<doc title="Error: header not found, see doc.filename" filename="Thuc5">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="5" org="uniform" sample="complete">
<p>
<chapter n="1">
<section n="1">
<para ed="P">
τοῦ	article;pron;irreg	τίς;τις;ὁ
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἐνιαύσιοι	verb;adj	ἐνιαύσιος;ἐνιαύω
σπονδαὶ	noun	σπονδή
διελέλυντο	verb	διαλύω
μέχρι	adv;conj;prep	μέχρι
Πυθίων	adj;part;noun	Πύθια;Πυθία;Πύθιον;Πύθια2;Πύθιος;πυθιάζω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
ἐκεχειρίᾳ	noun	ἐκεχειρία
Ἀθηναῖοι	adj	Ἀθηναῖος
Δηλίους	noun;adj	Δήλιος
ἀνέστησαν	verb	ἀνίστημι
ἐκ	prep	ἐκ
Δήλου	adj;noun;verb	Δῆλος;δηλέομαι;δηλόω;βούλομαι;δῆλος
<g>
,
ἡγησάμενοι	part	ἡγέομαι
κατὰ	adj;prep	κάτος;κατά;κατά2
παλαιάν	adj	παλαιός
τινα	irreg;pron	τίς;τις
αἰτίαν	noun;adj	αἰτία;αἴτιος
οὐ	adv	οὐ15;οὐ2;οὐ3;οὐ8;οὐ10;οὐ18;οὐ14;οὐ12;οὐ13;οὐ11;οὐ16;οὐ5;οὐ6;οὐ7;οὐ17;οὐ9;οὐ;οὐ4
καθαροὺς	adj	καθαρός
ὄντας	part	εἰμί
ἱερῶσθαι	verb	ἱερόω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
ἐλλιπὲς	adj;verb	ἐλλείπω;ἐλλιπής
σφίσιν	pron	σφεῖς
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
τῆς	article	ὁ
καθάρσεως	noun	κάθαρσις
<g>
,
ᾗ	pron;verb;adv	ὅς;ἵημι;ᾗ
πρότερόν	adj	πρότερος
μοι	pron	ἐγώ
δεδήλωται	verb	δηλόω
ὡς	pron;conj;adv	ὅς;ὡς
ἀνελόντες	part	ἀναιρέω
τὰς	article	ὁ
θήκας	verb;noun	θήκη;τίθημι
τῶν	article	ὁ
τεθνεώτων	part	θνήσκω
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
ἐνόμισαν	verb	νομίζω
ποιῆσαι	verb	ποιέω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
Δήλιοι	adj;noun	Δήλιος
Ἀτραμύττιον
Φαρνάκου
δόντος	part	δίδωμι
αὐτοῖς	adj	αὐτός
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Ἀσίᾳ	adj;noun	Ἀσία;Ἄσιος;ἄσιος
ᾤκησαν	verb	οἰκέω
<g>
,
οὕτως	adv	οὕτως
ὡς	pron;conj;adv	ὡς;ὅς
ἕκαστος	adj	ἕκαστος
ὥρμητο	verb	ὁρμάω;ὁρμέω
<g>
.
</para>
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
Κλέων	part;noun	κλέω2;κλέω;Κλεώ
δὲ	partic	δέ
Ἀθηναίους	adj	Ἀθηναῖος
πείσας	noun;part;verb	πεῖσα;πείθω
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
χωρία	noun	χωρίον
ἐξέπλευσε	verb	ἐκπλέω
μετὰ	prep	μετά
τὴν	article	ὁ
ἐκεχειρίαν	noun	ἐκεχειρία
<g>
,
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
ἔχων	part;verb	χάω;ἔχω;χόω
διακοσίους	adj	διακόσιοι
καὶ	conj	καί4;καί3;καί2;καί
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί2;καί;καί3;καί4
ἱππέας	noun	ἱππεύς
τριακοσίους	adj	τριακόσιοι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ξυμμάχων	part	συμμαχέω
πλείους	adj	πλείων;πλέως
<g>
,
ναῦς	noun	ναῦς
δὲ	partic	δέ
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
.
</para>
</section>
<section n="2">
σχὼν	verb;part	σχάζω;ἔχω
δὲ	partic	δέ
ἐς	prep	εἰς
Σκιώνην
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἔτι	adv	ἔτι
πολιορκουμένην	part	πολιορκέω
καὶ	conj	καί;καί2;καί3;καί4
προσλαβὼν	part	προσλαμβάνω
αὐτόθεν	adv	αὐτόθεν
ὁπλίτας	noun	ὁπλίτης
τῶν	article	ὁ
φρουρῶν	noun;part	φρουρός;φρουρά;φρουρέω
<g>
,
κατέπλευσεν	verb	καταπλέω
ἐς	prep	εἰς
τὸν	article	ὁ
Κωφὸν	adj	κωφός
λιμένα	noun	λιμήν
τῶν	article	ὁ
Τορωναίων
ἀπέχοντα	part	ἀπέχω
οὐ	adv	οὐ11;οὐ15;οὐ18;οὐ4;οὐ7;οὐ;οὐ16;οὐ2;οὐ14;οὐ13;οὐ3;οὐ8;οὐ12;οὐ17;οὐ10;οὐ5;οὐ6;οὐ9
πολὺ	adj	πολύς
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
.
</section>
<section n="3">
ἐκ	prep	ἐκ
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
ὑπ’	prep	ὑπό
αὐτομόλων	part;adj	αὐτόμολος;αὐτομολέω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οὔτε	adv	οὔτε
Βρασίδας
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
Τορώνῃ
οὔτε	adv	οὔτε
οἱ	article;pron	ἕ;ὅς;ὁ
ἐνόντες	part	εἰμί
ἀξιόμαχοι	adj	ἀξιόμαχος
εἶεν	verb;partic	εἶεν;εἰμί
<g>
,
τῇ	article;adv	τῇ;ὁ
μὲν	partic	μέν
στρατιᾷ	noun;adj	στρατία;στρατιά;στράτιος;Στρατίη
τῇ	adv;article	ὁ;τῇ
πεζῇ	noun;adj	πεζός;πέζις;πέζα
ἐχώρει	verb	χωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ναῦς	noun	ναῦς
δὲ	partic	δέ
περιέπεμψε	verb	περιπέμπω
δέκα	numeral;verb;noun	δέκα;δεκάω;δεκάζω;δεκάς
<
<g>
ἐς	prep	εἰς
>
τὸν	article	ὁ
λιμένα	noun	λιμήν
περιπλεῖν	verb	περιπλέω
<g>
.
<section n="4">
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
τὸ	article	ὁ
περιτείχισμα	noun	περιτείχισμα
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
ὃ	article;pron	ὁ;ὅς
προσπεριέβαλε	verb	προσπεριβάλλω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
ὁ	article;pron	ὅς;ὁ
Βρασίδας
ἐντὸς	noun;adv	ἔντεα;ἐντός
βουλόμενος	part	βούλομαι
ποιῆσαι	verb	ποιέω
τὸ	article	ὁ
προάστειον	adj;noun	προάστειον;προάστειος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διελὼν	verb;part	διελαύνω;διαιρέω
τοῦ	irreg;article;pron	ὁ;τις;τίς
παλαιοῦ	verb;adj	παλαιός;παλαιόω;παλαίω
τείχους	noun	τεῖχος
μίαν	adj	εἷς
αὐτὴν	adj	αὐτός
ἐποίησε	verb	ποιέω
πόλιν	noun	πόλις
<g>
.
</section>
<chapter n="3">
</chapter>
<section n="1">
βοηθήσαντες	part	βοηθέω
δὲ	partic	δέ
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
Πασιτελίδας
τε	pron;partic	τε;σύ
ὁ	article;pron	ὁ;ὅς
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἄρχων	part;noun	ἀρχή;ἄρχω;ἀρχός;ἄρχων
καὶ	conj	καί2;καί;καί3;καί4
ἡ	pron;article;adv	ὅς;ὁ;ἧ
παροῦσα	part	παρόω;πάρειμι
φυλακὴ	noun	φυλακή;Φυλάκη;φυλακεύς
προσβαλόντων	verb;part	προσβάλλω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἠμύνοντο	verb	ἀμύνω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
ὡς	pron;adv;conj	ὡς;ὅς
ἐβιάζοντο	verb	βιάζω
καὶ	conj	καί3;καί2;καί;καί4
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
περιέπλεον	verb	περιπλέω
</section>
<
<g>
αἱ	article;pron	ὁ;ὅς
<g>
>
ἐς	prep	εἰς
τὸν	article	ὁ
λιμένα	noun	λιμήν
περιπεμφθεῖσαι	part	περιπέμπω
<g>
,
δείσας	part;verb;noun	δεῖσα;δείδω
ὁ	pron;article	ὅς;ὁ
Πασιτελίδας
μὴ	conj;noun	μής;μή2;μή;μή3
αἵ	pron;article	ὁ;ὅς
τε	partic;pron	τε;σύ
νῆες	noun	ναῦς
φθάσωσι	verb	φθάζω;φθάνω
λαβοῦσαι	part	λαμβάνω
ἐρῆμον	adj	ἐρῆμος
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	article;pron;irreg	τίς;τις;ὁ
τειχίσματος	noun	τείχισμα
ἁλισκομένου	part	ἁλίσκομαι
ἐγκαταληφθῇ	verb	ἐγκαταλαμβάνω
<g>
,
ἀπολιπὼν	part	ἀπολιμπάνω
αὐτὸ	adj	αὐτός
δρόμῳ	noun	δρόμος
ἐχώρει	verb	χωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
<section n="2">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
φθάνουσιν	verb;part	φθάνω
οἵ	article;pron	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	νέω3;νέος;νεών;ναός;νέω;νέω2;ναῦς;νεάω;νέω4;νεόω;νέα;νεάζω;νεώς
ἑλόντες	part	αἱρέω
τὴν	article	ὁ
Τορώνην
καὶ	conj	καί4;καί3;καί;καί2
ὁ	article;pron	ὁ;ὅς
πεζὸς	adj	πεζός
ἐπισπόμενος	part	ἐφέπω
αὐτοβοεὶ	verb;adv	αὐτοβοάω;αὐτοβοεί
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
διῃρημένον	part	διαιρέω
τοῦ	pron;irreg;article	τίς;ὁ;τις
παλαιοῦ	verb;adj	παλαιός;παλαίω;παλαιόω
τείχους	noun	τεῖχος
ξυνεσπεσών	part	συνεισπίπτω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπέκτειναν	verb	ἀποκτείνω
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί3;καί2;καί4;καί
Τορωναίων
εὐθὺς	adv;adj	εὐθύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
χερσί	noun	χείρ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ζῶντας	part	ζάω
ἔλαβον	verb	λαμβάνω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
Πασιτελίδαν
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
<g>
.
</section>
<section n="3">
Βρασίδας
δὲ	partic	δέ
ἐβοήθει	verb	βοηθέω
μὲν	partic	μέν
τῇ	article;adv	ὁ;τῇ
Τορώνῃ
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
δὲ	partic	δέ
καθ’	adv;prep;adj	καθό;καθά;κάτος;κατά;κατά2
ὁδὸν	noun	ὁδός
ἑαλωκυῖαν	part	ἁλίσκομαι
ἀνεχώρησεν	verb	ἀναχωρέω
<g>
,
ἀποσχὼν	part;verb	ἀποσχάζω;ἀπέχω;ἀποσχάω
τεσσαράκοντα	numeral;noun	τεσσαράκοντα;τεσσαρακοντάς
μάλιστα	adv	μάλιστα
σταδίους	noun;adj	στάδιος;στάδιον
μὴ	noun;conj	μή3;μή;μής;μή2
φθάσαι	part;verb	φθάνω;φθάζω
ἐλθών	part	ἔρχομαι
<g>
.
</section>
<section n="4">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέων	part;noun	κλέω2;Κλεώ;κλέω
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τροπαῖά	adj;noun	τροπαία;τρόπαιον;τροπαῖος
τε	partic;pron	σύ;τε
ἔστησαν	verb	ἵστημι
δύο	numeral	δύο
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸν	article	ὁ
λιμένα	noun	λιμήν
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
τῷ	irreg;pron;article;adv	τίς;τῷ;ὁ;τις
τειχίσματι	noun	τείχισμα
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
Τορωναίων
γυναῖκας	noun	γυνή
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί2;καί3
παῖδας	noun	παῖς
ἠνδραπόδισαν	verb	ἀνδραποδίζω
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
Πελοποννησίους	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί4;καί2;καί3;καί
εἴ	verb;conj	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
τις	irreg;pron	τίς;τις
ἄλλος	adj	ἄλλος
Χαλκιδέων
ἦν	verb;exclam;conj	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
<g>
,
ξύμπαντας	adj	σύμπας
ἐς	prep	εἰς
ἑπτακοσίους	adj	ἑπτακόσιοι
<g>
,
ἀπέπεμψαν	verb	ἀποπέμπω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
αὐτοῖς	adj	αὐτός
τὸ	article	ὁ
μὲν	partic	μέν
Πελοποννήσιον	adj	Πελοποννήσιος
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
γενομέναις	part	γίγνομαι
σπονδαῖς	noun	σπονδή
ἀπῆλθε	verb	ἀπέρχομαι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
ἐκομίσθη	verb	κομίζω
ὑπ’	prep	ὑπό
Ὀλυνθίων
<g>
,
ἀνὴρ	noun	ἀνήρ
ἀντ’	adv;noun;verb;prep	ἄντη;ἄντα;ἀντί;ἀντάω;ἄντομαι
ἀνδρὸς	noun	ἀνήρ
λυθείς	part	λύω
<g>
.
</section>
<section n="5">
εἷλον	verb	αἱρέω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Πάνακτον
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἐν	verb;prep	ἐν;εἰμί;εἰς
μεθορίοις	adj	μεθόριος
τεῖχος	noun	τεῖχος
Βοιωτοὶ	noun	Βοιωτός
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
προδοσίᾳ	noun	προδοσία
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί4;καί3
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
φυλακὴν	noun	Φυλάκη;φυλακή
καταστησάμενος	part	καθίστημι
τῆς	article	ὁ
Τορώνης
ἄρας	verb;noun;part	ἀρά3;αἴρω;ἀρά;ἀρή;ἀράζω
περιέπλει	verb	περιπλέω
τὸν	article	ὁ
Ἄθων	noun	Ἄθως
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
.
</section>
<chapter n="4">
</chapter>
<section n="1">
<para ed="P">
Φαίαξ	noun	Φαίαξ
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ἐρασιστράτου
τρίτος	adj	τρίτος
αὐτὸς	adj	αὐτός
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πεμπόντων	verb;part	πέμπω
ναυσὶ	noun	ναῦς
δύο	numeral	δύο
ἐς	prep	εἰς
Ἰταλίαν	verb;noun;part	Ἰταλία;Ἰταλιάζω
καὶ	conj	καί;καί2;καί3;καί4
Σικελίαν	noun	Σικελία
πρεσβευτὴς	noun	πρεσβευτής
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
ἐξέπλευσεν	verb	ἐκπλέω
<g>
.
</para>
</section>
<section n="2">
Λεοντῖνοι
γὰρ	partic	γάρ
ἀπελθόντων	verb;part	ἀπέρχομαι
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἐκ	prep	ἐκ
Σικελίας	noun	Σικελία
μετὰ	prep	μετά
τὴν	article	ὁ
ξύμβασιν	part	συμβαίνω
πολίτας	noun	πολίτης;Πολίτης
τε	partic;pron	σύ;τε
ἐπεγράψαντο	verb	ἐπιγράφω
πολλοὺς	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
τὴν	article	ὁ
γῆν	noun	γῆ
ἐπενόει	verb	ἐπινοέω
ἀναδάσασθαι	verb	ἀναδατέομαι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
δυνατοὶ	verb;adj	δυνατέω;δυνατός
αἰσθόμενοι	part	αἰσθάνομαι
Συρακοσίους
τε	partic;pron	σύ;τε
ἐπάγονται	verb	ἐπάγω
καὶ	conj	καί2;καί;καί3;καί4
ἐκβάλλουσι	part;verb	ἐκβάλλω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐπλανήθησαν	verb	πλανάω
ὡς	pron;conj;adv	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
δυνατοὶ	verb;adj	δυνατέω;δυνατός
ὁμολογήσαντες	part	ὁμολογέω
Συρακοσίοις
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκλιπόντες	part	ἐκλείπω
καὶ	conj	καί2;καί;καί4;καί3
ἐρημώσαντες	part	ἐρημόω
Συρακούσας
ἐπὶ	prep	ἐπί2;ἐπί
πολιτείᾳ	noun	πολιτεία
ᾤκησαν	verb	οἰκέω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί;καί2
ὕστερον	noun;adj	ὕστερον;ὕστερος
πάλιν	adv	πάλιν
αὐτῶν	adj	αὐτός
τινὲς	irreg;verb;pron	τίνω;τίς;τις
διὰ	prep;noun;adj	Δῖα;Δίον;δῖος;Ζεύς;Δίη;διά
τὸ	article	ὁ
μὴ	noun;conj	μή2;μή3;μής;μή
ἀρέσκεσθαι	verb	ἀρέσκω
ἀπολιπόντες	part	ἀπολιμπάνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Συρακουσῶν
Φωκαίας	noun	φώκαια;Φωκαιεύς;Φώκαια
τε	pron;partic	τε;σύ
τῆς	article	ὁ
πόλεώς	noun	πόλις
τι	pron;irreg	τίς;τις
τῆς	article	ὁ
Λεοντίνων
χωρίον	verb;noun;part	χωρέω;χωρίον
καλούμενον	part	καλέω
καταλαμβάνουσι	part;verb	καταλαμβάνω
καὶ	conj	καί;καί4;καί2;καί3
Βρικιννίας
ὂν	part	εἰμί
ἔρυμα	noun	ἔρυμα;Ἐρύμας
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Λεοντίνῃ
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
τοῦ	irreg;article;pron	τίς;τις;ὁ
δήμου	noun;verb	δῆμος;δημός;δημόομαι
τότε	adv	τότε;τοτέ;τοτέ2
ἐκπεσόντων	part;verb	ἐκπίτνω
οἱ	pron;article	ὁ;ἕ;ὅς
πολλοὶ	adj	πολύς
ἦλθον	verb	ἔρχομαι
ὡς	pron;conj;adv	ὅς;ὡς
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
καταστάντες	part	καθίστημι;καταστάζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
τειχῶν	part;noun	τειχέω;τεῖχος
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
.
</section>
<section n="5">
ἃ	pron;article	ὁ;ὅς
πυνθανόμενοι	part	πυνθάνομαι
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὸν	article	ὁ
Φαίακα	noun	Φαίαξ
πέμπουσιν	part;verb	πέμπω
<g>
,
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
πως	adv;partic;pron	πως;πῶς
πείσαντες	part	πείθω
τοὺς	article	ὁ
σφίσιν	pron	σφεῖς
ὄντας	part	εἰμί
αὐτόθι	adv	αὐτόθι
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
δύνωνται	verb	δύναμαι;δύω2
<g>
,
Σικελιώτας	noun	Σικελιώτης
κοινῇ	verb;adj;adv	κοινός;κοινόω;κοινῇ
ὡς	pron;adv;conj	ὅς;ὡς
Συρακοσίων	noun	Συρακοσία
δύναμιν	noun	δύναμις
περιποιουμένων	part	περιποιέω
ἐπιστρατεῦσαι	verb	ἐπιστρατεύω
<g>
,
διασώσειαν	verb	διασῴζω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
τῶν	article	ὁ
Λεοντίνων
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Φαίαξ	noun	Φαίαξ
ἀφικόμενος	part	ἀφικνέομαι
τοὺς	article	ὁ
μὲν	partic	μέν
Καμαριναίους
πείθει	verb	πείθω
καὶ	conj	καί4;καί;καί2;καί3
Ἀκραγαντίνους	adj	Ἀκραγαντῖνος
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
Γέλᾳ	verb	γελάω
ἀντιστάντος	part	ἀνθίστημι
αὐτῷ	adj	αὐτός
τοῦ	pron;irreg;article	ὁ;τίς;τις
πράγματος	noun	πρᾶγμα
οὐκέτι	adv	οὐκέτι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔρχεται	verb	ἔρχομαι
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
οὐκ	adv	οὐ4;οὐ17;οὐ5;οὐ11;οὐ15;οὐ16;οὐ18;οὐ2;οὐ6;οὐ;οὐ3;οὐ8;οὐ13;οὐ10;οὐ14;οὐ12;οὐ7;οὐ9
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
πείθειν	verb	πείθω
αὐτούς	adj	αὐτός
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἀναχωρήσας	verb;part	ἀναχωρέω
διὰ	prep;adj;noun	Δίον;δῖος;Δίη;διά;Δῖα;Ζεύς
τῶν	article	ὁ
Σικελῶν	adj	Σικελός
ἐς	prep	εἰς
Κατάνην	verb;noun	κατανέω;κατάνη;κατανέω2;κατάνομαι
καὶ	conj	καί3;καί4;καί2;καί
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
παρόδῳ	noun	πάροδος
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τὰς	article	ὁ
Βρικιννίας
ἐλθὼν	part	ἔρχομαι
καὶ	conj	καί;καί2;καί3;καί4
παραθαρσύνας	part;verb	παραθαρσύνω
ἀπέπλει	verb	ἀποπλέω
<g>
.
</section>
<chapter n="5">
</chapter>
<section n="1">
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
παρακομιδῇ	noun	παρακομιδή
τῇ	adv;article	τῇ;ὁ
ἐς	prep	εἰς
τὴν	article	ὁ
Σικελίαν	noun	Σικελία
καὶ	conj	καί;καί2;καί4;καί3
πάλιν	adv	πάλιν
ἀναχωρήσει	noun;verb	ἀναχωρέω;ἀναχώρησις
καὶ	conj	καί4;καί2;καί3;καί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Ἰταλίᾳ	noun;verb	Ἰταλία;Ἰταλιάζω
τισὶ	irreg;pron;noun	τις;τίς;τίσις
πόλεσιν	noun;adj	πολύς;πόλις
ἐχρημάτισε	verb	χρηματίζω
περὶ	prep	περί
φιλίας	adj;noun;verb	φίλιος;φιλιάζω;φιλία
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
Λοκρῶν	noun;adj	Λοκροί;Λοκρός
ἐντυγχάνει	verb	ἐντυγχάνω
τοῖς	article	ὁ
ἐκ	prep	ἐκ
Μεσσήνης	noun	Μεσσήνη
ἐποίκοις	adj;verb	ἔποικος;ἐπέοικε;ἐποικέω
ἐκπεπτωκόσιν	part	ἐκπίτνω
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
μετὰ	prep	μετά
τὴν	article	ὁ
τῶν	article	ὁ
Σικελιωτῶν	noun	Σικελιώτης
ὁμολογίαν	noun	ὁμολογία
στασιασάντων	verb;part	στασιάζω
Μεσσηνίων	noun	Μεσσήνιοι
καὶ	conj	καί3;καί;καί2;καί4
ἐπαγαγομένων	part	ἐπάγω
τῶν	article	ὁ
ἑτέρων	adj	ἕτερος
Λοκροὺς	adj;noun	Λοκροί;Λοκρός
ἔποικοι	adj;verb	ἐπέοικε;ἔποικος;ἐποικέω
ἐξεπέμφθησαν	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐγένετο	verb	γίγνομαι
Μεσσήνη	noun	Μεσσήνη
Λοκρῶν	noun;adj	Λοκρός;Λοκροί
τινὰ	irreg;pron	τίς;τις
χρόνον	noun	χρόνος
<g>
.
</section>
<section n="2">
τούτοις	adj	οὗτος
οὖν	partic	οὖν
ὁ	pron;article	ὁ;ὅς
Φαίαξ	noun	Φαίαξ
ἐντυχὼν	part	ἐντυγχάνω
τοῖς	article	ὁ
κομιζομένοις	part	κομίζω
οὐκ	adv	οὐ;οὐ11;οὐ17;οὐ7;οὐ9;οὐ12;οὐ5;οὐ6;οὐ13;οὐ2;οὐ16;οὐ14;οὐ15;οὐ18;οὐ8;οὐ4;οὐ3;οὐ10
ἠδίκησεν	verb	ἀδικέω
<g>
·
ἐγεγένητο	verb	γίγνομαι
γὰρ	partic	γάρ
τοῖς	article	ὁ
Λοκροῖς	noun;adj	Λοκρός;Λοκροί
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ὁμολογία	noun	ὁμολόγιον;ὁμολογία
ξυμβάσεως	noun	σύμβασις
πέρι	prep	περί
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
</section>
<section n="3">
μόνοι	adj;verb	μόνος;μονόω
γὰρ	partic	γάρ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
<g>
,
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
Σικελιῶται	noun	Σικελιώτης
ξυνηλλάσσοντο	verb	συναλλάσσω
<g>
,
οὐκ	adv	οὐ2;οὐ4;οὐ18;οὐ;οὐ12;οὐ3;οὐ7;οὐ9;οὐ10;οὐ15;οὐ14;οὐ8;οὐ16;οὐ11;οὐ17;οὐ5;οὐ13;οὐ6
ἐσπείσαντο	verb	σπένδω
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
τότε	adv	τοτέ2;τότε;τοτέ
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
μὴ	noun;conj	μή2;μής;μή;μή3
αὐτοὺς	adj	αὐτός
κατεῖχεν	verb	κατέχω
ὁ	article;pron	ὅς;ὁ
πρὸς	prep	πρός
Ἱππωνιᾶς	noun	ἱππωνία
καὶ	conj	καί2;καί3;καί;καί4
Μεδμαίους
πόλεμος	noun	πόλεμος
ὁμόρους	adj	ὅμορος
τε	partic;pron	σύ;τε
ὄντας	part	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
ἀποίκους	adj	ἄποικος
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Φαίαξ	noun	Φαίαξ
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
χρόνῳ	noun	χρόνος
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἀφίκετο	verb	ἀφικνέομαι
<g>
.
</section>
<chapter n="6">
</chapter>
<section n="1">
<para ed="P">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέων	part;noun	κλέω;κλέω2;Κλεώ
ὡς	conj;pron;adv	ὅς;ὡς
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Τορώνης
τότε	adv	τότε;τοτέ;τοτέ2
περιέπλευσεν	verb	περιπλέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἠιόνος	noun	ἠιών
Σταγίρῳ	noun	Στάγιρος;Στάγειρος
μὲν	partic	μέν
προσβάλλει	verb	προσβάλλω
Ἀνδρίων	noun;part	ἀνδρεία;ἀνδρίζω;ἀνδρίον
ἀποικίᾳ	noun	ἀποικία
καὶ	conj	καί2;καί3;καί4;καί
οὐχ	adv	οὐ13;οὐ12;οὐ6;οὐ10;οὐ15;οὐ4;οὐ5;οὐ2;οὐ18;οὐ9;οὐ11;οὐ14;οὐ7;οὐ;οὐ3;οὐ17;οὐ16;οὐ8
εἷλε	verb	αἱρέω
<g>
,
Ἀληψὸν
δὲ	partic	δέ
τὴν	article	ὁ
Θασίων	adj	Θάσιος
ἀποικίαν	noun	ἀποικία
λαμβάνει	verb	λαμβάνω
κατὰ	adj;prep	κατά;κατά2;κάτος
κράτος	noun	κράτος;κράς;Κράτης
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
πέμψας	part;verb	πέμπω
ὡς	pron;adv;conj	ὡς;ὅς
Περδίκκαν
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
παραγένοιτο	verb	παραγίγνομαι
στρατιᾷ	noun;adj	στράτιος;Στρατίη;στρατία;στρατιά
κατὰ	prep;adj	κατά;κατά2;κάτος
τὸ	article	ὁ
ξυμμαχικόν	adj	συμμαχικός
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
Θρᾴκην
ἄλλους	adj	ἄλλος
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Πολλῆν	adj	πολύς
τὸν	article	ὁ
Ὀδομάντων
βασιλέα	noun	βασιλεύς
<g>
,
ἄξοντας	part	ἄγω;ἄγνυμι
μισθοῦ	noun;verb	μισθός;μισθόω
Θρᾷκας	noun	Θρᾷξ
ὡς	conj;pron;adv	ὅς;ὡς
πλείστους	adj	πλεῖστος
<g>
,
αὐτὸς	adj	αὐτός
ἡσύχαζε	verb	ἡσυχάζω
περιμένων	part	περιμένω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἠιόνι	noun	ἠιών
<g>
.
</section>
<section n="3">
Βρασίδας
δὲ	partic	δέ
πυνθανόμενος	part	πυνθάνομαι
ταῦτα	adj	οὗτος
ἀντεκάθητο	verb	κάθημαι
καὶ	conj	καί2;καί;καί3;καί4
αὐτὸς	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;article;adv;irreg	ὁ;τῷ;τίς;τις
Κερδυλίῳ
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρέω;χωρίον
τοῦτο	adj	οὗτος
Ἀργιλίων
ἐπὶ	prep	ἐπί2;ἐπί
μετεώρου	verb;adj	μετέωρος;μετεωρέω
πέραν	noun;verb;adv;part	πέρα;πέρα2;περάω;πέραν;περάω2
τοῦ	article;irreg;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
,
οὐ	adv	οὐ7;οὐ10;οὐ12;οὐ4;οὐ6;οὐ9;οὐ15;οὐ18;οὐ8;οὐ13;οὐ2;οὐ;οὐ17;οὐ5;οὐ3;οὐ14;οὐ16;οὐ11
πολὺ	adj	πολύς
ἀπέχον	part;verb	ἀπέχω
τῆς	article	ὁ
Ἀμφιπόλεως	noun	ἀμφίπολις
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
κατεφαίνετο	verb	καταφαίνω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
αὐτόθεν	adv	αὐτόθεν
<g>
,
ὥστε	adv	ὥστε
οὐκ	adv	οὐ10;οὐ11;οὐ13;οὐ15;οὐ9;οὐ2;οὐ4;οὐ14;οὐ7;οὐ3;οὐ18;οὐ;οὐ17;οὐ5;οὐ16;οὐ6;οὐ8;οὐ12
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
ἔλαθεν	verb;part	ἐλαύνω;λανθάνω
αὐτὸν	adj	αὐτός
ὁρμώμενος	part	ὁρμάω;ὁρμάζω
ὁ	pron;article	ὁ;ὅς
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
τῷ	article;adv;irreg;pron	τῷ;τις;ὁ;τίς
στρατῷ	noun	στρατός
<g>
·
ὅπερ	pron	ὅσπερ
προσεδέχετο	verb	προσδέχομαι
ποιήσειν	verb	ποιέω
αὐτόν	adj	αὐτός
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
ὑπεριδόντα	part	εἶδον
σφῶν	pron;adj;part	σφεῖς;σφάζω;σφός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	παρόω;πάρειμι
στρατιᾷ	adj;noun	Στρατίη;στράτιος;στρατία;στρατιά
ἀναβήσεσθαι	verb	ἀνάπτω;ἀναβαίνω
<g>
.
</section>
<section n="4">
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
παρεσκευάζετο	verb	παρασκευάζω
Θρᾷκάς	noun	Θρᾷξ
τε	pron;partic	σύ;τε
μισθωτοὺς	adj	μισθωτός
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί;καί4;καί2;καί3
χιλίους	adj	χίλιοι;χίλιος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
Ἠδῶνας
πάντας	adj	πᾶϲ;πᾶς
παρακαλῶν	part	παρακαλέω
<g>
,
πελταστὰς	noun	πελταστής
καὶ	conj	καί4;καί;καί3;καί2
ἱππέας	noun	ἱππεύς
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
Μυρκινίων
καὶ	conj	καί3;καί4;καί;καί2
Χαλκιδέων
χιλίους	adj	χίλιος;χίλιοι
πελταστὰς	noun	πελταστής
εἶχε	verb	ἔχω
πρὸς	prep	πρός
τοῖς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἀμφιπόλει	verb;noun	ἀμφίπολις;ἀμφιπολέω
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
δ’	partic	δέ
ὁπλιτικὸν	adj	ὁπλιτικός
ξύμπαν	adj	σύμπας
ἡθροίσθη	verb	ἀθροίζω
δισχίλιοι	adj	δισχίλιοι
μάλιστα	adv	μάλιστα
καὶ	conj	καί3;καί;καί4;καί2
ἱππῆς	noun	ἱππεύς
Ἕλληνες	noun	Ἕλλην
τριακόσιοι	adj	τριακόσιοι
<g>
.
τούτων	adj	οὗτος
Βρασίδας
μὲν	partic	μέν
ἔχων	part;verb	χόω;ἔχω;χάω
ἐπὶ	prep	ἐπί;ἐπί2
Κερδυλίῳ
ἐκάθητο	verb	κάθημαι
ἐς	prep	εἰς
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί4;καί3;καί2;καί
χιλίους	adj	χίλιοι;χίλιος
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἀμφιπόλει	noun;verb	ἀμφιπολέω;ἀμφίπολις
μετὰ	prep	μετά
Κλεαρίδου
ἐτετάχατο	verb	τάσσω
<g>
.
</section>
<chapter n="7">
</chapter>
<section n="1">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέων	part;noun	Κλεώ;κλέω;κλέω2
τέως	adv;adj	τεός;τέος;τέως
μὲν	partic	μέν
ἡσύχαζεν	verb	ἡσυχάζω
<g>
,
ἔπειτα	adv	ἔπειτα
ἠναγκάσθη	verb	ἀναγκάζω
ποιῆσαι	verb	ποιέω
ὅπερ	pron	ὅσπερ
ὁ	pron;article	ὁ;ὅς
Βρασίδας
προσεδέχετο	verb	προσδέχομαι
<g>
.
</section>
<section n="2">
τῶν	article	ὁ
γὰρ	partic	γάρ
στρατιωτῶν	noun	στρατιώτης
ἀχθομένων	part	ἄχθομαι
μὲν	partic	μέν
τῇ	article;adv	τῇ;ὁ
ἕδρᾳ	verb;noun	ἕδρα;ἑδράζω
<g>
,
ἀναλογιζομένων	part	ἀναλογίζομαι
δὲ	partic	δέ
τὴν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἡγεμονίαν	noun	ἡγεμονία
πρὸς	prep	πρός
οἵαν	adj	οἷος
ἐμπειρίαν	noun	ἐμπειρία
καὶ	conj	καί;καί2;καί4;καί3
τόλμαν	noun;part;verb	τόλμα;τολμάω
μετὰ	prep	μετά
οἵας	adj	οἷος
ἀνεπιστημοσύνης	noun	ἀνεπιστημοσύνη
καὶ	conj	καί;καί4;καί3;καί2
μαλακίας	noun;verb	μαλακιάω;μαλακία
γενήσοιτο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
οἴκοθεν	adv	οἴκοθεν
ὡς	conj;pron;adv	ὡς;ὅς
ἄκοντες	noun;adj	ἄκων2;ἀέκων;ἄκων
αὐτῷ	adj	αὐτός
ξυνῆλθον	verb	συνέρχομαι
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
τὸν	article	ὁ
θροῦν	verb;noun;part	θρέω;θρόος
καὶ	conj	καί2;καί4;καί;καί3
οὐ	adv	οὐ11;οὐ2;οὐ10;οὐ15;οὐ16;οὐ4;οὐ12;οὐ5;οὐ17;οὐ7;οὐ8;οὐ18;οὐ9;οὐ6;οὐ3;οὐ;οὐ14;οὐ13
βουλόμενος	part	βούλομαι
αὐτοὺς	adj	αὐτός
διὰ	adj;prep;noun	Ζεύς;Δῖα;Δίον;διά;Δίη;δῖος
τὸ	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;article;pron;adv	τῷ;τις;ὁ;τίς
αὐτῷ	adj	αὐτός
καθημένους	part	κάθημαι
βαρύνεσθαι	verb	βαρύνω
<g>
,
ἀναλαβὼν	part	ἀναλαμβάνω
ἦγεν	verb	ἄγω
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί2;καί
ἐχρήσατο	verb	χράω2
τῷ	irreg;adv;article;pron	ὁ;τίς;τῷ;τις
τρόπῳ	noun	τρόπος;τροπός
ᾧπερ	pron	ὅς
καὶ	conj	καί3;καί2;καί;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
Πύλον	noun	πύλος;Πύλος
εὐτυχήσας	verb;part	εὐτυχέω
ἐπίστευσέ	verb	πιστεύω
τι	irreg;pron	τις;τίς
φρονεῖν	verb	φρονέω
<g>
·
ἐς	prep	εἰς
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἤλπισέν	verb	ἐλπίζω
οἱ	article;pron	ὅς;ἕ;ὁ
ἐπεξιέναι	verb	ἐπέξειμι
οὐδένα	adj	οὐδείς
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
θέαν	part;noun;verb	θεά;θέα;θεάω;θέα2
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔφη	verb	φημί
ἀναβαίνειν	verb	ἀναβαίνω
τοῦ	article;irreg;pron	τίς;ὁ;τις
χωρίου	noun	χωρίον
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
μείζω	adj	μέγας
παρασκευὴν	noun	παρασκευή
περιέμενεν	verb	περιμένω
<g>
,
οὐχ	adv	οὐ6;οὐ14;οὐ16;οὐ9;οὐ17;οὐ12;οὐ3;οὐ10;οὐ;οὐ2;οὐ5;οὐ18;οὐ8;οὐ15;οὐ7;οὐ11;οὐ4;οὐ13
ὡς	adv;conj;pron	ὡς;ὅς
τῷ	adv;irreg;article;pron	τῷ;τις;τίς;ὁ
ἀσφαλεῖ	adj	ἀσφαλής
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
ἀναγκάζηται	verb	ἀναγκάζω
<g>
,
περισχήσων	part	περιέχω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	adv;pron;conj	ὡς;ὅς
κύκλῳ	noun;verb	κύκλος;κυκλάζω
περιστὰς	part;verb	περιίστημι;περιστάζω;περιστάζομαι
βίᾳ	verb;noun	βιάω;βία;βιάζω
αἱρήσων	part	αἱρέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="4">
ἐλθών	part	ἔρχομαι
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
καθίσας	verb;part	καθίζω
ἐπὶ	prep	ἐπί2;ἐπί
λόφου	verb;noun	λόφος;λοφάω;λοφόομαι
καρτεροῦ	adj;verb	καρτερόω;καρτερέω;καρτερός
πρὸ	prep	πρό
τῆς	article	ὁ
Ἀμφιπόλεως	noun	ἀμφίπολις
τὸν	article	ὁ
στρατὸν	noun	στρατός
αὐτὸς	adj	αὐτός
ἐθεᾶτο	verb	θεάω;θεάομαι;ἔθω
τὸ	article	ὁ
λιμνῶδες	adj	λιμνώδης
τοῦ	article;irreg;pron	ὁ;τις;τίς
Στρυμόνος	noun	Στρυμών
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
θέσιν	noun	θέσις
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	ὁ;τῇ
Θρᾴκῃ
ὡς	pron;conj;adv	ὡς;ὅς
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="5">
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τε	partic;pron	τε;σύ
ἐνόμιζεν	verb	νομίζω
<g>
,
ὁπόταν	adv	ὁπόταν
βούληται	adj;verb	βούλομαι;βουλητός
<g>
,
ἀμαχεί	adv	ἀμαχεί
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἐφαίνετο	verb	φαίνω
οὔτ’	adj;noun;adv;verb	οὔτι;οὔτε;οὐτάω;οὐτάζω;οὐτίς;οὔτι2;οὔτι3;οὔτις
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τίς;τις;ὁ
τείχους	noun	τεῖχος
οὐδεὶς	adj	οὐδείς
οὔτε	adv	οὔτε
κατὰ	prep;adj	κάτος;κατά2;κατά
πύλας	noun	πύλη;Πυλεύς;Πύλαι
ἐξῄει	verb	ἔξειμι2
<g>
,
κεκλῃμέναι	part	κλείω
τε	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
πᾶσαι	verb;adj	πατέομαι;πάομαι;πᾶς;πάσσω;πᾶϲ
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί;καί3
μηχανὰς	noun	μηχανεύς;μηχανή
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ14;οὐ7;οὐ10;οὐ2;οὐ3;οὐ9;οὐ;οὐ13;οὐ4;οὐ5;οὐ16;οὐ18;οὐ17;οὐ8;οὐ6;οὐ11;οὐ15;οὐ12
ἀνῆλθεν	verb	ἀνέρχομαι
ἔχων	part;verb	ἔχω;χόω;χάω
<g>
,
ἁμαρτεῖν	verb	ἁμαρτάνω;ἁμαρτέω
ἐδόκει	verb	δοκέω
<g>
·
ἑλεῖν	verb	αἱρέω
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
τὴν	article	ὁ
πόλιν	noun	πόλις
διὰ	adj;noun;prep	Δῖα;Ζεύς;δῖος;διά;Δίη;Δίον
τὸ	article	ὁ
ἐρῆμον	adj	ἐρῆμος
<g>
.
</section>
<chapter n="8">
</chapter>
<section n="1">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Βρασίδας
εὐθὺς	adv;adj	εὐθύς
ὡς	conj;adv;pron	ὡς;ὅς
εἶδε	verb	εἶδον
κινουμένους	part	κινέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
καταβὰς	verb;part	καταβαίνω
καὶ	conj	καί3;καί;καί4;καί2
αὐτὸς	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
Κερδυλίου
ἐσέρχεται	verb	εἰσέρχομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί2;καί3
ἐπέξοδον	noun	ἐπέξοδος
μὲν	partic	μέν
καὶ	conj	καί2;καί4;καί3;καί
ἀντίταξιν	noun	ἀντίταξις
οὐκ	adv	οὐ14;οὐ18;οὐ9;οὐ17;οὐ15;οὐ8;οὐ12;οὐ6;οὐ11;οὐ3;οὐ13;οὐ;οὐ2;οὐ4;οὐ5;οὐ10;οὐ16;οὐ7
ἐποιήσατο	verb	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
δεδιὼς	part	δείδω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
παρασκευὴν	noun	παρασκευή
καὶ	conj	καί3;καί2;καί4;καί
νομίζων	part	νομίζω
ὑποδεεστέρους	adj	ὑποδεής
εἶναι	verb	εἰμί
<g>
,
οὐ	adv	οὐ6;οὐ12;οὐ3;οὐ11;οὐ5;οὐ2;οὐ8;οὐ13;οὐ16;οὐ10;οὐ14;οὐ17;οὐ9;οὐ;οὐ7;οὐ15;οὐ4;οὐ18
τῷ	irreg;adv;pron;article	τις;τίς;τῷ;ὁ
πλήθει	verb;noun	πλήθω;πλῆθος
（
ἀντίπαλα	adj	ἀντίπαλος
γάρ	partic	γάρ
πως	pron;adv;partic	πῶς;πως
ἦν	exclam;verb;conj	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
）
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῷ	pron;irreg;adv;article	τις;ὁ;τῷ;τίς
ἀξιώματι	noun	ἀξίωμα
（
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ὅπερ	pron	ὅσπερ
ἐστράτευε	verb	στρατεύω
καθαρὸν	adj	καθαρός
ἐξῆλθε	verb	ἐξέρχομαι
καὶ	conj	καί;καί2;καί4;καί3
Λημνίων	adj	Λήμνιος
καὶ	conj	καί;καί2;καί4;καί3
Ἰμβρίων
τὸ	article	ὁ
κράτιστον	adj	κράτιστος
）
<g>
,
τέχνῃ	noun;verb	τεχνάομαι;τέχνη;τεχνάζω
δὲ	partic	δέ
παρεσκευάζετο	verb	παρασκευάζω
ἐπιθησόμενος	part	ἐπιθέω;ἐπιτίθημι
<g>
.
</section>
<section n="3">
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
γὰρ	partic	γάρ
δείξειε	verb	δείκνυμι
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
τό	article	ὁ
τε	pron;partic	τε;σύ
πλῆθος	noun	πλῆθος
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
ὅπλισιν	noun	ὅπλισις
ἀναγκαίαν	adj;noun	ἀναγκαῖος;ἀνάγκη;ἀναγκαίη
οὖσαν	part	εἰμί
τῶν	article	ὁ
μεθ’	noun;adv;prep	μεθό;μετά;μέθη
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
,
οὐκ	adv	οὐ15;οὐ3;οὐ18;οὐ8;οὐ13;οὐ5;οὐ17;οὐ7;οὐ9;οὐ6;οὐ10;οὐ12;οὐ2;οὐ14;οὐ;οὐ4;οὐ11;οὐ16
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
περιγενέσθαι	verb	περιγίγνομαι
ἢ	exclam;verb;adv;conj	ἠμί;ἦ4;ἤ2;ἤ;ἦ2;ἦ;εἰμί;ἦ3
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνέω;ἀνίημι
προόψεώς	noun	πρόοψις
τε	pron;partic	σύ;τε
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
μὴ	conj;noun	μή;μή3;μής;μή2
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
ὄντος	part	εἰμί
καταφρονήσεως	noun	καταφρόνησις
<g>
.
</section>
<section n="4">
ἀπολεξάμενος	part	ἀπολέγω;ἀπολέγω2
οὖν	partic	οὖν
αὐτὸς	adj	αὐτός
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί4;καί3;καί2;καί
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Κλεαρίδᾳ
προστάξας	part;verb	προστάσσω;προσστάζω
ἐβουλεύετο	verb	βουλεύω
ἐπιχειρεῖν	verb	ἐπιχειρέω
αἰφνιδίως	adj;adv	αἰφνίδιος
πρὶν	adv	πρίν
ἀπελθεῖν	verb	ἀπέρχομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
οὐκ	adv	οὐ8;οὐ17;οὐ7;οὐ;οὐ4;οὐ13;οὐ9;οὐ16;οὐ11;οὐ14;οὐ3;οὐ15;οὐ18;οὐ10;οὐ2;οὐ5;οὐ12;οὐ6
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
νομίζων	part	νομίζω
αὐτοὺς	adj	αὐτός
ὁμοίως	adj;adv;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
ἀπολαβεῖν	verb	ἀπολαμβάνω
αὖθις	adv	αὖθις
μεμονωμένους	part	μονόω
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
τύχοι	verb;noun	τύχος;τυγχάνω
ἐλθοῦσα	part	ἔρχομαι
αὐτοῖς	adj	αὐτός
ἡ	pron;article;adv	ἧ;ὅς;ὁ
βοήθεια	noun	βοήθεια
<g>
.
<g>
ξυγκαλέσας	part;verb	συγκαλέω
δὲ	partic	δέ
τοὺς	article	ὁ
πάντας	adj	πᾶϲ;πᾶς
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί2;καί4;καί;καί3
βουλόμενος	part	βούλομαι
παραθαρσῦναί	verb	παραθαρσύνω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
ἐπίνοιαν	noun	ἐπίνοια
φράσαι	verb;part	φράζω
<g>
,
ἔλεγε	noun;verb	λέγω;λέγω3;ἔλεγος;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="9">
</chapter>
<section n="1">
<para ed="P">
‘ἄνδρες
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
ἀπὸ	prep	ἀπό
μὲν	partic	μέν
οἵας	adj	οἷος
χώρας	verb;noun	χώρα;χωράζω
ἥκομεν	verb	ἥκω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
αἰεὶ	adv	ἀεί
διὰ	adj;noun;prep	Δίη;Ζεύς;διά;Δῖα;δῖος;Δίον
τὸ	article	ὁ
εὔψυχον	adj	εὔψυχος
ἐλευθέρας	adj	ἐλεύθερος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
Δωριῆς	noun;adj;verb	Δωριεύς;Δώριος;Δωριάζω
μέλλετε	verb	μέλλω
Ἴωσι	noun;verb;part	εἰμί;εἶμι2;Ἰώ;ἰάζω;ἰάζω3;εἶμι;ἴωσις;ἰάζω2;ἰόομαι
μάχεσθαι	verb	μάχομαι
<g>
,
ὧν	pron	ὅς
εἰώθατε	verb	ἔθω
κρείσσους	verb;adj	κρεισσόω;κρείσσων
εἶναι	verb	εἰμί
<g>
,
ἀρκείτω	verb	ἀρκέω
βραχέως	adv	βραχύς
δεδηλωμένον	part	δηλόω
<g>
·
</para>
</section>
<section n="2">
τὴν	article	ὁ
δὲ	partic	δέ
ἐπιχείρησιν	verb;noun	ἐπιχείρησις;ἐπιχειρέω
ᾧ	pron	ὅς
τρόπῳ	noun	τρόπος;τροπός
διανοοῦμαι	verb	διανοέομαι;διανοέω
ποιεῖσθαι	verb	ποιέω
<g>
,
διδάξω	verb	διδάσκω
<g>
,
ἵνα	conj;adv	ἵνα
μή	noun;conj	μή2;μής;μή;μή3
τῳ	article;irreg;pron;adv	ὁ;τῷ;τίς;τις
τὸ	article	ὁ
κατ’	adj;prep	κατά;κατά2;κάτος
ὀλίγον	adj	ὀλίγος
καὶ	conj	καί2;καί;καί3;καί4
μὴ	noun;conj	μή2;μή;μή3;μής
ἅπαντας	adj	ἅπας
κινδυνεύειν	verb	κινδυνεύω
ἐνδεὲς	adj;verb	ἐνδεής;ἐνδέω;ἐνδέω2
φαινόμενον	part	φαίνω
ἀτολμίαν	noun	ἀτολμία
παράσχῃ	verb	παρέχω;παρασχάζω
<g>
.
</section>
<section n="3">
τοὺς	article	ὁ
γὰρ	partic	γάρ
ἐναντίους	adj	ἐναντίος
εἰκάζω	verb	εἰκάζω
καταφρονήσει	verb;noun	καταφρόνησις;καταφρονέω
τε	pron;partic	σύ;τε
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
καὶ	conj	καί3;καί2;καί;καί4
οὐκ	adv	οὐ18;οὐ4;οὐ2;οὐ;οὐ6;οὐ17;οὐ5;οὐ11;οὐ9;οὐ12;οὐ3;οὐ10;οὐ13;οὐ15;οὐ7;οὐ16;οὐ14;οὐ8
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐλπίσαντας	part	ἐλπίζω
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ἐπεξέλθοι	verb	ἐπεξέρχομαι
τις	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
ἐς	prep	εἰς
μάχην	verb;noun	μάχη;μαχάω;συμμαχέω
ἀναβῆναί	verb	ἀνάπτω;ἀναβαίνω
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρέω;χωρίον
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
ἀτάκτως	adv;adj	ἄτακτος
κατὰ	prep;adj	κατά;κάτος;κατά2
θέαν	verb;part;noun	θεά;θεάω;θέα2;θέα
τετραμμένους	part	τρέπω
ὀλιγωρεῖν	verb	ὀλιγωρέω
<g>
.
</section>
<section n="4">
ὅστις	pron	ὅστις
δὲ	partic	δέ
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
ἁμαρτίας	noun	ἁμαρτία
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
κάλλιστα	adj;adv	κάλλιστα;καλός
ἰδὼν	part;noun	ἴδη;ἰδέω;ἶδος;ἴδη2;εἶδον;Ἴδη
καὶ	conj	καί4;καί;καί3;καί2
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
πρὸς	prep	πρός
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχείρησις;ἐπιχειρέω
ποιεῖται	verb	ποιέω
μὴ	conj;noun	μή;μή3;μής;μή2
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τις;τίς
προφανοῦς	adj	προφανής
μᾶλλον	noun;adv	μαλλός;μᾶλλον
καὶ	conj	καί4;καί;καί3;καί2
ἀντιπαραταχθέντος	part	ἀντιπαρατάσσομαι
ἢ	conj;verb;adv;exclam	ἤ;ἤ2;ἦ4;ἦ2;ἠμί;εἰμί;ἦ;ἦ3
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
πρὸς	prep	πρός
τὸ	article	ὁ
παρὸν	adj;part	πάρειμι;πηρός
ξυμφέροντος	part	συμφέρω
<g>
,
πλεῖστ’	adj	πλεῖστος
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ὀρθοῖτο	verb	ὀρθόω
<g>
·
</section>
<section n="5">
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	τίς;ὁ
κλέμματα	noun	κλέμμα
ταῦτα	adj	οὗτος
καλλίστην	adj	καλός
δόξαν	noun;verb;part	δοξάζω;δοκέω;δόξα
ἔχει	verb;noun	χάω;χέω;ἔχω;ἔχις
ἃ	pron;article	ὅς;ὁ
τὸν	article	ὁ
πολέμιον	part;adj;verb	πολέμιος;πολεμέω
μάλιστ’	adv	μάλιστα
ἄν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
ἀπατήσας	verb;part	ἀπατάω
τοὺς	article	ὁ
φίλους	noun;verb;adj	φῖλος;φιλόω;φίλος
μέγιστ’	adj	μέγας
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
ὠφελήσειεν	verb	ὠφελέω
<g>
.
</section>
<section n="6">
ἕως	noun;conj;adv;adj	ἠώς;ἕως;ἑός
οὖν	partic	οὖν
ἔτι	adv	ἔτι
ἀπαράσκευοι	adj	ἀπαράσκευος
θαρσοῦσι	verb;part	θαρσέω
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	pron;irreg;article	τις;τίς;ὁ
ὑπαπιέναι	verb	ὑπάπειμι
πλέον	adj;verb;part	πλέος;πλείων;πλέως;πλέω
ἢ	conj;exclam;adv;verb	ἤ2;εἰμί;ἦ3;ἦ2;ἦ;ἤ;ἠμί;ἦ4
τοῦ	article;pron;irreg	τίς;ὁ;τις
μένοντος	part	μένω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
φαίνονται	verb	φαίνω
<g>
,
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἔχουσιν	verb;part	ἔχω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
ἀνειμένῳ	part	ἀνίημι
αὐτῶν	adj	αὐτός
τῆς	article	ὁ
γνώμης	noun	γνώμη
καὶ	conj	καί2;καί3;καί4;καί
πρὶν	adv	πρίν
ξυνταθῆναι	verb	συντείνω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τὴν	article	ὁ
δόξαν	noun;verb;part	δόξα;δοξάζω;δοκέω
<g>
,
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ἔχων	part;verb	χάω;ἔχω;χόω
τοὺς	article	ὁ
μετ’	prep	μετά
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί2;καί4;καί
φθάσας	part;verb	φθάζω;φθάνω
<g>
,
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
δύνωμαι	verb	δύω2;δύναμαι
<g>
,
προσπεσοῦμαι	verb	προσπίτνω
δρόμῳ	noun	δρόμος
κατὰ	prep;adj	κάτος;κατά;κατά2
μέσον	adj	μέσος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
</section>
<section n="7">
σὺ	pron	σύ
δέ	partic	δέ
<g>
,
Κλεαρίδα
<g>
,
ὕστερον	noun;adj	ὕστερον;ὕστερος
<g>
,
ὅταν	conj	ὅταν
ἐμὲ	pron;adj	ἐμός;ἐγώ
ὁρᾷς	verb	ὁράω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
προσκείμενον	part	πρόσκειμαι
καὶ	conj	καί3;καί4;καί;καί2
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸ	article	ὁ
εἰκὸς	part	ἔοικα;εἰκός
φοβοῦντα	part	φοβέω
αὐτούς	adj	αὐτός
<g>
,
τοὺς	article	ὁ
μετὰ	prep	μετά
σεαυτοῦ
τούς	article	ὁ
τ’	partic;pron	τε;σύ
Ἀμφιπολίτας
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ξυμμάχους	adj	σύμμαχος
ἄγων	verb;noun;part	ἄγω;ἄγη2;ἄγη;ἀγών;ἀγάω;ἀγή2;ἄγος;ἀγός;ἀγή;ἀγάζω
αἰφνιδίως	adj;adv	αἰφνίδιος
τὰς	article	ὁ
πύλας	noun	Πυλεύς;Πύλαι;πύλη
ἀνοίξας	part;verb	ἀνοίγνυμι
ἐπεκθεῖν	verb	ἐπεκθέω
καὶ	conj	καί3;καί4;καί;καί2
ἐπείγεσθαι	verb	ἐπείγω
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ξυμμεῖξαι	verb	συμμίγνυμι
<g>
.
</section>
<section n="8">
ἐλπὶς	noun	ἐλπίς
γὰρ	partic	γάρ
μάλιστα	adv	μάλιστα
αὐτοὺς	adj	αὐτός
οὕτω	adv	οὕτως
φοβηθῆναι	verb	φοβέω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐπιὸν	verb;part	ἔπειμι2;πίνω;ἔπειμι
ὕστερον	noun;adj	ὕστερος;ὕστερον
δεινότερον	adv;adj	δεινός
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
τοῦ	irreg;article;pron	τις;ὁ;τίς
παρόντος	part	πάρειμι
καὶ	conj	καί2;καί4;καί;καί3
μαχομένου	part	μάχομαι
<g>
.
</section>
<section n="9">
καὶ	conj	καί3;καί2;καί;καί4
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
γίγνου	verb	γίγνομαι
<g>
,
ὥσπερ	adv	ὥσπερ
σε	adj;pron	σύ;σός
εἰκὸς	part	εἰκός;ἔοικα
ὄντα	noun;part	εἰμί;ὄντα
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὑμεῖς	pron	σύ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
ξύμμαχοι	verb	συμμαχέω
<g>
,
ἀκολουθήσατε	verb	ἀκολουθέω
ἀνδρείως	adv;verb;adj	ἀνδρειόω;ἀνδρεῖος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νομίσατε	verb	νομίζω
</section>
<
<g>
τρία	verb;numeral;noun	τριάζω;τρία;τριάς;τρεῖς;τριάξω
<g>
>
εἶναι	verb	εἰμί
τοῦ	irreg;pron;article	τίς;τις;ὁ
καλῶς	adv;adj;noun	κάλως;καλός
πολεμεῖν	verb	πολεμέω
τὸ	article	ὁ
ἐθέλειν	verb	ἐθέλω
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
αἰσχύνεσθαι	verb	αἰσχύνω
καὶ	conj	καί2;καί3;καί;καί4
<
<g>
τὸ	article	ὁ
<g>
>
τοῖς	article	ὁ
ἄρχουσι	noun;part;verb	ἄρχω;ἄρχων
πείθεσθαι	verb	πείθω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῇδε	pron;adv	τῇδε;ὅδε
ὑμῖν	pron	σύ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
ἢ	exclam;conj;verb;adv	ἦ2;ἤ2;ἤ;εἰμί;ἦ4;ἠμί;ἦ3;ἦ
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
γενομένοις	part	γίγνομαι
ἐλευθερίαν	noun;part;verb	ἐλευθερία;ἐλευθεριάζω
τε	partic;pron	σύ;τε
ὑπάρχειν	verb	ὑπάρχω
καὶ	conj	καί3;καί;καί4;καί2
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ξυμμάχοις	verb	συμμαχέω
κεκλῆσθαι	verb	καλέω
<g>
,
ἢ	verb;conj;adv;exclam	ἤ;εἰμί;ἦ3;ἤ2;ἦ;ἠμί;ἦ2;ἦ4
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τε	partic;pron	σύ;τε
δούλοις	adj;noun;verb	δουλόω;δοῦλος
<g>
,
ἢν	verb;conj;exclam	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
τὰ	irreg;article	τίς;ὁ
ἄριστα	verb;adj;noun	ἄριστον;ἀριστάω;ἄριστος
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἀνίημι;ἄνω
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
ἢ	conj;exclam;adv;verb	ἤ2;ἦ;ἤ;ἦ2;ἦ4;εἰμί;ἠμί;ἦ3
θανατώσεως	noun	θανάτωσις
πράξητε	verb	πράσσω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
δουλείαν	adj;noun	δούλειος;δουλεία
χαλεπωτέραν	adj	χαλεπός
ἢ	conj;exclam;adv;verb	ἠμί;εἰμί;ἤ2;ἦ4;ἦ;ἦ3;ἦ2;ἤ
πρὶν	adv	πρίν
εἴχετε	verb	ἔχω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
λοιποῖς	adj	λοιπός
Ἕλλησι	noun	Ἕλλην
κωλυταῖς	adj;noun	κωλυτής;κωλυτός
γενέσθαι	verb	γίγνομαι
ἐλευθερώσεως	noun	ἐλευθέρωσις
<g>
.
<section n="10">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μήτε	partic	μήτε
ὑμεῖς	pron	σύ
μαλακισθῆτε	verb	μαλακίζομαι
<g>
,
ὁρῶντες	part	ὁράω
περὶ	prep	περί
ὅσων	adj	ὅσος
ὁ	pron;article	ὅς;ὁ
ἀγών	part;verb;noun	ἄγη2;ἄγω;ἄγος;ἀγάω;ἄγη;ἀγή;ἀγή2;ἀγός;ἀγών;ἀγάζω
ἐστιν	verb	εἰμί
<g>
,
ἐγώ	pron	ἐγώ
τε	pron;partic	τε;σύ
δείξω	verb	δείκνυμι
οὐ	adv	οὐ;οὐ14;οὐ18;οὐ2;οὐ16;οὐ8;οὐ12;οὐ10;οὐ5;οὐ11;οὐ4;οὐ3;οὐ7;οὐ13;οὐ9;οὐ6;οὐ17;οὐ15
παραινέσαι	verb	παραινέω
οἷός	adj	οἷος
τε	partic;pron	τε;σύ
ὢν	partic;part	οὖν;εἰμί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τοῖς	article	ὁ
πέλας	verb;adj;adv	πελάζω;πέλας;πελάω;πελός
ἢ	exclam;conj;adv;verb	ἦ2;ἦ;εἰμί;ἠμί;ἦ3;ἦ4;ἤ;ἤ2
καὶ	conj	καί2;καί4;καί3;καί
αὐτὸς	adj	αὐτός
ἔργῳ	noun	ἔργον
ἐπεξελθεῖν	verb	ἐπεξέρχομαι
<g>
.
<g>
’
</section>
<chapter n="10">
</chapter>
<section n="1">
<para ed="P">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Βρασίδας
τοσαῦτα	adj	τοσοῦτος
εἰπὼν	noun;part	εἶπον;εἶπος
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἔξοδον	noun;adj	ἔξοδος
παρεσκευάζετο	verb	παρασκευάζω
αὐτὸς	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τις;τίς;ὁ
Κλεαρίδα
καθίστη	verb	καθιστάω;καθίστημι
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
Θρᾳκίας	noun;adj	Θρᾴκιος;Θρᾷξ;Θρᾳκίας
καλουμένας	part	καλέω
τῶν	article	ὁ
πυλῶν	verb;noun;part	Πύλων;πύλος;Πύλος;Πύλαι;πύλη;πυλών;πυλόω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὥσπερ	adv	ὥσπερ
εἴρητο	verb	ἐρῶ;εἰρέω
ἐπεξίοιεν	verb	ἐπέξειμι;ἐπώχατο
<g>
.
</para>
</section>
<section n="2">
τῷ	irreg;pron;article;adv	ὁ;τῷ;τίς;τις
δὲ	partic	δέ
Κλέωνι
<g>
,
φανεροῦ	verb;adj	φανερόω;φανερός
γενομένου	part	γίγνομαι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
Κερδυλίου
καταβάντος	part	καταβαίνω
καὶ	conj	καί3;καί2;καί4;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ἐπιφανεῖ	verb;adj	ἐπιφανής;ἐπιφαίνω
οὔσῃ	part	εἰμί
ἔξωθεν	adv	ἔξωθεν
περὶ	prep	περί
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερός;ἱερόν
τῆς	article	ὁ
Ἀθηνᾶς	noun	Ἀθῆναι
θυομένου	part	θύω;θύω2
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
πράσσοντος	part	πράσσω
<g>
,
ἀγγέλλεται	verb	ἀγγέλλω
（
προυκεχωρήκει	verb	προχωρέω
γὰρ	partic	γάρ
τότε	adv	τοτέ2;τότε;τοτέ
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
θέαν	noun;part;verb	θέα;θεάω;θεά;θέα2
）
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ἥ	pron;adv;article	ὅς;ἧ;ὁ
τε	partic;pron	σύ;τε
στρατιὰ	adj;noun	Στρατίη;στρατιά;στρατία;στράτιος
ἅπασα	adj	ἅπας
φανερὰ	adj	φανερός
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί4;καί3;καί2;καί
ὑπὸ	prep	ὑπό
τὰς	article	ὁ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
ἵππων	noun	ἵππος;ἱππών
τε	partic;pron	σύ;τε
πόδες	noun	πούς
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὡς	adv;pron;conj	ὅς;ὡς
ἐξιόντων	verb;part	ἔξεστι;ἔξειμι2
ὑποφαίνονται	verb	ὑποφαίνω
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀκούσας	verb;adj;part	ἀκούω;ἀέκων;ἀκέω;ἀκέω2
ἐπῆλθεν	verb	ἐπέρχομαι
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ὡς	conj;adv;pron	ὅς;ὡς
εἶδεν	verb	εἶδον;οἶδα
<g>
,
οὐ	adv	οὐ4;οὐ16;οὐ10;οὐ14;οὐ15;οὐ12;οὐ;οὐ6;οὐ11;οὐ7;οὐ5;οὐ18;οὐ9;οὐ17;οὐ3;οὐ13;οὐ2;οὐ8
βουλόμενος	part	βούλομαι
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
διαγωνίσασθαι	verb	διαγωνίζομαι
πρίν	adv	πρίν
οἱ	article;pron	ὁ;ἕ;ὅς
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
βοηθοὺς	adj	βοηθός
ἥκειν	verb	ἥκω
καὶ	conj	καί2;καί;καί3;καί4
οἰόμενος	part	οἴομαι
φθήσεσθαι	verb	φθάνω
ἀπελθών	part	ἀπέρχομαι
<g>
,
σημαίνειν	verb	σημαίνω
τε	pron;partic	τε;σύ
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ἐκέλευεν	verb	κελεύω
ἀναχώρησιν	verb;noun	ἀναχώρησις;ἀναχωρέω
καὶ	conj	καί2;καί;καί4;καί3
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
<g>
,
ὥσπερ	adv	ὥσπερ
μόνον	adj	μόνος
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
ἦν	conj;exclam;verb	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
<g>
,
ὑπάγειν	verb	ὑπάγω
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Ἠιόνος	noun	ἠιών
<g>
.
</section>
<section n="4">
ὡς	conj;adv;pron	ὡς;ὅς
δ’	partic	δέ
αὐτῷ	adj	αὐτός
ἐδόκει	verb	δοκέω
σχολὴ	noun	σχολή
γίγνεσθαι	verb	γίγνομαι
<g>
,
αὐτὸς	adj	αὐτός
ἐπιστρέψας	part;verb	ἐπιστρέφω
τὸ	article	ὁ
δεξιὸν	part;adj	δείκνυμι;δεξιός
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
γυμνὰ	verb;noun;adj	γυμνός;γυμνάς;γυμνάζω
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δοὺς	part	δίδωμι
ἀπῆγε	verb	ἀπάγω
τὴν	article	ὁ
στρατιάν	noun;adj	στράτιος;στρατιά;στρατία
<g>
.
</section>
<section n="5">
κἀν	conj	κἀν
τούτῳ	adj	οὗτος
Βρασίδας
ὡς	conj;pron;adv	ὡς;ὅς
ὁρᾷ	verb	ὁράω
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
κινούμενον	part	κινέω
<g>
,
λέγει	verb	λέγω2;λέγω3;λέγω
τοῖς	article	ὁ
μεθ’	adv;prep;noun	μεθό;μετά;μέθη
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
‘οἱ
ἄνδρες	noun	ἀνήρ
ἡμᾶς	adj;pron	ἐγώ;ἡμός
οὐ	adv	οὐ16;οὐ5;οὐ2;οὐ3;οὐ11;οὐ7;οὐ8;οὐ9;οὐ;οὐ14;οὐ6;οὐ17;οὐ10;οὐ15;οὐ18;οὐ13;οὐ12;οὐ4
μενοῦσιν	part;verb	μένω
<g>
.
δῆλοι	noun;verb;adj	δηλόω;δῆλος;Δῆλος
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	τε;σύ
δοράτων	noun	δόρυ
τῇ	adv;article	τῇ;ὁ
κινήσει	noun;verb	κίνησις;κινέω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
κεφαλῶν	noun	κέφαλος;κεφαλών;κεφαλή
<g>
·
οἷς	pron	ὅς
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
τοῦτο	adj	οὗτος
γίγνηται	verb	γίγνομαι
<g>
,
οὐκ	adv	οὐ;οὐ3;οὐ7;οὐ4;οὐ6;οὐ10;οὐ11;οὐ2;οὐ9;οὐ17;οὐ5;οὐ15;οὐ12;οὐ14;οὐ16;οὐ18;οὐ13;οὐ8
εἰώθασι	noun;verb	εἰωθάς;ἔθω
μένειν	verb	μένω
τοὺς	article	ὁ
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τάς	article	ὁ
τε	partic;pron	τε;σύ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
τις	pron;irreg	τίς;τις
ἀνοιγέτω	verb	ἀνοίγνυμι
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
ἃς	conj;pron	ὅς;ἕως
εἴρηται	verb	ἐρῶ;εἰρέω;εἴρω;εἴρω2;εἴρω3;ἔρομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐπεξίωμεν	verb	ἐπέξειμι
ὡς	conj;adv;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
θαρσοῦντες	part	θαρσέω
<g>
.
<g>
’
</section>
<section n="6">
καὶ	conj	καί;καί4;καί3;καί2
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
κατὰ	adj;prep	κατά;κατά2;κάτος
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
σταύρωμα	noun	σταύρωμα
πύλας	noun	πύλη;Πύλαι;Πυλεύς
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
πρώτας	adj;noun	πρότερος;πρωτός;πρῶτος;πρωτεύς
τοῦ	article;pron;irreg	τις;ὁ;τίς
μακροῦ	adj	μακρός
τείχους	noun	τεῖχος
τότε	adv	τοτέ;τότε;τοτέ2
ὄντος	part	εἰμί
ἐξελθὼν	part	ἐξέρχομαι
ἔθει	noun;verb	ἔθω;θέω;ἔθος;θέω2
δρόμῳ	noun	δρόμος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ταύτην	adj	οὗτος
εὐθεῖαν	noun;adj	εὐθύς;εὐθεῖα
<g>
,
ᾗπερ	conj	ᾗπερ
νῦν	adv	νῦν;νῦν2
κατὰ	adj;prep	κατά2;κάτος;κατά
τὸ	article	ὁ
καρτερώτατον	adj	καρτερός
τοῦ	pron;article;irreg	τις;τίς;ὁ
χωρίου	noun	χωρίον
ἰόντι	part	εἶμι;εἶμι2;εἰμί
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
ἕστηκε	verb	ἵστημι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
προσβαλὼν	part	προσβάλλω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πεφοβημένοις	part	φοβέω
τε	pron;partic	τε;σύ
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
τῇ	adv;article	τῇ;ὁ
σφετέρᾳ	adj	σφέτερος
ἀταξίᾳ	noun	ἀταξία
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
τόλμαν	noun;verb;part	τόλμα;τολμάω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκπεπληγμένοις	part	ἐκπλήσσω
κατὰ	adj;prep	κατά;κατά2;κάτος
μέσον	adj	μέσος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τρέπει	verb	τρέπω
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί;καί4;καί2
ὁ	pron;article	ὁ;ὅς
Κλεαρίδας
<g>
,
ὥσπερ	adv	ὥσπερ
εἴρητο	verb	ἐρῶ;εἰρέω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰς	article	ὁ
Θρᾳκίας	noun;adj	Θρᾳκίας;Θρᾴκιος;Θρᾷξ
πύλας	noun	Πύλαι;πύλη;Πυλεύς
ἐπεξελθὼν	part	ἐπεξέρχομαι
τῷ	pron;irreg;adv;article	τις;τῷ;τίς;ὁ
στρατῷ	noun	στρατός
ἐπεφέρετο	verb	ἐπιφέρω
<g>
.
ξυνέβη	verb	συμβαίνω
τε	pron;partic	σύ;τε
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
ἀδοκήτῳ	adj	ἀδόκητος
καὶ	conj	καί;καί3;καί2;καί4
ἐξαπίνης	adv	ἐξαπίνης
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
θορυβηθῆναι	verb	θορυβέω
<g>
,
</section>
<section n="8">
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
μὲν	partic	μέν
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
Ἠιόνα	noun;verb	αἰονάω;ἠιών
<g>
,
ὅπερ	pron	ὅσπερ
δὴ	noun;partic;verb	δέω;δή;δέω2;δεῖ;Δεύς
καὶ	conj	καί2;καί;καί4;καί3
προυκεχωρήκει	verb	προχωρέω
<g>
,
εὐθὺς	adv;adj	εὐθύς
ἀπορραγὲν	verb;part	ἀπορράσσω;ἀπορρήγνυμι;ἀπαράσσω
ἔφευγεν	verb	φεύγω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Βρασίδας
ὑποχωροῦντος	part	ὑποχωρέω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐπιπαριὼν	part	ἐπιπάρειμι;ἐπιπάρειμι2
τῷ	irreg;pron;article;adv	ὁ;τις;τίς;τῷ
δεξιῷ	adj;verb	δεξιός;δεξιάζω
τιτρώσκεται	verb	τιτρώσκω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πεσόντα	part	πίπτω
αὐτὸν	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκ	adv	οὐ17;οὐ13;οὐ14;οὐ9;οὐ11;οὐ18;οὐ15;οὐ2;οὐ12;οὐ5;οὐ7;οὐ8;οὐ6;οὐ10;οὐ4;οὐ3;οὐ16;οὐ
αἰσθάνονται	verb	αἰσθάνομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
πλησίον	adv;adj;part	πίμπλημι;πλήσιος;πλησίος
ἄραντες	part	αἴρω;ἀράζω
ἀπήνεγκαν	verb	ἀποφέρω
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δὲ	partic	δέ
δεξιὸν	part;adj	δείκνυμι;δεξιός
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἔμενέ	verb	μένω
[τε]	partic;pron	σύ;τε
μᾶλλον	adv;noun	μᾶλλον;μαλλός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Κλέων	part;noun	κλέω;κλέω2;Κλεώ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
οὐ	adv	οὐ3;οὐ10;οὐ5;οὐ12;οὐ;οὐ13;οὐ15;οὐ18;οὐ14;οὐ4;οὐ16;οὐ11;οὐ17;οὐ6;οὐ7;οὐ8;οὐ9;οὐ2
διενοεῖτο	verb	διανοέομαι
μένειν	verb	μένω
<g>
,
εὐθὺς	adv;adj	εὐθύς
φεύγων	part	φεύγω
καὶ	conj	καί3;καί4;καί;καί2
καταληφθεὶς	part	καταλαμβάνω
ὑπὸ	prep	ὑπό
Μυρκινίου
πελταστοῦ	noun	πελταστής
ἀποθνῄσκει	verb	ἀποθνήσκω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ξυστραφέντες	part	συστρέφω
ὁπλῖται	noun	ὁπλίτης
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
τόν	article	ὁ
τε	pron;partic	σύ;τε
Κλεαρίδαν
ἠμύνοντο	verb	ἀμύνω
καὶ	conj	καί3;καί4;καί;καί2
δὶς	adv	δίς
ἢ	exclam;conj;adv;verb	ἤ;ἠμί;ἦ3;ἤ2;ἦ2;ἦ4;ἦ;εἰμί
τρὶς	adv	τρίς
προσβαλόντα	part	προσβάλλω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐ	adv	οὐ12;οὐ16;οὐ5;οὐ11;οὐ10;οὐ18;οὐ7;οὐ13;οὐ6;οὐ9;οὐ17;οὐ15;οὐ8;οὐ14;οὐ4;οὐ2;οὐ3;οὐ
πρότερον	adj	πρότερος
ἐνέδοσαν	verb	ἐνδίδωμι
πρὶν	adv	πρίν
ἥ	article;adv;pron	ὁ;ἧ;ὅς
τε	pron;partic	σύ;τε
Μυρκινία
καὶ	conj	καί4;καί;καί2;καί3
ἡ	article;pron;adv	ὅς;ἧ;ὁ
Χαλκιδικὴ	adj	Χαλκιδικός;χαλκιδικός
ἵππος	noun	ἵππος
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
πελτασταὶ	noun	πελταστής
περιστάντες	part	περιστάζομαι;περιίστημι;περιστάζω
καὶ	conj	καί;καί4;καί3;καί2
ἐσακοντίζοντες	part	εἰσακοντίζω
αὐτοὺς	adj	αὐτός
ἔτρεψαν	verb	τρέπω
<g>
.
</section>
<section n="10">
οὕτω	adv	οὕτως
δὴ	noun;partic;verb	δή;δέω;δεῖ;δέω2;Δεύς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶϲ;Πάν;πᾶς
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
φυγὸν	part;verb	φεύγω
χαλεπῶς	adj;adv	χαλεπός
καὶ	conj	καί;καί3;καί2;καί4
πολλὰς	adj	πολύς
ὁδοὺς	verb;noun	ὁδός;ὁδόω
τραπόμενοι	part	τρέπω
κατὰ	prep;adj	κατά2;κάτος;κατά
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
ὅσοι	adj	ὅσος
μὴ	noun;conj	μής;μή;μή3;μή2
διεφθάρησαν	verb	διαφθείρω
ἢ	verb;adv;conj;exclam	εἰμί;ἤ2;ἦ4;ἤ;ἦ2;ἦ3;ἦ;ἠμί
αὐτίκα	adv	αὐτίκα
ἐν	verb;prep	εἰμί;ἐν;εἰς
χερσὶν	noun	χείρ
ἢ	verb;adv;conj;exclam	ἦ4;ἦ3;ἦ;εἰμί;ἠμί;ἤ;ἦ2;ἤ2
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
Χαλκιδικῆς	adj	χαλκιδικός;Χαλκιδικός
ἵππου	verb;noun	ἵππος;ἱππόομαι
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
λοιποὶ	adj	λοιπός
ἀπεκομίσθησαν	verb	ἀποκομίζω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἠιόνα	verb;noun	αἰονάω;ἠιών
<g>
.
</section>
<section n="11">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
τὸν	article	ὁ
Βρασίδαν
ἄραντες	part	αἴρω;ἀράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
μάχης	noun;verb	συμμαχέω;μαχάω;μάχη
καὶ	conj	καί2;καί3;καί;καί4
διασώσαντες	part	διασῴζω
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔτι	adv	ἔτι
ἔμπνουν	part;adj;verb	ἐμπνέω;ἔμπνους
ἐσεκόμισαν	verb	εἰσκομίζω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
μὲν	partic	μέν
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
νικῶσιν	part;verb	νικάω
οἱ	article;pron	ἕ;ὁ;ὅς
μεθ’	noun;prep;adv	μεθό;μέθη;μετά
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
οὐ	adv	οὐ14;οὐ11;οὐ9;οὐ16;οὐ2;οὐ8;οὐ;οὐ17;οὐ15;οὐ5;οὐ13;οὐ12;οὐ18;οὐ10;οὐ3;οὐ4;οὐ6;οὐ7
πολὺ	adj	πολύς
δὲ	partic	δέ
διαλιπὼν	part	διαλείπω
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί2;καί3;καί
ἡ	article;pron;adv	ὅς;ὁ;ἧ
ἄλλη	adj	ἄλλος
στρατιὰ	adj;noun	στρατία;στρατιά;Στρατίη;στράτιος
ἀναχωρήσασα	part	ἀναχωρέω
μετὰ	prep	μετά
τοῦ	pron;article;irreg	ὁ;τις;τίς
Κλεαρίδου
ἐκ	prep	ἐκ
τῆς	article	ὁ
διώξεως	noun	δίωξις
νεκρούς	noun;adj;verb	νεκρός;νεκρόω
τε	pron;partic	τε;σύ
ἐσκύλευσε	verb	σκυλεύω
καὶ	conj	καί;καί2;καί4;καί3
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
ἔστησεν	verb	ἵστημι
<g>
.
</section>
<chapter n="11">
</chapter>
<section n="1">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τὸν	article	ὁ
Βρασίδαν
οἱ	article;pron	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
πάντες	adj	πᾶϲ;πᾶς
ξὺν	prep	σύν
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
ἐπισπόμενοι	part	ἐφέπω
δημοσίᾳ	adj;adv	δημοσίᾳ;δημόσιος
ἔθαψαν	verb	θάπτω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
πρὸ	prep	πρό
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
ἀγορᾶς	noun;verb	ἀγοράζω;ἀγορά
οὔσης	part	εἰμί
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀμφιπολῖται
<g>
,
περιείρξαντες	part	περιέργω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὸ	article	ὁ
μνημεῖον	noun	μνημεῖον
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἥρωί	noun	ἡρωίς;ἥρως
τε	pron;partic	σύ;τε
ἐντέμνουσι	verb;part	ἐντέμνω
καὶ	conj	καί2;καί3;καί;καί4
τιμὰς	verb;noun	τιμή;τιμάω
δεδώκασιν	verb	δίδωμι
ἀγῶνας	noun	ἀγών
καὶ	conj	καί;καί2;καί4;καί3
ἐτησίους	adj	ἐτήσιος
θυσίας	verb;noun	θύσις;θυσιάζω;θυσιάς;θυσία
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ἀποικίαν	noun	ἀποικία
ὡς	pron;adv;conj	ὡς;ὅς
οἰκιστῇ	noun	οἰκιστής
προσέθεσαν	verb	προστίθημι
<g>
,
καταβαλόντες	part	καταβάλλω
τὰ	irreg;article	τίς;ὁ
Ἁγνώνεια
οἰκοδομήματα	noun	οἰκοδόμημα
καὶ	conj	καί4;καί2;καί;καί3
ἀφανίσαντες	part	ἀφανίζω
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
τι	pron;irreg	τίς;τις
μνημόσυνόν	noun	μνημόσυνον
που	pron;adv	ποῦ;πού;πού2
ἔμελλεν	verb	μέλλω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τῆς	article	ὁ
οἰκίσεως	noun	οἴκισις
περιέσεσθαι	verb	περιέννυμι;περίειμι
<g>
,
νομίσαντες	part	νομίζω
τὸν	article	ὁ
μὲν	partic	μέν
Βρασίδαν
σωτῆρά	noun	σωτήρ
τε	pron;partic	τε;σύ
σφῶν	part;adj;pron	σφός;σφεῖς;σφάζω
γεγενῆσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;article;adv;irreg	ὁ;τις;τίς;τῷ
παρόντι	part	πάρειμι
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
τὴν	article	ὁ
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ξυμμαχίαν	noun	συμμαχία
φόβῳ	noun	φόβος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
θεραπεύοντες	part	θεραπεύω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
Ἅγνωνα
κατὰ	adj;prep	κατά2;κάτος;κατά
τὸ	article	ὁ
πολέμιον	verb;adj;part	πολεμέω;πολέμιος
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὐκ	adv	οὐ16;οὐ3;οὐ6;οὐ;οὐ14;οὐ7;οὐ8;οὐ12;οὐ2;οὐ9;οὐ17;οὐ11;οὐ5;οὐ15;οὐ4;οὐ13;οὐ10;οὐ18
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ὁμοίως	adv;verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
σφίσι	pron	σφεῖς
ξυμφόρως	adj;noun;adv	σύμφορος;συμφορεύς
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἡδέως	adv	ἡδέως;ἡδύς
τὰς	article	ὁ
τιμὰς	noun;verb	τιμάω;τιμή
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
.
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μὲν	partic	μέν
περὶ	prep	περί
ἑξακοσίους	adj	ἑξακόσιοι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐναντίων	adj	ἐναντίος
ἑπτά	numeral;noun	ἑπτά;ἑπτάς
<g>
,
διὰ	adj;noun;prep	Δίον;διά;Δῖα;Δίη;δῖος;Ζεύς
τὸ	article	ὁ
μὴ	conj;noun	μή2;μής;μή3;μή
ἐκ	prep	ἐκ
παρατάξεως	noun	παράταξις
<g>
,
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοιαύτης	adj	τοιοῦτος
ξυντυχίας	noun	συντυχία
καὶ	conj	καί2;καί4;καί;καί3
προεκφοβήσεως	noun	προεκφόβησις
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ἀναίρεσιν	noun	ἀναίρεσις
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
ἀπέπλευσαν	verb	ἀποπλέω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
μετὰ	prep	μετά
τοῦ	article;pron;irreg	ὁ;τίς;τις
Κλεαρίδου
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
</section>
<chapter n="12">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί;καί4;καί2
ὑπὸ	prep	ὑπό
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρόνος;χρονόω
τοῦ	irreg;article;pron	τις;τίς;ὁ
θέρους	noun	θέρος
τελευτῶντος	part	τελευτάω
Ῥαμφίας
καὶ	conj	καί3;καί;καί2;καί4
Αὐτοχαρίδας
καὶ	conj	καί;καί3;καί2;καί4
Ἐπικυδίδας
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
χωρία	noun	χωρίον
βοήθειαν	noun	βοήθεια
ἦγον	verb	ἄγω
ἐνακοσίων	adj	ἐνακόσιοι
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
Ἡράκλειαν	adj	Ἡράκλειος
τὴν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Τραχῖνι	noun	Τραχίς
καθίσταντο	verb	καθίστημι;καθιστάω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
αὐτοῖς	adj	αὐτός
ἐδόκει	verb	δοκέω
μὴ	conj;noun	μής;μή3;μή;μή2
καλῶς	noun;adj;adv	καλός;κάλως
ἔχειν	verb	ἔχω
<g>
.
</para>
</section>
<section n="2">
ἐνδιατριβόντων	part;verb	ἐνδιατρίβω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἔτυχεν	verb	τυγχάνω
ἡ	pron;adv;article	ὅς;ὁ;ἧ
μάχη	noun;verb	συμμαχέω;μαχάω;μάχη
αὕτη	adj	οὗτος
γενομένη	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="13">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;irreg;pron	ὁ;τις;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
εὐθὺς	adv;adj	εὐθύς
μέχρι	adv;conj;prep	μέχρι
μὲν	partic	μέν
Πιερίου
τῆς	article	ὁ
Θεσσαλίας	noun	Θεσσαλία
διῆλθον	verb	διέρχομαι
οἱ	article;pron	ἕ;ὁ;ὅς
περὶ	prep	περί
τὸν	article	ὁ
Ῥαμφίαν
<g>
,
κωλυόντων	part;verb	κωλύω
δὲ	partic	δέ
τῶν	article	ὁ
Θεσσαλῶν	noun;adj	Θεσσαλός
καὶ	conj	καί;καί2;καί3;καί4
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
Βρασίδου
τεθνεῶτος	part	θνήσκω
<g>
,
ᾧπερ	pron	ὅς
ἦγον	verb	ἄγω
τὴν	article	ὁ
στρατιάν	adj;noun	στράτιος;στρατιά;στρατία
<g>
,
ἀπετράποντο	verb	ἀποτρέπω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
,
νομίσαντες	part	νομίζω
οὐδένα	adj	οὐδείς
καιρὸν	noun	καιρός;καῖρος
ἔτι	adv	ἔτι
εἶναι	verb	εἰμί
τῶν	article	ὁ
τε	pron;partic	σύ;τε
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἥσσῃ	noun;verb	ἧσσα;ἡσσάομαι
ἀπεληλυθότων	part	ἀπέρχομαι
καὶ	conj	καί4;καί2;καί;καί3
οὐκ	adv	οὐ18;οὐ12;οὐ5;οὐ;οὐ16;οὐ8;οὐ3;οὐ2;οὐ14;οὐ15;οὐ17;οὐ11;οὐ6;οὐ7;οὐ9;οὐ4;οὐ10;οὐ13
ἀξιόχρεων	adj	ἀξιόχρεως
αὐτῶν	adj	αὐτός
ὄντων	noun;part;verb	εἰμί;ὄντα
δρᾶν	part;verb	δράω;δράω2
τι	pron;irreg	τίς;τις
ὧν	pron	ὅς
κἀκεῖνος	adj	ἐκεῖνος
ἐπενόει	verb	ἐπινοέω
<g>
.
</para>
</section>
<section n="2">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἀπῆλθον	verb	ἀπέρχομαι
εἰδότες	part	οἶδα
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
ἐξῇσαν	verb	ἔξειμι2;ἔξοιδα;ἐξᾴδω
<g>
,
πρὸς	prep	πρός
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχοντας	part	ἔχω
<g>
.
</section>
<chapter n="14">
</chapter>
<section n="1">
ξυνέβη	verb	συμβαίνω
τε	pron;partic	σύ;τε
εὐθὺς	adv;adj	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀμφιπόλει	verb;noun	ἀμφιπολέω;ἀμφίπολις
μάχην	verb;noun	συμμαχέω;μάχη;μαχάω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
Ῥαμφίου	noun	ῥάμφιος;ῥάμφιον
ἀναχώρησιν	noun;verb	ἀναχωρέω;ἀναχώρησις
ἐκ	prep	ἐκ
Θεσσαλίας	noun	Θεσσαλία
ὥστε	adv	ὥστε
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
μὲν	partic	μέν
μηδὲν	adj	μηδείς
ἔτι	adv	ἔτι
ἅψασθαι	verb	ἅπτω
μηδετέρους	adj	μηδέτερος
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τὴν	article	ὁ
γνώμην	noun	γνώμη
εἶχον	verb	ἔχω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
πληγέντες	part	πλήσσω
ἐπί	prep	ἐπί;ἐπί2
τε	pron;partic	σύ;τε
τῷ	article;adv;irreg;pron	τις;τῷ;ὁ;τίς
Δηλίῳ	noun;adj	Δήλιος
καὶ	conj	καί2;καί4;καί3;καί
δῑ	adj;prep;noun;conj;verb	Δίον;Ζεύς;Δῖα;διό;Δίη;διάζομαι;δίω;δῖος;διά;Δῖος
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
αὖθις	adv	αὖθις
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ἀμφιπόλει	noun;verb	ἀμφιπολέω;ἀμφίπολις
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ13;οὐ;οὐ12;οὐ18;οὐ16;οὐ3;οὐ4;οὐ6;οὐ5;οὐ7;οὐ11;οὐ9;οὐ8;οὐ14;οὐ2;οὐ15;οὐ10;οὐ17
ἔχοντες	part	ἔχω
τὴν	article	ὁ
ἐλπίδα	noun	ἐλπίς
τῆς	article	ὁ
ῥώμης	noun	Ῥώμη;ῥώμη
πιστὴν	adj	πιστός
ἔτι	adv	ἔτι
<g>
,
ᾗπερ	conj	ᾗπερ
οὐ	adv	οὐ18;οὐ11;οὐ14;οὐ8;οὐ3;οὐ4;οὐ6;οὐ15;οὐ16;οὐ5;οὐ10;οὐ;οὐ12;οὐ17;οὐ13;οὐ9;οὐ2;οὐ7
προσεδέχοντο	verb	προσδέχομαι
πρότερον	adj	πρότερος
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
δοκοῦντες	part	δοκέω;δοκόω
τῇ	article;adv	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
εὐτυχίᾳ	noun	εὐτυχία
καθυπέρτεροι	verb;adj	καθυπέρτερος;καθυπερτερέω
γενήσεσθαι	verb	γίγνομαι
<g>
·
</section>
<section n="2">
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ἐδέδισαν	verb	δείδω
σφῶν	pron;adj;part	σφός;σφεῖς;σφάζω
μὴ	conj;noun	μή2;μή3;μής;μή
διὰ	noun;prep;adj	Δίη;διά;Δίον;Δῖα;Ζεύς;δῖος
τὰ	article;irreg	ὁ;τίς
σφάλματα	noun	σφάλμα
ἐπαιρόμενοι	part	ἐπαίρω
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	verb;adj;part	πλείων;πλέως;πλέος;πλέω
ἀποστῶσι	part;verb	ἀποστάζω;ἀφεστήξω
<g>
,
μετεμέλοντό	verb	μεταμέλομαι
τε	partic;pron	σύ;τε
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
μετὰ	prep	μετά
τὰ	irreg;article	τίς;ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Πύλῳ	noun	Πύλος;πύλος
καλῶς	noun;adv;adj	καλός;κάλως
παρασχὸν	verb;part	παρέχω
οὐ	adv	οὐ13;οὐ8;οὐ18;οὐ15;οὐ11;οὐ14;οὐ3;οὐ5;οὐ17;οὐ;οὐ2;οὐ12;οὐ7;οὐ6;οὐ16;οὐ4;οὐ9;οὐ10
ξυνέβησαν	verb	συμβαίνω
<g>
·
</section>
<section n="3">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
γνώμην	noun	γνώμη
μὲν	partic	μέν
ἀποβαίνοντος	part	ἀποβαίνω
σφίσι	pron	σφεῖς
τοῦ	irreg;pron;article	τίς;ὁ;τις
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
ᾤοντο	verb	οἴομαι
ὀλίγων	adj;verb;part	ὀλίγος;ὀλιγόω
ἐτῶν	noun;part	ἐτάζω;ἔτης;ἔτος
καθαιρήσειν	verb	καθαιρέω
τὴν	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
δύναμιν	noun	δύναμις
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τὴν	article	ὁ
γῆν	noun	γῆ
τέμνοιεν	verb	τέμνω2;τέμνω
<g>
,
περιπεσόντες	part	περιπίπτω
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
ξυμφορᾷ	noun	συμφορά
<g>
,
οἵα	adj	οἷος
οὔπω	adv	οὔπω
ἐγεγένητο	verb	γίγνομαι
τῇ	adv;article	ὁ;τῇ
Σπάρτῃ	adj;noun	Σπάρτη;σπάρτη;σπαρτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
λῃστευομένης	part	λῃστεύω
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πύλου	verb;noun	πυλόω;πύλος;Πύλος
καὶ	conj	καί3;καί2;καί4;καί
Κυθήρων	noun	Κύθηρα
<g>
,
αὐτομολούντων	part;verb	αὐτομολέω
τε	partic;pron	σύ;τε
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
καὶ	conj	καί4;καί;καί2;καί3
αἰεὶ	adv	ἀεί
προσδοκίας	noun	προσδοκία
οὔσης	part	εἰμί
μή	noun;conj	μή2;μής;μή;μή3
τι	pron;irreg	τις;τίς
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ὑπομένοντες	part	ὑπομένω
τοῖς	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
πίσυνοι	adj	πίσυνος
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
σφίσιν	pron	σφεῖς
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί4;καί;καί2;καί3
πρότερον	adj	πρότερος
νεωτερίσωσιν	verb	νεωτερίζω
<g>
.
</section>
<section n="4">
ξυνέβαινε	verb	συμβαίνω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
αὐτοῖς	adj	αὐτός
τὰς	article	ὁ
τριακοντούτεις	adj	τριακονταετής
σπονδὰς	noun	σπονδή
ἐπ’	prep	ἐπί2;ἐπί
ἐξόδῳ	adj;noun;verb	ἔξοδος;ἐξοδάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
οὐκ	adv	οὐ3;οὐ14;οὐ18;οὐ2;οὐ7;οὐ16;οὐ8;οὐ11;οὐ13;οὐ;οὐ6;οὐ4;οὐ5;οὐ15;οὐ10;οὐ17;οὐ9;οὐ12
ἤθελον	verb	ἐθέλω
σπένδεσθαι	verb	σπένδω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀργεῖοι	adj	Ἀργεῖος
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
μή	conj;noun	μή;μή2;μή3;μής
τις	irreg;pron	τις;τίς
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
Κυνουρίαν
γῆν	noun	γῆ
ἀποδώσει	verb	ἀποδίδωμι
<g>
,
ὥστ’	adv	ὥστε
ἀδύνατα	adj	ἀδύνατος
εἶναι	verb	εἰμί
ἐφαίνετο	verb	φαίνω
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί3;καί;καί2;καί4
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
πολεμεῖν	verb	πολεμέω
<g>
.
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἐν	prep;verb	εἰς;ἐν;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
ὑπώπτευόν	verb	ὑποπτεύω
τινας	irreg;pron	τίς;τις
ἀποστήσεσθαι	verb	ἀφεστήξω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
<g>
·
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί3;καί;καί2
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<chapter n="15">
</chapter>
<section n="1">
<para ed="P">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἀμφοτέροις	adj	ἀμφότερος
αὐτοῖς	adj	αὐτός
λογιζομένοις	part	λογίζομαι
ἐδόκει	verb	δοκέω
ποιητέα	adj;noun	ποιητής;ποιητέος
εἶναι	verb	εἰμί
ἡ	adv;pron;article	ὅς;ὁ;ἧ
ξύμβασις	noun	σύμβασις
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὐχ	adv	οὐ10;οὐ13;οὐ8;οὐ2;οὐ12;οὐ4;οὐ5;οὐ7;οὐ;οὐ3;οὐ14;οὐ18;οὐ9;οὐ16;οὐ15;οὐ17;οὐ6;οὐ11
ἧσσον	adj	ἥσσων
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
ἐπιθυμίᾳ	noun;verb	ἐπιθυμία;ἐπιθυμιάω
τῶν	article	ὁ
ἀνδρῶν	part;noun;verb	ἀνήρ;ἀνδρών;ἀνδρόω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	noun;verb	νησόομαι;νῆσος
κομίσασθαι	verb	κομίζω
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
Σπαρτιᾶται	noun	Σπαρτιάτης
αὐτῶν	adj	αὐτός
πρῶτοί	adj;noun	Πρωτώ;πρωτός;πρότερος;πρῶτος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2

ὁμοίως	verb;adj;adv	ὁμοῖος;ὁμοιόω;ὅμοιος

σφίσι	pron	σφεῖς
ξυγγενεῖς	adj;noun	συγγενής;συγγενεύς
<g>
.
</para>
</section>
<section n="2">
ἤρξαντο	verb	ἄρχω;ἔρδω
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί;καί4
εὐθὺς	adv;adj	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
ἅλωσιν	noun;verb	ἁλίσκομαι;ἅλων;ἅλωσις
αὐτῶν	adj	αὐτός
πράσσειν	verb	πράσσω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
οὔπως	adv	οὔπως
ἤθελον	verb	ἐθέλω
<g>
,
εὖ	adv	εὖ
φερόμενοι	part	φέρω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
ἴσῃ	adj;verb	ἰσάζω;ἴσος
καταλύεσθαι	verb	καταλύω
<g>
.
σφαλέντων	verb;part	σφάλλω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;article;irreg;pron	τίς;ὁ;τῷ;τις
Δηλίῳ	adj;noun	Δήλιος
παραχρῆμα	adv	παραχρῆμα
οἱ	pron;article	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
γνόντες	part	γιγνώσκω
νῦν	adv	νῦν2;νῦν
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐνδεξαμένους	part	ἐνδέχομαι;ἐνδείκνυμι
<g>
,
ποιοῦνται	verb	ποιέω;ποιόω
τὴν	article	ὁ
ἐνιαύσιον	adj;part	ἐνιαύσιος;ἐνιαύω
ἐκεχειρίαν	noun	ἐκεχειρία
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
ἔδει	verb	δέω2;ἔδω;δεῖ;δέω;ἐσθίω
ξυνιόντας	part	σύνειμι;σύνειμι2
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τοῦ	article;pron;irreg	τις;τίς;ὁ
πλέονος	adj	πλείων
χρόνου	noun;verb	χρόνος;χρονόω
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<chapter n="16">
</chapter>
<section n="1">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἀμφιπόλει	noun;verb	ἀμφίπολις;ἀμφιπολέω
ἧσσα	noun;verb	ἧσσα;ἵζω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἐγεγένητο	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
ἐτεθνήκει	verb	θνήσκω
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
Βρασίδας
<g>
,
οἵπερ	adv	οἷπερ
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
μάλιστα	adv	μάλιστα
ἠναντιοῦντο	verb	ἐναντιόομαι
τῇ	adv;article	τῇ;ὁ
εἰρήνῃ	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
διὰ	adj;prep;noun	Δίη;δῖος;Δίον;Δῖα;διά;Ζεύς
τὸ	article	ὁ
εὐτυχεῖν	verb	εὐτυχέω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
τιμᾶσθαι	verb	τιμάω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;τίς;ὁ
πολεμεῖν	verb	πολεμέω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
γενομένης	part	γίγνομαι
ἡσυχίας	noun	ἡσυχία
καταφανέστερος	adj	καταφανής
νομίζων	part	νομίζω
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
εἶναι	verb	εἰμί
κακουργῶν	adj;part	κακουργέω;κακοῦργος;κάκουργος
καὶ	conj	καί2;καί3;καί;καί4
ἀπιστότερος	adj	ἄπιστος
διαβάλλων	part	διαβάλλω
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
δὴ	noun;partic;verb	δή;δεῖ;δέω;Δεύς;δέω2
ἑκατέρᾳ	adj	ἑκάτερος
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
σπεύδοντες	part	σπεύδω
τὰ	article;irreg	ὁ;τίς
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
Πλειστοάναξ
τε	partic;pron	τε;σύ
ὁ	pron;article	ὅς;ὁ
Παυσανίου	noun	παυσανίας
βασιλεὺς	noun	βασιλεύς
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί2;καί3;καί;καί4
Νικίας
ὁ	pron;article	ὅς;ὁ
Νικηράτου
<g>
,
πλεῖστα	adj	πλεῖστος
τῶν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
εὖ	adv	εὖ
φερόμενος	part	φέρω
ἐν	verb;prep	εἰς;εἰμί;ἐν
στρατηγίαις	verb;noun	στρατηγιάω;στρατηγία
<g>
,
πολλῷ	adj	πολύς
δὴ	noun;verb;partic	Δεύς;δέω;δή;δεῖ;δέω2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
προυθυμοῦντο	verb	προθυμέομαι
<g>
,
Νικίας
μὲν	partic	μέν
βουλόμενος	part	βούλομαι
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
ἀπαθὴς	adj;verb	ἀπαθής;ἀπαθέω
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
καὶ	conj	καί;καί4;καί2;καί3
ἠξιοῦτο	verb	ἐξιόω;ἀξιόω
<g>
,
διασώσασθαι	verb	διασῴζω
τὴν	article	ὁ
εὐτυχίαν	noun	εὐτυχία
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἔς	prep	εἰς
τε	partic;pron	σύ;τε
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
πόνων	noun;part	πονέω;πόνος
πεπαῦσθαι	verb	παύω
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
παῦσαι	verb	παύω
καὶ	conj	καί;καί3;καί4;καί2
τῷ	pron;irreg;article;adv	τίς;τῷ;τις;ὁ
μέλλοντι	verb;part	μέλλω
χρόνῳ	noun	χρόνος
καταλιπεῖν	verb	καταλιμπάνω
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
ὡς	adv;pron;conj	ὡς;ὅς
οὐδὲν	adj	οὐδείς
σφήλας	verb;part	σφάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
διεγένετο	verb	διαγίγνομαι
<g>
,
νομίζων	part	νομίζω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἀκινδύνου	adj	ἀκίνδυνος
τοῦτο	adj	οὗτος
ξυμβαίνειν	verb	συμβαίνω
καὶ	conj	καί;καί3;καί2;καί4
ὅστις	pron	ὅστις
ἐλάχιστα	adj	ἐλάχιστος
τύχῃ	noun;verb	τύχη;τυγχάνω
αὑτὸν	adj	ἑαυτοῦ
παραδίδωσι	verb	παραδίδωμι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἀκίνδυνον	adj	ἀκίνδυνος
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
παρέχειν	verb	παρέχω
<g>
,
Πλειστοάναξ
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
διαβαλλόμενος	part	διαβάλλω
περὶ	prep	περί
τῆς	article	ὁ
καθόδου	noun	κάθοδος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐς	prep	εἰς
ἐνθυμίαν	noun	ἐνθυμία
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
αἰεὶ	adv	ἀεί
προβαλλόμενος	part	προβάλλω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
<g>
,
ὁπότε	adv	ὁπότε
τι	pron;irreg	τις;τίς
πταίσειαν	verb	πταίω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
διὰ	adj;prep;noun	Δῖα;Δίη;δῖος;Δίον;διά;Ζεύς
τὴν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
κάθοδον	noun	κάθοδος
παρανομηθεῖσαν	part	παρανομέω
ταῦτα	adj	οὗτος
ξυμβαίνοι	verb	συμβαίνω
<g>
.
</section>
<section n="2">
τὴν	article	ὁ
γὰρ	partic	γάρ
πρόμαντιν	noun	πρόμαντις
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Δελφοῖς	noun	Δελφοί
ἐπῃτιῶντο	verb	ἐπαιτιάομαι
αὐτὸν	adj	αὐτός
πεῖσαι	noun;verb	πείθω;πεῖσα
μετ’	prep	μετά
Ἀριστοκλέους
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἀδελφοῦ	noun	ἀδελφός
ὥστε	adv	ὥστε
χρῆσαι	verb	χράω2
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
τάδε	pron	ὅδε
θεωροῖς	verb;noun	θεωρέω;θεωρός
ἀφικνουμένοις	part	ἀφικνέομαι
<g>
,
Διὸς	noun;adj	Δῖος;Ζεύς;δῖος
υἱοῦ	verb;noun	υἱός;υἱόω
ἡμιθέου	noun	ἡμίθεος
τὸ	article	ὁ
σπέρμα	noun	σπέρμα
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀλλοτρίας	verb;adj	ἀλλότριος;ἀλλοτριάζω
ἐς	prep	εἰς
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀναφέρειν	verb	ἀναφέρω
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μή2;μής;μή
<g>
,
ἀργυρέᾳ	adj	ἀργύρεος
εὐλάκᾳ	noun	εὐλάκα
εὐλαξεῖν	verb	εὐλάζω
<g>
·
</section>
<section n="3">
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
προτρέψαι	verb	προτρέπω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
φεύγοντα	part	φεύγω
αὐτὸν	adj	αὐτός
ἐς	prep	εἰς
Λύκαιον	adj;noun	Λύκαια;Λυκαῖος
διὰ	prep;adj;noun	δῖος;Ζεύς;διά;Δῖα;Δίη;Δίον
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ποτὲ	adj;noun;partic;pron	ποτέ2;πότος;ποτέ;ποτός;πότε
μετὰ	prep	μετά
δώρων	part;noun	δῶρον;δωρέω
δοκήσεως	noun	δόκησις
ἀναχώρησιν	verb;noun	ἀναχωρέω;ἀναχώρησις
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἥμισυ	adj	ἥμισυς
τῆς	article	ὁ
οἰκίας	noun	οἰκία
τοῦ	article;irreg;pron	τίς;τις;ὁ
ἱεροῦ	verb;adj;noun	ἱεράομαι;ἱερός;ἱερόν;ἱερόω
τότε	adv	τοτέ2;τότε;τοτέ
τοῦ	irreg;article;pron	τις;ὁ;τίς
Διὸς	noun;adj	δῖος;Δῖος;Ζεύς
οἰκοῦντα	part	οἰκέω
φόβῳ	noun	φόβος
τῷ	adv;irreg;article;pron	ὁ;τίς;τῷ;τις
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ἔτει	noun	ἔτος
ἑνὸς	noun;adj	ἕνος;εἷς
δέοντι	noun;part;verb	δέω;δέω2;δέον;δεῖ
εἰκοστῷ	adj	εἰκοστός
τοῖς	article	ὁ
ὁμοίοις	verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
χοροῖς	noun	χορός
καὶ	conj	καί3;καί4;καί;καί2
θυσίαις	verb;noun	θυσία;θυσιάζω
καταγαγεῖν	verb	κατάγω
ὥσπερ	adv	ὥσπερ
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
Λακεδαίμονα	noun	Λακεδαίμων
κτίζοντες	part	κτίζω
τοὺς	article	ὁ
βασιλέας	noun	βασιλεύς
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
.
</section>
<chapter n="17">
</chapter>
<section n="1">
ἀχθόμενος	part	ἄχθομαι
οὖν	partic	οὖν
τῇ	adv;article	ὁ;τῇ
διαβολῇ	noun	διαβολή
ταύτῃ	adj;adv	οὗτος;ταύτῃ
καὶ	conj	καί2;καί4;καί;καί3
νομίζων	part	νομίζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
εἰρήνῃ	verb;noun	εἰρηνέω;εἰρήνη
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
σφάλματος	noun	σφάλμα
γιγνομένου	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
κομιζομένων	part	κομίζω
κἂν	conj	κἀν
αὐτὸς	adj	αὐτός
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
ἀνεπίληπτος	adj	ἀνεπίληπτος
εἶναι	verb	εἰμί
<g>
,
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
δὲ	partic	δέ
καθεστῶτος	part	καθίστημι
αἰεὶ	adv	ἀεί
ἀνάγκην	noun	ἀνάγκη
εἶναι	verb	εἰμί
τοὺς	article	ὁ
προύχοντας	part	προέχω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ξυμφορῶν	part	συμφορέω
διαβάλλεσθαι	verb	διαβάλλω
<g>
,
προυθυμήθη	verb	προθυμέομαι
τὴν	article	ὁ
ξύμβασιν	part	συμβαίνω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
τόν	article	ὁ
τε	pron;partic	σύ;τε
χειμῶνα	noun	χειμών
τοῦτον	adj	οὗτος
ᾖσαν	verb	οἶδα;εἶμι2;ἀείδω;εἶμι
ἐς	prep	εἰς
λόγους	noun;verb	λογόω;λόγος
καὶ	conj	καί4;καί;καί2;καί3
πρὸς	prep	πρός
τὸ	article	ὁ
ἔαρ	noun	ἔαρ2;ἔαρ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
παρασκευή	noun	παρασκευή
τε	partic;pron	σύ;τε
προεπανεσείσθη	verb	προεπανασείω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
περιαγγελλομένη	part	περιαγγέλλω
κατὰ	prep;adj	κάτος;κατά;κατά2
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ὡς	pron;conj;adv	ὡς;ὅς
</section>
<
<g>
ἐς	prep	εἰς
>
ἐπιτειχισμόν	noun	ἐπιτειχισμός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐσακούοιεν	verb	εἰσακούω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐπειδὴ	conj	ἐπεί
ἐκ	prep	ἐκ
τῶν	article	ὁ
ξυνόδων	part;verb	ὁδόω;ὁδάω
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
πολλὰς	adj	πολύς
δικαιώσεις	verb;noun	δικαιόω;δικαίωσις
προενεγκόντων	part	προφέρω
ἀλλήλοις	adj	ἀλλήλων
ξυνεχωρεῖτο	verb	συγχωρέω
ὥστε	adv	ὥστε
ἃ	pron;article	ὁ;ὅς
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
πολέμῳ	noun	πόλεμος
ἔσχον	verb	ἔχω
ἀποδόντας	part	ἀποδίδωμι
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ποιεῖσθαι	verb	ποιέω
<g>
,
Νίσαιαν
δ’	partic	δέ
ἔχειν	verb	ἔχω
Ἀθηναίους	adj	Ἀθηναῖος
（
ἀνταπαιτούντων	part;verb	ἀνταπαιτέω
γὰρ	partic	γάρ
Πλάταιαν	noun	Πλάταια
οἱ	pron;article	ὁ;ἕ;ὅς
Θηβαῖοι	adj	Θηβαῖος
ἔφασαν	verb	φημί
οὐ	adv	οὐ8;οὐ9;οὐ12;οὐ10;οὐ18;οὐ16;οὐ5;οὐ14;οὐ7;οὐ2;οὐ3;οὐ4;οὐ;οὐ15;οὐ6;οὐ13;οὐ17;οὐ11
βίᾳ	verb;noun	βιάω;βιάζω;βία
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁμολογίᾳ	noun	ὁμολογία
αὐτῶν	adj	αὐτός
προσχωρησάντων	verb;part	προσχωρέω
καὶ	conj	καί2;καί4;καί3;καί
οὐ	adv	οὐ7;οὐ13;οὐ5;οὐ9;οὐ17;οὐ2;οὐ11;οὐ10;οὐ14;οὐ;οὐ3;οὐ4;οὐ8;οὐ15;οὐ6;οὐ12;οὐ18;οὐ16
προδόντων	part;verb	προδίδωμι
ἔχειν	verb	ἔχω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρέω;χωρίον
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τῷ	irreg;adv;pron;article	ὁ;τις;τίς;τῷ
αὐτῷ	adj	αὐτός
τρόπῳ	noun	τροπός;τρόπος
τὴν	article	ὁ
Νίσαιαν
）
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
δὴ	partic;noun;verb	Δεύς;δέω;δέω2;δή;δεῖ
παρακαλέσαντες	part	παρακαλέω
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ξυμμάχους	adj	σύμμαχος
οἱ	article;pron	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ψηφισαμένων	part	ψηφίζω
πλὴν	verb;prep	πλέω;πλήν
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί3;καί;καί2;καί4
Κορινθίων	adj	Κορίνθιος
καὶ	conj	καί4;καί3;καί;καί2
Ἠλείων
καὶ	conj	καί3;καί2;καί4;καί
Μεγαρέων	noun	Μεγαρεύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὥστε	adv	ὥστε
καταλύεσθαι	verb	καταλύω
（
τούτοις	adj	οὗτος
δὲ	partic	δέ
οὐκ	adv	οὐ13;οὐ18;οὐ3;οὐ;οὐ4;οὐ8;οὐ15;οὐ2;οὐ9;οὐ6;οὐ12;οὐ10;οὐ5;οὐ14;οὐ11;οὐ7;οὐ16;οὐ17
ἤρεσκε	verb	ἀρέσκω
τὰ	article;irreg	ὁ;τίς
πρασσόμενα	part	πράσσω
）
<g>
,
ποιοῦνται	verb	ποιέω;ποιόω
τὴν	article	ὁ
ξύμβασιν	part	συμβαίνω
καὶ	conj	καί4;καί3;καί;καί2
ἐσπείσαντο	verb	σπένδω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί4;καί;καί2;καί3
ὤμοσαν	verb	ὄμνυμι
<g>
,
ἐκεῖνοί	adj	ἐκεῖνος
τε	pron;partic	σύ;τε
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
τάδε	pron	ὅδε
<g>
.
<chapter n="18">
</chapter>
<section n="1">
<para ed="P">
‘σπονδὰς
ἐποιήσαντο	verb	ποιέω
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί4;καί3;καί;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
κατὰ	adj;prep	κατά2;κατά;κάτος
τάδε	pron	ὅδε
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὤμοσαν	verb	ὄμνυμι
κατὰ	prep;adj	κατά;κάτος;κατά2
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
<g>
.
</para>
</section>
<section n="2">
περὶμὲν	verb	εἶμι2;εἶμι
τῶν	article	ὁ
ἱερῶν	part;verb;adj;noun	ἱεράζω;ἱερόν;ἱερός;ἱερή;ἱερόω;ἱερά
τῶν	article	ὁ
κοινῶν	verb;noun;adj;part	κοινόω;κοινών;κοινός
<g>
,
θύειν	verb	θυάω;θύω2;θύω
καὶ	conj	καί4;καί3;καί;καί2
ἰέναι	verb	εἶμι2;εἶμι
καὶ	conj	καί2;καί4;καί3;καί
μαντεύεσθαι	verb	μαντεύομαι
καὶ	conj	καί4;καί2;καί3;καί
θεωρεῖν	verb	θεωρέω
κατὰ	adj;prep	κάτος;κατά;κατά2
τὰ	article;irreg	τίς;ὁ
πάτρια	noun;adj;verb	πατριά;πατριάζω;πάτριος
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
καὶ	conj	καί4;καί3;καί;καί2
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί2;καί3;καί
κατὰ	adj;prep	κατά2;κάτος;κατά
θάλασσαν	noun	θάλασσα
ἀδεῶς	adv	ἀδεής
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
ἱερὸν	adj;noun	ἱερός;ἱερόν
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
νεὼν	part;verb;noun;adj	ναῦς;νέος;ναός;νεάω;νέω;νέω3;νέα;νεώς;νεάζω;νεόω;νέω2;νεών;νέω4
τὸν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δελφοῖς	noun	Δελφοί
τοῦ	article;pron;irreg	τίς;τις;ὁ
Ἀπόλλωνος	noun	Ἀπόλλων
καὶ	conj	καί4;καί;καί2;καί3
Δελφοὺς	noun	Δελφοί
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
αὐτοτελεῖς	adj	αὐτοτελής
καὶ	conj	καί3;καί2;καί4;καί
αὐτοδίκους	adj	αὐτόδικος
καὶ	conj	καί2;καί3;καί4;καί
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
γῆς	noun	γῆ
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰ	article;irreg	ὁ;τίς
πάτρια	noun;adj;verb	πάτριος;πατριά;πατριάζω
<g>
.
</section>
<section n="3">
ἔτη	noun	ἔτης;ἔτος
δὲ	partic	δέ
εἶναι	verb	εἰμί
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
τοῖς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί;καί2;καί3;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
τοῖς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἀδόλους	adj	ἄδολος
καὶ	conj	καί;καί2;καί3;καί4
ἀβλαβεῖς	adj	ἀβλαβής
καὶ	conj	καί4;καί;καί3;καί2
κατὰ	adj;prep	κάτος;κατά2;κατά
γῆν	noun	γῆ
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλασσαν	noun	θάλασσα
<g>
.
</section>
<section n="4">
ὅπλα	noun	ὁπλή;ὅπλον
δὲ	partic	δέ
μὴ	noun;conj	μή;μής;μή2;μή3
ἐξέστω	verb	ἔξεστι;ἐξίστημι
ἐπιφέρειν	verb	ἐπιφέρω
ἐπὶ	prep	ἐπί2;ἐπί
πημονῇ	noun	πημονή
μήτε	partic	μήτε
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπ’	prep	ἐπί2;ἐπί
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
μήτε	partic	μήτε
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπὶ	prep	ἐπί;ἐπί2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
<g>
,
μήτε	partic	μήτε
τέχνῃ	verb;noun	τεχνάομαι;τέχνη;τεχνάζω
μήτε	partic	μήτε
μηχανῇ	noun;verb	μηχανή;μηχανεύς;μηχανάομαι
μηδεμιᾷ	adj	μηδείς
<g>
.
ἢν	exclam;conj;verb	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
δέ	partic	δέ
τι	irreg;pron	τίς;τις
διάφορον	adj	διάφορος
ᾖ	verb	εἰμί
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
δικαίῳ	adj	δίκαιος
χρήσθων	verb	χράω2;χράομαι;χραύω;χράω
καὶ	conj	καί2;καί;καί4;καί3
ὅρκοις	noun;verb	ὁρκόω;ὅρκος
<g>
,
καθ’	adj;prep;adv	κατά2;κάτος;καθά;κατά;καθό
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
ξυνθῶνται	verb	συνθέω;συντίθημι
<g>
.
</section>
<section n="5">
ἀποδόντων	verb;part	ἀποδίδωμι
δὲ	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
.
ὅσας	adj	ὅσος
δὲ	partic	δέ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
παρέδοσαν	verb	παραδίδωμι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
ἐξέστω	verb	ἔξεστι;ἐξίστημι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
ὅποι	adv	ὅποι
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
βούλωνται	verb	βούλομαι
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντας	part	ἔχω
<g>
·
τὰς	article	ὁ
δὲ	partic	δέ
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
φερούσας	part	φέρω
τὸν	article	ὁ
φόρον	noun;adj	φόρον;φορός;φόρος
τὸν	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
Ἀριστείδου
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
<g>
.
ὅπλα	noun	ὅπλον;ὁπλή
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή;μή2;μής
ἐξέστω	verb	ἔξεστι;ἐξίστημι
ἐπιφέρειν	verb	ἐπιφέρω
Ἀθηναίους	adj	Ἀθηναῖος
μηδὲ	partic;noun	μηδέ;Μῆδος
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπὶ	prep	ἐπί2;ἐπί
κακῷ	adj	κακός
<g>
,
ἀποδιδόντων	verb;part	ἀποδίδωμι
τὸν	article	ὁ
φόρον	noun;adj	φόρον;φορός;φόρος
<g>
,
ἐπειδὴ	conj	ἐπεί
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἐγένοντο	verb	γίγνομαι
<g>
.
εἰσὶ	verb	εἶμι;εἰμί;εἶμι2
δὲ	partic	δέ
Ἄργιλος	noun	ἄργιλλος
<g>
,
Στάγιρος	noun	Στάγιρος;Στάγειρος
<g>
,
Ἄκανθος	noun	ἄκανθος
<g>
,
Σκῶλος	noun	Σκῶλος;σκῶλος
<g>
,
Ὄλυνθος	noun	ὄλυνθος
<g>
,
Σπάρτωλος
<g>
.
ξυμμάχους	adj	σύμμαχος
δ’	partic	δέ
εἶναι	verb	εἰμί
μηδετέρων	adj	μηδέτερος
<g>
,
μήτε	partic	μήτε
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
μήτε	partic	μήτε
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
·
ἢν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
πείθωσι	verb;noun	πείθω;Πειθώ
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
<g>
,
βουλομένας	part	βούλομαι
ταύτας	adj	οὗτος
ἐξέστω	verb	ἔξεστι;ἐξίστημι
ξυμμάχους	adj	σύμμαχος
ποιεῖσθαι	verb	ποιέω
αὐτοὺς	adj	αὐτός
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
.
</section>
<section n="6">
Μηκυβερναίους
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Σαναίους
καὶ	conj	καί;καί4;καί3;καί2
Σιγγαίους
οἰκεῖν	verb	οἰκέω;ἔοικα
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
καθάπερ	adv	καθά
Ὀλύνθιοι
καὶ	conj	καί;καί2;καί3;καί4
Ἀκάνθιοι
<g>
.
</section>
<section n="7">
ἀποδόντων	part;verb	ἀποδίδωμι
δὲ	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
Πάνακτον
<g>
.
ἀποδόντων	verb;part	ἀποδίδωμι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
Ἀθηναῖοι	adj	Ἀθηναῖος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
Κορυφάσιον
καὶ	conj	καί3;καί4;καί2;καί
Κύθηρα	noun	Κύθηρα
καὶ	conj	καί3;καί;καί4;καί2
Μέθανα
καὶ	conj	καί2;καί3;καί;καί4
Πτελεὸν
καὶ	conj	καί;καί4;καί2;καί3
Ἀταλάντην
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ὅσοι	adj	ὅσος
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;adv;article;pron	τῷ;τίς;τις;ὁ
δημοσίῳ	adj	δημόσιος
τῷ	irreg;article;pron;adv	τις;τίς;ὁ;τῷ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἢ	conj;adv;verb;exclam	ἦ;ἤ;ἦ3;ἦ4;ἤ2;ἦ2;ἠμί;εἰμί
ἄλλοθί	adv	ἄλλοθι
που	pron;adv	πού;ποῦ;πού2
ὅσης	adj	ὅσος
Ἀθηναῖοι	adj	Ἀθηναῖος
ἄρχουσιν	noun;part;verb	ἄρχων;ἄρχω
ἐν	prep;verb	ἐν;εἰς;εἰμί
δημοσίῳ	adj	δημόσιος
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Σκιώνῃ
πολιορκουμένους	part	πολιορκέω
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἀφεῖναι	verb	ἀφίημι
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὅσοι	adj	ὅσος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ξύμμαχοι	verb	συμμαχέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
Σκιώνῃ
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί;καί3;καί4;καί2
ὅσους	adj	ὅσος
Βρασίδας
ἐσέπεμψε	verb	εἰσπέμπω
καὶ	conj	καί4;καί2;καί;καί3
εἴ	verb;conj	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
τις	irreg;pron	τίς;τις
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀθήναις	noun	Ἀθῆναι
ἐστὶν	verb	εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	irreg;article;adv;pron	ὁ;τῷ;τίς;τις
δημοσίῳ	adj	δημόσιος
ἢ	adv;exclam;conj;verb	ἦ;ἦ4;ἦ3;ἠμί;ἤ;εἰμί;ἤ2;ἦ2
ἄλλοθί	adv	ἄλλοθι
που	adv;pron	πού;ποῦ;πού2
ἧς	noun;pron	ὅς;εἷς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἄρχουσιν	noun;verb;part	ἄρχω;ἄρχων
ἐν	prep;verb	εἰμί;ἐν;εἰς
δημοσίῳ	adj	δημόσιος
<g>
.
ἀποδόντων	verb;part	ἀποδίδωμι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
οὕστινας	pron	ὅστις
ἔχουσιν	part;verb	ἔχω
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
κατὰ	adj;prep	κάτος;κατά2;κατά
ταὐτά	adj;verb	ταὐτάζω;ταὐτός
<g>
.
</section>
<section n="8">
Σκιωναίων
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
Τορωναίων
καὶ	conj	καί;καί2;καί3;καί4
Σερμυλιῶν
καὶ	conj	καί;καί3;καί2;καί4
εἴ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
τινα	irreg;pron	τις;τίς
ἄλλην	adj	ἄλλος
πόλιν	noun	πόλις
ἔχουσιν	part;verb	ἔχω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
δοκῇ	verb;noun	δοκάζω;δοκέω;δοκεύς;δοκή
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="9">
ὅρκους	verb;noun	ὅρκος;ὁρκόω
δὲ	partic	δέ
ποιήσασθαι	verb	ποιέω
Ἀθηναίους	adj	Ἀθηναῖος
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
κατὰ	prep;adj	κάτος;κατά2;κατά
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
<g>
.
ὀμνύντων	verb;part	ὄμνυμι
δὲ	partic	δέ
τὸν	article	ὁ
ἐπιχώριον	adj;verb;part	ἐπιχώριος;ἐπιχωρέω
ὅρκον	noun	ὅρκος
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
τὸν	article	ὁ
μέγιστον	adj	μέγας
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
καὶ	conj	καί;καί4;καί2;καί3
δέκα	numeral;noun;verb	δεκάς;δεκάω;δεκάζω;δέκα
ἑκάστης	adj	ἕκαστος
πόλεως	noun	πόλις
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ὅρκος	noun	ὅρκος
ἔστω	verb	ἵστημι;εἰμί
ὅδε	pron;noun	ὁδός;ὅδε
<g>
·
“ἐμμενῶ
ταῖς	article	ὁ
ξυνθήκαις	noun	συνθήκη
καὶ	conj	καί;καί2;καί4;καί3
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ταῖσδε	pron	ὅδε
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
καὶ	conj	καί;καί4;καί2;καί3
ἀδόλως	adj;adv	ἄδολος
<g>
.
<g>
”
ἔστω	verb	ἵστημι;εἰμί
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
κατὰ	prep;adj	κάτος;κατά2;κατά
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ὅρκος	noun	ὅρκος
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
</section>
<section n="10">
τὸν	article	ὁ
δὲ	partic	δέ
ὅρκον	noun	ὅρκος
ἀνανεοῦσθαι	verb	ἀνανεόομαι
κατ’	adj;prep	κατά2;κατά;κάτος
ἐνιαυτὸν	noun	ἐνιαυτός
ἀμφοτέρους	adj	ἀμφότερος
<g>
.
στήλας	noun	στήλη
δὲ	partic	δέ
στῆσαι	verb	ἵστημι
Ὀλυμπίασι	adv;noun	Ὀλυμπία;Ο᾿λυμπιάς;Ὀλυμπιάς
καὶ	conj	καί3;καί2;καί;καί4
Πυθοῖ	verb;noun;adv	πυνθάνομαι;Πυθώ
καὶ	conj	καί;καί4;καί2;καί3
Ἰσθμοῖ	adv;noun	Ἰσθμός;Ἰσθμοῖ;ἰσθμός
καὶ	conj	καί4;καί2;καί;καί3
Ἀθήνησιν	adv	Ἀθῆναι
ἐν	prep;verb	ἐν;εἰς;εἰμί
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί4;καί2;καί;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἀμυκλαίῳ	adj;noun	Ἀμυκλαῖος;Ἀμυκλαῖον
<g>
.
</section>
<section n="11">
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δέ	partic	δέ
τι	pron;irreg	τίς;τις
ἀμνημονοῦσιν	part;verb	ἀμνημονέω
ὁποτεροιοῦν	adj	ὁπότερος
καὶ	conj	καί3;καί;καί4;καί2
ὅτου	pron	ὅστις
πέρι	prep	περί
<g>
,
λόγοις	verb;noun	λογάω;λόγος;λογόω
δικαίοις	verb;adj	δικαιόω;δίκαιος
χρωμένοις	part	χραύω;χράομαι;χράω;χράω2
εὔορκον	adj	εὔορκος
εἶναι	verb	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
ταύτῃ	adj;adv	ταύτῃ;οὗτος
μεταθεῖναι	verb	μετατίθημι
ὅπῃ	adv	ὅπη
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
δοκῇ	verb;noun	δοκή;δοκεύς;δοκέω;δοκάζω
ἀμφοτέροις	adj	ἀμφότερος
<g>
,
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
.
</section>
<chapter n="19">
</chapter>
<section n="1">
<para ed="P">
‘ἄρχει
δὲ	partic	δέ
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
</para>
</section>
<
<g>
ἐν	verb;prep	εἰς;εἰμί;ἐν
μὲν	partic	μέν
Λακεδαίμονι	noun	Λακεδαίμων
<g>
>
ἔφορος	noun	ἔφορος
Πλειστόλας
Ἀρτεμισίου	noun	Ἀρτεμίσιος;Ἀρτεμίσιον
μηνὸς	noun	μείς
τετάρτῃ	adj;noun	τέταρτος;τεταρτεύς
φθίνοντος	part	φθίω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
Ἀθήναις	noun	Ἀθῆναι
ἄρχων	part;noun	ἀρχή;ἄρχων;ἀρχός;ἄρχω
Ἀλκαῖος	adj	ἀλκαῖος
Ἐλαφηβολιῶνος	noun	ἐλαφηβολιών
μηνὸς	noun	μείς
ἕκτῃ	noun;adj	ἑκτός;ἑκτεύς;ἕκτη;ἕκτος
φθίνοντος	part	φθίω
<g>
.
ὤμνυον	verb	ὄμνυμι
δὲ	partic	δέ
οἵδε	pron	ὅδε
καὶ	conj	καί3;καί4;καί;καί2
ἐσπένδοντο	verb	σπένδω
<g>
.
<section n="2">
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
μὲν	partic	μέν
</section>
<
<g>
Πλειστοάναξ
<g>
,
Ἆγις
<g>
,
<g>
>
Πλειστόλας
<g>
,
Δαμάγητος	noun	Δαμάγητος
<g>
,
Χίονις
<g>
,
Μεταγένης	adj	μεταγενής
<g>
,
Ἄκανθος	noun	ἄκανθος
<g>
,
Δάιθος
<g>
,
Ἰσχαγόρας
<g>
,
Φιλοχαρίδας
<g>
,
Ζευξίδας
<g>
,
Ἄντιππος
<g>
,
Τέλλις
<g>
,
Ἀλκινάδας
<g>
,
Ἐμπεδίας
<g>
,
Μηνᾶς	noun;part;verb	μαίνομαι;μείς;μήνη;μηνάς
<g>
,
Λάφιλος
<g>
.
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δὲ	partic	δέ
οἵδε	pron	ὅδε
<g>
.
Λάμπων	part;noun	λαμπάζω;λάμπω;Λάμπων;Λάμπος;λάμπη
<g>
,
Ἰσθμιόνικος
<g>
,
Νικίας
<g>
,
Λάχης	noun	λάχη;λαχή
<g>
,
Εὐθύδημος
<g>
,
Προκλῆς
<g>
,
Πυθόδωρος
<g>
,
Ἅγνων	adj	ἁγνός
<g>
,
Μυρτίλος
<g>
,
Θρασυκλῆς
<g>
,
Θεαγένης
<g>
,
Ἀριστοκράτης	noun	ἀριστοκράτης
<g>
,
Ἰώλκιος
<g>
,
Τιμοκράτης	noun	τιμοκράτης
<g>
,
Λέων	noun;part	λαός;λεάζω;λέων
<g>
,
Λάμαχος	adj	Λάμαχος
<g>
,
Δημοσθένης
<g>
.
<g>
’
<chapter n="20">
</chapter>
<section n="1">
<para ed="P">
αὗται	adj	ἑαυτοῦ;οὗτος
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἐγένοντο	verb	γίγνομαι
τελευτῶντος	part	τελευτάω
τοῦ	article;irreg;pron	τις;τίς;ὁ
χειμῶνος	noun	χειμών
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἦρι	noun;adv	ἔαρ;ἦρι;ἔαρ2
<g>
,
ἐκ	prep	ἐκ
Διονυσίων	adj;part;noun	Διονύσιος;Διονύσια;Διονυσιάζω;Διονύσιον
εὐθὺς	adj;adv	εὐθύς
τῶν	article	ὁ
ἀστικῶν	adj	ἀστικός
<g>
,
αὐτόδεκα	noun;numeral	αὐτόδεκα;αὐτοδεκάς
ἐτῶν	noun;part	ἐτάζω;ἔτης;ἔτος
διελθόντων	part;verb	διέρχομαι
καὶ	conj	καί;καί3;καί4;καί2
ἡμερῶν	noun;adj;verb;part	ἡμερόω;ἡμέρα;ἥμερος
ὀλίγων	part;adj;verb	ὀλίγος;ὀλιγόω
παρενεγκουσῶν	part	παραφέρω
ἢ	exclam;verb;adv;conj	εἰμί;ἦ2;ἠμί;ἦ;ἦ3;ἤ2;ἦ4;ἤ
ὡς	adv;pron;conj	ὅς;ὡς
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἐσβολὴ	noun	εἰσβολή
ἡ	article;adv;pron	ὁ;ὅς;ἧ
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
καὶ	conj	καί2;καί3;καί4;καί
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ἀρχὴ	noun	ἀρχή
τοῦ	article;pron;irreg	ὁ;τίς;τις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
τοῦδε	pron	ὅδε
ἐγένετο	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
σκοπείτω	verb	σκοπέω;σκοπάω
δέ	partic	δέ
τις	pron;irreg	τις;τίς
κατὰ	prep;adj	κατά;κατά2;κάτος
τοὺς	article	ὁ
χρόνους	noun;verb	χρονόω;χρόνος
καὶ	conj	καί;καί4;καί3;καί2
μὴ	noun;conj	μής;μή3;μή2;μή
τῶν	article	ὁ
ἑκασταχοῦ	adv	ἑκασταχοῦ
ἢ	exclam;verb;conj;adv	εἰμί;ἤ2;ἦ3;ἤ;ἦ2;ἦ4;ἦ;ἠμί
ἀρχόντων	noun;verb;part	ἄρχων;ἄρχω
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἦ4;ἤ;ἠμί;ἦ;ἦ2;εἰμί
ἀπὸ	prep	ἀπό
τιμῆς	verb;noun	τιμάω;τιμέω;τιμή
τινὸς	pron;irreg	τις;τίς
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
προγεγενημένα	part	προγίγνομαι
σημαινόντων	part;verb	σημαίνω
τὴν	article	ὁ
ἀπαρίθμησιν	noun;verb	ἀπαρίθμησις;ἀπαριθμέω
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
πιστεύσας	verb;part	πιστόω;πιστεύω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
<g>
.
οὐ	adv	οὐ7;οὐ9;οὐ14;οὐ15;οὐ16;οὐ11;οὐ12;οὐ10;οὐ17;οὐ18;οὐ;οὐ2;οὐ4;οὐ5;οὐ3;οὐ8;οὐ13;οὐ6
γὰρ	partic	γάρ
ἀκριβές	adj	ἀκριβής
ἐστιν	verb	εἰμί
<g>
,
οἷς	pron	ὅς
καὶ	conj	καί;καί4;καί2;καί3
ἀρχομένοις	part	ἄρχω
καὶ	conj	καί;καί2;καί3;καί4
μεσοῦσι	verb;part	μεσόω
καὶ	conj	καί2;καί4;καί3;καί
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἔτυχέ	verb	τυγχάνω
τῳ	irreg;adv;article;pron	τῷ;τίς;τις;ὁ
ἐπεγένετό	verb	ἐπιγίγνομαι
τι	pron;irreg	τις;τίς
<g>
.
</section>
<section n="3">
κατὰ	adj;prep	κατά;κάτος;κατά2
θέρη	noun;verb	θέρω;θέρος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
χειμῶνας	noun	χειμών
ἀριθμῶν	noun;part	ἀριθμέω;ἀριθμός
<g>
,
ὥσπερ	adv	ὥσπερ
γέγραπται	verb	γράφω
<g>
,
εὑρήσει	noun;verb	εὑρίσκω;εὕρησις
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἡμισείας	noun;adj	ἡμίσεια;ἥμισυς
ἑκατέρου	adj;verb	ἑκατερέω;ἑκάτερος
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἐνιαυτοῦ	noun	ἐνιαυτός
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἔχοντος	part	ἔχω
<g>
,
δέκα	numeral;noun;verb	δεκάς;δεκάω;δέκα;δεκάζω
μὲν	partic	μέν
θέρη	verb;noun	θέρος;θέρω
<g>
,
ἴσους	verb;adj	ἴσος;ἰσόω
δὲ	partic	δέ
χειμῶνας	noun	χειμών
τῷ	article;adv;pron;irreg	τίς;τῷ;τις;ὁ
πρώτῳ	adj	πρωτός;πρότερος;πρῶτος
πολέμῳ	noun	πόλεμος
τῷδε	pron	ὅδε
γεγενημένους	part	γίγνομαι
<g>
.
</section>
<chapter n="21">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δέ	partic	δέ
（
ἔλαχον	verb;adj	ἔλαχος;λαγχάνω
γὰρ	partic	γάρ
πρότεροι	adj;verb	πρότερος;προτερέω;προσερέω
ἀποδιδόναι	verb	ἀποδίδωμι
ἃ	pron;article	ὁ;ὅς
εἶχον	verb	ἔχω
）
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἄνδρας	noun	ἀνήρ
εὐθὺς	adv;adj	εὐθύς
τοὺς	article	ὁ
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
σφίσιν	pron	σφεῖς
αἰχμαλώτους	adj	αἰχμάλωτος
ἀφίεσαν	verb	ἀφίημι
καὶ	conj	καί;καί4;καί2;καί3
πέμψαντες	part	πέμπω
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
Ἰσχαγόραν
καὶ	conj	καί2;καί4;καί;καί3
Μηνᾶν	noun;part;verb	μαίνομαι;μήνη
καὶ	conj	καί4;καί;καί3;καί2
Φιλοχαρίδαν
ἐκέλευον	verb	κελεύω
τὸν	article	ὁ
Κλεαρίδαν
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
παραδιδόναι	verb	παραδίδωμι
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
εἴρητο	verb	εἰρέω;ἐρῶ
ἑκάστοις	adj	ἕκαστος
<g>
,
δέχεσθαι	verb	δέχομαι
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
οὐκ	adv	οὐ5;οὐ3;οὐ13;οὐ8;οὐ4;οὐ11;οὐ;οὐ10;οὐ14;οὐ17;οὐ7;οὐ12;οὐ2;οὐ9;οὐ6;οὐ16;οὐ18;οὐ15
ἤθελον	verb	ἐθέλω
<g>
,
νομίζοντες	part	νομίζω
οὐκ	adv	οὐ9;οὐ17;οὐ13;οὐ15;οὐ5;οὐ7;οὐ8;οὐ10;οὐ6;οὐ3;οὐ;οὐ12;οὐ2;οὐ4;οὐ16;οὐ18;οὐ11;οὐ14
ἐπιτηδείας	adj	ἐπιτήδειος
εἶναι	verb	εἰμί
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ὁ	pron;article	ὅς;ὁ
Κλεαρίδας
παρέδωκε	verb	παραδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
χαριζόμενος	part	χαρίζομαι;χαρίζω
τοῖς	article	ὁ
Χαλκιδεῦσι
<g>
,
λέγων	adj;part	λέγω3;λέγω;λέγος;λέγω2
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ2;οὐ6;οὐ14;οὐ18;οὐ3;οὐ7;οὐ8;οὐ11;οὐ17;οὐ15;οὐ13;οὐ9;οὐ10;οὐ12;οὐ5;οὐ16;οὐ;οὐ4
δυνατὸς	adj	δυνατός
εἴη	verb	εἰμί;ἐάω
βίᾳ	verb;noun	βιάζω;βιάω;βία
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
παραδιδόναι	verb	παραδίδωμι
<g>
.
</section>
<section n="3">
ἐλθὼν	part	ἔρχομαι
δὲ	partic	δέ
αὐτὸς	adj	αὐτός
κατὰ	prep;adj	κάτος;κατά;κατά2
τάχος	noun	τάχος
μετὰ	prep	μετά
πρέσβεων	noun	πρεσβεύς;πρέσβα;πρέσβις;πρέσβος;πρέσβη;πρέσβεα;πρέσβυς
αὐτόθεν	adv	αὐτόθεν
ἀπολογησόμενός	part	ἀπολογέομαι
τε	partic;pron	σύ;τε
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
κατηγορῶσιν	verb	κατηγορέω
οἱ	pron;article	ὅς;ἕ;ὁ
περὶ	prep	περί
τὸν	article	ὁ
Ἰσχαγόραν
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ12;οὐ6;οὐ11;οὐ15;οὐ14;οὐ3;οὐ18;οὐ16;οὐ2;οὐ4;οὐ9;οὐ;οὐ10;οὐ5;οὐ17;οὐ13;οὐ8;οὐ7
ἐπείθετο	verb	πείθω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
βουλόμενος	part	βούλομαι
εἰδέναι	verb	οἶδα
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
ἔτι	adv	ἔτι
μετακινητὴ	adj	μετακινητός
εἴη	verb	ἐάω;εἰμί
ἡ	pron;adv;article	ὅς;ἧ;ὁ
ὁμολογία	noun	ὁμολογία;ὁμολόγιον
<g>
,
ἐπειδὴ	conj	ἐπεί
ηὗρε	verb	εὑρίσκω
κατειλημμένους	part	καταλαμβάνω
<g>
,
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
πάλιν	adv	πάλιν
πεμπόντων	part;verb	πέμπω
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί3;καί4
κελευόντων	part;verb	κελεύω
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
παραδοῦναι	verb	παραδίδωμι
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή2;μής;μή3;μή
<g>
,
ὁπόσοι	adj	ὁπόσος
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἔνεισιν	part;verb	ἐνίημι;ἔνειμι
ἐξαγαγεῖν	verb	ἐξάγω
<g>
,
κατὰ	adj;prep	κατά2;κάτος;κατά
τάχος	noun	τάχος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</section>
<chapter n="22">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ξύμμαχοι	verb	συμμαχέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
Λακεδαίμονι	noun	Λακεδαίμων
αὐτοὶ	adj	αὐτός
ἔτυχον	verb	τυγχάνω
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
μὴ	conj;noun	μής;μή3;μή;μή2
δεξαμένους	part	δείκνυμι;δέχομαι
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ἐκέλευον	verb	κελεύω
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ποιεῖσθαι	verb	ποιέω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
αὐτῇ	adj	αὐτός
προφάσει	noun;verb	πρόφασις;προφάω
ᾗπερ	conj	ᾗπερ
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἀπεώσαντο	verb	ἀπωθέω
οὐκ	adv	οὐ15;οὐ13;οὐ12;οὐ2;οὐ8;οὐ7;οὐ4;οὐ;οὐ6;οὐ5;οὐ16;οὐ3;οὐ9;οὐ10;οὐ18;οὐ11;οὐ14;οὐ17
ἔφασαν	verb	φημί
δέξεσθαι	verb	δείκνυμι;δέχομαι
<g>
,
ἢν	verb;conj;exclam	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
μή	noun;conj	μής;μή3;μή;μή2
τινας	pron;irreg	τις;τίς
δικαιοτέρας	adj	δίκαιος
τούτων	adj	οὗτος
ποιῶνται	verb	ποιέω;ποιόω
<g>
.
</para>
</section>
<section n="2">
ὡς	adv;conj;pron	ὅς;ὡς
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ3;οὐ9;οὐ17;οὐ18;οὐ15;οὐ12;οὐ2;οὐ7;οὐ4;οὐ13;οὐ10;οὐ14;οὐ8;οὐ5;οὐ;οὐ6;οὐ11;οὐ16
ἐσήκουον	verb	εἰσακούω
<g>
,
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
μὲν	partic	μέν
ἀπέπεμψαν	verb	ἀποπέμπω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ξυμμαχίαν	noun	συμμαχία
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
νομίζοντες	part	νομίζω
ἥκιστα	adj	ἥκιστος
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
σφίσι	pron	σφεῖς
τούς	article	ὁ
τε	partic;pron	σύ;τε
Ἀργείους	adj	Ἀργεῖος
<g>
,
ἐπειδὴ	conj	ἐπεί
οὐκ	adv	οὐ10;οὐ11;οὐ8;οὐ15;οὐ7;οὐ9;οὐ17;οὐ2;οὐ4;οὐ6;οὐ16;οὐ3;οὐ14;οὐ5;οὐ18;οὐ12;οὐ13;οὐ
ἤθελον	verb	ἐθέλω
Ἀμπελίδου
καὶ	conj	καί4;καί3;καί2;καί
Λίχου
ἐλθόντων	part;verb	ἔρχομαι
ἐπισπένδεσθαι	verb	ἐπισπένδω
νομίσαντες	part	νομίζω
αὐτοὺς	adj	αὐτός
ἄνευ	verb;prep	ἀνίημι;ἄνευ;ἀνέω;ἄνω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
οὐ	adv	οὐ10;οὐ18;οὐ3;οὐ12;οὐ;οὐ15;οὐ6;οὐ5;οὐ16;οὐ17;οὐ11;οὐ2;οὐ13;οὐ7;οὐ8;οὐ14;οὐ4;οὐ9
δεινοὺς	verb;adj;noun	δεινόω;δεινός;δεῖνος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Πελοπόννησον	noun	Πελοπόννησος
μάλιστ’	adv	μάλιστα
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἡσυχάζειν	verb	ἡσυχάζω
<g>
·
πρὸς	prep	πρός
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
ἐξῆν	verb	ἔξεστι
<g>
,
χωρεῖν	verb	χωρέω
<g>
.
</section>
<section n="3">
παρόντων	part;verb	πάρειμι
οὖν	partic	οὖν
πρέσβεων	noun	πρέσβα;πρέσβυς;πρέσβις;πρέσβεα;πρέσβη;πρεσβεύς;πρέσβος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί2;καί;καί4;καί3
γενομένων	part	γίγνομαι
λόγων	noun;part;verb	λόγος;λογάω;λογόω
ξυνέβησαν	verb	συμβαίνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐγένοντο	verb	γίγνομαι
ὅρκοι	noun;verb	ὁρκόω;ὅρκος
καὶ	conj	καί2;καί;καί3;καί4
ξυμμαχία	noun	συμμαχία
ἥδε	pron	ὅδε
<g>
.
</section>
<chapter n="23">
</chapter>
<section n="1">
‘κατὰ
τάδε	pron	ὅδε
ξύμμαχοι	verb	συμμαχέω
ἔσονται	verb	εἰμί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
</section>
<
<g>
καὶ	conj	καί3;καί2;καί;καί4
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
>
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
ἔτη	noun	ἔτης;ἔτος
<g>
.
ἢν	conj;verb;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
[δέ]	partic	δέ
τινες	pron;irreg;verb	τις;τίς;τίνω
ἴωσιν	part;verb;noun	ἴωσις;ἰάζω2;ἰόομαι;Ἰώ;εἰμί;εἶμι2;ἰάζω3;ἰάζω;εἶμι
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί;καί4;καί3;καί2
κακῶς	adj;verb;adv	κακός;κακόω
ποιῶσι	verb;noun	ποίωσις;ποιόω;ποιέω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ὠφελεῖν	verb	ὠφελέω
Ἀθηναίους	adj	Ἀθηναῖος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τρόπῳ	noun	τροπός;τρόπος
ὁποίῳ	adj	ὁποῖος
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
δύνωνται	verb	δύναμαι;δύω2
ἰσχυροτάτῳ	adj	ἰσχυρός
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
δυνατόν	adj;verb	δύω2;δυνατός
<g>
·
ἢν	exclam;conj;verb	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
δὲ	partic	δέ
δῃώσαντες	part	δηιόω
οἴχωνται	verb	οἰχέομαι;οἴχομαι
<g>
,
πολεμίαν	adj	πολέμιος
εἶναι	verb	εἰμί
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί3;καί4
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί2;καί;καί4;καί3
κακῶς	adv;verb;adj	κακόω;κακός
πάσχειν	verb	πάσχω
ὑπὸ	prep	ὑπό
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
<g>
,
καταλύειν	verb	καταλύω
δὲ	partic	δέ
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἄμφω	adj	ἄμφω
τὼ	article;adv	τῷ;ὁ
πόλεε	verb;noun	πολέω;πόλις
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἶναι	verb	εἰμί
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
καὶ	conj	καί3;καί;καί4;καί2
προθύμως	adj;adv	πρόθυμος
καὶ	conj	καί;καί4;καί3;καί2
ἀδόλως	adv;adj	ἄδολος
<g>
.
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
ἤν	exclam;verb;conj	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
τινες	pron;irreg;verb	τίς;τίνω;τις
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
γῆν	noun	γῆ
ἴωσι	part;noun;verb	ἰάζω;ἴωσις;εἰμί;εἶμι;ἰάζω3;ἰόομαι;Ἰώ;ἰάζω2;εἶμι2
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
καὶ	conj	καί;καί2;καί3;καί4
κακῶς	verb;adj;adv	κακός;κακόω
ποιῶσιν	noun;verb	ποιόω;ποιέω;ποίωσις
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ὠφελεῖν	verb	ὠφελέω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
</section>
<
<g>
Ἀθηναίους	adj	Ἀθηναῖος
>
τρόπῳ	noun	τροπός;τρόπος
ὅτῳ	pron	ὅστις
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
δύνωνται	verb	δύναμαι;δύω2
ἰσχυροτάτῳ	adj	ἰσχυρός
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸ	article	ὁ
δυνατόν	adj;verb	δυνατός;δύω2
<g>
·
ἢν	conj;verb;exclam	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
δὲ	partic	δέ
δῃώσαντες	part	δηιόω
οἴχωνται	verb	οἰχέομαι;οἴχομαι
<g>
,
πολεμίαν	adj	πολέμιος
εἶναι	verb	εἰμί
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί3;καί4
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί3;καί2;καί4;καί
κακῶς	verb;adj;adv	κακός;κακόω
πάσχειν	verb	πάσχω
ὑπ’	prep	ὑπό
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
<g>
,
καταλύειν	verb	καταλύω
δὲ	partic	δέ
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ἄμφω	adj	ἄμφω
τὼ	adv;article	τῷ;ὁ
πόλεε	verb;noun	πολέω;πόλις
<g>
.
<section n="3">
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἶναι	verb	εἰμί
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
καὶ	conj	καί2;καί;καί4;καί3
προθύμως	adv;adj	πρόθυμος
καὶ	conj	καί3;καί;καί2;καί4
ἀδόλως	adv;adj	ἄδολος
<g>
.
ἢν	exclam;conj;verb	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
δὲ	partic	δέ
ἡ	article;pron;adv	ὁ;ἧ;ὅς
δουλεία	adj;noun	δουλεία;δούλειος
ἐπανιστῆται	verb	ἐπανίστημι
<g>
,
ἐπικουρεῖν	verb	ἐπικουρέω
Ἀθηναίους	adj	Ἀθηναῖος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
παντὶ	adj	πᾶϲ;πᾶς
σθένει	noun;verb	σθένος;σθένω
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
δυνατόν	adj;verb	δυνατός;δύω2
<g>
.
</section>
<section n="4">
ὀμοῦνται	verb	ὄμνυμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οἵπερ	adv	οἷπερ
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
σπονδὰς	noun	σπονδή
ὤμνυον	verb	ὄμνυμι
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
<g>
.
ἀνανεοῦσθαι	verb	ἀνανεόομαι
δὲ	partic	δέ
</section>
<
<g>
τὸν	article	ὁ
ὅρκον	noun	ὅρκος
<g>
>
κατ’	adj;prep	κάτος;κατά;κατά2
ἐνιαυτὸν	noun	ἐνιαυτός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ἰόντας	part	εἶμι2;εἶμι;εἰμί
ἐς	prep	εἰς
Ἀθήνας	noun	Ἀθῆναι
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
Διονύσια	noun;verb;adj	Διονυσιάζω;Διονυσιάς;Διονύσια;Διονύσιος;Διονύσιον
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
ἰόντας	part	εἶμι;εἰμί;εἶμι2
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
Ὑακίνθια
<g>
.
<section n="5">
στήλην	noun	στήλη
δὲ	partic	δέ
ἑκατέρους	adj	ἑκάτερος
στῆσαι	verb	ἵστημι
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
παρ’	adj;noun;prep	Πάρος;πηρός;Πάρις;παρά
Ἀπόλλωνι	noun	Ἀπόλλων
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ἀμυκλαίῳ	noun;adj	Ἀμυκλαῖον;Ἀμυκλαῖος
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἀθήναις	noun	Ἀθῆναι
ἐν	verb;prep	εἰς;εἰμί;ἐν
πόλει	noun;verb	πολέω;πόλις
παρ’	noun;prep;adj	Πάρις;Πάρος;πηρός;παρά
Ἀθηνᾷ	noun	Ἀθῆναι
<g>
.
</section>
<section n="6">
ἢν	verb;conj;exclam	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
δέ	partic	δέ
τι	pron;irreg	τίς;τις
δοκῇ	noun;verb	δοκάζω;δοκή;δοκεύς;δοκέω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί3;καί4;καί2
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
προσθεῖναι	verb	προστίθημι
καὶ	conj	καί4;καί;καί3;καί2
ἀφελεῖν	verb	ἀφαιρέω
περὶ	prep	περί
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
δοκῇ	verb;noun	δοκή;δοκεύς;δοκάζω;δοκέω
<g>
,
εὔορκον	adj	εὔορκος
ἀμφοτέροις	adj	ἀμφότερος
εἶναι	verb	εἰμί
<g>
.
</section>
<chapter n="24">
</chapter>
<section n="1">
<para ed="P">
‘τὸν
δὲ	partic	δέ
ὅρκον	noun	ὅρκος
ὤμνυον	verb	ὄμνυμι
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
μὲν	partic	μέν
οἵδε	pron	ὅδε
<g>
,
Πλειστοάναξ
<g>
,
Ἆγις
<g>
,
Πλειστόλας
<g>
,
Δαμάγητος	noun	Δαμάγητος
<g>
,
Χίονις
<g>
,
Μεταγένης	adj	μεταγενής
<g>
,
Ἄκανθος	noun	ἄκανθος
<g>
,
Δάιθος
<g>
,
Ἰσχαγόρας
<g>
,
Φιλοχαρίδας
<g>
,
Ζευξίδας
<g>
,
Ἄντιππος
<g>
,
Ἀλκινάδας
<g>
,
Τέλλις
<g>
,
Ἐμπεδίας
<g>
,
Μηνᾶς	verb;part;noun	μηνάς;μείς;μήνη;μαίνομαι
<g>
,
Λάφιλος
<g>
,
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
δὲ	partic	δέ
Λάμπων	noun;part	λαμπάζω;λάμπη;λάμπω;Λάμπος;Λάμπων
<g>
,
Ἰσθμιόνικος
<g>
,
Λάχης	noun	λαχή;λάχη
<g>
,
Νικίας
<g>
,
Εὐθύδημος
<g>
,
Προκλῆς
<g>
,
Πυθόδωρος
<g>
,
Ἅγνων	adj	ἁγνός
<g>
,
Μυρτίλος
<g>
,
Θρασυκλῆς
<g>
,
Θεαγένης
<g>
,
Ἀριστοκράτης	noun	ἀριστοκράτης
<g>
,
Ἰώλκιος
<g>
,
Τιμοκράτης	noun	τιμοκράτης
<g>
,
Λέων	noun;part	λεάζω;λέων;λαός
<g>
,
Λάμαχος	adj	Λάμαχος
<g>
,
Δημοσθένης
<g>
.
<g>
’
</para>
<para ed="P">
</para>
</section>
<section n="2">
αὕτη	adj	οὗτος
ἡ	article;adv;pron	ὁ;ὅς;ἧ
ξυμμαχία	noun	συμμαχία
ἐγένετο	verb	γίγνομαι
μετὰ	prep	μετά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
οὐ	adv	οὐ11;οὐ18;οὐ15;οὐ17;οὐ8;οὐ14;οὐ4;οὐ13;οὐ2;οὐ16;οὐ;οὐ10;οὐ5;οὐ7;οὐ6;οὐ12;οὐ3;οὐ9
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	verb;noun	νησόομαι;νῆσος
ἀπέδοσαν	verb	ἀποδίδωμι
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
ἦρχε	verb	ἄρχω
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἑνδεκάτου	adj	ἑνδέκατος
ἔτους	noun	ἔτος
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
δέκα	verb;noun;numeral	δέκα;δεκάω;δεκάς;δεκάζω
ἔτη	noun	ἔτος;ἔτης
ὁ	article;pron	ὁ;ὅς
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
πόλεμος	noun	πόλεμος
ξυνεχῶς	verb	συγχώννυμι
γενόμενος	part	γίγνομαι
γέγραπται	verb	γράφω
<g>
.
</section>
<chapter n="25">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
αἳ	pron;article	ὅς;ὁ
ἐγένοντο	verb	γίγνομαι
μετὰ	prep	μετά
τὸν	article	ὁ
δεκέτη	adj;noun	δεκέτης
πόλεμον	noun	πόλεμος
ἐπὶ	prep	ἐπί;ἐπί2
Πλειστόλα
μὲν	partic	μέν
ἐν	prep;verb	εἰς;εἰμί;ἐν
Λακεδαίμονι	noun	Λακεδαίμων
ἐφόρου	verb;noun	ἐφοράω;φορέω;ἐποράω;ἔφορος
<g>
,
Ἀλκαίου	adj	ἀλκαῖος
δ’	partic	δέ
ἄρχοντος	part;noun	ἄρχων;ἄρχω
Ἀθήνησι	adv	Ἀθῆναι
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
δεξαμένοις	part	δείκνυμι;δέχομαι
αὐτὰς	adj	αὐτός
εἰρήνη	verb;noun	εἰρήνη;εἰρηνέω
ἦν	conj;verb;exclam	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
πόλεών	noun;adj;part	πολέω;πολύς;πόλις
τινες	irreg;verb;pron	τίνω;τίς;τις
διεκίνουν	verb	διακινέω
τὰ	irreg;article	ὁ;τίς
πεπραγμένα	part	πράσσω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
εὐθὺς	adj;adv	εὐθύς
ἄλλη	adj	ἄλλος
ταραχὴ	noun	ταραχή
καθίστατο	verb	καθίστημι;καθιστάω
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πρὸς	prep	πρός
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί3;καί
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
οἱ	article;pron	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προϊόντος	part	πρόειμι2;πρόειμι
τοῦ	pron;article;irreg	τίς;τις;ὁ
χρόνου	noun;verb	χρονόω;χρόνος
ὕποπτοι	verb;adj	ὑποπτάω;ὕποπτος
ἐγένοντο	verb	γίγνομαι
ἔστιν	verb	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
οὐ	adv	οὐ11;οὐ9;οὐ12;οὐ;οὐ8;οὐ14;οὐ4;οὐ5;οὐ6;οὐ3;οὐ7;οὐ13;οὐ16;οὐ17;οὐ15;οὐ2;οὐ18;οὐ10
ποιοῦντες	part	ποιόω;ποιέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ξυγκειμένων	part	σύγκειμαι
ἃ	pron;article	ὅς;ὁ
εἴρητο	verb	εἰρέω;ἐρῶ
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτος;ἔτης
μὲν	partic	μέν
καὶ	conj	καί2;καί;καί3;καί4
δέκα	numeral;noun;verb	δεκάς;δεκάζω;δέκα;δεκάω
μῆνας	noun;part;verb	μαίνομαι;μήνη;μηνάς;μείς
ἀπέσχοντο	verb	ἀπέχω
μὴ	conj;noun	μή;μή2;μή3;μής
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
γῆν	noun	γῆ
στρατεῦσαι	verb;part	στρατόω;στρατεύω
<g>
,
ἔξωθεν	adv	ἔξωθεν
δὲ	partic	δέ
μετ’	prep	μετά
ἀνοκωχῆς	noun	ἀνοκωχή
οὐ	adv	οὐ10;οὐ13;οὐ17;οὐ18;οὐ4;οὐ14;οὐ5;οὐ6;οὐ;οὐ7;οὐ3;οὐ15;οὐ16;οὐ8;οὐ2;οὐ12;οὐ9;οὐ11
βεβαίου	verb;adj	βεβαιόω;βέβαιος
ἔβλαπτον	verb	βλάπτω
ἀλλήλους	adj	ἀλλήλων
τὰ	article;irreg	ὁ;τίς
μάλιστα	adv	μάλιστα
<g>
·
ἔπειτα	adv	ἔπειτα
μέντοι	partic	μέντοι
καὶ	conj	καί4;καί3;καί2;καί
ἀναγκασθέντες	part	ἀναγκάζω
λῦσαι	verb	λύω
τὰς	article	ὁ
μετὰ	prep	μετά
τὰ	article;irreg	ὁ;τίς
δέκα	numeral;noun;verb	δεκάω;δέκα;δεκάς;δεκάζω
ἔτη	noun	ἔτος;ἔτης
σπονδὰς	noun	σπονδή
αὖθις	adv	αὖθις
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
φανερὸν	adj	φανερός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
<chapter n="26">
</chapter>
<section n="1">
<para ed="P">
γέγραφε	verb	γράφω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ταῦτα	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
αὐτὸς	adj	αὐτός
Θουκυδίδης
Ἀθηναῖος	adj	Ἀθηναῖος
ἑξῆς	verb;noun;adv	ἕξις;ἔχω;ἑξῆς
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἕκαστα	adj	ἕκαστος
ἐγένετο	verb	γίγνομαι
<g>
,
κατὰ	prep;adj	κάτος;κατά;κατά2
θέρη	verb;noun	θέρω;θέρος
καὶ	conj	καί2;καί3;καί4;καί
χειμῶνας	noun	χειμών
<g>
,
μέχρι	prep;adv;conj	μέχρι
οὗ	adv;pron;verb	οὗ;ἕ;οὗ2;ὅς;ἵημι
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
κατέπαυσαν	verb	καταπαύω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
μακρὰ	noun;adj	μακρός;μάκρα;μάκρος
τείχη	noun;verb	τειχέω;τεῖχος
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
κατέλαβον	verb	καταλαμβάνω
<g>
.
ἔτη	noun	ἔτος;ἔτης
δὲ	partic	δέ
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
ξύμπαντα	adj	σύμπας
ἐγένετο	verb	γίγνομαι
τῷ	pron;irreg;article;adv	τίς;ὁ;τῷ;τις
πολέμῳ	noun	πόλεμος
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
καὶ	conj	καί3;καί2;καί;καί4
εἴκοσι	part;numeral;noun	εἴκοσι;ἔοικα;εἰκών;εἰκός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
διὰ	adj;noun;prep	δῖος;Δῖα;Δίον;Δίη;Ζεύς;διά
μέσου	verb;adj;noun	μεσόω;μέσος;μέσης
ξύμβασιν	part	συμβαίνω
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
τις	pron;irreg	τίς;τις
μὴ	conj;noun	μή2;μή3;μή;μής
ἀξιώσει	noun;verb	ἀξιόω;ἀξίωσις
πόλεμον	noun	πόλεμος
νομίζειν	verb	νομίζω
<g>
,
οὐκ	adv	οὐ;οὐ9;οὐ2;οὐ7;οὐ15;οὐ12;οὐ17;οὐ3;οὐ5;οὐ16;οὐ14;οὐ8;οὐ18;οὐ11;οὐ10;οὐ13;οὐ6;οὐ4
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
δικαιώσει	verb;noun	δικαιόω;δικαίωσις
<g>
.
τοῖς	article	ὁ
[τε]	pron;partic	σύ;τε
γὰρ	partic	γάρ
ἔργοις	noun	ἔργον
ὡς	adv;conj;pron	ὅς;ὡς
διῄρηται	verb	διαιρέω
ἀθρείτω	verb	ἀθρέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
εὑρήσει	noun;verb	εὕρησις;εὑρίσκω
οὐκ	adv	οὐ8;οὐ5;οὐ14;οὐ13;οὐ7;οὐ10;οὐ;οὐ4;οὐ17;οὐ3;οὐ15;οὐ9;οὐ12;οὐ6;οὐ18;οὐ16;οὐ2;οὐ11
εἰκὸς	part	ἔοικα;εἰκός
ὂν	part	εἰμί
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
αὐτὴν	adj	αὐτός
κριθῆναι	verb	κριθάω;κρίνω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
οὔτε	adv	οὔτε
ἀπέδοσαν	verb	ἀποδίδωμι
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
οὔτ’	adj;verb;adv;noun	οὔτι3;οὐτάζω;οὐτάω;οὐτίς;οὔτι2;οὔτι;οὔτις;οὔτε
ἀπεδέξαντο	verb	ἀποδέχομαι;ἀποδείκνυμι
ἃ	article;pron	ὅς;ὁ
ξυνέθεντο	verb	συντίθημι
<g>
,
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τε	pron;partic	τε;σύ
τούτων	adj	οὗτος
πρὸς	prep	πρός
τὸν	article	ὁ
Μαντινικὸν	adj	Μαντινέη
καὶ	conj	καί3;καί4;καί2;καί
Ἐπιδαύριον
πόλεμον	noun	πόλεμος
καὶ	conj	καί3;καί;καί2;καί4
ἐς	prep	εἰς
ἄλλα	adj;adv	ἀλλά;ἄλλος
ἀμφοτέροις	adj	ἀμφότερος
ἁμαρτήματα	noun	ἁμάρτημα
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
ξύμμαχοι	verb	συμμαχέω
οὐδὲν	adj	οὐδείς
ἧσσον	adj	ἥσσων
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἦσαν	verb	εἰμί;ἀσάω
Βοιωτοί	noun	Βοιωτός
τε	pron;partic	σύ;τε
ἐκεχειρίαν	noun	ἐκεχειρία
δεχήμερον	adj	δεχήμερος
ἦγον	verb	ἄγω
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
ξὺν	prep	σύν
τῷ	pron;adv;article;irreg	τῷ;τίς;τις;ὁ
πρώτῳ	adj	πρῶτος;πρότερος;πρωτός
πολέμῳ	noun	πόλεμος
τῷ	irreg;adv;article;pron	ὁ;τίς;τῷ;τις
δεκέτει	adj	δεκέτης
καὶ	conj	καί2;καί4;καί3;καί
τῇ	article;adv	ὁ;τῇ
μετ’	prep	μετά
αὐτὸν	adj	αὐτός
ὑπόπτῳ	verb;adj	ὑποπτάω;ὕποπτος
ἀνοκωχῇ	noun	ἀνοκωχή
καὶ	conj	καί;καί4;καί3;καί2
τῷ	pron;article;irreg;adv	ὁ;τῷ;τίς;τις
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐξ	prep	ἐκ;ἐξ
αὐτῆς	adj	αὐτός
πολέμῳ	noun	πόλεμος
εὑρήσει	verb;noun	εὕρησις;εὑρίσκω
τις	irreg;pron	τις;τίς
τοσαῦτα	adj	τοσοῦτος
ἔτη	noun	ἔτος;ἔτης
<g>
,
λογιζόμενος	part	λογίζομαι
κατὰ	prep;adj	κατά;κάτος;κατά2
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
οὐ	adv	οὐ4;οὐ11;οὐ;οὐ12;οὐ7;οὐ2;οὐ6;οὐ14;οὐ5;οὐ15;οὐ3;οὐ13;οὐ17;οὐ8;οὐ16;οὐ18;οὐ10;οὐ9
πολλὰς	adj	πολύς
παρενεγκούσας	part	παραφέρω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
χρησμῶν	noun	χρησμός
τι	pron;irreg	τίς;τις
ἰσχυρισαμένοις	part	ἰσχυρίζομαι
μόνον	adj	μόνος
δὴ	partic;noun;verb	Δεύς;δή;δέω2;δεῖ;δέω
τοῦτο	adj	οὗτος
ἐχυρῶς	adv;adj;verb	ἐχυρόω;ἐχυρός
ξυμβάν	verb;part	συμβαίνω
<g>
.
</section>
<section n="4">
αἰεὶ	adv	ἀεί
γὰρ	partic	γάρ
ἔγωγε	pron	ἐγώ;ἐγώγε
μέμνημαι	verb	μιμνήσκω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἀρχομένου	part	ἄρχω
τοῦ	article;pron;irreg	τις;ὁ;τίς
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
καὶ	conj	καί3;καί4;καί2;καί
μέχρι	adv;conj;prep	μέχρι
οὗ	pron;verb;adv	ἕ;ὅς;ἵημι;οὗ2;οὗ
ἐτελεύτησε	verb	τελευτάω
<g>
,
προφερόμενον	part	προφέρω
ὑπὸ	prep	ὑπό
πολλῶν	adj	πολύς
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τρὶς	adv	τρίς
ἐννέα	numeral;verb;adj;noun	ἐνεός;ἐννεάς;ἐννέα;ἐννεάζω
ἔτη	noun	ἔτης;ἔτος
δέοι	verb	δέω2;δέω;δεῖ
γενέσθαι	verb	γίγνομαι
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="5">
ἐπεβίων	verb	ἐπιβιόω
δὲ	partic	δέ
διὰ	adj;prep;noun	Ζεύς;διά;δῖος;Δίον;Δίη;Δῖα
παντὸς	adj	πᾶϲ;πᾶς
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
αἰσθανόμενός	part	αἰσθάνομαι
τε	pron;partic	τε;σύ
τῇ	article;adv	ὁ;τῇ
ἡλικίᾳ	verb;noun	ἡλικιάζομαι;ἡλικία
καὶ	conj	καί2;καί;καί4;καί3
προσέχων	adj;verb;part	προσέχω;προσχώννυμι;προσεχής
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἀκριβές	adj	ἀκριβής
τι	irreg;pron	τίς;τις
εἴσομαι	verb	οἶδα;εἶμι;εἶμι2
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ξυνέβη	verb	συμβαίνω
μοι	pron	ἐγώ
φεύγειν	verb	φεύγω
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
ἔτη	noun	ἔτης;ἔτος
εἴκοσι	noun;numeral;part	εἴκοσι;εἰκός;εἰκών;ἔοικα
μετὰ	prep	μετά
τὴν	article	ὁ
ἐς	prep	εἰς
Ἀμφίπολιν	noun	ἀμφίπολις
στρατηγίαν	verb;noun;part	στρατηγία;στρατηγιάω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
γενομένῳ	part	γίγνομαι
παρ’	prep;noun;adj	Πάρος;Πάρις;παρά;πηρός
ἀμφοτέροις	adj	ἀμφότερος
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐχ	adv	οὐ16;οὐ3;οὐ2;οὐ14;οὐ15;οὐ10;οὐ5;οὐ11;οὐ8;οὐ13;οὐ12;οὐ;οὐ18;οὐ4;οὐ17;οὐ7;οὐ9;οὐ6
ἧσσον	adj	ἥσσων
τοῖς	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
διὰ	prep;noun;adj	Δῖα;Ζεύς;Δίη;Δίον;δῖος;διά
τὴν	article	ὁ
φυγήν	verb;noun	φεύγω;φυγή
<g>
,
καθ’	prep;adj;adv	κατά2;καθό;κάτος;καθά;κατά
ἡσυχίαν	noun	ἡσυχία
τι	pron;irreg	τις;τίς
αὐτῶν	adj	αὐτός
μᾶλλον	adv;noun	μαλλός;μᾶλλον
αἰσθέσθαι	verb	αἰσθάνομαι
<g>
.
</section>
<section n="6">
τὴν	article	ὁ
οὖν	partic	οὖν
μετὰ	prep	μετά
τὰ	irreg;article	τίς;ὁ
δέκα	noun;verb;numeral	δέκα;δεκάω;δεκάς;δεκάζω
ἔτη	noun	ἔτος;ἔτης
διαφοράν	noun	διαφορά
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ξύγχυσιν	noun	σύγχυσις
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
καὶ	conj	καί4;καί;καί3;καί2
τὰ	article;irreg	ὁ;τίς
ἔπειτα	adv	ἔπειτα
ὡς	conj;pron;adv	ὅς;ὡς
ἐπολεμήθη	verb	πολεμέω
ἐξηγήσομαι	verb	ἐξηγέομαι
<g>
.
</section>
<chapter n="27">
</chapter>
<section n="1">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
αἱ	pron;article	ὁ;ὅς
πεντηκοντούτεις	adj	πεντηκοντούτης
σπονδαὶ	noun	σπονδή
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ξυμμαχία	noun	συμμαχία
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αἱ	pron;article	ὅς;ὁ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
πρεσβεῖαι	noun	πρέσβεια;πρεσβεία;πρεσβεία2
<g>
,
αἵπερ	article;pron	ὁ;ὅς
παρεκλήθησαν	verb	παρακαλέω
ἐς	prep	εἰς
αὐτά	adj	αὐτός
<g>
,
ἀνεχώρουν	verb	ἀναχωρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακεδαίμονος	noun	Λακεδαίμων
<g>
·
</para>
</section>
<section n="2">
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
ἐς	prep	εἰς
Ἄργος	noun;adj	Ἄργος;ἀργός
τραπόμενοι	part	τρέπω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
λόγους	noun;verb	λόγος;λογόω
ποιοῦνται	verb	ποιόω;ποιέω
πρός	prep	πρός
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τέλει	verb;noun	τέλλω;τελέω;τέλος
ὄντων	noun;verb;part	εἰμί;ὄντα
Ἀργείων	adj	Ἀργεῖος
ὡς	adv;conj;pron	ὡς;ὅς
χρή	noun;verb	χρῆ2;χράω;χρῆ;χραύω;χράω2;χρή
<g>
,
ἐπειδὴ	conj	ἐπεί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὐκ	adv	οὐ15;οὐ9;οὐ14;οὐ7;οὐ3;οὐ2;οὐ4;οὐ5;οὐ17;οὐ6;οὐ13;οὐ10;οὐ;οὐ12;οὐ16;οὐ11;οὐ18;οὐ8
ἐπ’	prep	ἐπί2;ἐπί
ἀγαθῷ	adj	ἀγαθός
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπὶ	prep	ἐπί2;ἐπί
καταδουλώσει	verb;noun	καταδούλωσις;καταδουλόω
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
σπονδὰς	noun	σπονδή
καὶ	conj	καί;καί4;καί2;καί3
ξυμμαχίαν	noun	συμμαχία
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
τοὺς	article	ὁ
πρὶν	adv	πρίν
ἐχθίστους	adj	ἔχθιστος
πεποίηνται	verb	ποιέω
<g>
,
ὁρᾶν	part;verb	ὁράω
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
σωθήσεται	verb	σώζω
ἡ	article;pron;adv	ὁ;ἧ;ὅς
Πελοπόννησος	noun	Πελοπόννησος
καὶ	conj	καί2;καί3;καί4;καί
ψηφίσασθαι	verb	ψηφίζω
τὴν	article	ὁ
βουλομένην	part	βούλομαι
πόλιν	noun	πόλις
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἥτις	pron	ὅστις
αὐτόνομός	adj	αὐτόνομος
τέ	pron;partic	σύ;τε
ἐστι	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
δίκας	noun;verb	δίκη;δικάζω
ἴσας	part;verb;adj	ἰσάζω;ἴσος;οἶδα
καὶ	conj	καί2;καί;καί4;καί3
ὁμοίας	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
δίδωσι	verb	δίδημι;δίδωμι
<g>
,
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
ξυμμαχίαν	noun	συμμαχία
ποιεῖσθαι	verb	ποιέω
ὥστε	adv	ὥστε
τῇ	article;adv	ὁ;τῇ
ἀλλήλων	adj	ἀλλήλων
ἐπιμαχεῖν	verb	ἐπιμαχέω
<g>
,
ἀποδεῖξαι	verb	ἀποδείκνυμι
δὲ	partic	δέ
ἄνδρας	noun	ἀνήρ
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
αὐτοκράτορας	noun	αὐτοκράτωρ
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μή3;μή2;μής;μή
πρὸς	prep	πρός
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
εἶναι	verb	εἰμί
<g>
,
τοῦ	pron;article;irreg	τις;τίς;ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
καταφανεῖς	part;adj;verb	καταφαίνω;καταφανής
γίγνεσθαι	verb	γίγνομαι
τοὺς	article	ὁ
μὴ	noun;conj	μή2;μή;μή3;μής
πείσαντας	part	πείθω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
·
ἔφασαν	verb	φημί
δὲ	partic	δέ
πολλοὺς	adj	πολύς
προσχωρήσεσθαι	verb	προσχωρέω
μίσει	noun;verb	μῖσος;μισέω
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί;καί4;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Κορίνθιοι	adj	Κορίνθιος
διδάξαντες	part	διδάσκω
ταῦτα	adj	οὗτος
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
·
</section>
<chapter n="28">
</chapter>
<section n="1">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἄνδρες	noun	ἀνήρ
ἀκούσαντες	part	ἀκούω
ἐπειδὴ	conj	ἐπεί
ἀνήνεγκαν	verb	ἀναφέρω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
<g>
,
ἐψηφίσαντο	verb	ψηφίζω
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί;καί4;καί3;καί2
ἄνδρας	noun	ἀνήρ
εἵλοντο	verb	αἱρέω
δώδεκα	noun;numeral	δωδεκάς;δώδεκα
<g>
,
πρὸς	prep	πρός
οὓς	pron	ὅς
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ξυμμαχίαν	noun	συμμαχία
ποιεῖσθαι	verb	ποιέω
πλὴν	verb;prep	πλήν;πλέω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί4;καί2;καί3;καί
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
·
τούτων	adj	οὗτος
δὲ	partic	δέ
μηδετέροις	adj	μηδέτερος
ἐξεῖναι	verb	ἔξεστι;ἐξίημι
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνίημι;ἀνέω
τοῦ	irreg;pron;article	τις;τίς;ὁ
δήμου	verb;noun	δημόομαι;δημός;δῆμος
τοῦ	pron;irreg;article	ὁ;τις;τίς
Ἀργείων	adj	Ἀργεῖος
σπείσασθαι	verb	σπένδω
<g>
.
</section>
<section n="2">
ἐδέξαντό	verb	δείκνυμι;δέχομαι
τε	partic;pron	τε;σύ
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀργεῖοι	adj	Ἀργεῖος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὁρῶντες	part	ὁράω
τόν	article	ὁ
τε	pron;partic	τε;σύ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
σφίσι	pron	σφεῖς
πόλεμον	noun	πόλεμος
ἐσόμενον	part	εἰμί
（
ἐπ’	prep	ἐπί;ἐπί2
ἐξόδῳ	verb;adj;noun	ἐξοδάω;ἔξοδος
γὰρ	partic	γάρ
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
ἦσαν	verb	ἀσάω;εἰμί
）
καὶ	conj	καί;καί3;καί2;καί4
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
ἐλπίσαντες	part	ἐλπίζω
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
<g>
·
κατὰ	prep;adj	κατά2;κατά;κάτος
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
τοῦτον	adj	οὗτος
ἥ	pron;article;adv	ἧ;ὅς;ὁ
τε	partic;pron	τε;σύ
Λακεδαίμων	noun	Λακεδαίμων
μάλιστα	adv	μάλιστα
δὴ	partic;noun;verb	δή;δεῖ;Δεύς;δέω2;δέω
κακῶς	verb;adj;adv	κακόω;κακός
ἤκουσε	verb	ἀκούω
καὶ	conj	καί;καί3;καί2;καί4
ὑπερώφθη	verb	ὑπεροράω
διὰ	noun;prep;adj	διά;Δίον;δῖος;Δίη;Δῖα;Ζεύς
τὰς	article	ὁ
ξυμφοράς	noun	συμφορά;συμφορεύς
<g>
,
οἵ	pron;article	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
Ἀργεῖοι	adj	Ἀργεῖος
ἄριστα	adj;noun;verb	ἄριστος;ἄριστον;ἀριστάω
ἔσχον	verb	ἔχω
τοῖς	article	ὁ
πᾶσιν	noun;adj	πᾶς;πᾶϲ;πᾶσις
<g>
,
οὐ	adv	οὐ5;οὐ15;οὐ12;οὐ13;οὐ7;οὐ3;οὐ8;οὐ2;οὐ;οὐ6;οὐ17;οὐ18;οὐ14;οὐ10;οὐ4;οὐ16;οὐ9;οὐ11
ξυναράμενοι	part	συναίρω
τοῦ	irreg;article;pron	τις;τίς;ὁ
Ἀττικοῦ	adj	Ἀττικός
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
δὲ	partic	δέ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἔνσπονδοι	adj	ἔνσπονδος
ὄντες	part	εἰμί
ἐκκαρπωσάμενοι	part	ἐκκαρπόομαι
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
Ἀργεῖοι	adj	Ἀργεῖος
οὕτως	adv	οὕτως
ἐς	prep	εἰς
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
προσεδέχοντο	verb	προσδέχομαι
τοὺς	article	ὁ
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
</section>
<chapter n="29">
</chapter>
<section n="1">
Μαντινῆς
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
αὐτῶν	adj	αὐτός
πρῶτοι	adj;noun	πρωτός;Πρωτώ;πρότερος;πρῶτος
προσεχώρησαν	verb	προσχωρέω
<g>
,
δεδιότες	part	δείδω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
τοῖς	article	ὁ
γὰρ	partic	γάρ
Μαντινεῦσι
μέρος	noun	μέρος
τι	irreg;pron	τίς;τις
τῆς	article	ὁ
Ἀρκαδίας	noun	Ἀρκαδία
κατέστραπτο	verb	καταστρέφω
ὑπήκοον	noun;adj	ὑπήκους;ὑπήκοον;ὑπήκοος
ἔτι	adv	ἔτι
τοῦ	article;irreg;pron	ὁ;τις;τίς
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
ὄντος	part	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐνόμιζον	verb	νομίζω
οὐ	adv	οὐ15;οὐ18;οὐ16;οὐ5;οὐ10;οὐ11;οὐ17;οὐ14;οὐ3;οὐ2;οὐ8;οὐ7;οὐ13;οὐ4;οὐ6;οὐ9;οὐ;οὐ12
περιόψεσθαι	verb	περιοράω
σφᾶς	pron;verb;adj	σφάζω;σφός;σφεῖς
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἄρχειν	verb	ἄρχω
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί2;καί;καί4;καί3
σχολὴν	noun	σχολή
ἦγον	verb	ἄγω
<g>
·
ὥστε	adv	ὥστε
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἐτράποντο	verb	τρέπω
<g>
,
πόλιν	noun	πόλις
τε	partic;pron	σύ;τε
μεγάλην	adj	μέγας
νομίζοντες	part	νομίζω
καὶ	conj	καί2;καί;καί3;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
αἰεὶ	adv	ἀεί
διάφορον	adj	διάφορος
<g>
,
δημοκρατουμένην	part	δημοκρατέομαι
τε	pron;partic	τε;σύ
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί4;καί2;καί
αὐτοί	adj	αὐτός
<g>
.
</section>
<section n="2">
ἀποστάντων	verb;part	ἀποστάζω;ἀφεστήξω
δὲ	partic	δέ
τῶν	article	ὁ
Μαντινέων	noun	Μαντινέη
καὶ	conj	καί;καί2;καί3;καί4
ἡ	pron;adv;article	ὅς;ὁ;ἧ
ἄλλη	adj	ἄλλος
Πελοπόννησος	noun	Πελοπόννησος
ἐς	prep	εἰς
θροῦν	verb;noun;part	θρέω;θρόος
καθίστατο	verb	καθίστημι;καθιστάω
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί4;καί2;καί;καί3
σφίσι	pron	σφεῖς
ποιητέον	adj	ποιητέος
τοῦτο	adj	οὗτος
<g>
,
νομίσαντες	part	νομίζω
πλέον	part;verb;adj	πλέω;πλέος;πλέως;πλείων
τέ	partic;pron	τε;σύ
τι	pron;irreg	τίς;τις
εἰδότας	part	οἶδα
μεταστῆναι	verb	μεθίστημι
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δῑ	adj;verb;noun;conj;prep	Δῖα;διό;δίω;Δῖος;διά;Δίον;Ζεύς;διάζομαι;δῖος;Δίη
ὀργῆς	verb;noun	ὀργάζω;ὀργή;ὀργάω
ἔχοντες	part	ἔχω
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἄλλοις	adj	ἄλλος
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ταῖς	article	ὁ
Ἀττικαῖς	adj	Ἀττικός
ἐγέγραπτο	verb	γράφω
εὔορκον	adj	εὔορκος
εἶναι	verb	εἰμί
προσθεῖναι	verb	προστίθημι
καὶ	conj	καί;καί4;καί2;καί3
ἀφελεῖν	verb	ἀφαιρέω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἀμφοῖν	adj	ἄμφω
τοῖν	article	ὁ
πολέοιν	noun	πόλις
δοκῇ	noun;verb	δοκεύς;δοκή;δοκάζω;δοκέω
<g>
,
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί4;καί3
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
.
</section>
<section n="3">
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
τὸ	article	ὁ
γράμμα	noun	γράμμα;γραμμή
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
διεθορύβει	verb	διαθορυβέω
καὶ	conj	καί4;καί3;καί;καί2
ἐς	prep	εἰς
ὑποψίαν	noun	ὑποψία
καθίστη	verb	καθιστάω;καθίστημι
μὴ	noun;conj	μής;μή;μή2;μή3
μετὰ	prep	μετά
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
βούλωνται	verb	βούλομαι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δουλώσασθαι	verb	δουλόω
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
γεγράφθαι	verb	γράφω
τὴν	article	ὁ
μετάθεσιν	noun	μετάθεσις
<g>
.
</section>
<section n="4">
ὥστε	adv	ὥστε
φοβούμενοι	part	φοβέω
οἱ	article;pron	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
ὥρμηντο	verb	ὁρμάω;ὁρμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ἕκαστοι	adj	ἕκαστος
ξυμμαχίαν	noun	συμμαχία
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<chapter n="30">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
αἰσθόμενοι	part	αἰσθάνομαι
τὸν	article	ὁ
θροῦν	part;noun;verb	θρόος;θρέω
τοῦτον	adj	οὗτος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
καθεστῶτα	noun;part	καθίστημι;καθεστῶτα
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
διδασκάλους	noun	διδάσκαλος
τε	pron;partic	σύ;τε
γενομένους	part	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
αὐτοὺς	adj	αὐτός
μέλλοντας	part	μέλλω
σπείσεσθαι	verb	σπένδω
πρὸς	prep	πρός
τὸ	article	ὁ
Ἄργος	adj;noun	Ἄργος;ἀργός
<g>
,
πέμπουσι	verb;part	πέμπω
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἐς	prep	εἰς
τὴν	article	ὁ
Κόρινθον	noun	Κόρινθος
βουλόμενοι	part	βούλομαι
προκαταλαβεῖν	verb	προκαταλαμβάνω
τὸ	article	ὁ
μέλλον	part;verb	μέλλω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ᾐτιῶντο	verb	αἰτιάομαι
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἐσήγησιν	verb;noun	εἰσηγέομαι;εἰσήγησις
τοῦ	article;pron;irreg	τις;τίς;ὁ
παντὸς	adj	πᾶϲ;πᾶς
καὶ	conj	καί4;καί3;καί;καί2
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
Ἀργείοις	adj	Ἀργεῖος
σφῶν	adj;part;pron	σφός;σφεῖς;σφάζω
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
ξύμμαχοι	verb	συμμαχέω
ἔσονται	verb	εἰμί
<g>
,
παραβήσεσθαί	verb	παράπτω;παραβαίνω
τε	partic;pron	σύ;τε
ἔφασαν	verb	φημί
αὐτοὺς	adj	αὐτός
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ἀδικεῖν	verb	ἀδικέω
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐ	adv	οὐ16;οὐ;οὐ3;οὐ8;οὐ12;οὐ2;οὐ14;οὐ17;οὐ18;οὐ9;οὐ5;οὐ13;οὐ15;οὐ4;οὐ6;οὐ10;οὐ11;οὐ7
δέχονται	verb	δέχομαι
τὰς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
σπονδάς	noun	σπονδή
<g>
,
εἰρημένον	part	ἐρῶ
κύριον	verb;adj;noun;part	κύριος;κυρέω
εἶναι	verb	εἰμί
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ψηφίσηται	verb	ψηφίζω
<g>
,
ἢν	exclam;verb;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
μή	conj;noun	μή;μής;μή2;μή3
τι	irreg;pron	τίς;τις
θεῶν	part;verb;noun	θέω;θέω2;θέα;θεά;θεάω;θέα2;θεός
ἢ	exclam;adv;verb;conj	ἤ2;ἤ;ἦ3;ἠμί;εἰμί;ἦ2;ἦ4;ἦ
ἡρώων	noun	ἥρως
κώλυμα	noun	κώλυμα;κωλύμη
ᾖ	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
παρόντων	part;verb	πάρειμι
σφίσι	pron	σφεῖς
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὅσοι	adj	ὅσος
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
αὐτοὶ	adj	αὐτός
ἐδέξαντο	verb	δέχομαι;δείκνυμι
τὰς	article	ὁ
σπονδάς	noun	σπονδή
（
παρεκάλεσαν	verb	παρακαλέω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
αὐτοὶ	adj	αὐτός
πρότερον	adj	πρότερος
）
<g>
,
ἀντέλεγον	verb	ἀντιλέγω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἠδικοῦντο	verb	ἀδικέω
οὐ	adv	οὐ13;οὐ3;οὐ7;οὐ12;οὐ6;οὐ15;οὐ;οὐ16;οὐ4;οὐ9;οὐ10;οὐ11;οὐ18;οὐ5;οὐ14;οὐ8;οὐ2;οὐ17
δηλοῦντες	part	δηλόω
ἄντικρυς	adv	ἄντικρυς
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὔτε	adv	οὔτε
Σόλλιον
σφίσιν	pron	σφεῖς
ἀπέλαβον	verb	ἀπολαμβάνω
παρ’	adj;prep;noun	Πάρις;Πάρος;παρά;πηρός
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὔτε	adv	οὔτε
Ἀνακτόριον	adj	ἀνακτόριος
εἴ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
τέ	partic;pron	τε;σύ
τι	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
ἐνόμιζον	verb	νομίζω
ἐλασσοῦσθαι	verb	ἐλασσόω
<g>
,
πρόσχημα	noun	πρόσχημα
δὲ	partic	δέ
ποιούμενοι	part	ποιόω;ποιέω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
μὴ	noun;conj	μή2;μή3;μή;μής
προδώσειν	verb	προδίδωμι
<g>
·
ὀμόσαι	verb	ὄμνυμι
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
τε	pron;partic	σύ;τε
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
μετὰ	prep	μετά
Ποτειδεατῶν
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἀφίσταντο	verb	ἀφεστήξω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἄλλους	adj	ἄλλος
ὕστερον	noun;adj	ὕστερον;ὕστερος
<g>
.
</section>
<section n="3">
οὔκουν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
παραβαίνειν	verb	παραβαίνω
τοὺς	article	ὁ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἔφασαν	verb	φημί
οὐκ	adv	οὐ5;οὐ6;οὐ9;οὐ7;οὐ14;οὐ3;οὐ4;οὐ16;οὐ18;οὐ11;οὐ;οὐ15;οὐ2;οὐ10;οὐ8;οὐ17;οὐ13;οὐ12
ἐσιόντες	part	εἴσειμι
ἐς	prep	εἰς
τὰς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
σπονδάς	noun	σπονδή
<g>
·
θεῶν	verb;part;noun	θέα2;θεά;θέω2;θέω;θεάω;θεός;θέα
γὰρ	partic	γάρ
πίστεις	noun	πίστις
ὀμόσαντες	part	ὄμνυμι
ἐκείνοις	adj	ἐκεῖνος
οὐκ	adv	οὐ18;οὐ2;οὐ12;οὐ17;οὐ;οὐ9;οὐ14;οὐ10;οὐ13;οὐ11;οὐ4;οὐ5;οὐ8;οὐ7;οὐ3;οὐ6;οὐ15;οὐ16
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
εὐορκεῖν	verb	εὐορκέω
προδιδόντες	part	προδίδωμι
αὐτούς	adj	αὐτός
<g>
.
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
δ’	partic	δέ
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
‘ἢν
μὴ	noun;conj	μή;μής;μή2;μή3
θεῶν	part;verb;noun	θέω2;θέα;θεός;θέα2;θεάω;θέω;θεά
ἢ	conj;exclam;verb;adv	ἤ;ἦ2;ἠμί;ἦ3;ἤ2;εἰμί;ἦ4;ἦ
ἡρώων	noun	ἥρως
κώλυμα	noun	κώλυμα;κωλύμη
ᾖ	verb	εἰμί
<g>
·
<g>
’
φαίνεσθαι	verb	φαίνω
οὖν	partic	οὖν
σφίσι	pron	σφεῖς
κώλυμα	noun	κωλύμη;κώλυμα
θεῖον	verb;part;adj;noun	θέω;θεάω;θεῖος;θέω2
τοῦτο	adj	οὗτος
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
παλαιῶν	part;verb;adj	παλαίω;παλαιόω;παλαιός
ὅρκων	noun;verb;part	ὁρκόω;ὅρκος
τοσαῦτα	adj	τοσοῦτος
εἶπον	part;noun;verb	εἶπον;εἶπος
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῆς	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ξυμμαχίας	noun	συμμαχία
μετὰ	prep	μετά
τῶν	article	ὁ
φίλων	noun;verb;adj;part	φιλέω;φῖλος;φίλων;φιλόω;φίλος
βουλευσάμενοι	part	βουλεύω
ποιήσειν	verb	ποιέω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
δίκαιον	adj	δίκαιος
ᾖ	verb	εἰμί
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
·
ἔτυχον	verb	τυγχάνω
δὲ	partic	δέ
παρόντες	part	πάρειμι
ἐν	prep;verb	εἰς;εἰμί;ἐν
Κορίνθῳ	noun	Κόρινθος
καὶ	conj	καί3;καί4;καί;καί2
Ἀργείων	adj	Ἀργεῖος
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
ἐκέλευον	verb	κελεύω
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
ἰέναι	verb	εἶμι;εἶμι2
ἐς	prep	εἰς
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
καὶ	conj	καί2;καί4;καί3;καί
μὴ	noun;conj	μή;μή3;μή2;μής
μέλλειν	verb	μέλλω
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐς	prep	εἰς
τὸν	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
ξύλλογον	noun	σύλλογος
αὐτοῖς	adj	αὐτός
τὸν	article	ὁ
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
σφίσι	pron	σφεῖς
προεῖπον	verb;part	προεῖπον
ἥκειν	verb	ἥκω
<g>
.
</section>
<chapter n="31">
</chapter>
<section n="1">
ἦλθε	verb	ἔρχομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Ἠλείων
πρεσβεία	noun	πρεσβεία2;πρέσβεια;πρεσβεία;πρεσβεῖον
εὐθὺς	adv;adj	εὐθύς
καὶ	conj	καί4;καί2;καί3;καί
ἐποιήσατο	verb	ποιέω
πρὸς	prep	πρός
Κορινθίους	adj	Κορίνθιος
ξυμμαχίαν	noun	συμμαχία
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
<g>
,
ἔπειτα	adv	ἔπειτα
ἐκεῖθεν	adv	ἐκεῖθεν
ἐς	prep	εἰς
Ἄργος	adj;noun	ἀργός;Ἄργος
ἐλθόντες	part	ἔρχομαι
<g>
,
καθάπερ	adv	καθά
προείρητο	verb	προερέω
<g>
,
Ἀργείων	adj	Ἀργεῖος
ξύμμαχοι	verb	συμμαχέω
ἐγένοντο	verb	γίγνομαι
<g>
.
διαφερόμενοι	part	διαφέρω
γὰρ	partic	γάρ
ἐτύγχανον	verb	τυγχάνω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
περὶ	prep	περί
Λεπρέου
<g>
.
</section>
<section n="2">
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
γὰρ	partic	γάρ
γενομένου	part	γίγνομαι
ποτὲ	partic;noun;pron;adj	ποτός;ποτέ2;πότε;πότος;ποτέ
πρὸς	prep	πρός
Ἀρκάδων	noun	Ἀρκάς
τινὰς	pron;irreg	τις;τίς
Λεπρεάταις
καὶ	conj	καί3;καί2;καί4;καί
Ἠλείων
παρακληθέντων	part	παρακαλέω;παρακλάομαι
ὑπὸ	prep	ὑπό
Λεπρεατῶν
ἐς	prep	εἰς
ξυμμαχίαν	noun	συμμαχία
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	ὁ;τῇ
ἡμισείᾳ	noun;adj	ἡμίσεια;ἥμισυς
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί;καί4;καί2;καί3
λυσάντων	verb;part	λύω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
Ἠλεῖοι
τὴν	article	ὁ
γῆν	noun	γῆ
νεμομένοις	part	νέμω
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
Λεπρεάταις
τάλαντον	noun	τάλαντον
ἔταξαν	part;verb	τάσσω;ἐτάζω
τῷ	article;adv;pron;irreg	τις;τῷ;ὁ;τίς
Διὶ	noun	Ζεύς
τῷ	irreg;article;pron;adv	ὁ;τίς;τις;τῷ
Ὀλυμπίῳ	noun;adj	Ὀλυμπιεῖον;Ὀλύμπιος
ἀποφέρειν	verb	ἀποφέρω
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί3;καί4;καί
μέχρι	conj;adv;prep	μέχρι
μὲν	partic	μέν
τοῦ	irreg;article;pron	τις;ὁ;τίς
Ἀττικοῦ	adj	Ἀττικός
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
ἀπέφερον	verb	ἀποφέρω
<g>
,
ἔπειτα	adv	ἔπειτα
παυσαμένων	part	παύω
διὰ	prep;noun;adj	Ζεύς;διά;δῖος;Δίον;Δῖα;Δίη
πρόφασιν	part;verb;noun	προφάω;πρόφασις
τοῦ	article;pron;irreg	τις;ὁ;τίς
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
οἱ	article;pron	ὁ;ὅς;ἕ
Ἠλεῖοι
ἐπηνάγκαζον	verb	ἐπαναγκάζω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐτράποντο	verb	τρέπω
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
δίκης	verb;noun	δικάζω;δίκη
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπιτραπείσης	part	ἐπιτέρπομαι;ἐπιτρέπω
ὑποτοπήσαντες	part	ὑποτοπέω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἠλεῖοι
μὴ	conj;noun	μή;μή3;μής;μή2
ἴσον	adj;noun	ἴσος;Ἶσος
ἕξειν	verb	ἔχω
ἀνέντες	part	ἀνίημι
τὴν	article	ὁ
ἐπιτροπὴν	noun	ἐπιτροπή
Λερεατῶν
τὴν	article	ὁ
γῆν	noun	γῆ
ἔτεμον	verb	τέμνω2;τέμνω
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὐδὲν	adj	οὐδείς
ἧσσον	adj	ἥσσων
ἐδίκασαν	verb	δικάζω
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
Λεπρεάτας
καὶ	conj	καί4;καί3;καί2;καί
ἀδικεῖν	verb	ἀδικέω
Ἠλείους
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὡς	adv;pron;conj	ὅς;ὡς
οὐκ	adv	οὐ2;οὐ16;οὐ3;οὐ14;οὐ4;οὐ11;οὐ5;οὐ12;οὐ9;οὐ8;οὐ17;οὐ13;οὐ6;οὐ18;οὐ10;οὐ15;οὐ7;οὐ
ἐμμεινάντων	part;verb	ἐμμένω
τῇ	adv;article	ὁ;τῇ
ἐπιτροπῇ	noun	ἐπιτροπή
φρουρὰν	noun	φρουρά
ὁπλιτῶν	noun	ὁπλίτης
ἐσέπεμψαν	verb	εἰσπέμπω
ἐς	prep	εἰς
Λέπρεον	verb;part	λεπράω
<g>
.
</section>
<section n="5">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἠλεῖοι
νομίζοντες	part	νομίζω
πόλιν	noun	πόλις
σφῶν	pron;part;adj	σφάζω;σφός;σφεῖς
ἀφεστηκυῖαν	part	ἀφεστήξω
δέξασθαι	verb	δείκνυμι;δέχομαι
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ξυνθήκην	noun	συνθήκη
προφέροντες	part	προφέρω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
εἴρητο	verb	εἰρέω;ἐρῶ
<g>
,
ἃ	pron;article	ὁ;ὅς
ἔχοντες	part	ἔχω
ἐς	prep	εἰς
τὸν	article	ὁ
Ἀττικὸν	adj	Ἀττικός
πόλεμον	noun	πόλεμος
καθίσταντό	verb	καθίστημι;καθιστάω
τινες	verb;pron;irreg	τίς;τίνω;τις
<g>
,
ταῦτα	adj	οὗτος
ἔχοντας	part	ἔχω
καὶ	conj	καί3;καί;καί2;καί4
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ;οὐ18;οὐ17;οὐ11;οὐ16;οὐ10;οὐ3;οὐ8;οὐ6;οὐ2;οὐ13;οὐ12;οὐ15;οὐ5;οὐ9;οὐ4;οὐ7;οὐ14
ἴσον	noun;adj	ἴσος;Ἶσος
ἔχοντες	part	ἔχω
ἀφίστανται	verb	ἀφεστήξω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
<g>
,
ὥσπερ	adv	ὥσπερ
προείρητο	verb	προερέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὗτοι	adj	οὗτος
ἐποιήσαντο	verb	ποιέω
<g>
.
</section>
<section n="6">
ἐγένοντο	verb	γίγνομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
εὐθὺς	adv;adj	εὐθύς
μετ’	prep	μετά
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
Χαλκιδῆς
Ἀργείων	adj	Ἀργεῖος
ξύμμαχοι	verb	συμμαχέω
<g>
.
Βοιωτοὶ	noun	Βοιωτός
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
λέγοντες	part	λέγω2;λέγω;λέγω3
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
,
περιορώμενοι	part	περιοράω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί;καί3;καί4;καί2
νομίζοντες	part	νομίζω
σφίσι	pron	σφεῖς
τὴν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
δημοκρατίαν	noun	δημοκρατία
αὐτοῖς	adj	αὐτός
ὀλιγαρχουμένοις	part	ὀλιγαρχέω
ἧσσον	adj	ἥσσων
ξύμφορον	adj	σύμφορος
εἶναι	verb	εἰμί
τῆς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πολιτείας	noun	πολιτεία
<g>
.
</section>
<chapter n="32">
</chapter>
<section n="1">
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρονόω;χρόνος
τοῦ	pron;irreg;article	τίς;τις;ὁ
θέρους	noun	θέρος
τούτου	adj	οὗτος
Σκιωναίους
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐκπολιορκήσαντες	part	ἐκπολιορκέω
ἀπέκτειναν	verb	ἀποκτείνω
τοὺς	article	ὁ
ἡβῶντας	part	ἡβάω
<g>
,
παῖδας	noun	παῖς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
γυναῖκας	noun	γυνή
ἠνδραπόδισαν	verb	ἀνδραποδίζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
γῆν	noun	γῆ
Πλαταιεῦσιν
ἔδοσαν	verb	δίδωμι
νέμεσθαι	verb	νέμω
<g>
,
Δηλίους	adj;noun	Δήλιος
δὲ	partic	δέ
κατήγαγον	verb	κατάγω
πάλιν	adv	πάλιν
ἐς	prep	εἰς
Δῆλον	noun;adj	δῆλος;Δῆλος
<g>
,
ἐνθυμούμενοι	part	ἐνθυμέομαι
τάς	article	ὁ
τε	pron;partic	τε;σύ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μάχαις	noun;verb	μαχάω;μάχη
ξυμφορὰς	noun	συμφορεύς;συμφορά
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἐν	prep;verb	εἰς;ἐν;εἰμί
Δελφοῖς	noun	Δελφοί
θεοῦ	verb;noun	θεάω;θεός;θεάομαι
χρήσαντος	part	χράω2
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί2;καί
Φωκῆς	noun	φωκεύς;φώκη;Φωκεύς
καὶ	conj	καί2;καί3;καί;καί4
Λοκροὶ	adj;noun	Λοκροί;Λοκρός
ἤρξαντο	verb	ἔρδω;ἄρχω
πολεμεῖν	verb	πολεμέω
<g>
.
</section>
<section n="3">
<para ed="P">
καὶ	conj	καί4;καί2;καί3;καί
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί3;καί;καί4;καί2
Ἀργεῖοι	adj	Ἀργεῖος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ξύμμαχοι	verb	συμμαχέω
ὄντες	part	εἰμί
ἔρχονται	verb	ἔρχομαι
ἐς	prep	εἰς
Τεγέαν	noun	Τεγέα
ἀποστήσοντες	part	ἀφεστήξω
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ὁρῶντες	part	ὁράω
μέγα	noun;adj	μέγας;Μέγης
μέρος	noun	μέρος
ὂν	part	εἰμί
καί	conj	καί2;καί4;καί;καί3
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
σφίσι	pron	σφεῖς
προσγένοιτο	verb	προσγίγνομαι
<g>
,
νομίζοντες	part	νομίζω
ἅπασαν	adj	ἅπας
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἔχειν	verb	ἔχω
Πελοπόννησον	noun	Πελοπόννησος
<g>
.
</para>
</section>
<section n="4">
ὡς	conj;adv;pron	ὅς;ὡς
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ἔφασαν	verb	φημί
ἐναντιωθῆναι	verb	ἐναντιόομαι
οἱ	pron;article	ὁ;ὅς;ἕ
Τεγεᾶται	noun	Τεγεάτης
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
μέχρι	adv;prep;conj	μέχρι
τούτου	adj	οὗτος
προθύμως	adj;adv	πρόθυμος
πράσσοντες	part	πράσσω
ἀνεῖσαν	part	ἀνίημι
τῆς	article	ὁ
φιλονικίας	noun	φιλονικία;φιλονεικία
καὶ	conj	καί;καί2;καί4;καί3
ὠρρώδησαν	verb	ὀρρωδέω
μὴ	conj;noun	μής;μή3;μή2;μή
οὐδεὶς	adj	οὐδείς
σφίσιν	pron	σφεῖς
ἔτι	adv	ἔτι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
προσχωρῇ	verb	προσχωρέω
<g>
.
</section>
<section n="5">
ὅμως	verb;conj;adv;adj	ὁμόω;ὁμός;ὅμως;ὁμῶς
δὲ	partic	δέ
ἐλθόντες	part	ἔρχομαι
ἐς	prep	εἰς
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
ἐδέοντο	verb	δέομαι;δέω;δέω2
σφῶν	adj;pron;part	σφεῖς;σφός;σφάζω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
Ἀργείων	adj	Ἀργεῖος
γίγνεσθαι	verb	γίγνομαι
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί2;καί3;καί4;καί
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
κοινῇ	adv;adj;verb	κοινῇ;κοινόω;κοινός
πράσσειν	verb	πράσσω
<g>
·
τάς	article	ὁ
τε	pron;partic	σύ;τε
δεχημέρους	adj	δεχήμερος
ἐπισπονδάς	noun	ἐπισπονδή
<g>
,
αἳ	pron;article	ὅς;ὁ
ἦσαν	verb	ἀσάω;εἰμί
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί2;καί3;καί4;καί
Βοιωτοῖς	noun	Βοιωτός
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
οὐ	adv	οὐ3;οὐ13;οὐ8;οὐ15;οὐ17;οὐ10;οὐ5;οὐ4;οὐ6;οὐ14;οὐ9;οὐ2;οὐ16;οὐ7;οὐ18;οὐ11;οὐ;οὐ12
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
γενόμεναι	part	γίγνομαι
[τούτων]	adj	οὗτος
τῶν	article	ὁ
πεντηκοντουτίδων	noun	πεντηκοντούτης
σπονδῶν	noun	σπονδή
<g>
,
ἐκέλευον	verb	κελεύω
οἱ	pron;article	ὅς;ὁ;ἕ
Κορίνθιοι	adj	Κορίνθιος
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
ἀκολουθήσαντας	part	ἀκολουθέω
Ἀθήναζε	adv	Ἀθῆναι
καὶ	conj	καί4;καί3;καί2;καί
σφίσι	pron	σφεῖς
ποιῆσαι	verb	ποιέω
<g>
,
[ὥσπερ	adv	ὥσπερ
Βοιωτοὶ	noun	Βοιωτός
εἶχον	verb	ἔχω
<g>
,
<g>
]	exclam	ἒ;ἆ3;ἆ
μὴ	noun;conj	μής;μή;μή3;μή2
δεχομένων	part	δέχομαι
δὲ	partic	δέ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀπειπεῖν	verb	ἀπεῖπον
τὴν	article	ὁ
ἐκεχειρίαν	noun	ἐκεχειρία
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
μὴ	noun;conj	μή;μής;μή3;μή2
σπένδεσθαι	verb	σπένδω
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἀνέω;ἄνω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="6">
Βοιωτοὶ	noun	Βοιωτός
δὲ	partic	δέ
δεομένων	part	δέομαι;δέω2;δέω
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ξυμμαχίας	noun	συμμαχία
ἐπισχεῖν	verb	ἐπώχατο;ἐπίσχω
αὐτοὺς	adj	αὐτός
ἐκέλευον	verb	κελεύω
<g>
,
ἐλθόντες	part	ἔρχομαι
δὲ	partic	δέ
Ἀθήναζε	adv	Ἀθῆναι
μετὰ	prep	μετά
Κορινθίων	adj	Κορίνθιος
οὐχ	adv	οὐ7;οὐ14;οὐ3;οὐ12;οὐ11;οὐ10;οὐ8;οὐ13;οὐ15;οὐ18;οὐ17;οὐ;οὐ5;οὐ2;οὐ16;οὐ4;οὐ9;οὐ6
ηὕροντο	verb	εὑρίσκω
τὰς	article	ὁ
δεχημέρους	adj	δεχήμερος
σπονδάς	noun	σπονδή
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπεκρίναντο	verb	ἀποκρίνω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
Κορινθίοις	adj	Κορίνθιος
εἶναι	verb	εἰμί
σπονδάς	noun	σπονδή
<g>
,
εἴπερ	conj	εἴπερ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
ξύμμαχοι	verb	συμμαχέω
<g>
.
</section>
<section n="7">
Βοιωτοὶ	noun	Βοιωτός
μὲν	partic	μέν
οὖν	partic	οὖν
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀπεῖπον	part;verb	ἀπεῖπον
τὰς	article	ὁ
δεχημέρους	adj	δεχήμερος
<g>
,
ἀξιούντων	part;verb	ἀξιόω
καὶ	conj	καί2;καί3;καί;καί4
αἰτιωμένων	part	αἰτιάομαι
Κορινθίων	adj	Κορίνθιος
ξυνθέσθαι	verb	συντίθημι
σφίσιν	pron	σφεῖς
<g>
·
Κορινθίοις	adj	Κορίνθιος
δὲ	partic	δέ
ἀνοκωχὴ	noun	ἀνοκωχή
ἄσπονδος	adj	ἄσπονδος
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
</section>
<chapter n="33">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τοῦ	article;pron;irreg	ὁ;τις;τίς
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
θέρους	noun	θέρος
πανδημεὶ	adv	πανδημεί
ἐστράτευσαν	verb	στρατεύω
<g>
,
Πλειστοάνακτος
τοῦ	article;pron;irreg	ὁ;τις;τίς
Παυσανίου	noun	παυσανίας
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
Βασιλέως	noun	βασιλεύς
ἡγουμένου	part	ἡγέομαι
<g>
,
τῆς	article	ὁ
Ἀρκαδίας	noun	Ἀρκαδία
ἐς	prep	εἰς
Παρρασίους	adj;noun	Παρράσιος
<g>
,
Μαντινέων	noun	Μαντινέη
ὑπηκόους	adj	ὑπήκους;ὑπήκοος
ὄντας	part	εἰμί
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
στάσιν	part;noun	ἵστημι;στάσις;στάζω
ἐπικαλεσαμένων	part	ἐπικαλέω
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κυψέλοις	noun	κύψελος
τεῖχος	noun	τεῖχος
ἀναιρήσοντες	part;verb	ἀναιρέω
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
δύνωνται	verb	δύω2;δύναμαι
<g>
,
ὃ	pron;article	ὁ;ὅς
ἐτείχισαν	verb	τειχίζω
Μαντινῆς
καὶ	conj	καί2;καί3;καί;καί4
αὐτοὶ	adj	αὐτός
ἐφρούρουν	verb	φρουρέω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
Παρρασικῇ
κείμενον	part	κεῖμαι
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
Σκιρίτιδι	noun	Σκιρῖτις
τῆς	article	ὁ
Λακωνικῆς	adj	Λακωνικός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὴν	article	ὁ
γῆν	noun	γῆ
τῶν	article	ὁ
Παρρασίων	adj;noun	Παρράσιος;Παρρασίη
ἐδῄουν	verb	δηιόω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Μαντινῆς
τὴν	article	ὁ
πόλιν	noun	πόλις
Ἀργείοις	adj	Ἀργεῖος
φύλαξι	noun	φύλαξις;φύλαξ
παραδόντες	part	παραδίδωμι
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
ξυμμαχίδα	noun	συμμαχίς
ἐφρούρουν	verb	φρουρέω
<g>
·
ἀδύνατοι	adj;verb	ἀδύνατος;ἀδυνατόω;ἀδυνατέω
δ’	partic	δέ
ὄντες	part	εἰμί
διασῶσαι	verb	διασῴζω
τό	article	ὁ
τε	pron;partic	σύ;τε
ἐν	prep;verb	εἰς;ἐν;εἰμί
Κυψέλοις	noun	κύψελος
τεῖχος	noun	τεῖχος
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Παρρασίοις	adj;noun	Παρράσιος
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="3">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τούς	article	ὁ
τε	pron;partic	σύ;τε
Παρρασίους	adj;noun	Παρράσιος
αὐτονόμους	adj	αὐτόνομος
ποιήσαντες	part	ποιέω
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
καθελόντες	part	καθαιρέω
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
.
</section>
<chapter n="34">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;pron;irreg	ὁ;τίς;τις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
θέρους	noun	θέρος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἡκόντων	verb;part	ἥκω
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
Θρᾴκης
μετὰ	prep	μετά
Βρασίδου
ἐξελθόντων	part;verb	ἐξέρχομαι
στρατιωτῶν	noun	στρατιώτης
<g>
,
οὓς	pron	ὅς
ὁ	article;pron	ὁ;ὅς
Κλεαρίδας
μετὰ	prep	μετά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ἐκόμισεν	verb	κομίζω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐψηφίσαντο	verb	ψηφίζω
τοὺς	article	ὁ
μὲν	partic	μέν
μετὰ	prep	μετά
Βρασίδου
Εἵλωτας	noun	Εἵλως
μαχεσαμένους	part	μάχομαι
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
οἰκεῖν	verb	ἔοικα;οἰκέω
ὅπου	adv	ὅπου
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
βούλωνται	verb	βούλομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ὕστερον	noun;adj	ὕστερον;ὕστερος
οὐ	adv	οὐ;οὐ8;οὐ3;οὐ15;οὐ4;οὐ2;οὐ11;οὐ10;οὐ13;οὐ12;οὐ16;οὐ17;οὐ18;οὐ5;οὐ14;οὐ7;οὐ6;οὐ9
πολλῷ	adj	πολύς
αὐτοὺς	adj	αὐτός
μετὰ	prep	μετά
τῶν	article	ὁ
νεοδαμωδῶν	adj	νεοδαμώδης
ἐς	prep	εἰς
Λέπρεον	verb;part	λεπράω
κατέστησαν	verb	καθίστημι
<g>
,
κείμενον	part	κεῖμαι
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
Λακωνικῆς	adj	Λακωνικός
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
Ἠλείας
<g>
,
ὄντες	part	εἰμί
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
διάφοροι	adj;verb	διάφορος;διαφορέω
Ἠλείοις
<g>
·
</para>
</section>
<section n="2">
τοὺς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	noun;verb	νησόομαι;νῆσος
ληφθέντας	part	λαμβάνω
σφῶν	part;adj;pron	σφεῖς;σφάζω;σφός
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
παραδόντας	part	παραδίδωμι
<g>
,
δείσαντες	part	δείδω
μή	conj;noun	μή3;μής;μή;μή2
τι	irreg;pron	τις;τίς
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίον;δῖος;Δίη;διά
τὴν	article	ὁ
ξυμφορὰν	noun	συμφορά
νομίσαντες	part	νομίζω
ἐλασσωθήσεσθαι	verb	ἐλασσόω
καὶ	conj	καί3;καί2;καί4;καί
ὄντες	part	εἰμί
ἐπίτιμοι	adj;verb	ἐπίτιμος;ἐπιτιμάω
νεωτερίσωσιν	verb	νεωτερίζω
<g>
,
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
καὶ	conj	καί4;καί;καί3;καί2
ἀρχάς	noun	ἀρχή
τινας	pron;irreg	τίς;τις
ἔχοντας	part	ἔχω
ἀτίμους	adj;verb	ἄτιμος;ἀτιμόω
ἐποίησαν	verb	ποιέω
<g>
,
ἀτιμίαν	noun	ἀτιμία
δὲ	partic	δέ
τοιάνδε	pron	τοιόσδε
ὥστε	adv	ὥστε
μήτε	partic	μήτε
ἄρχειν	verb	ἄρχω
μήτε	partic	μήτε
πριαμένους	part	πρίαμαι
τι	irreg;pron	τις;τίς
ἢ	verb;exclam;adv;conj	ἦ;ἤ2;ἦ3;ἦ4;ἠμί;ἦ2;εἰμί;ἤ
πωλοῦντας	part	πωλέω
κυρίους	verb;adj;noun	κυριόω;κύριος
εἶναι	verb	εἰμί
<g>
.
ὕστερον	adj;noun	ὕστερον;ὕστερος
δὲ	partic	δέ
αὖθις	adv	αὖθις
χρόνῳ	noun	χρόνος
ἐπίτιμοι	verb;adj	ἐπιτιμάω;ἐπίτιμος
ἐγένοντο	verb	γίγνομαι
<g>
.
</section>
<chapter n="35">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;article;pron	ὁ;τίς;τις
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
θέρους	noun	θέρος
καὶ	conj	καί3;καί;καί2;καί4
Θυσσὸν
τὴν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
Ἄθω	noun	Ἄθως
Ἀκτῇ	verb;noun	ἀκτή;ἀκτέα;ἀκτάζω;ἀκτή2
Διῆς	adj;noun;verb	δίεμαι;δῖος;Δίη
εἷλον	verb	αἱρέω
<g>
,
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὖσαν	part	εἰμί
ξύμμαχον	adj	σύμμαχος
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
τοῦτο	adj	οὗτος
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
ἐπιμειξίαι	noun	ἐπιμιξία;ἐπιμειξία
μὲν	partic	μέν
ἦσαν	verb	ἀσάω;εἰμί
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί;καί2;καί4;καί3
Πελοποννησίοις	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
ὑπώπτευον	verb	ὑποπτεύω
δὲ	partic	δέ
ἀλλήλους	adj	ἀλλήλων
εὐθὺς	adv;adj	εὐθύς
μετὰ	prep	μετά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	σύ;τε
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
τῶν	article	ὁ
χωρίων	noun;part	χωρίζω;χωρίον;χωρέω
ἀλλήλοις	adj	ἀλλήλων
οὐκ	adv	οὐ16;οὐ12;οὐ9;οὐ14;οὐ4;οὐ6;οὐ13;οὐ7;οὐ2;οὐ5;οὐ;οὐ17;οὐ10;οὐ8;οὐ15;οὐ18;οὐ3;οὐ11
ἀπόδοσιν	noun	ἀπόδοσις
<g>
.
</para>
</section>
<section n="3">
τὴν	article	ὁ
γὰρ	partic	γάρ
Ἀμφίπολιν	noun	ἀμφίπολις
πρότεροι	adj;verb	προσερέω;προτερέω;πρότερος
λαχόντες	part	λαγχάνω
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀποδιδόναι	verb	ἀποδίδωμι
καὶ	conj	καί3;καί4;καί2;καί
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
οὐκ	adv	οὐ6;οὐ11;οὐ3;οὐ9;οὐ13;οὐ10;οὐ4;οὐ8;οὐ7;οὐ15;οὐ5;οὐ14;οὐ16;οὐ18;οὐ17;οὐ2;οὐ;οὐ12
ἀπεδεδώκεσαν	verb	ἀποδίδωμι
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
παρεῖχον	verb	παρέχω
ξυμμάχους	adj	σύμμαχος
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
δεχομένους	part	δέχομαι
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
Βοιωτοὺς	noun	Βοιωτός
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
Κορινθίους	adj	Κορίνθιος
<g>
,
λέγοντες	part	λέγω3;λέγω2;λέγω
αἰεὶ	adv	ἀεί
ὡς	conj;adv;pron	ὅς;ὡς
μετ’	prep	μετά
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
τούτους	adj	οὗτος
<g>
,
ἢν	conj;exclam;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
μὴ	noun;conj	μή;μή3;μής;μή2
’θέλωσι	verb	ἐθέλω
<g>
,
κοινῇ	adv;verb;adj	κοινῇ;κοινός;κοινόω
ἀναγκάσουσιν	part;verb	ἀναγκάζω
<g>
·
χρόνους	noun;verb	χρονόω;χρόνος
τε	partic;pron	σύ;τε
προύθεντο	verb	προτίθημι
ἄνευ	verb;prep	ἀνέω;ἄνω;ἄνευ;ἀνίημι
ξυγγραφῆς	noun;verb	συγγραφεύς;συγγράφω;συγγραφή
ἐν	verb;prep	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
χρῆν	noun;verb	χραύω;χρῆ;χρῆ2;χράω2;χρή;χράω
τοὺς	article	ὁ
μὴ	conj;noun	μή;μή2;μής;μή3
ἐσιόντας	part	εἴσειμι
ἀμφοτέροις	adj	ἀμφότερος
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="4">
τούτων	adj	οὗτος
οὖν	partic	οὖν
ὁρῶντες	part	ὁράω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐδὲν	adj	οὐδείς
ἔργῳ	noun	ἔργον
γιγνόμενον	part	γίγνομαι
ὑπώπτευον	verb	ὑποπτεύω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μηδὲν	adj	μηδείς
δίκαιον	adj	δίκαιος
διανοεῖσθαι	verb	διανοέομαι;διανοέω
<g>
,
ὥστε	adv	ὥστε
οὔτε	adv	οὔτε
Πύλον	noun	Πύλος;πύλος
ἀπαιτούντων	verb;part	ἀπαιτέω
αὐτῶν	adj	αὐτός
ἀπεδίδοσαν	verb	ἀποδίδωμι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	noun;verb	νησόομαι;νῆσος
δεσμώτας	noun	δεσμώτης
μετεμέλοντο	verb	μεταμέλομαι
ἀποδεδωκότες	part	ἀποδίδωμι
<g>
,
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
χωρία	noun	χωρίον
εἶχον	verb	ἔχω
<g>
,
μένοντες	part	μένω
ἕως	noun;adv;adj;conj	ἠώς;ἑός;ἕως
σφίσι	pron	σφεῖς
κἀκεῖνοι	adj	ἐκεῖνος
ποιήσειαν	verb	ποιέω
τὰ	article;irreg	ὁ;τίς
εἰρημένα	part	ἐρῶ
<g>
.
</section>
<section n="5">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
δυνατὰ	noun;adj	δυνατός;δυνάτης
ἔφασαν	verb	φημί
πεποιηκέναι	verb	ποιέω
<g>
·
τοὺς	article	ὁ
γὰρ	partic	γάρ
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
σφίσι	pron	σφεῖς
δεσμώτας	noun	δεσμώτης
ὄντας	part	εἰμί
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἀποδοῦναι	verb	ἀποδίδωμι
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
στρατιώτας	noun	στρατιώτης
ἀπαγαγεῖν	verb	ἀπάγω
καὶ	conj	καί;καί4;καί2;καί3
εἴ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
του	article;pron;irreg	τις;τίς;ὁ
ἄλλου	adj;adv	ἄλλου;ἄλλος
ἐγκρατεῖς	adj;verb	ἐγκρατής;ἐγκρατέω
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
Ἀμφιπόλεως	noun	ἀμφίπολις
δὲ	partic	δέ
οὐκ	adv	οὐ14;οὐ5;οὐ18;οὐ6;οὐ11;οὐ4;οὐ15;οὐ13;οὐ8;οὐ2;οὐ3;οὐ9;οὐ;οὐ16;οὐ17;οὐ7;οὐ12;οὐ10
ἔφασαν	verb	φημί
κρατεῖν	verb	κρατέω
ὥστε	adv	ὥστε
παραδοῦναι	verb	παραδίδωμι
<g>
,
Βοιωτοὺς	noun	Βοιωτός
δὲ	partic	δέ
πειράσεσθαι	verb	πειράζω;πειράω
καὶ	conj	καί;καί3;καί2;καί4
Κορινθίους	adj	Κορίνθιος
ἐς	prep	εἰς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ἐσαγαγεῖν	verb	εἰσάγω
καὶ	conj	καί;καί4;καί2;καί3
Πάνακτον
ἀπολαβεῖν	verb	ἀπολαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ὅσοι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
Βοιωτοῖς	noun	Βοιωτός
αἰχμάλωτοι	adj	αἰχμάλωτος
κομιεῖν	verb	κομίζω
<g>
.
</section>
<section n="6">
πύλον	noun	Πύλος;πύλος
μέντοι	partic	μέντοι
ἠξίουν	verb	ἐξιόω;ἀξιόω
σφίσιν	pron	σφεῖς
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
·
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μής;μή;μή2;μή3
<g>
,
Μεσσηνίους	noun	Μεσσήνιοι
γε	partic	γε
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
ἐξαγαγεῖν	verb	ἐξάγω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί;καί4;καί2
αὐτοὶ	adj	αὐτός
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
Θρᾴκης
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
φρουρεῖν	verb	φρουρέω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρέω;χωρίον
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
βούλονται	verb	βούλομαι
<g>
.
</section>
<section n="7">
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
πολλῶν	adj	πολύς
λόγων	verb;noun;part	λογάω;λόγος;λογόω
γενομένων	part	γίγνομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τις;τῷ;ὁ;τίς
θέρει	verb;noun	θέρω;θέρος
τούτῳ	adj	οὗτος
ἔπεισαν	verb;part	πείθω;ἐφίζω;ἐφέζομαι;ἐφίημι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ὥστε	adv	ὥστε
ἐξαγαγεῖν	verb	ἐξάγω
ἐκ	prep	ἐκ
Πύλου	verb;noun	πυλόω;Πύλος;πύλος
Μεσσηνίους	noun	Μεσσήνιοι
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Εἵλωτάς	noun	Εἵλως
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
ὅσοι	adj	ὅσος
ηὐτομολήκεσαν	verb	αὐτομολέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακωνικῆς	adj	Λακωνικός
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
κατῴκισαν	verb	κατοικίζω
αὐτοὺς	adj	αὐτός
ἐν	verb;prep	εἰς;εἰμί;ἐν
Κρανίοις	noun;verb	κρανίον;κραίνω;κρανίον2
τῆς	article	ὁ
Κεφαλληνίας
<g>
.
</section>
<section n="8">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
θέρος	noun	θέρος
τοῦτο	adj	οὗτος
ἡσυχία	noun;adj	ἡσύχιος;ἡσυχία
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
καὶ	conj	καί2;καί;καί4;καί3
ἔφοδοι	adj;noun	ἔφοδοϲ;ἔφοδος
παρ’	prep;noun;adj	Πάρις;Πάρος;παρά;πηρός
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<chapter n="36">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;article;irreg	ὁ;τις;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
ἔφοροι	verb;noun	ἐφοράω;ἔφορος;ἐποράω
ἕτεροι	adj	ἕτερος
καὶ	conj	καί4;καί3;καί;καί2
οὐκ	adv	οὐ13;οὐ8;οὐ5;οὐ11;οὐ14;οὐ4;οὐ16;οὐ7;οὐ15;οὐ6;οὐ10;οὐ9;οὐ18;οὐ;οὐ12;οὐ2;οὐ3;οὐ17
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἐγένοντο	verb	γίγνομαι
ἄρχοντες	noun;part	ἄρχω;ἄρχων
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
<g>
,
καί	conj	καί3;καί4;καί;καί2
τινες	irreg;verb;pron	τίς;τις;τίνω
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
ἐναντίοι	verb;adj	ἐναντιόομαι;ἐναντίος
</para>
</section>
<
<g>
ταῖς	article	ὁ
>
σπονδαῖς	noun	σπονδή
）
ἐλθουσῶν	part	ἔρχομαι
πρεσβειῶν	noun	πρεσβεία;πρεσβεία2;πρεσβεῖον;πρέσβεια
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ξυμμαχίδος	noun	συμμαχίς
καὶ	conj	καί4;καί3;καί2;καί
παρόντων	part;verb	πάρειμι
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί4;καί;καί3;καί2
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί4;καί;καί3;καί2
Κορινθίων	adj	Κορίνθιος
καὶ	conj	καί;καί2;καί3;καί4
πολλὰ	adj	πολύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀλλήλοις	adj	ἀλλήλων
εἰπόντων	verb;part	εἶπον
καὶ	conj	καί2;καί4;καί3;καί
οὐδὲν	adj	οὐδείς
ξυμβάντων	verb;part	συμβαίνω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἰκέω;οἶκος
<g>
,
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
καὶ	conj	καί4;καί3;καί;καί2
Κορινθίοις	adj	Κορίνθιος
Κλεόβουλος	noun	Κλεόβουλος
καὶ	conj	καί3;καί2;καί4;καί
Ξενάρης
<g>
,
οὗτοι	adj	οὗτος
οἵπερ	adv	οἷπερ
τῶν	article	ὁ
ἐφόρων	part;noun;verb	ἐποράω;ἐφοράω;ἔφορος
ἐβούλοντο	verb	βούλομαι
μάλιστα	adv	μάλιστα
διαλῦσαι	verb	διαλύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
λόγους	verb;noun	λογόω;λόγος
ποιοῦνται	verb	ποιόω;ποιέω
ἰδίους	adj	ἴδιος
<g>
,
παραινοῦντες	part	παραινέω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
μάλιστα	adv	μάλιστα
ταῦτά	adj	οὗτος
τε	partic;pron	σύ;τε
γιγνώσκειν	verb	γιγνώσκω
καὶ	conj	καί2;καί3;καί;καί4
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
Βοιωτούς	noun	Βοιωτός
<g>
,
Ἀργείων	adj	Ἀργεῖος
γενομένους	part	γίγνομαι
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
αὐτοὺς	adj	αὐτός
ξυμμάχους	adj	σύμμαχος
<g>
,
αὖθις	adv	αὖθις
μετὰ	prep	μετά
Βοιωτῶν	noun	Βοιωτός
Ἀργείους	adj	Ἀργεῖος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ποιῆσαι	verb	ποιέω
ξυμμάχους	adj	σύμμαχος
（
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἥκιστ’	adj	ἥκιστος
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
ἀναγασθῆναι	verb	ἄγαμαι;ἀγάζω
Βοιωτοὺς	noun	Βοιωτός
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀττικὰς	adj	Ἀττικός
σπονδὰς	noun	σπονδή
ἐσελθεῖν	verb	εἰσέρχομαι
<g>
·
ἑλέσθαι	verb	αἱρέω
γὰρ	partic	γάρ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πρὸ	prep	πρό
τῆς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἔχθρας	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
καὶ	conj	καί4;καί2;καί;καί3
διαλύσεως	noun	διάλυσις
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
Ἀργείους	adj	Ἀργεῖος
σφίσι	pron	σφεῖς
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
καὶ	conj	καί4;καί;καί3;καί2
ξυμμάχους	adj	σύμμαχος
γενέσθαι	verb	γίγνομαι
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
Ἄργος	noun;adj	Ἄργος;ἀργός
αἰεὶ	adv	ἀεί
ἠπίσταντο	verb	ἐπίσταμαι
ἐπιθυμοῦντας	part	ἐπιθυμέω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καλῶς	adv;noun;adj	κάλως;καλός
σφίσι	pron	σφεῖς
φίλιον	part;adj;verb	φίλιος;φιλέω
γενέσθαι	verb	γίγνομαι
）
<g>
,
ἡγούμενοι	part	ἡγέομαι
τὸν	article	ὁ
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
Πελοποννήσου	noun	Πελοπόννησος
πόλεμον	noun	πόλεμος
ῥᾴω	verb;adj	ῥᾴδιος;ῥαίζω;ῥαίω
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
εἶναι	verb	εἰμί
<g>
.
<section n="2">
τὸ	article	ὁ
μέντοι	partic	μέντοι
Πάνακτον
ἐδέοντο	verb	δέω;δέομαι;δέω2
Βοιωτοὺς	noun	Βοιωτός
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
παραδώσουσι	part;verb	παραδίδωμι
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
ἵνα	conj;adv	ἵνα
ἀντ’	adv;prep;noun;verb	ἄντη;ἄντομαι;ἀντί;ἀντάω;ἄντα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
Πύλον	noun	Πύλος;πύλος
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
δύνωνται	verb	δύω2;δύναμαι
<g>
,
ἀπολαβόντες	part	ἀπολαμβάνω
ῥᾷον	verb;adj;part	ῥαίω;ῥᾴδιος
καθιστῶνται	verb	καθίστημι;καθιστάω
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
<g>
.
</section>
<chapter n="37">
</chapter>
<section n="1">
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί;καί4;καί3;καί2
Κορίνθιοι	adj	Κορίνθιος
ταῦτα	adj	οὗτος
ἐπεσταλμένοι	part	ἐπιστέλλω
ἀπό	prep	ἀπό
τε	partic;pron	τε;σύ
τοῦ	pron;irreg;article	τίς;ὁ;τις
Ξενάρους
καὶ	conj	καί;καί2;καί4;καί3
Κλεοβούλου	noun	Κλεόβουλος
καὶ	conj	καί2;καί3;καί;καί4
ὅσοι	adj	ὅσος
φίλοι	verb;adj	φίλος;φιλέω;φιλόω
ἦσαν	verb	ἀσάω;εἰμί
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ὥστε	adv	ὥστε
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
κοινά	adj;verb	κοινόω;κοινός
<g>
,
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
ἀνεχώρουν	verb	ἀναχωρέω
<g>
.
</section>
<section n="2">
Ἀργείων	adj	Ἀργεῖος
δὲ	partic	δέ
δύο	numeral	δύο
ἄνδρες	noun	ἀνήρ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
μεγίστης	adj	μέγας
ἐπετήρουν	verb	ἐπιτηρέω
ἀπιόντας	part	ἄπειμι2;ἄπειμι
αὐτοὺς	adj	αὐτός
καθ’	prep;adj;adv	κάτος;κατά2;καθά;κατά;καθό
ὁδὸν	noun	ὁδός
καὶ	conj	καί;καί4;καί2;καί3
ξυγγενόμενοι	part	συγγίγνομαι
ἐς	prep	εἰς
λόγους	noun;verb	λογόω;λόγος
ἦλθον	verb	ἔρχομαι
<g>
,
εἴ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
πως	pron;partic;adv	πῶς;πως
οἱ	pron;article	ἕ;ὁ;ὅς
Βοιωτοὶ	noun	Βοιωτός
σφίσι	pron	σφεῖς
ξύμμαχοι	verb	συμμαχέω
γένοιντο	verb	γίγνομαι
ὥσπερ	adv	ὥσπερ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί2;καί3;καί4;καί
Ἠλεῖοι
καὶ	conj	καί2;καί;καί3;καί4
Μαντινῆς
<g>
·
νομίζειν	verb	νομίζω
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
τούτου	adj	οὗτος
προχωρήσαντος	part	προχωρέω
ῥᾳδίως	adj;adv	ῥᾴδιος
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί3;καί4;καί2;καί
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί4;καί2;καί;καί3
σπένδεσθαι	verb	σπένδω
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
βούλοιντο	verb	βούλομαι
<g>
,
κοινῷ	adj;verb	κοινόω;κοινός
λόγῳ	noun;verb	λόγος;λογάω
χρωμένους	part	χραύω;χράω2;χράω;χράομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
εἴ	conj;verb	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
τινα	pron;irreg	τίς;τις
πρὸς	prep	πρός
ἄλλον	adj	ἄλλος
δέοι	verb	δέω2;δέω;δεῖ
<g>
.
</section>
<section n="3">
τοῖς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
πρέσβεσιν	noun	πρέσβυς;πρέσβος;πρέσβις
ἀκούουσιν	verb;part	ἀκούω
ἤρεσκεν	verb	ἀρέσκω
<g>
·
κατὰ	prep;adj	κάτος;κατά;κατά2
τύχην	noun;verb	τύχη;τυγχάνω
γὰρ	partic	γάρ
ἐδέοντο	verb	δέω2;δέω;δέομαι
τούτων	adj	οὗτος
ὧνπερ	pron	ὅς
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακεδαίμονος	noun	Λακεδαίμων
αὐτοῖς	adj	αὐτός
φίλοι	verb;adj	φίλος;φιλόω;φιλέω
ἐπεστάλκεσαν	verb	ἐπιστέλλω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἄνδρες	noun	ἀνήρ
ὡς	pron;adv;conj	ὡς;ὅς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
αὐτοὺς	adj	αὐτός
δεχομένους	part	δέχομαι
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
εἰπόντες	part	εἶπον
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
πέμψουσιν	part;verb	πέμπω
ἐς	prep	εἰς
Βοιωτοὺς	noun	Βοιωτός
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="4">
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
Βοιωτοὶ	noun	Βοιωτός
ἀπήγγειλαν	verb	ἀπαγγέλλω
τοῖς	article	ὁ
βοιωτάρχαις	noun	Βοιωτάρχης
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακεδαίμονος	noun	Λακεδαίμων
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	ὁ;τίς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ξυγγενομένων	part	συγγίγνομαι
Ἀργείων	adj	Ἀργεῖος
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
βοιωτάρχαι	noun	Βοιωτάρχης
ἠρέσκοντό	verb	ἔρομαι;ἀρέσκω;αἴρω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
πολλῷ	adj	πολύς
προθυμότεροι	adj	πρόθυμος
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ξυνεβεβήκει	verb	συμβαίνω
αὐτοῖς	adj	αὐτός
τούς	article	ὁ
τε	partic;pron	τε;σύ
φίλους	noun;verb;adj	φιλόω;φῖλος;φίλος
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
δεῖσθαι	verb	δέομαι;δέω;δέω2
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
ὁμοῖα	adj;verb	ὁμοιάζω;ὁμοῖος;ὅμοιος
σπεύδειν	verb	σπεύδω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί;καί4;καί3
οὐ	adv	οὐ18;οὐ3;οὐ14;οὐ2;οὐ15;οὐ4;οὐ7;οὐ6;οὐ9;οὐ;οὐ8;οὐ13;οὐ11;οὐ10;οὐ16;οὐ17;οὐ12;οὐ5
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερον;ὕστερος
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
παρῆσαν	verb	πάρειμι;πείρω
Ἀργείων	adj	Ἀργεῖος
τὰ	article;irreg	ὁ;τίς
εἰρημένα	part	ἐρῶ
προκαλούμενοι	part	προκαλέω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
αὐτοὺς	adj	αὐτός
ἀπέπεμψαν	verb	ἀποπέμπω
ἐπαινέσαντες	part	ἐπαινέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
οἱ	pron;article	ὁ;ἕ;ὅς
βοιωτάρχαι	noun	Βοιωτάρχης
καὶ	conj	καί4;καί2;καί3;καί
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
ὑποσχόμενοι	part	ὑπισχνέομαι;ὑπέχω
ἀποστελεῖν	verb	ἀποστέλλω
περὶ	prep	περί
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
ἐς	prep	εἰς
Ἄργος	noun;adj	Ἄργος;ἀργός
<g>
.
</section>
<chapter n="38">
</chapter>
<section n="1">
<para ed="P">
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ἐδόκει	verb	δοκέω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
τοῖς	article	ὁ
βοιωτάρχαις	noun	Βοιωτάρχης
καὶ	conj	καί4;καί2;καί3;καί
Κορινθίοις	adj	Κορίνθιος
καὶ	conj	καί4;καί2;καί;καί3
Μεγαρεῦσι	noun	Μεγαρεύς
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
Θρᾴκης
πρέσβεσιν	noun	πρέσβος;πρέσβις;πρέσβυς
ὀμόσαι	verb	ὄμνυμι
ὅρκους	noun;verb	ὁρκόω;ὅρκος
ἀλλήλοις	adj	ἀλλήλων
ἦ	conj;adv;verb;exclam	ἤ;εἰμί;ἦ;ἦ4;ἦ2;ἦ3;ἤ2;ἠμί
μὴν	partic;noun	μής;μήν2;μείς;μήν
ἔν	prep;verb	εἰς;ἐν;εἰμί
τε	pron;partic	τε;σύ
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
παρατυχόντι	part	παρατυγχάνω
ἀμυνεῖν	verb	ἀμύνω
τῷ	pron;article;adv;irreg	τις;τίς;τῷ;ὁ
δεομένῳ	part	δέομαι;δέω2;δέω
καὶ	conj	καί4;καί3;καί;καί2
μὴ	conj;noun	μής;μή3;μή;μή2
πολεμήσειν	verb	πολεμέω
τῳ	pron;article;adv;irreg	τῷ;τίς;τις;ὁ
μηδὲ	partic;noun	μηδέ;Μῆδος
ξυμβήσεσθαι	verb	συμβαίνω
ἄνευ	verb;prep	ἀνίημι;ἀνέω;ἄνευ;ἄνω
κοινῆς	adj;verb	κοινόω;κοινός
γνώμης	noun	γνώμη
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
οὕτως	adv	οὕτως
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
καὶ	conj	καί4;καί3;καί;καί2
Μεγαρέας	noun	Μεγαρεύς
（
τὸ	article	ὁ
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
ἐποίουν	part;verb	ποιόω;ποιέω;ἐποίζω
）
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
σπένδεσθαι	verb	σπένδω
<g>
.
</para>
</section>
<section n="2">
πρὶν	adv	πρίν
δὲ	partic	δέ
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
γενέσθαι	verb	γίγνομαι
οἱ	pron;article	ἕ;ὁ;ὅς
βοιωτάρχαι	noun	Βοιωτάρχης
ἐκοίνωσαν	verb	κοινόω
ταῖς	article	ὁ
τέσσαρσι	noun	τέσσαρες
βουλαῖς	noun	βουλή
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ταῦτα	adj	οὗτος
<g>
,
αἵπερ	pron;article	ὅς;ὁ
ἅπαν	adj	ἅπας
τὸ	article	ὁ
κῦρος	noun	Κῦρος;κῦρος
ἔχουσιν	verb;part	ἔχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
παρῄνουν	verb	παραινέω
γενέσθαι	verb	γίγνομαι
ὅρκους	noun;verb	ὁρκόω;ὅρκος
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
<g>
,
ὅσαι	adj	ὅσος
βούλονται	verb	βούλομαι
ἐπ’	prep	ἐπί2;ἐπί
ὠφελίᾳ	noun	ὠφέλεια
σφίσι	pron	σφεῖς
ξυνομνύναι	verb	συνόμνυμι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
βουλαῖς	noun	βουλή
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ὄντες	part	εἰμί
οὐ	adv	οὐ18;οὐ12;οὐ7;οὐ4;οὐ8;οὐ9;οὐ17;οὐ13;οὐ;οὐ14;οὐ11;οὐ2;οὐ10;οὐ5;οὐ6;οὐ3;οὐ15;οὐ16
προσδέχονται	verb	προσδέχομαι
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
δεδιότες	part	δείδω
μὴ	conj;noun	μή2;μής;μή3;μή
ἐναντία	adj	ἐναντίος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ποιήσωσι	verb	ποιέω
<g>
,
τοῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀφεστῶσι	verb;part	ἀφεστήξω
Κορινθίοις	adj	Κορίνθιος
ξυνομνύντες	part	συνόμνυμι
<g>
·
οὐ	adv	οὐ9;οὐ12;οὐ7;οὐ3;οὐ18;οὐ4;οὐ6;οὐ5;οὐ8;οὐ13;οὐ15;οὐ14;οὐ;οὐ2;οὐ11;οὐ16;οὐ10;οὐ17
γὰρ	partic	γάρ
εἶπον	verb;noun;part	εἶπον;εἶπος
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ἕ;ὁ;ὅς
βοιωτάρχαι	noun	Βοιωτάρχης
τὰ	irreg;article	τίς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακεδαίμονος	noun	Λακεδαίμων
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἐφόρων	verb;noun;part	ἐφοράω;ἔφορος;ἐποράω
Κλεόβουλος	noun	Κλεόβουλος
καὶ	conj	καί4;καί2;καί;καί3
Ξενάρης
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ἕ;ὁ;ὅς
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
παραινοῦσιν	part;verb	παραινέω
Ἀργείων	adj	Ἀργεῖος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
καὶ	conj	καί4;καί;καί2;καί3
Κορινθίων	adj	Κορίνθιος
γενομένους	part	γίγνομαι
ξυμμάχους	adj	σύμμαχος
ὕστερον	noun;adj	ὕστερος;ὕστερον
μετὰ	prep	μετά
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
γίγνεσθαι	verb	γίγνομαι
<g>
,
οἰόμενοι	part	οἴομαι
τὴν	article	ὁ
βουλήν	noun	βουλή
<g>
,
κἂν	conj	κἀν
μὴ	conj;noun	μής;μή3;μή2;μή
εἴπωσιν	verb	εἶπον
<g>
,
οὐκ	adv	οὐ5;οὐ2;οὐ8;οὐ3;οὐ16;οὐ;οὐ11;οὐ10;οὐ15;οὐ4;οὐ7;οὐ6;οὐ17;οὐ12;οὐ14;οὐ9;οὐ18;οὐ13
ἄλλα	adj;adv	ἀλλά;ἄλλος
ψηφιεῖσθαι	verb	ψηφίζω
ἢ	conj;exclam;verb;adv	ἤ2;ἦ3;ἦ;ἦ4;ἦ2;ἤ;εἰμί;ἠμί
ἃ	article;pron	ὁ;ὅς
σφίσι	pron	σφεῖς
προδιαγνόντες	part	προδιαγιγνώσκω
παραινοῦσιν	verb;part	παραινέω
<g>
.
</section>
<section n="4">
ὡς	adv;pron;conj	ὅς;ὡς
δὲ	partic	δέ
ἀντέστη	verb	ἀνθίστημι
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ἀπὸ	prep	ἀπό
Θρᾴκης
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
ἄπρακτοι	adj;verb	ἀπρακτέω;ἄπρακτος
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
βοιωτάρχαι	noun	Βοιωτάρχης
μέλλοντες	part	μέλλω
πρότερον	adj	πρότερος
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
ταῦτα	adj	οὗτος
ἔπεισαν	verb;part	ἐφίημι;ἐφίζω;πείθω;ἐφέζομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
πειράσεσθαι	verb	πειράω;πειράζω
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
ποιεῖν	verb	ποιέω
<g>
,
οὐκέτι	adv	οὐκέτι
ἐσήνεγκαν	verb	εἰσφέρω
περὶ	prep	περί
Ἀργείων	adj	Ἀργεῖος
ἐς	prep	εἰς
τὰς	article	ὁ
βουλάς	noun	βουλή;βουλεύς
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐς	prep	εἰς
τὸ	article	ὁ
Ἄργος	adj;noun	Ἄργος;ἀργός
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
οὓς	pron	ὅς
ὑπέσχοντο	verb	ὑπέχω;ὑπισχνέομαι
ἔπεμπον	verb	πέμπω
<g>
,
ἀμέλεια	noun	ἀμέλεια
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἐνῆν	adj	ἔνος
καὶ	conj	καί3;καί2;καί4;καί
διατριβὴ	verb;noun	διατριβή;διατρίβω
τῶν	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
<g>
.
</section>
<chapter n="39">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί2;καί4;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;article;irreg;pron	τίς;τις;ὁ;τῷ
αὐτῷ	adj	αὐτός
χειμῶνι	noun	χειμών
τούτῳ	adj	οὗτος
Μηκύβερναν
Ὀλύνθιοι
<g>
,
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
φρουρούντων	verb;part	φρουρέω
<g>
,
ἐπιδραμόντες	part	ἐπιτρέχω
εἷλον	verb	αἱρέω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
（
ἐγίγνοντο	verb	γίγνομαι
γὰρ	partic	γάρ
αἰεὶ	adv	ἀεί
λόγοι	noun;verb	λογόω;λογάω;λόγος
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί2;καί4;καί;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
περὶ	prep	περί
ὧν	pron	ὅς
εἶχον	verb	ἔχω
ἀλλήλων	adj	ἀλλήλων
）
ἐλπίζοντες	part	ἐλπίζω
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
Πάνακτον
Ἀθηναῖοι	adj	Ἀθηναῖος
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
Βοιωτῶν	noun	Βοιωτός
ἀπολάβοιεν	verb	ἀπολαμβάνω
<g>
,
κομίσασθαι	verb	κομίζω
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
αὐτοὶ	adj	αὐτός
Πύλον	noun	Πύλος;πύλος
<g>
,
ἦλθον	verb	ἔρχομαι
ἐς	prep	εἰς
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
πρεσβευόμενοι	part	πρεσβεύω
καὶ	conj	καί3;καί2;καί;καί4
ἐδέοντο	verb	δέω;δέω2;δέομαι
σφίσι	pron	σφεῖς
Πάνακτόν
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
δεσμώτας	noun	δεσμώτης
παραδοῦναι	verb	παραδίδωμι
<g>
,
ἵνα	adv;conj	ἵνα
ἀντ’	adv;noun;verb;prep	ἀντάω;ἄντα;ἀντί;ἄντομαι;ἄντη
αὐτῶν	adj	αὐτός
Πύλον	noun	πύλος;Πύλος
κομίσωνται	verb	κομίζω
<g>
.
</para>
</section>
<section n="3">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Βοιωτοὶ	noun	Βοιωτός
οὐκ	adv	οὐ6;οὐ8;οὐ2;οὐ3;οὐ13;οὐ10;οὐ17;οὐ5;οὐ14;οὐ15;οὐ7;οὐ4;οὐ9;οὐ16;οὐ18;οὐ;οὐ11;οὐ12
ἔφασαν	verb	φημί
ἀποδώσειν	verb	ἀποδίδωμι
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
μὴ	conj;noun	μή2;μή3;μή;μής
σφίσι	pron	σφεῖς
ξυμμαχίαν	noun	συμμαχία
ἰδίαν	part;verb;adj	ἰδιάζω;ἴδιος
ποιήσωνται	verb	ποιέω
ὥσπερ	adv	ὥσπερ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
.
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
εἰδότες	part	οἶδα
μὲν	partic	μέν
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἀδικήσουσιν	verb;part	ἀδικέω
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
εἰρημένον	part	ἐρῶ
ἄνευ	verb;prep	ἄνω;ἀνέω;ἄνευ;ἀνίημι
ἀλλήλων	adj	ἀλλήλων
μήτε	partic	μήτε
σπένδεσθαί	verb	σπένδω
τῳ	pron;article;irreg;adv	τίς;τις;ὁ;τῷ
μήτε	partic	μήτε
πολεμεῖν	verb	πολεμέω
<g>
,
βουλόμενοι	part	βούλομαι
δὲ	partic	δέ
τὸ	article	ὁ
Πάνακτον
παραλαβεῖν	verb	παραλαμβάνω
ὡς	pron;adv;conj	ὅς;ὡς
τὴν	article	ὁ
Πύλον	noun	Πύλος;πύλος
ἀντ’	verb;prep;noun;adv	ἀντί;ἄντη;ἄντομαι;ἀντάω;ἄντα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
κομιούμενοι	part	κομίζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τῶν	article	ὁ
ξυγχέαι	verb	συγχέω
σπευδόντων	verb;part	σπεύδω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
προθυμουμένων	part	προθυμέομαι
τὰ	irreg;article	τίς;ὁ
ἐς	prep	εἰς
Βοιωτούς	noun	Βοιωτός
<g>
,
ἐποιήσαντο	verb	ποιέω
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
τοῦ	pron;irreg;article	τις;ὁ;τίς
χειμῶνος	noun	χειμών
τελευτῶντος	part	τελευτάω
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
ἔαρ	noun	ἔαρ2;ἔαρ
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
Πάνακτον
εὐθὺς	adj;adv	εὐθύς
καθῃρεῖτο	verb	καθαιρέω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ἑνδέκατον	adj	ἑνδέκατος
ἔτος	noun;adv	ἔτος;ἐτός
τῷ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="40">
</chapter>
<section n="1">
<para ed="P">
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τῷ	pron;irreg;adv;article	τίς;τῷ;τις;ὁ
ἦρι	noun;adv	ἦρι;ἔαρ;ἔαρ2
εὐθὺς	adj;adv	εὐθύς
τοῦ	article;irreg;pron	ὁ;τίς;τις
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οἵ	article;pron	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
οὓς	pron	ὅς
ἔφασαν	verb	φημί
πέμψειν	verb	πέμπω
οὐχ	adv	οὐ;οὐ14;οὐ16;οὐ13;οὐ17;οὐ5;οὐ12;οὐ18;οὐ4;οὐ6;οὐ7;οὐ3;οὐ2;οὐ8;οὐ10;οὐ9;οὐ11;οὐ15
ἧκον	verb;part	ἥκω
τό	article	ὁ
τε	pron;partic	τε;σύ
Πάνακτον
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
καθαιρούμενον	part	καθαιρέω
καὶ	conj	καί3;καί2;καί;καί4
ξυμμαχίαν	noun	συμμαχία
ἰδίαν	adj;verb;part	ἴδιος;ἰδιάζω
γεγενημένην	part	γίγνομαι
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ἔδεισαν	verb	δείδω
μὴ	conj;noun	μή3;μή;μή2;μής
μονωθῶσι	verb	μονόω
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πᾶσα	adj;verb	πᾶϲ;πάσσω;πᾶς
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ξυμμαχία	noun	συμμαχία
χωρήσῃ	noun;verb	χώρησις;χωρέω
<g>
·
</para>
</section>
<section n="2">
τοὺς	article	ὁ
γὰρ	partic	γάρ
Βοιωτοὺς	noun	Βοιωτός
ᾤοντο	verb	οἴομαι
πεπεῖσθαι	verb	πείθω
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
τό	article	ὁ
τε	partic;pron	τε;σύ
Πάνακτον
καθελεῖν	verb	καθαιρέω
καὶ	conj	καί3;καί2;καί;καί4
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
σπονδὰς	noun	σπονδή
ἐσιέναι	verb	εἴσειμι;εἰσίημι
<g>
,
τούς	article	ὁ
τε	partic;pron	τε;σύ
Ἀθηναίους	adj	Ἀθηναῖος
εἰδέναι	verb	οἶδα
ταῦτα	adj	οὗτος
<g>
,
ὥστε	adv	ὥστε
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
ἔτι	adv	ἔτι
σφίσιν	pron	σφεῖς
εἶναι	verb	εἰμί
ξυμμαχίαν	noun	συμμαχία
ποιήσασθαι	verb	ποιέω
<g>
,
πρότερον	adj	πρότερος
ἐλπίζοντες	part	ἐλπίζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
διαφορῶν	part;noun;adj	διάφορος;διαφορέω;διαφορά
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὴ	conj;noun	μής;μή2;μή;μή3
μείνειαν	verb	μένω
αὐτοῖς	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
σπονδαί	noun	σπονδή
<g>
,
τοῖς	article	ὁ
γοῦν	partic	γοῦν
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ξύμμαχοι	verb	συμμαχέω
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
</section>
<section n="3">
ἀποροῦντες	part	ἀφοράω;ἀπορέω;ἀπορέω2
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
φοβούμενοι	part	φοβέω
μὴ	conj;noun	μής;μή;μή3;μή2
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί4;καί;καί2
Τεγεάταις	noun	Τεγεάτης
<g>
,
Βοιωτοῖς	noun	Βοιωτός
καὶ	conj	καί2;καί3;καί4;καί
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
πολεμῶσι	verb	πολεμόω;πολεμέω
<g>
,
πρότερον	adj	πρότερος
οὐ	adv	οὐ2;οὐ17;οὐ13;οὐ15;οὐ4;οὐ5;οὐ6;οὐ7;οὐ;οὐ11;οὐ9;οὐ10;οὐ14;οὐ3;οὐ12;οὐ16;οὐ18;οὐ8
δεχόμενοι	part	δέχομαι
τὰς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
σπονδάς	noun	σπονδή
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	prep;verb	ἐν;εἰς;εἰμί
φρονήματι	noun	φρόνημα
ὄντες	part	εἰμί
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
<g>
,
ἔπεμπον	verb	πέμπω
ὡς	conj;pron;adv	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
Εὔστροφον	adj	εὔστροφος
καὶ	conj	καί;καί4;καί3;καί2
Αἴσωνα
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
ἐδόκουν	verb	δοκέω;δοκόω
προσφιλέστατοι	adj	προσφιλής
αὐτοῖς	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
ἡγούμενοι	part	ἡγέομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
κράτιστα	adj;noun	κρατιστής;κράτιστος
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
σπονδὰς	noun	σπονδή
ποιησάμενοι	part	ποιέω
<g>
,
ὅπῃ	adv	ὅπη
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
ξυγχωρῇ	verb	συγχωρέω
<g>
,
ἡσυχίαν	noun	ἡσυχία
ἔχειν	verb	ἔχω
<g>
.
</section>
<chapter n="41">
</chapter>
<section n="1">
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἀφικόμενοι	part	ἀφικνέομαι
αὐτῶν	adj	αὐτός
λόγους	verb;noun	λόγος;λογόω
ἐποιοῦντο	verb	ποιόω;ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
σφίσιν	pron	σφεῖς
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
γίγνοιντο	verb	γίγνομαι
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀργεῖοι	adj	Ἀργεῖος
ἠξίουν	verb	ἀξιόω;ἐξιόω
δίκης	noun;verb	δίκη;δικάζω
ἐπιτροπὴν	noun	ἐπιτροπή
σφίσι	pron	σφεῖς
γενέσθαι	verb	γίγνομαι
ἢ	adv;conj;verb;exclam	ἦ3;ἦ;ἦ4;εἰμί;ἤ2;ἠμί;ἦ2;ἤ
ἐς	prep	εἰς
πόλιν	noun	πόλις
τινὰ	pron;irreg	τίς;τις
ἢ	exclam;conj;adv;verb	ἤ2;ἦ3;ἦ4;ἦ2;εἰμί;ἦ;ἠμί;ἤ
ἰδιώτην	noun	ἰδιώτης
περὶ	prep	περί
τῆς	article	ὁ
Κυνουρίας
γῆς	noun	γῆ
<g>
,
ἧς	pron;noun	εἷς;ὅς
αἰεὶ	adv	ἀεί
πέρι	prep	περί
διαφέρονται	verb	διαφέρω
μεθορίας	adj	μεθόριος
οὔσης	part	εἰμί
（
ἔχει	verb;noun	χέω;ἔχω;χάω;ἔχις
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὑτῇ	adj	ἑαυτοῦ;οὗτος
Θυρέαν
καὶ	conj	καί4;καί3;καί2;καί
Ἀνθήνην
πόλιν	noun	πόλις
<g>
,
νέμονται	verb	νέμω
δ’	partic	δέ
αὐτὴν	adj	αὐτός
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
）
<g>
·
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
οὐκ	adv	οὐ9;οὐ13;οὐ16;οὐ4;οὐ18;οὐ3;οὐ8;οὐ14;οὐ5;οὐ11;οὐ;οὐ15;οὐ17;οὐ2;οὐ6;οὐ12;οὐ7;οὐ10
ἐώντων	verb;part	ἐάω
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
μεμνῆσθαι	verb	μιμνήσκω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
βούλονται	verb	βούλομαι
σπένδεσθαι	verb	σπένδω
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
<g>
,
ἑτοῖμοι	adj	ἑτοῖμος
εἶναι	verb	εἰμί
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
τάδε	pron	ὅδε
ὅμως	conj;adj;adv;verb	ὁμῶς;ὁμός;ὅμως;ὁμόω
ἐπηγάγοντο	verb	ἐπάγω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ξυγχωρῆσαι	verb	συγχωρέω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
τῷ	adv;irreg;article;pron	τῷ;τίς;ὁ;τις
παρόντι	part	πάρειμι
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
ἔτη	noun	ἔτης;ἔτος
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
,
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
δ’	partic	δέ
ὁποτεροισοῦν	adj	ὁπότερος
προκαλεσαμένοις	part	προκαλέω
<g>
,
μήτε	partic	μήτε
νόσου	verb;noun	νόσος;νοσέω
οὔσης	part	εἰμί
μήτε	partic	μήτε
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
Λακεδαίμονι	noun	Λακεδαίμων
καὶ	conj	καί2;καί3;καί;καί4
Ἄργει	verb;noun	ἀργέω;Ἄργος
<g>
,
διαμάχεσθαι	verb	διαμάχομαι
περὶ	prep	περί
τῆς	article	ὁ
γῆς	noun	γῆ
ταύτης	adj	οὗτος
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί4;καί;καί2;καί3
πρότερόν	adj	πρότερος
ποτε	noun;pron;adj;partic	πότε;ποτός;ποτέ;πότος;ποτέ2
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
αὐτοὶ	adj	αὐτός
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
νικᾶν	noun;verb;part	νίκη2;νικάω;νίκη
<g>
,
διώκειν	verb	διώκω
δὲ	partic	δέ
μὴ	conj;noun	μή;μή2;μή3;μής
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
περαιτέρω	adj	περαίτερος
τῶν	article	ὁ
πρὸς	prep	πρός
Ἄργος	noun;adj	Ἄργος;ἀργός
καὶ	conj	καί3;καί2;καί;καί4
Λακεδαίμονα	noun	Λακεδαίμων
ὅρων	verb;part;noun	ὅρος;ὁράω
<g>
.
</section>
<section n="3">
τοῖς	article	ὁ
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐδόκει	verb	δοκέω
μωρία	noun	μωρία
εἶναι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
,
ἔπειτα	adv	ἔπειτα
（
ἐπεθύμουν	verb	ἐπιθυμέω
γὰρ	partic	γάρ
τὸ	article	ὁ
Ἄργος	adj;noun	ἀργός;Ἄργος
πάντως	adv	πάντως
φίλιον	adj;part;verb	φιλέω;φίλιος
ἔχειν	verb	ἔχω
）
ξυνεχώρησαν	verb	συγχωρέω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἠξίουν	verb	ἐξιόω;ἀξιόω
καὶ	conj	καί2;καί;καί3;καί4
ξυνεγράψαντο	verb	συγγράφω
<g>
.
ἐκέλευον	verb	κελεύω
δ’	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
πρὶν	adv	πρίν
τέλος	noun	τέλος
τι	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
ἔχειν	verb	ἔχω
<g>
,
ἐς	prep	εἰς
τὸ	article	ὁ
Ἄργος	adj;noun	ἀργός;Ἄργος
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἐπαναχωρήσαντας	part	ἐπαναχωρέω
αὐτοὺς	adj	αὐτός
δεῖξαι	verb	δείκνυμι
τῷ	pron;adv;article;irreg	ὁ;τῷ;τις;τίς
πλήθει	noun;verb	πλήθω;πλῆθος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἢν	verb;exclam;conj	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
ἀρέσκοντα	part	ἀρέσκω
ᾖ	verb	εἰμί
<g>
,
ἥκειν	verb	ἥκω
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
Ὑακίνθια
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
ποιησομένους	part	ποιέω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
·
</section>
<chapter n="42">
</chapter>
<section n="1">
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	ὁ;τῷ;τις;τίς
χρόνῳ	noun	χρόνος
τούτῳ	adj	οὗτος
ᾧ	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
ταῦτα	adj	οὗτος
ἔπρασσον	verb	πράσσω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
Ἀνδρομένης
καὶ	conj	καί3;καί2;καί;καί4
Φαίδιμος	noun;adj	Φαίδιμος;φαίδιμος
καὶ	conj	καί2;καί4;καί;καί3
Ἀντιμενίδας
<g>
,
οὓς	pron	ὅς
ἔδει	verb	δέω;ἔδω;ἐσθίω;δεῖ;δέω2
τὸ	article	ὁ
Πάνακτον
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
Βοιωτῶν	noun	Βοιωτός
παραλαβόντας	part	παραλαμβάνω
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
Πάνακτον
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
αὐτῶν	adj	αὐτός
καθῃρημένον	part	καθαιρέω
ηὗρον	verb	εὑρίσκω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
προφάσει	verb;noun	προφάω;πρόφασις
ὡς	adv;conj;pron	ὡς;ὅς
ἦσάν	verb	ἀσάω;εἰμί
ποτε	partic;adj;noun;pron	πότε;ποτέ2;πότος;ποτέ;ποτός
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί3;καί4;καί;καί2
Βοιωτοῖς	noun	Βοιωτός
ἐκ	prep	ἐκ
διαφορᾶς	noun	διαφορά
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ὅρκοι	verb;noun	ὅρκος;ὁρκόω
παλαιοὶ	adj;verb	παλαιόω;παλαιός;παλαίω
μηδετέρους	adj	μηδέτερος
οἰκεῖν	verb	ἔοικα;οἰκέω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κοινῇ	verb;adj;adv	κοινός;κοινόω;κοινῇ
νέμειν	verb	νέμω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄνδρας	noun	ἀνήρ
οὓς	pron	ὅς
εἶχον	verb	ἔχω
αἰχμαλώτους	adj	αἰχμάλωτος
Βοιωτοὶ	noun	Βοιωτός
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
παραλαβόντες	part	παραλαμβάνω
οἱ	pron;article	ἕ;ὅς;ὁ
περὶ	prep	περί
τὸν	article	ὁ
Ἀνδρομένη
ἐκόμισαν	verb	κομίζω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί2;καί;καί4;καί3
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
,
τοῦ	irreg;article;pron	τίς;τις;ὁ
τε	pron;partic	σύ;τε
Πανάκτου
τὴν	article	ὁ
καθαίρεσιν	noun	καθαίρεσις
ἔλεγον	verb;noun	ἔλεγος;λέγω3;λέγω2;λέγω
αὐτοῖς	adj	αὐτός
<g>
,
νομίζοντες	part	νομίζω
καὶ	conj	καί;καί2;καί4;καί3
τοῦτο	adj	οὗτος
ἀποδιδόναι	verb	ἀποδίδωμι
<g>
·
πολέμιον	adj;verb;part	πολεμέω;πολέμιος
γὰρ	partic	γάρ
οὐκέτι	adv	οὐκέτι
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐτῷ	adj	αὐτός
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
οἰκήσειν	verb	οἰκέω
οὐδένα	adj	οὐδείς
<g>
.
</section>
<section n="2">
λεγομένων	part	λέγω3;λέγω2;λέγω
δὲ	partic	δέ
τούτων	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
δεινὰ	adj;verb;pron;noun	δεῖνα;δεινός;δεινάζω
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
<g>
,
νομίζοντες	part	νομίζω
ἀδικεῖσθαι	verb	ἀδικέω
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
τοῦ	pron;article;irreg	ὁ;τις;τίς
τε	pron;partic	σύ;τε
Πανάκτου
τῇ	adv;article	τῇ;ὁ
καθαιρέσει	noun	καθαίρεσις
<g>
,
ὃ	pron;article	ὅς;ὁ
ἔδει	verb	ἐσθίω;δέω;δέω2;ἔδω;δεῖ
ὀρθὸν	adj	ὀρθός
παραδοῦναι	verb	παραδίδωμι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πυνθανόμενοι	part	πυνθάνομαι
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί2;καί3;καί4;καί
Βοιωτοῖς	noun	Βοιωτός
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
ξυμμαχίαν	noun	συμμαχία
πεποίηνται	verb	ποιέω
<g>
,
φάσκοντες	part	φάσκω
πρότερον	adj	πρότερος
κοινῇ	adj;adv;verb	κοινός;κοινόω;κοινῇ
τοὺς	article	ὁ
μὴ	conj;noun	μή;μή3;μή2;μής
δεχομένους	part	δέχομαι
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
προσαναγκάσειν	verb	προσαναγκάζω
<g>
.
τά	article;irreg	ὁ;τίς
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἐσκόπουν	verb	σκοπέω;σκοπάω
ὅσα	adj	ὅσος
ἐξελελοίπεσαν	verb	ἐκλείπω
τῆς	article	ὁ
ξυνθήκης	noun	συνθήκη
καὶ	conj	καί3;καί4;καί;καί2
ἐνόμιζον	verb	νομίζω
ἐξηπατῆσθαι	verb	ἐξαπατάω
<g>
,
ὥστε	adv	ὥστε
χαλεπῶς	adv;adj	χαλεπός
πρὸς	prep	πρός
τοὺς	article	ὁ
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
ἀποκρινάμενοι	part	ἀποκρίνω
ἀπέπεμψαν	verb	ἀποπέμπω
<g>
.
</section>
<chapter n="43">
</chapter>
<section n="1">
<para ed="P">
κατὰ	adj;prep	κατά;κάτος;κατά2
τοιαύτην	adj	τοιοῦτος
δὴ	verb;noun;partic	δή;Δεύς;δέω2;δέω;δεῖ
διαφορὰν	noun	διαφορά
ὄντων	noun;verb;part	ὄντα;εἰμί
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
Ἀθήναις	noun	Ἀθῆναι
αὖ	exclam;adv	αὗ;αὖ2;αὖ
βουλόμενοι	part	βούλομαι
λῦσαι	verb	λύω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
εὐθὺς	adj;adv	εὐθύς
ἐνέκειντο	verb	ἔγκειμαι
<g>
.
</para>
</section>
<section n="2">
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
Ἀλκιβιάδης
ὁ	article;pron	ὅς;ὁ
Κλεινίου
<g>
,
ἀνὴρ	noun	ἀνήρ
ἡλικίᾳ	verb;noun	ἡλικιάζομαι;ἡλικία
μὲν	partic	μέν
ἔτι	adv	ἔτι
τότε	adv	τότε;τοτέ2;τοτέ
ὢν	partic;part	εἰμί;οὖν
νέος	noun;adj	ναῦς;νέος
ὡς	pron;conj;adv	ὅς;ὡς
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἄλλῃ	adv;adj;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
πόλει	verb;noun	πολέω;πόλις
<g>
,
ἀξιώματι	noun	ἀξίωμα
δὲ	partic	δέ
προγόνων	noun	προγόνη;πρόγονος
τιμώμενος	part	τιμόω;τιμάω
<g>
·
ᾧ	pron	ὅς
ἐδόκει	verb	δοκέω
μὲν	partic	μέν
καὶ	conj	καί;καί2;καί3;καί4
ἄμεινον	adj	ἀμείνων
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
χωρεῖν	verb	χωρέω
<g>
,
οὐ	adv	οὐ;οὐ15;οὐ16;οὐ8;οὐ2;οὐ17;οὐ3;οὐ10;οὐ14;οὐ18;οὐ4;οὐ6;οὐ7;οὐ5;οὐ11;οὐ12;οὐ13;οὐ9
μέντοι	partic	μέντοι
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
φρονήματι	noun	φρόνημα
φιλονικῶν	adj;part	φιλονεικέω;φιλόνικος;φιλονικέω;φιλόνεικος
ἠναντιοῦτο	verb	ἐναντιόομαι
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
διὰ	adj;prep;noun	διά;Ζεύς;δῖος;Δίον;Δῖα;Δίη
Νικίου
καὶ	conj	καί3;καί4;καί;καί2
Λάχητος
ἔπραξαν	verb	πράσσω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
ἑαυτὸν	adj	ἑαυτοῦ
κατά	adj;prep	κατά2;κάτος;κατά
τε	pron;partic	σύ;τε
τὴν	article	ὁ
νεότητα	noun	νεότης
ὑπεριδόντες	part	εἶδον
καὶ	conj	καί2;καί;καί3;καί4
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
παλαιὰν	adj	παλαιός
προξενίαν	noun	προξενία
ποτὲ	noun;partic;adj;pron	ποτός;ποτέ2;ποτέ;πότε;πότος
οὖσαν	part	εἰμί
οὐ	adv	οὐ16;οὐ13;οὐ7;οὐ17;οὐ5;οὐ10;οὐ11;οὐ6;οὐ9;οὐ12;οὐ;οὐ14;οὐ15;οὐ8;οὐ3;οὐ2;οὐ18;οὐ4
τιμήσαντες	part	τιμέω;τιμάω
<g>
,
ἣν	pron	ὅς
τοῦ	irreg;pron;article	τίς;ὁ;τις
πάππου	noun	πάππος;πάππας;πάππης
ἀπειπόντος	part	ἀπεῖπον
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
αὐτῶν	adj	αὐτός
αἰχμαλώτους	adj	αἰχμάλωτος
θεραπεύων	part	θεραπεύω
διενοεῖτο	verb	διανοέομαι
ἀνανεώσασθαι	verb	ἀνανεόομαι
<g>
.
</section>
<section n="3">
πανταχόθεν	adv	πανταχόθεν
τε	partic;pron	σύ;τε
νομίζων	part	νομίζω
ἐλασσοῦσθαι	verb	ἐλασσόω
τό	article	ὁ
τε	partic;pron	σύ;τε
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἀντεῖπεν	verb	ἀντεῖπον
<g>
,
οὐ	adv	οὐ;οὐ18;οὐ16;οὐ13;οὐ14;οὐ6;οὐ12;οὐ8;οὐ9;οὐ10;οὐ4;οὐ15;οὐ2;οὐ11;οὐ17;οὐ3;οὐ5;οὐ7
βεβαίους	verb;adj	βέβαιος;βεβαιόω
φάσκων	part	φάσκω
εἶναι	verb	εἰμί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἵνα	adv;conj	ἵνα
Ἀργείους	adj	Ἀργεῖος
σφίσι	pron	σφεῖς
σπεισάμενοι	part	σπένδω
ἐξέλωσι	verb;part	ἐξελαύνω;ἐξαιρέω
καὶ	conj	καί3;καί2;καί4;καί
αὖθις	adv	αὖθις
ἐπ’	prep	ἐπί;ἐπί2
Ἀθηναίους	adj	Ἀθηναῖος
μόνους	verb;adj	μόνος;μονόω
ἴωσι	verb;part;noun	ἰόομαι;εἶμι2;εἰμί;ἰάζω;εἶμι;Ἰώ;ἰάζω3;ἴωσις;ἰάζω2
<g>
,
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
σπένδεσθαι	verb	σπένδω
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τότε	adv	τότε;τοτέ;τοτέ2
<g>
,
ἐπειδὴ	conj	ἐπεί
ἡ	adv;article;pron	ὅς;ὁ;ἧ
διαφορὰ	adj;noun	διαφορά;διάφορος
ἐγεγένητο	verb	γίγνομαι
<g>
,
πέμπει	verb	πέμπω
εὐθὺς	adv;adj	εὐθύς
ἐς	prep	εἰς
Ἄργος	adj;noun	ἀργός;Ἄργος
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
<g>
,
κελεύων	part	κελεύω
ὡς	adv;pron;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
προκαλουμένους	part	προκαλέω
ἥκειν	verb	ἥκω
μετὰ	prep	μετά
Μαντινέων	noun	Μαντινέη
καὶ	conj	καί;καί2;καί4;καί3
Ἠλείων
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
καιροῦ	verb;noun	καιρόω;καῖρος;καιρός
ὄντος	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
αὐτὸς	adj	αὐτός
ξυμπράξων	part	συμπράσσω
τὰ	article;irreg	τίς;ὁ
μάλιστα	adv	μάλιστα
<g>
.
</section>
<chapter n="44">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἀργεῖοι	adj	Ἀργεῖος
ἀκούσαντες	part	ἀκούω
τῆς	article	ὁ
τε	partic;pron	σύ;τε
ἀγγελίας	noun	ἀγγελία
καὶ	conj	καί2;καί3;καί4;καί
ἐπειδὴ	conj	ἐπεί
ἔγνωσαν	verb	γιγνώσκω
οὐ	adv	οὐ2;οὐ9;οὐ12;οὐ17;οὐ10;οὐ;οὐ6;οὐ5;οὐ4;οὐ8;οὐ15;οὐ3;οὐ13;οὐ18;οὐ14;οὐ16;οὐ11;οὐ7
μετ’	prep	μετά
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πραχθεῖσαν	part	πράσσω
τὴν	article	ὁ
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ξυμμαχίαν	noun	συμμαχία
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐς	prep	εἰς
διαφορὰν	noun	διαφορά
μεγάλην	adj	μέγας
καθεστῶτας	part	καθίστημι
αὐτοὺς	adj	αὐτός
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
πρέσβεων	noun	πρέσβυς;πρέσβις;πρέσβα;πρέσβος;πρεσβεύς;πρέσβη;πρέσβεα
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
σφίσι	pron	σφεῖς
περὶ	prep	περί
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
ἔτυχον	verb	τυγχάνω
ἀπόντες	part	ἄπειμι
<g>
,
ἠμέλουν	verb	ἀμελέω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τὴν	article	ὁ
γνώμην	noun	γνώμη
εἶχον	verb	ἔχω
<g>
,
νομίζοντες	part	νομίζω
πόλιν	noun	πόλις
τε	pron;partic	τε;σύ
σφίσι	pron	σφεῖς
φιλίαν	part;verb;adj;noun	φιλιάζω;φίλιος;φιλία
ἀπὸ	prep	ἀπό
παλαιοῦ	adj;verb	παλαιόω;παλαιός;παλαίω
καὶ	conj	καί4;καί;καί3;καί2
δημοκρατουμένην	part	δημοκρατέομαι
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί;καί2;καί3;καί4
αὐτοὶ	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
ἔχουσαν	part	ἔχω
τὴν	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλασσαν	noun	θάλασσα
ξυμπολεμήσειν	verb	συμπολεμέω
σφίσιν	pron	σφεῖς
<g>
,
ἢν	exclam;verb;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
καθιστῶνται	verb	καθιστάω;καθίστημι
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
<g>
.
</para>
</section>
<section n="2">
ἔπεμπον	verb	πέμπω
οὖν	partic	οὖν
εὐθὺς	adv;adj	εὐθύς
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
ὡς	pron;adv;conj	ὡς;ὅς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
περὶ	prep	περί
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
<g>
·
ξυνεπρεσβεύοντο	verb	συμπρεσβεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
Ἠλεῖοι
καὶ	conj	καί3;καί2;καί4;καί
Μαντινῆς
<g>
.
</section>
<section n="3">
<para ed="P">
ἀφίκοντο	verb	ἀφικνέομαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
κατὰ	adj;prep	κάτος;κατά2;κατά
τάχος	noun	τάχος
<g>
,
δοκοῦντες	part	δοκόω;δοκέω
ἐπιτήδειοι	verb;adj	ἐπιτηδειόομαι;ἐπιτήδειος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
Φιλοχαρίδας
καὶ	conj	καί4;καί3;καί2;καί
Λέων	part;noun	λέων;λαός;λεάζω
καὶ	conj	καί3;καί;καί4;καί2
Ἔνδιος	adj	ἔνδιος
<g>
,
δείσαντες	part	δείδω
μὴ	conj;noun	μή3;μής;μή;μή2
τήν	article	ὁ
τε	pron;partic	τε;σύ
ξυμμαχίαν	noun	συμμαχία
ὀργιζόμενοι	part	ὀργίζω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ποιήσωνται	verb	ποιέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
Πύλον	noun	πύλος;Πύλος
ἀπαιτήσοντες	part;verb	ἀπαιτέω
ἀντὶ	prep	ἀντί
Πανάκτου
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τῆς	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ξυμμαχίας	noun	συμμαχία
ἀπολογησόμενοι	part	ἀπολογέομαι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ18;οὐ3;οὐ7;οὐ11;οὐ10;οὐ6;οὐ8;οὐ2;οὐ5;οὐ16;οὐ14;οὐ15;οὐ;οὐ12;οὐ9;οὐ13;οὐ17;οὐ4
ἐπὶ	prep	ἐπί;ἐπί2
κακῷ	adj	κακός
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἐποιήσαντο	verb	ποιέω
<g>
.
</para>
</section>
<chapter n="45">
</chapter>
<section n="1">
καὶ	conj	καί;καί2;καί4;καί3
λέγοντες	part	λέγω;λέγω2;λέγω3
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
βουλῇ	noun;verb	βουλεύς;βουλή;βούλομαι
περί	prep	περί
τε	pron;partic	σύ;τε
τούτων	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
ὡς	pron;conj;adv	ὡς;ὅς
αὐτοκράτορες	noun	αὐτοκράτωρ
ἥκουσι	part;verb	ἥκω
περὶ	prep	περί
πάντων	adj	πᾶς;πᾶϲ
ξυμβῆναι	verb	συμβαίνω
τῶν	article	ὁ
διαφόρων	noun;adj;part	διαφορά;διάφορος;διαφορέω
<g>
,
τὸν	article	ὁ
Ἀλκιβιάδην
ἐφόβουν	verb	φοβέω
μὴ	noun;conj	μή;μή3;μή2;μής
καί	conj	καί3;καί2;καί;καί4
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ἐς	prep	εἰς
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
ταῦτα	adj	οὗτος
λέγωσιν	verb	λέγω3;λέγω2;λέγω
<g>
,
ἐπαγάγωνται	verb	ἐπάγω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
καὶ	conj	καί;καί4;καί2;καί3
ἀπωσθῇ	verb	ἀπωθέω
ἡ	article;pron;adv	ἧ;ὁ;ὅς
Ἀργείων	adj	Ἀργεῖος
ξυμμαχία	noun	συμμαχία
<g>
.
</section>
<section n="2">
μηχανᾶται	verb	μηχανάομαι
δὲ	partic	δέ
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
τοιόνδε	pron	τοιόσδε
τι	pron;irreg	τίς;τις
ὁ	article;pron	ὁ;ὅς
Ἀλκιβιάδης
<g>
·
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πείθει	verb	πείθω
πίστιν	noun	πίστις
αὐτοῖς	adj	αὐτός
δούς	part	δίδωμι
<g>
,
ἢν	exclam;conj;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
μὴ	noun;conj	μή;μή3;μή2;μής
ὁμολογήσωσιν	verb	ὁμολογέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;adv;irreg;article	τῷ;ὁ;τίς;τις
δήμῳ	noun	δῆμος;δημός
αὐτοκράτορες	noun	αὐτοκράτωρ
ἥκειν	verb	ἥκω
<g>
,
Πύλον	noun	πύλος;Πύλος
τε	partic;pron	τε;σύ
αὐτοῖς	adj	αὐτός
ἀποδώσειν	verb	ἀποδίδωμι
（
πείσειν	verb	πείθω
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν2;νῦν
ἀντιλέγειν	verb	ἀντιλέγω
）
καὶ	conj	καί4;καί2;καί3;καί
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
ξυναλλάξειν	verb	συναλλάσσω
<g>
.
</section>
<section n="3">
βουλόμενος	part	βούλομαι
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
Νικίου
τε	pron;partic	σύ;τε
ἀποστῆσαι	verb	ἀφεστήξω
ταῦτα	adj	οὗτος
ἔπρασσε	verb	πράσσω
καὶ	conj	καί2;καί3;καί4;καί
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;pron;adv;article	ὁ;τις;τίς;τῷ
δήμῳ	noun	δῆμος;δημός
διαβαλὼν	part	διαβάλλω
αὐτοὺς	adj	αὐτός
ὡς	pron;conj;adv	ὅς;ὡς
οὐδὲν	adj	οὐδείς
ἀληθὲς	verb;adj;adv	ἀλήθω;ἀληθής
ἐν	prep;verb	εἰς;ἐν;εἰμί
νῷ	pron;verb;noun	νάω;νόος;ἐγώ
ἔχουσιν	verb;part	ἔχω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
λέγουσιν	part;verb	λέγω3;λέγω;λέγω2
οὐδέποτε	adv	οὐδέποτε
ταὐτά	verb;adj	ταὐτάζω;ταὐτός
<g>
,
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί4;καί2;καί;καί3
Ἠλείους
καὶ	conj	καί2;καί4;καί3;καί
Μαντινέας	noun	Μαντινέη
ξυμμάχους	adj	σύμμαχος
ποιήσῃ	noun;verb	ποιέω;ποίησις
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ἐγένετο	verb	γίγνομαι
οὕτως	adv	οὕτως
<g>
.
</section>
<section n="4">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
ἐς	prep	εἰς
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
παρελθόντες	part	παρέρχομαι
καὶ	conj	καί4;καί;καί3;καί2
ἐπερωτώμενοι	part	ἐπερωτάω
οὐκ	adv	οὐ6;οὐ;οὐ13;οὐ10;οὐ16;οὐ11;οὐ18;οὐ4;οὐ2;οὐ3;οὐ12;οὐ14;οὐ17;οὐ7;οὐ8;οὐ9;οὐ15;οὐ5
ἔφασαν	verb	φημί
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
βουλῇ	verb;noun	βούλομαι;βουλή;βουλεύς
αὐτοκράτορες	noun	αὐτοκράτωρ
ἥκειν	verb	ἥκω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκέτι	adv	οὐκέτι
ἠνείχοντο	verb	ἀνέχω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῦ	irreg;article;pron	τις;ὁ;τίς
Ἀλκιβιάδου
πολλῷ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἠμί;ἦ;ἦ3;ἦ4;εἰμί;ἦ2;ἤ;ἤ2
πρότερον	adj	πρότερος
καταβοῶντος	part	καταβοάω
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἐσήκουόν	verb	εἰσακούω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
ἑτοῖμοι	adj	ἑτοῖμος
ἦσαν	verb	ἀσάω;εἰμί
εὐθὺς	adj;adv	εὐθύς
παραγαγόντες	part	παράγω
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
ξυμμάχους	adj	σύμμαχος
ποιεῖσθαι	verb	ποιέω
<g>
·
σεισμοῦ	noun	σεισμός
δὲ	partic	δέ
γενομένου	part	γίγνομαι
πρίν	adv	πρίν
τι	irreg;pron	τις;τίς
ἐπικυρωθῆναι	verb	ἐπικυρόω
<g>
,
ἡ	pron;adv;article	ὁ;ὅς;ἧ
ἐκκλησία	noun;verb	ἐκκλησία;ἐκκλησιάζω
αὕτη	adj	οὗτος
ἀνεβλήθη	verb	ἀναβάλλω
<g>
.
</section>
<chapter n="46">
</chapter>
<section n="1">
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐκκλησίᾳ	noun;verb	ἐκκλησιάζω;ἐκκλησία
ὁ	article;pron	ὅς;ὁ
Νικίας
<g>
,
καίπερ	partic	καίπερ
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
αὐτῶν	adj	αὐτός
ἠπατημένων	part	ἀπατάω
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
ἐξηπατημένος	part	ἐξαπατάω
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;ὁ;τίς
μὴ	noun;conj	μή2;μή3;μής;μή
αὐτοκράτορας	noun	αὐτοκράτωρ
ὁμολογῆσαι	verb	ὁμολογέω
ἥκειν	verb	ἥκω
<g>
,
ὅμως	conj;adj;adv;verb	ὁμόω;ὁμῶς;ὁμός;ὅμως
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἔφη	verb	φημί
χρῆναι	verb	χρή
φίλους	noun;verb;adj	φιλόω;φίλος;φῖλος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
γίγνεσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐπισχόντας	part	ἐπίσχω;ἐπώχατο
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
πέμψαι	verb	πέμπω
ἔτι	adv	ἔτι
ὡς	conj;pron;adv	ὡς;ὅς
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
εἰδέναι	verb	οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
διανοοῦνται	verb	διανοέομαι;διανοέω
<g>
,
λέγων	adj;part	λέγω;λέγω3;λέγος;λέγω2
ἐν	prep;verb	ἐν;εἰς;εἰμί
μὲν	partic	μέν
τῷ	article;pron;irreg;adv	ὁ;τῷ;τις;τίς
σφετέρῳ	adj	σφέτερος
καλῷ	adj;noun	καλός;κᾶλον;κάλως
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῷ	adv;article;pron;irreg	τῷ;ὁ;τις;τίς
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀπρεπεῖ	adj;verb	ἀπρεπής;ἀπορέπω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀναβάλλεσθαι	verb	ἀναβάλλω
<g>
·
σφίσι	pron	σφεῖς
μὲν	partic	μέν
γὰρ	partic	γάρ
εὖ	adv	εὖ
ἑστώτων	part	ἵστημι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἄριστον	adj;noun	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
διασώσασθαι	verb	διασῴζω
τὴν	article	ὁ
εὐπραγίαν	noun	εὐπραγία
<g>
,
ἐκείνοις	adj	ἐκεῖνος
δὲ	partic	δέ
δυστυχοῦσιν	verb;part	δυστυχέω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τάχιστα	adj	ταχύς
εὕρημα	noun	εὕρημα
εἶναι	verb	εἰμί
διακινδυνεῦσαι	verb	διακινδυνεύω
<g>
.
</section>
<section n="2">
ἔπεισέ	verb	ἐφίζω;πείθω;ἐφέζομαι
τε	partic;pron	σύ;τε
πέμψαι	verb	πέμπω
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
ἦν	verb;exclam;conj	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
<g>
,
κελεύσοντας	part	κελεύω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
εἴ	conj;verb	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
τι	pron;irreg	τις;τίς
δίκαιον	adj	δίκαιος
διανοοῦνται	verb	διανοέω;διανοέομαι
<g>
,
Πάνακτόν
τε	partic;pron	σύ;τε
ὀρθὸν	adj	ὀρθός
ἀποδιδόναι	verb	ἀποδίδωμι
καὶ	conj	καί2;καί4;καί;καί3
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ξυμμαχίαν	noun	συμμαχία
ἀνεῖναι	verb	ἀνίημι
<g>
,
ἢν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
μὴ	conj;noun	μή2;μή;μής;μή3
ἐς	prep	εἰς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ἐσίωσι	verb	εἰσίημι;εἴσειμι
<g>
,
καθάπερ	adv	καθά
εἴρητο	verb	ἐρῶ;εἰρέω
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
ἀλλήλων	adj	ἀλλήλων
μηδενὶ	adj	μηδείς
ξυμβαίνειν	verb	συμβαίνω
<g>
.
</section>
<section n="3">
εἰπεῖν	verb	εἶπον
τε	pron;partic	τε;σύ
ἐκέλευον	verb	κελεύω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί2;καί4;καί3;καί
σφεῖς	pron	σφεῖς
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
ἐβούλοντο	verb	βούλομαι
ἀδικεῖν	verb	ἀδικέω
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
Ἀργείους	adj	Ἀργεῖος
ξυμμάχους	adj	σύμμαχος
πεποιῆσθαι	verb	ποιέω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
παρεῖναί	verb	πάρειμι;παρίημι
γ’	partic	γε
αὐτοὺς	adj	αὐτός
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
<g>
.
εἴ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
τέ	pron;partic	τε;σύ
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
ἐνεκάλουν	verb	ἐγκαλέω
<g>
,
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ἐπιστείλαντες	part	ἐπιστέλλω
ἀπέπεμψαν	verb	ἀποπέμπω
τοὺς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
Νικίαν
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
.
</section>
<section n="4">
<para ed="P">
καὶ	conj	καί2;καί4;καί;καί3
ἀφικομένων	part	ἀφικνέομαι
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
ἀπαγγειλάντων	part;verb	ἀπαγγέλλω
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
ἄλλα	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
τέλος	noun	τέλος
εἰπόντων	part;verb	εἶπον
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
μὴ	conj;noun	μής;μή2;μή3;μή
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
ἀνήσουσι	verb;part	ἀνίημι;ἀνέω
Βοιωτοῖς	noun	Βοιωτός
μὴ	conj;noun	μή;μή3;μή2;μής
ἐσιοῦσιν	part	εἴσειμι
ἐς	prep	εἰς
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
ποιήσονται	verb	ποιέω
καὶ	conj	καί;καί3;καί4;καί2
αὐτοὶ	adj	αὐτός
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
ξυμμάχους	adj	σύμμαχος
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ξυμμαχίαν	noun	συμμαχία
οἱ	article;pron	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Βοιωτοῖς	noun	Βοιωτός
οὐκ	adv	οὐ14;οὐ16;οὐ9;οὐ4;οὐ18;οὐ17;οὐ3;οὐ13;οὐ5;οὐ7;οὐ;οὐ8;οὐ12;οὐ10;οὐ15;οὐ2;οὐ6;οὐ11
ἔφασαν	verb	φημί
ἀνήσειν	verb	ἀνίημι;ἀνέω
<g>
,
ἐπικρατούντων	part;verb	ἐπικρατέω
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
Ξενάρη
τὸν	article	ὁ
ἔφορον	noun	ἔφορος
ταῦτα	adj	οὗτος
γίγνεσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
ὅσοι	adj	ὅσος
ἄλλοι	adj	ἄλλος
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
γνώμης	noun	γνώμη
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
δεομένου	part	δέομαι;δέω2;δέω
Νικίου
ἀνενεώσαντο	verb	ἀνανεόομαι
<g>
·
ἐφοβεῖτο	verb	φοβέω
γὰρ	partic	γάρ
μὴ	conj;noun	μή3;μή;μή2;μής
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἀτελῆ	adj	ἀτελής
ἔχων	verb;part	χόω;χάω;ἔχω
ἀπέλθῃ	verb	ἀπέρχομαι
καὶ	conj	καί2;καί4;καί3;καί
διαβληθῇ	verb	διαβάλλω
<g>
,
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί;καί3;καί2
ἐγένετο	verb	γίγνομαι
<g>
,
αἴτιος	adj	αἴτιος
δοκῶν	noun;part;verb	δοκέω;δοκάζω;δοκή;δοκόω;δόκος;δοκός;δοκώ
εἶναι	verb	εἰμί
τῶν	article	ὁ
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
σπονδῶν	noun	σπονδή
<g>
.
</para>
</section>
<section n="5">
ἀναχωρήσαντός	part	ἀναχωρέω
τε	pron;partic	σύ;τε
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ὡς	conj;pron;adv	ὡς;ὅς
ἤκουσαν	verb	ἀκούω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐδὲν	adj	οὐδείς
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λακεδαίμονος	noun	Λακεδαίμων
πεπραγμένον	part	πράσσω
<g>
,
εὐθὺς	adv;adj	εὐθύς
δῑ	conj;verb;adj;prep;noun	διά;δῖος;Δῖος;διό;Δίον;Δῖα;διάζομαι;δίω;Δίη;Ζεύς
ὀργῆς	verb;noun	ὀργή;ὀργάω;ὀργάζω
εἶχον	verb	ἔχω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
νομίζοντες	part	νομίζω
ἀδικεῖσθαι	verb	ἀδικέω
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
παρόντες	part	πάρειμι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
）
παραγαγόντος	part	παράγω
Ἀλκιβιάδου
ἐποιήσαντο	verb	ποιέω
σπονδὰς	noun	σπονδή
καὶ	conj	καί4;καί;καί3;καί2
ξυμμαχίαν	noun	συμμαχία
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
τήνδε	pron	ὅδε
<g>
.
</section>
<chapter n="47">
</chapter>
<section n="1">
<para ed="P">
‘σπονδὰς
ἐποιήσαντο	verb	ποιέω
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔτη	noun	ἔτος;ἔτης
καὶ	conj	καί3;καί;καί4;καί2
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί;καί4;καί3;καί2
Μαντινῆς
καὶ	conj	καί;καί4;καί2;καί3
Ἠλεῖοι
</para>
</section>
<
<g>
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
>
<g>
,
ὑπὲρ	prep	ὑπέρ
σφῶν	pron;adj;part	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὧν	pron	ὅς
ἄρχουσιν	verb;noun;part	ἄρχων;ἄρχω
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
<g>
,
ἀδόλους	adj	ἄδολος
καὶ	conj	καί;καί4;καί3;καί2
ἀβλαβεῖς	adj	ἀβλαβής
καὶ	conj	καί3;καί;καί2;καί4
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί3;καί;καί2
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλασσαν	noun	θάλασσα
<g>
.
<section n="2">
ὅπλα	noun	ὁπλή;ὅπλον
δὲ	partic	δέ
μὴ	noun;conj	μής;μή;μή2;μή3
ἐξέστω	verb	ἔξεστι;ἐξίστημι
ἐπιφέρειν	verb	ἐπιφέρω
ἐπὶ	prep	ἐπί2;ἐπί
πημονῇ	noun	πημονή
μήτε	partic	μήτε
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί;καί3;καί2;καί4
Ἠλείους
καὶ	conj	καί3;καί;καί2;καί4
Μαντινέας	noun	Μαντινέη
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπὶ	prep	ἐπί;ἐπί2
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ὧν	pron	ὅς
ἄρχουσιν	verb;noun;part	ἄρχων;ἄρχω
Ἀθηναῖοι	adj	Ἀθηναῖος
μήτε	partic	μήτε
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
</section>
<
<g>
ὧν	pron	ὅς
ἄρχουσιν	part;verb;noun	ἄρχων;ἄρχω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
>
ἐπὶ	prep	ἐπί2;ἐπί
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί3;καί4;καί2;καί
Ἠλείους
καὶ	conj	καί2;καί4;καί3;καί
Μαντινέας	noun	Μαντινέη
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
<g>
,
τέχνῃ	noun;verb	τεχνάζω;τεχνάομαι;τέχνη
μηδὲ	noun;partic	Μῆδος;μηδέ
μηχανῇ	noun;verb	μηχανή;μηχανεύς;μηχανάομαι
μηδεμιᾷ	adj	μηδείς
<g>
.
<section n="3">
κατὰ	adj;prep	κατά;κατά2;κάτος
τάδε	pron	ὅδε
ξυμμάχους	adj	σύμμαχος
εἶναι	verb	εἰμί
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί3;καί4;καί;καί2
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί4;καί
Μαντινέας	noun	Μαντινέη
καὶ	conj	καί3;καί;καί2;καί4
Ἠλείους
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἔτη	noun	ἔτης;ἔτος
<g>
.
ἢν	exclam;conj;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
ἴωσιν	noun;verb;part	εἶμι;ἰόομαι;εἰμί;ἴωσις;ἰάζω;Ἰώ;ἰάζω3;ἰάζω2;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
γῆν	noun	γῆ
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
βοηθεῖν	verb	βοηθέω
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί;καί4;καί3;καί2
Μαντινέας	noun	Μαντινέη
καὶ	conj	καί2;καί;καί4;καί3
Ἠλείους
Ἀθήναζε	adv	Ἀθῆναι
<g>
,
καθ’	adj;prep;adv	καθά;καθό;κατά;κατά2;κάτος
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
ἐπαγγέλλωσιν	verb	ἐπαγγέλλω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τρόπῳ	noun	τρόπος;τροπός
ὁποίῳ	adj	ὁποῖος
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
δύνωνται	verb	δύω2;δύναμαι
ἰσχυροτάτῳ	adj	ἰσχυρός
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
δυνατόν	adj;verb	δυνατός;δύω2
<g>
·
ἢν	verb;conj;exclam	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
δὲ	partic	δέ
δῃώσαντες	part	δηιόω
οἴχωνται	verb	οἴχομαι;οἰχέομαι
<g>
,
πολεμίαν	adj	πολέμιος
εἶναι	verb	εἰμί
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί2;καί;καί3;καί4
Μαντινεῦσι
καὶ	conj	καί3;καί;καί2;καί4
Ἠλείοις
καὶ	conj	καί3;καί2;καί4;καί
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί3;καί2;καί4;καί
κακῶς	adv;verb;adj	κακός;κακόω
πάσχειν	verb	πάσχω
ὑπὸ	prep	ὑπό
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολύς;πολέω
τούτων	adj	οὗτος
<g>
·
καταλύειν	verb	καταλύω
δὲ	partic	δέ
μὴ	noun;conj	μής;μή2;μή3;μή
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
πρὸς	prep	πρός
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
μηδεμιᾷ	adj	μηδείς
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολέω;πολύς
<g>
,
ἢν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
μὴ	conj;noun	μή;μή3;μή2;μής
ἁπάσαις	adj	ἅπας
δοκῇ	noun;verb	δοκάζω;δοκέω;δοκεύς;δοκή
<g>
.
</section>
<section n="4">
βοηθεῖν	verb	βοηθέω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
Ἀθηναίους	adj	Ἀθηναῖος
ἐς	prep	εἰς
Ἄργος	adj;noun	Ἄργος;ἀργός
καὶ	conj	καί;καί2;καί4;καί3
Μαντίνειαν
καὶ	conj	καί4;καί3;καί2;καί
Ἦλιν	noun	Ἦλις
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἴωσιν	verb;part;noun	ἰάζω;Ἰώ;ἴωσις;εἰμί;ἰάζω2;ἰάζω3;ἰόομαι;εἶμι;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
γῆν	noun	γῆ
τὴν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἢ	conj;exclam;adv;verb	ἤ;ἦ4;ἦ2;ἦ;ἦ3;ἠμί;ἤ2;εἰμί
τὴν	article	ὁ
Μαντινέων	noun	Μαντινέη
ἢ	adv;verb;exclam;conj	ἠμί;ἤ;ἦ3;ἦ4;ἤ2;εἰμί;ἦ;ἦ2
τὴν	article	ὁ
Ἠλείων
<g>
,
καθ’	prep;adv;adj	κατά;καθό;καθά;κάτος;κατά2
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
ἐπαγγέλλωσιν	verb	ἐπαγγέλλω
αἱ	pron;article	ὁ;ὅς
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
αὗται	adj	ἑαυτοῦ;οὗτος
<g>
,
τρόπῳ	noun	τροπός;τρόπος
ὁποίῳ	adj	ὁποῖος
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
δύνωνται	verb	δύω2;δύναμαι
ἰσχυροτάτῳ	adj	ἰσχυρός
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
δυνατόν	verb;adj	δύω2;δυνατός
<g>
·
ἢν	exclam;conj;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
δὲ	partic	δέ
δῃώσαντες	part	δηιόω
οἴχωνται	verb	οἰχέομαι;οἴχομαι
<g>
,
πολεμίαν	adj	πολέμιος
εἶναι	verb	εἰμί
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί2;καί4;καί;καί3
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί3;καί;καί4;καί2
Μαντινεῦσι
καὶ	conj	καί2;καί4;καί3;καί
Ἠλείοις
καὶ	conj	καί;καί2;καί4;καί3
κακῶς	verb;adj;adv	κακός;κακόω
πάσχειν	verb	πάσχω
ὑπὸ	prep	ὑπό
ἁπασῶν	adj	ἅπας
τούτων	adj	οὗτος
τῶν	article	ὁ
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
<g>
·
καταλύειν	verb	καταλύω
δὲ	partic	δέ
μὴ	noun;conj	μή3;μής;μή2;μή
ἐξεῖναι	verb	ἔξεστι;ἐξίημι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
πρὸς	prep	πρός
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
</section>
<
<g>
μηδεμιᾷ	adj	μηδείς
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
<g>
>
<g>
,
ἢν	conj;verb;exclam	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
μὴ	noun;conj	μή2;μή;μής;μή3
ἁπάσαις	adj	ἅπας
δοκῇ	verb;noun	δοκή;δοκέω;δοκεύς;δοκάζω
[ταῖς	article	ὁ
πόλεσιν]	noun;adj	πολύς;πόλις
<g>
.
<section n="5">
ὅπλα	noun	ὅπλον;ὁπλή
δὲ	partic	δέ
μὴ	conj;noun	μή3;μής;μή;μή2
ἐᾶν	part;conj;verb	ἐάω;ἐάν
ἔχοντας	part	ἔχω
διιέναι	verb	δίειμι;διίημι
ἐπὶ	prep	ἐπί2;ἐπί
πολέμῳ	noun	πόλεμος
διὰ	noun;adj;prep	Δίη;δῖος;Δίον;διά;Δῖα;Ζεύς
τῆς	article	ὁ
γῆς	noun	γῆ
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὧν	pron	ὅς
ἄρχουσιν	part;noun;verb	ἄρχων;ἄρχω
ἕκαστοι	adj	ἕκαστος
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλασσαν	noun	θάλασσα
<g>
,
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
μὴ	conj;noun	μής;μή2;μή;μή3
ψηφισαμένων	part	ψηφίζω
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
ἁπασῶν	adj	ἅπας
τὴν	article	ὁ
δίοδον	noun	δίοδος
εἶναι	verb	εἰμί
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί2;καί;καί4;καί3
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί2;καί3
Μαντινέων	noun	Μαντινέη
καὶ	conj	καί;καί4;καί2;καί3
Ἠλείων
<g>
.
</section>
<section n="6">
τοῖς	article	ὁ
δὲ	partic	δέ
βοηθοῦσιν	verb;part	βοηθέω
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡ	pron;adv;article	ὁ;ὅς;ἧ
πέμπουσα	part	πέμπω
παρεχέτω	verb	παρέχω
μέχρι	prep;conj;adv	μέχρι
μὲν	partic	μέν
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ἡμερῶν	adj;verb;part;noun	ἥμερος;ἡμέρα;ἡμερόω
σῖτον	noun	σῖτος
<g>
,
ἐπὴν	verb;conj;noun	ἔπειμι;ἐπήν;ἔπος
ἔλθωσιν	verb	ἔρχομαι
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἐπαγγείλασαν	part	ἐπαγγέλλω
βοηθεῖν	verb	βοηθέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
κατὰ	adj;prep	κατά2;κάτος;κατά
ταὐτά	verb;adj	ταὐτάζω;ταὐτός
<g>
·
ἢν	conj;verb;exclam	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
δὲ	partic	δέ
πλέονα	verb;adj	πλεονάζω;πλείων
βούληται	adj;verb	βουλητός;βούλομαι
χρόνον	noun	χρόνος
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	Στρατίη;στρατία;στρατιά;στράτιος
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
<g>
,
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡ	pron;adv;article	ὁ;ὅς;ἧ
μεταπεμψαμένη	part	μεταπέμπω
διδότω	verb	δίδωμι
σῖτον	noun	σῖτος
<g>
,
τῷ	pron;adv;article;irreg	ὁ;τῷ;τίς;τις
μὲν	partic	μέν
ὁπλίτῃ	noun	ὁπλίτης
καὶ	conj	καί4;καί2;καί;καί3
ψιλῷ	adj;noun	ψιλός;πτίλον
καὶ	conj	καί4;καί;καί2;καί3
τοξότῃ	noun	τοξότης
τρεῖς	numeral;verb	τρέω;τρεῖς
ὀβολοὺς	noun	ὀβολός
Αἰγιναίους	adj	Αἰγιναῖος
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἑκάστης	adj	ἕκαστος
<g>
,
τῷ	article;pron;irreg;adv	τῷ;τις;ὁ;τίς
δ’	partic	δέ
ἱππεῖ	noun	ἱππεύς
δραχμὴν	noun	δραχμή
Αἰγιναίαν	noun;adj	Αἰγιναῖος;Αἰγιναίη
<g>
.
</section>
<section n="7">
ἡ	pron;article;adv	ὁ;ὅς;ἧ
δὲ	partic	δέ
πόλις	noun	πόλις
ἡ	article;pron;adv	ἧ;ὅς;ὁ
μεταπεμψαμένη	part	μεταπέμπω
</section>
<
<g>
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	noun;adj	Στρατίη;στρατιά;στράτιος;στρατία
<g>
>
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἐχέτω	noun;verb	ἔχω;Ἔχετος;ἐχέτης
<g>
,
ὅταν	conj	ὅταν
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
αὑτῆς	adj	ἑαυτοῦ
ὁ	article;pron	ὅς;ὁ
πόλεμος	noun	πόλεμος
ᾖ	verb	εἰμί
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
δέ	partic	δέ
ποι	adv	ποι;ποῖ
δόξῃ	noun;verb	δόξα;δοκέω;δόξις;δοξάζω
<
<g>
ἁπάσαις	adj	ἅπας
>
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
κοινῇ	adv;verb;adj	κοινός;κοινόω;κοινῇ
στρατεύεσθαι	verb	στρατεύω
<g>
,
τὸ	article	ὁ
ἴσον	adj;noun	ἴσος;Ἶσος
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
μετεῖναι	verb	μέτειμι;μεθίημι
ἁπάσαις	adj	ἅπας
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
<g>
.
<section n="8">
ὀμόσαι	verb	ὄμνυμι
δὲ	partic	δέ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
Ἀθηναίους	adj	Ἀθηναῖος
μὲν	partic	μέν
ὑπέρ	prep	ὑπέρ
τε	partic;pron	τε;σύ
σφῶν	part;adj;pron	σφεῖς;σφάζω;σφός
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
<g>
,
Ἀργεῖοι	adj	Ἀργεῖος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
Μαντινῆς
καὶ	conj	καί4;καί3;καί;καί2
Ἠλεῖοι
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
τούτων	adj	οὗτος
κατὰ	prep;adj	κατά;κατά2;κάτος
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
ὀμνύντων	verb;part	ὄμνυμι
<g>
.
ὀμνύντων	verb;part	ὄμνυμι
δὲ	partic	δέ
τὸν	article	ὁ
ἐπιχώριον	part;verb;adj	ἐπιχωρέω;ἐπιχώριος
ὅρκον	noun	ὅρκος
ἕκαστοι	adj	ἕκαστος
τὸν	article	ὁ
μέγιστον	adj	μέγας
κατὰ	prep;adj	κατά2;κατά;κάτος
ἱερῶν	verb;part;adj;noun	ἱερόω;ἱεράζω;ἱερή;ἱερά;ἱερόν;ἱερός
τελείων	verb;adj;part	τέλειος;τελειόω;τελέω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ὅρκος	noun	ὅρκος
ἔστω	verb	ἵστημι;εἰμί
ὅδε	pron;noun	ὁδός;ὅδε
<g>
·
“ἐμμενῶ
τῇ	article;adv	ὁ;τῇ
ξυμμαχίᾳ	noun	συμμαχία
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰ	irreg;article	τίς;ὁ
ξυγκείμενα	part	σύγκειμαι
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
καὶ	conj	καί2;καί;καί4;καί3
ἀβλαβῶς	adv	ἀβλαβής
καὶ	conj	καί;καί2;καί3;καί4
ἀδόλως	adj;adv	ἄδολος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οὐ	adv	οὐ10;οὐ3;οὐ18;οὐ5;οὐ9;οὐ15;οὐ16;οὐ;οὐ13;οὐ2;οὐ6;οὐ12;οὐ17;οὐ11;οὐ8;οὐ14;οὐ7;οὐ4
παραβήσομαι	verb	παραβαίνω;παράπτω
τέχνῃ	noun;verb	τεχνάομαι;τεχνάζω;τέχνη
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
μηχανῇ	noun;verb	μηχανή;μηχανεύς;μηχανάομαι
οὐδεμιᾷ	adj	οὐδείς
<g>
.
<g>
”
</section>
<section n="9">
ὀμνύντων	part;verb	ὄμνυμι
δὲ	partic	δέ
Ἀθήνησι	adv	Ἀθῆναι
μὲν	partic	μέν
ἡ	article;pron;adv	ὁ;ὅς;ἧ
βουλὴ	noun	βουλή;βουλεύς
καὶ	conj	καί3;καί2;καί4;καί
αἱ	article;pron	ὁ;ὅς
ἔνδημοι	adj;verb	ἐνδημέω;ἔνδημος
ἀρχαί	noun	ἀρχή
<g>
,
ἐξορκούντων	verb;part	ἐξορκόω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
<g>
·
ἐν	verb;prep	εἰμί;εἰς;ἐν
Ἄργει	verb;noun	ἀργέω;Ἄργος
δὲ	partic	δέ
ἡ	pron;adv;article	ὅς;ἧ;ὁ
βουλὴ	noun	βουλεύς;βουλή
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ἕ;ὅς
ὀγδοήκοντα	numeral	ὀγδοήκοντα
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
ἀρτῦναι	noun;verb	ἀρτύνας;ἀρτύνω
<g>
,
ἐξορκούντων	part;verb	ἐξορκόω
δὲ	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
·
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
Μαντινείᾳ
οἱ	article;pron	ὁ;ἕ;ὅς
δημιουργοὶ	noun;verb	δημιουργέω;δημιουργός
καὶ	conj	καί3;καί4;καί;καί2
ἡ	pron;adv;article	ὅς;ἧ;ὁ
βουλὴ	noun	βουλή;βουλεύς
καὶ	conj	καί;καί4;καί3;καί2
αἱ	article;pron	ὁ;ὅς
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
ἀρχαί	noun	ἀρχή
<g>
,
ἐξορκούντων	verb;part	ἐξορκόω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
θεωροὶ	verb;noun	θεωρέω;θεωρός
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμαρχοι	verb;noun	πολέμαρχος;πολεμαρχέω
<g>
·
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
Ἤλιδι	noun	Ἦλις
οἱ	article;pron	ὁ;ἕ;ὅς
δημιουργοὶ	verb;noun	δημιουργέω;δημιουργός
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
τὰ	article;irreg	τίς;ὁ
τέλη	verb;noun	τέλος;τελέω
ἔχοντες	part	ἔχω
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
ἑξακόσιοι	adj	ἑξακόσιοι
<g>
,
ἐξορκούντων	verb;part	ἐξορκόω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
δημιουργοὶ	noun;verb	δημιουργός;δημιουργέω
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
θεσμοφύλακες	noun	θεσμοφύλαξ;θεσμοφύλακες
<g>
.
</section>
<section n="10">
ἀνανεοῦσθαι	verb	ἀνανεόομαι
δὲ	partic	δέ
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
Ἀθηναίους	adj	Ἀθηναῖος
μὲν	partic	μέν
ἰόντας	part	εἰμί;εἶμι2;εἶμι
ἐς	prep	εἰς
Ἦλιν	noun	Ἦλις
καὶ	conj	καί4;καί3;καί;καί2
ἐς	prep	εἰς
Μαντίνειαν
καὶ	conj	καί3;καί4;καί2;καί
ἐς	prep	εἰς
Ἄργος	adj;noun	Ἄργος;ἀργός
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
πρὸ	prep	πρό
Ὀλυμπίων	noun;adj	Ὀλύμπιος;Ὀλυμπιεῖον;Ὀλυμπία;Ὀλυμπίας;Ὀλύμπια
<g>
,
Ἀργείους	adj	Ἀργεῖος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
Ἠλείους
καὶ	conj	καί;καί3;καί2;καί4
Μαντινέας	noun	Μαντινέη
ἰόντας	part	εἶμι2;εἶμι;εἰμί
Ἀθήναζε	adv	Ἀθῆναι
δέκα	noun;verb;numeral	δεκάω;δεκάζω;δέκα;δεκάς
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
πρὸ	prep	πρό
Παναθηναίων	adj;noun	Παναθήναια;Παναθήναιος
τῶν	article	ὁ
μεγάλων	adj	μέγας
<g>
.
</section>
<section n="11">
τὰς	article	ὁ
δὲ	partic	δέ
ξυνθήκας	verb;noun	συντίθημι;συνθήκη
τὰς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ὅρκων	noun;verb;part	ὁρκόω;ὅρκος
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
ἀναγράψαι	verb	ἀναγράφω
ἐν	prep;verb	εἰς;ἐν;εἰμί
στήλῃ	noun	στήλη
λιθίνῃ	adj	λίθινος
Ἀθηναίους	adj	Ἀθηναῖος
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰς;εἰμί
πόλει	verb;noun	πόλις;πολέω
<g>
,
Ἀργείους	adj	Ἀργεῖος
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἀγορᾷ	noun;verb	ἀγορά;ἀγοράζω;ἀγοράομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῦ	irreg;article;pron	ὁ;τις;τίς
Ἀπόλλωνος	noun	Ἀπόλλων
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
ἱερῷ	noun;verb;adj	ἱεράζω;ἱερός;ἱερόν
<g>
,
Μαντινέας	noun	Μαντινέη
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῦ	pron;irreg;article	ὁ;τις;τίς
Διὸς	noun;adj	Δῖος;δῖος;Ζεύς
τῷ	article;adv;irreg;pron	τῷ;τίς;ὁ;τις
ἱερῷ	noun;verb;adj	ἱερόν;ἱερός;ἱεράζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
ἀγορᾷ	verb;noun	ἀγοράομαι;ἀγοράζω;ἀγορά
<g>
·
καταθέντων	verb;part	κατατίθημι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Ὀλυμπίασι	noun;adv	Ὀλυμπιάς;Ὀλυμπία;Ο᾿λυμπιάς
στήλην	noun	στήλη
χαλκῆν	adj	χάλκεος;χαλκοῦς
κοινῇ	adv;verb;adj	κοινός;κοινόω;κοινῇ
Ὀλυμπίοις	noun;adj	Ὀλυμπιεῖον;Ὀλύμπια;Ὀλύμπιος
τοῖς	article	ὁ
νυνί	adv	νυνί
<g>
.
</section>
<section n="12">
ἐὰν	conj;part;verb	ἐάω;ἐάν
δέ	partic	δέ
τι	irreg;pron	τις;τίς
δοκῇ	noun;verb	δοκή;δοκάζω;δοκέω;δοκεύς
ἄμεινον	adj	ἀμείνων
εἶναι	verb	εἰμί
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
ταύταις	adj	οὗτος
προσθεῖναι	verb	προστίθημι
πρὸς	prep	πρός
τοῖς	article	ὁ
ξυγκειμένοις	part	σύγκειμαι
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
[δ’	partic	δέ
<g>
]	exclam	ἆ3;ἒ;ἆ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
δόξῃ	noun;verb	δόξα;δόξις;δοξάζω;δοκέω
ταῖς	article	ὁ
πόλεσιν	adj;noun	πολύς;πόλις
ἁπάσαις	adj	ἅπας
κοινῇ	adv;adj;verb	κοινός;κοινῇ;κοινόω
βουλευομέναις	part	βουλεύω
<g>
,
τοῦτο	adj	οὗτος
κύριον	verb;noun;adj;part	κύριος;κυρέω
εἶναι	verb	εἰμί
<g>
.
<g>
’
</section>
<chapter n="48">
</chapter>
<section n="1">
<para ed="P">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
σπονδαὶ	noun	σπονδή
καὶ	conj	καί2;καί;καί4;καί3
ἡ	adv;article;pron	ὁ;ὅς;ἧ
ξυμμαχία	noun	συμμαχία
οὕτως	adv	οὕτως
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί3;καί;καί2;καί4
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
οὐκ	adv	οὐ3;οὐ4;οὐ15;οὐ2;οὐ17;οὐ11;οὐ12;οὐ9;οὐ5;οὐ6;οὐ13;οὐ;οὐ18;οὐ7;οὐ8;οὐ16;οὐ14;οὐ10
ἀπείρηντο	verb	ἐρῶ
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὑφ’	verb;noun;prep	ὑφή;ὑφάω;ὑπό;ὑφάζω
ἑτέρων	adj	ἕτερος
<g>
.
</para>
</section>
<section n="2">
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
Ἀργείων	adj	Ἀργεῖος
ὄντες	part	εἰμί
ξύμμαχοι	verb	συμμαχέω
οὐκ	adv	οὐ8;οὐ;οὐ4;οὐ7;οὐ12;οὐ17;οὐ13;οὐ6;οὐ11;οὐ10;οὐ18;οὐ2;οὐ14;οὐ15;οὐ5;οὐ16;οὐ9;οὐ3
ἐσῆλθον	verb	εἰσέρχομαι
ἐς	prep	εἰς
αὐτάς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
γενομένης	part	γίγνομαι
πρὸ	prep	πρό
τούτου	adj	οὗτος
Ἠλείοις
καὶ	conj	καί2;καί3;καί;καί4
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί4;καί3;καί;καί2
Μαντινεῦσι
ξυμμαχίας	noun	συμμαχία
<g>
,
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί4;καί2;καί3
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
<g>
,
οὐ	adv	οὐ;οὐ11;οὐ8;οὐ15;οὐ5;οὐ7;οὐ10;οὐ4;οὐ9;οὐ18;οὐ2;οὐ16;οὐ12;οὐ6;οὐ17;οὐ3;οὐ14;οὐ13
ξυνώμοσαν	verb	συνόμνυμι
<g>
,
ἀρκεῖν	verb	ἀρκέω
δ’	partic	δέ
ἔφασαν	verb	φημί
σφίσι	pron	σφεῖς
τὴν	article	ὁ
πρώτην	adj	πρῶτος;πρότερος;πρωτός
γενομένην	part	γίγνομαι
ἐπιμαχίαν	noun	ἐπιμαχία
<g>
,
ἀλλήλοις	adj	ἀλλήλων
βοηθεῖν	verb	βοηθέω
<g>
,
ξυνεπιστρατεύειν	verb	συνεπιστρατεύω
δὲ	partic	δέ
μηδενί	adj	μηδείς
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Κορίνθιοι	adj	Κορίνθιος
οὕτως	adv	οὕτως
ἀπέστησαν	verb	ἀφεστήξω
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί3;καί4;καί2;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πάλιν	adv	πάλιν
τὴν	article	ὁ
γνώμην	noun	γνώμη
εἶχον	verb	ἔχω
<g>
.
</section>
<chapter n="49">
</chapter>
<section n="1">
<para ed="P">
Ὀλύμπια	noun;adj	Ο᾿λυμπιάς;Ὀλυμπιεῖον;Ὀλύμπια;Ὀλυμπίας;Ὀλυμπία;Ὀλύμπιος;Ὀλυμπιάς
δ’	partic	δέ
ἐγένετο	verb	γίγνομαι
τοῦ	pron;irreg;article	ὁ;τίς;τις
θέρους	noun	θέρος
τούτου	adj	οὗτος
<g>
,
οἷς	pron	ὅς
Ἀνδροσθένης
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
παγκράτιον	noun	παγκράτιον
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐνίκα	verb	νικάω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἱεροῦ	adj;noun;verb	ἱερόω;ἱερόν;ἱερός;ἱεράομαι
ὑπὸ	prep	ὑπό
Ἠλείων
εἴρχθησαν	verb	ἔργω
ὥστε	adv	ὥστε
μὴ	noun;conj	μή3;μής;μή2;μή
θύειν	verb	θύω;θυάω;θύω2
μηδ’	partic;noun	Μηδίς;μηδέ;Μῆδος
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
,
οὐκ	adv	οὐ16;οὐ2;οὐ12;οὐ3;οὐ8;οὐ;οὐ17;οὐ10;οὐ5;οὐ15;οὐ7;οὐ6;οὐ14;οὐ18;οὐ11;οὐ4;οὐ9;οὐ13
ἐκτίνοντες	part	ἐκτίνω
τὴν	article	ὁ
δίκην	noun;verb	δίκη;δικεῖν
αὐτοῖς	adj	αὐτός
ἣν	pron	ὅς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
Ὀλυμπιακῷ	adj	Ο᾿λυμπιακός;Ὀλυμπιακός
νόμῳ	verb;noun	νομάζω;νόμος;νομός
Ἠλεῖοι
κατεδικάσαντο	verb	καταδικάζω
αὐτῶν	adj	αὐτός
φάσκοντες	part	φάσκω
</para>
</section>
<
<g>
ἐς	prep	εἰς
>
σφᾶς	adj;verb;pron	σφός;σφεῖς;σφάζω
ἐπὶ	prep	ἐπί2;ἐπί
Φύρκον
τε	pron;partic	τε;σύ
τεῖχος	noun	τεῖχος
ὅπλα	noun	ὁπλή;ὅπλον
ἐπενεγκεῖν	verb	ἐπιφέρω
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
Λέπρεον	verb;part	λεπράω
αὐτῶν	adj	αὐτός
ὁπλίτας	noun	ὁπλίτης
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
Ὀλυμπιακαῖς	adj	Ο᾿λυμπιακός;Ὀλυμπιακός
σπονδαῖς	noun	σπονδή
ἐσπέμψαι	verb	εἰσπέμπω
<g>
.
ἡ	article;pron;adv	ὅς;ὁ;ἧ
δὲ	partic	δέ
καταδίκη	noun	καταδίκη
δισχίλιαι	adj	δισχίλιοι
μναῖ	verb;noun	μνάομαι2;μνάομαι;μνᾶ
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸν	article	ὁ
ὁπλίτην	noun	ὁπλίτης
ἕκαστον	adj	ἕκαστος
δύο	numeral	δύο
μναῖ	noun;verb	μνᾶ;μνάομαι;μνάομαι2
<g>
,
ὥσπερ	adv	ὥσπερ
ὁ	pron;article	ὁ;ὅς
νόμος	noun	νομός;νόμος
ἔχει	noun;verb	χέω;χάω;ἔχις;ἔχω
<g>
.
<section n="2">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
πέμψαντες	part	πέμπω
ἀντέλεγον	verb	ἀντιλέγω
μὴ	conj;noun	μή3;μής;μή;μή2
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
σφῶν	pron;part;adj	σφός;σφεῖς;σφάζω
καταδεδικάσθαι	verb	καταδικάζω
<g>
,
λέγοντες	part	λέγω3;λέγω;λέγω2
μὴ	noun;conj	μή;μή2;μή3;μής
ἐπηγγέλθαι	verb	ἐπαγγέλλω
πω	adv;partic	πω2;πῶ;πῶ2;πω
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
ὅτ’	conj;pron;adv	ὅτε2;ὅστις;ὅτε;ὅτι2;ὅστε;ὅτι
ἐσέπεμψαν	verb	εἰσπέμπω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
.
</section>
<section n="3">
Ἠλεῖοι
δὲ	partic	δέ
τὴν	article	ὁ
παρ’	prep;adj;noun	Πάρος;πηρός;Πάρις;παρά
αὐτοῖς	adj	αὐτός
ἐκεχειρίαν	noun	ἐκεχειρία
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἔφασαν	verb	φημί
εἶναι	verb	εἰμί
（
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
γὰρ	partic	γάρ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ἐπαγγέλλουσιν	part;verb	ἐπαγγέλλω
）
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἡσυχαζόντων	verb;part	ἡσυχάζω
σφῶν	pron;part;adj	σφάζω;σφός;σφεῖς
καὶ	conj	καί4;καί2;καί3;καί
οὐ	adv	οὐ17;οὐ9;οὐ13;οὐ10;οὐ11;οὐ;οὐ18;οὐ7;οὐ2;οὐ5;οὐ6;οὐ8;οὐ16;οὐ12;οὐ14;οὐ15;οὐ3;οὐ4
προσδεχομένων	part	προσδέχομαι
ὡς	conj;pron;adv	ὡς;ὅς
ἐν	verb;prep	εἰμί;εἰς;ἐν
σπονδαῖς	noun	σπονδή
<g>
,
αὐτοὺς	adj	αὐτός
λαθεῖν	verb	λανθάνω
ἀδικήσαντας	part	ἀδικέω
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὑπελάμβανον	verb	ὑπολαμβάνω
οὐ	adv	οὐ17;οὐ7;οὐ2;οὐ10;οὐ;οὐ15;οὐ3;οὐ18;οὐ14;οὐ11;οὐ5;οὐ13;οὐ4;οὐ8;οὐ12;οὐ6;οὐ16;οὐ9
χρεὼν	part;noun;irreg	χρεώ;χρῆ2;χρεών;χράω2;χρέος;χρῆ;χρέα
εἶναι	verb	εἰμί
αὐτοὺς	adj	αὐτός
ἐπαγγεῖλαι	verb	ἐπαγγέλλω
ἔτι	adv	ἔτι
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
ἀδικεῖν	verb	ἀδικέω
γε	partic	γε
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐνόμιζον	verb	νομίζω
αὐτούς	adj	αὐτός
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐχ	adv	οὐ3;οὐ16;οὐ;οὐ4;οὐ13;οὐ15;οὐ7;οὐ5;οὐ6;οὐ14;οὐ18;οὐ9;οὐ11;οὐ10;οὐ12;οὐ17;οὐ2;οὐ8
ὡς	pron;adv;conj	ὡς;ὅς
νομίζοντας	part	νομίζω
τοῦτο	adj	οὗτος
δρᾶσαι	part;verb	δράω2;δράω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὅπλα	noun	ὅπλον;ὁπλή
οὐδαμόσε	adv	οὐδαμόσε
ἔτι	adv	ἔτι
αὐτοῖς	adj	αὐτός
ἐπενεγκεῖν	verb	ἐπιφέρω
<g>
.
</section>
<section n="5">
Ἠλεῖοι
δὲ	partic	δέ
τοῦ	pron;irreg;article	ὁ;τις;τίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
λόγου	noun;verb	λόγος;λογόω;λογάω
εἴχοντο	verb	ἔχω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
μὲν	partic	μέν
οὐκ	adv	οὐ2;οὐ3;οὐ9;οὐ16;οὐ4;οὐ13;οὐ6;οὐ10;οὐ5;οὐ;οὐ15;οὐ14;οὐ11;οὐ18;οὐ7;οὐ12;οὐ17;οὐ8
ἀδικοῦσι	verb;part	ἀδικέω
μὴ	conj;noun	μή2;μή3;μής;μή
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
πεισθῆναι	verb	πείθω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
δὲ	partic	δέ
βούλονται	verb	βούλομαι
σφίσι	pron	σφεῖς
Λέπρεον	verb;part	λεπράω
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
τό	article	ὁ
τε	partic;pron	τε;σύ
αὑτῶν	adj	ἑαυτοῦ
μέρος	noun	μέρος
ἀφιέναι	verb	ἀφίημι
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἀργυρίου	noun	ἀργύριον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ὃ	pron;article	ὁ;ὅς
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
θεῷ	noun;verb	θεός;θεάω
γίγνεται	verb	γίγνομαι
αὐτοὶ	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐκτίσειν	verb	ἐκτίνω
<g>
.
</section>
<chapter n="50">
</chapter>
<section n="1">
ὡς	adv;pron;conj	ὅς;ὡς
δ’	partic	δέ
οὐκ	adv	οὐ8;οὐ11;οὐ15;οὐ7;οὐ12;οὐ13;οὐ14;οὐ;οὐ18;οὐ3;οὐ10;οὐ4;οὐ9;οὐ16;οὐ5;οὐ6;οὐ17;οὐ2
ἐσήκουον	verb	εἰσακούω
<g>
,
αὖθις	adv	αὖθις
τάδε	pron	ὅδε
ἠξίουν	verb	ἀξιόω;ἐξιόω
<g>
,
Λέπρεον	part;verb	λεπράω
μὲν	partic	μέν
μὴ	conj;noun	μή;μή3;μή2;μής
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
μὴ	noun;conj	μής;μή;μή2;μή3
βούλονται	verb	βούλομαι
<g>
,
ἀναβάντας	part	ἀναβαίνω
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βωμὸν	noun	βωμός
τοῦ	article;irreg;pron	τις;ὁ;τίς
Διὸς	adj;noun	Δῖος;Ζεύς;δῖος
τοῦ	pron;irreg;article	ὁ;τίς;τις
Ὀλυμπίου	adj;noun	Ὀλυμπιεῖον;Ὀλύμπιος;Ὀλυμπίας
<g>
,
ἐπειδὴ	conj	ἐπεί
προθυμοῦνται	verb	προθυμέομαι
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
τῷ	pron;adv;irreg;article	τις;τῷ;τίς;ὁ
ἱερῷ	adj;noun;verb	ἱερός;ἱερόν;ἱεράζω
<g>
,
ἐπομόσαι	verb	ἐπόμνυμι
ἐναντίον	adj;adv	ἐναντίον;ἐναντίος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἦ	conj;verb;adv;exclam	ἠμί;ἦ3;ἤ2;ἦ;ἦ2;ἤ;εἰμί;ἦ4
μὴν	partic;noun	μήν;μείς;μήν2;μής
ἀποδώσειν	verb	ἀποδίδωμι
ὕστερον	adj;noun	ὕστερος;ὕστερον
τὴν	article	ὁ
καταδίκην	noun	καταδίκη
<g>
.
</section>
<section n="2">
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ταῦτα	adj	οὗτος
ἤθελον	verb	ἐθέλω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
εἴργοντο	verb	ἔργω
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἱεροῦ	adj;verb;noun	ἱερόω;ἱεράομαι;ἱερόν;ἱερός
[θυσίας	noun;verb	θυσία;θυσιάς;θυσιάζω;θύσις
καὶ	conj	καί;καί3;καί2;καί4
ἀγώνων]	noun;adj	ἀγών;ἄγωνος
καὶ	conj	καί;καί2;καί3;καί4
οἴκοι	verb;adv;noun	οἶκος;ἔοικα;οἰκέω;οἴκοι
ἔθυον	verb	θύω;θύω2
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ἐθεώρουν	verb	θεωρέω
πλὴν	verb;prep	πλήν;πλέω
Λεπρεατῶν
<g>
.
</section>
<section n="3">
ὅμως	adj;adv;verb;conj	ὁμῶς;ὁμός;ὅμως;ὁμόω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
Ἠλεῖοι
δεδιότες	part	δείδω
μὴ	conj;noun	μή3;μή2;μή;μής
βίᾳ	noun;verb	βιάζω;βιάω;βία
θύσωσι	verb	θύω2;θύω
<g>
,
ξὺν	prep	σύν
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
τῶν	article	ὁ
νεωτέρων	adj	νεώτερος;νέος
φυλακὴν	noun	Φυλάκη;φυλακή
εἶχον	verb	ἔχω
<g>
·
ἦλθον	verb	ἔρχομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί3;καί4;καί2;καί
Μαντινῆς
<g>
,
χίλιοι	verb;adj	χιλιόομαι;χίλιος;χίλιοι
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἱππῆς	noun	ἱππεύς
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
ἐν	verb;prep	εἰμί;εἰς;ἐν
Ἁρπίνῃ
ὑπέμενον	verb;part	ὑπομένω;ὑφίημι
τὴν	article	ὁ
ἑορτήν	noun	ἑορτή
<g>
.
</section>
<section n="4">
δέος	noun	Δεύς;δέος
δ’	partic	δέ
ἐγένετο	verb	γίγνομαι
τῇ	adv;article	τῇ;ὁ
πανηγύρει	noun	πανήγυρις
μέγα	noun;adj	μέγας;Μέγης
μὴ	conj;noun	μής;μή2;μή3;μή
ξὺν	prep	σύν
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ἔλθωσιν	verb	ἔρχομαι
οἱ	article;pron	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί4;καί2;καί3;καί
Λίχας	noun	λιχάς
ὁ	article;pron	ὁ;ὅς
Ἀρκεσιλάου	noun	Ἀρκεσίλαος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τῷ;τις;τίς;ὁ
ἀγῶνι	noun	ἀγών
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ῥαβδούχων	part;noun	ῥαβδουχέω;ῥαβδοῦχος;ῥάβδουχος
πληγὰς	noun	πληγάς;πλήξ;πληγή
ἔλαβεν	verb	λαμβάνω;λάπτω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
νικῶντος	part	νικάω
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
ζεύγους	noun	ζεῦγος
καὶ	conj	καί3;καί2;καί;καί4
ἀνακηρυχθέντος	part	ἀνακηρύσσω
Βοιωτῶν	noun	Βοιωτός
δημοσίου	adj;verb	δημοσιόω;δημόσιος
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
οὐκ	adv	οὐ4;οὐ8;οὐ11;οὐ6;οὐ16;οὐ5;οὐ10;οὐ18;οὐ12;οὐ2;οὐ7;οὐ;οὐ3;οὐ9;οὐ17;οὐ13;οὐ15;οὐ14
ἐξουσίαν	part;verb;noun	ἐξουσιάζω;ἐξουσία
τῆς	article	ὁ
ἀγωνίσεως	noun	ἀγώνισις
προελθὼν	part	προέρχομαι
ἐς	prep	εἰς
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
ἀνέδησε	verb	ἀναδέω
τὸν	article	ὁ
ἡνίοχον	noun	ἡνίοχος
<g>
,
βουλόμενος	part	βούλομαι
δηλῶσαι	verb	δηλόω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἑαυτοῦ	adj	ἑαυτοῦ
ἦν	exclam;verb;conj	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
τὸ	article	ὁ
ἅρμα	noun	ἁρμή;ἅρμα
<g>
·
ὥστε	adv	ὥστε
πολλῷ	adj	πολύς
δὴ	verb;partic;noun	δεῖ;Δεύς;δέω;δή;δέω2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐπεφόβηντο	verb	φοβέω
πάντες	adj	πᾶς;πᾶϲ
καὶ	conj	καί2;καί4;καί;καί3
ἐδόκει	verb	δοκέω
τι	irreg;pron	τίς;τις
νέον	adj;noun;verb;part	νέω4;νειός;νέος;νέω3;νέω;νέω2
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
μέντοι	partic	μέντοι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἡσύχασάν	verb;part	ἡσυχάω;ἡσυχάζω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ἡ	article;adv;pron	ὅς;ὁ;ἧ
ἑορτὴ	noun	ἑορτή
αὐτοῖς	adj	αὐτός
οὕτω	adv	οὕτως
διῆλθεν	verb	διέρχομαι
<g>
.
</section>
<section n="5">
<para ed="P">
ἐς	prep	εἰς
δὲ	partic	δέ
Κόρινθον	noun	Κόρινθος
μετὰ	prep	μετά
τὰ	irreg;article	τίς;ὁ
Ὀλύμπια	adj;noun	Ὀλύμπιος;Ο᾿λυμπιάς;Ὀλυμπιεῖον;Ὀλυμπίας;Ὀλυμπιάς;Ὀλύμπια;Ὀλυμπία
Ἀργεῖοί	adj	Ἀργεῖος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
ἀφίκοντο	verb	ἀφικνέομαι
δεησόμενοι	part	δέω2
αὐτῶν	adj	αὐτός
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
σφᾶς	pron;verb;adj	σφός;σφάζω;σφεῖς
ἐλθεῖν	verb	ἔρχομαι
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
ἔτυχον	verb	τυγχάνω
παρόντες	part	πάρειμι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πολλῶν	adj	πολύς
λόγων	noun;verb;part	λόγος;λογάω;λογόω
γενομένων	part	γίγνομαι
τέλος	noun	τέλος
οὐδὲν	adj	οὐδείς
ἐπράχθη	verb	πράσσω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σεισμοῦ	noun	σεισμός
γενομένου	part	γίγνομαι
διελύθησαν	verb	διαλύω
ἕκαστοι	adj	ἕκαστος
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</para>
</section>
<chapter n="51">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Ἡρακλεώταις
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Τραχῖνι	noun	Τραχίς
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
ἐγένετο	verb	γίγνομαι
πρὸς	prep	πρός
Αἰνιᾶνας
καὶ	conj	καί3;καί;καί4;καί2
Δόλοπας	noun	Δόλοψ
καὶ	conj	καί;καί3;καί2;καί4
Μηλιᾶς	adj;noun	Μηλιεύς;Μήλιος
καὶ	conj	καί4;καί;καί3;καί2
Θεσσαλῶν	adj;noun	Θεσσαλός
τινάς	irreg;pron	τις;τίς
<g>
.
</para>
</section>
<section n="2">
προσοικοῦντα	part	προσοικέω
γὰρ	partic	γάρ
τὰ	irreg;article	τίς;ὁ
ἔθνη	noun	ἔθνος
ταῦτα	adj	οὗτος
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
πολέμια	adj	πολέμιος
ἦν	conj;verb;exclam	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
<g>
·
οὐ	adv	οὐ2;οὐ;οὐ11;οὐ14;οὐ15;οὐ17;οὐ18;οὐ7;οὐ4;οὐ9;οὐ3;οὐ8;οὐ10;οὐ6;οὐ12;οὐ13;οὐ16;οὐ5
γὰρ	partic	γάρ
ἐπ’	prep	ἐπί;ἐπί2
ἄλλῃ	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἄλλῃ
τινὶ	irreg;pron	τις;τίς
γῇ	noun	γῆ
ἢ	adv;conj;exclam;verb	ἠμί;ἦ2;ἤ2;ἦ3;ἦ;ἦ4;εἰμί;ἤ
τῇ	adv;article	ὁ;τῇ
τούτων	adj	οὗτος
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
ἐτειχίσθη	verb	τειχίζω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
εὐθύς	adj;adv	εὐθύς
τε	partic;pron	τε;σύ
καθισταμένῃ	part	καθίστημι
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
ἠναντιοῦντο	verb	ἐναντιόομαι
ἐς	prep	εἰς
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
φθείροντες	part	φθείρω
καὶ	conj	καί;καί3;καί4;καί2
τότε	adv	τοτέ2;τοτέ;τότε
τῇ	adv;article	ὁ;τῇ
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
ἐνίκησαν	verb	νικάω
τοὺς	article	ὁ
Ἡρακλεώτας	noun	Ἡρακλεώτης
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
Ξενάρης
ὁ	pron;article	ὁ;ὅς
Κνίδιος	adj	Κνίδιος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἄρχων	noun;part	ἀρχός;ἄρχων;ἀρχή;ἄρχω
αὐτῶν	adj	αὐτός
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
διεφθάρησαν	verb	διαφθείρω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἄλλοι	adj	ἄλλος
τῶν	article	ὁ
Ἡρακλεωτῶν
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ὁ	pron;article	ὁ;ὅς
χειμὼν	verb;part;noun	χειμάω;χειμάζω;χειμών
ἐτελεύτα	verb	τελευτάω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δωδέκατον	adj	δωδέκατος
ἔτος	adv;noun	ἐτός;ἔτος
τῷ	irreg;adv;pron;article	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="52">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;pron;irreg	τίς;ὁ;τις
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
εὐθὺς	adv;adj	εὐθύς
ἀρχομένου	part	ἄρχω
τὴν	article	ὁ
Ἡράκλειαν	adj	Ἡράκλειος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
κακῶς	adv;verb;adj	κακόω;κακός
ἐφθείρετο	verb	φθείρω
<g>
,
Βοιωτοὶ	noun	Βοιωτός
παρέλαβον	verb	παραλαμβάνω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
Ἀγησιππίδαν
τὸν	article	ὁ
Λακεδαιμόνιον	adj	Λακεδαιμόνιος
ὡς	conj;pron;adv	ὅς;ὡς
οὐ	adv	οὐ5;οὐ6;οὐ8;οὐ2;οὐ16;οὐ4;οὐ13;οὐ12;οὐ10;οὐ;οὐ3;οὐ18;οὐ7;οὐ14;οὐ11;οὐ15;οὐ17;οὐ9
καλῶς	noun;adv;adj	κάλως;καλός
ἄρχοντα	noun;part	ἄρχων;ἄρχω
ἐξέπεμψαν	verb	ἐκπέμπω
<g>
.
δείσαντες	part	δείδω
δὲ	partic	δέ
παρέλαβον	verb	παραλαμβάνω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρέω;χωρίον
μὴ	conj;noun	μής;μή;μή2;μή3
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τὰ	article;irreg	ὁ;τίς
κατὰ	prep;adj	κατά;κατά2;κάτος
Πελοπόννησον	noun	Πελοπόννησος
θορυβουμένων	part	θορυβέω
Ἀθηναῖοι	adj	Ἀθηναῖος
λάβωσιν	verb	λαμβάνω;λάπτω
<g>
·
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μέντοι	partic	μέντοι
ὠργίζοντο	verb	ὀργίζω
αὐτοῖς	adj	αὐτός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;irreg;pron	τις;ὁ;τίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
θέρους	noun	θέρος
Ἀλκιβιάδης
ὁ	article;pron	ὁ;ὅς
Κλεινίου
στρατηγὸς	noun	στρατηγός
ὢν	part;partic	εἰμί;οὖν
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ξυμπρασσόντων	part;verb	συμπράσσω
<g>
,
ἐλθὼν	part	ἔρχομαι
ἐς	prep	εἰς
Πελοπόννησον	noun	Πελοπόννησος
μετ’	prep	μετά
ὀλίγων	verb;adj;part	ὀλίγος;ὀλιγόω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί4;καί3;καί2;καί
τοξοτῶν	noun	τοξότης
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
αὐτόθεν	adv	αὐτόθεν
ξυμμάχων	part	συμμαχέω
παραλαβὼν	part	παραλαμβάνω
τά	irreg;article	ὁ;τίς
τε	partic;pron	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
ξυγκαθίστη	verb	συγκαθίστημι
περὶ	prep	περί
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
διαπορευόμενος	part	διαπορεύω
Πελοπόννησον	noun	Πελοπόννησος
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	στρατιά;Στρατίη;στρατία;στράτιος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
Πατρέας	noun	Πατρέες
τε	pron;partic	τε;σύ
τείχη	verb;noun	τεῖχος;τειχέω
καθεῖναι	verb	καθίημι
ἔπεισεν	verb	ἐφέζομαι;πείθω;ἐφίζω
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
καὶ	conj	καί2;καί3;καί4;καί
αὐτὸς	adj	αὐτός
ἕτερον	adj	ἕτερος
διενοεῖτο	verb	διανοέομαι
τειχίσαι	verb	τειχίζω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;pron;irreg	ὁ;τις;τῷ;τίς
Ῥίῳ	noun	ῥίον
τῷ	irreg;adv;article;pron	τις;τῷ;ὁ;τίς
Ἀχαϊκῷ
<g>
.
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Σικυώνιοι	adj	Σικυών
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οἷς	pron	ὅς
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ἐν	verb;prep	εἰμί;εἰς;ἐν
βλάβῃ	noun;verb	βλάπτω;βλάβη
τειχισθὲν	part;verb	τειχίζω
βοηθήσαντες	part	βοηθέω
διεκώλυσαν	verb	διακωλύω
<g>
.
</section>
<chapter n="53">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;pron;article	ὁ;τις;τίς
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
θέρους	noun	θέρος
Ἐπιδαυρίοις
καὶ	conj	καί;καί2;καί4;καί3
Ἀργείοις	adj	Ἀργεῖος
πόλεμος	noun	πόλεμος
ἐγένετο	verb	γίγνομαι
<g>
,
προφάσει	verb;noun	πρόφασις;προφάω
μὲν	partic	μέν
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;ὁ;τίς
θύματος	noun	θῦμα
τοῦ	irreg;article;pron	τις;τίς;ὁ
Ἀπόλλωνος	noun	Ἀπόλλων
τοῦ	pron;article;irreg	τίς;ὁ;τις
Πυθαέως	noun	Πυθαεύς
<g>
,
ὃ	pron;article	ὁ;ὅς
δέον	part;noun;verb	δέω;δέον;δεῖ;δέω2
ἀπαγαγεῖν	verb	ἀπάγω
οὐκ	adv	οὐ3;οὐ17;οὐ4;οὐ9;οὐ2;οὐ18;οὐ13;οὐ8;οὐ;οὐ16;οὐ10;οὐ5;οὐ11;οὐ15;οὐ6;οὐ7;οὐ14;οὐ12
ἀπέπεμπον	verb	ἀποπέμπω
ὑπὲρ	prep	ὑπέρ
βοταμίων	noun	βοτάμια
Ἐπιδαύριοι
（
κυριώτατοι	adj	κύριος
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἱεροῦ	noun;verb;adj	ἱερόν;ἱερός;ἱεράομαι;ἱερόω
ἦσαν	verb	ἀσάω;εἰμί
Ἀργεῖοι	adj	Ἀργεῖος
）
<g>
·
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἄνευ	verb;prep	ἀνέω;ἀνίημι;ἄνω;ἄνευ
τῆς	article	ὁ
αἰτίας	adj;noun	αἰτία;αἴτιος
τὴν	article	ὁ
Ἐπίδαυρον	noun	Ἐπίδαυρος
τῷ	irreg;adv;pron;article	ὁ;τις;τίς;τῷ
τε	pron;partic	τε;σύ
Ἀλκιβιάδῃ
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
Ἀργείοις	adj	Ἀργεῖος
προσλαβεῖν	verb	προσλαμβάνω
<g>
,
ἢν	exclam;verb;conj	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
δύνωνται	verb	δύναμαι;δύω2
<g>
,
τῆς	article	ὁ
τε	pron;partic	τε;σύ
Κορίνθου	noun	Κόρινθος
ἕνεκα	prep	ἕνεκα
ἡσυχίας	noun	ἡσυχία
καὶ	conj	καί4;καί2;καί3;καί
ἐκ	prep	ἐκ
τῆς	article	ὁ
Αἰγίνης	noun	Αἴγινα;αἰγίνη
βραχυτέραν	adj	βραχύς
ἔσεσθαι	verb	εἰμί;εἰσίημι
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
ἢ	conj;exclam;adv;verb	ἤ;ἦ;εἰμί;ἠμί;ἦ4;ἦ3;ἦ2;ἤ2
Σκύλλαιον
περιπλεῖν	verb	περιπλέω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
παρεσκευάζοντο	verb	παρασκευάζω
οὖν	partic	οὖν
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀργεῖοι	adj	Ἀργεῖος
ὡς	conj;adv;pron	ὅς;ὡς
αὐτοὶ	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπίδαυρον	noun	Ἐπίδαυρος
διὰ	adj;noun;prep	Δίη;διά;Δῖα;Δίον;δῖος;Ζεύς
τοῦ	article;irreg;pron	τίς;ὁ;τις
θύματος	noun	θῦμα
τὴν	article	ὁ
ἔσπραξιν	noun	εἴσπραξις
ἐσβαλοῦντες	part	εἰσβάλλω
<g>
.
</para>
</section>
<chapter n="54">
</chapter>
<section n="1">
<para ed="P">
ἐξεστράτευσαν	verb	ἐκστρατεύω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
κατὰ	adj;prep	κατά;κατά2;κάτος
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρόνος;χρονόω
πανδημεὶ	adv	πανδημεί
ἐς	prep	εἰς
Λεῦκτρα
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
μεθορίας	adj	μεθόριος
πρὸς	prep	πρός
τὸ	article	ὁ
Λύκαιον	noun;adj	Λύκαια;Λυκαῖος
<g>
,
Ἄγιδος
τοῦ	irreg;article;pron	τίς;ὁ;τις
Ἀρχιδάμου
βασιλέως	noun	βασιλεύς
ἡγουμένου	part	ἡγέομαι
<g>
·
ᾔδει	verb	οἶδα
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ὅποι	adv	ὅποι
στρατεύουσιν	verb;part	στρατεύω
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
αἱ	pron;article	ὅς;ὁ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐπέμφθησαν	verb	πέμπω
<g>
.
</para>
</section>
<section n="2">
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
διαβατήρια	noun	διαβατήρια
θυομένοις	part	θύω2;θύω
οὐ	adv	οὐ5;οὐ4;οὐ15;οὐ6;οὐ7;οὐ;οὐ8;οὐ10;οὐ9;οὐ17;οὐ11;οὐ14;οὐ13;οὐ18;οὐ3;οὐ12;οὐ16;οὐ2
προυχώρει	verb	προχωρέω
<g>
,
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
ἀπῆλθον	verb	ἀπέρχομαι
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἰκέω;οἶκος
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
περιήγγειλαν	verb	περιαγγέλλω
μετὰ	prep	μετά
τὸν	article	ὁ
μέλλοντα	part	μέλλω
（
Καρνεῖος	noun	Καρνεῖος;Κάρνειος
δ’	partic	δέ
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
μήν	noun;partic	μήν;μής;μήν2;μείς
<g>
,
ἱερομηνία	noun	ἱερομηνία;ἱερομήνια
Δωριεῦσι	noun	Δωριεύς
）
παρασκευάζεσθαι	verb	παρασκευάζω
ὡς	pron;adv;conj	ὡς;ὅς
στρατευσομένους	part	στρατεύω
<g>
.
</section>
<section n="3">
Ἀργεῖοι	adj	Ἀργεῖος
δ’	partic	δέ
ἀναχωρησάντων	part;verb	ἀναχωρέω
αὐτῶν	adj	αὐτός
τοῦ	irreg;pron;article	τις;τίς;ὁ
πρὸ	prep	πρό
τοῦ	pron;irreg;article	ὁ;τις;τίς
Καρνείου	noun	Καρνεῖος;Κάρνεια;Κάρνειος
μηνὸς	noun	μείς
ἐξελθόντες	part	ἐξέρχομαι
τετράδι	noun	τετράς
φθίνοντος	part	φθίω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἄγοντες	part	ἄγω
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ταύτην	adj	οὗτος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τὸν	article	ὁ
χρόνον	noun	χρόνος
<g>
,
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπιδαυρίαν
καὶ	conj	καί;καί3;καί2;καί4
ἐδῄουν	verb	δηιόω
<g>
.
</section>
<section n="4">
Ἐπιδαύριοι
δὲ	partic	δέ
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπεκαλοῦντο	verb	ἐπικαλέω
<g>
·
ὧν	pron	ὅς
τινὲς	irreg;verb;pron	τις;τίς;τίνω
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
τὸν	article	ὁ
μῆνα	noun;verb	μαίνομαι;μείς;μήνη;μηνάς
προυφασίσαντο	verb	προφασίζομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἐς	prep	εἰς
μεθορίαν	adj	μεθόριος
τῆς	article	ὁ
Ἐπιδαυρίας
ἐλθόντες	part	ἔρχομαι
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
.
</section>
<chapter n="55">
</chapter>
<section n="1">
καὶ	conj	καί;καί3;καί2;καί4
καθ’	prep;adj;adv	καθό;κατά;κάτος;καθά;κατά2
ὃν	pron	ὅς
χρόνον	noun	χρόνος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Ἐπιδαύρῳ	noun	Ἐπίδαυρος
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀργεῖοι	adj	Ἀργεῖος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ἐς	prep	εἰς
Μαντίνειαν
πρεσβεῖαι	noun	πρεσβεία2;πρεσβεία;πρέσβεια
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
ξυνῆλθον	verb	συνέρχομαι
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
παρακαλεσάντων	verb;part	παρακαλέω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γιγνομένων	part	γίγνομαι
λόγων	part;verb;noun	λογόω;λογάω;λόγος
Εὐφαμίδας
ὁ	article;pron	ὁ;ὅς
Κορίνθιος	adj	Κορίνθιος
οὐκ	adv	οὐ9;οὐ16;οὐ4;οὐ;οὐ10;οὐ17;οὐ6;οὐ15;οὐ2;οὐ3;οὐ13;οὐ8;οὐ11;οὐ18;οὐ14;οὐ12;οὐ7;οὐ5
ἔφη	verb	φημί
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ὁμολογεῖν	verb	ὁμολογέω
<g>
·
σφεῖς	pron	σφεῖς
μὲν	partic	μέν
γὰρ	partic	γάρ
περὶ	prep	περί
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ξυγκαθῆσθαι	verb	κάθημαι
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἐπιδαυρίους
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
μεθ’	prep;adv;noun	μεθό;μέθη;μετά
ὅπλων	part;noun	ὅπλον;ὁπλέω;ὁπλή
ἀντιτετάχθαι	verb	ἀντιτάσσω
<g>
·
διαλῦσαι	verb	διαλύω
οὖν	partic	οὖν
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
χρῆναι	verb	χρή
ἀφ’	prep;noun	ἄπιος;ἄπαις;ἀπό;Ἆπις;Ἀπις
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
ἐλθόντας	part	ἔρχομαι
τὰ	article;irreg	ὁ;τίς
στρατόπεδα	noun	στρατόπεδον
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὕτω	adv	οὕτως
πάλιν	adv	πάλιν
λέγειν	verb	λέγω;λέγω3;λέγω2
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
πεισθέντες	part	πείθω
ᾤχοντο	verb	οἴχομαι
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἀπήγαγον	verb	ἀπάγω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἐπιδαυρίας
<g>
.
ὕστερον	adj;noun	ὕστερον;ὕστερος
δὲ	partic	δέ
ἐς	prep	εἰς
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ξυνελθόντες	part	συνέρχομαι
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ὣς	adv;pron;conj	ὡς;ὅς
ἐδυνήθησαν	verb	δύναμαι
ξυμβῆναι	verb	συμβαίνω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπιδαυρίαν
ἐσέβαλον	verb	εἰσβάλλω
καὶ	conj	καί;καί2;καί4;καί3
ἐδῄουν	verb	δηιόω
<g>
.
</section>
<section n="3">
ἐξεστράτευσαν	verb	ἐκστρατεύω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐς	prep	εἰς
Καρύας	noun	Καρύαι;καρύα
<g>
,
<g>
καὶ	conj	καί4;καί3;καί2;καί
ὡς	adv;conj;pron	ὡς;ὅς
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐνταῦθα	adv	ἐνταῦθα
τὰ	irreg;article	τίς;ὁ
διαβατήρια	noun	διαβατήρια
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
<g>
,
ἐπανεχώρησαν	verb	ἐπαναχωρέω
<g>
.
</section>
<section n="4">
Ἀργεῖοι	adj	Ἀργεῖος
δὲ	partic	δέ
τεμόντες	part	τέμνω;τέμνω2
τῆς	article	ὁ
Ἐπιδαυρίας
ὡς	adv;conj;pron	ὅς;ὡς
τὸ	article	ὁ
τρίτον	adj	τρίτος
μέρος	noun	μέρος
ἀπῆλθον	verb	ἀπέρχομαι
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
αὐτοῖς	adj	αὐτός
χίλιοι	adj;verb	χίλιοι;χιλιόομαι;χίλιος
ἐβοήθησαν	verb	βοηθέω;βοάω
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί;καί2;καί4;καί3
Ἀλκιβιάδης
στρατηγός	noun	στρατηγός
<g>
·
πυθόμενος	part	πύθω;πυνθάνομαι
δὲ	partic	δέ
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐξεστρατεῦσθαι	verb	ἐκστρατεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὡς	conj;adv;pron	ὡς;ὅς
οὐδὲν	adj	οὐδείς
ἔτι	adv	ἔτι
αὐτῶν	adj	αὐτός
ἔδει	verb	δέω2;ἐσθίω;ἔδω;δέω;δεῖ
<g>
,
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
οὕτω	adv	οὕτως
διῆλθεν	verb	διέρχομαι
<g>
.
</section>
<chapter n="56">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
λαθόντες	part	λανθάνω
Ἀθηναίους	adj	Ἀθηναῖος
φρουρούς	noun	φρουρός
τε	partic;pron	σύ;τε
τριακοσίους	adj	τριακόσιοι
καὶ	conj	καί4;καί3;καί2;καί
Ἀγησιππίδαν
ἄρχοντα	noun;part	ἄρχων;ἄρχω
κατὰ	adj;prep	κατά;κατά2;κάτος
θάλασσαν	noun	θάλασσα
ἐς	prep	εἰς
Ἐπίδαυρον	noun	Ἐπίδαυρος
ἐσέπεμψαν	verb	εἰσπέμπω
<g>
.
</para>
</section>
<section n="2">
Ἀργεῖοι	adj	Ἀργεῖος
δ’	partic	δέ
ἐλθόντες	part	ἔρχομαι
παρ’	noun;adj;prep	παρά;Πάρος;Πάρις;πηρός
Ἀθηναίους	adj	Ἀθηναῖος
ἐπεκάλουν	verb	ἐπικαλέω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
γεγραμμένον	part	γράφω
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
διὰ	prep;adj;noun	δῖος;διά;Δίη;Δίον;Δῖα;Ζεύς
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἑκάστους	adj	ἕκαστος
μὴ	conj;noun	μής;μή3;μή;μή2
ἐᾶν	verb;part;conj	ἐάω;ἐάν
πολεμίους	adj	πολέμιος
διιέναι	verb	διίημι;δίειμι
ἐάσειαν	verb	ἐάω
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλασσαν	noun	θάλασσα
παραπλεῦσαι	verb;part	παραπλέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
μὴ	noun;conj	μή;μή3;μής;μή2
κἀκεῖνοι	adj	ἐκεῖνος
ἐς	prep	εἰς
Πύλον	noun	πύλος;Πύλος
κομιοῦσιν	verb;part	κομίζω
ἐπὶ	prep	ἐπί2;ἐπί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τοὺς	article	ὁ
Μεσσηνίους	noun	Μεσσήνιοι
καὶ	conj	καί;καί3;καί2;καί4
Εἵλωτας	noun	Εἵλως
<g>
,
ἀδικήσεσθαι	verb	ἀδικέω
αὐτοί	adj	αὐτός
<g>
.
</section>
<section n="3">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
Ἀλκιβιάδου
πείσαντος	part	πείθω
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
Λακωνικῇ	adj	Λακωνικός
στήλῃ	noun	στήλη
ὑπέγραψαν	verb	ὑπογράφω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ2;οὐ5;οὐ8;οὐ10;οὐ;οὐ15;οὐ16;οὐ4;οὐ9;οὐ13;οὐ6;οὐ12;οὐ3;οὐ17;οὐ7;οὐ11;οὐ14;οὐ18
ἐνέμειναν	verb	ἐμμένω
οἱ	article;pron	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὅρκος;ὁρκόω
<g>
,
ἐς	prep	εἰς
δὲ	partic	δέ
Πύλον	noun	πύλος;Πύλος
ἐκόμισαν	verb	κομίζω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
Κρανίων	part;noun	κράνος;κραίνω;κρανίον;κρανίον2
Εἵλωτας	noun	Εἵλως
λῄζεσθαι	verb	ληίζομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
.
</section>
<section n="4">
τὸν	article	ὁ
δὲ	partic	δέ
χειμῶνα	noun	χειμών
τοῦτον	adj	οὗτος
πολεμούντων	verb;part	πολεμέω;πολεμόω
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί;καί4
Ἐπιδαυρίων
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
μὲν	partic	μέν
οὐδεμία	adj	οὐδείς
ἐγένετο	verb	γίγνομαι
ἐκ	prep	ἐκ
παρασκευῆς	verb;noun	παρασκευή;παρασκευάζω
<g>
,
ἐνέδραι	noun;verb	ἐνέδρα;ἐνεδράζω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
καταδρομαί	noun	καταδρομή
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
ὡς	adv;pron;conj	ὅς;ὡς
τύχοιεν	verb	τυγχάνω
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
τινὲς	pron;verb;irreg	τις;τίς;τίνω
διεφθείροντο	verb	διαφθείρω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί;καί4;καί3
τελευτῶντος	part	τελευτάω
τοῦ	pron;irreg;article	τίς;τις;ὁ
χειμῶνος	noun	χειμών
πρὸς	prep	πρός
ἔαρ	noun	ἔαρ;ἔαρ2
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
κλίμακας	noun	κλῖμαξ
ἔχοντες	part	ἔχω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἐπίδαυρον	noun	Ἐπίδαυρος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἐρήμου	adj;verb	ἐρῆμος;ἐρημόω
οὔσης	part	εἰμί
διὰ	noun;prep;adj	Δῖα;Δίη;Δίον;δῖος;Ζεύς;διά
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
βίᾳ	verb;noun	βία;βιάζω;βιάω
αἱρήσοντες	part	αἱρέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἄπρακτοι	adj;verb	ἀπρακτέω;ἄπρακτος
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ὁ	article;pron	ὅς;ὁ
χειμὼν	verb;part;noun	χειμάω;χειμάζω;χειμών
ἐτελεύτα	verb	τελευτάω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τρίτον	adj	τρίτος
καὶ	conj	καί4;καί3;καί;καί2
δέκατον	adj;verb	δέκατος;δεκάζω;δεκάω
ἔτος	noun;adv	ἔτος;ἐτός
τῷ	adv;pron;article;irreg	τῷ;ὁ;τίς;τις
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="57">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;pron;article	τίς;τις;ὁ
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
μεσοῦντος	part	μεσόω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
αὐτοῖς	adj	αὐτός
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	τε;σύ
Ἐπιδαύριοι
ξύμμαχοι	verb	συμμαχέω
ὄντες	part	εἰμί
ἐταλαιπώρουν	verb	ταλαιπωρέω
καὶ	conj	καί;καί4;καί2;καί3
τἆλλα	adv;adj	ἀλλά;ἄλλος;ἐλλός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Πελοποννήσῳ	noun	Πελοπόννησος
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἀφειστήκει	verb	ἀφεστήξω
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
οὐ	adv	οὐ15;οὐ16;οὐ9;οὐ7;οὐ11;οὐ4;οὐ18;οὐ8;οὐ3;οὐ14;οὐ10;οὐ;οὐ5;οὐ6;οὐ17;οὐ13;οὐ2;οὐ12
καλῶς	adv;adj;noun	καλός;κάλως
εἶχε	verb	ἔχω
<g>
,
νομίσαντες	part	νομίζω
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
μὴ	conj;noun	μή;μή2;μής;μή3
προκαταλήψονται	verb	προκαταλαμβάνω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τάχει	adj;noun	ταχύς;τάχος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
πλέον	part;verb;adj	πλέως;πλείων;πλέω;πλέος
χωρήσεσθαι	verb	χωρέω
αὐτά	adj	αὐτός
<g>
,
ἐστράτευον	verb	στρατεύω
αὐτοὶ	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
Εἵλωτες	noun	Εἵλως
πανδημεὶ	adv	πανδημεί
ἐπ’	prep	ἐπί;ἐπί2
Ἄργος	adj;noun	ἀργός;Ἄργος
<g>
·
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
δὲ	partic	δέ
Ἆγις
ὁ	article;pron	ὅς;ὁ
Ἀρχιδάμου
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλεύς	noun	βασιλεύς
<g>
.
</para>
</section>
<section n="2">
ξυνεστράτευον	verb	συστρατεύω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
Τεγεᾶταί	noun	Τεγεάτης
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ὅσοι	adj	ὅσος
ἄλλοι	adj	ἄλλος
Ἀρκάδων	noun	Ἀρκάς
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ξύμμαχοι	verb	συμμαχέω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Πελοποννήσου	noun	Πελοπόννησος
ξύμμαχοι	verb	συμμαχέω
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἔξωθεν	adv	ἔξωθεν
ἐς	prep	εἰς
Φλειοῦντα	noun	Φλιοῦς
ξυνελέγοντο	verb	συλλέγω
<g>
,
Βοιωτοὶ	noun	Βοιωτός
μὲν	partic	μέν
πεντακισχίλιοι	adj	πεντακισχίλιοι
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί3;καί4;καί;καί2
τοσοῦτοι	adj	τοσοῦτος
ψιλοὶ	adj;verb	ψιλός;ψιλόω2;ψιλόω
καὶ	conj	καί4;καί2;καί;καί3
ἱππῆς	noun	ἱππεύς
πεντακόσιοι	adj	πεντακόσιοι
καὶ	conj	καί4;καί;καί2;καί3
ἅμιπποι	adj	ἅμιππος
ἴσοι	verb;adj	ἰσόω;ἴσος
<g>
,
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
δισχίλιοι	adj	δισχίλιοι
ὁπλῖται	noun	ὁπλίτης
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ὡς	conj;adv;pron	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
<g>
,
Φλειάσιοι	adj	Φλιάσιος
δὲ	partic	δέ
πανστρατιᾷ	noun	πανστρατιά
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἦν	exclam;verb;conj	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<chapter n="58">
</chapter>
<section n="1">
<para ed="P">
Ἀργεῖοι	adj	Ἀργεῖος
δὲ	partic	δέ
προαισθόμενοι	part	προαισθάνομαι
τό	article	ὁ
τε	partic;pron	σύ;τε
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
τὴν	article	ὁ
παρασκευὴν	noun	παρασκευή
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
ἐπειδὴ	conj	ἐπεί
ἐς	prep	εἰς
τὸν	article	ὁ
Φλειοῦντα	noun	Φλιοῦς
βουλόμενοι	part	βούλομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσμεῖξαι	verb	προσμείγνυμι
ἐχώρουν	verb	χωρέω
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὴ	verb;noun;partic	δέω2;δέω;δεῖ;δή;Δεύς
ἐξεστράτευσαν	verb	ἐκστρατεύω
καὶ	conj	καί;καί4;καί3;καί2
αὐτοί	adj	αὐτός
<g>
·
ἐβοήθησαν	verb	βοηθέω;βοάω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
Μαντινῆς
<g>
,
ἔχοντες	part	ἔχω
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ξυμμάχους	adj	σύμμαχος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
Ἠλείων
τρισχίλιοι	adj	τρισχίλιοι
ὁπλῖται	noun	ὁπλίτης
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί;καί3
προϊόντες	part	πρόειμι2;πρόειμι
ἀπαντῶσι	part;verb	ἀπαντάω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐν	prep;verb	εἰς;ἐν;εἰμί
Μεθυδρίῳ	noun	μεθύδριον;Μεθύδριον
τῆς	article	ὁ
Ἀρκαδίας	noun	Ἀρκαδία
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
καταλαμβάνουσιν	part;verb	καταλαμβάνω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
λόφον	noun	λόφος
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἀργεῖοι	adj	Ἀργεῖος
ὡς	adv;conj;pron	ὡς;ὅς
μεμονωμένοις	part	μονόω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
παρεσκευάζοντο	verb	παρασκευάζω
μάχεσθαι	verb	μάχομαι
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἆγις
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀναστήσας	part;verb	ἀνίστημι
τὸν	article	ὁ
στρατὸν	noun	στρατός
καὶ	conj	καί4;καί;καί3;καί2
λαθὼν	noun;part	λᾶθος;λανθάνω;λήθη;λάθος;λῆθος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἐς	prep	εἰς
Φλειοῦντα	noun	Φλιοῦς
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ξυμμάχους	adj	σύμμαχος
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀργεῖοι	adj	Ἀργεῖος
αἰσθόμενοι	part	αἰσθάνομαι
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἕῳ	adj;noun	ἠώς;ἑός
ἐχώρουν	verb	χωρέω
<g>
,
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἐς	prep	εἰς
Ἄργος	noun;adj	ἀργός;Ἄργος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
προσεδέχοντο	verb	προσδέχομαι
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μετὰ	prep	μετά
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καταβήσεσθαι	verb	καταβαίνω;καθάπτω
<g>
,
τὴν	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
Νεμέαν	adj;noun	Νεμέα;Νέμειος
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="4">
Ἆγις
δὲ	partic	δέ
ταύτην	adj	οὗτος
μὲν	partic	μέν
ἣν	pron	ὅς
προσεδέχοντο	verb	προσδέχομαι
οὐκ	adv	οὐ11;οὐ;οὐ14;οὐ10;οὐ18;οὐ13;οὐ5;οὐ12;οὐ6;οὐ9;οὐ4;οὐ3;οὐ15;οὐ2;οὐ8;οὐ17;οὐ7;οὐ16
ἐτράπετο	verb	τρέπω
<g>
,
παραγγείλας	verb;part	παραγγέλλω
δὲ	partic	δέ
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί2;καί3;καί
Ἀρκάσι	noun	Ἀρκάς
καὶ	conj	καί2;καί4;καί3;καί
Ἐπιδαυρίοις
ἄλλην	adj	ἄλλος
ἐχώρησε	verb	χωρέω
χαλεπὴν	adj;verb	χαλεπός;χαλέπτω
καὶ	conj	καί3;καί2;καί4;καί
κατέβη	verb	καταβαίνω
ἐς	prep	εἰς
τὸ	article	ὁ
Ἀργείων	adj	Ἀργεῖος
πεδίον	part;noun;verb	μέτειμι;μέτειμι2;πεδάω;πέδιον;πεδίον;πεδίον2
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί2;καί4;καί;καί3
Πελληνῆς	noun	Πελλήνη
καὶ	conj	καί2;καί4;καί3;καί
Φλειάσιοι	adj	Φλιάσιος
ὄρθιον	adj	ὄρθιος
ἑτέραν	adj	ἕτερος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
Βοιωτοῖς	noun	Βοιωτός
καὶ	conj	καί2;καί;καί3;καί4
Μεγαρεῦσι	noun	Μεγαρεύς
καὶ	conj	καί4;καί2;καί3;καί
Σικυωνίοις	adj	Σικυών;Σικυώνια
εἴρητο	verb	εἰρέω;ἐρῶ
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Νεμέας	noun;adj	Νέμειος;Νεμεάς;Νεμέα
ὁδὸν	noun	ὁδός
καταβαίνειν	verb	καταβαίνω
<g>
,
ᾗ	verb;adv;pron	ᾗ;ἵημι;ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
ἐκάθηντο	verb	κάθημαι
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	pron;verb;adj	σφός;σφεῖς;σφάζω
ἰόντες	part	εἶμι2;εἰμί;εἶμι
ἐς	prep	εἰς
τὸ	article	ὁ
πεδίον	noun;part;verb	μέτειμι;μέτειμι2;πεδίον;πεδάω;πέδιον;πεδίον2
βοηθοῖεν	verb	βοηθέω
<g>
,
ἐφεπόμενοι	part	ἐφέπω
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
χρῷντο	verb	χράομαι;χράω;χραύω;χράω2
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὕτω	adv	οὕτως
διατάξας	part;verb	διατάσσω
καὶ	conj	καί;καί4;καί3;καί2
ἐσβαλὼν	part	εἰσβάλλω
ἐς	prep	εἰς
τὸ	article	ὁ
πεδίον	noun;part;verb	πέδιον;μέτειμι2;πεδίον2;πεδίον;μέτειμι;πεδάω
ἐδῄου	verb	δηιόω
Σάμινθόν
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ἄλλα	adj;adv	ἀλλά;ἄλλος
<g>
·
</section>
<chapter n="59">
</chapter>
<section n="1">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀργεῖοι	adj	Ἀργεῖος
γνόντες	part	γιγνώσκω
ἐβοήθουν	verb	βοηθέω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἐκ	prep	ἐκ
τῆς	article	ὁ
Νεμέας	adj;noun	Νέμειος;Νεμέα;Νεμεάς
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
περιτυχόντες	part	περιτυγχάνω
τῷ	adv;article;irreg;pron	τῷ;τίς;ὁ;τις
Φλειασίων	adj	Φλιάσιος
καὶ	conj	καί3;καί2;καί;καί4
Κορινθίων	adj	Κορίνθιος
στρατοπέδῳ	noun	στρατόπεδον
τῶν	article	ὁ
μὲν	partic	μέν
Φλειασίων	adj	Φλιάσιος
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
αὐτοὶ	adj	αὐτός
οὐ	adv	οὐ12;οὐ4;οὐ15;οὐ11;οὐ13;οὐ16;οὐ2;οὐ3;οὐ7;οὐ8;οὐ17;οὐ5;οὐ;οὐ10;οὐ6;οὐ18;οὐ14;οὐ9
πολλῷ	adj	πολύς
πλείους	adj	πλείων;πλέως
διεφθάρησαν	verb	διαφθείρω
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
Σικυώνιοι	adj	Σικυών
ἐχώρουν	verb	χωρέω
<g>
,
ὥσπερ	adv	ὥσπερ
εἴρητο	verb	ἐρῶ;εἰρέω
αὐτοῖς	adj	αὐτός
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Νεμέας	adj;noun	Νέμειος;Νεμεάς;Νεμέα
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
οὐκέτι	adv	οὐκέτι
κατέλαβον	verb	καταλαμβάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καταβάντες	part	καταβαίνω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἑώρων	verb	ὁράω
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
δῃούμενα	part	δηιόω
<g>
,
ἐς	prep	εἰς
μάχην	verb;noun	μαχάω;συμμαχέω;μάχη
παρετάσσοντο	verb	παρατάσσω
<g>
.
ἀντιπαρεσκευάζοντο	verb	ἀντιπαρασκευάζομαι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
.
</section>
<section n="3">
ἐν	prep;verb	ἐν;εἰμί;εἰς
μέσῳ	verb;adj	μέσος;μεσάζω
δὲ	partic	δέ
ἀπειλημμένοι	part	ἀπολαμβάνω
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀργεῖοι	adj	Ἀργεῖος
<g>
·
ἐκ	prep	ἐκ
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῦ	pron;irreg;article	ὁ;τις;τίς
πεδίου	noun	πέδιον;πεδίον;πεδίον2
οἱ	pron;article	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
εἶργον	verb;part	ἔργω
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
,
καθύπερθεν	adv	καθύπερθε
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί4;καί;καί2;καί3
Φλειάσιοι	adj	Φλιάσιος
καὶ	conj	καί;καί4;καί3;καί2
Πελληνῆς	noun	Πελλήνη
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
Νεμέας	noun;adj	Νεμέα;Νεμεάς;Νέμειος
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί;καί3;καί4;καί2
Σικυώνιοι	adj	Σικυών
καὶ	conj	καί4;καί3;καί2;καί
Μεγαρῆς	noun	Μεγάρη;Μεγαρεύς
<g>
.
ἵπποι	noun;verb	ἵππος;ἱππόομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οὐ	adv	οὐ14;οὐ17;οὐ12;οὐ7;οὐ18;οὐ8;οὐ16;οὐ15;οὐ4;οὐ;οὐ6;οὐ3;οὐ9;οὐ10;οὐ2;οὐ11;οὐ5;οὐ13
παρῆσαν	verb	πάρειμι;πείρω
<g>
·
οὐ	adv	οὐ14;οὐ11;οὐ18;οὐ10;οὐ12;οὐ13;οὐ4;οὐ3;οὐ7;οὐ6;οὐ8;οὐ15;οὐ2;οὐ;οὐ17;οὐ9;οὐ16;οὐ5
γάρ	partic	γάρ
πω	adv;partic	πω2;πω;πῶ;πῶ2
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
μόνοι	adj;verb	μονόω;μόνος
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἧκον	part;verb	ἥκω
<g>
.
</section>
<section n="4">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
οὐχ	adv	οὐ10;οὐ2;οὐ13;οὐ12;οὐ11;οὐ18;οὐ4;οὐ5;οὐ3;οὐ7;οὐ;οὐ17;οὐ16;οὐ15;οὐ6;οὐ14;οὐ8;οὐ9
οὕτω	adv	οὕτως
δεινὸν	adj;noun	δεινός;δεῖνος
τὸ	article	ὁ
παρὸν	adj;part	πηρός;πάρειμι
ἐνόμιζον	verb	νομίζω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
καλῷ	adj;noun	κάλως;κᾶλον;καλός
ἐδόκει	verb	δοκέω
ἡ	pron;article;adv	ὅς;ἧ;ὁ
μάχη	noun;verb	μαχάω;μάχη;συμμαχέω
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἀπειληφέναι	verb	ἀπολαμβάνω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
αὐτῶν	adj	αὐτός
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
.
</para>
</section>
<section n="5">
τῶν	article	ὁ
δὲ	partic	δέ
Ἀργείων	adj	Ἀργεῖος
δύο	numeral	δύο
ἄνδρες	noun	ἀνήρ
<g>
,
Θράσυλός
τε	pron;partic	τε;σύ
τῶν	article	ὁ
πέντε	numeral	πέντε
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
εἷς	noun;part	εἷς;ἵημι
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί3;καί4;καί;καί2
Ἀλκίφρων	adj	ἀλκίφρων
πρόξενος	noun	πρόξενος
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τῶν	article	ὁ
στρατοπέδων	noun	στρατόπεδον
ὅσον	adj	ὅσος
οὐ	adv	οὐ;οὐ10;οὐ5;οὐ11;οὐ12;οὐ2;οὐ16;οὐ13;οὐ7;οὐ17;οὐ6;οὐ8;οὐ9;οὐ4;οὐ18;οὐ15;οὐ14;οὐ3
ξυνιόντων	part;verb	σύνειμι;σύνειμι2
προσελθόντε	part	προσέρχομαι
Ἄγιδι
διελεγέσθην	verb	διαλέγω
μὴ	conj;noun	μή;μή3;μής;μή2
ποιεῖν	verb	ποιέω
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
·
ἑτοίμους	adj	ἑτοῖμος
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
Ἀργείους	adj	Ἀργεῖος
δίκας	verb;noun	δικάζω;δίκη
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί;καί2;καί4
δέξασθαι	verb	δείκνυμι;δέχομαι
ἴσας	verb;adj;part	ἰσάζω;οἶδα;ἴσος
καὶ	conj	καί2;καί;καί4;καί3
ὁμοίας	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιάζω
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
τι	pron;irreg	τίς;τις
ἐπικαλοῦσιν	verb;part	ἐπικαλέω
Ἀργείοις	adj	Ἀργεῖος
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἀγάω;ἄγω
σπονδὰς	noun	σπονδή
ποιησαμένους	part	ποιέω
<g>
.
</section>
<chapter n="60">
</chapter>
<section n="1">
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἰπόντες	part	εἶπον
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἀφ’	noun;prep	Ἆπις;ἀπό;Ἀπις;ἄπιος;ἄπαις
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί4;καί3
οὐ	adv	οὐ12;οὐ16;οὐ15;οὐ7;οὐ3;οὐ9;οὐ14;οὐ17;οὐ6;οὐ5;οὐ8;οὐ13;οὐ;οὐ2;οὐ4;οὐ11;οὐ18;οὐ10
τοῦ	irreg;article;pron	τις;ὁ;τίς
πλήθους	noun	πλῆθος
κελεύσαντος	part	κελεύω
εἶπον	part;noun;verb	εἶπον;εἶπος
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ὁ	article;pron	ὅς;ὁ
Ἆγις
δεξάμενος	part	δέχομαι;δείκνυμι
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐ	adv	οὐ11;οὐ12;οὐ13;οὐ;οὐ4;οὐ9;οὐ10;οὐ18;οὐ2;οὐ5;οὐ15;οὐ17;οὐ3;οὐ7;οὐ8;οὐ16;οὐ14;οὐ6
μετὰ	prep	μετά
τῶν	article	ὁ
πλεόνων	part;adj	πλείων;πλεονάζω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
αὐτὸς	adj	αὐτός
βουλευσάμενος	part	βουλεύω
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἢ	conj;exclam;verb;adv	εἰμί;ἠμί;ἦ3;ἤ2;ἦ;ἤ;ἦ2;ἦ4
ἑνὶ	noun	εἷς
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
κοινώσας	part;verb	κοινόω
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τέλει	verb;noun	τελέω;τέλος;τέλλω
ξυστρατευομένων	part	συστρατεύω
<g>
,
σπένδεται	verb	σπένδω
τέσσαρας	noun	τέσσαρες
μῆνας	noun;verb;part	μηνάς;μείς;μαίνομαι;μήνη
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
ἔδει	verb	ἐσθίω;δέω;δεῖ;δέω2;ἔδω
ἐπιτελέσαι	verb	ἐπιτελέω
αὐτοὺς	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
ῥηθέντα	part	ἐρῶ
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ἀπήγαγε	verb	ἀπάγω
τὸν	article	ὁ
στρατὸν	noun	στρατός
εὐθύς	adv;adj	εὐθύς
<g>
,
οὐδενὶ	adj	οὐδείς
φράσας	part;verb	φράζω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
<g>
.
</section>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
εἵποντο	verb	ἕπομαι
μὲν	partic	μέν
ὡς	conj;pron;adv	ὅς;ὡς
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
διὰ	adj;noun;prep	Δῖα;Δίον;δῖος;Ζεύς;διά;Δίη
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
αἰτίᾳ	adj;verb;noun	αἴτιος;αἰτία;αἰτιάομαι
δ’	partic	δέ
εἶχον	verb	ἔχω
κατ’	prep;adj	κατά;κατά2;κάτος
ἀλλήλους	adj	ἀλλήλων
πολλῇ	adj	πολύς
τὸν	article	ὁ
Ἆγιν
<g>
,
νομίζοντες	part	νομίζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
καλῷ	noun;adj	κᾶλον;καλός;κάλως
παρατυχὸν	part;verb	παρατυγχάνω
σφίσι	pron	σφεῖς
ξυμβαλεῖν	verb	συμβάλλω
καὶ	conj	καί2;καί4;καί;καί3
πανταχόθεν	adv	πανταχόθεν
αὐτῶν	adj	αὐτός
ἀποκεκλῃμένων	part	ἀποκλείω
καὶ	conj	καί4;καί3;καί;καί2
ὑπὸ	prep	ὑπό
ἱππέων	noun	ἱππεύς
καὶ	conj	καί4;καί3;καί2;καί
πεζῶν	adj;noun	πέζα;πεζός
οὐδὲν	adj	οὐδείς
δράσαντες	part	δράω2;δράω
ἄξιον	noun;part;adj	ἄξιος;Ἀξιός;ἄγω;ἄγνυμι
τῆς	article	ὁ
παρασκευῆς	noun;verb	παρασκευή;παρασκευάζω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
</section>
<section n="3">
στρατόπεδον	noun	στρατόπεδον
γὰρ	partic	γάρ
δὴ	verb;partic;noun	δή;δεῖ;δέω2;δέω;Δεύς
τοῦτο	adj	οὗτος
κάλλιστον	adj	καλός
Ἑλληνικὸν	adj	Ἑλληνικός
τῶν	article	ὁ
μέχρι	prep;adv;conj	μέχρι
τοῦδε	pron	ὅδε
ξυνῆλθεν	verb	συνέρχομαι
<g>
·
ὤφθη	verb	ὁράω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
ἕως	adv;conj;noun;adj	ἠώς;ἑός;ἕως
ἔτι	adv	ἔτι
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
ἁθρόον	adj	ἀθρόος
ἐν	prep;verb	εἰς;ἐν;εἰμί
Νεμέᾳ	noun;verb;adj	Νεμέα;νέμω;Νέμειος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
Λακεδαιμόνιοί	adj	Λακεδαιμόνιος
τε	pron;partic	τε;σύ
πανστρατιᾷ	noun	πανστρατιά
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί2;καί3;καί;καί4
Ἀρκάδες	noun	Ἀρκάς
καὶ	conj	καί2;καί4;καί;καί3
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί3;καί;καί2;καί4
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί4;καί;καί2;καί3
Σικυώνιοι	adj	Σικυών
καὶ	conj	καί2;καί4;καί3;καί
Πελληνῆς	noun	Πελλήνη
καὶ	conj	καί2;καί;καί3;καί4
Φλειάσιοι	adj	Φλιάσιος
καὶ	conj	καί2;καί4;καί;καί3
Μεγαρῆς	noun	Μεγάρη;Μεγαρεύς
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὗτοι	adj	οὗτος
πάντες	adj	πᾶς;πᾶϲ
λογάδες	noun	λογάς
ἀφ’	noun;prep	ἄπιος;ἄπαις;ἀπό;Ἆπις;Ἀπις
ἑκάστων	adj	ἕκαστος
<g>
,
ἀξιόμαχοι	adj	ἀξιόμαχος
δοκοῦντες	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
οὐ	adv	οὐ7;οὐ;οὐ12;οὐ16;οὐ11;οὐ9;οὐ13;οὐ14;οὐ2;οὐ4;οὐ3;οὐ10;οὐ8;οὐ17;οὐ18;οὐ6;οὐ5;οὐ15
τῇ	article;adv	τῇ;ὁ
Ἀργείων	adj	Ἀργεῖος
μόνον	adj	μόνος
ξυμμαχίᾳ	noun	συμμαχία
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κἂν	conj	κἀν
ἄλλῃ	adj;adv;verb	ἀναλάζομαι;ἄλλῃ;ἄλλος
ἔτι	adv	ἔτι
προσγενομένῃ	part	προσγίγνομαι
<g>
.
</section>
<section n="4">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
στρατόπεδον	noun	στρατόπεδον
οὕτως	adv	οὕτως
ἐν	verb;prep	ἐν;εἰς;εἰμί
αἰτίᾳ	verb;noun;adj	αἴτιος;αἰτιάομαι;αἰτία
ἔχοντες	part	ἔχω
τὸν	article	ὁ
Ἆγιν
ἀνεχώρουν	verb	ἀναχωρέω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
διελύθησαν	verb	διαλύω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
ἕκαστοι	adj	ἕκαστος
<g>
,
</section>
<section n="5">
Ἀργεῖοι	adj	Ἀργεῖος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
αὐτοὶ	adj	αὐτός
ἔτι	adv	ἔτι
ἐν	prep;verb	εἰς;ἐν;εἰμί
πολλῷ	adj	πολύς
πλέονι	adj	πλείων
αἰτίᾳ	adj;verb;noun	αἰτία;αἴτιος;αἰτιάομαι
εἶχον	verb	ἔχω
τοὺς	article	ὁ
σπεισαμένους	part	σπένδω
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνίημι;ἀνέω
τοῦ	irreg;pron;article	τίς;τις;ὁ
πλήθους	noun	πλῆθος
<g>
,
νομίζοντες	part	νομίζω
κἀκεῖνοι	adj	ἐκεῖνος
μὴ	conj;noun	μής;μή;μή2;μή3
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
σφίσι	pron	σφεῖς
ποτὲ	noun;pron;adj;partic	ποτέ2;ποτός;πότος;πότε;ποτέ
κάλλιον	adv;adj	κάλλιον;καλός;κάλλιον2
παρασχὸν	verb;part	παρέχω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
διαπεφευγέναι	verb	διαφεύγω
<g>
·
πρός	prep	πρός
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
τῇ	adv;article	ὁ;τῇ
σφετέρᾳ	adj	σφέτερος
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί3;καί;καί4;καί2
μετὰ	prep	μετά
πολλῶν	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
ξυμμάχων	part	συμμαχέω
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="6">
τόν	article	ὁ
τε	partic;pron	σύ;τε
Θράσυλον
ἀναχωρήσαντες	part	ἀναχωρέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	ὁ;τίς;τῷ;τις
Χαράδρῳ	noun	χάραδρος
<g>
,
οὗπερ	adv	οὗπερ
τὰς	article	ὁ
ἀπὸ	prep	ἀπό
στρατείας	noun	στρατεία
δίκας	noun;verb	δίκη;δικάζω
πρὶν	adv	πρίν
ἐσιέναι	verb	εἰσίημι;εἴσειμι
κρίνουσιν	part;verb	κρίνω
<g>
,
ἤρξαντο	verb	ἔρδω;ἄρχω
λεύειν	verb	λεύω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
καταφυγὼν	part;noun	καταφεύγω;καταφυγή
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βωμὸν	noun	βωμός
περιγίγνεται	verb	περιγίγνομαι
<g>
·
τὰ	irreg;article	τίς;ὁ
μέντοι	partic	μέντοι
χρήματα	noun	χρῆμα
ἐδήμευσαν	verb	δημεύω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
</section>
<chapter n="61">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
βοηθησάντων	verb;part	βοηθέω
χιλίων	adj;part	χιλιάζω;χίλιος;χίλιοι
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί;καί4;καί3;καί2
τριακοσίων	adj	τριακόσιοι
ἱππέων	noun	ἱππεύς
<g>
,
ὧν	pron	ὅς
ἐστρατήγουν	verb	στρατηγέω
Λάχης	noun	λάχη;λαχή
καὶ	conj	καί3;καί;καί4;καί2
Νικόστρατος
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
（
ὅμως	verb;adj;adv;conj	ὁμόω;ὅμως;ὁμός;ὁμῶς
γὰρ	partic	γάρ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ὤκνουν	verb	ὀκνέω
λῦσαι	verb	λύω
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
）
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
ἐκέλευον	verb	κελεύω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
οὐ	adv	οὐ15;οὐ11;οὐ9;οὐ3;οὐ10;οὐ14;οὐ7;οὐ2;οὐ;οὐ16;οὐ5;οὐ18;οὐ4;οὐ13;οὐ6;οὐ17;οὐ8;οὐ12
προσῆγον	verb	προσάγω
βουλομένους	part	βούλομαι
χρηματίσαι	verb	χρηματίζω
<g>
,
πρὶν	adv	πρίν
δὴ	noun;verb;partic	δεῖ;δέω2;Δεύς;δή;δέω
Μαντινῆς
καὶ	conj	καί2;καί;καί4;καί3
Ἠλεῖοι
（
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
παρῆσαν	verb	πείρω;πάρειμι
）
κατηνάγκασαν	verb	καταναγκάζω
δεόμενοι	part	δέω;δέομαι;δέω2
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
ἔλεγον	verb;noun	λέγω3;ἔλεγος;λέγω;λέγω2
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
Ἀλκιβιάδου
πρεσβευτοῦ	noun	πρεσβευτής
παρόντος	part	πάρειμι
ἔν	prep;verb	εἰμί;ἐν;εἰς
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί;καί4
ξυμμάχοις	verb	συμμαχέω
ταῦτα	adj	οὗτος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ10;οὐ8;οὐ5;οὐ9;οὐ16;οὐ6;οὐ17;οὐ14;οὐ11;οὐ18;οὐ3;οὐ;οὐ12;οὐ2;οὐ15;οὐ4;οὐ13;οὐ7
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἄνευ	verb;prep	ἀνέω;ἄνω;ἀνίημι;ἄνευ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί;καί4;καί2;καί3
γένοιντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν;νῦν2
（
ἐν	prep;verb	εἰμί;ἐν;εἰς
καιρῷ	noun	καῖρος;καιρός
γὰρ	partic	γάρ
παρεῖναι	verb	πάρειμι;παρίημι
σφεῖς	pron	σφεῖς
）
ἅπτεσθαι	verb	ἅπτω
χρῆναι	verb	χρή
τοῦ	article;pron;irreg	ὁ;τις;τίς
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί2;καί3
πείσαντες	part	πείθω
ἐκ	prep	ἐκ
τῶν	article	ὁ
λόγων	verb;noun;part	λογάω;λόγος;λογόω
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
εὐθὺς	adj;adv	εὐθύς
ἐχώρουν	verb	χωρέω
ἐπὶ	prep	ἐπί2;ἐπί
Ὀρχομενὸν	noun	Ὀρχομενός
τὸν	article	ὁ
Ἀρκαδικὸν
πάντες	adj	πᾶς;πᾶϲ
πλὴν	verb;prep	πλήν;πλέω
Ἀργείων	adj	Ἀργεῖος
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ὅμως	adv;conj;adj;verb	ὁμός;ὁμόω;ὁμῶς;ὅμως
καὶ	conj	καί2;καί4;καί3;καί
πεισθέντες	part	πείθω
ὑπελείποντο	verb	ὑπολείπω
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
<g>
,
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
ὕστερον	adj;noun	ὕστερος;ὕστερον
καὶ	conj	καί2;καί4;καί3;καί
οὗτοι	adj	οὗτος
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί2;καί3
προσκαθεζόμενοι	part	προσκαθέζομαι
τὸν	article	ὁ
Ὀρχομενὸν	noun	Ὀρχομενός
πάντες	adj	πᾶς;πᾶϲ
ἐπολιόρκουν	verb	πολιορκέω
καὶ	conj	καί;καί4;καί2;καί3
προσβολὰς	noun	προσβολή
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
,
βουλόμενοι	part	βούλομαι
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
προσγενέσθαι	verb	προσγίγνομαι
σφίσι	pron	σφεῖς
καὶ	conj	καί;καί4;καί3;καί2
ὅμηροι	verb;noun	ὅμηρος;Ὅμηρος;ὁμηρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀρκαδίας	noun	Ἀρκαδία
ἦσαν	verb	ἀσάω;εἰμί
αὐτόθι	adv	αὐτόθι
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
κείμενοι	part	κεῖμαι
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ὀρχομένιοι
δείσαντες	part	δείδω
τήν	article	ὁ
τε	pron;partic	σύ;τε
τοῦ	pron;irreg;article	ὁ;τις;τίς
τείχους	noun	τεῖχος
ἀσθένειαν	noun	ἀσθένεια
καὶ	conj	καί2;καί3;καί;καί4
τοῦ	pron;article;irreg	ὁ;τίς;τις
στρατοῦ	noun;verb	στρατόω;στρατός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
καί	conj	καί3;καί2;καί;καί4
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
αὐτοῖς	adj	αὐτός
ἐβοήθει	verb	βοηθέω
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
προαπόλωνται	verb	προαπόλλυμαι
<g>
,
ξυνέβησαν	verb	συμβαίνω
ὥστε	adv	ὥστε
ξύμμαχοί	verb	συμμαχέω
τε	partic;pron	σύ;τε
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ὁμήρους	noun	Ὅμηρος;ὅμηρος
σφῶν	adj;part;pron	σφάζω;σφός;σφεῖς
τε	pron;partic	τε;σύ
αὐτῶν	adj	αὐτός
δοῦναι	verb	δίδωμι
Μαντινεῦσι
καὶ	conj	καί3;καί4;καί2;καί
οὓς	pron	ὅς
κατέθεντο	verb	κατατίθημι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
παραδοῦναι	verb	παραδίδωμι
<g>
.
</section>
<chapter n="62">
</chapter>
<section n="1">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ἔχοντες	part	ἔχω
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τὸν	article	ὁ
Ὀρχομενὸν	noun	Ὀρχομενός
ἐβουλεύοντο	verb	βουλεύω
οἱ	article;pron	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἐφ’	prep	ἐπί2;ἐπί
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
χρὴ	noun;verb	χράω2;χρῆ;χρῆ2;χρή;χράω;χραύω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἰέναι	verb	εἶμι2;εἶμι
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπός;λοιπάζω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
Ἠλεῖοι
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
Λέπρεον	part;verb	λεπράω
ἐκέλευον	verb	κελεύω
<g>
,
Μαντινῆς
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Τεγέαν	noun	Τεγέα
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
προσέθεντο	verb	προστίθημι
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί4;καί3;καί;καί2
Ἀθηναῖοι	adj	Ἀθηναῖος
τοῖς	article	ὁ
Μαντινεῦσιν
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Ἠλεῖοι
ὀργισθέντες	part	ὀργίζω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ6;οὐ14;οὐ13;οὐ2;οὐ9;οὐ3;οὐ15;οὐ4;οὐ5;οὐ;οὐ8;οὐ12;οὐ7;οὐ18;οὐ17;οὐ11;οὐ16;οὐ10
ἐπὶ	prep	ἐπί2;ἐπί
Λέπρεον	part;verb	λεπράω
ἐψηφίσαντο	verb	ψηφίζω
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ξύμμαχοι	verb	συμμαχέω
παρεσκευάζοντο	verb	παρασκευάζω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Μαντινείᾳ
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
Τεγέαν	noun	Τεγέα
ἰόντες	part	εἶμι;εἰμί;εἶμι2
<g>
.
καί	conj	καί;καί4;καί2;καί3
τινες	pron;verb;irreg	τίνω;τίς;τις
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ἐνεδίδοσαν	verb	ἐνδίδωμι
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
.
</section>
<chapter n="63">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ἐπειδὴ	conj	ἐπεί
ἀνεχώρησαν	verb	ἀναχωρέω
ἐξ	prep	ἐξ;ἐκ
Ἄργους	adj;noun	Ἄργος;ἀργός;Ἀργώ
τὰς	article	ὁ
τετραμήνους	adj	τετράμηνος
σπονδὰς	noun	σπονδή
ποιησάμενοι	part	ποιέω
<g>
,
Ἆγιν
ἐν	verb;prep	εἰς;εἰμί;ἐν
μεγάλῃ	adj	μέγας
αἰτίᾳ	verb;adj;noun	αἰτία;αἴτιος;αἰτιάομαι
εἶχον	verb	ἔχω
οὐ	adv	οὐ8;οὐ17;οὐ10;οὐ15;οὐ;οὐ12;οὐ14;οὐ7;οὐ2;οὐ18;οὐ11;οὐ5;οὐ4;οὐ9;οὐ6;οὐ16;οὐ3;οὐ13
χειρωσάμενον	part	χειρόω;χειρόω2
σφίσιν	pron	σφεῖς
Ἄργος	noun;adj	Ἄργος;ἀργός
<g>
,
παρασχὸν	part;verb	παρέχω
καλῶς	noun;adv;adj	κάλως;καλός
ὡς	conj;pron;adv	ὅς;ὡς
οὔπω	adv	οὔπω
πρότερον	adj	πρότερος
αὐτοὶ	adj	αὐτός
ἐνόμιζον	verb	νομίζω
<g>
·
ἁθρόους	adj	ἀθρόος
γὰρ	partic	γάρ
τοσούτους	adj	τοσοῦτος
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί4;καί3;καί;καί2
τοιούτους	adj	τοιοῦτος
οὐ	adv	οὐ18;οὐ17;οὐ9;οὐ7;οὐ10;οὐ6;οὐ;οὐ5;οὐ12;οὐ11;οὐ15;οὐ4;οὐ13;οὐ16;οὐ3;οὐ8;οὐ14;οὐ2
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
εἶναι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
.
</para>
</section>
<section n="2">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
Ὀρχομενοῦ	noun	Ὀρχομενός
ἠγγέλλετο	verb	ἀγγέλλω
ἑαλωκέναι	verb	ἁλίσκομαι
<g>
,
πολλῷ	adj	πολύς
δὴ	noun;verb;partic	Δεύς;δέω;δέω2;δή;δεῖ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐχαλέπαινον	verb	χαλεπαίνω
καὶ	conj	καί3;καί4;καί2;καί
ἐβούλευον	verb	βουλεύω
εὐθὺς	adj;adv	εὐθύς
ὑπ’	prep	ὑπό
ὀργῆς	verb;noun	ὀργάζω;ὀργάω;ὀργή
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
τὸν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	verb;noun	χρῆ2;χράω;χράω2;χραύω;χρή;χρῆ
τήν	article	ὁ
τε	partic;pron	σύ;τε
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
κατασκάψαι	verb	κατασκάπτω
καὶ	conj	καί3;καί2;καί;καί4
δέκα	verb;noun;numeral	δεκάω;δεκάς;δέκα;δεκάζω
μυριάσι	verb;noun	μυριάομαι;μυριάς
δραχμῶν	noun	δραχμή;δραχμός
ζημιῶσαι	verb;part	ζημιόω;ζημιάζω
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
παρῃτεῖτο	verb	παραιτέομαι
μηδὲν	adj	μηδείς
τούτων	adj	οὗτος
δρᾶν	part;verb	δράω2;δράω
<g>
·
ἔργῳ	noun	ἔργον
γὰρ	partic	γάρ
ἀγαθῷ	adj	ἀγαθός
ῥύσεσθαι	verb	ῥύομαι
τὰς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
στρατευσάμενος	part	στρατεύω
<g>
,
ἢ	verb;exclam;conj;adv	ἤ;ἠμί;ἦ;ἦ4;εἰμί;ἦ3;ἦ2;ἤ2
τότε	adv	τότε;τοτέ;τοτέ2
ποιεῖν	verb	ποιέω
αὐτοὺς	adj	αὐτός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
βούλονται	verb	βούλομαι
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
τὴν	article	ὁ
μὲν	partic	μέν
ζημίαν	noun;part;verb	ζημία;ζημιάζω
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
κατασκαφὴν	noun;verb	κατασκαφή;κατασκάπτω
ἐπέσχον	verb	ἐπώχατο
<g>
,
νόμον	noun	νομός;νόμος
δὲ	partic	δέ
ἔθεντο	verb	τίθημι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	τῷ;τις;τίς;ὁ
παρόντι	part	πάρειμι
<g>
,
ὃς	pron	ὅς
οὔπω	adv	οὔπω
πρότερον	adj	πρότερος
ἐγένετο	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
<g>
·
δέκα	verb;noun;numeral	δεκάζω;δεκάς;δεκάω;δέκα
γὰρ	partic	γάρ
ἄνδρας	noun	ἀνήρ
Σπαρτιατῶν	noun	Σπαρτιάτης
προσείλοντο	verb	προσειλέω;προσαιρέομαι
αὐτῷ	adj	αὐτός
ξυμβούλους	noun	σύμβουλος
<g>
,
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνίημι;ἀνέω
ὧν	pron	ὅς
μὴ	noun;conj	μή2;μής;μή;μή3
κύριον	part;noun;verb;adj	κύριος;κυρέω
εἶναι	verb	εἰμί
ἀπάγειν	verb	ἀπάγω
στρατιὰν	noun;adj	στράτιος;στρατιά;στρατία
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
.
</section>
<chapter n="64">
</chapter>
<section n="1">
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
δ’	partic	δέ
ἀφικνεῖται	verb	ἀφικνέομαι
αὐτοῖς	adj	αὐτός
ἀγγελία	noun	ἀγγελία
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἐκ	prep	ἐκ
Τεγέας	noun	Τεγέα
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
μὴ	conj;noun	μή2;μή3;μή;μής
παρέσονται	verb	πάρειμι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τάχει	noun;adj	τάχος;ταχύς
<g>
,
ἀποστήσεται	verb	ἀφεστήξω
αὐτῶν	adj	αὐτός
Τεγέα	adj;noun	Τεγέα;τέγεος;τέγος
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί4;καί;καί2;καί3
ὅσον	adj	ὅσος
οὐκ	adv	οὐ17;οὐ2;οὐ12;οὐ8;οὐ13;οὐ18;οὐ14;οὐ5;οὐ3;οὐ6;οὐ4;οὐ;οὐ9;οὐ7;οὐ15;οὐ16;οὐ10;οὐ11
ἀφέστηκεν	verb	ἀφεστήξω
<g>
.
</section>
<section n="2">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δέω;δέω2;δή;δεῖ;Δεύς
βοήθεια	noun	βοήθεια
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
γίγνεται	verb	γίγνομαι
αὐτῶν	adj	αὐτός
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
πανδημεὶ	adv	πανδημεί
ὀξεῖα	adj	ὀξύς
καὶ	conj	καί2;καί;καί4;καί3
οἵα	adj	οἷος
οὔπω	adv	οὔπω
πρότερον	adj	πρότερος
<g>
.
</section>
<section n="3">
ἐχώρουν	verb	χωρέω
δὲ	partic	δέ
ἐς	prep	εἰς
Ὀρέσθειον
τῆς	article	ὁ
Μαιναλίας	adj	Μαινάλιος;Μαίναλον
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
μὲν	partic	μέν
Ἀρκάδων	noun	Ἀρκάς
σφετέροις	adj	σφέτερος
οὖσι	noun;part	ὄντα;εἰμί
ξυμμάχοις	verb	συμμαχέω
προεῖπον	verb;part	προεῖπον
ἁθροισθεῖσιν	part	ἀθροίζω
ἰέναι	verb	εἶμι2;εἶμι
κατὰ	adj;prep	κατά2;κάτος;κατά
πόδας	noun	πούς;Ποδῆς
αὐτῶν	adj	αὐτός
ἐς	prep	εἰς
Τεγέαν	noun	Τεγέα
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
μέχρι	conj;prep;adv	μέχρι
μὲν	partic	μέν
τοῦ	pron;irreg;article	ὁ;τίς;τις
Ὀρεσθείου
πάντες	adj	πᾶς;πᾶϲ
ἐλθόντες	part	ἔρχομαι
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
τὸ	article	ὁ
ἕκτον	adj	ἑκτός;ἕκτος
μέρος	noun	μέρος
σφῶν	adj;pron;part	σφεῖς;σφός;σφάζω
αὐτῶν	adj	αὐτός
ἀποπέμψαντες	part	ἀποπέμπω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
τὸ	article	ὁ
πρεσβύτερόν	adj	πρέσβυς
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
νεώτερον	adv;adj	νεώτερος;νέος
ἦν	exclam;verb;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
<g>
,
ὥστε	adv	ὥστε
τὰ	article;irreg	ὁ;τίς
οἴκοι	adv;noun;verb	οἴκοι;οἶκος;οἰκέω;ἔοικα
φρουρεῖν	verb	φρουρέω
<g>
,
τῷ	irreg;pron;adv;article	τίς;τις;τῷ;ὁ
λοιπῷ	verb;adj	λοιπάζω;λοιπός
στρατεύματι	noun	στράτευμα
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Τεγέαν	noun	Τεγέα
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
οὐ	adv	οὐ9;οὐ2;οὐ11;οὐ16;οὐ8;οὐ5;οὐ6;οὐ7;οὐ12;οὐ;οὐ10;οὐ13;οὐ17;οὐ3;οὐ14;οὐ15;οὐ18;οὐ4
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
οἱ	pron;article	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἀπ’	prep;noun	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
Ἀρκάδων	noun	Ἀρκάς
παρῆσαν	verb	πάρειμι;πείρω
<g>
.
</section>
<section n="4">
πέμπουσι	part;verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
Κόρινθον	noun	Κόρινθος
καὶ	conj	καί4;καί2;καί3;καί
Βοιωτοὺς	noun	Βοιωτός
καὶ	conj	καί2;καί;καί3;καί4
Φωκέας	noun	φωκεύς;Φωκεύς
καὶ	conj	καί;καί4;καί3;καί2
Λοκρούς	adj;noun	Λοκροί;Λοκρός
<g>
,
βοηθεῖν	verb	βοηθέω
κελεύοντες	part	κελεύω
κατὰ	prep;adj	κατά2;κατά;κάτος
τάχος	noun	τάχος
ἐς	prep	εἰς
Μαντίνειαν
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
μὲν	partic	μέν
ἐξ	prep	ἐκ;ἐξ
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
τε	pron;partic	σύ;τε
ἐγίγνετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οὐ	adv	οὐ5;οὐ13;οὐ9;οὐ3;οὐ8;οὐ10;οὐ2;οὐ11;οὐ12;οὐ14;οὐ17;οὐ4;οὐ15;οὐ7;οὐ;οὐ16;οὐ18;οὐ6
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
μὴ	conj;noun	μής;μή3;μή;μή2
ἁθρόοις	adj	ἀθρόος
καὶ	conj	καί3;καί2;καί4;καί
ἀλλήλους	adj	ἀλλήλων
περιμείνασι	part	περιμένω
διελθεῖν	verb	διέρχομαι
τὴν	article	ὁ
πολεμίαν	adj	πολέμιος
（
ξυνέκλῃε	verb	συγκλείω
γὰρ	partic	γάρ
διὰ	adj;noun;prep	Δίη;Δίον;Δῖα;δῖος;Ζεύς;διά
μέσου	adj;noun;verb	μέσος;μέσης;μεσόω
）
<g>
,
ὅμως	adv;verb;conj;adj	ὁμός;ὁμόω;ὅμως;ὁμῶς
δὲ	partic	δέ
ἠπείγοντο	verb	ἐπείγω
<g>
.
</section>
<section n="5">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ἀναλαβόντες	part	ἀναλαμβάνω
τοὺς	article	ὁ
παρόντας	part	πάρειμι
Ἀρκάδων	noun	Ἀρκάς
ξυμμάχους	adj	σύμμαχος
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Μαντινικήν	adj	Μαντινέη
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
στρατοπεδευσάμενοι	part	στρατοπεδεύω
πρὸς	prep	πρός
τῷ	irreg;article;adv;pron	ὁ;τις;τῷ;τίς
Ἡρακλείῳ	adj	Ἡράκλειος
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
</section>
<chapter n="65">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
ὡς	adv;pron;conj	ὅς;ὡς
εἶδον	verb	εἶδον
αὐτούς	adj	αὐτός
<g>
,
καταλαβόντες	part	καταλαμβάνω
χωρίον	noun;part;verb	χωρέω;χωρίον
ἐρυμνὸν	adj	ἐρυμνός
καὶ	conj	καί2;καί;καί3;καί4
δυσπρόσοδον	adj	δυσπρόσοδος
παρετάξαντο	verb	παρετάζω;παρατάσσω
ὡς	pron;conj;adv	ὅς;ὡς
ἐς	prep	εἰς
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
εὐθὺς	adv;adj	εὐθύς
αὐτοῖς	adj	αὐτός
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
μέχρι	adv;conj;prep	μέχρι
μὲν	partic	μέν
λίθου	noun;verb	λιθάω;λίθος;λιθόω
καὶ	conj	καί;καί2;καί3;καί4
ἀκοντίου	noun	ἀκόντιον;ἀκοντίας
βολῆς	noun;verb	ἀντιβολέω;βολή;βολέω
ἐχώρησαν	verb	χωρέω
<g>
,
ἔπειτα	adv	ἔπειτα
τῶν	article	ὁ
πρεσβυτέρων	adj	πρέσβυς
τις	irreg;pron	τις;τίς
Ἄγιδι
ἐπεβόησεν	verb	ἐπιβοάω
<g>
,
ὁρῶν	part;verb;noun	ὁράω;ὅρος
πρὸς	prep	πρός
χωρίον	part;verb;noun	χωρίον;χωρέω
καρτερὸν	adj	καρτερός
ἰόντας	part	εἰμί;εἶμι2;εἶμι
σφᾶς	adj;verb;pron	σφάζω;σφός;σφεῖς
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
διανοεῖται	verb	διανοέομαι;διανοέω
κακὸν	adj	κακός
κακῷ	adj	κακός
ἰᾶσθαι	verb	ἰάζω;ἰάζω2;ἰάομαι;ἰάζω3
<g>
,
δηλῶν	verb;adj;part	δῆλος;δηλόω
τῆς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
Ἄργους	adj;noun	ἀργός;Ἀργώ;Ἄργος
ἐπαιτίου	adj;verb	ἐπαίτιος;ἐπαιτιάομαι
ἀναχωρήσεως	noun	ἀναχώρησις
τὴν	article	ὁ
παροῦσαν	part	πάρειμι;παρόω
ἄκαιρον	adj	ἄκαιρος
προθυμίαν	noun	προθυμία
ἀνάληψιν	noun	ἀνάληψις
βουλόμενον	part	βούλομαι
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὅς;ὁ
δέ	partic	δέ
<g>
,
εἴτε	adv;verb	εἰμί;εἴτε
καὶ	conj	καί3;καί2;καί4;καί
διὰ	adj;prep;noun	Ζεύς;δῖος;Δίον;Δῖα;Δίη;διά
τὸ	article	ὁ
ἐπιβόημα	noun	ἐπιβόημα
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί4;καί3;καί;καί2
αὐτῷ	adj	αὐτός
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
ἢ	verb;exclam;adv;conj	ἤ;ἦ;εἰμί;ἤ2;ἦ2;ἦ3;ἠμί;ἦ4
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
δόξαν	part;noun;verb	δόξα;δοκέω;δοξάζω
ἐξαίφνης	adv	ἐξαίφνης
<g>
,
πάλιν	adv	πάλιν
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
κατὰ	adj;prep	κατά;κατά2;κάτος
τάχος	noun	τάχος
πρὶν	adv	πρίν
ξυμμεῖξαι	verb	συμμίγνυμι
ἀπῆγεν	verb	ἀπάγω
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί3;καί;καί2
ἀφικόμενος	part	ἀφικνέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
Τεγεᾶτιν	noun	Τεγεᾶτις
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἐξέτρεπεν	verb	ἐκτρέπω
ἐς	prep	εἰς
τὴν	article	ὁ
Μαντινικήν	adj	Μαντινέη
<g>
,
περὶ	prep	περί
οὗπερ	adv	οὗπερ
ὡς	pron;adv;conj	ὡς;ὅς
τὰ	irreg;article	ὁ;τίς
πολλὰ	adj	πολύς
βλάπτοντος	part	βλάπτω
ὁποτέρωσε	adv	ὁποτέρωσε
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
ἐσπίπτῃ	verb	εἰσπίπτω
Μαντινῆς
καὶ	conj	καί4;καί2;καί;καί3
Τεγεᾶται	noun	Τεγεάτης
πολεμοῦσιν	part;verb	πολεμόω;πολεμέω
<g>
.
ἐβούλετο	verb	βούλομαι
δὲ	partic	δέ
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
λόφου	noun;verb	λοφόομαι;λόφος;λοφάω
βοηθοῦντας	part	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τις;τίς
ὕδατος	noun	ὕδωρ
ἐκτροπήν	noun	ἐκτροπή
<g>
,
ἐπειδὰν	conj	ἐπειδάν
πύθωνται	verb	πυνθάνομαι;πύθω
<g>
,
καταβιβάσαι	part;verb	καταβιβάζω
[τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
]	exclam	ἆ;ἒ;ἆ3
καὶ	conj	καί;καί2;καί4;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
ὁμαλῷ	adj	ὁμαλός
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί;καί3
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ταύτην	adj	οὗτος
μείνας	part;verb	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
περὶ	prep	περί
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἐξέτρεπεν	verb	ἐκτρέπω
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
καταπλαγέντες	part	καταπλάσσω;καταπλήσσω
τῇ	adv;article	τῇ;ὁ
ἐξ	prep	ἐξ;ἐκ
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
αἰφνιδίῳ	adj	αἰφνίδιος
αὐτῶν	adj	αὐτός
ἀναχωρήσει	noun;verb	ἀναχωρέω;ἀναχώρησις
οὐκ	adv	οὐ;οὐ8;οὐ7;οὐ4;οὐ18;οὐ12;οὐ10;οὐ13;οὐ15;οὐ16;οὐ11;οὐ17;οὐ2;οὐ3;οὐ5;οὐ14;οὐ6;οὐ9
εἶχον	verb	ἔχω
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
εἰκάσωσιν	verb	εἰκάζω
<g>
·
εἶτα	adv	εἶτα
ἐπειδὴ	conj	ἐπεί
ἀναχωροῦντες	part	ἀναχωρέω
ἐκεῖνοί	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
ἀπέκρυψαν	verb	ἀποκρύπτω
καὶ	conj	καί;καί3;καί2;καί4
σφεῖς	pron	σφεῖς
ἡσύχαζον	part;verb	ἡσυχάζω
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ11;οὐ18;οὐ8;οὐ15;οὐ12;οὐ5;οὐ16;οὐ;οὐ9;οὐ4;οὐ13;οὐ10;οὐ14;οὐ17;οὐ3;οὐ7;οὐ2;οὐ6
ἐπηκολούθουν	verb	ἐπακολουθέω
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
στρατηγοὺς	noun	στρατηγός
αὖθις	adv	αὖθις
ἐν	verb;prep	ἐν;εἰμί;εἰς
αἰτίᾳ	adj;noun;verb	αἰτιάομαι;αἰτία;αἴτιος
εἶχον	verb	ἔχω
τό	article	ὁ
τε	pron;partic	τε;σύ
πρότερον	adj	πρότερος
καλῶς	noun;adv;adj	κάλως;καλός
ληφθέντας	part	λαμβάνω
πρὸς	prep	πρός
Ἄργει	verb;noun	ἀργέω;Ἄργος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἀφεθῆναι	verb	ἀφίημι
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἀποδιδράσκοντας	part	ἀποδιδράσκω
οὐδεὶς	adj	οὐδείς
ἐπιδιώκει	verb	ἐπιδιώκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καθ’	prep;adv;adj	κατά2;κατά;καθό;κάτος;καθά
ἡσυχίαν	noun	ἡσυχία
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
σῴζονται	verb	σώζω
<g>
,
σφεῖς	pron	σφεῖς
δὲ	partic	δέ
προδίδονται	verb	προδίδωμι
<g>
.
</section>
<section n="6">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
ἐθορυβήθησαν	verb	θορυβέω
μὲν	partic	μέν
τὸ	article	ὁ
παραυτίκα	adv	παραυτίκα
<g>
,
ὕστερον	adj;noun	ὕστερος;ὕστερον
δὲ	partic	δέ
ἀπάγουσιν	part;verb	ἀπάγω
αὐτοὺς	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;τίς;ὁ
λόφου	verb;noun	λοφόομαι;λόφος;λοφάω
καὶ	conj	καί3;καί2;καί;καί4
προελθόντες	part	προέρχομαι
ἐς	prep	εἰς
τὸ	article	ὁ
ὁμαλὸν	adj	ὁμαλός
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
ὡς	adv;conj;pron	ὅς;ὡς
ἰόντες	part	εἶμι;εἰμί;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<chapter n="66">
</chapter>
<section n="1">
<para ed="P">
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
οἵ	article;pron	ὁ;ἕ;ὅς
τε	pron;partic	σύ;τε
Ἀργεῖοι	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
ξυνετάξαντο	verb	συντάσσω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἔμελλον	verb	μέλλω
μαχεῖσθαι	verb	μάχομαι;μαχάω;συμμαχέω
<g>
,
ἢν	exclam;conj;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
περιτύχωσιν	verb	περιτυγχάνω
<g>
·
οἵ	article;pron	ἕ;ὁ;ὅς
τε	partic;pron	τε;σύ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
ὕδατος	noun	ὕδωρ
πρὸς	prep	πρός
τὸ	article	ὁ
Ἡράκλειον	adj	Ἡράκλειος
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
στρατόπεδον	noun	στρατόπεδον
ἰόντες	part	εἶμι2;εἰμί;εἶμι
ὁρῶσι	part;verb	ὁράω
δῑ	adj;noun;conj;prep;verb	δίω;Δῖα;διά;Δίον;Δῖος;Ζεύς;Δίη;διό;διάζομαι;δῖος
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάξει	noun;verb	τάξις;τάσσω;τήκω
τε	partic;pron	σύ;τε
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
πάντας	adj	πᾶϲ;πᾶς
καὶ	conj	καί;καί3;καί4;καί2
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
λόφου	noun;verb	λόφος;λοφάω;λοφόομαι
προεληλυθότας	part	προέρχομαι
<g>
.
</para>
</section>
<section n="2">
μάλιστα	adv	μάλιστα
δὴ	partic;verb;noun	δέω2;Δεύς;δή;δεῖ;δέω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐς	prep	εἰς
ὃ	article;pron	ὅς;ὁ
ἐμέμνηντο	verb	μιμνήσκω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
τῷ	article;irreg;adv;pron	ὁ;τίς;τις;τῷ
καιρῷ	noun	καιρός;καῖρος
ἐξεπλάγησαν	verb	ἐκπλήσσω
<g>
.
διὰ	noun;prep;adj	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
βραχείας	adj	βραχύς
γὰρ	partic	γάρ
μελλήσεως	noun	μέλλησις
ἡ	article;pron;adv	ὁ;ὅς;ἧ
παρασκευὴ	noun	παρασκευή
αὐτοῖς	adj	αὐτός
ἐγίγνετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
εὐθὺς	adv;adj	εὐθύς
ὑπὸ	prep	ὑπό
σπουδῆς	noun;verb	σπουδάζω;σπουδή
καθίσταντο	verb	καθίστημι;καθιστάω
ἐς	prep	εἰς
κόσμον	noun	κόσμος
τὸν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
Ἄγιδος
τοῦ	irreg;pron;article	τις;ὁ;τίς
βασιλέως	noun	βασιλεύς
ἕκαστα	adj	ἕκαστος
ἐξηγουμένου	part	ἐξηγέομαι
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
<g>
.
</section>
<section n="3">
βασιλέως	noun	βασιλεύς
γὰρ	partic	γάρ
ἄγοντος	part	ἄγω
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἄρχεται	noun;verb	ἀρχέτας;ἀρχέτης;ἄρχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
πολεμάρχοις	noun;verb	πολέμαρχος;πολεμαρχέω
αὐτὸς	adj	αὐτός
φράζει	verb	φράζω
τὸ	article	ὁ
δέον	noun;part;verb	δέω;δέω2;δέον;δεῖ
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
τοῖς	article	ὁ
λοχαγοῖς	noun;verb	λοχαγέω;λοχαγός
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
τοῖς	article	ὁ
πεντηκοντῆρσιν	noun	πεντηκοντήρ
<g>
,
αὖθις	adv	αὖθις
δ’	partic	δέ
οὗτοι	adj	οὗτος
τοῖς	article	ὁ
ἐνωμοτάρχοις	noun	ἐνωμοτάρχης
καὶ	conj	καί2;καί4;καί;καί3
οὗτοι	adj	οὗτος
τῇ	article;adv	ὁ;τῇ
ἐνωμοτίᾳ	noun	ἐνωμοτία
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί2;καί3
αἱ	pron;article	ὁ;ὅς
παραγγέλσεις	noun;verb	παράγγελσις;παραγγέλλω
<g>
,
ἤν	exclam;verb;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
τι	irreg;pron	τις;τίς
βούλωνται	verb	βούλομαι
<g>
,
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰ	irreg;article	τίς;ὁ
αὐτὰ	adj	αὐτός
χωροῦσι	part;verb	χωρέω
καὶ	conj	καί3;καί;καί4;καί2
ταχεῖαι	adj	ταχύς
ἐπέρχονται	verb	ἐπέρχομαι
<g>
·
σχεδὸν	adv	σχεδόν
γάρ	partic	γάρ
τι	irreg;pron	τις;τίς
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
πλὴν	prep;verb	πλήν;πλέω
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἄρχοντες	noun;part	ἄρχω;ἄρχων
ἀρχόντων	part;verb;noun	ἄρχων;ἄρχω
εἰσί	verb	εἶμι;εἰμί;εἶμι2
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
ἐπιμελὲς	adj	ἐπιμελής
τοῦ	article;pron;irreg	τίς;ὁ;τις
δρωμένου	part	δράω2;δράω
πολλοῖς	adj	πολύς
προσήκει	verb	προσήκω
<g>
.
</section>
<chapter n="67">
</chapter>
<section n="1">
τότε	adv	τοτέ;τοτέ2;τότε
δὲ	partic	δέ
κέρας	noun	κεράς;κέρας
μὲν	partic	μέν
εὐώνυμον	adj	εὐώνυμος
Σκιρῖται	noun	Σκιρῖται;σκιρίτης
αὐτοῖς	adj	αὐτός
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
,
αἰεὶ	adv	ἀεί
ταύτην	adj	οὗτος
τὴν	article	ὁ
τάξιν	noun	τάξις
μόνοι	adj;verb	μόνος;μονόω
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐπὶ	prep	ἐπί2;ἐπί
σφῶν	pron;part;adj	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
ἔχοντες	part	ἔχω
<g>
·
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ὁ;ὅς;ἕ
ἀπὸ	prep	ἀπό
Θρᾴκης
Βρασίδειοι
στρατιῶται	noun	στρατιώτης
καὶ	conj	καί2;καί3;καί;καί4
νεοδαμώδεις	adj	νεοδαμώδης
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
·
ἔπειτ’	conj;adv;verb	ἔπειτα;ἔπειμι;ἐπιέννυμι;ἔπειμι2;ἐφέζομαι;ἐπεί;ἐφίημι
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
αὐτοὶ	adj	αὐτός
ἑξῆς	adv;verb;noun	ἑξῆς;ἔχω;ἕξις
καθίστασαν	verb;part	καθιστάω;καθίστημι
τοὺς	article	ὁ
λόχους	noun	λόχος;λοχώ;λοχός;λοχέος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
παρ’	prep;adj;noun	παρά;Πάρος;πηρός;Πάρις
αὐτοὺς	adj	αὐτός
Ἀρκάδων	noun	Ἀρκάς
Ἡραιῆς	adj	Ἡραῖος
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τούτους	adj	οὗτος
Μαινάλιοι	adj	Μαινάλιος;Μαίναλον
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;pron;adv	τίς;ὁ;τις;τῷ
δεξιῷ	adj;verb	δεξιάζω;δεξιός
κέρᾳ	noun	κέρας
Τεγεᾶται	noun	Τεγεάτης
καὶ	conj	καί3;καί4;καί;καί2
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
τὸ	article	ὁ
ἔσχατον	verb;adj	ἔσχατος;σχάζω
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ἱππῆς	noun	ἱππεύς
αὐτῶν	adj	αὐτός
ἐφ’	prep	ἐπί2;ἐπί
ἑκατέρῳ	adj	ἑκάτερος
τῷ	irreg;pron;article;adv	τις;ὁ;τῷ;τίς
κέρᾳ	noun	κέρας
<g>
.
</section>
<section n="2">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
οὕτως	adv	οὕτως
ἐτάξαντο	verb	ἐτάζω;τάσσω
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐναντίοι	adj;verb	ἐναντιόομαι;ἐναντίος
αὐτοῖς	adj	αὐτός
δεξιὸν	adj;part	δείκνυμι;δεξιός
μὲν	partic	μέν
κέρας	noun	κεράς;κέρας
Μαντινῆς
εἶχον	verb	ἔχω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
τὸ	article	ὁ
ἔργον	part;noun	ἔργον;ἔργνυμι
ἐγίγνετο	verb	γίγνομαι
<g>
,
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
Ἀρκάδων	noun	Ἀρκάς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἔπειτα	adv	ἔπειτα
Ἀργείων	adj	Ἀργεῖος
οἱ	article;pron	ὅς;ἕ;ὁ
χίλιοι	verb;adj	χίλιοι;χιλιόομαι;χίλιος
λογάδες	noun	λογάς
<g>
,
οἷς	pron	ὅς
ἡ	article;pron;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
ἄσκησιν	verb;noun	ἄσκησις;ἀσκέω
τῶν	article	ὁ
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
παρεῖχε	verb	παρέχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐχόμενοι	part	ἔχω
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μετ’	prep	μετά
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
αὐτῶν	adj	αὐτός
<g>
,
Κλεωναῖοι	adj	Κλεωναῖος
καὶ	conj	καί3;καί4;καί2;καί
Ὀρνεᾶται	verb	ὀρνεάζομαι
<g>
,
ἔπειτα	adv	ἔπειτα
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔσχατοι	adj;verb	ἔσχατος;ἐσχατάω
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἱππῆς	noun	ἱππεύς
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
οἱ	pron;article	ὅς;ἕ;ὁ
οἰκεῖοι	verb;adj	οἰκέω;οἰκεῖος;οἰκειόω;οἰκείω
<g>
.
</section>
<chapter n="68">
</chapter>
<section n="1">
<para ed="P">
τάξις	noun	τάξις
μὲν	partic	μέν
ἥδε	pron	ὅδε
καὶ	conj	καί;καί2;καί4;καί3
παρασκευὴ	noun	παρασκευή
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στρατόπεδον	noun	στρατόπεδον
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
μεῖζον	adj	μέγας
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</para>
</section>
<section n="2">
ἀριθμὸν	noun	ἀριθμός
δὲ	partic	δέ
γράψαι	verb	γράφω
ἢ	conj;adv;verb;exclam	ἦ4;εἰμί;ἤ;ἠμί;ἤ2;ἦ3;ἦ;ἦ2
καθ’	adj;adv;prep	κατά2;κατά;καθό;καθά;κάτος
ἑκάστους	adj	ἕκαστος
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
ἢ	conj;verb;adv;exclam	ἦ3;ἠμί;ἤ2;εἰμί;ἦ4;ἤ;ἦ;ἦ2
ξύμπαντας	adj	σύμπας
οὐκ	adv	οὐ8;οὐ2;οὐ11;οὐ9;οὐ10;οὐ14;οὐ6;οὐ12;οὐ7;οὐ;οὐ18;οὐ3;οὐ5;οὐ17;οὐ15;οὐ13;οὐ16;οὐ4
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἐδυνάμην	verb	δύναμαι
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβόω;ἀκριβής
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
πλῆθος	noun	πλῆθος
διὰ	noun;adj;prep	διά;δῖος;Δίη;Δίον;Δῖα;Ζεύς
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τὸ	article	ὁ
κρυπτὸν	adj;verb;part	κρυπτός;κρύπτω
ἠγνοεῖτο	verb	ἀγνοέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὖ2;αὗ
διὰ	prep;noun;adj	Δίη;Ζεύς;Δίον;Δῖα;δῖος;διά
τὸ	article	ὁ
ἀνθρώπειον	adj	ἀνθρώπειος
κομπῶδες	adj	κομπώδης
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
οἰκεῖα	adj	οἰκεῖος
πλήθη	verb;noun	πλῆθος;πίμπλημι
ἠπιστεῖτο	verb	ἀπιστέω
<g>
.
ἐκ	prep	ἐκ
μέντοι	partic	μέντοι
τοιοῦδε	pron	τοιόσδε
λογισμοῦ	noun	λογισμός
ἔξεστί	verb	ἔξεστι
τῳ	article;adv;pron;irreg	ὁ;τίς;τῷ;τις
σκοπεῖν	verb	σκοπάω;σκοπέω
τὸ	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τότε	adv	τοτέ;τότε;τοτέ2
παραγενόμενον	part	παραγίγνομαι
πλῆθος	noun	πλῆθος
<g>
.
</section>
<section n="3">
λόχοι	noun;verb	λοχώ;λοχάω;λόχος;λοχός;λοχέος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐμάχοντο	verb	μάχομαι
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
ἄνευ	prep;verb	ἀνίημι;ἄνευ;ἄνω;ἀνέω
Σκιριτῶν	noun	σκιρίτης;Σκιρῖται
ὄντων	verb;noun;part	εἰμί;ὄντα
ἑξακοσίων	adj	ἑξακόσιοι
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ἑκάστῳ	adj	ἕκαστος
λόχῳ	noun;verb	λοχάω;λόχος;λοχέος;λοχός
πεντηκοστύες	noun	πεντηκοστύς
ἦσαν	verb	εἰμί;ἀσάω
τέσσαρες	noun	τέσσαρες
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
πεντηκοστύι	noun	πεντηκοστύς
ἐνωμοτίαι	noun	ἐνωμοτία
τέσσαρες	noun	τέσσαρες
<g>
.
τῆς	article	ὁ
τε	pron;partic	σύ;τε
ἐνωμοτίας	noun	ἐνωμοτία
ἐμάχοντο	verb	μάχομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
πρώτῳ	adj	πρότερος;πρωτός;πρῶτος
ζυγῷ	noun	ζυγόν;ζυγός
τέσσαρες	noun	τέσσαρες
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
βάθος	noun	βάθος
ἐτάξαντο	verb	τάσσω;ἐτάζω
μὲν	partic	μέν
οὐ	adv	οὐ13;οὐ6;οὐ2;οὐ16;οὐ5;οὐ7;οὐ14;οὐ;οὐ3;οὐ17;οὐ18;οὐ8;οὐ15;οὐ9;οὐ11;οὐ12;οὐ4;οὐ10
πάντες	adj	πᾶϲ;πᾶς
ὁμοίως	adj;verb;adv	ὁμοῖος;ὁμοιόω;ὅμοιος
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὡς	adv;conj;pron	ὡς;ὅς
λοχαγὸς	noun	λοχαγός
ἕκαστος	adj	ἕκαστος
ἐβούλετο	verb	βούλομαι
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
δὲ	partic	δέ
κατέστησαν	verb	καθίστημι
ἐπὶ	prep	ἐπί;ἐπί2
ὀκτώ	numeral	ὀκτώ
<g>
.
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
δὲ	partic	δέ
ἅπαν	adj	ἅπας
πλὴν	verb;prep	πλέω;πλήν
Σκιριτῶν	noun	σκιρίτης;Σκιρῖται
τετρακόσιοι	adj	τετρακόσιοι
καὶ	conj	καί4;καί3;καί;καί2
δυοῖν	numeral	δύο
δέοντες	part	δεῖ;δέω2;δέω
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
ἄνδρες	noun	ἀνήρ
ἡ	article;pron;adv	ὅς;ὁ;ἧ
πρώτη	adj;noun	πρωτός;πρῶτος;πρωτεύς;Πρωτεύς;πρότερος
τάξις	noun	τάξις
ἦν	verb;conj;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
<g>
.
</section>
<chapter n="69">
</chapter>
<section n="1">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ξυνιέναι	verb	σύνειμι2;συνίημι
ἔμελλον	verb	μέλλω
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί2;καί3;καί;καί4
παραινέσεις	noun;verb	παραίνεσις;παραινέω
καθ’	prep;adj;adv	κατά;καθό;καθά;κατά2;κάτος
ἑκάστους	adj	ἕκαστος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἰκείων	adj;verb;part	οἰκέω;οἰκείω;οἰκεῖος;οἰκειόω
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
τοιαίδε	pron	τοιόσδε
ἐγίγνοντο	verb	γίγνομαι
<g>
,
Μαντινεῦσι
μὲν	partic	μέν
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ὑπέρ	prep	ὑπέρ
τε	pron;partic	τε;σύ
πατρίδος	noun	πατρίς
ἡ	pron;adv;article	ἧ;ὁ;ὅς
μάχη	noun;verb	μάχη;συμμαχέω;μαχάω
ἔσται	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
ὑπὲρ	prep	ὑπέρ
ἀρχῆς	noun	ἀρχή
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
καὶ	conj	καί4;καί2;καί3;καί
δουλείας	adj;noun	δούλειος;δουλεία
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
μὴ	conj;noun	μής;μή3;μή;μή2
πειρασαμένοις	part	πειράω;πειράζω
ἀφαιρεθῆναι	verb	ἀφαιρέω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μής;μή2;μή
αὖθις	adv	αὖθις
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
<g>
·
Ἀργείοις	adj	Ἀργεῖος
δὲ	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τε	pron;partic	σύ;τε
παλαιᾶς	adj	παλαιός
ἡγεμονίας	noun	ἡγεμονία
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
ποτὲ	pron;adj;noun;partic	πότος;ποτός;ποτέ2;ποτέ;πότε
ἰσομοιρίας	noun	ἰσομοιρία
μὴ	noun;conj	μή2;μή3;μή;μής
διὰ	adj;prep;noun	Δῖα;Ζεύς;Δίη;Δίον;διά;δῖος
παντὸς	adj	πᾶϲ;πᾶς
στερισκομένους	part	στερίσκω
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἄνδρας	noun	ἀνήρ
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἐχθροὺς	adj	ἐχθρός
καὶ	conj	καί;καί4;καί3;καί2
ἀστυγείτονας	adj	ἀστυγείτων
ὑπὲρ	prep	ὑπέρ
πολλῶν	adj	πολύς
ἀδικημάτων	noun	ἀδίκημα
ἀμύνασθαι	verb	ἀμύνω
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καλὸν	noun;adj	κᾶλον;κάλως;καλός
εἶναι	verb	εἰμί
μετὰ	prep	μετά
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί4;καί;καί2
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
ξυμμάχων	part	συμμαχέω
ἀγωνιζομένους	part	ἀγωνίζομαι
μηδενὸς	adj	μηδείς
λείπεσθαι	verb	λείπω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
νικήσαντες	part	νικάω
τήν	article	ὁ
τε	pron;partic	τε;σύ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἄρχω;ἀρχή
βεβαιοτέραν	adj	βέβαιος
καὶ	conj	καί;καί2;καί4;καί3
μείζω	adj	μέγας
ἕξουσι	verb;part	ἔχω
καὶ	conj	καί4;καί;καί2;καί3
οὐ	adv	οὐ11;οὐ9;οὐ8;οὐ5;οὐ10;οὐ15;οὐ3;οὐ2;οὐ6;οὐ13;οὐ14;οὐ16;οὐ17;οὐ;οὐ12;οὐ4;οὐ7;οὐ18
μή	conj;noun	μής;μή;μή3;μή2
ποτέ	noun;pron;partic;adj	ποτέ;ποτός;ποτέ2;πότε;πότος
τις	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
ἄλλος	adj	ἄλλος
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἔλθῃ	verb	ἔρχομαι
<g>
.
</para>
</section>
<section n="2">
τοῖς	article	ὁ
μὲν	partic	μέν
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί3;καί4;καί;καί2
ξυμμάχοις	verb	συμμαχέω
τοιαῦτα	adj	τοιοῦτος
παρῃνέθη	verb	παραινέω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
καθ’	prep;adj;adv	κατά2;καθά;κατά;κάτος;καθό
ἑκάστους	adj	ἕκαστος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
μετὰ	prep	μετά
τῶν	article	ὁ
πολεμικῶν	adj	πολεμικός
νόμων	part;noun	νομός;νομάζω;νόμος;νομή
ἐν	verb;prep	εἰς;ἐν;εἰμί
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ὧν	pron	ὅς
ἠπίσταντο	verb	ἐπίσταμαι
τὴν	article	ὁ
παρακέλευσιν	noun	παρακέλευσις
τῆς	article	ὁ
μνήμης	noun	μνήμη
ἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
οὖσιν	part;noun	εἰμί;ὄντα
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
εἰδότες	part	οἶδα
ἔργων	part;noun	ἔργνυμι;ἔργον
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
μελέτην	verb;noun	μέλω;μελέτη;μελετάω
πλείω	verb;adj	πλέως;πλέω;πλείων
σῴζουσαν	part	σώζω
ἢ	exclam;verb;adv;conj	εἰμί;ἤ2;ἦ3;ἤ;ἠμί;ἦ4;ἦ;ἦ2
λόγων	part;noun;verb	λογάω;λογόω;λόγος
δῑ	verb;adj;conj;noun;prep	δῖος;διά;διάζομαι;Δίη;διό;Δίον;δίω;Δῖα;Ζεύς;Δῖος
ὀλίγου	verb;adj	ὀλίγος;ὀλιγόω
καλῶς	adj;noun;adv	καλός;κάλως
ῥηθεῖσαν	part	ἐρῶ
παραίνεσιν	noun	παραίνεσις
<g>
.
</section>
<chapter n="70">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί3;καί4;καί2
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ξύνοδος	noun	σύνοδος
ἦν	exclam;verb;conj	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
<g>
,
Ἀργεῖοι	adj	Ἀργεῖος
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
ἐντόνως	adv;adj	ἔντονος
καὶ	conj	καί2;καί4;καί;καί3
ὀργῇ	noun;verb	ὀργάω;ὀργάζω;ὀργή
χωροῦντες	part	χωρέω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
βραδέως	adv	βραδύς
καὶ	conj	καί4;καί;καί2;καί3
ὑπὸ	prep	ὑπό
αὐλητῶν	noun;verb	αὐλήτης;αὐλέω;αὐλητής
πολλῶν	adj	πολύς
ὁμοῦ	adv;verb;adj	ὁμόω;ὁμοῦ;ὁμός
ἐγκαθεστώτων	part	ἐγκαθίστημι
<g>
,
οὐ	adv	οὐ16;οὐ13;οὐ11;οὐ;οὐ17;οὐ5;οὐ4;οὐ9;οὐ10;οὐ6;οὐ14;οὐ12;οὐ7;οὐ8;οὐ2;οὐ15;οὐ3;οὐ18
τοῦ	article;irreg;pron	τίς;τις;ὁ
θείου	noun;adj;verb	θειόω;θεῖος
χάριν	prep;noun;adv	Χάρις;χάρις
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἵνα	conj;adv	ἵνα
ὁμαλῶς	adv;adj;noun	ὁμαλεύς;ὁμαλός;ὁμαλής
μετὰ	prep	μετά
ῥυθμοῦ	noun;verb	ῥυθμόω;ῥυθμός
βαίνοντες	part	βαίνω
προσέλθοιεν	verb	προσέρχομαι
καὶ	conj	καί2;καί4;καί;καί3
μὴ	conj;noun	μή;μή2;μής;μή3
διασπασθείη	verb	διασπάω
αὐτοῖς	adj	αὐτός
ἡ	article;pron;adv	ἧ;ὅς;ὁ
τάξις	noun	τάξις
<g>
,
ὅπερ	pron	ὅσπερ
φιλεῖ	noun;verb	φιλέω;φῖλος
τὰ	irreg;article	τίς;ὁ
μεγάλα	adj	μέγας
στρατόπεδα	noun	στρατόπεδον
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
προσόδοις	noun	πρόσοδος
ποιεῖν	verb	ποιέω
<g>
.
</para>
</section>
<chapter n="71">
</chapter>
<section n="1">
ξυνιόντων	verb;part	σύνειμι;σύνειμι2
δ’	partic	δέ
ἔτι	adv	ἔτι
Ἆγις
ὁ	pron;article	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
τοιόνδε	pron	τοιόσδε
ἐβουλεύσατο	verb	βουλεύω
δρᾶσαι	verb;part	δράω;δράω2
<g>
.
τὰ	article;irreg	ὁ;τίς
στρατόπεδα	noun	στρατόπεδον
ποιεῖ	verb	ποιέω
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί;καί4
ἅπαντα	adj	ἅπας
τοῦτο	adj	οὗτος
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
δεξιὰ	adj;verb;noun	δεξιός;δεξιά;δεξιάζω
κέρατα	noun	κέρας
αὐτῶν	adj	αὐτός
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ξυνόδοις	verb	ὁδόω;ὁδάω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐξωθεῖται	verb	ἐξωθέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
περιίσχουσι	part;verb	ἴσχω
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
εὐώνυμον	adj	εὐώνυμος
ἀμφότεροι	adj	ἀμφότερος
τῷ	article;pron;irreg;adv	ὁ;τῷ;τις;τίς
δεξιῷ	adj;verb	δεξιάζω;δεξιός
<g>
,
διὰ	adj;noun;prep	Δῖα;διά;Δίη;δῖος;Δίον;Ζεύς
τὸ	article	ὁ
φοβουμένους	part	φοβέω
προσστέλλειν	verb	στέλλω
τὰ	article;irreg	τίς;ὁ
γυμνὰ	adj;verb;noun	γυμνάζω;γυμνός;γυμνάς
ἕκαστον	adj	ἕκαστος
ὡς	pron;adv;conj	ὡς;ὅς
μάλιστα	adv	μάλιστα
τῇ	adv;article	τῇ;ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἐν	prep;verb	εἰς;εἰμί;ἐν
δεξιᾷ	verb;adj;noun	δεξιάζω;δεξιόομαι;δεξιός;δεξιά
παρατεταγμένου	part	παρατάσσω
ἀσπίδι	noun	ἀσπίς
καὶ	conj	καί2;καί3;καί4;καί
νομίζειν	verb	νομίζω
τὴν	article	ὁ
πυκνότητα	noun	πυκνότης
τῆς	article	ὁ
ξυγκλῄσεως	noun	σύγκλεισις
εὐσκεπαστότατον	adj	εὐσκέπαστος
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ἡγεῖται	verb	ἡγέομαι
μὲν	partic	μέν
τῆς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
ταύτης	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
πρωτοστάτης	verb;noun	πρωτοστάτης;πρωτοστατέω
τοῦ	pron;article;irreg	τις;ὁ;τίς
δεξιοῦ	verb;adj	δεξιός;δεξιόομαι
κέρως	noun	κέρας
<g>
,
προθυμούμενος	part	προθυμέομαι
ἐξαλλάσσειν	verb	ἐξαλλάσσω
αἰεὶ	adv	ἀεί
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
γύμνωσιν	noun;verb;part	γυμνάζω;γύμνωσις;γυμνόω
<g>
,
ἕπονται	verb	ἕπομαι
δὲ	partic	δέ
διὰ	adj;prep;noun	Ζεύς;Δίη;Δῖα;διά;δῖος;Δίον
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
φόβον	noun	φόβος
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί;καί4
τότε	adv	τοτέ2;τότε;τοτέ
περιέσχον	verb	περιέχω
μὲν	partic	μέν
οἱ	pron;article	ὅς;ὁ;ἕ
Μαντινῆς
πολὺ	adj	πολύς
τῷ	adv;pron;article;irreg	τις;τῷ;τίς;ὁ
κέρᾳ	noun	κέρας
τῶν	article	ὁ
Σκιριτῶν	noun	Σκιρῖται;σκιρίτης
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
πλέον	verb;adj;part	πλείων;πλέος;πλέως;πλέω
οἱ	article;pron	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί4;καί3;καί2
Τεγεᾶται	noun	Τεγεάτης
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
ὅσῳ	adj	ὅσος
μεῖζον	adj	μέγας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
εἶχον	verb	ἔχω
<g>
.
</section>
<section n="3">
δείσας	part;noun;verb	δεῖσα;δείδω
δὲ	partic	δέ
Ἆγις
μὴ	noun;conj	μή3;μή2;μής;μή
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
κυκλωθῇ	verb	κυκλόω
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
νομίσας	verb;part	νομίζω
ἄγαν	part;noun;adv;verb	ἄγη;ἀγάω;ἄγη2;ἀγή;ἄγαν;ἀγή2;ἀγάζω
περιέχειν	verb	περιέχω
τοὺς	article	ὁ
Μαντινέας	noun	Μαντινέη
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
Σκιρίταις	noun	σκιρίτης;Σκιρῖται
καὶ	conj	καί3;καί4;καί2;καί
Βρασιδείοις
ἐσήμηνεν	verb	σημαίνω
ἐπεξαγαγόντας	part	ἐπεξάγω
ἀπὸ	prep	ἀπό
σφῶν	part;pron;adj	σφάζω;σφεῖς;σφός
ἐξισῶσαι	verb;part	ἐξισόω;ἐξισάζω
τοῖς	article	ὁ
Μαντινεῦσιν
<g>
,
ἐς	prep	εἰς
δὲ	partic	δέ
τὸ	article	ὁ
διάκενον	adj	διάκενος
τοῦτο	adj	οὗτος
παρήγγελλεν	verb	παραγγέλλω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
δεξιοῦ	adj;verb	δεξιόομαι;δεξιός
κέρως	noun	κέρας
δύο	numeral	δύο
λόχους	noun	λοχέος;λοχώ;λοχός;λόχος
τῶν	article	ὁ
πολεμάρχων	part;noun	πολέμαρχος;πολεμάρχης;πολεμαρχέω
Ἱππονοΐδᾳ
καὶ	conj	καί3;καί;καί2;καί4
Ἀριστοκλεῖ
ἔχουσι	part;verb	ἔχω
παρελθεῖν	verb	παρέρχομαι
καὶ	conj	καί2;καί;καί3;καί4
ἐσβαλόντας	part	εἰσβάλλω
πληρῶσαι	verb	πληρόω
<g>
,
νομίζων	part	νομίζω
τῷ	adv;pron;article;irreg	τίς;τῷ;ὁ;τις
θ’	pron;partic	τε;σύ
ἑαυτῶν	adj	ἑαυτοῦ
δεξιῷ	verb;adj	δεξιάζω;δεξιός
ἔτι	adv	ἔτι
περιουσίαν	verb;part;noun	περιουσιάζω;περιουσία
ἔσεσθαι	verb	εἰμί;εἰσίημι
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τοὺς	article	ὁ
Μαντινέας	noun	Μαντινέη
βεβαιότερον	adv;adj	βέβαιος
τετάξεσθαι	verb	τάσσω
<g>
.
</section>
<chapter n="72">
</chapter>
<section n="1">
ξυνέβη	verb	συμβαίνω
οὖν	partic	οὖν
αὐτῷ	adj	αὐτός
ἅτε	adv	ἅτε
ἐν	verb;prep	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
τῇ	adv;article	τῇ;ὁ
ἐφόδῳ	noun;adj	ἔφοδοϲ;ἔφοδος
καὶ	conj	καί3;καί2;καί4;καί
ἐξ	prep	ἐξ;ἐκ
ὀλίγου	verb;adj	ὀλιγόω;ὀλίγος
παραγγείλαντι	part	παραγγέλλω
τόν	article	ὁ
τε	pron;partic	σύ;τε
Ἀριστοκλέα
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
Ἱππονοΐδαν
μὴ	noun;conj	μή3;μή;μή2;μής
’θελῆσαι	verb	ἐθέλω
παρελθεῖν	verb	παρέρχομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
διὰ	adj;noun;prep	Δῖα;Δίον;Δίη;Ζεύς;διά;δῖος
τοῦτο	adj	οὗτος
τὸ	article	ὁ
αἰτίαμα	noun	αἰτίαμα
ὕστερον	adj;noun	ὕστερον;ὕστερος
φεύγειν	verb	φεύγω
ἐκ	prep	ἐκ
Σπάρτης	noun;adj	σπαρτός;σπάρτη;Σπάρτη
δόξαντας	part	δοκέω;δοξάζω
μαλακισθῆναι	verb	μαλακίζομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
φθάσαι	verb;part	φθάζω;φθάνω
τῇ	adv;article	τῇ;ὁ
προσμείξει	noun;verb	πρόσμειξις;προσμείγνυμι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
κελεύσαντος	part	κελεύω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Σκιρίτας	noun	σκιρίτης;Σκιρῖται
ὡς	pron;conj;adv	ὅς;ὡς
οὐ	adv	οὐ3;οὐ9;οὐ5;οὐ6;οὐ10;οὐ8;οὐ15;οὐ7;οὐ;οὐ13;οὐ2;οὐ11;οὐ16;οὐ4;οὐ12;οὐ17;οὐ18;οὐ14
παρῆλθον	verb	παρέρχομαι
οἱ	article;pron	ἕ;ὅς;ὁ
λόχοι	verb;noun	λοχάω;λοχός;λοχέος;λοχώ;λόχος
<g>
,
πάλιν	adv	πάλιν
αὖ	exclam;adv	αὗ;αὖ;αὖ2
σφίσι	pron	σφεῖς
προσμεῖξαι	verb	προσμείγνυμι
<g>
,
μὴ	conj;noun	μής;μή3;μή;μή2
δυνηθῆναι	verb	δύναμαι
ἔτι	adv	ἔτι
μηδὲ	partic;noun	μηδέ;Μῆδος
τούτους	adj	οὗτος
ξυγκλῇσαι	verb	συγκλείω
<g>
.
</section>
<section n="2">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μάλιστα	adv	μάλιστα
δὴ	noun;verb;partic	δεῖ;δή;Δεύς;δέω;δέω2
κατὰ	prep;adj	κατά;κάτος;κατά2
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
τῇ	adv;article	τῇ;ὁ
ἐμπειρίᾳ	noun	ἐμπειρία
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐλασσωθέντες	part	ἐλασσόω
τότε	adv	τοτέ;τότε;τοτέ2
τῇ	adv;article	ὁ;τῇ
ἀνδρείᾳ	adj;noun	ἀνδρεία;ἀνδρεῖος
ἔδειξαν	verb	δείκνυμι
οὐχ	adv	οὐ17;οὐ4;οὐ14;οὐ15;οὐ16;οὐ;οὐ13;οὐ2;οὐ10;οὐ6;οὐ18;οὐ12;οὐ5;οὐ9;οὐ7;οὐ11;οὐ8;οὐ3
ἧσσον	adj	ἥσσων
περιγενόμενοι	part	περιγίγνομαι
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
χερσὶν	noun	χείρ
ἐγίγνοντο	verb	γίγνομαι
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
Μαντινέων	noun	Μαντινέη
δεξιὸν	adj;part	δείκνυμι;δεξιός
τρέπει	verb	τρέπω
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
Σκιρίτας	noun	Σκιρῖται;σκιρίτης
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
Βρασιδείους
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐσπεσόντες	part	εἰσπίπτω
οἱ	pron;article	ὁ;ὅς;ἕ
Μαντινῆς
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
οἱ	article;pron	ἕ;ὅς;ὁ
χίλιοι	adj;verb	χίλιος;χιλιόομαι;χίλιοι
λογάδες	noun	λογάς
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
διάκενον	adj	διάκενος
καὶ	conj	καί4;καί2;καί3;καί
οὐ	adv	οὐ;οὐ14;οὐ17;οὐ9;οὐ15;οὐ11;οὐ2;οὐ4;οὐ10;οὐ6;οὐ7;οὐ16;οὐ5;οὐ8;οὐ18;οὐ3;οὐ12;οὐ13
ξυγκλῃσθὲν	part	συγκλείω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
διέφθειρον	verb	διαφθείρω
καὶ	conj	καί;καί3;καί4;καί2
κυκλωσάμενοι	part	κυκλόω
ἔτρεψαν	verb	τρέπω
καὶ	conj	καί4;καί;καί2;καί3
ἐξέωσαν	verb	ἐξωθέω
ἐς	prep	εἰς
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
πρεσβυτέρων	adj	πρέσβυς
τῶν	article	ὁ
ἐπιτεταγμένων	part	ἐπιτάσσω
ἀπέκτεινάν	verb	ἀποκτείνω
τινας	irreg;pron	τίς;τις
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί3;καί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μὲν	partic	μέν
ἡσσῶντο	verb	ἡσσάομαι
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
·
τῷ	pron;adv;irreg;article	ὁ;τῷ;τίς;τις
δὲ	partic	δέ
ἄλλῳ	adj	ἄλλος
στρατοπέδῳ	noun	στρατόπεδον
καὶ	conj	καί2;καί;καί3;καί4
μάλιστα	adv	μάλιστα
τῷ	pron;irreg;adv;article	τῷ;τις;ὁ;τίς
μέσῳ	adj;verb	μεσάζω;μέσος
<g>
,
ᾗπερ	conj	ᾗπερ
ὁ	pron;article	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
Ἆγις
ἦν	verb;conj;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
αὐτὸν	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
τριακόσιοι	adj	τριακόσιοι
ἱππῆς	noun	ἱππεύς
καλούμενοι	part	καλέω
<g>
,
προσπεσόντες	part	προσπίτνω
τῶν	article	ὁ
[τε]	partic;pron	σύ;τε
Ἀργείων	adj	Ἀργεῖος
τοῖς	article	ὁ
πρεσβυτέροις	adj	πρέσβυς
καὶ	conj	καί4;καί;καί2;καί3
πέντε	numeral	πέντε
λόχοις	noun;verb	λοχός;λοχάω;λοχέος;λόχος
ὠνομασμένοις	part	ὀνομάζω
καὶ	conj	καί;καί3;καί2;καί4
Κλεωναίοις	adj	Κλεωναῖος
καὶ	conj	καί4;καί3;καί2;καί
Ὀρνεάταις
καὶ	conj	καί;καί4;καί3;καί2
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τοῖς	article	ὁ
παρατεταγμένοις	part	παρατάσσω
<g>
,
ἔτρεψαν	verb	τρέπω
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐς	prep	εἰς
χεῖρας	noun	χείρ;χειράς
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ὑπομείναντας	part	ὑπομένω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	adv;conj;pron	ὅς;ὡς
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
εὐθὺς	adj;adv	εὐθύς
ἐνδόντας	part	ἐνδίδωμι
καὶ	conj	καί4;καί3;καί;καί2
ἔστιν	verb	εἰμί
οὓς	pron	ὅς
καὶ	conj	καί2;καί;καί3;καί4
καταπατηθέντας	part	καταπατέω
τοῦ	irreg;article;pron	τις;τίς;ὁ
μὴ	conj;noun	μή3;μή2;μή;μής
φθῆναι	verb	φθάνω
τὴν	article	ὁ
ἐγκατάληψιν	noun	ἐγκατάληψις
<g>
.
</section>
<chapter n="73">
</chapter>
<section n="1">
<para ed="P">
ὡς	adv;conj;pron	ὡς;ὅς
δὲ	partic	δέ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐνεδεδώκει	verb	ἐνδίδωμι
τὸ	article	ὁ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί2;καί4;καί;καί3
ξυμμάχων	part	συμμαχέω
στράτευμα	noun	στράτευμα
<g>
,
παρερρήγνυντο	verb	παραρρήγνυμι
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
καὶ	conj	καί4;καί2;καί;καί3
ἐφ’	prep	ἐπί;ἐπί2
ἑκάτερα	adj	ἑκάτερος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί4;καί3;καί2;καί
Τεγεατῶν	noun	Τεγεάτης
ἐκυκλοῦτο	verb	κυκλόω
τῷ	adv;irreg;article;pron	ὁ;τῷ;τίς;τις
περιέχοντι	part;verb	περιέχω
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτοὺς	adj	αὐτός
κίνδυνος	noun	κίνδυνος
περιειστήκει	verb	περιίστημι
<g>
,
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
κυκλουμένους	part	κυκλόω;κυκλέω
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἡσσημένους	part	ἡσσάομαι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
μάλιστ’	adv	μάλιστα
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τοῦ	article;irreg;pron	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
ἐταλαιπώρησαν	verb	ταλαιπωρέω
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
μὴ	noun;conj	μή2;μής;μή;μή3
οἱ	pron;article	ἕ;ὁ;ὅς
ἱππῆς	noun	ἱππεύς
παρόντες	part	πάρειμι
αὐτοῖς	adj	αὐτός
ὠφέλιμοι	adj	ὠφέλιμος
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
ξυνέβη	verb	συμβαίνω
τὸν	article	ὁ
Ἆγιν
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
σφῶν	pron;part;adj	σφάζω;σφεῖς;σφός
πονοῦντὸ	verb	πονέω;πονέομαι
κατὰ	prep;adj	κατά;κάτος;κατά2
τοὺς	article	ὁ
Μαντινέας	noun	Μαντινέη
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
τοὺς	article	ὁ
χιλίους	adj	χίλιος;χίλιοι
<g>
,
παραγγεῖλαι	verb	παραγγέλλω
παντὶ	adj	πᾶς;πᾶϲ
τῷ	irreg;pron;adv;article	ὁ;τῷ;τίς;τις
στρατεύματι	noun	στράτευμα
χωρῆσαι	verb	χωρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
νικώμενον	part	νικάω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί3;καί2
γενομένου	part	γίγνομαι
τούτου	adj	οὗτος
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
παρῆλθε	verb	παρέρχομαι
καὶ	conj	καί4;καί;καί2;καί3
ἐξέκλινεν	verb	ἐκκλίνω
ἀπὸ	prep	ἀπό
σφῶν	adj;pron;part	σφάζω;σφός;σφεῖς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
καθ’	adj;adv;prep	κατά2;καθά;κάτος;κατά;καθό
ἡσυχίαν	noun	ἡσυχία
ἐσώθησαν	verb;part	εἰσωθέω;σώζω
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
ἡσσηθέν	verb;part	ἡσσάομαι
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Μαντινῆς
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
οἱ	pron;article	ἕ;ὅς;ὁ
λογάδες	noun	λογάς
οὐκέτι	adv	οὐκέτι
πρὸς	prep	πρός
τὸ	article	ὁ
ἐγκεῖσθαι	verb	ἔγκειμαι
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
τὴν	article	ὁ
γνώμην	noun	γνώμη
εἶχον	verb	ἔχω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁρῶντες	part	ὁράω
τούς	article	ὁ
τε	partic;pron	τε;σύ
σφετέρους	adj	σφέτερος
νενικημένους	part	νικάω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐπιφερομένους	part	ἐπιφέρω
ἐς	prep	εἰς
φυγὴν	noun;verb	φεύγω;φυγή
ἐτράποντο	verb	τρέπω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μὲν	partic	μέν
Μαντινέων	noun	Μαντινέη
καὶ	conj	καί4;καί;καί3;καί2
πλείους	adj	πλείων;πλέως
διεφθάρησαν	verb	διαφθείρω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
Ἀργείων	adj	Ἀργεῖος
λογάδων	noun	λογάς
τὸ	article	ὁ
πολὺ	adj	πολύς
ἐσώθη	verb	σώζω;εἰσωθέω
<g>
.
ἡ	adv;pron;article	ὅς;ὁ;ἧ
μέντοι	partic	μέντοι
φυγὴ	noun	φυγή
καὶ	conj	καί;καί4;καί3;καί2
ἀποχώρησις	noun	ἀποχώρησις
οὐ	adv	οὐ18;οὐ16;οὐ15;οὐ4;οὐ6;οὐ3;οὐ7;οὐ14;οὐ10;οὐ5;οὐ9;οὐ12;οὐ13;οὐ8;οὐ11;οὐ;οὐ17;οὐ2
βίαιος	adj	βίαιος
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
μακρὰ	adj;noun	μακρός;μάκρα;μάκρος
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μέχρι	conj;prep;adv	μέχρι
μὲν	partic	μέν
τοῦ	pron;irreg;article	τίς;τις;ὁ
τρέψαι	verb	τρέπω
χρονίους	adj	χρόνιος
τὰς	article	ὁ
μάχας	noun;verb	μάχη;μαχάω
καὶ	conj	καί4;καί3;καί2;καί
βεβαίους	adj;verb	βεβαιόω;βέβαιος
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
μένειν	verb	μένω
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
τρέψαντες	part	τρέπω
δὲ	partic	δέ
βραχείας	adj	βραχύς
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ10;οὐ6;οὐ11;οὐ14;οὐ17;οὐ2;οὐ16;οὐ8;οὐ12;οὐ13;οὐ5;οὐ7;οὐ9;οὐ15;οὐ4;οὐ;οὐ18;οὐ3
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
τὰς	article	ὁ
διώξεις	noun;verb	δίωξις;διώκω
<g>
.
</section>
<chapter n="74">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;article;pron	ἧ;ὁ;ὅς
μὲν	partic	μέν
μάχη	verb;noun	συμμαχέω;μάχη;μαχάω
τοιαύτη	adj	τοιοῦτος
καὶ	conj	καί;καί3;καί4;καί2
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἐγγύτατα	adj;adv	ἐγγύς;ἐγγύτερος
τούτων	adj	οὗτος
ἐγένετο	verb	γίγνομαι
<g>
,
πλείστου	adj	πλεῖστος
δὴ	noun;verb;partic	δή;Δεύς;δέω2;δεῖ;δέω
χρόνου	verb;noun	χρονόω;χρόνος
μεγίστη	adj	μέγας
δὴ	partic;noun;verb	δέω2;δή;Δεύς;δέω;δεῖ
τῶν	article	ὁ
Ἑλληνικῶν	adj	Ἑλληνικός
καὶ	conj	καί2;καί3;καί;καί4
ὑπὸ	prep	ὑπό
ἀξιολογωτάτων	adj	ἀξιόλογος
πόλεων	noun;part;adj	πολύς;πόλις;πολέω
ξυνελθοῦσα	part	συνέρχομαι
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προθέμενοι	part	προτίθημι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
νεκρῶν	noun;adj;part;verb	νεκρών;νεκρόω;νεκρός
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
εὐθὺς	adv;adj	εὐθύς
ἵστασαν	verb;part	ἱστάω;ἵστημι
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρός;νεκρόω
ἐσκύλευον	verb	σκυλεύω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
καὶ	conj	καί;καί4;καί2;καί3
ἀπήγαγον	verb	ἀπάγω
ἐς	prep	εἰς
Τεγέαν	noun	Τεγέα
<g>
,
οὗπερ	adv	οὗπερ
ἐτάφησαν	verb	θάπτω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
.
</section>
<section n="3">
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
Ἀργείων	adj	Ἀργεῖος
μὲν	partic	μέν
καὶ	conj	καί3;καί4;καί2;καί
Ὀρνεατῶν
καὶ	conj	καί2;καί3;καί;καί4
Κλεωναίων	adj	Κλεωναῖος
ἑπτακόσιοι	adj	ἑπτακόσιοι
<g>
,
Μαντινέων	noun	Μαντινέη
δὲ	partic	δέ
διακόσιοι	adj	διακόσιοι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ξὺν	prep	σύν
Αἰγινήταις	noun	Αἰγινήτης
διακόσιοι	adj	διακόσιοι
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἀμφότεροι	adj	ἀμφότερος
<g>
.
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ξύμμαχοι	verb	συμμαχέω
οὐκ	adv	οὐ2;οὐ4;οὐ8;οὐ9;οὐ17;οὐ7;οὐ10;οὐ12;οὐ6;οὐ11;οὐ;οὐ3;οὐ5;οὐ18;οὐ14;οὐ16;οὐ13;οὐ15
ἐταλαιπώρησαν	verb	ταλαιπωρέω
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί3;καί
ἀξιόλογόν	adj	ἀξιόλογος
τι	pron;irreg	τις;τίς
ἀπογενέσθαι	verb	ἀπογίγνομαι
<g>
·
αὐτῶν	adj	αὐτός
δὲ	partic	δέ
χαλεπὸν	adj	χαλεπός
μὲν	partic	μέν
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
πυθέσθαι	verb	πυνθάνομαι;πύθω
<g>
,
ἐλέγοντο	verb	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
περὶ	prep	περί
τριακοσίους	adj	τριακόσιοι
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
.
</section>
<chapter n="75">
</chapter>
<section n="1">
<para ed="P">
τῆς	article	ὁ
δὲ	partic	δέ
μάχης	verb;noun	μαχάω;συμμαχέω;μάχη
μελλούσης	part	μέλλω
ἔσεσθαι	verb	εἰσίημι;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
Πλειστοάναξ
ὁ	pron;article	ὅς;ὁ
ἕτερος	adj	ἕτερος
βασιλεὺς	noun	βασιλεύς
ἔχων	part;verb	χάω;ἔχω;χόω
τούς	article	ὁ
τε	partic;pron	τε;σύ
πρεσβυτέρους	adj	πρέσβυς
καὶ	conj	καί;καί3;καί2;καί4
νεωτέρους	adj	νεώτερος;νέος
ἐβοήθησε	verb	βοηθέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μέχρι	conj;adv;prep	μέχρι
μὲν	partic	μέν
Τεγέας	noun	Τεγέα
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
πυθόμενος	part	πυνθάνομαι;πύθω
δὲ	partic	δέ
τὴν	article	ὁ
νίκην	verb;noun	νίκη;νῖκος;νίκη2;νικάω
ἀπεχώρησεν	verb	ἀποχωρέω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
Κορίνθου	noun	Κόρινθος
καὶ	conj	καί;καί4;καί3;καί2
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
Ἰσθμοῦ	noun	ἰσθμός;Ἰσθμός
ξυμμάχους	adj	σύμμαχος
ἀπέστρεψαν	verb	ἀποστρέφω
πέμψαντες	part	πέμπω
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
ἀναχωρήσαντες	part	ἀναχωρέω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἀφέντες	part	ἀφίημι
（
Κάρνεια
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐτύγχανον	verb	τυγχάνω
ὄντα	part;noun	εἰμί;ὄντα
）
τὴν	article	ὁ
ἑορτὴν	noun	ἑορτή
ἦγον	verb	ἄγω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τότε	adv	τότε;τοτέ;τοτέ2
ἐπιφερομένην	part	ἐπιφέρω
αἰτίαν	noun;adj	αἴτιος;αἰτία
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
μαλακίαν	noun;part;verb	μαλακία;μαλακιάω
διὰ	adj;prep;noun	Ζεύς;Δίον;Δίη;δῖος;διά;Δῖα
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
ξυμφορὰν	noun	συμφορά
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀβουλίαν	noun	ἀβουλία
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
βραδυτῆτα	noun	βραδυτής
ἑνὶ	noun	εἷς
ἔργῳ	noun	ἔργον
τούτῳ	adj	οὗτος
ἀπελύσαντο	verb	ἀπολύω
<g>
,
τύχῃ	noun;verb	τύχη;τυγχάνω
μέν	partic	μέν
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐδόκουν	verb	δοκόω;δοκέω
<g>
,
κακιζόμενοι	part	κακίζω
<g>
,
γνώμῃ	noun	γνώμη
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
αὐτοὶ	adj	αὐτός
ἔτι	adv	ἔτι
ὄντες	part	εἰμί
<g>
.
</section>
<section n="4">
<para ed="P">
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
προτέρᾳ	adj	πρότερος
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ξυνέβη	verb	συμβαίνω
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
ταύτης	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
Ἐπιδαυρίους
πανδημεὶ	adv	πανδημεί
ἐσβαλεῖν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀργείαν	adj	Ἀργεῖος
ὡς	pron;conj;adv	ὅς;ὡς
ἐρῆμον	adj	ἐρῆμος
οὖσαν	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ὑπολοίπους	adj	ὑπόλοιπος
φύλακας	noun	φύλαξ;φυλακή;Φυλάκη;φυλακεύς
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἐξελθόντων	part;verb	ἐξέρχομαι
αὐτῶν	adj	αὐτός
διαφθεῖραι	verb	διαφθείρω
πολλούς	adj	πολύς
<g>
.
</para>
</section>
<section n="5">
καὶ	conj	καί2;καί3;καί4;καί
Ἠλείων
τρισχιλίων	adj	τρισχίλιοι
ὁπλιτῶν	noun	ὁπλίτης
βοηθησάντων	verb;part	βοηθέω
Μαντινεῦσιν
ὕστερον	noun;adj	ὕστερον;ὕστερος
τῆς	article	ὁ
μάχης	verb;noun	συμμαχέω;μάχη;μαχάω
καὶ	conj	καί4;καί;καί3;καί2
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
χιλίων	adj;part	χίλιος;χίλιοι;χιλιάζω
πρὸς	prep	πρός
τοῖς	article	ὁ
προτέροις	adj;verb	πρότερος;προσερέω;προτερέω
ἐστράτευσαν	verb	στρατεύω
ἅπαντες	adj	ἅπας
οἱ	pron;article	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
οὗτοι	adj	οὗτος
εὐθὺς	adj;adv	εὐθύς
ἐπὶ	prep	ἐπί2;ἐπί
Ἐπίδαυρον	noun	Ἐπίδαυρος
<g>
,
ἕως	adv;conj;adj;noun	ἕως;ἑός;ἠώς
οἱ	article;pron	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Κάρνεια
ἦγον	verb	ἄγω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
διελόμενοι	part	διαιρέω
τὴν	article	ὁ
πόλιν	noun	πόλις
περιετείχιζον	verb	περιτειχίζω
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
ἐξεπαύσαντο	verb	ἐκπαύω
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
δέ	partic	δέ
<g>
,
ὥσπερ	adv	ὥσπερ
προσετάχθησαν	verb	προστάσσω
<g>
,
τὴν	article	ὁ
ἄκραν	noun;adj	ἄκρος;ἄκρα
τὸ	article	ὁ
Ἡραῖον	adj	Ἡραῖος
εὐθὺς	adj;adv	εὐθύς
ἐξειργάσαντο	verb	ἐξεργάζομαι
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
ξυγκαταλιπόντες	part	συγκαταλείπω
ἅπαντες	adj	ἅπας
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
τειχίσματι	noun	τείχισμα
φρουρὰν	noun	φρουρά
ἀνεχώρησαν	verb	ἀναχωρέω
κατὰ	adj;prep	κατά;κατά2;κάτος
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
ἕκαστοι	adj	ἕκαστος
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="76">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
ἀρχομένου	part	ἄρχω
εὐθὺς	adj;adv	εὐθύς
οἱ	pron;article	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	irreg;article	τίς;ὁ
Κάρνεια
ἤγαγον	verb	ἄγω
<g>
,
ἐξεστράτευσαν	verb	ἐκστρατεύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
Τεγέαν	noun	Τεγέα
λόγους	verb;noun	λόγος;λογόω
προύπεμπον	verb	προπέμπω
ἐς	prep	εἰς
τὸ	article	ὁ
Ἄργος	adj;noun	ἀργός;Ἄργος
ξυμβατηρίους	adj	συμβατικός;συμβατήριος
<g>
.
</para>
</section>
<section n="2">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πρότερόν	adj	πρότερος
τε	partic;pron	τε;σύ
ἄνδρες	noun	ἀνήρ
ἐπιτήδειοι	adj;verb	ἐπιτηδειόομαι;ἐπιτήδειος
καὶ	conj	καί;καί2;καί4;καί3
βουλόμενοι	part	βούλομαι
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἄργει	verb;noun	Ἄργος;ἀργέω
καταλῦσαι	verb	καταλύω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἐπειδὴ	conj	ἐπεί
ἡ	article;adv;pron	ἧ;ὁ;ὅς
μάχη	noun;verb	συμμαχέω;μάχη;μαχάω
ἐγεγένητο	verb	γίγνομαι
<g>
,
πολλῷ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐδύναντο	verb	δύναμαι
πείθειν	verb	πείθω
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἐς	prep	εἰς
τὴν	article	ὁ
ὁμολογίαν	noun	ὁμολογία
<g>
.
ἐβούλοντο	verb	βούλομαι
δὲ	partic	δέ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
σπονδὰς	noun	σπονδή
ποιήσαντες	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
αὖθις	adv	αὖθις
ὕστερον	adj;noun	ὕστερος;ὕστερον
καὶ	conj	καί4;καί;καί2;καί3
ξυμμαχίαν	noun	συμμαχία
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
οὕτως	adv	οὕτως
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τῷ	adv;article;pron;irreg	τις;ὁ;τίς;τῷ
δήμῳ	noun	δῆμος;δημός
ἐπιτίθεσθαι	verb	ἐπιτίθημι
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί;καί2
ἀφικνεῖται	verb	ἀφικνέομαι
πρόξενος	noun	πρόξενος
ὢν	part;partic	εἰμί;οὖν
Ἀργείων	adj	Ἀργεῖος
Λίχας	noun	λιχάς
ὁ	article;pron	ὁ;ὅς
Ἀρκεσιλάου	noun	Ἀρκεσίλαος
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
δύο	numeral	δύο
λόγω	noun;verb	λογόω;λόγος;λογάω
φέρων	part;noun	φέρω;Φεραί
ἐς	prep	εἰς
τὸ	article	ὁ
Ἄργος	noun;adj	Ἄργος;ἀργός
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
καθ’	adj;prep;adv	κατά2;καθό;κατά;καθά;κάτος
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
βούλονται	verb	βούλομαι
πολεμεῖν	verb	πολεμέω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
γενομένης	part	γίγνομαι
πολλῆς	adj	πολύς
ἀντιλογίας	noun	ἀντιλογία
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
καὶ	conj	καί2;καί4;καί3;καί
ὁ	pron;article	ὅς;ὁ
Ἀλκιβιάδης
παρών	verb;adj;part;noun	πάρειμι;παρών;πηρός;παρόω;πῆρος
）
οἱ	pron;article	ὁ;ὅς;ἕ
ἄνδρες	noun	ἀνήρ
οἱ	pron;article	ὅς;ἕ;ὁ
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πράσσοντες	part	πράσσω
<g>
,
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;τις;ὁ
φανεροῦ	adj;verb	φανερός;φανερόω
τολμῶντες	part	τολμάω
<g>
,
ἔπεισαν	part;verb	ἐφίζω;ἐφίημι;πείθω;ἐφέζομαι
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
προσδέξασθαι	verb	προσδέχομαι
τὸν	article	ὁ
ξυμβατήριον	adj	συμβατήριος;συμβατικός
λόγον	noun	λόγος
<g>
.
ἔστι	verb	εἰμί
δὲ	partic	δέ
ὅδε	noun;pron	ὅδε;ὁδός
<g>
.
</section>
<chapter n="77">
</chapter>
<section n="1">
<para ed="P">
‘καττάδε
δοκεῖ	noun;verb	δοκεύς;δοκέω
τᾷ	article	ὁ
ἐκκλησίᾳ	verb;noun	ἐκκλησιάζω;ἐκκλησία
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ξυμβαλέσθαι	verb	συμβάλλω
ποττὼς	adv;adj	πόσος
Ἀργείως	adv;adj	Ἀργεῖος
<g>
,
ἀποδιδόντας	part	ἀποδίδωμι
τὼς	article;adv	τώς;ὁ
παῖδας	noun	παῖς
τοῖς	article	ὁ
Ὀρχομενίοις
καὶ	conj	καί4;καί2;καί;καί3
τὼς	adv;article	ὁ;τώς
ἄνδρας	noun	ἀνήρ
τοῖς	article	ὁ
Μαιναλίοις	adj	Μαινάλιος;Μαίναλον
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὼς	article;adv	ὁ;τώς
ἄνδρας	noun	ἀνήρ
τὼς	article;adv	τώς;ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Μαντινείᾳ
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἀποδιδόντας	part	ἀποδίδωμι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐξ	prep	ἐκ;ἐξ
Ἐπιδαύρω	noun	Ἐπίδαυρος
ἐκβῶντας	part	ἐκβάζω
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἀναιρίοντας	part	ἀναιρέω
<g>
.
</para>
</section>
<section n="2">
αἰ	conj;exclam	εἰ;αἴ;εἰ2;αἴ2
δέ	partic	δέ
κα	partic	ἄν
μὴ	noun;conj	μής;μή2;μή3;μή
εἴκωντι	verb;part	εἰκάζω;εἴκω2;εἴκω
τοὶ	article;partic;pron	τοι;σύ;ὁ;τοι2
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐξ	prep	ἐξ;ἐκ
Ἐπιδαύρω	noun	Ἐπίδαυρος
<g>
,
πολεμίως	adj;adv	πολέμιος
ἦμεν	conj;verb	εἰμί;ἠμέν
τοῖς	article	ὁ
Ἀργείοις	adj	Ἀργεῖος
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ξυμμάχοις	verb	συμμαχέω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ξυμμάχοις	verb	συμμαχέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί;καί2
αἴ	conj;exclam	αἴ2;αἴ;εἰ;εἰ2
τινα	pron;irreg	τίς;τις
τοὶ	pron;article;partic	τοι2;τοι;ὁ;σύ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
παῖδα	noun	παῖς
ἔχοντι	verb;part	ἔχω
<g>
,
ἀποδόμεν	verb	ἀποδίδωμι
ταῖς	article	ὁ
πολίεσσι	noun	πόλις
πάσαις	adj;verb;part	πάσσω;πᾶς;πᾶϲ
<g>
.
</section>
<section n="4">
περὶ	prep	περί
δὲ	partic	δέ
τῶ	adv;article	τῷ;ὁ
σιῶ	noun;verb	σίζω;σίον;θεός
σύματος	noun	σῦμα
<g>
,
αἰ	exclam;conj	εἰ;αἴ;αἴ2;εἰ2
μὲν	partic	μέν
λῆν	verb	λάω;λάω2
<g>
,
τοῖς	article	ὁ
Ἐπιδαυρίοις
ὅρκον	noun	ὅρκος
δόμεν	verb	δίδωμι
<g>
,
</section>
<
<g>
αἰ	conj;exclam	αἴ;εἰ2;αἴ2;εἰ
<g>
>
δέ	partic	δέ
<g>
,
αὐτὼς	adj;adv	αὔτως;αὐτός
ὀμόσαι	verb	ὄμνυμι
<g>
.
<section n="5">
τὰς	article	ὁ
δὲ	partic	δέ
πόλιας	noun;verb;adj	πόλις;πολιάς;πολιάζω;πολιός;πολιά
τὰς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννάσῳ	noun	Πελοπόννησος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μικρὰς	adj	σμικρός;μικρός
καὶ	conj	καί3;καί4;καί2;καί
μεγάλας	adj	μέγας
<g>
,
αὐτονόμως	adj;adv	αὐτόνομος
ἦμεν	verb;conj	εἰμί;ἠμέν
πάσας	part;verb;adj	πᾶς;πᾶϲ;πάσσω
καττὰ	noun	κάττα
πάτρια	adj;noun;verb	πατριά;πάτριος;πατριάζω
<g>
.
</section>
<section n="6">
αἰ	conj;exclam	αἴ;εἰ;αἴ2;εἰ2
δέ	partic	δέ
κα	partic	ἄν
τῶν	article	ὁ
ἐκτὸς	adv	ἐκτός
Πελοποννάσω	noun	Πελοπόννησος
τις	pron;irreg	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
τὰν	article;irreg	τᾶν;ὁ
Πελοπόννασον	noun	Πελοπόννησος
γᾶν	noun	γῆ
ἴῃ	adj;verb;noun	ἰά2;ἰάομαι;ἰάζω3;ἰάζω;εἶμι2;ἰάζω2;εἷς;εἶμι;ἰά
ἐπὶ	prep	ἐπί2;ἐπί
κακῷ	adj	κακός
<g>
,
ἀλεξέμεναι	verb	ἀλέξω
ἁμόθι	adv	ἀμοθεί
βωλευσαμένως	part	βουλεύω
<g>
,
ὅπᾳ	adv	ὅπη
κα	partic	ἄν
δικαιότατα	adj;adv	δίκαιος
δοκῇ	noun;verb	δοκέω;δοκή;δοκεύς;δοκάζω
τοῖς	article	ὁ
Πελοποννασίοις	noun	Πελοποννήσιοι
<g>
.
</section>
<section n="7">
ὅσσοι	adj	ὅσος
δ’	partic	δέ
ἐκτὸς	adv	ἐκτός
Πελοποννάσω	noun	Πελοπόννησος
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ξύμμαχοί	verb	συμμαχέω
ἐντι	verb	εἰμί
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;irreg;pron;article	τίς;ὁ;τις;τῷ
αὐτῷ	adj	αὐτός
ἐσσίονται	verb	εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷπερ	article;adv;pron;irreg	ὁ;τις;τῷ;τίς
καὶ	conj	καί3;καί4;καί2;καί
τοὶ	partic;pron;article	τοι2;τοι;σύ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοὶ	article;pron;partic	τοι2;τοι;σύ;ὁ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ξύμμαχοι	verb	συμμαχέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τ	irreg;pron;partic	σύ;τις;τε;τίς
<g>
</section>
<
<g>
ῷ	pron;exclam;verb;noun	ᾦον2;εἰμί;ἐάω;ἵημι;ἀάζω;ὅς;ὄις;ᾠόν;ὦ2;ᾤα;ἀάω;ὦ;ἠώς
αὐτῷ	adj	αὐτός
ἐσσίονται	verb	εἰμί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷπερ	adv;pron;irreg;article	ὁ;τῷ;τις;τίς
καὶ	conj	καί3;καί2;καί;καί4
τοὶ	pron;partic;article	ὁ;σύ;τοι2;τοι
Ἀργεῖοι	adj	Ἀργεῖος
<g>
>
<g>
,
τὰν	irreg;article	ὁ;τᾶν
αὐτῶν	adj	αὐτός
ἔχοντες	part	ἔχω
<g>
.
<section n="8">
ἐπιδείξαντας	part	ἐπιδείκνυμι
δὲ	partic	δέ
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
ξυμβαλέσθαι	verb	συμβάλλω
<g>
,
αἴ	exclam;conj	εἰ2;εἰ;αἴ2;αἴ
κα	partic	ἄν
αὐτοῖς	adj	αὐτός
δοκῇ	noun;verb	δοκεύς;δοκάζω;δοκέω;δοκή
<g>
.
αἰ	exclam;conj	εἰ;αἴ;εἰ2;αἴ2
δέ	partic	δέ
τι	irreg;pron	τις;τίς
δοκῇ	verb;noun	δοκάζω;δοκεύς;δοκή;δοκέω
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
<g>
,
οἴκαδ’	adv	οἴκαδε
ἀπιάλλην	verb	ἀπιάλλω
<g>
.
<g>
’
</section>
<chapter n="78">
</chapter>
<section n="1">
<para ed="P">
τοῦτον	adj	οὗτος
μὲν	partic	μέν
τὸν	article	ὁ
λόγον	noun	λόγος
προσεδέξαντο	verb	προσδέχομαι
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἀνεχώρησεν	verb	ἀναχωρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Τεγέας	noun	Τεγέα
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ἐπιμειξίας	noun	ἐπιμιξία;ἐπίμειξις;ἐπιμειξία
οὔσης	part	εἰμί
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
παρ’	noun;prep;adj	Πάρις;Πάρος;πηρός;παρά
ἀλλήλους	adj	ἀλλήλων
<g>
,
οὐ	adv	οὐ11;οὐ4;οὐ;οὐ14;οὐ7;οὐ10;οὐ13;οὐ16;οὐ2;οὐ8;οὐ18;οὐ5;οὐ9;οὐ6;οὐ12;οὐ3;οὐ15;οὐ17
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἔπραξαν	verb	πράσσω
αὖθις	adv	αὖθις
οἱ	pron;article	ὅς;ὁ;ἕ
αὐτοὶ	adj	αὐτός
ἄνδρες	noun	ἀνήρ
ὥστε	adv	ὥστε
τὴν	article	ὁ
Μαντινέων	noun	Μαντινέη
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί3;καί2;καί;καί4
Ἠλείων
ξυμμαχίαν	noun	συμμαχία
ἀφέντας	part	ἀφίημι
Ἀργείους	adj	Ἀργεῖος
σπονδὰς	noun	σπονδή
καὶ	conj	καί;καί4;καί2;καί3
ξυμμαχίαν	noun	συμμαχία
ποιήσασθαι	verb	ποιέω
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐγένοντο	verb	γίγνομαι
αἵδε	pron	ὅδε
<g>
.
</para>
</section>
<chapter n="79">
</chapter>
<section n="1">
<para ed="P">
‘καττάδε
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί3;καί4;καί
Ἀργείοις	adj	Ἀργεῖος
σπονδὰς	noun	σπονδή
καὶ	conj	καί4;καί2;καί;καί3
ξυμμαχίαν	noun	συμμαχία
ἦμεν	conj;verb	ἠμέν;εἰμί
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
ἔτη	noun	ἔτης;ἔτος
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἴσοις	adj;verb	ἰσόω;ἴσος
καὶ	conj	καί;καί2;καί3;καί4
ὁμοίοις	verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
δίκας	noun;verb	δίκη;δικάζω
διδόντας	part	δίδωμι
καττὰ	noun	κάττα
πάτρια	verb;adj;noun	πατριά;πατριάζω;πάτριος
<g>
·
ταὶ	article	ὁ
δὲ	partic	δέ
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
πόλιες	noun	πόλις
ταὶ	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Πελοποννάσῳ	noun	Πελοπόννησος
κοινανεόντων	part;verb	κοινανέω
τᾶν	article;irreg	τᾶν;ὁ
σπονδᾶν	noun	σπονδή
καὶ	conj	καί2;καί;καί3;καί4
τᾶς	article	ὁ
ξυμμαχίας	noun	συμμαχία
αὐτόνομοι	adj	αὐτόνομος
καὶ	conj	καί2;καί3;καί;καί4
αὐτοπόλιες	noun	αὐτόπολις
<g>
,
τὰν	irreg;article	ὁ;τᾶν
αὐτῶν	adj	αὐτός
ἔχοντες	part	ἔχω
<g>
,
καττὰ	noun	κάττα
πάτρια	noun;verb;adj	πατριάζω;πάτριος;πατριά
δίκας	verb;noun	δικάζω;δίκη
διδόντες	part	δίδωμι
τὰς	article	ὁ
ἴσας	verb;part;adj	ἰσάζω;οἶδα;ἴσος
καὶ	conj	καί;καί4;καί2;καί3
ὁμοίας	adj;verb	ὁμοιάζω;ὁμοῖος;ὅμοιος
<g>
.
</para>
</section>
<section n="2">
ὅσσοι	adj	ὅσος
δὲ	partic	δέ
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
Πελοποννάσω	noun	Πελοπόννησος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ξύμμαχοί	verb	συμμαχέω
ἐντι	verb	εἰμί
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἐσσίονται	verb	εἰμί
τοῖσπερ	article	ὁ
καὶ	conj	καί3;καί;καί2;καί4
τοὶ	partic;article;pron	τοι;ὁ;τοι2;σύ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
τοὶ	partic;pron;article	τοι;τοι2;ὁ;σύ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ξύμμαχοι	verb	συμμαχέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;article;irreg;pron	τις;τίς;τῷ;ὁ
αὐτῷ	adj	αὐτός
ἐσσίονται	verb	εἰμί
τῷπερ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
καὶ	conj	καί;καί3;καί2;καί4
τοὶ	article;pron;partic	ὁ;τοι2;τοι;σύ
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
τὰν	irreg;article	ὁ;τᾶν
αὐτῶν	adj	αὐτός
ἔχοντες	part	ἔχω
<g>
.
</section>
<section n="3">
αἰ	conj;exclam	αἴ2;αἴ;εἰ;εἰ2
δέ	partic	δέ
ποι	adv	ποῖ;ποι
στρατείας	noun	στρατεία
δέῃ	verb	δέω2;δέω;δεῖ;δέομαι
κοινᾶς	verb;adj	κοινόω;κοινός
<g>
,
βουλεύεσθαι	verb	βουλεύω
Λακεδαιμονίως	adj;adv	Λακεδαιμόνιος
καὶ	conj	καί3;καί;καί2;καί4
Ἀργείως	adv;adj	Ἀργεῖος
ὅπᾳ	adv	ὅπη
κα	partic	ἄν
δικαιότατα	adj;adv	δίκαιος
κρίναντας	part	κρίνω
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
<g>
.
</section>
<section n="4">
αἰ	conj;exclam	αἴ;εἰ2;εἰ;αἴ2
δέ	partic	δέ
τινι	pron;irreg	τις;τίς
τᾶν	irreg;article	τᾶν;ὁ
πολίων	part;adj;noun;verb	πολιόω;πολέω;πολιάζω;πολίζω;πόλιον;πολιός;πολιά;πόλις
ᾖ	verb	εἰμί
ἀμφίλλογα	adj	ἀμφίλογος
<g>
,
ἢ	conj;adv;verb;exclam	ἦ;ἤ2;ἤ;ἦ3;ἦ4;ἦ2;ἠμί;εἰμί
τᾶν	irreg;article	ὁ;τᾶν
ἐντὸς	noun;adv	ἐντός;ἔντεα
ἢ	adv;conj;exclam;verb	ἦ;ἤ2;ἦ2;ἤ;ἦ4;εἰμί;ἠμί;ἦ3
τᾶν	irreg;article	ὁ;τᾶν
ἐκτὸς	adv	ἐκτός
Πελοποννάσω	noun	Πελοπόννησος
<g>
,
αἴτε	adv	εἴτε
περὶ	prep	περί
ὅρων	verb;part;noun	ὁράω;ὅρος
αἴτε	adv	εἴτε
περὶ	prep	περί
ἄλλω	adj	ἄλλος
τινός	irreg;pron	τίς;τις
<g>
,
διακριθῆμεν	verb	διακρίνω
<g>
.
αἰ	conj;exclam	εἰ;αἴ2;αἴ;εἰ2
δέ	partic	δέ
τις	pron;irreg	τίς;τις
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πόλις	noun	πόλις
πόλι	noun	πόλις
ἐρίζοι	verb	ἐρίζω
<g>
,
ἐς	prep	εἰς
πόλιν	noun	πόλις
ἐλθῆν	verb	ἔρχομαι
ἅντινα	pron	ὅστις
ἴσαν	verb;adj;part	οἶδα;ἰσάζω;εἶμι2;ἴσος;εἶμι
ἀμφοῖν	adj	ἄμφω
ταῖς	article	ὁ
πολίεσσι	noun	πόλις
δοκείοι	verb	δοκέω
<g>
.
τὼς	adv;article	τώς;ὁ
δὲ	partic	δέ
ἔτας	verb;noun	ἐτάζω;ἔτης
καττὰ	noun	κάττα
πάτρια	noun;verb;adj	πάτριος;πατριά;πατριάζω
δικάζεσθαι	verb	δικάζω
<g>
.
<g>
’
</section>
<chapter n="80">
</chapter>
<section n="1">
<para ed="P">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
σπονδαὶ	noun	σπονδή
καὶ	conj	καί;καί4;καί3;καί2
ἡ	adv;article;pron	ὅς;ἧ;ὁ
ξυμμαχία	noun	συμμαχία
αὕτη	adj	οὗτος
ἐγεγένητο	verb	γίγνομαι
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ὁπόσα	adj	ὁπόσος
ἀλλήλων	adj	ἀλλήλων
πολέμῳ	noun	πόλεμος
ἢ	adv;verb;exclam;conj	ἤ2;ἠμί;ἦ2;ἦ;ἦ4;ἦ3;εἰμί;ἤ
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
εἶχον	verb	ἔχω
<g>
,
διελύσαντο	verb	διαλύω
<g>
.
κοινῇ	adv;verb;adj	κοινόω;κοινῇ;κοινός
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
τιθέμενοι	part	τίθημι
ἐψηφίσαντο	verb	ψηφίζω
κήρυκα	noun	κῆρυξ
καὶ	conj	καί2;καί3;καί4;καί
πρεσβείαν	noun	πρεσβεία;πρέσβεια;πρεσβεία2
παρ’	prep;noun;adj	πηρός;παρά;Πάρις;Πάρος
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μὴ	conj;noun	μή;μή3;μή2;μής
προσδέχεσθαι	verb	προσδέχομαι
<g>
,
ἢν	verb;exclam;conj	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
μὴ	conj;noun	μή;μή3;μής;μή2
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
ἐξίωσι	noun;verb	ἐξίωσις;ἔξεστι;ἔξειμι2;ἐξίημι;ἐξιόω
τὰ	irreg;article	ὁ;τίς
τείχη	verb;noun	τεῖχος;τειχέω
ἐκλιπόντες	part	ἐκλείπω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
μὴ	conj;noun	μή;μή3;μή2;μής
ξυμβαίνειν	verb	συμβαίνω
τῳ	pron;article;irreg;adv	τις;τῷ;τίς;ὁ
μηδὲ	partic;noun	μηδέ;Μῆδος
πολεμεῖν	verb	πολεμέω
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἢ	adv;exclam;conj;verb	ἦ4;ἦ;εἰμί;ἤ2;ἦ3;ἤ;ἦ2;ἠμί
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί;καί3
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
ἄλλα	adj;adv	ἀλλά;ἄλλος
θυμῷ	noun	θυμός;θύμος;θύμον
ἔφερον	verb	φέρω
καὶ	conj	καί4;καί3;καί;καί2
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
χωρία	noun	χωρίον
καὶ	conj	καί4;καί3;καί2;καί
ὡς	pron;adv;conj	ὅς;ὡς
Περδίκκαν
ἔπεμψαν	verb	πέμπω
ἀμφότεροι	adj	ἀμφότερος
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἀνέπεισαν	verb	ἀναπείθω
Περδίκκαν
ξυνομόσαι	verb	συνόμνυμι
σφίσιν	pron	σφεῖς
<g>
.
οὐ	adv	οὐ12;οὐ13;οὐ7;οὐ9;οὐ6;οὐ18;οὐ8;οὐ16;οὐ;οὐ5;οὐ15;οὐ4;οὐ2;οὐ10;οὐ3;οὐ17;οὐ11;οὐ14
μέντοι	partic	μέντοι
εὐθύς	adj;adv	εὐθύς
γε	partic	γε
ἀπέστη	verb	ἀφεστήξω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διενοεῖτο	verb	διανοέομαι
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἑώρα	verb	ὁράω
<g>
·
ἦν	conj;verb;exclam	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
αὐτὸς	adj	αὐτός
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
ἐξ	prep	ἐκ;ἐξ
Ἄργους	adj;noun	Ἄργος;ἀργός;Ἀργώ
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
Χαλκιδεῦσι
τούς	article	ὁ
τε	partic;pron	τε;σύ
παλαιοὺς	verb;adj	παλαιόω;παλαιός
ὅρκους	verb;noun	ὅρκος;ὁρκόω
ἀνενεώσαντο	verb	ἀνανεόομαι
καὶ	conj	καί3;καί4;καί;καί2
ἄλλους	adj	ἄλλος
ὤμοσαν	verb	ὄμνυμι
<g>
.
</section>
<section n="3">
ἔπεμψαν	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀργεῖοι	adj	Ἀργεῖος
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
τὸ	article	ὁ
ἐξ	prep	ἐκ;ἐξ
Ἐπιδαύρου	noun	Ἐπίδαυρος
τεῖχος	noun	τεῖχος
κελεύοντες	part	κελεύω
ἐκλιπεῖν	verb	ἐκλείπω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ὁρῶντες	part	ὁράω
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πλείους	adj	πλείων;πλέως
ὄντες	part	εἰμί
τοὺς	article	ὁ
ξυμφύλακας	noun	συμφύλαξ
<g>
,
ἔπεμψαν	verb	πέμπω
Δημοσθένη
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ἐξάξοντα	part	ἐξάγνυμι;ἐξάγω
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀφικόμενος	part	ἀφικνέομαι
καὶ	conj	καί3;καί;καί2;καί4
ἀγῶνά	adj;noun	ἄγωνος;ἀγών
τινα	pron;irreg	τις;τίς
πρόφασιν	noun;part;verb	προφάω;πρόφασις
γυμνικὸν	adj	γυμνικός
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τοῦ	pron;article;irreg	τις;τίς;ὁ
φρουρίου	noun	φρούριον
ποιήσας	part;verb	ποιέω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐξῆλθε	verb	ἐξέρχομαι
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
φρούριον	verb;noun;part	φρούριον;φρουρέω
<g>
,
ἀπέκλῃσε	verb	ἀποκλείω
τὰς	article	ὁ
πύλας	noun	Πυλεύς;πύλη;Πύλαι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ὕστερον	noun;adj	ὕστερος;ὕστερον
Ἐπιδαυρίοις
ἀνανεωσάμενοι	part	ἀνανεόομαι
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
αὐτοὶ	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀπέδοσαν	verb	ἀποδίδωμι
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
<g>
.
</section>
<chapter n="81">
</chapter>
<section n="1">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἀπόστασιν	noun;part	ἀποστάζω;ἀπόστασις;ἀφεστήξω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
Μαντινῆς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἀντέχοντες	part	ἀντέχω
<g>
,
ἔπειτ’	verb;conj;adv	ἔπειμι;ἐφέζομαι;ἐπεί;ἐφίημι;ἐπιέννυμι;ἔπειμι2;ἔπειτα
οὐ	adv	οὐ6;οὐ8;οὐ15;οὐ4;οὐ2;οὐ;οὐ3;οὐ5;οὐ9;οὐ14;οὐ11;οὐ18;οὐ7;οὐ16;οὐ13;οὐ17;οὐ12;οὐ10
δυνάμενοι	part	δύναμαι
ἄνευ	verb;prep	ἄνευ;ἀνίημι;ἄνω;ἀνέω
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
<g>
,
ξυνέβησαν	verb	συμβαίνω
καὶ	conj	καί4;καί3;καί2;καί
αὐτοὶ	adj	αὐτός
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
ἀφεῖσαν	part	ἀφίημι
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί;καί2;καί4
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
Ἀργεῖοι	adj	Ἀργεῖος
<g>
,
χίλιοι	verb;adj	χίλιος;χίλιοι;χιλιόομαι
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
<g>
,
ξυστρατεύσαντες	part	συστρατεύω
τά	irreg;article	τίς;ὁ
τ’	pron;partic	τε;σύ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Σικυῶνι	noun	σικυών;Σικυών
ἐς	prep	εἰς
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
κατέστησαν	verb	καθίστημι
αὐτοὶ	adj	αὐτός
οἱ	article;pron	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐλθόντες	part	ἔρχομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
μετ’	prep	μετά
ἐκεῖνα	adj	ἐκεῖνος
ξυναμφότεροι	adj	συναμφότεροι
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί3;καί2;καί;καί4
τὸν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἄργει	verb;noun	ἀργέω;Ἄργος
δῆμον	noun	δῆμος;δημός
κατέλυσαν	verb	καταλύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὀλιγαρχία	noun	ὀλιγαρχία
ἐπιτηδεία	adj	ἐπιτήδειος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
κατέστη	verb	καθίστημι
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
ἔαρ	noun	ἔαρ2;ἔαρ
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ταῦτα	adj	οὗτος
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
τοῦ	pron;irreg;article	ὁ;τίς;τις
χειμῶνος	noun	χειμών
λήγοντος	part	λήγω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τέταρτον	adj	τέταρτος
καὶ	conj	καί;καί3;καί4;καί2
δέκατον	verb;adj	δεκάζω;δέκατος;δεκάω
ἔτος	adv;noun	ἔτος;ἐτός
τῷ	irreg;article;adv;pron	τις;ὁ;τῷ;τίς
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="82">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;irreg;article	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
Διῆς	noun;verb;adj	Δίη;δῖος;δίεμαι
τε	partic;pron	σύ;τε
οἱ	pron;article	ὁ;ἕ;ὅς
ἐν	verb;prep	εἰμί;ἐν;εἰς
Ἄθῳ	noun	Ἄθως
ἀπέστησαν	verb	ἀφεστήξω
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πρὸς	prep	πρός
Χαλκιδέας
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὰ	irreg;article	ὁ;τίς
ἐν	prep;verb	ἐν;εἰς;εἰμί
Ἀχαΐᾳ	adj;noun	Ἀχαία2;Ἀχαιός;Ἀχαία
οὐκ	adv	οὐ6;οὐ7;οὐ11;οὐ;οὐ12;οὐ17;οὐ3;οὐ5;οὐ14;οὐ9;οὐ10;οὐ16;οὐ18;οὐ13;οὐ8;οὐ4;οὐ15;οὐ2
ἐπιτηδείως	adv;adj	ἐπιτήδειος
πρότερον	adj	πρότερος
ἔχοντα	part	ἔχω
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
Ἀργείων	adj	Ἀργεῖος
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
κατ’	prep;adj	κατά2;κάτος;κατά
ὀλίγον	adj	ὀλίγος
ξυνιστάμενός	part	συνιστάω;συνίστημι
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἀναθαρσήσας	part;verb	ἀναθαρσέω
ἐπέθεντο	verb	ἐπιτίθημι
τοῖς	article	ὁ
ὀλίγοις	adj;verb	ὀλίγος;ὀλιγόω
<g>
,
τηρήσαντες	part	τηρέω
αὐτὰς	adj	αὐτός
τὰς	article	ὁ
γυμνοπαιδίας	noun	Γυμνοπαιδίαι
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
μάχης	verb;noun	μάχη;συμμαχέω;μαχάω
γενομένης	part	γίγνομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
ἐπεκράτησεν	verb	ἐπικρατέω
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπέκτεινε	verb	ἀποκτείνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἐξήλασεν	verb	ἐξελαύνω
<g>
.
</para>
</section>
<section n="3">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἕως	adv;noun;conj;adj	ἑός;ἕως;ἠώς
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
μετεπέμποντο	verb	μεταπέμπω
οἱ	article;pron	ὅς;ὁ;ἕ
φίλοι	adj;verb	φίλος;φιλόω;φιλέω
<g>
,
οὐκ	adv	οὐ14;οὐ3;οὐ11;οὐ10;οὐ8;οὐ;οὐ16;οὐ5;οὐ6;οὐ18;οὐ12;οὐ7;οὐ15;οὐ4;οὐ9;οὐ17;οὐ2;οὐ13
ἦλθον	verb	ἔρχομαι
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
<g>
,
ἀναβαλόμενοι	part	ἀναβάλλω
δὲ	partic	δέ
τὰς	article	ὁ
γυμνοπαιδίας	noun	Γυμνοπαιδίαι
ἐβοήθουν	verb	βοηθέω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
Τεγέᾳ	noun	Τεγέα
πυθόμενοι	part	πυνθάνομαι;πύθω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
νενίκηνται	verb	νικάω
οἱ	article;pron	ὅς;ἕ;ὁ
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
<g>
,
προελθεῖν	verb	προέρχομαι
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
ἠθέλησαν	verb	ἐθέλω
δεομένων	part	δέομαι;δέω;δέω2
τῶν	article	ὁ
διαπεφευγότων	part	διαφεύγω
<g>
,
ἀναχωρήσαντες	part	ἀναχωρέω
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
τὰς	article	ὁ
γυμνοπαιδίας	noun	Γυμνοπαιδίαι
ἦγον	verb	ἄγω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί4;καί3
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐλθόντων	verb;part	ἔρχομαι
πρέσβεων	noun	πρεσβεύς;πρέσβη;πρέσβυς;πρέσβος;πρέσβα;πρέσβεα;πρέσβις
ἀπό	prep	ἀπό
τε	pron;partic	σύ;τε
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
[ἀγγέλων]	verb;part;noun	ἀγγέλλω;ἄγγελος;ἀναγελάω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
Ἀργείων	adj	Ἀργεῖος
<g>
,
παρόντων	part;verb	πάρειμι
τε	partic;pron	σύ;τε
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί4;καί2;καί3;καί
ῥηθέντων	part	ἐρῶ
πολλῶν	adj	πολύς
ἀφ’	noun;prep	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
ἔγνωσαν	verb	γιγνώσκω
μὲν	partic	μέν
ἀδικεῖν	verb	ἀδικέω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
στρατεύειν	verb	στρατεύω
ἐς	prep	εἰς
Ἄργος	adj;noun	Ἄργος;ἀργός
<g>
,
διατριβαὶ	noun	διατριβή
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
μελλήσεις	noun;verb	μέλλω;μέλλησις
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
δῆμος	noun	δημός;δῆμος
τῶν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
φοβούμενος	part	φοβέω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ξυμμαχίαν	noun	συμμαχία
πάλιν	adv	πάλιν
προσαγόμενός	part	προσάγω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
νομίζων	part	νομίζω
μέγιστον	adj	μέγας
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
σφᾶς	verb;adj;pron	σφάζω;σφός;σφεῖς
ὠφελῆσαι	verb	ὠφελέω
<g>
,
τειχίζει	verb	τειχίζω
μακρὰ	noun;adj	μάκρα;μάκρος;μακρός
τείχη	noun;verb	τειχέω;τεῖχος
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
τῆς	article	ὁ
γῆς	noun	γῆ
εἴργωνται	verb	ἔργω
<g>
,
ἡ	adv;pron;article	ὅς;ὁ;ἧ
κατὰ	prep;adj	κατά;κατά2;κάτος
θάλασσαν	noun	θάλασσα
σφᾶς	adj;pron;verb	σφός;σφάζω;σφεῖς
μετὰ	prep	μετά
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπαγωγὴ	noun	ἐπαγωγή;ἐπαγωγεύς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ὠφελῇ	verb	ὠφελέω
<g>
.
</section>
<section n="6">
ξυνῄδεσαν	verb	σύνοιδα
δὲ	partic	δέ
τὸν	article	ὁ
τειχισμὸν	noun	τειχισμός
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Πελοποννήσῳ	noun	Πελοπόννησος
τινὲς	irreg;pron;verb	τις;τίνω;τίς
πόλεων	noun;part;adj	πολέω;πόλις;πολύς
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἀργεῖοι	adj	Ἀργεῖος
πανδημεί	adv	πανδημεί
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
γυναῖκες	noun	γυνή
καὶ	conj	καί3;καί2;καί;καί4
οἰκέται	noun	οἰκέτης
<g>
,
ἐτείχιζον	verb	τειχίζω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
αὐτοῖς	adj	αὐτός
ἦλθον	verb	ἔρχομαι
τέκτονες	noun	τέκτων
καὶ	conj	καί2;καί3;καί;καί4
λιθουργοί	adj;noun;verb	λιθουργέω;λιθουργός
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="83">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;irreg;pron	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὡς	adv;conj;pron	ὡς;ὅς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
τειχιζόντων	verb;part	τειχίζω
<g>
,
ἐστράτευσαν	verb	στρατεύω
ἐς	prep	εἰς
τὸ	article	ὁ
Ἄργος	adj;noun	Ἄργος;ἀργός
αὐτοί	adj	αὐτός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
πλὴν	prep;verb	πλήν;πλέω
Κορινθίων	adj	Κορίνθιος
<g>
·
ὑπῆρχε	verb	ὑπάρχω
δέ	partic	δέ
τι	pron;irreg	τίς;τις
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
Ἄργους	noun;adj	ἀργός;Ἄργος;Ἀργώ
αὐτόθεν	adv	αὐτόθεν
πρασσόμενον	part	πράσσω
<g>
.
ἦγε	verb	ἄγω
δὲ	partic	δέ
τὴν	article	ὁ
στρατιὰν	noun;adj	στράτιος;στρατιά;στρατία
Ἆγις
ὁ	pron;article	ὅς;ὁ
Ἀρχιδάμου
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλεύς	noun	βασιλεύς
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
δοκοῦντα	part	δοκέω;δοκόω
προϋπάρχειν	verb	προυπάρχω
οὐ	adv	οὐ16;οὐ7;οὐ14;οὐ13;οὐ12;οὐ8;οὐ3;οὐ10;οὐ15;οὐ18;οὐ11;οὐ6;οὐ9;οὐ4;οὐ2;οὐ5;οὐ;οὐ17
προυχώρησεν	verb	προχωρέω
ἔτι	adv	ἔτι
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
οἰκοδομούμενα	part	οἰκοδομέω
τείχη	verb;noun	τειχέω;τεῖχος
ἑλόντες	part	αἱρέω
καὶ	conj	καί3;καί2;καί;καί4
καταβαλόντες	part	καταβάλλω
καὶ	conj	καί;καί3;καί4;καί2
Ὑσιὰς	noun	ὗσις
χωρίον	noun;part;verb	χωρέω;χωρίον
τῆς	article	ὁ
Ἀργείας	adj	Ἀργεῖος
λαβόντες	part	λαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
ἅπαντας	adj	ἅπας
οὓς	pron	ὅς
ἔλαβον	verb	λαμβάνω
ἀποκτείναντες	part	ἀποκτείνω
ἀνεχώρησαν	verb	ἀναχωρέω
καὶ	conj	καί4;καί3;καί2;καί
διελύθησαν	verb	διαλύω
κατὰ	prep;adj	κάτος;κατά;κατά2
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
<g>
.
</section>
<section n="3">
ἐστράτευσαν	verb	στρατεύω
δὲ	partic	δέ
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
Ἀργεῖοι	adj	Ἀργεῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Φλειασίαν	adj	Φλιάσιος
καὶ	conj	καί4;καί;καί3;καί2
δῃώσαντες	part	δηιόω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
σφῶν	pron;part;adj	σφεῖς;σφός;σφάζω
τοὺς	article	ὁ
φυγάδας	noun	φυγάς
ὑπεδέχοντο	verb	ὑποδέχομαι
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
πολλοὶ	adj	πολύς
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
κατῴκηντο	verb	κατοικέω
<g>
.
</section>
<section n="4">
κατέκλῃσαν	verb	κατακλείω
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
καὶ	conj	καί;καί2;καί4;καί3
Μακεδόνας	noun	Μακεδών
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Περδίκκᾳ
ἐπικαλοῦντες	part	ἐπικαλέω
τήν	article	ὁ
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί4;καί3;καί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
γενομένην	part	γίγνομαι
ξυνωμοσίαν	noun	συνωμοσία
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
παρασκευασαμένων	part	παρασκευάζω
αὐτῶν	adj	αὐτός
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἄγειν	verb	ἄγω;ἀγάω
ἐπὶ	prep	ἐπί;ἐπί2
Χαλκιδέας
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
καὶ	conj	καί;καί4;καί3;καί2
Ἀμφίπολιν	noun	ἀμφίπολις
Νικίου
τοῦ	pron;irreg;article	τις;ὁ;τίς
Νικηράτου
στρατηγοῦντος	part	στρατηγέω
ἔψευστο	verb	ψεύδω;ψεύδω2
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
καὶ	conj	καί2;καί3;καί;καί4
ἡ	article;pron;adv	ὅς;ἧ;ὁ
στρατεία	noun	στρατεία
μάλιστα	adv	μάλιστα
διελύθη	verb	διαλύω
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
ἀπάραντος	part	ἀπαίρω

<g>
·
πολέμιος	adj	πολέμιος
οὖν	partic	οὖν
ἦν	verb;conj;exclam	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὁ	pron;article	ὅς;ὁ
χειμὼν	part;verb;noun	χειμάζω;χειμών;χειμάω
ἐτελεύτα	verb	τελευτάω
οὗτος	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πέμπτον	adj	πέμπτος;πεμπτός
καὶ	conj	καί3;καί2;καί4;καί
δέκατον	verb;adj	δεκάω;δέκατος;δεκάζω
ἔτος	adv;noun	ἔτος;ἐτός
τῷ	irreg;pron;adv;article	τις;τῷ;ὁ;τίς
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="84">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;pron;article	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
Ἀλκιβιάδης
τε	pron;partic	σύ;τε
πλεύσας	part;verb	πλέω
ἐς	prep	εἰς
Ἄργος	adj;noun	ἀργός;Ἄργος
ναυσὶν	noun	ναῦς
εἴκοσιν	numeral;part;noun	εἴκοσι;εἰκών;εἰκός;ἔοικα
Ἀργείων	adj	Ἀργεῖος
τοὺς	article	ὁ
δοκοῦντας	part	δοκέω;δοκόω
ἔτι	adv	ἔτι
ὑπόπτους	adj	ὕποπτος
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
φρονεῖν	verb	φρονέω
ἔλαβε	verb	λαμβάνω
τριακοσίους	adj	τριακόσιοι
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
κατέθεντο	verb	κατατίθημι
αὐτοὺς	adj	αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὰς	article	ὁ
ἐγγὺς	adv	ἐγγύς
νήσους	noun	νῆσος
ὧν	pron	ὅς
ἦρχον	verb	ἄρχω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἐπὶ	prep	ἐπί;ἐπί2
Μῆλον	noun	μῆλον;μῆλον2
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω4;νέω;νῆσος;νέω2;νέω3
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐστράτευσαν	verb	στρατεύω
ναυσὶν	noun	ναῦς
ἑαυτῶν	adj	ἑαυτοῦ
μὲν	partic	μέν
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
,
Χίαις	adj;verb	χιάζω;Χῖος
δὲ	partic	δέ
ἕξ	numeral	ἕξ
<g>
,
Λεσβίαιν	adj	Λέσβιος;λέσβιος
δὲ	partic	δέ
δυοῖν	numeral	δύο
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὁπλίταις	noun	ὁπλίτης
ἑαυτῶν	adj	ἑαυτοῦ
μὲν	partic	μέν
διακοσίοις	adj	διακόσιοι
καὶ	conj	καί;καί3;καί4;καί2
χιλίοις	adj	χίλιοι;χίλιος
καὶ	conj	καί2;καί;καί3;καί4
τοξόταις	noun	τοξότης
τριακοσίοις	adj	τριακόσιοι
καὶ	conj	καί;καί3;καί2;καί4
ἱπποτοξόταις	noun	ἱπποτοξότης
εἴκοσι	noun;numeral;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί2;καί;καί4;καί3
νησιωτῶν	noun	νησιώτης
ὁπλίταις	noun	ὁπλίτης
μάλιστα	adv	μάλιστα
πεντακοσίοις	adj	πεντακόσιοι
καὶ	conj	καί4;καί;καί3;καί2
χιλίοις	adj	χίλιοι;χίλιος
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Μήλιοι	adj;verb	μηλίζω;Μήλιος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
μέν	partic	μέν
εἰσιν	verb	εἶμι2;εἴσειμι;εἰμί;εἶμι
ἄποικοι	verb;adj	ἄποικος;ἀποικέω;ἀφικνέομαι;ἀπεοικώς
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὐκ	adv	οὐ13;οὐ8;οὐ7;οὐ16;οὐ2;οὐ18;οὐ6;οὐ3;οὐ12;οὐ15;οὐ11;οὐ14;οὐ17;οὐ4;οὐ5;οὐ;οὐ9;οὐ10
ἤθελον	verb	ἐθέλω
ὑπακούειν	verb	ὑπακούω
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
νησιῶται	noun	νησιώτης
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οὐδετέρων	adj	οὐδέτερος
ὄντες	part	εἰμί
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
,
ἔπειτα	adv	ἔπειτα
ὡς	conj;adv;pron	ὡς;ὅς
αὐτοὺς	adj	αὐτός
ἠνάγκαζον	verb	ἀναγκάζω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
δῃοῦντες	part	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
,
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
φανερὸν	adj	φανερός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
<section n="3">
στρατοπεδευσάμενοι	part	στρατοπεδεύω
οὖν	partic	οὖν
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτῶν	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
οἱ	article;pron	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
Κλεομήδης
τε	partic;pron	τε;σύ
ὁ	pron;article	ὅς;ὁ
Λυκομήδους	noun	Λυκομήδης
καὶ	conj	καί2;καί3;καί4;καί
Τεισίας
ὁ	pron;article	ὁ;ὅς
Τεισιμάχου
<g>
,
πρὶν	adv	πρίν
ἀδικεῖν	verb	ἀδικέω
τι	irreg;pron	τις;τίς
τῆς	article	ὁ
γῆς	noun	γῆ
<g>
,
λόγους	verb;noun	λόγος;λογόω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ποιησομένους	part	ποιέω
ἔπεμψαν	verb	πέμπω
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
<g>
.
οὓς	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
Μήλιοι	adj;verb	Μήλιος;μηλίζω
πρὸς	prep	πρός
μὲν	partic	μέν
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
οὐκ	adv	οὐ17;οὐ9;οὐ5;οὐ12;οὐ;οὐ18;οὐ7;οὐ4;οὐ6;οὐ3;οὐ14;οὐ16;οὐ8;οὐ11;οὐ10;οὐ15;οὐ13;οὐ2
ἤγαγον	verb	ἄγω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
ταῖς	article	ὁ
ἀρχαῖς	noun	ἀρχή
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
ὀλίγοις	verb;adj	ὀλίγος;ὀλιγόω
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐκέλευον	verb	κελεύω
περὶ	prep	περί
ὧν	pron	ὅς
ἥκουσιν	part;verb	ἥκω
<g>
.
</section>
<chapter n="85">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἔλεγον	noun;verb	λέγω2;ἔλεγος;λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
‘ἐπειδὴ
οὐ	adv	οὐ13;οὐ12;οὐ18;οὐ8;οὐ11;οὐ16;οὐ5;οὐ;οὐ15;οὐ3;οὐ14;οὐ6;οὐ17;οὐ2;οὐ4;οὐ9;οὐ10;οὐ7
πρὸς	prep	πρός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
οἱ	article;pron	ὁ;ἕ;ὅς
λόγοι	noun;verb	λογάω;λογόω;λόγος
γίγνονται	verb	γίγνομαι
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
δὴ	partic;noun;verb	δέω;δεῖ;Δεύς;δέω2;δή
μὴ	noun;conj	μή2;μής;μή3;μή
ξυνεχεῖ	verb	συνόχωκα;συγχέω
ῥήσει	noun	ῥῆσις
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοὶ	adj	πολύς
ἐπαγωγὰ	adj;noun	ἐπαγωγή;ἐπαγωγός
καὶ	conj	καί2;καί4;καί;καί3
ἀνέλεγκτα	adj	ἀνέλεγκτος
ἐσάπαξ	adv	εἰσάπαξ
ἀκούσαντες	part	ἀκούω
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
ἀπατηθῶσιν	verb	ἀπατάω
（
γιγνώσκομεν	verb	γιγνώσκω
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τοῦτο	adj	οὗτος
φρονεῖ	verb;noun	φρόνις;φρονέω
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἐς	prep	εἰς
τοὺς	article	ὁ
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἀγωγή	noun	ἀγωγεύς;ἀγωγή
）
<g>
,
ὑμεῖς	pron	σύ
οἱ	pron;article	ἕ;ὁ;ὅς
καθήμενοι	part	κάθημαι
ἔτι	adv	ἔτι
ἀσφαλέστερον	adj;adv	ἀσφαλής
ποιήσατε	verb	ποιέω
<g>
.
καθ’	adv;adj;prep	κατά;καθά;κατά2;καθό;κάτος
ἕκαστον	adj	ἕκαστος
γὰρ	partic	γάρ
καὶ	conj	καί3;καί;καί2;καί4
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
ὑμεῖς	pron	σύ
ἑνὶ	noun	εἷς
λόγῳ	verb;noun	λογάω;λόγος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
τὸ	article	ὁ
μὴ	noun;conj	μή;μής;μή3;μή2
δοκοῦν	part;verb;noun	δοκώ;δοκόω;δοκέω
ἐπιτηδείως	adv;adj	ἐπιτήδειος
λέγεσθαι	verb	λέγω;λέγω3;λέγω2
εὐθὺς	adv;adj	εὐθύς
ὑπολαμβάνοντες	part	ὑπολαμβάνω
κρίνετε	verb	κρίνω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
ἀρέσκει	verb	ἀρέσκω
ὡς	conj;adv;pron	ὅς;ὡς
λέγομεν	verb	λέγω;λέγω2;λέγω3
εἴπατε	verb	εἶπον
<g>
.
<g>
’
</section>
<chapter n="86">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Μηλίων	adj;part	Μήλιος;μηλίζω
ξύνεδροι	adj	σύνεδρος
ἀπεκρίναντο	verb	ἀποκρίνω
‘ἡ
μὲν	partic	μέν
ἐπιείκεια	noun	ἐπιείκεια
τοῦ	article;irreg;pron	τίς;τις;ὁ
διδάσκειν	verb	διδάσκω
καθ’	adj;adv;prep	καθό;κάτος;κατά;κατά2;καθά
ἡσυχίαν	noun	ἡσυχία
ἀλλήλους	adj	ἀλλήλων
οὐ	adv	οὐ14;οὐ16;οὐ2;οὐ3;οὐ10;οὐ;οὐ12;οὐ11;οὐ5;οὐ6;οὐ17;οὐ18;οὐ4;οὐ8;οὐ9;οὐ13;οὐ7;οὐ15
ψέγεται	verb	ψέγω;ψέγω2
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
παρόντα	part	πάρειμι
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
καὶ	conj	καί4;καί;καί2;καί3
οὐ	adv	οὐ13;οὐ10;οὐ17;οὐ8;οὐ16;οὐ18;οὐ4;οὐ15;οὐ2;οὐ7;οὐ9;οὐ5;οὐ14;οὐ12;οὐ6;οὐ;οὐ3;οὐ11
μέλλοντα	part	μέλλω
διαφέροντα	part	διαφέρω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
φαίνεται	verb	φαίνω
<g>
.
ὁρῶμεν	verb	ὁράω
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
τε	partic;pron	σύ;τε
κριτὰς	adj;noun	κριτής;κριτός
ἥκοντας	part	ἥκω
ὑμᾶς	pron;adj	ὑμός;σύ
τῶν	article	ὁ
λεχθησομένων	part	λέγω3;λέγω2
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
τελευτὴν	verb;noun	τελευτάω;τελευτή
ἐξ	prep	ἐξ;ἐκ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
εἰκὸς	part	εἰκός;ἔοικα
περιγενομένοις	part	περιγίγνομαι
μὲν	partic	μέν
τῷ	pron;adv;irreg;article	ὁ;τῷ;τις;τίς
δικαίῳ	adj	δίκαιος
καὶ	conj	καί4;καί2;καί3;καί
δῑ	prep;verb;conj;adj;noun	Ζεύς;Δῖος;Δίη;διάζομαι;δῖος;διό;διά;Δῖα;Δίον;δίω
αὐτὸ	adj	αὐτός
μὴ	conj;noun	μή2;μή;μή3;μής
ἐνδοῦσι	part;verb	ἐνδέω2;ἐνδίδωμι;ἐνδέω
πόλεμον	noun	πόλεμος
ἡμῖν	pron	ἐγώ
φέρουσαν	part	φέρω
<g>
,
πεισθεῖσι	part	πείθω
δὲ	partic	δέ
δουλείαν	adj;noun	δούλειος;δουλεία
<g>
.
<g>
’
</section>
<chapter n="87">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ὑπονοίας	noun	ὑπόνοια
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
λογιούμενοι	part	λογίζομαι
ἢ	adv;conj;verb;exclam	ἤ;εἰμί;ἦ4;ἦ2;ἦ;ἤ2;ἦ3;ἠμί
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
ξυνήκετε	verb	συνήκω
ἢ	adv;exclam;verb;conj	ἦ3;εἰμί;ἤ2;ἠμί;ἦ4;ἦ;ἤ;ἦ2
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
καὶ	conj	καί2;καί4;καί3;καί
ὧν	pron	ὅς
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
βουλεύσοντες	part	βουλεύω
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
<g>
,
παυοίμεθ’	verb	παύω
ἄν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
<g>
·
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτο	adj	οὗτος
<g>
,
λέγοιμεν	verb	λέγω2;λέγω;λέγω3
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
<g>
.
<chapter n="88">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μῆλον2;μηλίϲ;μηλίς;μῆλον;μήλη
<g>
.
</speaker>
<p>
εἰκὸς	part	ἔοικα;εἰκός
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί3;καί2
ξυγγνώμη	noun	συγγνώμη
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;adv;irreg;article	τίς;τις;τῷ;ὁ
τοιῷδε	pron	τοιόσδε
καθεστῶτας	part	καθίστημι
ἐπὶ	prep	ἐπί2;ἐπί
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
λέγοντας	part	λέγω2;λέγω3;λέγω
καὶ	conj	καί2;καί4;καί3;καί
δοκοῦντας	part	δοκόω;δοκέω
τρέπεσθαι	verb	τρέπω
<g>
·
ἡ	adv;pron;article	ὅς;ὁ;ἧ
μέντοι	partic	μέντοι
ξύνοδος	noun	σύνοδος
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
ἥδε	pron	ὅδε
πάρεστι	verb	πάρειμι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
ᾧ	pron	ὅς
προκαλεῖσθε	verb	προκαλέω
τρόπῳ	noun	τρόπος;τροπός
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
γιγνέσθω	verb	γίγνομαι
<g>
.
<chapter n="89">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
ἡμεῖς	pron	ἐγώ
τοίνυν	partic	τοίνυν
οὔτε	adv	οὔτε
αὐτοὶ	adj	αὐτός
μετ’	prep	μετά
ὀνομάτων	noun	ὄνομα
καλῶν	noun;adj;part	κᾶλον;κάλως;καλέω;κήλη;κάλη;καλός
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἢ	conj;verb;exclam;adv	ἦ3;ἦ4;ἤ;ἦ;ἠμί;ἦ2;εἰμί;ἤ2
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
τὸν	article	ὁ
Μῆδον	noun	Μῆδος
καταλύσαντες	part	καταλύω
ἄρχομεν	verb	ἄρχω
ἢ	exclam;adv;conj;verb	ἦ;ἤ;ἠμί;ἦ2;ἦ4;ἦ3;εἰμί;ἤ2
ἀδικούμενοι	part	ἀδικέω
νῦν	adv	νῦν;νῦν2
ἐπεξερχόμεθα	verb	ἐπεξέρχομαι
<g>
,
λόγων	noun;part;verb	λογόω;λόγος;λογάω
μῆκος	noun	μῆκος
ἄπιστον	adj	ἄπιστος
παρέξομεν	verb	παρέχω
<g>
,
οὔθ’	noun;adj;verb;adv	οὐτάζω;οὔτι;οὐτάω;οὔτις;οὔτι2;οὔτι3;οὔτε;οὐτίς
ὑμᾶς	pron;adj	ὑμός;σύ
ἀξιοῦμεν	verb	ἀξιόω
ἢ	exclam;verb;adv;conj	ἤ2;ἦ4;ἤ;ἦ2;ἠμί;ἦ3;ἦ;εἰμί
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἄποικοι	verb;adj	ἄποικος;ἀποικέω;ἀφικνέομαι;ἀπεοικώς
ὄντες	part	εἰμί
οὐ	adv	οὐ14;οὐ15;οὐ18;οὐ7;οὐ16;οὐ2;οὐ6;οὐ;οὐ10;οὐ17;οὐ9;οὐ12;οὐ13;οὐ3;οὐ4;οὐ11;οὐ5;οὐ8
ξυνεστρατεύσατε	verb	συστρατεύω
ἢ	verb;conj;adv;exclam	ἦ;ἤ2;ἠμί;ἤ;ἦ3;εἰμί;ἦ2;ἦ4
ὡς	conj;adv;pron	ὅς;ὡς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
οὐδὲν	adj	οὐδείς
ἠδικήκατε	verb	ἀδικέω
λέγοντας	part	λέγω3;λέγω;λέγω2
οἴεσθαι	verb	οἴομαι
πείσειν	verb	πείθω
<g>
,
τὰ	article;irreg	τίς;ὁ
δυνατὰ	adj;noun	δυνάτης;δυνατός
δ’	partic	δέ
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
ἀληθῶς	adv	ἀληθής
φρονοῦμεν	verb	φρονέω
διαπράσσεσθαι	verb	διαπράσσω
<g>
,
ἐπισταμένους	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
πρὸς	prep	πρός
εἰδότας	part	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
δίκαια	adj;noun	δικαία;δίκαιος
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;adv;pron;article	τίς;τῷ;τις;ὁ
ἀνθρωπείῳ	adj	ἀνθρώπειος
λόγῳ	noun;verb	λογάω;λόγος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἴσης	adj;verb	ἰσάζω;ἴσος
ἀνάγκης	verb;noun	ἀνάγκη;ἀναγκάζω
κρίνεται	verb	κρίνω
<g>
,
δυνατὰ	adj;noun	δυνάτης;δυνατός
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
προύχοντες	part	προέχω
πράσσουσι	verb;part	πράσσω
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
ἀσθενεῖς	adj;verb	ἀσθενής;ἀσθενέω
ξυγχωροῦσιν	part;verb	συγχωρέω
<g>
.
<chapter n="90">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μήλη;μηλίς;μῆλον;μηλίϲ;μῆλον2
<g>
.
</speaker>
<p>
ἧι	pron;verb;adv	ᾗ;ὅς;ἵημι
μὲν	partic	μέν
δὴ	partic;noun;verb	δή;δέω2;δέω;Δεύς;δεῖ
νομίζομέν	verb	νομίζω
γε	partic	γε
<g>
,
χρήσιμον	adj	χρήσιμος
（
ἀνάγκη	noun	ἀνάγκη
γάρ	partic	γάρ
<g>
,
ἐπειδὴ	conj	ἐπεί
ὑμεῖς	pron	σύ
οὕτω	adv	οὕτως
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
τὸ	article	ὁ
ξυμφέρον	verb;part	συμφέρω
λέγειν	verb	λέγω2;λέγω;λέγω3
ὑπέθεσθε	verb	ὑποτίθημι
）
μὴ	noun;conj	μή2;μή;μή3;μής
καταλύειν	verb	καταλύω
ὑμᾶς	adj;pron	σύ;ὑμός
τὸ	article	ὁ
κοινὸν	adj	κοινός
ἀγαθόν	adj	ἀγαθός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῷ	adv;article;irreg;pron	τίς;τῷ;ὁ;τις
αἰεὶ	adv	ἀεί
ἐν	verb;prep	εἰμί;ἐν;εἰς
κινδύνῳ	noun	κίνδυνος
γιγνομένῳ	part	γίγνομαι
εἶναι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
εἰκότα	part	εἰκός;ἔοικα
καὶ	conj	καί4;καί2;καί3;καί
δίκαια	noun;adj	δίκαιος;δικαία
<g>
,
καί	conj	καί4;καί3;καί2;καί
τι	irreg;pron	τίς;τις
καὶ	conj	καί2;καί;καί4;καί3
ἐντὸς	adv;noun	ἔντεα;ἐντός
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἀκριβοῦς	verb;adj	ἀκριβής;ἀκριβόω
πείσαντά	part	πείθω
τινα	pron;irreg	τίς;τις
ὠφεληθῆναι	verb	ὠφελέω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
ὑμῶν	pron;adj	ὑμός;σύ
οὐχ	adv	οὐ8;οὐ5;οὐ14;οὐ15;οὐ7;οὐ17;οὐ11;οὐ12;οὐ3;οὐ13;οὐ4;οὐ6;οὐ16;οὐ;οὐ9;οὐ2;οὐ18;οὐ10
ἧσσον	adj	ἥσσων
τοῦτο	adj	οὗτος
<g>
,
ὅσῳ	adj	ὅσος
καὶ	conj	καί;καί2;καί3;καί4
ἐπὶ	prep	ἐπί;ἐπί2
μεγίστῃ	adj	μέγας
τιμωρίᾳ	noun	τιμωρία
σφαλέντες	part	σφάλλω
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παράδειγμα	noun	παράδειγμα
γένοισθε	verb	γίγνομαι
<g>
.
<chapter n="91">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀρχῆς	noun	ἀρχή
<g>
,
ἢν	exclam;verb;conj	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
καὶ	conj	καί3;καί2;καί4;καί
παυθῇ	verb	παύω
<g>
,
οὐκ	adv	οὐ5;οὐ14;οὐ15;οὐ;οὐ12;οὐ3;οὐ8;οὐ10;οὐ13;οὐ18;οὐ6;οὐ7;οὐ17;οὐ4;οὐ16;οὐ9;οὐ2;οὐ11
ἀθυμοῦμεν	verb	ἀθυμόω;ἀθυμέω
τὴν	article	ὁ
τελευτήν	noun;verb	τελευτάω;τελευτή
<g>
·
οὐ	adv	οὐ4;οὐ7;οὐ10;οὐ15;οὐ16;οὐ17;οὐ6;οὐ8;οὐ9;οὐ18;οὐ3;οὐ5;οὐ2;οὐ12;οὐ14;οὐ13;οὐ11;οὐ
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
ἄρχοντες	noun;part	ἄρχω;ἄρχων
ἄλλων	adj	ἄλλος
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί2;καί4;καί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
οὗτοι	adj	οὗτος
δεινοὶ	noun;adj;verb	δεῖνος;δεινός;δεινόω
τοῖς	article	ὁ
νικηθεῖσιν	part	νικάω
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
οὐ	adv	οὐ13;οὐ14;οὐ18;οὐ16;οὐ10;οὐ15;οὐ12;οὐ2;οὐ3;οὐ11;οὐ7;οὐ8;οὐ17;οὐ4;οὐ;οὐ5;οὐ9;οὐ6
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἡμῖν	pron	ἐγώ
ὁ	pron;article	ὅς;ὁ
ἀγών	noun;verb;part	ἀγός;ἀγάω;ἀγή;ἄγω;ἀγή2;ἄγος;ἀγών;ἄγη2;ἄγη;ἀγάζω
）
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἢν	exclam;verb;conj	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
οἱ	pron;article	ὁ;ἕ;ὅς
ὑπήκοοί	adj	ὑπήκους;ὑπήκοος
που	pron;adv	πού;πού2;ποῦ
τῶν	article	ὁ
ἀρξάντων	verb;part	ἄρχω
αὐτοὶ	adj	αὐτός
ἐπιθέμενοι	part	ἐπιτίθημι
κρατήσωσιν	verb	κρατέω
<g>
.
<section n="2">
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
μὲν	partic	μέν
τούτου	adj	οὗτος
ἡμῖν	pron	ἐγώ
ἀφείσθω	verb	ἀφίημι
κινδυνεύεσθαι	verb	κινδυνεύω
<g>
·
ὡς	adv;conj;pron	ὡς;ὅς
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
ὠφελίᾳ	noun	ὠφέλεια
τε	partic;pron	τε;σύ
πάρεσμεν	verb	πάρειμι
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί3;καί;καί4;καί2
ἐπὶ	prep	ἐπί2;ἐπί
σωτηρίᾳ	noun	σωτηρία
νῦν	adv	νῦν;νῦν2
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
ἐροῦμεν	verb	ἐρέω;ἐρέω2;ἐρῶ;ἐρέω3
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
πόλεως	noun	πόλις
<g>
,
ταῦτα	adj	οὗτος
δηλώσομεν	verb	δηλόω
<g>
,
βουλόμενοι	part	βούλομαι
ἀπόνως	adj;adv	ἄπονος
μὲν	partic	μέν
ὑμῶν	pron;adj	σύ;ὑμός
ἄρξαι	verb	ἄρχω
<g>
,
χρησίμως	adv;adj	χρήσιμος
δ’	partic	δέ
ὑμᾶς	pron;adj	ὑμός;σύ
ἀμφοτέροις	adj	ἀμφότερος
σωθῆναι	verb	σώζω
<g>
.
</section>
<chapter n="92">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μῆλον;μήλη;μῆλον2;μηλίς;μηλίϲ
<g>
.
</speaker>
<p>
καὶ	conj	καί2;καί4;καί3;καί
πῶς	partic;adv;pron	πως;πῶς
χρήσιμον	adj	χρήσιμος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
ξυμβαίη	verb	συμβαίνω
ἡμῖν	pron	ἐγώ
δουλεῦσαι	part;verb	δουλόω;δουλεύω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί2;καί;καί4
ὑμῖν	pron	σύ
ἄρξαι	verb	ἄρχω
<g>
;
<chapter n="93">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ὑμῖν	pron	σύ
μὲν	partic	μέν
πρὸ	prep	πρό
τοῦ	irreg;article;pron	τίς;τις;ὁ
τὰ	article;irreg	τίς;ὁ
δεινότατα	adj;adv	δεινός
παθεῖν	verb	πάσχω
ὑπακοῦσαι	verb	ὑπακούω
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
γένοιτο	verb	γίγνομαι
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
μὴ	noun;conj	μή3;μή;μή2;μής
διαφθείραντες	part	διαφθείρω
ὑμᾶς	pron;adj	ὑμός;σύ
κερδαίνοιμεν	verb	κερδαίνω
ἄν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
<g>
.
<chapter n="94">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μηλίϲ;μήλη;μηλίς;μῆλον;μῆλον2
<g>
.
</speaker>
<p>
ὥστε	adv	ὥστε
[δὲ]	partic	δέ
ἡσυχίαν	noun	ἡσυχία
ἄγοντας	part	ἄγω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
φίλους	noun;adj;verb	φιλόω;φῖλος;φίλος
μὲν	partic	μέν
εἶναι	verb	εἰμί
ἀντὶ	prep	ἀντί
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ξυμμάχους	adj	σύμμαχος
δὲ	partic	δέ
μηδετέρων	adj	μηδέτερος
<g>
,
οὐκ	adv	οὐ5;οὐ12;οὐ8;οὐ9;οὐ2;οὐ14;οὐ16;οὐ3;οὐ7;οὐ15;οὐ;οὐ13;οὐ4;οὐ18;οὐ11;οὐ10;οὐ17;οὐ6
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
δέξαισθε	verb	δέχομαι;δείκνυμι
<g>
;
<chapter n="95">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
οὐ	adv	οὐ12;οὐ13;οὐ17;οὐ2;οὐ10;οὐ6;οὐ3;οὐ5;οὐ16;οὐ;οὐ11;οὐ8;οὐ9;οὐ15;οὐ18;οὐ7;οὐ14;οὐ4
γὰρ	partic	γάρ
τοσοῦτον	adj	τοσοῦτος
ἡμᾶς	pron;adj	ἐγώ;ἡμός
βλάπτει	verb	βλάπτω
ἡ	adv;pron;article	ὅς;ὁ;ἧ
ἔχθρα	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
ὑμῶν	pron;adj	σύ;ὑμός
ὅσον	adj	ὅσος
ἡ	article;adv;pron	ὅς;ἧ;ὁ
φιλία	verb;adj;noun	φιλιάζω;φίλιος;φιλία
μὲν	partic	μέν
ἀσθενείας	noun	ἀσθένεια
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μῖσος	noun	μῖσος
δυνάμεως	noun	δύναμις
παράδειγμα	noun	παράδειγμα
τοῖς	article	ὁ
ἀρχομένοις	part	ἄρχω
δηλούμενον	part	δηλόω;δηλέομαι
<g>
.
<chapter n="96">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μηλίς;μῆλον;μήλη;μηλίϲ;μῆλον2
<g>
.
</speaker>
<p>
σκοποῦσι	part;verb	σκοπάω;σκοπέω
δ’	partic	δέ
ὑμῶν	pron;adj	σύ;ὑμός
οὕτως	adv	οὕτως
οἱ	pron;article	ἕ;ὅς;ὁ
ὑπήκοοι	adj	ὑπήκους;ὑπήκοος
τὸ	article	ὁ
εἰκός	part	ἔοικα;εἰκός
<g>
,
ὥστε	adv	ὥστε
τούς	article	ὁ
τε	pron;partic	τε;σύ
μὴ	conj;noun	μή;μής;μή2;μή3
προσήκοντας	part	προσήκω
καὶ	conj	καί3;καί4;καί;καί2
ὅσοι	adj	ὅσος
ἄποικοι	verb;adj	ἄποικος;ἀφικνέομαι;ἀποικέω;ἀπεοικώς
ὄντες	part	εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοὶ	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
ἀποστάντες	part	ἀφεστήξω;ἀποστάζω
τινὲς	irreg;pron;verb	τις;τίνω;τίς
κεχείρωνται	verb	χειρόω2;χειρόω
ἐς	prep	εἰς
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τιθέασιν	verb	τίθημι
<g>
;
<chapter n="97">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
δικαιώματι	noun	δικαίωμα
γὰρ	partic	γάρ
οὐδετέρους	adj	οὐδέτερος
ἐλλείπειν	verb	ἐλλείπω
ἡγοῦνται	verb	ἡγέομαι
<g>
,
κατὰ	adj;prep	κατά;κατά2;κάτος
δύναμιν	noun	δύναμις
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
περιγίγνεσθαι	verb	περιγίγνομαι
<g>
,
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δὲ	partic	δέ
φόβῳ	noun	φόβος
οὐκ	adv	οὐ18;οὐ5;οὐ2;οὐ14;οὐ10;οὐ;οὐ12;οὐ15;οὐ16;οὐ6;οὐ7;οὐ8;οὐ13;οὐ9;οὐ4;οὐ3;οὐ11;οὐ17
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
<g>
·
ὥστε	adv	ὥστε
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	irreg;pron;article	ὁ;τις;τίς
πλεόνων	part;adj	πλεονάζω;πλείων
ἄρξαι	verb	ἄρχω
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
ἀσφαλὲς	adj	ἀσφαλής
ἡμῖν	pron	ἐγώ
διὰ	prep;adj;noun	Δίον;δῖος;Ζεύς;Δίη;διά;Δῖα
τὸ	article	ὁ
καταστραφῆναι	verb	καταστράπτω;καταστρέφω
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
παράσχοιτε	verb	παρέχω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
νησιῶται	noun	νησιώτης
ναυκρατόρων	noun	ναυκράτωρ
καὶ	conj	καί2;καί4;καί;καί3
ἀσθενέστεροι	adj	ἀσθενής
ἑτέρων	adj	ἕτερος
ὄντες	part	εἰμί
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὴ	noun;conj	μής;μή2;μή3;μή
περιγένοισθε	verb	περιγίγνομαι
<g>
.
<chapter n="98">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μηλίς;μηλίϲ;μῆλον;μῆλον2;μήλη
<g>
.
</speaker>
<p>
ἐν	prep;verb	εἰμί;ἐν;εἰς
δ’	partic	δέ
ἐκείνῳ	adj	ἐκεῖνος
οὐ	adv	οὐ6;οὐ14;οὐ3;οὐ15;οὐ12;οὐ9;οὐ13;οὐ18;οὐ10;οὐ2;οὐ17;οὐ4;οὐ5;οὐ16;οὐ8;οὐ7;οὐ;οὐ11
νομίζετε	verb	νομίζω
ἀσφάλειαν	noun	ἀσφάλεια
<g>
;
δεῖ	noun;verb	δεῖ;δέομαι;δέω2;Δεύς;δέω
γὰρ	partic	γάρ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
καὶ	conj	καί4;καί;καί2;καί3
ἐνταῦθα	adv	ἐνταῦθα
<g>
,
ὥσπερ	adv	ὥσπερ
ὑμεῖς	pron	σύ
τῶν	article	ὁ
δικαίων	verb;adj;part;noun	δικαιόω;δίκαιος;δικαία
λόγων	part;noun;verb	λογάω;λόγος;λογόω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐκβιβάσαντες	part	ἐκβιβάζω
τῷ	adv;pron;article;irreg	τίς;τις;ὁ;τῷ
ὑμετέρῳ	adj	ὑμέτερος
ξυμφόρῳ	adj	σύμφορος
ὑπακούειν	verb	ὑπακούω
πείθετε	verb	πείθω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τὸ	article	ὁ
ἡμῖν	pron	ἐγώ
χρήσιμον	adj	χρήσιμος
διδάσκοντας	part	διδάσκω
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τυγχάνει	verb	τυγχάνω
καὶ	conj	καί;καί2;καί3;καί4
ὑμῖν	pron	σύ
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ξυμβαῖνον	part;verb	συμβαίνω
<g>
,
πειρᾶσθαι	verb	πείρω;πειράζω;πειράω
πείθειν	verb	πείθω
<g>
.
ὅσοι	adj	ὅσος
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
μηδετέροις	adj	μηδέτερος
ξυμμαχοῦσι	part;verb	συμμαχέω
<g>
,
πῶς	adv;pron;partic	πῶς;πως
οὐ	adv	οὐ5;οὐ11;οὐ4;οὐ16;οὐ17;οὐ12;οὐ14;οὐ;οὐ15;οὐ10;οὐ7;οὐ6;οὐ3;οὐ8;οὐ2;οὐ18;οὐ13;οὐ9
πολεμώσεσθε	verb	πολεμόω
αὐτούς	adj	αὐτός
<g>
,
ὅταν	conj	ὅταν
ἐς	prep	εἰς
τάδε	pron	ὅδε
βλέψαντες	part	βλέπω
ἡγήσωνταί	verb	ἡγέομαι
ποτε	partic;adj;noun;pron	ποτέ;πότος;ποτός;πότε;ποτέ2
ὑμᾶς	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί4;καί2;καί
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	pron;adj;verb	σφεῖς;σφός;σφάζω
ἥξειν	verb	ἥκω
<g>
;
κἀν	conj	κἀν
τούτῳ	adj	οὗτος
τί	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
ἢ	conj;verb;adv;exclam	ἠμί;ἦ3;ἦ;ἤ;ἤ2;ἦ2;εἰμί;ἦ4
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπάρχοντας	part	ὑπάρχω
πολεμίους	adj	πολέμιος
μεγαλύνετε	verb	μεγαλύνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μηδὲ	partic;noun	Μῆδος;μηδέ
μελλήσαντας	part	μέλλω
γενέσθαι	verb	γίγνομαι
ἄκοντας	noun;adj	ἄκων;ἀέκων;ἄκων2
ἐπάγεσθε	verb	ἐπάγω
<g>
;
<chapter n="99">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
οὐ	adv	οὐ3;οὐ;οὐ5;οὐ4;οὐ15;οὐ6;οὐ13;οὐ16;οὐ12;οὐ17;οὐ7;οὐ9;οὐ10;οὐ2;οὐ14;οὐ18;οὐ8;οὐ11
γὰρ	partic	γάρ
νομίζομεν	verb	νομίζω
ἡμῖν	pron	ἐγώ
τούτους	adj	οὗτος
δεινοτέρους	adj	δεινός
ὅσοι	adj	ὅσος
ἠπειρῶταί	noun;verb	ἀπειρόω;ἠπειρόω;ἠπειρώτης
που	pron;adv	ποῦ;πού2;πού
ὄντες	part	εἰμί
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
ἐλευθέρῳ	adj	ἐλεύθερος
πολλὴν	adj	πολύς
τὴν	article	ὁ
διαμέλλησιν	verb;noun	διαμέλλησις;διαμέλλω
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
φυλακῆς	noun	φυλακεύς;φυλακή
ποιήσονται	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
τέ	partic;pron	τε;σύ
που	pron;adv	πού2;πού;ποῦ
ἀνάρκτους	adj	ἄναρκτος
<g>
,
ὥσπερ	adv	ὥσπερ
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῷ	article;pron;irreg;adv	τῷ;ὁ;τις;τίς
ἀναγκαίῳ	adj;noun	ἀναγκαῖος;ἀναγκαῖον
παροξυνομένους	part	παροξύνω
<g>
.
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
πλεῖστ’	adj	πλεῖστος
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
τῷ	irreg;article;adv;pron	ὁ;τῷ;τίς;τις
ἀλογίστῳ	adj	ἀλόγιστος
ἐπιτρέψαντες	part	ἐπιτρέπω
σφᾶς	pron;verb;adj	σφάζω;σφός;σφεῖς
τε	pron;partic	τε;σύ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐς	prep	εἰς
προῦπτον	adj	πρόοπτος
κίνδυνον	noun	κίνδυνος
καταστήσειαν	verb	καθίστημι
<g>
.
<chapter n="100">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μήλη;μῆλον;μηλίϲ;μηλίς;μῆλον2
<g>
.
</speaker>
<p>
ἦ	adv;conj;verb;exclam	ἦ4;ἦ3;ἦ;ἦ2;ἤ;ἠμί;ἤ2;εἰμί
που	pron;adv	ποῦ;πού2;πού
ἄρα	partic;noun;verb;pron	ἆρα;ἄρα2;ἄρος;ἄρα;ἄρον;αἴρω;ἀράζω;ἀρά3;ἀρά;ἆρα2;ἀρή
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
τοσαύτην	adj	τοσοῦτος
γε	partic	γε
ὑμεῖς	pron	σύ
τε	partic;pron	σύ;τε
μὴ	conj;noun	μή3;μής;μή;μή2
παυθῆναι	verb	παύω
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
δουλεύοντες	part	δουλεύω
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἀπαλλαγῆναι	verb	ἀπαλλαξείω;ἀπαλλάσσω
τὴν	article	ὁ
παρακινδύνευσιν	noun	παρακινδύνευσις
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
ἡμῖν	pron	ἐγώ
γε	partic	γε
τοῖς	article	ὁ
ἔτι	adv	ἔτι
ἐλευθέροις	adj;verb	ἐλευθερόω;ἐλεύθερος
πολλὴ	adj	πολύς
κακότης	noun	κακότης
καὶ	conj	καί;καί3;καί2;καί4
δειλία	verb;noun	δειλιάω;δειλία
μὴ	conj;noun	μή3;μής;μή;μή2
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
πρὸ	prep	πρό
τοῦ	pron;irreg;article	τίς;ὁ;τις
δουλεῦσαι	verb;part	δουλόω;δουλεύω
ἐπεξελθεῖν	verb	ἐπεξέρχομαι
<g>
.
<chapter n="101">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
οὔκ	adv	οὐ8;οὐ12;οὐ;οὐ14;οὐ17;οὐ11;οὐ13;οὐ6;οὐ5;οὐ2;οὐ3;οὐ7;οὐ18;οὐ4;οὐ15;οὐ10;οὐ9;οὐ16
<g>
,
ἤν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
γε	partic	γε
σωφρόνως	adv	σώφρων
βουλεύησθε	verb	βουλεύω
<g>
·
οὐ	adv	οὐ4;οὐ7;οὐ11;οὐ2;οὐ3;οὐ12;οὐ16;οὐ9;οὐ17;οὐ5;οὐ15;οὐ13;οὐ10;οὐ;οὐ18;οὐ8;οὐ6;οὐ14
γὰρ	partic	γάρ
περὶ	prep	περί
ἀνδραγαθίας	noun	ἀνδραγαθία
ὁ	article;pron	ὅς;ὁ
ἀγὼν	verb;noun;part	ἀγάω;ἀγή;ἄγω;ἀγός;ἀγών;ἄγη2;ἄγη;ἀγή2;ἀγάζω;ἄγος
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἴσου	verb;adj	ἰσόω;ἴσος
ὑμῖν	pron	σύ
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
αἰσχύνην	noun;verb	αἰσχύνη;αἰσχύνω
ὀφλεῖν	verb	ὀφλισκάνω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
σωτηρίας	noun	σωτηρία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἡ	article;adv;pron	ἧ;ὁ;ὅς
βουλή	noun	βουλή;βουλεύς
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
κρείσσονας	adj	κρείσσων
πολλῷ	adj	πολύς
μὴ	conj;noun	μή3;μή2;μής;μή
ἀνθίστασθαι	verb	ἀνθίστημι;ἀνθιστάω
<g>
.
<chapter n="102">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μήλη;μῆλον2;μῆλον;μηλίς;μηλίϲ
<g>
.
</speaker>
<p>
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
πολέμων	verb;noun;part	πόλεμος;πολεμόω;πολεμέω
ἔστιν	verb	εἰμί
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
κοινοτέρας	adj	κοινός
τὰς	article	ὁ
τύχας	noun	τύχη
λαμβάνοντα	part	λαμβάνω
ἢ	adv;verb;conj;exclam	ἦ3;ἦ2;ἦ;εἰμί;ἤ;ἠμί;ἤ2;ἦ4
κατὰ	prep;adj	κατά;κατά2;κάτος
τὸ	article	ὁ
διαφέρον	verb;part	διαφέρω
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
πλῆθος	noun	πλῆθος
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
μὲν	partic	μέν
εἶξαι	verb	εἴκω;εἴκω2
εὐθὺς	adv;adj	εὐθύς
ἀνέλπιστον	adj	ἀνέλπιστος
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦ	pron;irreg;article	τίς;τις;ὁ
δρωμένου	part	δράω2;δράω
ἔτι	adv	ἔτι
καὶ	conj	καί;καί3;καί2;καί4
στῆναι	verb	ἵστημι
ἐλπὶς	noun	ἐλπίς
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
<g>
.
<chapter n="103">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
ἐλπὶς	noun	ἐλπίς
δὲ	partic	δέ
κινδύνῳ	noun	κίνδυνος
παραμύθιον	noun	παραμύθιον
οὖσα	noun;part	εἰμί;οὖσον
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπὸ	prep	ἀπό
περιουσίας	verb;noun	περιουσιάζω;περιουσία
χρωμένους	part	χράομαι;χραύω;χράω;χράω2
αὐτῇ	adj	αὐτός
<g>
,
κἂν	conj	κἀν
βλάψῃ	verb;noun	βλάπτω;βλάψις
<g>
,
οὐ	adv	οὐ11;οὐ4;οὐ17;οὐ6;οὐ9;οὐ15;οὐ7;οὐ12;οὐ10;οὐ3;οὐ18;οὐ;οὐ14;οὐ8;οὐ13;οὐ5;οὐ2;οὐ16
καθεῖλεν	verb	καθαιρέω
<g>
·
τοῖς	article	ὁ
δ’	partic	δέ
ἐς	prep	εἰς
ἅπαν	adj	ἅπας
τὸ	article	ὁ
ὑπάρχον	verb;part;noun	ὑπάρχω;ὕπαρχος
ἀναρριπτοῦσι	verb;part	ἀναρρίπτω
（
δάπανος	adj	δάπανος;δαπανηρός
γὰρ	partic	γάρ
φύσει	verb;noun	φύσις;φύζω;φυσάω;φύω
）
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
τε	partic;pron	σύ;τε
γιγνώσκεται	verb	γιγνώσκω
σφαλέντων	part;verb	σφάλλω
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὅτῳ	pron	ὅστις
ἔτι	adv	ἔτι
φυλάξεταί	verb	φυλάσσω;φυλάζω
τις	irreg;pron	τις;τίς
αὐτὴν	adj	αὐτός
γνωρισθεῖσαν	part	γνωρίζω
οὐκ	adv	οὐ10;οὐ5;οὐ8;οὐ15;οὐ17;οὐ18;οὐ2;οὐ;οὐ16;οὐ13;οὐ12;οὐ7;οὐ9;οὐ11;οὐ3;οὐ4;οὐ14;οὐ6
ἐλλείπει	verb	ἐλλείπω
<g>
.
<section n="2">
ὃ	article;pron	ὅς;ὁ
ὑμεῖς	pron	σύ
ἀσθενεῖς	adj;verb	ἀσθενής;ἀσθενέω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
ἐπὶ	prep	ἐπί2;ἐπί
ῥοπῆς	noun	ῥοπή
μιᾶς	adj	εἷς
ὄντες	part	εἰμί
μὴ	noun;conj	μή2;μή3;μή;μής
βούλεσθε	verb	βούλομαι
παθεῖν	verb	πάσχω
μηδὲ	noun;partic	μηδέ;Μῆδος
ὁμοιωθῆναι	verb	ὁμοιόω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
οἷς	pron	ὅς
παρὸν	part;adj	πηρός;πάρειμι
ἀνθρωπείως	adj;adv	ἀνθρώπειος
ἔτι	adv	ἔτι
σῴζεσθαι	verb	σώζω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
πιεζομένους	part	πιέζω
αὐτοὺς	adj	αὐτός
ἐπιλίπωσιν	verb	ἐπιλείπω
αἱ	pron;article	ὁ;ὅς
φανεραὶ	adj	φανερός
ἐλπίδες	noun	ἐλπίς
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
καθίστανται	verb	καθιστάω;καθίστημι
μαντικήν	adj	μαντικός
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
χρησμοὺς	noun	χρησμός
καὶ	conj	καί4;καί3;καί2;καί
ὅσα	adj	ὅσος
τοιαῦτα	adj	τοιοῦτος
μετ’	prep	μετά
ἐλπίδων	noun	ἐλπίς
λυμαίνεται	verb	λυμαίνομαι2;λυμαίνομαι
<g>
.
</section>
<chapter n="104">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μῆλον;μηλίς;μήλη;μῆλον2;μηλίϲ
<g>
.
</speaker>
<p>
χαλεπὸν	adj	χαλεπός
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί;καί3
ἡμεῖς	pron	ἐγώ
（
εὖ	adv	εὖ
ἴστε	verb	οἶδα
）
νομίζομεν	verb	νομίζω
πρὸς	prep	πρός
δύναμίν	noun	δύναμις
τε	pron;partic	σύ;τε
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
τύχην	verb;noun	τύχη;τυγχάνω
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
μὴ	conj;noun	μή;μή3;μής;μή2
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἴσου	adj;verb	ἴσος;ἰσόω
ἔσται	verb	εἰμί
<g>
,
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
·
ὅμως	conj;adj;adv;verb	ὁμῶς;ὁμός;ὅμως;ὁμόω
δὲ	partic	δέ
πιστεύομεν	verb	πιστεύω
τῇ	adv;article	τῇ;ὁ
μὲν	partic	μέν
τύχῃ	verb;noun	τύχη;τυγχάνω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
θείου	adj;verb;noun	θεῖος;θειόω
μὴ	noun;conj	μή2;μή3;μή;μής
ἐλασσώσεσθαι	verb	ἐλασσόω
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ὅσιοι	verb;adj	ὅσιος;ὁσιόω
πρὸς	prep	πρός
οὐ	adv	οὐ10;οὐ4;οὐ11;οὐ17;οὐ3;οὐ9;οὐ8;οὐ18;οὐ13;οὐ15;οὐ5;οὐ12;οὐ16;οὐ7;οὐ;οὐ6;οὐ14;οὐ2
δικαίους	verb;adj	δικαιόω;δίκαιος
ἱστάμεθα	verb	ἵστημι;ἱστάω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
δυνάμεως	noun	δύναμις
τῷ	irreg;article;pron;adv	τίς;τῷ;τις;ὁ
ἐλλείποντι	part;verb	ἐλλείπω
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἡμῖν	pron	ἐγώ
ξυμμαχίαν	noun	συμμαχία
προσέσεσθαι	verb	πρόσειμι
<g>
,
ἀνάγκην	noun	ἀνάγκη
ἔχουσαν	part	ἔχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
μή	noun;conj	μή;μής;μή2;μή3
του	irreg;article;pron	τις;ὁ;τίς
ἄλλου	adj;adv	ἄλλος;ἄλλου
<g>
,
τῆς	article	ὁ
γε	partic	γε
ξυγγενείας	verb	γενειάζω;γενειάω
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί3;καί4;καί;καί2
αἰσχύνῃ	verb;noun	αἰσχύνω;αἰσχύνη
βοηθεῖν	verb	βοηθέω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οὐ	adv	οὐ4;οὐ12;οὐ3;οὐ13;οὐ7;οὐ15;οὐ16;οὐ14;οὐ;οὐ6;οὐ8;οὐ18;οὐ9;οὐ10;οὐ17;οὐ11;οὐ5;οὐ2
παντάπασιν	adv	παντάπασι
οὕτως	adv	οὕτως
ἀλόγως	adj;adv	ἄλογος
θρασυνόμεθα	verb	θρασύνω
<g>
.
<chapter n="105">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
τῆς	article	ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
πρὸς	prep	πρός
τὸ	article	ὁ
θεῖον	noun;adj;part;verb	θέω;θεάω;θεῖος;θέω2
εὐμενείας	noun	εὐμένεια
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἡμεῖς	pron	ἐγώ
οἰόμεθα	verb	οἴομαι
λελείψεσθαι	verb	λείπω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τῆς	article	ὁ
ἀνθρωπείας	adj	ἀνθρώπειος
τῶν	article	ὁ
μὲν	partic	μέν
ἐς	prep	εἰς
τὸ	article	ὁ
θεῖον	noun;verb;adj;part	θέω;θεάω;θεῖος;θέω2
νομίσεως	noun	νόμισις
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐς	prep	εἰς
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
βουλήσεως	noun	βούλησις
δικαιοῦμεν	verb	δικαιόω
ἢ	verb;conj;exclam;adv	ἦ3;ἤ2;ἠμί;ἦ;εἰμί;ἦ2;ἤ;ἦ4
πράσσομεν	verb	πράσσω
<g>
.
<section n="2">
ἡγούμεθα	verb	ἁγέομαι;ἡγέομαι
γὰρ	partic	γάρ
τό	article	ὁ
τε	partic;pron	τε;σύ
θεῖον	noun;adj;part;verb	θέω;θεῖος;θέω2;θεάω
δόξῃ	noun;verb	δόξις;δόξα;δοκέω;δοξάζω
τὸ	article	ὁ
ἀνθρώπειόν	adj	ἀνθρώπειος
τε	pron;partic	τε;σύ
σαφῶς	adv	σαφής
διὰ	prep;adj;noun	Ζεύς;δῖος;Δίον;διά;Δίη;Δῖα
παντὸς	adj	πᾶϲ;πᾶς
ὑπὸ	prep	ὑπό
φύσεως	noun	φύσις
ἀναγκαίας	noun;adj	ἀνάγκη;ἀναγκαῖος;ἀναγκαίη
<g>
,
οὗ	verb;pron;adv	ὅς;οὗ;οὗ2;ἵημι;ἕ
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
κρατῇ	verb	κρατέω
<g>
,
ἄρχειν	verb	ἄρχω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἡμεῖς	pron	ἐγώ
οὔτε	adv	οὔτε
θέντες	part	τίθημι
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
οὔτε	adv	οὔτε
κειμένῳ	part	κεῖμαι
πρῶτοι	adj;noun	Πρωτώ;πρῶτος;πρωτός;πρότερος
χρησάμενοι	part	χράω2
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
δὲ	partic	δέ
παραλαβόντες	part	παραλαμβάνω
καὶ	conj	καί2;καί4;καί;καί3
ἐσόμενον	part	εἰμί
ἐς	prep	εἰς
αἰεὶ	adv	ἀεί
καταλείψοντες	part	καταλιμπάνω
χρώμεθα	verb	χράω2;χραύω;χράω;χράομαι
αὐτῷ	adj	αὐτός
<g>
,
εἰδότες	part	οἶδα
καὶ	conj	καί4;καί3;καί2;καί
ὑμᾶς	pron;adj	ὑμός;σύ
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί;καί2;καί3;καί4
ἄλλους	adj	ἄλλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
αὐτῇ	adj	αὐτός
δυνάμει	noun	δύναμις
ἡμῖν	pron	ἐγώ
γενομένους	part	γίγνομαι
δρῶντας	part	δράω;δράω2
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ταὐτό	adj	αὐτός
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
μὲν	partic	μέν
τὸ	article	ὁ
θεῖον	part;adj;noun;verb	θεάω;θέω2;θεῖος;θέω
οὕτως	adv	οὕτως
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	ὁ;τίς;τις
εἰκότος	part	εἰκός;ἔοικα
οὐ	adv	οὐ16;οὐ12;οὐ18;οὐ;οὐ5;οὐ2;οὐ11;οὐ3;οὐ9;οὐ13;οὐ17;οὐ10;οὐ14;οὐ4;οὐ6;οὐ7;οὐ15;οὐ8
φοβούμεθα	verb	φοβέω
ἐλασσώσεσθαι	verb	ἐλασσόω
<g>
·
τῆς	article	ὁ
δὲ	partic	δέ
ἐς	prep	εἰς
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δόξης	verb;noun	δόξις;δόξα;δοκέω;δοξάζω
<g>
,
ἣν	pron	ὅς
διὰ	noun;adj;prep	Δίον;Δίη;δῖος;Ζεύς;διά;Δῖα
τὸ	article	ὁ
αἰσχρὸν	adj	αἰσχρός
δὴ	partic;noun;verb	δή;δεῖ;Δεύς;δέω2;δέω
βοηθήσειν	verb	βοηθέω
ὑμῖν	pron	σύ
πιστεύετε	verb	πιστεύω
αὐτούς	adj	αὐτός
<g>
,
μακαρίσαντες	part	μακαρίζω
ὑμῶν	pron;adj	σύ;ὑμός
τὸ	article	ὁ
ἀπειρόκακον	adj	ἀπειρόκακος
οὐ	adv	οὐ7;οὐ5;οὐ9;οὐ14;οὐ6;οὐ17;οὐ12;οὐ2;οὐ13;οὐ8;οὐ15;οὐ11;οὐ16;οὐ10;οὐ4;οὐ3;οὐ18;οὐ
ζηλοῦμεν	verb	ζηλέω;ζηλόω
τὸ	article	ὁ
ἄφρον	adj;noun	ἀφρός;ἄφρων
<g>
.
</section>
<section n="4">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
γὰρ	partic	γάρ
πρὸς	prep	πρός
σφᾶς	pron;verb;adj	σφεῖς;σφός;σφάζω
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
ἐπιχώρια	verb;adj	ἐπιχωριάζω;ἐπιχώριος
νόμιμα	adj	νόμιμος
πλεῖστα	adj	πλεῖστος
ἀρετῇ	noun;verb	ἀρετάω;ἀρετή
χρῶνται	verb	χραύω;χράω;χράω2;χράομαι
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πολλὰ	adj	πολύς
ἄν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
τις	irreg;pron	τίς;τις
ἔχων	verb;part	ἔχω;χόω;χάω
εἰπεῖν	verb	εἶπον
ὡς	conj;pron;adv	ὅς;ὡς
προσφέρονται	verb	προσφέρω
<g>
,
ξυνελὼν	part;verb	συναιρέω;συνελαύνω
μάλιστ’	adv	μάλιστα
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
δηλώσειεν	verb	δηλόω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἐπιφανέστατα	adv;adj	ἐπιφανής
ὧν	pron	ὅς
ἴσμεν	verb	οἶδα
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἡδέα	adj	ἡδύς
καλὰ	noun;adj	κᾶλον;καλός;κήλη;κάλη
νομίζουσι	verb;part	νομίζω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ξυμφέροντα	part	συμφέρω
δίκαια	adj;noun	δίκαιος;δικαία
<g>
.
καίτοι	partic	καίτοι
οὐ	adv	οὐ15;οὐ18;οὐ4;οὐ;οὐ13;οὐ16;οὐ6;οὐ7;οὐ14;οὐ8;οὐ17;οὐ5;οὐ11;οὐ10;οὐ12;οὐ9;οὐ3;οὐ2
πρὸς	prep	πρός
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
νῦν	adv	νῦν;νῦν2
ἀλόγου	adj;verb	ἄλογος;ἀλογόομαι;ἀλογέω
σωτηρίας	noun	σωτηρία
ἡ	article;pron;adv	ἧ;ὅς;ὁ
τοιαύτη	adj	τοιοῦτος
διάνοια	noun	διάνοια
<g>
.
</section>
<chapter n="106">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μῆλον;μήλη;μῆλον2;μηλίς;μηλίϲ
<g>
.
</speaker>
<p>
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
κατ’	adj;prep	κατά;κατά2;κάτος
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
καὶ	conj	καί4;καί;καί3;καί2
μάλιστα	adv	μάλιστα
πιστεύομεν	verb	πιστεύω
τῷ	adv;article;pron;irreg	τίς;τῷ;τις;ὁ
ξυμφέροντι	part;verb	συμφέρω
αὐτῶν	adj	αὐτός
<g>
,
Μηλίους	adj	Μήλιος
ἀποίκους	adj	ἄποικος
ὄντας	part	εἰμί
μὴ	conj;noun	μή;μή3;μής;μή2
βουλήσεσθαι	verb	βούλομαι
προδόντας	part	προδίδωμι
τοῖς	article	ὁ
μὲν	partic	μέν
εὔνοις	adj;verb	εὐνάω;εὔνους
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀπίστους	adj	ἄπιστος
καταστῆναι	verb	καθίστημι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
ὠφελίμους	adj	ὠφέλιμος
<g>
.
<chapter n="107">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
οὔκουν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
οἴεσθε	verb	οἴομαι
τὸ	article	ὁ
ξυμφέρον	verb;part	συμφέρω
μὲν	partic	μέν
μετ’	prep	μετά
ἀσφαλείας	noun	ἀσφάλεια
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
δίκαιον	adj	δίκαιος
καὶ	conj	καί3;καί4;καί2;καί
καλὸν	noun;adj	κάλως;κᾶλον;καλός
μετὰ	prep	μετά
κινδύνου	noun	κίνδυνος
δρᾶσθαι	verb	δράω2;δράω
<g>
·
ὃ	article;pron	ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἥκιστα	adj	ἥκιστος
ὡς	conj;pron;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
τολμῶσιν	part;verb	τολμάω
<g>
.
<chapter n="108">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μηλίς;μήλη;μῆλον2;μηλίϲ;μῆλον
<g>
.
</speaker>
<p>
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
τε	pron;partic	σύ;τε
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
ἕνεκα	prep	ἕνεκα
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἡγούμεθ’	verb	ἁγέομαι;ἡγέομαι
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
ἐγχειρίσασθαι	verb	ἐγχειρίζω
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
βεβαιοτέρους	adj	βέβαιος
ἢ	exclam;verb;conj;adv	ἤ;ἦ4;ἤ2;εἰμί;ἦ3;ἦ2;ἦ;ἠμί
ἐς	prep	εἰς
ἄλλους	adj	ἄλλος
νομιεῖν	verb	νομίζω
<g>
,
ὅσῳ	adj	ὅσος
πρὸς	prep	πρός
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
ἔργα	noun	ἔργον
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
ἐγγὺς	adv	ἐγγύς
κείμεθα	verb	κέω;κεῖμαι
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
γνώμης	noun	γνώμη
τῷ	article;adv;pron;irreg	τῷ;τίς;τις;ὁ
ξυγγενεῖ	adj;noun	συγγενεύς;συγγενής
πιστότεροι	adj	πιστός
ἑτέρων	adj	ἕτερος
ἐσμέν	verb	εἰμί
<g>
.
<chapter n="109">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
τὸ	article	ὁ
δ’	partic	δέ
ἐχυρόν	adj	ἐχυρός
γε	partic	γε
τοῖς	article	ὁ
ξυναγωνιουμένοις	part	συναγωνίζομαι
οὐ	adv	οὐ7;οὐ12;οὐ13;οὐ15;οὐ8;οὐ3;οὐ10;οὐ18;οὐ2;οὐ4;οὐ5;οὐ;οὐ17;οὐ9;οὐ14;οὐ11;οὐ16;οὐ6
τὸ	article	ὁ
εὔνουν	verb;adj;part	εὔνους;εὐνάω
τῶν	article	ὁ
ἐπικαλεσαμένων	part	ἐπικαλέω
φαίνεται	verb	φαίνω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἢν	verb;exclam;conj	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
τις	pron;irreg	τίς;τις
δυνάμει	noun	δύναμις
πολὺ	adj	πολύς
προύχῃ
<g>
·
ὃ	pron;article	ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί3;καί4;καί2
πλέον	part;adj;verb	πλέω;πλέος;πλείων;πλέως
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σκοποῦσιν	part;verb	σκοπέω;σκοπάω
（
τῆς	article	ὁ
γοῦν	partic	γοῦν
οἰκείας	adj	οἰκεῖος
παρασκευῆς	verb;noun	παρασκευή;παρασκευάζω
ἀπιστίᾳ	noun	ἀπιστία
καὶ	conj	καί4;καί2;καί3;καί
μετὰ	prep	μετά
ξυμμάχων	part	συμμαχέω
πολλῶν	adj	πολύς
τοῖς	article	ὁ
πέλας	adv;adj;verb	πέλας;πελάζω;πελός;πελάω
ἐπέρχονται	verb	ἐπέρχομαι
）
<g>
,
ὥστε	adv	ὥστε
οὐκ	adv	οὐ3;οὐ5;οὐ11;οὐ18;οὐ9;οὐ16;οὐ12;οὐ2;οὐ13;οὐ7;οὐ10;οὐ;οὐ4;οὐ6;οὐ8;οὐ17;οὐ14;οὐ15
εἰκὸς	part	εἰκός;ἔοικα
ἐς	prep	εἰς
νῆσόν	verb;part;noun	νέω;νῆσος;νέω3;νέω4;νέω2
γε	partic	γε
αὐτοὺς	adj	αὐτός
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ναυκρατόρων	noun	ναυκράτωρ
ὄντων	part;noun;verb	εἰμί;ὄντα
περαιωθῆναι	verb	περαιόω
<g>
.
<chapter n="110">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΜΗΛ	noun	μηλίϲ;μήλη;μῆλον;μῆλον2;μηλίς
<g>
.
</speaker>
<p>
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἄλλους	adj	ἄλλος
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ἔχοιεν	verb	ἔχω
πέμψαι	verb	πέμπω
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
τὸ	article	ὁ
Κρητικὸν	adj	Κρητικός
πέλαγος	noun	πέλαγος
<g>
,
δῑ	conj;prep;verb;adj;noun	Δίον;δίω;Δῖος;Δίη;διά;Δῖα;διό;διάζομαι;δῖος;Ζεύς
οὗ	adv;verb;pron	οὗ2;ἕ;ἵημι;ὅς;οὗ
τῶν	article	ὁ
κρατούντων	verb;part	κρατέω
ἀπορώτερος	adj	ἄπορος
ἡ	article;adv;pron	ὅς;ἧ;ὁ
λῆψις	noun	λῆψις
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;ἤ;εἰμί;ἦ3;ἦ4;ἤ2;ἦ2
τῶν	article	ὁ
λαθεῖν	verb	λανθάνω
βουλομένων	part	βούλομαι
ἡ	pron;article;adv	ὁ;ὅς;ἧ
σωτηρία	noun;adj	σωτηρία;σωτήριος
<g>
.
<section n="2">
καὶ	conj	καί;καί2;καί3;καί4
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
τοῦδε	pron	ὅδε
σφάλλοιντο	verb	σφάλλω
<g>
,
τράποιντ’	verb	τρέπω;τραπέω
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
καὶ	conj	καί;καί2;καί4;καί3
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ὑμῶν	adj;pron	ὑμός;σύ
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
λοιποὺς	adj	λοιπός
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
<g>
,
ὅσους	adj	ὅσος
μὴ	noun;conj	μής;μή;μή3;μή2
Βρασίδας
ἐπῆλθεν	verb	ἐπέρχομαι
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
οὐ	adv	οὐ3;οὐ12;οὐ14;οὐ8;οὐ;οὐ15;οὐ16;οὐ17;οὐ4;οὐ18;οὐ6;οὐ7;οὐ5;οὐ11;οὐ2;οὐ13;οὐ10;οὐ9
περὶ	prep	περί
τῆς	article	ὁ
μὴ	noun;conj	μή;μή3;μή2;μής
προσηκούσης	part	προσήκω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;exclam;adv;verb	ἦ3;ἦ;ἦ2;ἠμί;ἤ2;ἦ4;ἤ;εἰμί
τῆς	article	ὁ
οἰκειοτέρας	adj	οἰκεῖος
ξυμμαχίδος	noun	συμμαχίς
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
γῆς	noun	γῆ
ὁ	article;pron	ὁ;ὅς
πόνος	noun	πόνος
ὑμῖν	pron	σύ
ἔσται	verb	εἰμί
<g>
.
</section>
<chapter n="111">
</chapter>
<section n="1">
<para ed="P">
</para>
</section>
</p>
</sp>
<sp>
<speaker>
ΑΘ	adv	ἅτε
<g>
.
</speaker>
<p>
τούτων	adj	οὗτος
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί4;καί2
πεπειραμένοις	part	πειράω
ἄν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τι	irreg;pron	τίς;τις
γένοιτο	verb	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
ὑμῖν	pron	σύ
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ2;οὐ3;οὐ15;οὐ10;οὐ5;οὐ4;οὐ6;οὐ7;οὐ;οὐ9;οὐ16;οὐ8;οὐ12;οὐ11;οὐ18;οὐ13;οὐ14;οὐ17
ἀνεπιστήμοσιν	adj	ἀνεπιστήμων
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἀπὸ	prep	ἀπό
μιᾶς	adj	εἷς
πώποτε	adv	πώποτε
πολιορκίας	noun	πολιορκία
Ἀθηναῖοι	adj	Ἀθηναῖος
δῑ	conj;adj;verb;prep;noun	Δίη;Ζεύς;διά;Δῖος;Δῖα;διάζομαι;διό;Δίον;δίω;δῖος
ἄλλων	adj	ἄλλος
φόβον	noun	φόβος
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
<section n="2">
ἐνθυμούμεθα	verb	ἐνθυμέομαι
δὲ	partic	δέ
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
φήσαντες	part	φημί
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
βουλεύσειν	verb	βουλεύω
οὐδὲν	adj	οὐδείς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοσούτῳ	adj	τοσοῦτος
λόγῳ	verb;noun	λόγος;λογάω
εἰρήκατε	verb	ἐρῶ
ᾧ	pron	ὅς
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
πιστεύσαντες	part	πιστεύω
νομίσειαν	verb	νομίζω
σωθήσεσθαι	verb	σώζω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὑμῶν	pron;adj	ὑμός;σύ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἰσχυρότατα	adv;adj	ἰσχυρός
ἐλπιζόμενα	part	ἐλπίζω
μέλλεται	verb	μέλλω
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὑπάρχοντα	part	ὑπάρχω
βραχέα	adj;noun	βραχύς;βράχεα
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ἀντιτεταγμένα	part	ἀντιτάσσω
περιγίγνεσθαι	verb	περιγίγνομαι
<g>
.
πολλήν	adj	πολύς
τε	partic;pron	τε;σύ
ἀλογίαν	noun	ἀλογία
τῆς	article	ὁ
διανοίας	noun	διάνοια
παρέχετε	verb	παρέχω
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
μὴ	conj;noun	μή2;μή3;μής;μή
μεταστησάμενοι	part	μεθίστημι
ἔτι	adv	ἔτι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
τῶνδε	pron	ὅδε
σωφρονέστερον	adj	σώφρων
γνώσεσθε	verb	γιγνώσκω
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ14;οὐ16;οὐ2;οὐ11;οὐ18;οὐ3;οὐ4;οὐ7;οὐ10;οὐ6;οὐ15;οὐ9;οὐ13;οὐ12;οὐ8;οὐ;οὐ17;οὐ5
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δεῖ;δέω2;δή;δέω;Δεύς
ἐπί	prep	ἐπί;ἐπί2
γε	partic	γε
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
αἰσχροῖς	adj	αἰσχρός
καὶ	conj	καί;καί2;καί4;καί3
προύπτοις	adj	πρόοπτος
κινδύνοις	noun	κίνδυνος
πλεῖστα	adj	πλεῖστος
διαφθείρουσαν	part	διαφθείρω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
τρέψεσθε	verb	τρέπω
<g>
.
πολλοῖς	adj	πολύς
γὰρ	partic	γάρ
προορωμένοις	part	προοράω
ἔτι	adv	ἔτι
ἐς	prep	εἰς
οἷα	adj	οἷος
φέρονται	verb	φέρω
τὸ	article	ὁ
αἰσχρὸν	adj	αἰσχρός
καλούμενον	part	καλέω
ὀνόματος	noun	ὄνομα
ἐπαγωγοῦ	adj	ἐπαγωγός
δυνάμει	noun	δύναμις
ἐπεσπάσατο	verb	ἐπισπάω
ἡσσηθεῖσι	part	ἡσσάομαι
τοῦ	pron;irreg;article	τίς;τις;ὁ
ῥήματος	noun	ῥῆμα
ἔργῳ	noun	ἔργον
ξυμφοραῖς	noun	συμφορά
ἀνηκέστοις	adj	ἀνήκεστος
ἑκόντας	adj	ἑκών
περιπεσεῖν	verb	περιπίπτω
καὶ	conj	καί3;καί4;καί2;καί
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
αἰσχίω	adj	αἰσχρός
μετὰ	prep	μετά
ἀνοίας	noun	ἄνοια
ἢ	conj;exclam;verb;adv	εἰμί;ἦ4;ἤ2;ἤ;ἦ;ἦ3;ἦ2;ἠμί
τύχῃ	verb;noun	τύχη;τυγχάνω
προσλαβεῖν	verb	προσλαμβάνω
<g>
.
</section>
<section n="4">
ὃ	article;pron	ὁ;ὅς
ὑμεῖς	pron	σύ
<g>
,
ἢν	exclam;conj;verb	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
εὖ	adv	εὖ
βουλεύησθε	verb	βουλεύω
<g>
,
φυλάξεσθε	verb	φυλάζω;φυλάσσω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ10;οὐ9;οὐ16;οὐ6;οὐ7;οὐ14;οὐ4;οὐ15;οὐ8;οὐ;οὐ12;οὐ13;οὐ3;οὐ5;οὐ17;οὐ11;οὐ2;οὐ18
ἀπρεπὲς	verb;adj	ἀπρεπής;ἀπορέπω
νομιεῖτε	verb	νομίζω
πόλεώς	noun	πόλις
τε	partic;pron	τε;σύ
τῆς	article	ὁ
μεγίστης	adj	μέγας
ἡσσᾶσθαι	verb	ἡσσάομαι
μέτρια	adj;verb	μέτριος;μετριάω;μετριάζω
προκαλουμένης	part	προκαλέω
<g>
,
ξυμμάχους	adj	σύμμαχος
γενέσθαι	verb	γίγνομαι
ἔχοντας	part	ἔχω
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ὑποτελεῖς	verb;adj	ὑποτελέω;ὑποτελής
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
δοθείσης	part	δίδωμι
αἱρέσεως	noun	αἵρεσις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
πέρι	prep	περί
καὶ	conj	καί4;καί2;καί;καί3
ἀσφαλείας	noun	ἀσφάλεια
μὴ	conj;noun	μή;μής;μή3;μή2
τὰ	article;irreg	ὁ;τίς
χείρω	adj;verb	χείρων;χειρόω2;χειρόω
φιλονικῆσαι	verb	φιλονεικέω;φιλονικέω
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
οἵτινες	pron	ὅστις
τοῖς	article	ὁ
μὲν	partic	μέν
ἴσοις	verb;adj	ἴσος;ἰσόω
μὴ	conj;noun	μή3;μή2;μή;μής
εἴκουσι	part;verb;noun	εἰκών;εἴκω2;εἴκω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
κρείσσοσι	adj	κρείσσων
καλῶς	adj;adv;noun	καλός;κάλως
προσφέρονται	verb	προσφέρω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἥσσους	adj	ἥσσων
μέτριοί	adj;verb	μετριόω;μέτριος;μετρέω
εἰσι	verb	εἶμι;εἰμί;εἶμι2
<g>
,
πλεῖστ’	adj	πλεῖστος
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
ὀρθοῖντο	verb	ὀρθόω
<g>
.
</section>
<section n="5">
σκοπεῖτε	verb	σκοπέω;σκοπάω
οὖν	partic	οὖν
καὶ	conj	καί2;καί;καί4;καί3
μεταστάντων	part;verb	μεθίστημι
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
καὶ	conj	καί3;καί;καί4;καί2
ἐνθυμεῖσθε	verb	ἐνθυμέομαι
πολλάκις	adv	πολλάκις
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
περὶ	prep	περί
πατρίδος	noun	πατρίς
βουλεύεσθε	verb	βουλεύω
<g>
,
ἧς	pron;noun	εἷς;ὅς
μιᾶς	adj	εἷς
πέρι	prep	περί
καὶ	conj	καί4;καί;καί3;καί2
ἐς	prep	εἰς
μίαν	adj	εἷς
βουλὴν	noun	βουλή
τυχοῦσάν	part	τυγχάνω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
μὴ	conj;noun	μής;μή3;μή;μή2
κατορθώσασαν	part	κατορθόω
ἔσται	verb	εἰμί
<g>
.
</section>
<chapter n="112">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
μετεχώρησαν	verb	μεταχωρέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
λόγων	noun;verb;part	λόγος;λογόω;λογάω
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Μήλιοι	verb;adj	μηλίζω;Μήλιος
κατὰ	adj;prep	κατά;κατά2;κάτος
σφᾶς	verb;pron;adj	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
γενόμενοι	part	γίγνομαι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
παραπλήσια	verb;adj	παραπλησιάζω;παραπλήσιος
καὶ	conj	καί2;καί4;καί;καί3
ἀντέλεγον	verb	ἀντιλέγω
<g>
,
ἀπεκρίναντο	verb	ἀποκρίνω
τάδε	pron	ὅδε
<g>
.
</para>
</section>
<section n="2">
‘οὔτε
ἄλλα	adv;adj	ἀλλά;ἄλλος
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἡμῖν	pron	ἐγώ
ἢ	conj;adv;verb;exclam	ἤ;ἦ;εἰμί;ἦ2;ἦ3;ἠμί;ἤ2;ἦ4
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
οὔτ’	adv;verb;adj;noun	οὐτάζω;οὔτι2;οὔτε;οὔτι3;οὐτίς;οὐτάω;οὔτι;οὔτις
ἐν	prep;verb	εἰς;εἰμί;ἐν
ὀλίγῳ	adj	ὀλίγος
χρόνῳ	noun	χρόνος
πόλεως	noun	πόλις
ἑπτακόσια	adj	ἑπτακόσιοι
ἔτη	noun	ἔτος;ἔτης
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
οἰκουμένης	part;noun	οἰκουμένη;οἰκέω
τὴν	article	ὁ
ἐλευθερίαν	noun;verb;part	ἐλευθεριάζω;ἐλευθερία
ἀφαιρησόμεθα	verb	ἀφαιρέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῇ	article;adv	ὁ;τῇ
τε	partic;pron	σύ;τε
μέχρι	adv;conj;prep	μέχρι
τοῦδε	pron	ὅδε
σῳζούσῃ	part	σώζω
τύχῃ	verb;noun	τύχη;τυγχάνω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
θείου	adj;noun;verb	θεῖος;θειόω
αὐτὴν	adj	αὐτός
καὶ	conj	καί;καί3;καί2;καί4
τῇ	article;adv	ὁ;τῇ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί4;καί2;καί3
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τιμωρίᾳ	noun	τιμωρία
πιστεύοντες	part	πιστεύω
πειρασόμεθα	verb	πειράζω;πειράω
σῴζεσθαι	verb	σώζω
<g>
.
</section>
<section n="3">
προκαλούμεθα	verb	προκαλέω
δὲ	partic	δέ
ὑμᾶς	pron;adj	ὑμός;σύ
φίλοι	adj;verb	φίλος;φιλόω;φιλέω
μὲν	partic	μέν
εἶναι	verb	εἰμί
<g>
,
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
δὲ	partic	δέ
μηδετέροις	adj	μηδέτερος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ἀναχωρῆσαι	verb	ἀναχωρέω
σπονδὰς	noun	σπονδή
ποιησαμένους	part	ποιέω
αἵτινες	pron	ὅστις
δοκοῦσιν	verb;noun;part	δοκόω;δοκώ;δοκέω
ἐπιτήδειοι	adj;verb	ἐπιτήδειος;ἐπιτηδειόομαι
εἶναι	verb	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
<g>
.
<g>
’
</section>
<chapter n="113">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δεῖ;δέω2;δή;δέω
Μήλιοι	adj;verb	μηλίζω;Μήλιος
τοσαῦτα	adj	τοσοῦτος
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
διαλυόμενοι	part	διαλύω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἐκ	prep	ἐκ
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λόγος;λογόω
ἔφασαν	verb	φημί
‘ἀλλ’
οὖν	partic	οὖν
μόνοι	verb;adj	μονόω;μόνος
γε	partic	γε
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
βουλευμάτων	noun	βούλευμα
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἡμῖν	pron	ἐγώ
δοκεῖτε	verb	δοκέω
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
μέλλοντα	part	μέλλω
τῶν	article	ὁ
ὁρωμένων	part	ὁράω
σαφέστερα	adj	σαφής
κρίνετε	verb	κρίνω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ἀφανῆ	adj;verb	ἀφανής;ἀφανέω
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
βούλεσθαι	verb	βούλομαι
ὡς	pron;conj;adv	ὅς;ὡς
γιγνόμενα	part	γίγνομαι
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
θεᾶσθε	verb	θεάω;θεάομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί4;καί3
τύχῃ	noun;verb	τύχη;τυγχάνω
καὶ	conj	καί;καί3;καί2;καί4
ἐλπίσι	noun	ἐλπίς
πλεῖστον	adj	πλεῖστος
δὴ	partic;noun;verb	Δεύς;δή;δέω2;δέω;δεῖ
παραβεβλημένοι	part	παραβάλλω
καὶ	conj	καί4;καί2;καί;καί3
πιστεύσαντες	part	πιστεύω
πλεῖστον	adj	πλεῖστος
καὶ	conj	καί;καί2;καί4;καί3
σφαλήσεσθε	verb	σφάλλω
<g>
.
<g>
’
</para>
</section>
<chapter n="114">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἀνεχώρησαν	verb	ἀναχωρέω
ἐς	prep	εἰς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
αὐτῶν	adj	αὐτός
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
οὐδὲν	adj	οὐδείς
ὑπήκουον	verb	ὑπακούω
οἱ	pron;article	ὅς;ὁ;ἕ
Μήλιοι	adj;verb	Μήλιος;μηλίζω
<g>
,
πρὸς	prep	πρός
πόλεμον	noun	πόλεμος
εὐθὺς	adj;adv	εὐθύς
ἐτρέποντο	verb	τρέπω
καὶ	conj	καί2;καί3;καί4;καί
διελόμενοι	part	διαιρέω
κατὰ	prep;adj	κάτος;κατά;κατά2
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
περιετείχισαν	verb	περιτειχίζω
κύκλῳ	verb;noun	κύκλος;κυκλάζω
τοὺς	article	ὁ
Μηλίους	adj	Μήλιος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
ὕστερον	adj;noun	ὕστερον;ὕστερος
φυλακὴν	noun	φυλακή;Φυλάκη
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
τε	partic;pron	σύ;τε
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καταλιπόντες	part	καταλιμπάνω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί4;καί;καί3;καί2
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
καὶ	conj	καί2;καί3;καί;καί4
κατὰ	adj;prep	κατά;κάτος;κατά2
θάλασσαν	noun	θάλασσα
ἀνεχώρησαν	verb	ἀναχωρέω
τῷ	irreg;adv;pron;article	ὁ;τίς;τις;τῷ
πλέονι	adj	πλείων
τοῦ	pron;irreg;article	τίς;ὁ;τις
στρατοῦ	noun;verb	στρατός;στρατόω
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
λειπόμενοι	part	λείπω
παραμένοντες	part	παραμένω
ἐπολιόρκουν	verb	πολιορκέω
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρίον;χωρέω
<g>
.
</section>
<chapter n="115">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί2;καί4;καί3;καί
Ἀργεῖοι	adj	Ἀργεῖος
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
χρόνον	noun	χρόνος
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
ἐσβαλόντες	part	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Φλειασίαν	adj	Φλιάσιος
καὶ	conj	καί3;καί4;καί2;καί
λοχισθέντες	part	λοχίζω
ὑπό	prep	ὑπό
τε	pron;partic	σύ;τε
Φλειασίων	adj	Φλιάσιος
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
φυγάδων	noun	φυγάς
διεφθάρησαν	verb	διαφθείρω
ὡς	conj;pron;adv	ὅς;ὡς
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πύλου	noun;verb	Πύλος;πύλος;πυλόω
Ἀθηναῖοι	adj	Ἀθηναῖος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
πολλὴν	adj	πολύς
λείαν	noun;adj	λεία;λεία2;λεῖος
ἔλαβον	verb	λαμβάνω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δῑ	conj;noun;prep;adj;verb	Δῖος;διό;Δίον;Ζεύς;διάζομαι;Δῖα;διά;Δίη;δίω;δῖος
αὐτὸ	adj	αὐτός
τὰς	article	ὁ
μὲν	partic	μέν
σπονδὰς	noun	σπονδή
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὣς	pron;adv;conj	ὡς;ὅς
ἀφέντες	part	ἀφίημι
ἐπολέμουν	verb	πολεμόω;πολεμέω
αὐτοῖς	adj	αὐτός
<g>
,
ἐκήρυξαν	verb	κηρύσσω
δὲ	partic	δέ
εἴ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
τις	irreg;pron	τίς;τις
βούλεται	verb	βούλομαι
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
σφῶν	adj;part;pron	σφός;σφάζω;σφεῖς
Ἀθηναίους	adj	Ἀθηναῖος
λῄζεσθαι	verb	ληίζομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί3;καί2
Κορίνθιοι	adj	Κορίνθιος
ἐπολέμησαν	verb	πολεμέω
ἰδίων	adj;noun;part	ἶδος;ἰδίω;ἰδιάζω;ἴδιος;ἰδέω
τινῶν	part;irreg;pron	τίς;τις;τίνω
διαφορῶν	adj;noun;part	διάφορος;διαφορέω;διαφορά
ἕνεκα	prep	ἕνεκα
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
.
</section>
<section n="4">
εἷλον	verb	αἱρέω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
Μήλιοι	verb;adj	μηλίζω;Μήλιος
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τοῦ	irreg;pron;article	τις;τίς;ὁ
περιτειχίσματος	noun	περιτείχισμα
τὸ	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
ἀγορὰν	part;noun;verb	ἀγορά;ἀγοράζω
προσβαλόντες	part	προσβάλλω
νυκτός	noun	νύξ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἄνδρας	noun	ἀνήρ
τε	partic;pron	τε;σύ
ἀπέκτειναν	verb	ἀποκτείνω
καὶ	conj	καί4;καί2;καί;καί3
ἐσενεγκάμενοι	part	εἰσφέρω
σῖτόν	noun	σῖτος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
ὅσα	adj	ὅσος
πλεῖστα	adj	πλεῖστος
ἐδύναντο	verb	δύναμαι
χρήσιμα	adj	χρήσιμος
ἀναχωρήσαντες	part	ἀναχωρέω
ἡσύχαζον	part;verb	ἡσυχάζω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἄμεινον	adj	ἀμείνων
τὴν	article	ὁ
φυλακὴν	noun	Φυλάκη;φυλακή
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
παρεσκευάζοντο	verb	παρασκευάζω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="116">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;pron;article	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μελλήσαντες	part	μέλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀργείαν	adj	Ἀργεῖος
στρατεύειν	verb	στρατεύω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
αὐτοῖς	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
διαβατήρια	noun	διαβατήρια
[ἱερὰ	verb;adj;noun	ἱερή;ἱερόν;ἱερεύς;ἱερά;ἱεράζω;ἱερός
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὁρίοις	verb;adj;noun	ὅριος;ὁρίζω;ὅριον;ὁράω
]	exclam	ἒ;ἆ;ἆ3
οὐκ	adv	οὐ11;οὐ17;οὐ6;οὐ18;οὐ12;οὐ10;οὐ15;οὐ3;οὐ4;οὐ8;οὐ13;οὐ5;οὐ;οὐ16;οὐ7;οὐ14;οὐ9;οὐ2
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
Ἀργεῖοι	adj	Ἀργεῖος
διὰ	noun;adj;prep	Ζεύς;Δίον;Δίη;διά;δῖος;Δῖα
τὴν	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
μέλλησιν	verb;noun	μέλλω;μέλλησις
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
τινὰς	pron;irreg	τις;τίς
ὑποπτεύσαντες	part	ὑποπτεύω
τοὺς	article	ὁ
μὲν	partic	μέν
ξυνέλαβον	verb	συλλαμβάνω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
διέφυγον	verb	διαφεύγω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
Μήλιοι	adj;verb	μηλίζω;Μήλιος
περὶ	prep	περί
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρονόω;χρόνος
αὖθις	adv	αὖθις
καθ’	prep;adv;adj	καθά;κατά2;κατά;καθό;κάτος
ἕτερόν	adj	ἕτερος
τι	pron;irreg	τις;τίς
τοῦ	irreg;pron;article	τίς;ὁ;τις
περιτειχίσματος	noun	περιτείχισμα
εἷλον	verb	αἱρέω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
παρόντων	part;verb	πάρειμι
οὐ	adv	οὐ9;οὐ18;οὐ7;οὐ15;οὐ2;οὐ5;οὐ14;οὐ11;οὐ8;οὐ;οὐ3;οὐ13;οὐ12;οὐ10;οὐ16;οὐ17;οὐ6;οὐ4
πολλῶν	adj	πολύς
τῶν	article	ὁ
φυλάκων	noun	φύλαξ;φυλακός;φυλακή
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί4;καί2
ἐλθούσης	part	ἔρχομαι
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
ἄλλης	adj	ἄλλος
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ταῦτα	adj	οὗτος
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἧς	pron;noun	ὅς;εἷς
ἦρχε	verb	ἄρχω
Φιλοκράτης
ὁ	article;pron	ὁ;ὅς
Δημέου
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
κατὰ	adj;prep	κάτος;κατά;κατά2
κράτος	noun	κράς;Κράτης;κράτος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
πολιορκούμενοι	part	πολιορκέω
<g>
,
γενομένης	part	γίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
προδοσίας	noun	πρόδοσις;προδοσία
τινός	irreg;pron	τίς;τις
<g>
,
ἀφ’	noun;prep	ἀπό;ἄπιος;Ἆπις;ἄπαις;Ἀπις
ἑαυτῶν	adj	ἑαυτοῦ
ξυνεχώρησαν	verb	συγχωρέω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ὥστε	adv	ὥστε
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
βουλεῦσαι	verb	βουλεύω
<g>
.
</section>
<section n="4">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀπέκτειναν	verb	ἀποκτείνω
Μηλίων	part;adj	Μήλιος;μηλίζω
ὅσους	adj	ὅσος
ἡβῶντας	part	ἡβάω
ἔλαβον	verb	λαμβάνω
<g>
,
παῖδας	noun	παῖς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
γυναῖκας	noun	γυνή
ἠνδραπόδισαν	verb	ἀνδραποδίζω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	noun;verb;part	χωρέω;χωρίον
αὐτοὶ	adj	αὐτός
ᾤκισαν	verb	οἰκίζω
<g>
,
ἀποίκους	adj	ἄποικος
ὕστερον	noun;adj	ὕστερον;ὕστερος
πεντακοσίους	adj	πεντακόσιοι
πέμψαντες	part	πέμπω
<g>
.
</section>
</p>
</sp>
</doc>
