<doc title="Error: header not found, see doc.filename" filename="Thuc2">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="2" org="uniform" sample="complete">
<p>
<chapter n="1">
<section n="1">
<para ed="P">
ἄρχεται	verb;noun	ἄρχω;ἀρχέτης;ἀρχέτας
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
ἐνθένδε	adv	ἐνθένδε
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί;καί2;καί3;καί4
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἑκατέροις	verb;adj	ἑκατερέω;ἑκάτερος
ξυμμάχων	part	συμμαχέω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
οὔτε	adv	οὔτε
ἐπεμείγνυντο	verb	ἐπιμίγνυμι
ἔτι	adv	ἔτι
ἀκηρυκτεὶ	adv	ἀκηρυκτεί
παρ’	prep;noun;adj	πηρός;Πάρις;Πάρος;παρά
ἀλλήλους	adj	ἀλλήλων
καταστάντες	part	καταστάζω;καθίστημι
τε	pron;partic	σύ;τε
ξυνεχῶς	verb	συγχώννυμι
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
·
γέγραπται	verb	γράφω
δὲ	partic	δέ
ἑξῆς	verb;adv;noun	ἑξῆς;ἔχω;ἕξις
ὡς	conj;adv;pron	ὅς;ὡς
ἕκαστα	adj	ἕκαστος
ἐγίγνετο	verb	γίγνομαι
κατὰ	adj;prep	κατά;κατά2;κάτος
θέρος	noun	θέρος
καὶ	conj	καί4;καί2;καί3;καί
χειμῶνα	noun	χειμών
<g>
.
</para>
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
τέσσαρα	noun	τέσσαρες
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί3;καί4
δέκα	numeral;verb;noun	δέκα;δεκάς;δεκάζω;δεκάω
ἔτη	noun	ἔτος;ἔτης
ἐνέμειναν	verb	ἐμμένω
αἱ	article;pron	ὅς;ὁ
τριακοντούτεις	adj	τριακονταετής
σπονδαὶ	noun	σπονδή
αἳ	article;pron	ὁ;ὅς
ἐγένοντο	verb	γίγνομαι
μετ’	prep	μετά
Εὐβοίας	noun	Εὔβοια
ἅλωσιν	noun;verb	ἁλίσκομαι;ἅλων;ἅλωσις
<g>
·
τῷ	article;pron;irreg;adv	ὁ;τις;τίς;τῷ
δὲ	partic	δέ
πέμπτῳ	adj	πεμπτός;πέμπτος
καὶ	conj	καί3;καί;καί4;καί2
δεκάτῳ	adj	δέκατος
ἔτει	noun	ἔτος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
Χρυσίδος	noun	χρυσίς
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἄργει	verb;noun	Ἄργος;ἀργέω
τότε	adv	τοτέ2;τοτέ;τότε
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
δυοῖν	numeral	δύο
δέοντα	noun;part	δεῖ;δέω;δέω2;δέον
ἔτη	noun	ἔτης;ἔτος
ἱερωμένης	part	ἱεράζω;ἱεράομαι;ἱερόω
καὶ	conj	καί3;καί;καί2;καί4
Αἰνησίου
ἐφόρου	verb;noun	ἐφοράω;φορέω;ἔφορος;ἐποράω
ἐν	prep;verb	ἐν;εἰμί;εἰς
Σπάρτῃ	adj;noun	σπαρτός;Σπάρτη;σπάρτη
καὶ	conj	καί4;καί2;καί;καί3
Πυθοδώρου
ἔτι	adv	ἔτι
δύο	numeral	δύο
μῆνας	verb;noun;part	μήνη;μαίνομαι;μείς;μηνάς
ἄρχοντος	part;noun	ἄρχω;ἄρχων
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
μετὰ	prep	μετά
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ποτειδαίᾳ	noun	Ποτείδαια
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
μηνὶ	noun	μείς;μῆνις
ἕκτῳ	adj	ἕκτος;ἑκτός
καὶ	conj	καί4;καί3;καί;καί2
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἦρι	adv;noun	ἔαρ;ἦρι;ἔαρ2
ἀρχομένῳ	part	ἄρχω
Θηβαίων	adj	Θηβαῖος
ἄνδρες	noun	ἀνήρ
ὀλίγῳ	adj	ὀλίγος
πλείους	adj	πλέως;πλείων
τριακοσίων	adj	τριακόσιοι
（
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
βοιωταρχοῦντες	part	Βοιωταρχέω
Πυθάγγελός	noun	Πυθάγγελος
τε	partic;pron	τε;σύ
ὁ	article;pron	ὁ;ὅς
Φυλείδου
καὶ	conj	καί2;καί3;καί4;καί
Διέμπορος
ὁ	pron;article	ὅς;ὁ
Ὀνητορίδου	noun	Ὀνητορίδης
）
ἐσῆλθον	verb	εἰσέρχομαι
περὶ	prep	περί
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ὕπνον	noun	ὕπνος;ὕπνον
ξὺν	prep	σύν
ὅπλοις	verb;noun	ὅπλον;ὁπλέω
ἐς	prep	εἰς
Πλάταιαν	noun	Πλάταια
τῆς	article	ὁ
Βοιωτίας	adj;verb;noun	Βοιωτιάζω;Βοιώτιος;Βοιωτία;βοιωτιάζω
οὖσαν	part	εἰμί
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ξυμμαχίδα	noun	συμμαχίς
<g>
.
</para>
</section>
<section n="2">
ἐπηγάγοντο	verb	ἐπάγω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἀνέῳξαν	verb	ἀνοίγνυμι
τὰς	article	ὁ
πύλας	noun	Πυλεύς;Πύλαι;πύλη
Πλαταιῶν	noun	Πλάταια
ἄνδρες	noun	ἀνήρ
<g>
,
Ναυκλείδης
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
βουλόμενοι	part	βούλομαι
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
ἕνεκα	prep	ἕνεκα
δυνάμεως	noun	δύναμις
ἄνδρας	noun	ἀνήρ
τε	partic;pron	σύ;τε
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τοὺς	article	ὁ
σφίσιν	pron	σφεῖς
ὑπεναντίους	adj	ὑπεναντίος
διαφθεῖραι	verb	διαφθείρω
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
πόλιν	noun	πόλις
Θηβαίοις	adj	Θηβαῖος
προσποιῆσαι	verb	προσποιέω
<g>
.
</section>
<section n="3">
ἔπραξαν	verb	πράσσω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
δῑ	adj;noun;verb;conj;prep	Ζεύς;Δίη;διάζομαι;δίω;Δίον;διά;δῖος;διό;Δῖα;Δῖος
Εὐρυμάχου	noun	Εὐρύμαχος
τοῦ	pron;article;irreg	τίς;τις;ὁ
Λεοντιάδου
<g>
,
ἀνδρὸς	noun	ἀνήρ
Θηβαίων	adj	Θηβαῖος
δυνατωτάτου	adj	δυνατός
<g>
.
προϊδόντες	part	προεῖδον
γὰρ	partic	γάρ
οἱ	pron;article	ὅς;ἕ;ὁ
Θηβαῖοι	adj	Θηβαῖος
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἔσοιτο	verb	εἰσίημι;εἰμί
ὁ	article;pron	ὅς;ὁ
πόλεμος	noun	πόλεμος
ἐβούλοντο	verb	βούλομαι
τὴν	article	ὁ
Πλάταιαν	noun	Πλάταια
αἰεὶ	adv	ἀεί
σφίσι	pron	σφεῖς
διάφορον	adj	διάφορος
οὖσαν	part	εἰμί
ἔτι	adv	ἔτι
ἐν	verb;prep	εἰμί;εἰς;ἐν
εἰρήνῃ	verb;noun	εἰρήνη;εἰρηνέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;pron;irreg	ὁ;τις;τίς
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
μήπω	adv	μήπω
φανεροῦ	verb;adj	φανερός;φανερόω
καθεστῶτος	part	καθίστημι
προκαταλαβεῖν	verb	προκαταλαμβάνω
<g>
.
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
καὶ	conj	καί4;καί2;καί;καί3
ῥᾷον	part;adj;verb	ῥαίω;ῥᾴδιος
ἔλαθον	verb	λανθάνω
ἐσελθόντες	part	εἰσέρχομαι
<g>
,
φυλακῆς	noun	φυλακεύς;φυλακή
οὐ	adv	οὐ8;οὐ;οὐ7;οὐ3;οὐ18;οὐ13;οὐ10;οὐ2;οὐ5;οὐ4;οὐ9;οὐ14;οὐ16;οὐ17;οὐ12;οὐ6;οὐ15;οὐ11
προκαθεστηκυίας	part	προκαθίστημι
<g>
.
</section>
<section n="4">
θέμενοι	part	τίθημι
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
ἀγορὰν	part;verb;noun	ἀγορά;ἀγοράζω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
τοῖς	article	ὁ
μὲν	partic	μέν
ἐπαγαγομένοις	part	ἐπάγω
οὐκ	adv	οὐ15;οὐ14;οὐ7;οὐ2;οὐ11;οὐ9;οὐ18;οὐ10;οὐ8;οὐ13;οὐ16;οὐ5;οὐ6;οὐ4;οὐ12;οὐ3;οὐ;οὐ17
ἐπείθοντο	verb	πείθω
ὥστε	adv	ὥστε
εὐθὺς	adv;adj	εὐθύς
ἔργου	verb;noun	ἔργνυμι;ἔργον
ἔχεσθαι	verb	ἔχω
καὶ	conj	καί3;καί2;καί4;καί
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
οἰκίας	noun	οἰκία
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
<g>
,
γνώμην	noun	γνώμη
δ’	partic	δέ
ἐποιοῦντο	verb	ποιέω;ποιόω
κηρύγμασί	noun	κήρυγμα
τε	pron;partic	τε;σύ
χρήσασθαι	verb	χράω2
ἐπιτηδείοις	adj	ἐπιτήδειος
καὶ	conj	καί2;καί;καί4;καί3
ἐς	prep	εἰς
ξύμβασιν	part	συμβαίνω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
καὶ	conj	καί;καί4;καί2;καί3
φιλίαν	part;noun;verb;adj	φιλία;φιλιάζω;φίλιος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀγαγεῖν	verb	ἄγω
（
καὶ	conj	καί3;καί4;καί2;καί
ἀνεῖπεν	verb	ἀνειπεῖν
ὁ	pron;article	ὅς;ὁ
κῆρυξ	noun	κῆρυξ
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
τις	pron;irreg	τις;τίς
βούλεται	verb	βούλομαι
κατὰ	adj;prep	κάτος;κατά;κατά2
τὰ	irreg;article	ὁ;τίς
πάτρια	adj;verb;noun	πατριά;πατριάζω;πάτριος
τῶν	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
Βοιωτῶν	noun	Βοιωτός
ξυμμαχεῖν	verb	συμμαχέω
<g>
,
τίθεσθαι	verb	τίθημι
παρ’	prep;adj;noun	παρά;Πάρος;πηρός;Πάρις
αὑτοὺς	adj	ἑαυτοῦ
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
）
<g>
,
νομίζοντες	part	νομίζω
σφίσι	pron	σφεῖς
ῥᾳδίως	adv;adj	ῥᾴδιος
τούτῳ	adj	οὗτος
τῷ	pron;article;adv;irreg	τίς;τῷ;τις;ὁ
τρόπῳ	noun	τροπός;τρόπος
προσχωρήσειν	verb	προσχωρέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Πλαταιῆς	noun	Πλάταια
ὡς	pron;adv;conj	ὅς;ὡς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
ἔνδον	verb;adv;part	ἐνδίδωμι;ἔνδον
τε	partic;pron	τε;σύ
ὄντας	part	εἰμί
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί;καί3;καί2;καί4
ἐξαπιναίως	adv;adj	ἐξαπίναιος
κατειλημμένην	part	καταλαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καταδείσαντες	part	καταδείδω
καὶ	conj	καί3;καί2;καί;καί4
νομίσαντες	part	νομίζω
πολλῷ	adj	πολύς
πλείους	adj	πλέως;πλείων
ἐσεληλυθέναι	verb	εἰσέρχομαι
（
οὐ	adv	οὐ3;οὐ10;οὐ4;οὐ5;οὐ14;οὐ8;οὐ15;οὐ18;οὐ;οὐ17;οὐ6;οὐ16;οὐ12;οὐ11;οὐ9;οὐ7;οὐ13;οὐ2
γὰρ	partic	γάρ
ἑώρων	verb	ὁράω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
νυκτί	noun	νύξ
）
πρὸς	prep	πρός
ξύμβασιν	part	συμβαίνω
ἐχώρησαν	verb	χωρέω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
δεξάμενοι	part	δέχομαι;δείκνυμι
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
ἐπειδὴ	conj	ἐπεί
ἐς	prep	εἰς
οὐδένα	adj	οὐδείς
οὐδὲν	adj	οὐδείς
ἐνεωτέριζον	verb	νεωτερίζω
<g>
.
</section>
<section n="2">
πράσσοντες	part	πράσσω
δέ	partic	δέ
πως	adv;pron;partic	πῶς;πως
ταῦτα	adj	οὗτος
κατενόησαν	verb	κατανοέω
οὐ	adv	οὐ9;οὐ7;οὐ14;οὐ18;οὐ6;οὐ16;οὐ8;οὐ11;οὐ;οὐ13;οὐ17;οὐ10;οὐ2;οὐ5;οὐ15;οὐ4;οὐ3;οὐ12
πολλοὺς	adj	πολύς
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
ὄντας	part	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ἐνόμισαν	verb	νομίζω
ἐπιθέμενοι	part	ἐπιτίθημι
ῥᾳδίως	adj;adv	ῥᾴδιος
κρατήσειν	verb	κρατέω
<g>
·
τῷ	article;irreg;adv;pron	τῷ;τίς;τις;ὁ
γὰρ	partic	γάρ
πλήθει	verb;noun	πλῆθος;πλήθω
τῶν	article	ὁ
Πλαταιῶν	noun	Πλάταια
οὐ	adv	οὐ8;οὐ5;οὐ7;οὐ9;οὐ10;οὐ;οὐ16;οὐ11;οὐ12;οὐ15;οὐ18;οὐ6;οὐ13;οὐ4;οὐ14;οὐ17;οὐ2;οὐ3
βουλομένῳ	part	βούλομαι
ἦν	verb;conj;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἀφίστασθαι	verb	ἀφεστήξω
<g>
.
</section>
<section n="3">
ἐδόκει	verb	δοκέω
οὖν	partic	οὖν
ἐπιχειρητέα	noun;adj	ἐπιχειρητέον;ἐπιχειρητής
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ξυνελέγοντο	verb	συλλέγω
διορύσσοντες	part	διορύσσω
τοὺς	article	ὁ
κοινοὺς	verb;adj	κοινόω;κοινός
τοίχους	noun	τοῖχος
παρ’	prep;noun;adj	Πάρος;παρά;πηρός;Πάρις
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή3;μής;μή;μή2
διὰ	noun;prep;adj	δῖος;Ζεύς;διά;Δίη;Δῖα;Δίον
τῶν	article	ὁ
ὁδῶν	verb;noun;part	ὁδός;ὁδόω;ὁδάω
φανεροὶ	adj;verb	φανερός;φανερόω
ὦσιν	noun;verb	οὖς;εἰμί;ὦσις
ἰόντες	part	εἰμί;εἶμι2;εἶμι
<g>
,
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
τε	partic;pron	τε;σύ
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἀνέω;ἄνευ
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
ἐς	prep	εἰς
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδόω;ὁδός
καθίστασαν	verb;part	καθιστάω;καθίστημι
<g>
,
ἵνα	adv;conj	ἵνα
ἀντὶ	prep	ἀντί
τείχους	noun	τεῖχος
ᾖ	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
ἐξήρτυον	verb	ἐξαρτύω
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
ἕκαστον	adj	ἕκαστος
ἐφαίνετο	verb	φαίνω
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
ξύμφορον	adj	σύμφορος
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
</section>
<section n="4">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
ὡς	pron;conj;adv	ὡς;ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	adj;noun;verb;part	δυνατέω;δυνάτης;δύω2;δυνατός
ἑτοῖμα	verb;adj	ἑτοῖμος;ἑτοιμάζω
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
<g>
,
φυλάξαντες	part	φυλάσσω;φυλάζω
ἔτι	adv	ἔτι
νύκτα	noun	νύξ
καὶ	conj	καί;καί2;καί3;καί4
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
περίορθρον	adj	περίορθρος
ἐχώρουν	verb	χωρέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκίον;οἰκία;οἰκέω;οἰκίζω
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	noun;conj	μή2;μής;μή;μή3
κατὰ	prep;adj	κατά;κάτος;κατά2
φῶς	noun	φώς;φάος
θαρσαλεωτέροις	adj	θαρσαλέος
οὖσι	noun;part	εἰμί;ὄντα
προσφέροιντο	verb	προσφέρω
καὶ	conj	καί2;καί3;καί;καί4
σφίσιν	pron	σφεῖς
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἴσου	adj;verb	ἰσόω;ἴσος
γίγνωνται	verb	γίγνομαι
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
νυκτὶ	noun	νύξ
φοβερώτεροι	adj	φοβερός
ὄντες	part	εἰμί
ἥσσους	adj	ἥσσων
ὦσι	noun;verb	εἰμί;ὦσις;οὖς
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
ἐμπειρίας	noun	ἐμπειρία
τῆς	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
προσέβαλόν	verb	προσβάλλω
τε	partic;pron	σύ;τε
εὐθὺς	adj;adv	εὐθύς
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
χεῖρας	noun	χειράς;χείρ
ᾖσαν	verb	οἶδα;εἶμι2;εἶμι;ἀείδω
κατὰ	prep;adj	κατά;κάτος;κατά2
τάχος	noun	τάχος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
ἔγνωσαν	verb	γιγνώσκω
ἐξηπατημένοι	part	ἐξαπατάω
<g>
,
ξυνεστρέφοντό	verb	συστρέφω
τε	partic;pron	τε;σύ
ἐν	prep;verb	εἰμί;ἐν;εἰς
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
προσβολὰς	noun	προσβολή
ᾗ	pron;adv;verb	ἵημι;ὅς;ᾗ
προσπίπτοιεν	verb	προσπίτνω
ἀπεωθοῦντο	verb	ἀπωθέω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί3;καί
δὶς	adv	δίς
μὲν	partic	μέν
ἢ	verb;exclam;adv;conj	ἦ4;ἦ;ἤ2;ἠμί;εἰμί;ἦ3;ἦ2;ἤ
τρὶς	adv	τρίς
ἀπεκρούσαντο	verb	ἀποκρούω
<g>
,
ἔπειτα	adv	ἔπειτα
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
αὐτῶν	adj	αὐτός
τε	pron;partic	σύ;τε
προσβαλόντων	part;verb	προσβάλλω
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
γυναικῶν	noun;part;verb	γυναικόω;γυνή;γυναικωνῖτις;γυναικών
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
οἰκετῶν	noun;verb	ἔοικα;οἰκέτης
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἰκιῶν	part;noun	οἰκίζω;οἰκίον;οἰκέω;οἰκία
κραυγῇ	verb;noun	κραυγή;κραυγάζω
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
ὀλολυγῇ	noun	ὀλολυγή
χρωμένων	part	χράω2;χράομαι;χραύω;χράω
λίθοις	verb;noun	λιθάω;λίθος;λιθόω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
κεράμῳ	noun	κέραμος
βαλλόντων	verb;part	βάλλω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὑετοῦ	noun	ὑετός
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
διὰ	prep;adj;noun	Δίον;δῖος;Δίη;Δῖα;διά;Ζεύς
νυκτὸς	noun	νύξ
πολλοῦ	adj	πολύς
ἐπιγενομένου	part	ἐπιγίγνομαι
<g>
,
ἐφοβήθησαν	verb	φοβέω
καὶ	conj	καί3;καί;καί4;καί2
τραπόμενοι	part	τρέπω
ἔφευγον	verb	φεύγω
διὰ	noun;prep;adj	Δίον;διά;δῖος;Δίη;Δῖα;Ζεύς
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἄπειροι	adj;noun;verb	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
ὄντες	part	εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
πλείους	adj	πλέως;πλείων
ἐν	verb;prep	ἐν;εἰς;εἰμί
σκότῳ	verb;noun	σκοτάω;σκότος
καὶ	conj	καί;καί3;καί2;καί4
πηλῷ	noun	πηλός
τῶν	article	ὁ
διόδων	noun	δίοδος
ᾗ	verb;adv;pron	ὅς;ἵημι;ᾗ
χρὴ	noun;verb	χράω2;χρή;χραύω;χρῆ;χρῆ2;χράω
σωθῆναι	verb	σώζω
（
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
τελευτῶντος	part	τελευτάω
τοῦ	article;irreg;pron	τις;ὁ;τίς
μηνὸς	noun	μείς
τὰ	irreg;article	τίς;ὁ
γιγνόμενα	part	γίγνομαι
ἦν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
）
<g>
,
ἐμπείρους	adj	ἔμπειρος
δὲ	partic	δέ
ἔχοντες	part	ἔχω
τοὺς	article	ὁ
διώκοντας	part	διώκω
τοῦ	pron;irreg;article	τις;τίς;ὁ
μὴ	noun;conj	μή3;μής;μή2;μή
ἐκφεύγειν	verb	ἐκφεύγω
<g>
,
ὥστε	adv	ὥστε
διεφθείροντο	verb	διαφθείρω
οἱ	article;pron	ἕ;ὅς;ὁ
πολλοί	adj	πολύς
<g>
.
</section>
<section n="3">
τῶν	article	ὁ
δὲ	partic	δέ
Πλαταιῶν	noun	Πλάταια
τις	irreg;pron	τις;τίς
τὰς	article	ὁ
πύλας	noun	Πυλεύς;πύλη;Πύλαι
ᾗ	verb;adv;pron	ὅς;ἵημι;ᾗ
ἐσῆλθον	verb	εἰσέρχομαι
καὶ	conj	καί;καί4;καί2;καί3
αἵπερ	article;pron	ὅς;ὁ
ἦσαν	verb	εἰμί;ἀσάω
μόναι	verb;adj;noun	μονή;μόνος;μονάζω
ἀνεῳγμέναι	part	ἀνοίγνυμι
ἔκλῃσε	verb	κλείω;κλῄζω
στυρακίῳ	noun	στυράκιον
ἀκοντίου	noun	ἀκοντίας;ἀκόντιον
ἀντὶ	prep	ἀντί
βαλάνου	verb;noun	βάλανος;βαλανόω
χρησάμενος	part	χράω2
ἐς	prep	εἰς
τὸν	article	ὁ
μοχλόν	noun	μοχλός
<g>
,
ὥστε	adv	ὥστε
μηδὲ	partic;noun	μηδέ;Μῆδος
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἔξοδον	adj;noun	ἔξοδος
ἔτι	adv	ἔτι
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="4">
διωκόμενοι	part	διώκω
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
πόλιν	noun	πόλις
οἱ	pron;article	ἕ;ὁ;ὅς
μέν	partic	μέν
τινες	irreg;pron;verb	τίς;τίνω;τις
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἀναβάντες	part	ἀναβαίνω
ἔρριψαν	verb	ῥίπτω
ἐς	prep	εἰς
τὸ	article	ὁ
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
διεφθάρησαν	verb	διαφθείρω
οἱ	pron;article	ὅς;ὁ;ἕ
πλείους	adj	πλείων;πλέως
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κάτος;κατά2
πύλας	noun	πύλη;Πυλεύς;Πύλαι
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
γυναικὸς	noun	γυνή
δούσης	part	δέω;δίδωμι
πέλεκυν	noun	πέλεκυς
λαθόντες	part	λανθάνω
καὶ	conj	καί4;καί3;καί2;καί
διακόψαντες	part	διακόπτω
τὸν	article	ὁ
μοχλὸν	noun	μοχλός
ἐξῆλθον	verb	ἐξέρχομαι
οὐ	adv	οὐ;οὐ13;οὐ8;οὐ16;οὐ18;οὐ3;οὐ4;οὐ7;οὐ2;οὐ5;οὐ14;οὐ11;οὐ6;οὐ17;οὐ15;οὐ9;οὐ12;οὐ10
πολλοί	adj	πολύς
（
αἴσθησις	noun	αἴσθησις
γὰρ	partic	γάρ
ταχεῖα	adj	ταχύς
ἐπεγένετο	verb	ἐπιγίγνομαι
）
<g>
,
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
ἄλλῃ	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἄλλῃ
τῆς	article	ὁ
πόλεως	noun	πόλις
σποράδες	noun	σποράς
ἀπώλλυντο	verb	ἀπόλλυμι
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
δὲ	partic	δέ
πλεῖστον	adj	πλεῖστος
καὶ	conj	καί2;καί4;καί;καί3
ὅσον	adj	ὅσος
μάλιστα	adv	μάλιστα
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
ξυνεστραμμένον	part	συστρέφω
ἐσπίπτουσιν	verb;part	εἰσπίπτω
ἐς	prep	εἰς
οἴκημα	noun	οἴκημα
μέγα	adj;noun	Μέγης;μέγας
<g>
,
ὃ	article;pron	ὁ;ὅς
ἦν	exclam;conj;verb	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
τοῦ	pron;irreg;article	τίς;τις;ὁ
τείχους	noun	τεῖχος
καὶ	conj	καί2;καί;καί3;καί4
αἱ	article;pron	ὅς;ὁ
θύραι	noun;verb	θυράζω;θύρα
ἀνεῳγμέναι	part	ἀνοίγνυμι
ἔτυχον	verb	τυγχάνω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
,
οἰόμενοι	part	οἴομαι
πύλας	noun	Πύλαι;Πυλεύς;πύλη
τὰς	article	ὁ
θύρας	verb;noun	θυράζω;θύρα
τοῦ	article;pron;irreg	ὁ;τις;τίς
οἰκήματος	noun	οἴκημα
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἄντικρυς	adv	ἄντικρυς
δίοδον	noun	δίοδος
ἐς	prep	εἰς
τὸ	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
<g>
.
</section>
<section n="6">
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
Πλαταιῆς	noun	Πλάταια
ἀπειλημμένους	part	ἀπολαμβάνω
ἐβουλεύοντο	verb	βουλεύω
εἴτε	verb;adv	εἰμί;εἴτε
κατακαύσωσιν	verb	κατακαίω
ὥσπερ	adv	ὥσπερ
ἔχουσιν	verb;part	ἔχω
<g>
,
ἐμπρήσαντες	part	ἐμπρήθω;ἐμπίμπρημι
τὸ	article	ὁ
οἴκημα	noun	οἴκημα
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
τι	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
χρήσωνται	verb	χράω2
<g>
.
</section>
<section n="7">
τέλος	noun	τέλος
δὲ	partic	δέ
οὗτοί	adj	οὗτος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
ὅσοι	adj	ὅσος
ἄλλοι	adj	ἄλλος
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
περιῆσαν	verb	περίειμι
κατὰ	adj;prep	κάτος;κατά;κατά2
τὴν	article	ὁ
πόλιν	noun	πόλις
πλανώμενοι	part	πλανάω
<g>
,
ξυνέβησαν	verb	συμβαίνω
τοῖς	article	ὁ
Πλαταιεῦσι
παραδοῦναι	verb	παραδίδωμι
σφᾶς	pron;verb;adj	σφεῖς;σφός;σφάζω
τε	pron;partic	τε;σύ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
χρήσασθαι	verb	χράω2
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="8">
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δεῖ;δή
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
Πλαταίᾳ	noun	Πλάταια
οὕτως	adv	οὕτως
ἐπεπράγεσαν	verb	πράσσω
<g>
·
</section>
</chapter>
<chapter n="5">
<section n="1">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
Θηβαῖοι	adj	Θηβαῖος
<g>
,
οὓς	pron	ὅς
ἔδει	verb	δεῖ;ἔδω;δέω;ἐσθίω;δέω2
ἔτι	adv	ἔτι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
παραγενέσθαι	verb	παραγίγνομαι
πανστρατιᾷ	noun	πανστρατιά
<g>
,
εἴ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
τι	pron;irreg	τίς;τις
ἄρα	verb;partic;noun;pron	ἀρή;αἴρω;ἄρον;ἆρα2;ἆρα;ἄρος;ἀράζω;ἄρα2;ἄρα;ἀρά3;ἀρά
μὴ	conj;noun	μή2;μής;μή;μή3
προχωροίη	verb	προχωρέω
τοῖς	article	ὁ
ἐσεληλυθόσι	part	εἰσέρχομαι
<g>
,
τῆς	article	ὁ
ἀγγελίας	noun	ἀγγελία
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
καθ’	adj;adv;prep	καθά;κάτος;καθό;κατά;κατά2
ὁδὸν	noun	ὁδός
αὐτοῖς	adj	αὐτός
ῥηθείσης	part	ἐρῶ
περὶ	prep	περί
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
ἐπεβοήθουν	verb	ἐπιβοηθέω
<g>
.
</section>
<section n="2">
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
ἡ	pron;article;adv	ἧ;ὅς;ὁ
Πλάταια	noun	Πλάταια
τῶν	article	ὁ
Θηβῶν	noun	Θῆβαι
σταδίους	noun;adj	στάδιος;στάδιον
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
τὸ	article	ὁ
γενόμενον	part	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἐποίησε	verb	ποιέω
βραδύτερον	adj	βραδύς
αὐτοὺς	adj	αὐτός
ἐλθεῖν	verb	ἔρχομαι
<g>
·
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
Ἀσωπὸς	noun	Ἀσωπός
ποταμὸς	noun	ποταμός
ἐρρύη	verb	ῥέω
μέγας	adj;noun	Μέγης;μέγας
καὶ	conj	καί4;καί3;καί2;καί
οὐ	adv	οὐ16;οὐ2;οὐ13;οὐ4;οὐ18;οὐ5;οὐ6;οὐ8;οὐ7;οὐ;οὐ12;οὐ10;οὐ11;οὐ17;οὐ15;οὐ14;οὐ9;οὐ3
ῥᾳδίως	adv;adj	ῥᾴδιος
διαβατὸς	adj	διαβατός
ἦν	verb;exclam;conj	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
<g>
.
</section>
<section n="3">
πορευόμενοί	part	πορεύω
τε	partic;pron	σύ;τε
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὑετῷ	noun	ὑετός
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
μόλις	adv	μόλις
διαβάντες	part	διαβαίνω
ὕστερον	adj;noun	ὕστερον;ὕστερος
παρεγένοντο	verb	παραγίγνομαι
<g>
,
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνδρών;ἀνήρ;ἀνδρόω
τῶν	article	ὁ
μὲν	partic	μέν
διεφθαρμένων	part	διαφθείρω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ζώντων	verb;part	ζάω
ἐχομένων	part	ἔχω
<g>
.
</section>
<section n="4">
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
οἱ	article;pron	ὁ;ὅς;ἕ
Θηβαῖοι	adj	Θηβαῖος
τὸ	article	ὁ
γεγενημένον	part	γίγνομαι
<g>
,
ἐπεβούλευον	verb	ἐπιβουλεύω
τοῖς	article	ὁ
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τῆς	article	ὁ
πόλεως	noun	πόλις
τῶν	article	ὁ
Πλαταιῶν	noun	Πλάταια
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί2;καί3
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
κατὰ	adj;prep	κατά2;κάτος;κατά
τοὺς	article	ὁ
ἀγροὺς	noun	ἀγρός
καὶ	conj	καί4;καί;καί3;καί2
κατασκευή	noun	κατασκευή
<g>
,
οἷα	adj	οἷος
ἀπροσδοκήτου	adj	ἀπροσδόκητος
κακοῦ	verb;adj	κακόω;κακός
ἐν	prep;verb	εἰμί;ἐν;εἰς
εἰρήνῃ	verb;noun	εἰρηνέω;εἰρήνη
γενομένου	part	γίγνομαι
<g>
·
ἐβούλοντο	verb	βούλομαι
γὰρ	partic	γάρ
σφίσιν	pron	σφεῖς
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
τινα	pron;irreg	τίς;τις
λάβοιεν	verb	λαμβάνω
<g>
,
ὑπάρχειν	verb	ὑπάρχω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
<g>
,
ἢν	verb;conj;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ἄρα	pron;verb;partic;noun	ἄρον;ἆρα;ἄρα2;ἀρά;ἀράζω;ἄρα;ἄρος;ἀρή;αἴρω;ἀρά3;ἆρα2
τύχωσί	verb	τυγχάνω
τινες	verb;pron;irreg	τίνω;τις;τίς
ἐζωγρημένοι	part	ζωγρέω2;ζωγρέω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
διενοοῦντο	verb	διανοέομαι
<g>
,
</section>
<section n="5">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Πλαταιῆς	noun	Πλάταια
ἔτι	adv	ἔτι
διαβουλευομένων	part	διαβουλεύομαι;διαβουλεύω
αὐτῶν	adj	αὐτός
ὑποτοπήσαντες	part	ὑποτοπέω
τοιοῦτόν	adj	τοιοῦτος
τι	irreg;pron	τις;τίς
ἔσεσθαι	verb	εἰμί;εἰσίημι
καὶ	conj	καί3;καί;καί4;καί2
δείσαντες	part	δείδω
περὶ	prep	περί
τοῖς	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
κήρυκα	noun	κῆρυξ
ἐξέπεμψαν	verb	ἐκπέμπω
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
<g>
,
λέγοντες	part	λέγω3;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὔτε	adv	οὔτε
τὰ	irreg;article	ὁ;τίς
πεποιημένα	part	ποιέω
ὅσια	noun;adj	ὅσιος;ὁσία
δράσειαν	verb	δράω2;δράω
ἐν	prep;verb	ἐν;εἰμί;εἰς
σπονδαῖς	noun	σπονδή
σφῶν	part;pron;adj	σφός;σφεῖς;σφάζω
πειράσαντες	part	πειράω;πειράζω
καταλαβεῖν	verb	καταλαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
ἔλεγον	verb;noun	λέγω;λέγω3;ἔλεγος;λέγω2
αὐτοῖς	adj	αὐτός
μὴ	noun;conj	μή;μή3;μής;μή2
ἀδικεῖν	verb	ἀδικέω
<g>
·
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
δὲ	partic	δέ
μή	noun;conj	μή3;μή;μή2;μής
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
ἔφασαν	verb	φημί
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀποκτενεῖν	verb	ἀποκτείνω
οὓς	pron	ὅς
ἔχουσι	part;verb	ἔχω
ζῶντας	part	ζάω
<g>
·
ἀναχωρησάντων	part;verb	ἀναχωρέω
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
ἀποδώσειν	verb	ἀποδίδωμι
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
</section>
<section n="6">
Θηβαῖοι	adj	Θηβαῖος
μὲν	partic	μέν
ταῦτα	adj	οὗτος
λέγουσι	verb;part	λέγω;λέγω3;λέγω2
καὶ	conj	καί2;καί3;καί;καί4
ἐπομόσαι	verb	ἐπόμνυμι
φασὶν	part;verb;noun	φημί;φάσις
αὐτούς	adj	αὐτός
<g>
·
Πλαταιῆς	noun	Πλάταια
δ’	partic	δέ
οὐχ	adv	οὐ9;οὐ11;οὐ;οὐ13;οὐ10;οὐ12;οὐ3;οὐ5;οὐ6;οὐ15;οὐ4;οὐ14;οὐ18;οὐ2;οὐ17;οὐ7;οὐ8;οὐ16
ὁμολογοῦσι	verb;part	ὁμολογέω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
εὐθὺς	adj;adv	εὐθύς
ὑποσχέσθαι	verb	ὑπέχω;ὑπισχνέομαι
ἀποδώσειν	verb	ἀποδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
λόγων	part;noun;verb	λογάω;λόγος;λογόω
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
γενομένων	part	γίγνομαι
ἤν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
τι	pron;irreg	τίς;τις
ξυμβαίνωσι	verb	συμβαίνω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐπομόσαι	verb	ἐπόμνυμι
οὔ	adv	οὐ9;οὐ17;οὐ;οὐ15;οὐ2;οὐ18;οὐ12;οὐ4;οὐ11;οὐ7;οὐ3;οὐ10;οὐ6;οὐ8;οὐ13;οὐ16;οὐ5;οὐ14
φασιν	noun;verb;part	φημί;φάσις
<g>
.
</section>
<section n="7">
ἐκ	prep	ἐκ
δ’	partic	δέ
οὖν	partic	οὖν
τῆς	article	ὁ
γῆς	noun	γῆ
ἀνεχώρησαν	verb	ἀναχωρέω
οἱ	pron;article	ὁ;ὅς;ἕ
Θηβαῖοι	adj	Θηβαῖος
οὐδὲν	adj	οὐδείς
ἀδικήσαντες	part	ἀδικέω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Πλαταιῆς	noun	Πλάταια
ἐπειδὴ	conj	ἐπεί
τὰ	article;irreg	ὁ;τίς
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
κατὰ	adj;prep	κατά;κατά2;κάτος
τάχος	noun	τάχος
ἐσεκομίσαντο	verb	εἰσκομίζω
<g>
,
ἀπέκτειναν	verb	ἀποκτείνω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
εὐθύς	adj;adv	εὐθύς
<g>
.
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
καὶ	conj	καί3;καί;καί4;καί2
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
οἱ	pron;article	ἕ;ὅς;ὁ
ληφθέντες	part	λαμβάνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
Εὐρύμαχος	noun	Εὐρύμαχος
εἷς	part;noun	εἷς;ἵημι
αὐτῶν	adj	αὐτός
ἦν	conj;exclam;verb	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
<g>
,
πρὸς	prep	πρός
ὃν	pron	ὅς
ἔπραξαν	verb	πράσσω
οἱ	pron;article	ἕ;ὅς;ὁ
προδιδόντες	part	προδίδωμι
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ἄγγελον	noun	ἄγγελος
ἔπεμπον	verb	πέμπω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρός;νεκρόω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
τοῖς	article	ὁ
Θηβαίοις	adj	Θηβαῖος
<g>
,
τά	article;irreg	τίς;ὁ
τε	pron;partic	τε;σύ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
καθίσταντο	verb	καθίστημι;καθιστάω
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
παρόντα	part	πάρειμι
ᾗ	adv;pron;verb	ὅς;ᾗ;ἵημι
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="2">
τοῖς	article	ὁ
δ’	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἠγγέλθη	verb	ἀγγέλλω
εὐθὺς	adj;adv	εὐθύς
τὰ	irreg;article	τίς;ὁ
περὶ	prep	περί
τῶν	article	ὁ
Πλαταιῶν	noun	Πλάταια
γεγενημένα	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
Βοιωτῶν	noun	Βοιωτός
τε	partic;pron	τε;σύ
παραχρῆμα	adv	παραχρῆμα
ξυνέλαβον	verb	συλλαμβάνω
ὅσοι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
καὶ	conj	καί;καί4;καί2;καί3
ἐς	prep	εἰς
τὴν	article	ὁ
Πλάταιαν	noun	Πλάταια
ἔπεμψαν	verb	πέμπω
κήρυκα	noun	κῆρυξ
<g>
,
κελεύοντες	part	κελεύω
εἰπεῖν	verb	εἶπον
μηδὲν	adj	μηδείς
νεώτερον	adv;adj	νεώτερος;νέος
ποιεῖν	verb	ποιέω
περὶ	prep	περί
τῶν	article	ὁ
ἀνδρῶν	part;noun;verb	ἀνδρόω;ἀνδρών;ἀνήρ
οὓς	pron	ὅς
ἔχουσι	part;verb	ἔχω
Θηβαίων	adj	Θηβαῖος
<g>
,
πρὶν	adv	πρίν
ἄν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
τι	irreg;pron	τίς;τις
καὶ	conj	καί2;καί4;καί;καί3
αὐτοὶ	adj	αὐτός
βουλεύσωσι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
·
</section>
<section n="3">
οὐ	adv	οὐ14;οὐ10;οὐ9;οὐ4;οὐ2;οὐ3;οὐ12;οὐ18;οὐ15;οὐ13;οὐ;οὐ5;οὐ6;οὐ7;οὐ11;οὐ16;οὐ8;οὐ17
γὰρ	partic	γάρ
ἠγγέλθη	verb	ἀγγέλλω
αὐτοῖς	adj	αὐτός
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τεθνηκότες	part	θνήσκω
εἶεν	partic;verb	εἰμί;εἶεν
<g>
.
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
γὰρ	partic	γάρ
τῇ	adv;article	τῇ;ὁ
ἐσόδῳ	noun	ἔσοδος;εἴσοδος
γιγνομένῃ	part	γίγνομαι
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
ὁ	article;pron	ὁ;ὅς
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
ἄγγελος	noun	ἄγγελος
ἐξῄει	verb	ἔξειμι2
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
δεύτερος	adj	δεύτερος
ἄρτι	adv	ἄρτι
νενικημένων	part	νικάω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
ξυνειλημμένων	part	συλλαμβάνω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
οὐδὲν	adj	οὐδείς
ᾔδεσαν	verb	οἶδα
<g>
.
οὕτω	adv	οὕτως
δὴ	partic;noun;verb	δέω;δή;δεῖ;Δεύς;δέω2
οὐκ	adv	οὐ6;οὐ4;οὐ18;οὐ;οὐ10;οὐ2;οὐ5;οὐ17;οὐ12;οὐ8;οὐ15;οὐ14;οὐ3;οὐ9;οὐ7;οὐ16;οὐ13;οὐ11
εἰδότες	part	οἶδα
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπέστελλον	verb	ἐπιστέλλω
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
κῆρυξ	noun	κῆρυξ
ἀφικόμενος	part	ἀφικνέομαι
ηὗρε	verb	εὑρίσκω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
διεφθαρμένους	part	διαφθείρω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί3;καί4;καί2
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
στρατεύσαντες	part	στρατεύω
ἐς	prep	εἰς
Πλάταιαν	noun	Πλάταια
σῖτόν	noun	σῖτος
τε	partic;pron	τε;σύ
ἐσήγαγον	verb	εἰσάγω
καὶ	conj	καί4;καί;καί2;καί3
φρουροὺς	noun	φρουρός
ἐγκατέλιπον	verb	ἐγκαταλείπω
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τοὺς	article	ὁ
ἀχρειοτάτους	adj	ἀχρεῖος
ξὺν	prep	σύν
γυναιξὶ	noun	γυνή
καὶ	conj	καί3;καί;καί2;καί4
παισὶν	adj;noun	πᾶϲ;πᾶς;παῖς
ἐξεκόμισαν	verb	ἐκκομίζω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
γεγενημένου	part	γίγνομαι
δὲ	partic	δέ
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἐν	verb;prep	εἰς;ἐν;εἰμί
Πλαταιαῖς	noun	Πλάταια
ἔργου	noun;verb	ἔργον;ἔργνυμι
καὶ	conj	καί4;καί2;καί;καί3
λελυμένων	part	λύω
λαμπρῶς	adv;adj	λαμπρός
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	conj;adv;pron	ὅς;ὡς
πολεμήσοντες	part	πολεμέω
<g>
,
παρεσκευάζοντο	verb	παρασκευάζω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
<g>
,
πρεσβείας	noun	πρεσβεία2;πρέσβεια;πρεσβεία
τε	partic;pron	τε;σύ
μέλλοντες	part	μέλλω
πέμπειν	verb	πέμπω
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
βασιλέα	noun	βασιλεύς
καὶ	conj	καί4;καί3;καί2;καί
ἄλλοσε	adv	ἄλλοτε
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
εἴ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
ποθέν	part;partic;verb;adv	πίνω;ποθεν;πόθεν
τινα	pron;irreg	τις;τίς
ὠφελίαν	noun	ὠφέλεια
ἤλπιζον	verb	ἐλπίζω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
προσλήψεσθαι	verb	προσλαμβάνω
<g>
,
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
τε	partic;pron	σύ;τε
ξυμμαχίδας	noun	συμμαχίς
ποιούμενοι	part	ποιόω;ποιέω
ὅσαι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
ἐκτὸς	adv	ἐκτός
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
μὲν	partic	μέν
πρὸς	prep	πρός
ταῖς	article	ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὑπαρχούσαις	part	ὑπάρχω
ἐξ	prep	ἐκ;ἐξ
Ἰταλίας	verb;noun	Ἰταλία;Ἰταλιάζω
καὶ	conj	καί;καί3;καί4;καί2
Σικελίας	noun	Σικελία
τοῖς	article	ὁ
τἀκείνων	verb;adj	κενόω;ἐκεῖνος
ἑλομένοις	part	αἱρέω
ναῦς	noun	ναῦς
ἐπετάχθη	verb	ἐπιτάσσω
ποιεῖσθαι	verb	ποιέω
κατὰ	adj;prep	κάτος;κατά;κατά2
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἐς	prep	εἰς
τὸν	article	ὁ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἀριθμὸν	noun	ἀριθμός
πεντακοσίων	adj	πεντακόσιοι
νεῶν	noun;verb;part;adj	νέος;νέω;νέω3;ναῦς;νεάζω;νέα;νεόω;ναός;νεάω;νέω2;νέω4;νεών;νεώς
ἐσομένων	part	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἀργύριον	noun	ἀργύριον
ῥητὸν	adj;verb	ῥαίνω;ῥάζω;ῥητός;ῥέω
ἑτοιμάζειν	verb	ἑτοιμάζω
<g>
,
τά	irreg;article	τίς;ὁ
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἡσυχάζοντας	part	ἡσυχάζω
καὶ	conj	καί4;καί;καί2;καί3
Ἀθηναίους	adj	Ἀθηναῖος
δεχομένους	part	δέχομαι
μιᾷ	adj	εἷς
νηὶ	noun;verb	ναῦς;νῆις;νέω3;νέω2;νέομαι;νάω;νέω;Ναιάς;νέω4
ἕως	conj;adj;noun;adv	ἕως;ἠώς;ἑός
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
ταῦτα	adj	οὗτος
παρασκευασθῇ	verb	παρασκευάζω
<g>
.
</section>
<section n="3">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
τήν	article	ὁ
τε	pron;partic	σύ;τε
ὑπάρχουσαν	part	ὑπάρχω
ξυμμαχίαν	noun	συμμαχία
ἐξήταζον	verb	ἐξετάζω
καὶ	conj	καί2;καί;καί4;καί3
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
χωρία	noun	χωρίον
ἐπρεσβεύοντο	verb	πρεσβεύω
<g>
,
Κέρκυραν	noun	Κέρκυρα
καὶ	conj	καί2;καί;καί3;καί4
Κεφαλληνίαν
καὶ	conj	καί4;καί;καί2;καί3
Ἀκαρνᾶνας
καὶ	conj	καί4;καί;καί2;καί3
Ζάκυνθον	noun	Ζάκυνθος
<g>
,
ὁρῶντες	part	ὁράω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
σφίσι	pron	σφεῖς
φίλια	noun;verb;adj	φιλιάζω;φίλιος;φιλία
ταῦτ’	adj	οὗτος
εἴη	verb	ἐάω;εἰμί
βεβαίως	adj;verb;adv	βέβαιος;βεβαιόω
<g>
,
πέριξ	prep	πέριξ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
καταπολεμήσοντες	part	καταπολεμέω
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
ὀλίγον	adj	ὀλίγος
τε	partic;pron	τε;σύ
ἐπενόουν	verb	ἐπινοέω
οὐδὲν	adj	οὐδείς
ἀμφότεροι	adj	ἀμφότερος
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἔρρωντο	verb	ῥώννυμι
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
οὐκ	adv	οὐ10;οὐ12;οὐ8;οὐ18;οὐ6;οὐ3;οὐ;οὐ16;οὐ17;οὐ4;οὐ5;οὐ7;οὐ13;οὐ15;οὐ2;οὐ9;οὐ14;οὐ11
ἀπεικότως	adv	ἀπεικότως
<g>
·
ἀρχόμενοι	part	ἄρχω
γὰρ	partic	γάρ
πάντες	adj	πᾶς;πᾶϲ
ὀξύτερον	adj	ὀξύς
ἀντιλαμβάνονται	verb	ἀντιλαμβάνω
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
νεότης	noun	νεότης
πολλὴ	adj	πολύς
μὲν	partic	μέν
οὖσα	part;noun	οὖσον;εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
,
πολλὴ	adj	πολύς
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
Ἀθήναις	noun	Ἀθῆναι
οὐκ	adv	οὐ11;οὐ8;οὐ17;οὐ18;οὐ6;οὐ7;οὐ16;οὐ13;οὐ12;οὐ2;οὐ9;οὐ14;οὐ10;οὐ3;οὐ4;οὐ;οὐ5;οὐ15
ἀκουσίως	adj;adv	ἀκούσιος;ἀεκούσιος
ὑπὸ	prep	ὑπό
ἀπειρίας	noun	ἀπειρία2;ἀπειρία
ἥπτετο	verb	ἅπτω
τοῦ	article;pron;irreg	τις;ὁ;τίς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
ἥ	pron;article;adv	ὅς;ἧ;ὁ
τε	pron;partic	τε;σύ
ἄλλη	adj	ἄλλος
Ἑλλὰς	noun	ἑλλά;Ἑλλάς
ἅπασα	adj	ἅπας
μετέωρος	adj	μετέωρος
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
ξυνιουσῶν	part	σύνειμι2;σύνειμι
τῶν	article	ὁ
πρώτων	adj	πρότερος;πρῶτος;πρωτός
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί2;καί3
πολλὰ	adj	πολύς
μὲν	partic	μέν
λόγια	adj;noun	λογία;λόγιον;λόγιος
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
χρησμολόγοι	verb;adj	χρησμόλογος;χρησμολογέω;χρησμολόγος
ᾖδον	verb	ἀείδω
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	pron;partic	τε;σύ
τοῖς	article	ὁ
μέλλουσι	verb;noun;part	μέλλησις;μέλλω
πολεμήσειν	verb	πολεμέω
καὶ	conj	καί;καί4;καί2;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσιν	adj;noun	πολύς;πόλις
<g>
.
</section>
<section n="3">
ἔτι	adv	ἔτι
δὲ	partic	δέ
Δῆλος	noun;adj	δῆλος;Δῆλος
ἐκινήθη	verb	κινέω
ὀλίγον	adj	ὀλίγος
πρὸ	prep	πρό
τούτων	adj	οὗτος
<g>
,
πρότερον	adj	πρότερος
οὔπω	adv	οὔπω
σεισθεῖσα	part	σείω
ἀφ’	noun;prep	ἄπιος;Ἆπις;ἄπαις;Ἀπις;ἀπό
οὗ	adv;verb;pron	οὗ2;ἕ;ἵημι;ὅς;οὗ
Ἕλληνες	noun	Ἕλλην
μέμνηνται	verb	μιμνήσκω
<g>
·
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἐδόκει	verb	δοκέω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
μέλλουσι	part;noun;verb	μέλλησις;μέλλω
γενήσεσθαι	verb	γίγνομαι
σημῆναι	verb	σημαίνω
<g>
.
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τέ	partic;pron	σύ;τε
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
τοιουτότροπον	adj	τοιουτότροπος
ξυνέβη	verb	συμβαίνω
γενέσθαι	verb	γίγνομαι
<g>
,
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἀνεζητεῖτο	verb	ἀναζητέω
<g>
.
</section>
<section n="4">
ἡ	pron;adv;article	ἧ;ὁ;ὅς
δὲ	partic	δέ
εὔνοια	adj;noun	εὔνοια;εὔνοιος
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
πολὺ	adj	πολύς
ἐποίει	verb	ἐποίζω;ποιέω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐς	prep	εἰς
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί2;καί;καί3
προειπόντων	verb;part	προεῖπον
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἐλευθεροῦσιν	part;verb	ἐλευθερόω
<g>
.
ἔρρωτό	verb	ῥώννυμι
τε	partic;pron	σύ;τε
πᾶς	adj	πᾶς;πᾶϲ
καὶ	conj	καί;καί4;καί2;καί3
ἰδιώτης	noun	ἰδιώτης
καὶ	conj	καί3;καί2;καί;καί4
πόλις	noun	πόλις
εἴ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
τι	pron;irreg	τις;τίς
δύναιτο	verb	δύναμαι
καὶ	conj	καί2;καί;καί3;καί4
λόγῳ	noun;verb	λογάω;λόγος
καὶ	conj	καί4;καί2;καί3;καί
ἔργῳ	noun	ἔργον
ξυνεπιλαμβάνειν	verb	συνεπιλαμβάνομαι
αὐτοῖς	adj	αὐτός
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
τε	partic;pron	σύ;τε
κεκωλῦσθαι	verb	κωλύω
ἐδόκει	verb	δοκέω
ἑκάστῳ	adj	ἕκαστος
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
ᾧ	pron	ὅς
μή	noun;conj	μή3;μής;μή2;μή
τις	pron;irreg	τις;τίς
αὐτὸς	adj	αὐτός
παρέσται	verb	πάρειμι
<g>
.
</section>
<section n="5">
οὕτως	adv	οὕτως
<
<g>
ἐν	verb;prep	ἐν;εἰμί;εἰς
<g>
>
ὀργῇ	noun;verb	ὀργή;ὀργάω;ὀργάζω
εἶχον	verb	ἔχω
οἱ	pron;article	ὅς;ὁ;ἕ
πλείους	adj	πλείων;πλέως
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπολυθῆναι	verb	ἀπολύω
βουλόμενοι	part	βούλομαι
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή;μή3;μής
ἀρχθῶσι	verb	ἄρχω
φοβούμενοι	part	φοβέω
<g>
.
<chapter n="9">
</chapter>
<section n="1">
<para ed="P">
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί;καί2;καί4;καί3
γνώμῃ	noun	γνώμη
τοιαύτῃ	adj	τοιοῦτος
ὥρμηντο	verb	ὁρμάω;ὁρμέω
<g>
,
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
δὲ	partic	δέ
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
τάσδε	verb;pron	ὅδε;τάσσω
ἔχοντες	part	ἔχω
ξυμμάχους	adj	σύμμαχος
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
.
</para>
</section>
<section n="2">
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
μὲν	partic	μέν
οἵδε	pron	ὅδε
ξύμμαχοι	verb	συμμαχέω
<g>
·
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
μὲν	partic	μέν
οἱ	article;pron	ὅς;ἕ;ὁ
ἐντὸς	adv;noun	ἐντός;ἔντεα
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
πάντες	adj	πᾶς;πᾶϲ
πλὴν	prep;verb	πλήν;πλέω
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί3;καί2;καί;καί4
Ἀχαιῶν	adj	Ἀχαιός
（
τούτοις	adj	οὗτος
δὲ	partic	δέ
ἐς	prep	εἰς
ἀμφοτέρους	adj	ἀμφότερος
φιλία	noun;adj;verb	φιλία;φιλιάζω;φίλιος
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
<g>
·
Πελληνῆς	noun	Πελλήνη
δὲ	partic	δέ
Ἀχαιῶν	adj	Ἀχαιός
μόνοι	adj;verb	μονόω;μόνος
ξυνεπολέμουν	verb	συμπολεμέω
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ὕστερον	noun;adj	ὕστερος;ὕστερον
καὶ	conj	καί4;καί;καί3;καί2
ἅπαντες	adj	ἅπας
）
<g>
,
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
δὲ	partic	δέ
Πελοποννήσου	noun	Πελοπόννησος
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
<g>
,
Βοιωτοί	noun	Βοιωτός
<g>
,
Λοκροί	adj;noun	Λοκροί;Λοκρός
<g>
,
Φωκῆς	noun	Φωκεύς;φώκη;φωκεύς
<g>
,
Ἀμπρακιῶται
<g>
,
Λευκάδιοι
<g>
,
Ἀνακτόριοι	adj	ἀνακτόριος
<g>
.
</section>
<section n="3">
τούτων	adj	οὗτος
ναυτικὸν	adj	ναυτικός
παρείχοντο	verb	παρέχω
Κορίνθιοι	adj	Κορίνθιος
<g>
,
Μεγαρῆς	noun	Μεγάρη;Μεγαρεύς
<g>
,
Σικυώνιοι	adj	Σικυών
<g>
,
Πελληνῆς	noun	Πελλήνη
<g>
,
Ἠλεῖοι
<g>
,
Ἀμπρακιῶται
<g>
,
Λευκάδιοι
<g>
,
ἱππέας	noun	ἱππεύς
δὲ	partic	δέ
Βοιωτοί	noun	Βοιωτός
<g>
,
Φωκῆς	noun	Φωκεύς;φώκη;φωκεύς
<g>
,
Λοκροί	noun;adj	Λοκροί;Λοκρός
<g>
·
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
πεζὸν	adj	πεζός
παρεῖχον	verb	παρέχω
<g>
.
αὕτη	adj	οὗτος
μὲν	partic	μέν
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ξυμμαχία	noun	συμμαχία
<g>
·
</section>
<section n="4">
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
δὲ	partic	δέ
Χῖοι	adj;verb;noun	χιόω;Χῖος;Χίος;χάω
<g>
,
Λέσβιοι	verb;adj	Λεσβίζω;Λέσβιος;λέσβιος
<g>
,
Πλαταιῆς	noun	Πλάταια
<g>
,
Μεσσήνιοι	noun	Μεσσήνιοι
οἱ	pron;article	ὅς;ὁ;ἕ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ναυπάκτῳ	noun	Ναύπακτος
<g>
,
Ἀκαρνάνων
οἱ	article;pron	ἕ;ὁ;ὅς
πλείους	adj	πλέως;πλείων
<g>
,
Κερκυραῖοι
<g>
,
Ζακύνθιοι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
αἱ	pron;article	ὁ;ὅς
ὑποτελεῖς	adj;verb	ὑποτελέω;ὑποτελής
οὖσαι	part	εἰμί
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἔθνεσι	noun	ἔθνος
τοσοῖσδε	pron	τοσόσδε
<g>
,
Καρία	adj	Κάριος
ἡ	article;adv;pron	ὁ;ὅς;ἧ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάσσῃ	noun	θάλασσα;θαλασσεύς
<g>
,
Δωριῆς	noun;verb;adj	Δωριάζω;Δώριος;Δωριεύς
Καρσὶ	noun	Κάρ;κάρ;κάρ2
πρόσοικοι	adj;verb	προσέοικα;προσοικέω;πρόσοικος
<g>
,
Ἰωνία	adj	Ἰώνιος
<g>
,
Ἑλλήσποντος	noun	Ἑλλήσποντος
<g>
,
τὰ	irreg;article	τίς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
<g>
,
νῆσοι	noun;verb	νέω2;νέω;νῆσος;νέω4;νησόομαι;νέω3
ὅσαι	adj	ὅσος
ἐντὸς	adv;noun	ἔντεα;ἐντός
Πελοποννήσου	noun	Πελοπόννησος
καὶ	conj	καί4;καί;καί3;καί2
Κρήτης	noun	κρήτη;Κρήτη
πρὸς	prep	πρός
ἥλιον	noun	ἥλιος
ἀνίσχοντα	part	ἴσχω
<g>
,
πᾶσαι	verb;adj	πάομαι;πάσσω;πᾶϲ;πᾶς;πατέομαι
αἱ	pron;article	ὅς;ὁ
Κυκλάδες	noun	κυκλάς
πλὴν	verb;prep	πλήν;πλέω
Μήλου	noun	μῆλον2;μῆλον
καὶ	conj	καί4;καί3;καί;καί2
Θήρας	noun;verb	θηράω;θήρα;θήρ;Θήρα
<g>
.
</section>
<section n="5">
τούτων	adj	οὗτος
ναυτικὸν	adj	ναυτικός
παρείχοντο	verb	παρέχω
Χῖοι	noun;verb;adj	χάω;χιόω;Χῖος;Χίος
<g>
,
Λέσβιοι	verb;adj	λέσβιος;Λέσβιος;Λεσβίζω
<g>
,
Κερκυραῖοι
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
πεζὸν	adj	πεζός
καὶ	conj	καί4;καί3;καί2;καί
χρήματα	noun	χρῆμα
<g>
.
</section>
<section n="6">
ξυμμαχία	noun	συμμαχία
μὲν	partic	μέν
αὕτη	adj	οὗτος
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
καὶ	conj	καί3;καί4;καί;καί2
παρασκευὴ	noun	παρασκευή
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
<g>
.
</section>
<chapter n="10">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μετὰ	prep	μετά
τὰ	article;irreg	ὁ;τίς
ἐν	prep;verb	εἰμί;ἐν;εἰς
Πλαταιαῖς	noun	Πλάταια
εὐθὺς	adv;adj	εὐθύς
περιήγγελλον	verb	περιαγγέλλω
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
ξυμμαχίδα	noun	συμμαχίς
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
παρασκευάζεσθαι	verb	παρασκευάζω
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
τά	article;irreg	ὁ;τίς
τε	partic;pron	σύ;τε
ἐπιτήδεια	adj	ἐπιτήδειος
οἷα	adj	οἷος
εἰκὸς	part	εἰκός;ἔοικα
ἐπὶ	prep	ἐπί;ἐπί2
ἔξοδον	noun;adj	ἔξοδος
ἔκδημον	adj	ἔκδημος
ἔχειν	verb	ἔχω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐσβαλοῦντες	part	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
.
</para>
</section>
<section n="2">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἑκάστοις	adj	ἕκαστος
ἑτοῖμα	verb;adj	ἑτοιμάζω;ἑτοῖμος
γίγνοιτο	verb	γίγνομαι
<g>
,
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
χρόνον	noun	χρόνος
τὸν	article	ὁ
εἰρημένον	part	ἐρῶ
ξυνῇσαν	verb	σύνοιδα;σύνειμι2;συνᾴδω
τὰ	irreg;article	τίς;ὁ
δύο	numeral	δύο
μέρη	noun	μέρος;μέρα
ἀπὸ	prep	ἀπό
πόλεως	noun	πόλις
ἑκάστης	adj	ἕκαστος
ἐς	prep	εἰς
τὸν	article	ὁ
Ἰσθμόν	noun	ἰσθμός;Ἰσθμός
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί2;καί3
ἐπειδὴ	conj	ἐπεί
πᾶν	adj;noun	Πάν;πᾶϲ;πᾶς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ξυνειλεγμένον	part	συλλέγω
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
,
Ἀρχίδαμος
ὁ	pron;article	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ὅσπερ	pron	ὅς
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
τῆς	article	ὁ
ἐξόδου	adj;noun;verb	ἔξοδος;ἐξοδάω
ταύτης	adj	οὗτος
<g>
,
ξυγκαλέσας	part;verb	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
πόλεων	adj;part;noun	πολέω;πολύς;πόλις
πασῶν	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
ἐν	verb;prep	εἰμί;ἐν;εἰς
τέλει	noun;verb	τέλος;τέλλω;τελέω
καὶ	conj	καί3;καί4;καί2;καί
ἀξιολογωτάτους	adj	ἀξιόλογος
παρῄνει	verb	παραινέω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="11">
</chapter>
<section n="1">
<para ed="P">
‘ἄνδρες
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί;καί3;καί4;καί2
ξύμμαχοι	verb	συμμαχέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὁ;ἕ;ὅς
πατέρες	noun	πατήρ
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
πολλὰς	adj	πολύς
στρατείας	noun	στρατεία
καὶ	conj	καί2;καί;καί4;καί3
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
Πελοποννήσῳ	noun	Πελοπόννησος
καὶ	conj	καί4;καί;καί3;καί2
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
ἐποιήσαντο	verb	ποιέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
αὐτῶν	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
πρεσβύτεροι	adj	πρέσβυς
οὐκ	adv	οὐ9;οὐ15;οὐ16;οὐ13;οὐ3;οὐ10;οὐ2;οὐ4;οὐ7;οὐ8;οὐ11;οὐ;οὐ14;οὐ17;οὐ18;οὐ5;οὐ6;οὐ12
ἄπειροι	adj;verb;noun	ἄπειρος;ἀπειρόω;ἤπειρος
πολέμων	noun;verb;part	πολεμόω;πολεμέω;πόλεμος
εἰσίν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
<g>
·
ὅμως	verb;adj;adv;conj	ὁμῶς;ὁμός;ὅμως;ὁμόω
δὲ	partic	δέ
τῆσδε	pron	ὅδε
οὔπω	adv	οὔπω
μείζονα	adj	μέγας
παρασκευὴν	noun	παρασκευή
ἔχοντες	part	ἔχω
ἐξήλθομεν	verb	ἐξέρχομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
ἐπὶ	prep	ἐπί2;ἐπί
πόλιν	noun	πόλις
δυνατωτάτην	adj	δυνατός
νῦν	adv	νῦν;νῦν2
ἐρχόμεθα	verb	ἔρχομαι
καὶ	conj	καί4;καί;καί2;καί3
αὐτοὶ	adj	αὐτός
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί3;καί;καί2;καί4
ἄριστοι	verb;adj	ἀριστάω;ἄριστος
στρατεύοντες	part	στρατεύω
<g>
.
</para>
</section>
<section n="2">
δίκαιον	adj	δίκαιος
οὖν	partic	οὖν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μήτε	partic	μήτε
τῶν	article	ὁ
πατέρων	noun	πατήρ
χείρους	verb;adj	χειρόω2;χειρόω;χείρων
φαίνεσθαι	verb	φαίνω
μήτε	partic	μήτε
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
αὐτῶν	adj	αὐτός
τῆς	article	ὁ
δόξης	noun;verb	δόξα;δοξάζω;δοκέω;δόξις
ἐνδεεστέρους	adj	ἐνδεής
<g>
.
ἡ	pron;adv;article	ὅς;ὁ;ἧ
γὰρ	partic	γάρ
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
πᾶσα	verb;adj	πᾶς;πᾶϲ;πάσσω
τῇδε	adv;pron	τῇδε;ὅδε
τῇ	article;adv	ὁ;τῇ
ὁρμῇ	noun;verb	ὁρμέω;ὁρμάω;ὁρμή;ὁρμάζω
ἐπῆρται	verb	ἐπαίρω
καὶ	conj	καί2;καί4;καί3;καί
προσέχει	adj;verb	προσέχω;προσεχής;προσχέω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
,
εὔνοιαν	noun	εὔνοια
ἔχουσα	part	ἔχω
διὰ	prep;adj;noun	διά;Δίη;Δίον;Δῖα;Ζεύς;δῖος
τὸ	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἔχθος	adv;noun	ἔχθος;ἐχθός
πρᾶξαι	verb	πράσσω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἃ	article;pron	ὅς;ὁ
ἐπινοοῦμεν	verb	ἐπινοέω
<g>
.
</section>
<section n="3">
οὔκουν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
χρή	verb;noun	χράω2;χρῆ2;χρή;χρῆ;χραύω;χράω
<g>
,
εἴ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
τῳ	pron;adv;irreg;article	τῷ;ὁ;τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
δοκοῦμεν	verb	δοκόω;δοκέω
πλήθει	noun;verb	πλήθω;πλῆθος
ἐπιέναι	verb	ἐφίημι;ἔπειμι2
καὶ	conj	καί4;καί;καί3;καί2
ἀσφάλεια	adj;noun	ἀσφάλεια;ἀσφάλειος
πολλὴ	adj	πολύς
εἶναι	verb	εἰμί
μὴ	noun;conj	μή2;μή;μής;μή3
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
ἐλθεῖν	verb	ἔρχομαι
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἡμῖν	pron	ἐγώ
διὰ	adj;prep;noun	Δίη;δῖος;διά;Δίον;Δῖα;Ζεύς
μάχης	verb;noun	μάχη;μαχάω;συμμαχέω
<g>
,
τούτων	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ἀμελέστερόν	adv;adj	ἀμελής
τι	irreg;pron	τίς;τις
παρεσκευασμένους	part	παρασκευάζω
χωρεῖν	verb	χωρέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
πόλεως	noun	πόλις
ἑκάστης	adj	ἕκαστος
ἡγεμόνα	noun	ἡγεμών
καὶ	conj	καί4;καί3;καί;καί2
στρατιώτην	noun	στρατιώτης
τὸ	article	ὁ
καθ’	prep;adv;adj	καθά;κάτος;κατά2;κατά;καθό
αὑτὸν	adj	ἑαυτοῦ
αἰεὶ	adv	ἀεί
προσδέχεσθαι	verb	προσδέχομαι
ἐς	prep	εἰς
κίνδυνόν	noun	κίνδυνος
τινα	irreg;pron	τίς;τις
ἥξειν	verb	ἥκω
<g>
.
</section>
<section n="4">
ἄδηλα	adj	ἄδηλος
γὰρ	partic	γάρ
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
πολέμων	part;noun;verb	πολεμέω;πόλεμος;πολεμόω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐξ	prep	ἐκ;ἐξ
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
καὶ	conj	καί;καί3;καί4;καί2
δῑ	prep;adj;noun;verb;conj	Δῖος;Δίον;διά;δίω;Ζεύς;διάζομαι;Δίη;διό;Δῖα;δῖος
ὀργῆς	noun;verb	ὀργή;ὀργάζω;ὀργάω
αἱ	pron;article	ὁ;ὅς
ἐπιχειρήσεις	verb;noun	ἐπιχείρησις;ἐπιχειρέω
γίγνονται	verb	γίγνομαι
<g>
·
πολλάκις	adv	πολλάκις
τε	pron;partic	τε;σύ
τὸ	article	ὁ
ἔλασσον	part;verb;adj	ἐλάσσων;ἐλαύνω
πλῆθος	noun	πλῆθος
δεδιὸς	part	δείδω
ἄμεινον	adj	ἀμείνων
ἠμύνατο	verb	ἀμύνω
τοὺς	article	ὁ
πλέονας	verb;adj	πλεονάζω;πλείων
διὰ	adj;prep;noun	δῖος;Ζεύς;διά;Δῖα;Δίη;Δίον
τὸ	article	ὁ
καταφρονοῦντας	part	καταφρονέω
ἀπαρασκεύους	adj	ἀπαράσκευος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="5">
χρὴ	noun;verb	χρή;χρῆ2;χραύω;χράω2;χράω;χρῆ
δὲ	partic	δέ
αἰεὶ	adv	ἀεί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
πολεμίᾳ	adj	πολέμιος
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
γνώμῃ	noun	γνώμη
θαρσαλέους	adj	θαρσαλέος
στρατεύειν	verb	στρατεύω
<g>
,
τῷ	irreg;adv;article;pron	τίς;τις;τῷ;ὁ
δ’	partic	δέ
ἔργῳ	noun	ἔργον
δεδιότας	part	δείδω
παρεσκευάσθαι	verb	παρασκευάζω
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὸ	article	ὁ
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
εὐψυχότατοι	adj	εὔψυχος
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
εἶεν	verb;partic	εἰμί;εἶεν
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὸ	article	ὁ
ἐπιχειρεῖσθαι	verb	ἐπιχειρέω
ἀσφαλέστατοι	adj	ἀσφαλής
<g>
.
</section>
<section n="6">
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἐπὶ	prep	ἐπί2;ἐπί
ἀδύνατον	adj	ἀδύνατος
ἀμύνεσθαι	verb	ἀμύνω
οὕτω	adv	οὕτως
πόλιν	noun	πόλις
ἐρχόμεθα	verb	ἔρχομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῖς	article	ὁ
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
ἄριστα	verb;adj;noun	ἄριστον;ἄριστος;ἀριστάω
παρεσκευασμένην	part	παρασκευάζω
<g>
,
ὥστε	adv	ὥστε
χρὴ	noun;verb	χρῆ2;χρῆ;χράω2;χρή;χραύω;χράω
καὶ	conj	καί3;καί;καί2;καί4
πάνυ	adv	πάνυ
ἐλπίζειν	verb	ἐλπίζω
διὰ	prep;noun;adj	Δῖα;Δίον;δῖος;διά;Ζεύς;Δίη
μάχης	verb;noun	μάχη;συμμαχέω;μαχάω
ἰέναι	verb	εἶμι;εἶμι2
αὐτούς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μὴ	noun;conj	μή2;μή;μής;μή3
καὶ	conj	καί;καί3;καί2;καί4
νῦν	adv	νῦν;νῦν2
ὥρμηνται	verb	ὁρμέω;ὁρμάω
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
οὔπω	adv	οὔπω
πάρεσμεν	verb	πάρειμι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅταν	conj	ὅταν
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
ὁρῶσιν	verb;part	ὁράω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δῃοῦντάς	part	δηιόω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
τἀκείνων	adj;verb	ἐκεῖνος;κενόω
φθείροντας	part	φθείρω
<g>
.
</section>
<section n="7">
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὄμμασι	noun	ὄμμα
καὶ	conj	καί4;καί3;καί2;καί
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;irreg;adv;article	ὁ;τῷ;τίς;τις
παραυτίκα	adv	παραυτίκα
ὁρᾶν	part;verb	ὁράω
πάσχοντάς	part	πάσχω
τι	irreg;pron	τις;τίς
ἄηθες	adj	ἀήθης
ὀργὴ	noun;verb	ὀργή;ὀργάω
προσπίπτει	verb	προσπίτνω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
λογισμῷ	noun	λογισμός
ἐλάχιστα	adj	ἐλάχιστος
χρώμενοι	part	χράω2;χράομαι;χράω;χραύω
θυμῷ	noun	θυμός;θύμος;θύμον
πλεῖστα	adj	πλεῖστος
ἐς	prep	εἰς
ἔργον	part;noun	ἔργον;ἔργνυμι
καθίστανται	verb	καθίστημι;καθιστάω
<g>
.
</section>
<section n="8">
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
πλέον	verb;part;adj	πλέος;πλέως;πλέω;πλείων
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
τοῦτο	adj	οὗτος
δρᾶσαι	verb;part	δράω;δράω2
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
ἄρχειν	verb	ἄρχω
τε	pron;partic	σύ;τε
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀξιοῦσι	verb;part	ἀξιόω
καὶ	conj	καί;καί2;καί4;καί3
ἐπιόντες	part	ἔπειμι;ἔπειμι2
τὴν	article	ὁ
τῶν	article	ὁ
πέλας	verb;adj;adv	πελάζω;πελάω;πέλας;πελός
δῃοῦν	verb;part	δηιόω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;exclam;verb	εἰμί;ἤ;ἦ2;ἠμί;ἦ3;ἤ2;ἦ;ἦ4
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὁρᾶν	part;verb	ὁράω
<g>
.
</section>
<section n="9">
ὡς	pron;adv;conj	ὅς;ὡς
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί2;ἐπί
τοσαύτην	adj	τοσοῦτος
πόλιν	noun	πόλις
στρατεύοντες	part	στρατεύω
καὶ	conj	καί4;καί;καί3;καί2
μεγίστην	adj	μέγας
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
οἰσόμενοι	part	φέρω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
προγόνοις	noun	πρόγονος
καὶ	conj	καί3;καί;καί2;καί4
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐπ’	prep	ἐπί;ἐπί2
ἀμφότερα	adj	ἀμφότερος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀποβαινόντων	part;verb	ἀποβαίνω
<g>
,
ἕπεσθ’	verb	ἕπομαι
ὅπῃ	adv	ὅπη
ἄν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τις	irreg;pron	τις;τίς
ἡγῆται	noun;verb	ἡγητήρ;ἡγητής;ἁγέομαι;ἡγέομαι
<g>
,
κόσμον	noun	κόσμος
καὶ	conj	καί3;καί4;καί;καί2
φυλακὴν	noun	φυλακή;Φυλάκη
περὶ	prep	περί
παντὸς	adj	πᾶϲ;πᾶς
ποιούμενοι	part	ποιόω;ποιέω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	irreg;article	τίς;ὁ
παραγγελλόμενα	part	παραγγέλλω
ὀξέως	adv	ὀξέως;ὀξύς
δεχόμενοι	part	δέχομαι
<g>
·
κάλλιστον	adj	καλός
γὰρ	partic	γάρ
τόδε	pron	ὅδε
καὶ	conj	καί2;καί3;καί4;καί
ἀσφαλέστατον	adj	ἀσφαλής
<g>
,
πολλοὺς	adj	πολύς
ὄντας	part	εἰμί
ἑνὶ	noun	εἷς
κόσμῳ	noun	κόσμος
χρωμένους	part	χράω;χράω2;χράομαι;χραύω
φαίνεσθαι	verb	φαίνω
<g>
.
<g>
’
</section>
<chapter n="12">
</chapter>
<section n="1">
<para ed="P">
τοσαῦτα	adj	τοσοῦτος
εἰπὼν	part;noun	εἶπον;εἶπος
καὶ	conj	καί2;καί4;καί3;καί
διαλύσας	verb;part	διαλύω
τὸν	article	ὁ
ξύλλογον	noun	σύλλογος
ὁ	article;pron	ὁ;ὅς
Ἀρχίδαμος
Μελήσιππον
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἀποστέλλει	verb	ἀποστέλλω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
τὸν	article	ὁ
Διακρίτου	noun;adj	διακριτής;διάκριτος
ἄνδρα	noun	ἀνήρ
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
εἴ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τι	irreg;pron	τις;τίς
ἄρα	noun;pron;partic;verb	ἀρά3;αἴρω;ἄρα2;ἄρα;ἀρή;ἄρος;ἆρα2;ἀράζω;ἄρον;ἀρά;ἆρα
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐνδοῖεν	verb	ἐνδέω;ἐνδίδωμι;ἐνδέω2
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ὁρῶντες	part	ὁράω
σφᾶς	verb;adj;pron	σφός;σφεῖς;σφάζω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὁδῷ	noun;verb	ὁδός;ὁδάω
ὄντας	part	εἰμί
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
οὐ	adv	οὐ16;οὐ5;οὐ17;οὐ9;οὐ8;οὐ15;οὐ6;οὐ;οὐ12;οὐ10;οὐ13;οὐ14;οὐ2;οὐ4;οὐ7;οὐ11;οὐ3;οὐ18
προσεδέξαντο	verb	προσδέχομαι
αὐτὸν	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
κοινόν	adj	κοινός
<g>
·
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
γὰρ	partic	γάρ
Περικλέους	adj	περικλεής
γνώμη	noun	γνώμη
πρότερον	adj	πρότερος
νενικηκυῖα	part	νικάω
κήρυκα	noun	κῆρυξ
καὶ	conj	καί3;καί4;καί;καί2
πρεσβείαν	noun	πρεσβεία;πρέσβεια;πρεσβεία2
μὴ	conj;noun	μή3;μή2;μή;μής
προσδέχεσθαι	verb	προσδέχομαι
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐξεστρατευμένων	part	ἐκστρατεύω
<g>
·
ἀποπέμπουσιν	part;verb	ἀποπέμπω
οὖν	partic	οὖν
αὐτὸν	adj	αὐτός
πρὶν	adv	πρίν
ἀκοῦσαι	adj;verb;part	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
καὶ	conj	καί4;καί3;καί2;καί
ἐκέλευον	verb	κελεύω
ἐκτὸς	adv	ἐκτός
ὅρων	part;noun;verb	ὅρος;ὁράω
εἶναι	verb	εἰμί
αὐθημερόν	adj;adv	αὐθήμερος
<g>
,
τό	article	ὁ
τε	pron;partic	τε;σύ
λοιπὸν	adj	λοιπός
ἀναχωρήσαντας	part	ἀναχωρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
σφέτερα	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
,
ἤν	exclam;conj;verb	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
τι	irreg;pron	τίς;τις
βούλωνται	verb	βούλομαι
<g>
,
πρεσβεύεσθαι	verb	πρεσβεύω
<g>
.
ξυμπέμπουσί	part;verb	συμπέμπω
τε	pron;partic	σύ;τε
τῷ	adv;irreg;pron;article	τίς;ὁ;τῷ;τις
Μελησίππῳ
ἀγωγούς	adj	ἀγωγός
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μηδενὶ	adj	μηδείς
ξυγγένηται	verb	συγγίγνομαι
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπειδὴ	conj	ἐπεί
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ὁρίοις	noun;adj;verb	ὁρίζω;ὁράω;ὅριον;ὅριος
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
ἔμελλε	verb	μέλλω
διαλύσεσθαι	verb	διαλύω
<g>
,
τοσόνδε	pron	τοσόσδε
εἰπὼν	noun;part	εἶπον;εἶπος
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
‘ἥδε
ἡ	article;adv;pron	ὅς;ἧ;ὁ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μεγάλων	adj	μέγας
κακῶν	verb;part;noun;adj	κάκη;κακός;κακόω
ἄρξει	verb	ἄρχω
<g>
.
<g>
’
</section>
<section n="4">
ὡς	conj;adv;pron	ὅς;ὡς
δὲ	partic	δέ
ἀφίκετο	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
καὶ	conj	καί3;καί4;καί2;καί
ἔγνω	verb	γιγνώσκω
ὁ	pron;article	ὁ;ὅς
Ἀρχίδαμος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐδέν	adj	οὐδείς
πω	partic;adv	πω;πω2;πῶ2;πῶ
ἐνδώσουσιν	verb;part	ἐνδίδωμι
<g>
,
οὕτω	adv	οὕτως
δὴ	noun;verb;partic	δή;Δεύς;δέω;δέω2;δεῖ
ἄρας	part;noun;verb	αἴρω;ἀρά;ἀρά3;ἀράζω;ἀρή
τῷ	irreg;pron;article;adv	τις;ὁ;τίς;τῷ
στρατῷ	noun	στρατός
προυχώρει	verb	προχωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="5">
Βοιωτοὶ	noun	Βοιωτός
δὲ	partic	δέ
μέρος	noun	μέρος
μὲν	partic	μέν
τὸ	article	ὁ
σφέτερον	adj	σφέτερος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
παρείχοντο	verb	παρέχω
Πελοποννησίοις	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ξυστρατεύειν	verb	συστρατεύω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
λειπομένοις	part	λείπω
ἐς	prep	εἰς
Πλάταιαν	noun	Πλάταια
ἐλθόντες	part	ἔρχομαι
τὴν	article	ὁ
γῆν	noun	γῆ
ἐδῄουν	verb	δηιόω
<g>
.
</section>
<chapter n="13">
</chapter>
<section n="1">
<para ed="P">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ξυλλεγομένων	part	συλλέγω
τε	partic;pron	σύ;τε
ἐς	prep	εἰς
τὸν	article	ὁ
Ἰσθμὸν	noun	ἰσθμός;Ἰσθμός
καὶ	conj	καί;καί3;καί2;καί4
ἐν	verb;prep	ἐν;εἰς;εἰμί
ὁδῷ	noun;verb	ὁδός;ὁδάω
ὄντων	noun;verb;part	ὄντα;εἰμί
<g>
,
πρὶν	adv	πρίν
ἐσβαλεῖν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
Περικλῆς	verb	περικλάζω;περικλάω
ὁ	article;pron	ὁ;ὅς
Ξανθίππου
στρατηγὸς	noun	στρατηγός
ὢν	partic;part	οὖν;εἰμί
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
δέκατος	adj	δέκατος
αὐτός	adj	αὐτός
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἔγνω	verb	γιγνώσκω
τὴν	article	ὁ
ἐσβολὴν	noun	εἰσβολή
ἐσομένην	part	εἰμί
<g>
,
ὑποτοπήσας	part;verb	ὑποτοπέω
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
Ἀρχίδαμος
αὐτῷ	adj	αὐτός
ξένος	noun;adj	ξένος
ὢν	part;partic	οὖν;εἰμί
ἐτύγχανε	verb	τυγχάνω
<g>
,
μὴ	conj;noun	μή3;μή;μής;μή2
πολλάκις	adv	πολλάκις
ἢ	exclam;verb;adv;conj	εἰμί;ἦ4;ἤ2;ἦ;ἠμί;ἦ3;ἤ;ἦ2
αὐτὸς	adj	αὐτός
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
βουλόμενος	part	βούλομαι
χαρίζεσθαι	verb	χαρίζω;χαρίζομαι
τοὺς	article	ὁ
ἀγροὺς	noun	ἀγρός
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
παραλίπῃ	verb	παραλείπω
καὶ	conj	καί3;καί4;καί;καί2
μὴ	conj;noun	μής;μή2;μή;μή3
δῃώσῃ	verb	δηιόω
<g>
,
ἢ	conj;adv;verb;exclam	ἦ3;ἦ2;εἰμί;ἤ;ἤ2;ἠμί;ἦ;ἦ4
καὶ	conj	καί4;καί3;καί;καί2
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
κελευσάντων	verb;part	κελεύω
ἐπὶ	prep	ἐπί;ἐπί2
διαβολῇ	noun	διαβολή
τῇ	adv;article	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
γένηται	verb;adj	γίγνομαι;γενητός
τοῦτο	adj	οὗτος
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
ἄγη	verb;noun	ἀγή;ἄγη;ἀγή2;ἄγος;ἀγάω;ἄγνυμι;ἄγη2
ἐλαύνειν	verb	ἐλαύνω
προεῖπον	part;verb	προεῖπον
ἕνεκα	prep	ἕνεκα
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
,
προηγόρευε	verb	προαγορεύω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ἐκκλησίᾳ	noun;verb	ἐκκλησιάζω;ἐκκλησία
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
Ἀρχίδαμος
μέν	partic	μέν
οἱ	article;pron	ὁ;ὅς;ἕ
ξένος	noun;adj	ξένος
εἴη	verb	εἰμί;ἐάω
<g>
,
οὐ	adv	οὐ3;οὐ2;οὐ9;οὐ7;οὐ10;οὐ13;οὐ17;οὐ6;οὐ5;οὐ8;οὐ;οὐ16;οὐ4;οὐ18;οὐ14;οὐ15;οὐ12;οὐ11
μέντοι	partic	μέντοι
ἐπὶ	prep	ἐπί2;ἐπί
κακῷ	adj	κακός
γε	partic	γε
τῆς	article	ὁ
πόλεως	noun	πόλις
γένοιτο	verb	γίγνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἀγροὺς	noun	ἀγρός
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί2;καί4;καί;καί3
οἰκίας	noun	οἰκία
ἢν	conj;exclam;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
ἄρα	pron;verb;partic;noun	αἴρω;ἆρα;ἀρή;ἄρος;ἄρα2;ἄρον;ἀρά;ἆρα2;ἄρα;ἀρά3;ἀράζω
μὴ	noun;conj	μή;μή2;μής;μή3
δῃώσωσιν	verb	δηιόω
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἀφίησιν	verb	ἀφίημι
αὐτὰ	adj	αὐτός
δημόσια	adj	δημόσιος
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
μηδεμίαν	adj	μηδείς
οἱ	article;pron	ὁ;ὅς;ἕ
ὑποψίαν	noun	ὑποψία
κατὰ	adj;prep	κατά;κατά2;κάτος
ταῦτα	adj	οὗτος
γίγνεσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
παρῄνει	verb	παραινέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἅπερ	article;pron	ὅς;ὁ
καὶ	conj	καί4;καί2;καί;καί3
πρότερον	adj	πρότερος
<g>
,
παρασκευάζεσθαί	verb	παρασκευάζω
τε	partic;pron	τε;σύ
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	part;noun	ἄγρα;ἀγρός;ἀγρέω
ἐσκομίζεσθαι	verb	εἰσκομίζω
<g>
,
ἔς	prep	εἰς
τε	pron;partic	τε;σύ
μάχην	verb;noun	μάχη;συμμαχέω;μαχάω
μὴ	conj;noun	μή2;μή;μής;μή3
ἐπεξιέναι	verb	ἐπέξειμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐσελθόντας	part	εἰσέρχομαι
φυλάσσειν	verb	φυλάζω;φυλάσσω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
ναυτικόν	adj	ναυτικός
<g>
,
ᾗπερ	conj	ᾗπερ
ἰσχύουσιν	verb;part	ἰσχύω
<g>
,
ἐξαρτύεσθαι	verb	ἐξαρτύω
<g>
,
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
διὰ	noun;prep;adj	Δῖα;Ζεύς;Δίον;Δίη;διά;δῖος
χειρὸς	noun	χείρ
ἔχειν	verb	ἔχω
<g>
,
λέγων	adj;part	λέγος;λέγω2;λέγω3;λέγω
τὴν	article	ὁ
ἰσχὺν	noun	ἰσχύς
αὐτοῖς	adj	αὐτός
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
τῆς	article	ὁ
προσόδου	noun	πρόσοδος
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
πολλὰ	adj	πολύς
τοῦ	article;pron;irreg	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
γνώμῃ	noun	γνώμη
καὶ	conj	καί3;καί;καί2;καί4
χρημάτων	noun	χρῆμα
περιουσίᾳ	verb;noun	περιουσιάζω;περιουσία
κρατεῖσθαι	verb	κρατέω
<g>
.
</section>
<section n="3">
θαρσεῖν	verb	θαρσέω
τε	partic;pron	τε;σύ
ἐκέλευε	verb	κελεύω
προσιόντων	part;verb	πρόσειμι
μὲν	partic	μέν
ἑξακοσίων	adj	ἑξακόσιοι
ταλάντων	verb;noun;part	τάλαντον;ταλαντάω
ὡς	conj;pron;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
φόρου	noun;verb;adj	φορός;φορέω;φόρος;φόρον
κατ’	prep;adj	κατά;κατά2;κάτος
ἐνιαυτὸν	noun	ἐνιαυτός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ἄνευ	prep;verb	ἄνω;ἀνέω;ἄνευ;ἀνίημι
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
προσόδου	noun	πρόσοδος
<g>
,
ὑπαρχόντων	part;verb	ὑπάρχω
δὲ	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἀκροπόλει	noun	ἀκρόπολις
ἔτι	adv	ἔτι
τότε	adv	τότε;τοτέ;τοτέ2
ἀργυρίου	noun	ἀργύριον
ἐπισήμου	verb;noun;adj	ἐπισημόομαι;ἐπίσημος;ἐπίσημον
ἑξακισχιλίων	adj	ἑξακισχίλιοι
ταλάντων	part;verb;noun	ταλαντάω;τάλαντον
（
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
πλεῖστα	adj	πλεῖστος
τριακοσίων	adj	τριακόσιοι
ἀποδέοντα	part	ἀποδέω;ἀποδέω2
μύρια	adj;noun	μυριάς;μυρίος
ἐγένετο	verb	γίγνομαι
<g>
,
ἀφ’	noun;prep	ἀπό;ἄπιος;Ἆπις;Ἀπις;ἄπαις
ὧν	pron	ὅς
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὰ	irreg;article	τίς;ὁ
προπύλαια	adj	προπύλαιος
τῆς	article	ὁ
ἀκροπόλεως	noun	ἀκρόπολις
καὶ	conj	καί4;καί3;καί2;καί
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
οἰκοδομήματα	noun	οἰκοδόμημα
καὶ	conj	καί;καί2;καί3;καί4
ἐς	prep	εἰς
Ποτείδαιαν	noun	Ποτείδαια
ἀπανηλώθη	verb	ἀπαναλίσκω
）
<g>
,
</section>
<section n="4">
χωρὶς	adv	χωρίς
δὲ	partic	δέ
χρυσίου	noun;adj	χρύσεος;χρυσίον
ἀσήμου	adj	ἄσημος
καὶ	conj	καί;καί3;καί2;καί4
ἀργυρίου	noun	ἀργύριον
ἔν	prep;verb	εἰς;ἐν;εἰμί
τε	pron;partic	σύ;τε
ἀναθήμασιν	noun	ἀνάθημα
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
καὶ	conj	καί4;καί2;καί;καί3
δημοσίοις	verb;adj	δημοσιόω;δημόσιος
καὶ	conj	καί;καί3;καί2;καί4
ὅσα	adj	ὅσος
ἱερὰ	adj;verb;noun	ἱερός;ἱερόν;ἱερή;ἱερεύς;ἱερά;ἱεράζω
σκεύη	noun	σκεῦος;σκευή
περί	prep	περί
τε	partic;pron	σύ;τε
τὰς	article	ὁ
πομπὰς	noun	πομπή;πομπεύς
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
καὶ	conj	καί2;καί4;καί3;καί
σκῦλα	verb;noun	σκύλλω;σκύλος;σκυλάω;σκῦλον
Μηδικὰ	adj	Μηδικός
καὶ	conj	καί4;καί;καί3;καί2
εἴ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
τι	pron;irreg	τις;τίς
τοιουτότροπον	adj	τοιουτότροπος
<g>
,
οὐκ	adv	οὐ12;οὐ10;οὐ13;οὐ6;οὐ16;οὐ8;οὐ14;οὐ18;οὐ2;οὐ5;οὐ4;οὐ11;οὐ7;οὐ3;οὐ9;οὐ17;οὐ15;οὐ
ἐλάσσονος	adj	ἐλάσσων
[ἦν]	exclam;verb;conj	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
ἢ	conj;verb;exclam;adv	ἦ4;ἦ2;ἦ3;ἤ2;εἰμί;ἤ;ἠμί;ἦ
πεντακοσίων	adj	πεντακόσιοι
ταλάντων	verb;noun;part	τάλαντον;ταλαντάω
<g>
.
</section>
<section n="5">
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	τίς;ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἱερῶν	adj;noun;part;verb	ἱεράζω;ἱερός;ἱερόω;ἱερόν;ἱερή;ἱερά
προσετίθει	verb	προστίθημι
χρήματα	noun	χρῆμα
οὐκ	adv	οὐ10;οὐ;οὐ8;οὐ18;οὐ12;οὐ16;οὐ11;οὐ15;οὐ13;οὐ17;οὐ5;οὐ6;οὐ14;οὐ2;οὐ3;οὐ7;οὐ9;οὐ4
ὀλίγα	adj	ὀλίγος
<g>
,
οἷς	pron	ὅς
χρήσεσθαι	verb	χράω2
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
πάνυ	adv	πάνυ
ἐξείργωνται	verb	ἐξέργω
πάντων	adj	πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
θεοῦ	noun;verb	θεάομαι;θεάω;θεός
τοῖς	article	ὁ
περικειμένοις	part	περίκειμαι
χρυσίοις	adj;verb;noun	χρύσεος;χρυσίον;χρυσίζω
<g>
·
ἀπέφαινε	verb	ἀποφαίνω
δ’	partic	δέ
ἔχον	verb;part	ἔχω
τὸ	article	ὁ
ἄγαλμα	noun	ἄγαλμα
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
τάλαντα	verb;noun	τάλαντον;ταλαντάω
σταθμὸν	noun	σταθμόν;σταθμός
χρυσίου	noun;adj	χρυσίον;χρύσεος
ἀπέφθου	adj	ἄπεφθος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
περιαιρετὸν	adj	περιαιρετός
εἶναι	verb	εἰμί
ἅπαν	adj	ἅπας
<g>
.
χρησαμένους	part	χράω2
τε	partic;pron	τε;σύ
ἐπὶ	prep	ἐπί2;ἐπί
σωτηρίᾳ	noun	σωτηρία
ἔφη	verb	φημί
χρῆναι	verb	χρή
μὴ	noun;conj	μή3;μή2;μής;μή
ἐλάσσω	adj;verb	ἐλαύνω;λάζω;ἐλάσσων;λάζομαι;ἐλασσόω
ἀντικαταστῆσαι	verb	ἀντικαθίστημι
πάλιν	adv	πάλιν
<g>
.
</section>
<section n="6">
χρήμασι	noun	χρῆμα
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐθάρσυνεν	verb	θαρσύνω
αὐτούς	adj	αὐτός
<g>
,
ὁπλίτας	noun	ὁπλίτης
δὲ	partic	δέ
τρισχιλίους	adj	τρισχίλιοι
καὶ	conj	καί4;καί3;καί;καί2
μυρίους	adj	μυρίος
εἶναι	verb	εἰμί
ἄνευ	prep;verb	ἀνέω;ἄνω;ἄνευ;ἀνίημι
τῶν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
φρουρίοις	verb;noun	φρουρέω;φρούριον
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
παρ’	prep;noun;adj	παρά;Πάρις;Πάρος;πηρός
ἔπαλξιν	noun	ἔπαλξις
ἑξακισχιλίων	adj	ἑξακισχίλιοι
καὶ	conj	καί2;καί3;καί4;καί
μυρίων	part;adj	μυρίζω;μύρω;μυρίος
<g>
.
</section>
<section n="7">
τοσοῦτοι	adj	τοσοῦτος
γὰρ	partic	γάρ
ἐφύλασσον	verb	φυλάσσω
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ὁπότε	adv	ὁπότε
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἐσβάλοιεν	verb	εἰσβάλλω
<g>
,
ἀπό	prep	ἀπό
τε	pron;partic	σύ;τε
τῶν	article	ὁ
πρεσβυτάτων	adj	πρέσβυς
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
νεωτάτων	adj	νέος;νεώτατος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μετοίκων	part;noun	μέτοικος;μετοικέω
ὅσοι	adj	ὅσος
ὁπλῖται	noun	ὁπλίτης
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
τοῦ	article;pron;irreg	ὁ;τις;τίς
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Φαληρικοῦ	adj	Φαληρικός
τείχους	noun	τεῖχος
στάδιοι	adj;noun	στάδιος;στάδιον
ἦσαν	verb	ἀσάω;εἰμί
πέντε	numeral	πέντε
καὶ	conj	καί3;καί2;καί4;καί
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
πρὸς	prep	πρός
τὸν	article	ὁ
κύκλον	noun	κύκλος
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἄστεως	noun	ἄστυ
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τοῦ	pron;irreg;article	ὁ;τις;τίς
κύκλου	verb;noun	κυκλέω;κυκλόω;κύκλος
τὸ	article	ὁ
φυλασσόμενον	part	φυλάσσω;φυλάζω
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί4;καί3;καί;καί2
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ὃ	article;pron	ὁ;ὅς
καὶ	conj	καί4;καί2;καί3;καί
ἀφύλακτον	adj	ἀφύλακτος
ἦν	verb;conj;exclam	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
<g>
,
τὸ	article	ὁ
μεταξὺ	adv	μεταξύ
τοῦ	irreg;pron;article	τις;τίς;ὁ
τε	partic;pron	τε;σύ
μακροῦ	adj	μακρός
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;irreg;pron	τις;τίς;ὁ
Φαληρικοῦ	adj	Φαληρικός
）
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
μακρὰ	noun;adj	μακρός;μάκρος;μάκρα
τείχη	verb;noun	τειχέω;τεῖχος
πρὸς	prep	πρός
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
σταδίων	adj;noun	σταδίη;στάδιος;στάδιον
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
ἔξωθεν	adv	ἔξωθεν
ἐτηρεῖτο	verb	τηρέω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
τοῦ	article;irreg;pron	τίς;ὁ;τις
Πειραιῶς	noun	Πειραιεύς
ξὺν	prep	σύν
Μουνιχίᾳ
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
μὲν	partic	μέν
σταδίων	adj;noun	στάδιον;σταδίη;στάδιος
ὁ	pron;article	ὅς;ὁ
ἅπας	adj	ἅπας
περίβολος	adj	περίβολος
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
φυλακῇ	noun	φυλακή;Φυλάκη;φυλακεύς
ὂν	part	εἰμί
ἥμισυ	adj	ἥμισυς
τούτου	adj	οὗτος
<g>
.
</section>
<section n="8">
ἱππέας	noun	ἱππεύς
δὲ	partic	δέ
ἀπέφαινε	verb	ἀποφαίνω
διακοσίους	adj	διακόσιοι
καὶ	conj	καί2;καί;καί4;καί3
χιλίους	adj	χίλιοι;χίλιος
ξὺν	prep	σύν
ἱπποτοξόταις	noun	ἱπποτοξότης
<g>
,
ἑξακοσίους	adj	ἑξακόσιοι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
χιλίους	adj	χίλιοι;χίλιος
τοξότας	noun	τοξότης
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τριήρεις	noun	τριήρης
τὰς	article	ὁ
πλωίμους	adj	πλώιμος
τριακοσίας	adj	τριακόσιοι
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ὑπῆρχεν	verb	ὑπάρχω
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί;καί2;καί4;καί3
οὐκ	adv	οὐ15;οὐ17;οὐ5;οὐ3;οὐ9;οὐ18;οὐ4;οὐ6;οὐ7;οὐ;οὐ2;οὐ8;οὐ11;οὐ13;οὐ16;οὐ14;οὐ10;οὐ12
ἐλάσσω	adj;verb	ἐλαύνω;λάζομαι;λάζω;ἐλασσόω;ἐλάσσων
ἕκαστα	adj	ἕκαστος
τούτων	adj	οὗτος
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἐσβολὴ	noun	εἰσβολή
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἔμελλε	verb	μέλλω
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἔσεσθαι	verb	εἰσίημι;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
ἔλεγε	verb;noun	ἔλεγος;λέγω3;λέγω;λέγω2
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἄλλα	adj;adv	ἀλλά;ἄλλος
οἷάπερ	adj	οἷος
εἰώθει	verb	ἔθω
Περικλῆς	verb	περικλάω;περικλάζω
ἐς	prep	εἰς
ἀπόδειξιν	noun	ἀπόδειξις
τοῦ	pron;article;irreg	τις;τίς;ὁ
περιέσεσθαι	verb	περιέννυμι;περίειμι
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
πολέμῳ	noun	πόλεμος
<g>
.
</section>
<chapter n="14">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀκούσαντες	part	ἀκούω
ἀνεπείθοντό	verb	ἀναπείθω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί;καί2
ἐσεκομίζοντο	verb	εἰσκομίζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	part;noun	ἀγρός;ἀγρέω;ἄγρα
παῖδας	noun	παῖς
καὶ	conj	καί;καί3;καί4;καί2
γυναῖκας	noun	γυνή
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
κατασκευὴν	noun	κατασκευή
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
κατ’	adj;prep	κάτος;κατά;κατά2
οἶκον	noun	οἶκος
ἐχρῶντο	verb	χράω2;χράω;χράομαι;χραύω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκία;οἰκέω;οἰκίον;οἰκίζω
καθαιροῦντες	part	καθαιρέω
τὴν	article	ὁ
ξύλωσιν	noun;verb	ξυλόω;ξυλών;ξύλωσις
<g>
·
πρόβατα	noun	πρόβατον
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ὑποζύγια	noun	ὑποζύγιον
ἐς	prep	εἰς
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
διεπέμψαντο	verb	διαπέμπω
καὶ	conj	καί3;καί2;καί;καί4
ἐς	prep	εἰς
τὰς	article	ὁ
νήσους	noun	νῆσος
τὰς	article	ὁ
ἐπικειμένας	part	ἐπίκειμαι
<g>
.
</para>
</section>
<section n="2">
χαλεπῶς	adv;adj	χαλεπός
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
διὰ	adj;noun;prep	Δίη;Δίον;Δῖα;Ζεύς;διά;δῖος
τὸ	article	ὁ
αἰεὶ	adv	ἀεί
εἰωθέναι	verb	ἔθω
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἀγροῖς	verb;noun	ἀγρέω;ἀγρός
διαιτᾶσθαι	verb	διαιτάω
ἡ	article;pron;adv	ἧ;ὁ;ὅς
ἀνάστασις	noun	ἀνάστασις
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
<chapter n="15">
</chapter>
<section n="1">
ξυνεβεβήκει	verb	συμβαίνω
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
πάνυ	adv	πάνυ
ἀρχαίου	adj;verb	ἀρχαιόομαι;ἀρχαῖος
ἑτέρων	adj	ἕτερος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
τοῦτο	adj	οὗτος
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
γὰρ	partic	γάρ
Κέκροπος	noun	Κέκροψ
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
πρώτων	adj	πρότερος;πρωτός;πρῶτος
βασιλέων	noun	βασιλεύς;βασίλη
ἡ	pron;article;adv	ὁ;ὅς;ἧ
Ἀττικὴ	adj	Ἀττικός
ἐς	prep	εἰς
Θησέα	noun	Θησεύς
αἰεὶ	adv	ἀεί
κατὰ	prep;adj	κατά;κάτος;κατά2
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
ᾠκεῖτο	verb	οἰκέω
πρυτανεῖά	adj;noun	πρυτανεία2;πρυτανεία;πρυτάνειος;πρυτανεῖον
τε	pron;partic	τε;σύ
ἐχούσας	part	ἔχω
καὶ	conj	καί2;καί4;καί3;καί
ἄρχοντας	noun;part	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὁπότε	adv	ὁπότε
μή	noun;conj	μή;μής;μή3;μή2
τι	pron;irreg	τις;τίς
δείσειαν	verb	δείδω
<g>
,
οὐ	adv	οὐ12;οὐ14;οὐ11;οὐ17;οὐ6;οὐ9;οὐ10;οὐ13;οὐ15;οὐ3;οὐ7;οὐ4;οὐ18;οὐ16;οὐ5;οὐ2;οὐ;οὐ8
ξυνῇσαν	verb	σύνοιδα;συνᾴδω;σύνειμι2
βουλευσόμενοι	part	βουλεύω
ὡς	conj;pron;adv	ὅς;ὡς
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτοὶ	adj	αὐτός
ἕκαστοι	adj	ἕκαστος
ἐπολίτευον	verb	πολιτεύω
καὶ	conj	καί4;καί2;καί;καί3
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καί	conj	καί2;καί3;καί;καί4
τινες	verb;pron;irreg	τίς;τις;τίνω
καὶ	conj	καί3;καί;καί4;καί2
ἐπολέμησάν	verb	πολεμέω
ποτε	partic;adj;pron;noun	πότος;ποτέ2;πότε;ποτέ;ποτός
αὐτῶν	adj	αὐτός
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί;καί2;καί4
Ἐλευσίνιοι	adj	Ἐλευσίνιος
μετ’	prep	μετά
Εὐμόλπου	adj;verb	εὐμολπέω;εὔμολπος
πρὸς	prep	πρός
Ἐρεχθέα	noun	Ἐρεχθεύς
<g>
.
</section>
<section n="2">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Θησεὺς	noun	Θησεύς
ἐβασίλευσε	verb	βασιλεύω
<g>
,
γενόμενος	part	γίγνομαι
μετὰ	prep	μετά
τοῦ	article;pron;irreg	ὁ;τις;τίς
ξυνετοῦ	adj	συνετός
καὶ	conj	καί3;καί2;καί4;καί
δυνατὸς	adj	δυνατός
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ἄλλα	adv;adj	ἄλλος;ἀλλά
διεκόσμησε	verb	διακοσμέω
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
καὶ	conj	καί;καί2;καί4;καί3
καταλύσας	verb;part	καταλύω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	adj;part;noun	πολύς;πόλις;πολέω
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
βουλευτήρια	noun;adj	βουλευτήριος;βουλευτήριον
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
ἐς	prep	εἰς
τὴν	article	ὁ
νῦν	adv	νῦν;νῦν2
πόλιν	noun	πόλις
οὖσαν	part	εἰμί
<g>
,
ἓν	verb;noun;part	ἵημι;εἷς
βουλευτήριον	adj;noun	βουλευτήριον;βουλευτήριος
ἀποδείξας	part;verb	ἀποδείκνυμι
καὶ	conj	καί2;καί3;καί;καί4
πρυτανεῖον	adj;noun	πρυτάνειος;πρυτανεῖον
<g>
,
ξυνῴκισε	verb	συνοικίζω
πάντας	adj	πᾶϲ;πᾶς
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
νεμομένους	part	νέμω
τὰ	article;irreg	τίς;ὁ
αὑτῶν	adj	ἑαυτοῦ
ἑκάστους	adj	ἕκαστος
ἅπερ	pron;article	ὁ;ὅς
καὶ	conj	καί3;καί;καί2;καί4
πρὸ	prep	πρό
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἠνάγκασε	verb	ἀναγκάζω
μιᾷ	adj	εἷς
πόλει	noun;verb	πολέω;πόλις
ταύτῃ	adv;adj	ταύτῃ;οὗτος
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
,
ἣ	adv;pron;article	ὁ;ὅς;ἧ
ἁπάντων	adj	ἅπας
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ξυντελούντων	part;verb	συντελέω
ἐς	prep	εἰς
αὐτὴν	adj	αὐτός
μεγάλη	adj	μέγας
γενομένη	part	γίγνομαι
παρεδόθη	verb	παραδίδωμι
ὑπὸ	prep	ὑπό
Θησέως	noun	Θησεύς
τοῖς	article	ὁ
ἔπειτα	adv	ἔπειτα
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ξυνοίκια	noun	συνοίκιον;συνοικία;συνοίκια2
ἐξ	prep	ἐξ;ἐκ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔτι	adv	ἔτι
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν;νῦν2
τῇ	article;adv	ὁ;τῇ
θεῷ	verb;noun	θεός;θεάω
ἑορτὴν	noun	ἑορτή
δημοτελῆ	adj	δημοτελής
ποιοῦσιν	verb;part	ποιόω;ποιέω
<g>
.
</section>
<section n="3">
τὸ	article	ὁ
δὲ	partic	δέ
πρὸ	prep	πρό
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἡ	article;pron;adv	ὅς;ἧ;ὁ
ἀκρόπολις	noun	ἀκρόπολις
ἡ	pron;adv;article	ὁ;ὅς;ἧ
νῦν	adv	νῦν2;νῦν
οὖσα	part;noun	οὖσον;εἰμί
πόλις	noun	πόλις
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
ὑπ’	prep	ὑπό
αὐτὴν	adj	αὐτός
πρὸς	prep	πρός
νότον	noun	Νότος;νότος
μάλιστα	adv	μάλιστα
τετραμμένον	part	τρέπω
<g>
.
</section>
<section n="4">
τεκμήριον	noun	τεκμήριον
δέ	partic	δέ
<g>
·
τὰ	article;irreg	ὁ;τίς
γὰρ	partic	γάρ
ἱερὰ	noun;verb;adj	ἱερά;ἱερόν;ἱερεύς;ἱερός;ἱεράζω;ἱερή
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις

καὶ	conj	καί2;καί;καί3;καί4
ἄλλων	adj	ἄλλος
θεῶν	noun;verb;part	θεά;θεάω;θέα2;θέω;θέα;θεός;θέω2
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
τὸ	article	ὁ
μέρος	noun	μέρος
τῆς	article	ὁ
πόλεως	noun	πόλις
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἵδρυται	verb	ἱδρύω
<g>
,
τό	article	ὁ
τε	pron;partic	σύ;τε
τοῦ	irreg;pron;article	τίς;ὁ;τις
Διὸς	adj;noun	Ζεύς;δῖος;Δῖος
τοῦ	irreg;article;pron	ὁ;τίς;τις
Ὀλυμπίου	noun;adj	Ὀλύμπιος;Ὀλυμπίας;Ὀλυμπιεῖον
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
Πύθιον	noun;adj	Πύθιον;Πύθιος
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
τῆς	article	ὁ
Γῆς	noun	γῆ
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
</section>
<
<g>
τοῦ	irreg;article;pron	τίς;τις;ὁ
<g>
>
ἐν	prep;verb	εἰς;ἐν;εἰμί
Λίμναις	verb;noun	λιμνάζω;λίμνη
Διονύσου	noun	Διόνυσος
<g>
,
ᾧ	pron	ὅς
τὰ	irreg;article	τίς;ὁ
ἀρχαιότερα	adj	ἀρχαῖος
Διονύσια	verb;adj;noun	Διονύσια;Διονύσιον;Διονύσιος;Διονυσιάζω;Διονυσιάς
[τῇ	article;adv	τῇ;ὁ
δωδεκάτῃ]	adj	δωδέκατος
ποιεῖται	verb	ποιέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
μηνὶ	noun	μείς;μῆνις
Ἀνθεστηριῶνι	noun	Ἀνθεστηριών
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ἕ;ὁ
ἀπ’	prep;noun	ἀπό;Ἀπις;Ἆπις;ἄπαις;ἄπιος
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
Ἴωνες
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί4;καί;καί2
νῦν	adv	νῦν2;νῦν
νομίζουσιν	part;verb	νομίζω
<g>
.
ἵδρυται	verb	ἱδρύω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ἄλλα	adj;adv	ἄλλος;ἀλλά
ἱερὰ	verb;noun;adj	ἱερόν;ἱερός;ἱεράζω;ἱερά;ἱερή;ἱερεύς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἀρχαῖα	adj	ἀρχαῖος
<g>
.
<section n="5">
καὶ	conj	καί2;καί3;καί;καί4
τῇ	adv;article	τῇ;ὁ
κρήνῃ	noun;verb	κρήνη;κραίνω
τῇ	article;adv	τῇ;ὁ
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
τῶν	article	ὁ
τυράννων	part;noun	τύραννος;τυραννεύω
οὕτω	adv	οὕτως
σκευασάντων	verb;part	σκευάζω
Ἐννεακρούνῳ	adj	ἐννεάκρουνος
καλουμένῃ	part	καλέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πάλαι	adv;verb;noun	πάλλω;πάλη2;πάλαι;πάλα;πάλη
φανερῶν	part;verb;adj	φανερόω;φανερός
τῶν	article	ὁ
πηγῶν	adj;noun;part	πηγός;πηγάζω;πήγνυμι;πηγή
οὐσῶν	part;noun	οὖσον;εἰμί
Καλλιρρόῃ
ὠνομασμένῃ	part	ὀνομάζω
<g>
,
ἐκεῖνοί	adj	ἐκεῖνος
τε	pron;partic	σύ;τε
ἐγγὺς	adv	ἐγγύς
οὔσῃ	part	εἰμί
τὰ	article;irreg	τίς;ὁ
πλείστου	adj	πλεῖστος
ἄξια	verb;adj;noun	ἄξιος;ἀξιάω;ἀξία
ἐχρῶντο	verb	χράομαι;χραύω;χράω2;χράω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἀρχαίου	verb;adj	ἀρχαῖος;ἀρχαιόομαι
πρό	prep	πρό
τε	partic;pron	σύ;τε
γαμικῶν	adj	γαμικός
καὶ	conj	καί4;καί3;καί2;καί
ἐς	prep	εἰς
ἄλλα	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
ἱερῶν	part;noun;verb;adj	ἱεράζω;ἱερόν;ἱερά;ἱερή;ἱερόω;ἱερός
νομίζεται	verb	νομίζω
τῷ	irreg;article;adv;pron	τίς;τῷ;ὁ;τις
ὕδατι	noun	ὕδωρ;ὑδατίς
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
<g>
·
</section>
<section n="6">
καλεῖται	verb	καλέω
δὲ	partic	δέ
διὰ	adj;noun;prep	Δίον;δῖος;Ζεύς;Δῖα;Δίη;διά
τὴν	article	ὁ
παλαιὰν	adj	παλαιός
ταύτῃ	adj;adv	οὗτος;ταύτῃ
κατοίκησιν	verb;noun	κατοικέω;κατοίκησις
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ἀκρόπολις	noun	ἀκρόπολις
μέχρι	adv;conj;prep	μέχρι
τοῦδε	pron	ὅδε
ἔτι	adv	ἔτι
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
πόλις	noun	πόλις
<g>
.
</section>
<chapter n="16">
</chapter>
<section n="1">
τῇ	article;adv	τῇ;ὁ
τε	partic;pron	τε;σύ
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
αὐτονόμῳ	adj	αὐτόνομος
οἰκήσει	verb;noun	οἴκησις;οἰκέω
μετεῖχον	verb	μετέχω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐπειδὴ	conj	ἐπεί
ξυνῳκίσθησαν	verb	συνοικίζω
<g>
,
διὰ	adj;noun;prep	Δῖα;δῖος;Δίον;διά;Ζεύς;Δίη
τὸ	article	ὁ
ἔθος	noun	ἔθος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἀγροῖς	verb;noun	ἀγρέω;ἀγρός
ὅμως	adv;conj;adj;verb	ὁμῶς;ὁμόω;ὅμως;ὁμός
οἱ	article;pron	ὁ;ἕ;ὅς
πλείους	adj	πλείων;πλέως
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἀρχαίων	adj	ἀρχαῖος
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ὕστερον	noun;adj	ὕστερος;ὕστερον
μέχρι	conj;prep;adv	μέχρι
τοῦδε	pron	ὅδε
τοῦ	irreg;article;pron	τις;τίς;ὁ
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
γενόμενοί	part	γίγνομαι
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
οἰκήσαντες	part	οἰκέω
οὐ	adv	οὐ15;οὐ4;οὐ18;οὐ13;οὐ7;οὐ14;οὐ6;οὐ10;οὐ;οὐ16;οὐ17;οὐ5;οὐ2;οὐ11;οὐ9;οὐ8;οὐ12;οὐ3
ῥᾳδίως	adj;adv	ῥᾴδιος
πανοικεσίᾳ	adv	πανοικησίᾳ;πανοικεσίᾳ
τὰς	article	ὁ
μεταναστάσεις	verb;noun	μετανίστημι;μετανάστασις
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
ἄρτι	adv	ἄρτι
ἀνειληφότες	part	ἀναλαμβάνω
τὰς	article	ὁ
κατασκευὰς	noun;verb	κατασκευή;κατασκευάζω
μετὰ	prep	μετά
τὰ	irreg;article	τίς;ὁ
Μηδικά	adj	Μηδικός
<g>
·
</section>
<section n="2">
ἐβαρύνοντο	verb	βαρύνω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
χαλεπῶς	adv;adj	χαλεπός
ἔφερον	verb	φέρω
οἰκίας	noun	οἰκία
τε	partic;pron	σύ;τε
καταλείποντες	part	καταλιμπάνω
καὶ	conj	καί;καί3;καί4;καί2
ἱερὰ	verb;noun;adj	ἱερός;ἱερά;ἱερή;ἱερεύς;ἱεράζω;ἱερόν
ἃ	article;pron	ὁ;ὅς
διὰ	adj;prep;noun	Δίον;διά;δῖος;Ζεύς;Δῖα;Δίη
παντὸς	adj	πᾶϲ;πᾶς
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
αὐτοῖς	adj	αὐτός
ἐκ	prep	ἐκ
τῆς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
πολιτείας	noun	πολιτεία
πάτρια	noun;verb;adj	πατριά;πάτριος;πατριάζω
δίαιτάν	part;noun;verb	διαιτάω;δίαιτα
τε	pron;partic	σύ;τε
μέλλοντες	part	μέλλω
μεταβάλλειν	verb	μεταβάλλω
καὶ	conj	καί;καί3;καί4;καί2
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ἢ	exclam;adv;conj;verb	ἦ;ἤ2;ἤ;εἰμί;ἦ4;ἦ2;ἠμί;ἦ3
πόλιν	noun	πόλις
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἀπολείπων	part	ἀπολιμπάνω
ἕκαστος	adj	ἕκαστος
<g>
.
</section>
<chapter n="17">
</chapter>
<section n="1">
ἐπειδή	conj	ἐπεί
τε	pron;partic	τε;σύ
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
<g>
,
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
μέν	partic	μέν
τισιν	pron;irreg;noun	τίς;τις;τίσις
ὑπῆρχον	verb	ὑπάρχω
οἰκήσεις	noun;verb	οἴκησις;οἰκέω
καὶ	conj	καί4;καί;καί3;καί2
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
φίλων	adj;verb;noun;part	φίλων;φιλέω;φίλος;φῖλος;φιλόω
τινὰς	pron;irreg	τις;τίς
ἢ	adv;verb;exclam;conj	ἤ2;ἦ4;ἠμί;ἦ;ἦ2;εἰμί;ἤ;ἦ3
οἰκείων	verb;part;adj	οἰκέω;οἰκεῖος;οἰκείω;οἰκειόω
καταφυγή	noun	καταφυγή
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολλοὶ	adj	πολύς
τά	irreg;article	τίς;ὁ
τε	partic;pron	τε;σύ
ἐρῆμα	verb;adj;noun	ἐρημάζω;ἐρημάς;ἐρῆμος
τῆς	article	ὁ
πόλεως	noun	πόλις
ᾤκησαν	verb	οἰκέω
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
ἱερὰ	verb;noun;adj	ἱεράζω;ἱερεύς;ἱερόν;ἱερή;ἱερός;ἱερά
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
ἡρῷα	adj;noun	ἡρῷον;ἡρώιος;ἡρῷος
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
πλὴν	prep;verb	πλέω;πλήν
τῆς	article	ὁ
ἀκροπόλεως	noun	ἀκρόπολις
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	article;pron;irreg	τίς;ὁ;τις
Ἐλευσινίου	adj	Ἐλευσίνιος
καὶ	conj	καί4;καί2;καί;καί3
εἴ	verb;conj	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
βεβαίως	adj;adv;verb	βέβαιος;βεβαιόω
κλῃστὸν	adj	κλειστός
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
<g>
·
τό	article	ὁ
τε	partic;pron	τε;σύ
Πελαργικὸν	adj	πελαργικός;Πελαργικός
καλούμενον	part	καλέω
τὸ	article	ὁ
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
ὃ	article;pron	ὅς;ὁ
καὶ	conj	καί3;καί4;καί;καί2
ἐπάρατόν	adj;verb	ἐπαίρω;ἐπάρατος
τε	partic;pron	σύ;τε
ἦν	exclam;conj;verb	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
μὴ	noun;conj	μής;μή3;μή2;μή
οἰκεῖν	verb	οἰκέω;ἔοικα
καί	conj	καί2;καί3;καί;καί4
τι	irreg;pron	τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
Πυθικοῦ	adj	Πυθικός
μαντείου	adj;noun	μαντεῖος;μαντεῖον
ἀκροτελεύτιον	noun	ἀκροτελεύτιον
τοιόνδε	pron	τοιόσδε
διεκώλυε	verb	διακωλύω
<g>
,
λέγον	adj;part;verb	λέγω3;λέγω;λέγος;λέγω2
ὡς	conj;adv;pron	ὡς;ὅς
‘τὸ
Πελαργικὸν	adj	πελαργικός;Πελαργικός
ἀργὸν	adj;noun	Ἄργος;ἀργός
ἄμεινον	adj	ἀμείνων
<g>
,
<g>
’
ὅμως	verb;adj;adv;conj	ὁμῶς;ὁμός;ὁμόω;ὅμως
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
παραχρῆμα	adv	παραχρῆμα
ἀνάγκης	noun;verb	ἀναγκάζω;ἀνάγκη
ἐξῳκήθη	verb	ἐξοικέω
<g>
.
</section>
<section n="2">
καί	conj	καί;καί3;καί4;καί2
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
τὸ	article	ὁ
μαντεῖον	noun;adj	μαντεῖον;μαντεῖος
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
ξυμβῆναι	verb	συμβαίνω
ἢ	verb;conj;adv;exclam	εἰμί;ἤ;ἦ4;ἦ2;ἠμί;ἦ;ἦ3;ἤ2
προσεδέχοντο	verb	προσδέχομαι
<g>
·
οὐ	adv	οὐ7;οὐ9;οὐ17;οὐ2;οὐ15;οὐ13;οὐ3;οὐ11;οὐ10;οὐ12;οὐ;οὐ14;οὐ16;οὐ18;οὐ4;οὐ8;οὐ6;οὐ5
γὰρ	partic	γάρ
διὰ	noun;prep;adj	Ζεύς;Δίη;δῖος;Δῖα;διά;Δίον
τὴν	article	ὁ
παράνομον	adj	παράνομος
ἐνοίκησιν	noun;verb	ἐνοικέω;ἐνοίκησις
αἱ	article;pron	ὅς;ὁ
ξυμφοραὶ	noun	συμφορά
γενέσθαι	verb	γίγνομαι
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διὰ	adj;noun;prep	Ζεύς;Δίον;Δίη;Δῖα;διά;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ἀνάγκη	noun	ἀνάγκη
τῆς	article	ὁ
οἰκήσεως	noun	οἴκησις
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ10;οὐ7;οὐ5;οὐ13;οὐ;οὐ2;οὐ3;οὐ8;οὐ9;οὐ12;οὐ4;οὐ15;οὐ18;οὐ17;οὐ16;οὐ14;οὐ6;οὐ11
ὀνομάζον	verb;part	ὀνομάζω
τὸ	article	ὁ
μαντεῖον	noun;adj	μαντεῖος;μαντεῖον
προῄδει	verb	πρόοιδα
μὴ	noun;conj	μή;μή2;μής;μή3
ἐπ’	prep	ἐπί2;ἐπί
ἀγαθῷ	adj	ἀγαθός
ποτὲ	noun;adj;partic;pron	πότος;ποτέ;ποτέ2;πότε;ποτός
αὐτὸ	adj	αὐτός
κατοικισθησόμενον	part	κατοικίζω
<g>
.
</section>
<section n="3">
κατεσκευάσαντο	verb	κατασκευάζω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πύργοις	noun;verb	πύργος;πυργόω
τῶν	article	ὁ
τειχῶν	noun;part	τεῖχος;τειχέω
πολλοὶ	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
ὡς	adv;conj;pron	ὅς;ὡς
ἕκαστός	adj	ἕκαστος
που	pron;adv	πού;ποῦ;πού2
ἐδύνατο	verb	δύναμαι
<g>
·
οὐ	adv	οὐ12;οὐ7;οὐ3;οὐ6;οὐ17;οὐ5;οὐ15;οὐ18;οὐ2;οὐ8;οὐ11;οὐ10;οὐ;οὐ16;οὐ4;οὐ9;οὐ13;οὐ14
γὰρ	partic	γάρ
ἐχώρησε	verb	χωρέω
ξυνελθόντας	part	συνέρχομαι
αὐτοὺς	adj	αὐτός
ἡ	article;pron;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὕστερον	adj;noun	ὕστερον;ὕστερος
δὴ	noun;verb;partic	δεῖ;δή;Δεύς;δέω2;δέω
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
μακρὰ	adj;noun	μακρός;μάκρος;μάκρα
τείχη	noun;verb	τειχέω;τεῖχος
ᾤκησαν	verb	οἰκέω
κατανειμάμενοι	part	κατανέμω
καὶ	conj	καί;καί3;καί4;καί2
τοῦ	irreg;article;pron	τίς;τις;ὁ
Πειραιῶς	noun	Πειραιεύς
τὰ	article;irreg	τίς;ὁ
πολλά	adj	πολύς
<g>
.
</section>
<section n="4">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἥπτοντο	verb	ἅπτω
<g>
,
ξυμμάχους	adj	σύμμαχος
τε	pron;partic	τε;σύ
ἀγείροντες	part	ἀγείρω
καὶ	conj	καί2;καί3;καί4;καί
τῇ	article;adv	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
νεῶν	noun;adj;verb;part	νέω4;νεώς;νεάζω;νεάω;νεών;ναός;νέος;νέω3;νέω2;ναῦς;νέα;νέω;νεόω
ἐπίπλουν	part;verb;noun	ἐπίπλοος;ἐπιπλέω;πίμπλημι
ἐξαρτύοντες	part	ἐξαρτύω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
παρασκευῆς	noun;verb	παρασκευή;παρασκευάζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<chapter n="18">
</chapter>
<section n="1">
<para ed="P">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
στρατὸς	noun	στρατός
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
προϊὼν	part	πρόειμι;πρόειμι2
ἀφίκετο	verb	ἀφικνέομαι
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἐς	prep	εἰς
Οἰνόην	noun	Οἰνόη
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
<g>
,
ᾗπερ	conj	ᾗπερ
ἔμελλον	verb	μέλλω
ἐσβαλεῖν	verb	εἰσβάλλω
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὡς	conj;adv;pron	ὅς;ὡς
ἐκαθέζοντο	verb	καθέζομαι
<g>
,
προσβολὰς	noun	προσβολή
παρεσκευάζοντο	verb	παρασκευάζω
τῷ	adv;irreg;pron;article	ὁ;τίς;τῷ;τις
τείχει	noun;verb	τεῖχος;τειχέω
ποιησόμενοι	part	ποιέω
μηχαναῖς	noun	μηχανή
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
ἄλλῳ	adj	ἄλλος
τρόπῳ	noun	τρόπος;τροπός
<g>
·
</para>
</section>
<section n="2">
ἡ	article;pron;adv	ὅς;ὁ;ἧ
γὰρ	partic	γάρ
Οἰνόη	noun	Οἰνόη
οὖσα	noun;part	οὖσον;εἰμί
ἐν	verb;prep	εἰμί;ἐν;εἰς
μεθορίοις	adj	μεθόριος
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
καὶ	conj	καί3;καί2;καί;καί4
Βοιωτίας	noun;verb;adj	Βοιωτιάζω;βοιωτιάζω;Βοιωτία;Βοιώτιος
ἐτετείχιστο	verb	τειχίζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
αὐτῷ	adj	αὐτός
φρουρίῳ	noun	φρούριον
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐχρῶντο	verb	χραύω;χράομαι;χράω;χράω2
ὁπότε	adv	ὁπότε
πόλεμος	noun	πόλεμος
καταλάβοι	verb	καταλαμβάνω
<g>
.
τάς	article	ὁ
τε	partic;pron	σύ;τε
οὖν	partic	οὖν
προσβολὰς	noun	προσβολή
ηὐτρεπίζοντο	verb	εὐτρεπίζω
καὶ	conj	καί3;καί;καί4;καί2
ἄλλως	adv;adj	ἄλλως;ἄλλος
ἐνδιέτριψαν	verb	ἐνδιατρίβω
χρόνον	noun	χρόνος
περὶ	prep	περί
αὐτήν	adj	αὐτός
<g>
.
</section>
<section n="3">
αἰτίαν	noun;adj	αἴτιος;αἰτία
τε	pron;partic	τε;σύ
οὐκ	adv	οὐ11;οὐ;οὐ9;οὐ5;οὐ17;οὐ15;οὐ10;οὐ4;οὐ13;οὐ8;οὐ18;οὐ2;οὐ7;οὐ3;οὐ14;οὐ16;οὐ6;οὐ12
ἐλαχίστην	adj	ἐλάχιστος
Ἀρχίδαμος
ἔλαβεν	verb	λάπτω;λαμβάνω
ἀπ’	prep;noun	ἄπιος;Ἀπις;Ἆπις;ἀπό;ἄπαις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
δοκῶν	verb;part;noun	δοκέω;δοκόω;δόκος;δοκώ;δοκός;δοκάζω;δοκή
καὶ	conj	καί3;καί2;καί;καί4
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ξυναγωγῇ	noun	συναγωγή;συναγωγεύς
τοῦ	irreg;article;pron	τίς;ὁ;τις
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
μαλακὸς	adj	μαλακός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐπιτήδειος	adj	ἐπιτήδειος
<g>
,
οὐ	adv	οὐ3;οὐ2;οὐ8;οὐ16;οὐ12;οὐ5;οὐ6;οὐ13;οὐ15;οὐ17;οὐ11;οὐ18;οὐ;οὐ10;οὐ9;οὐ4;οὐ7;οὐ14
παραινῶν	part	παραινέω
προθύμως	adv;adj	πρόθυμος
πολεμεῖν	verb	πολεμέω
<g>
·
ἐπειδή	conj	ἐπεί
τε	pron;partic	τε;σύ
ξυνελέγετο	verb	συλλέγω
ὁ	article;pron	ὁ;ὅς
στρατός	noun	στρατός
<g>
,
ἥ	adv;pron;article	ἧ;ὁ;ὅς
τε	pron;partic	σύ;τε
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;irreg;pron;adv	τίς;τῷ;ὁ;τις
Ἰσθμῷ	noun	Ἰσθμός;ἰσθμός
ἐπιμονὴ	noun	ἐπιμονή
γενομένη	part	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
πορείαν	noun	πορεία
ἡ	article;adv;pron	ὅς;ἧ;ὁ
σχολαιότης	noun	σχολαιότης
διέβαλεν	verb	διαβάλλω
αὐτόν	adj	αὐτός
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἡ	article;pron;adv	ἧ;ὅς;ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Οἰνόῃ	noun	Οἰνόη
ἐπίσχεσις	noun	ἐπίσχεσις
<g>
.
</section>
<section n="4">
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐσεκομίζοντο	verb	εἰσκομίζω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	τῷ;τις;ὁ;τίς
χρόνῳ	noun	χρόνος
τούτῳ	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐδόκουν	verb	δοκέω;δοκόω
οἱ	pron;article	ἕ;ὁ;ὅς
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἐπελθόντες	part	ἐπέρχομαι
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
διὰ	prep;adj;noun	δῖος;Δῖα;διά;Ζεύς;Δίη;Δίον
τάχους	adj;noun	τάχος;ταχύς
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἔτι	adv	ἔτι
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
καταλαβεῖν	verb	καταλαμβάνω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
μὴ	conj;noun	μή2;μή;μής;μή3
διὰ	prep;noun;adj	Δίη;Ζεύς;διά;Δῖα;δῖος;Δίον
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
μέλλησιν	verb;noun	μέλλω;μέλλησις
<g>
.
</section>
<section n="5">
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοιαύτῃ	adj	τοιοῦτος
μὲν	partic	μέν
ὀργῇ	noun;verb	ὀργάω;ὀργάζω;ὀργή
ὁ	article;pron	ὁ;ὅς
στρατὸς	noun	στρατός
τὸν	article	ὁ
Ἀρχίδαμον
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
καθέδρᾳ	noun	καθέδρα
εἶχεν	verb	ἔχω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
προσδεχόμενος	part	προσδέχομαι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
λέγεται	verb	λέγω;λέγω2;λέγω3
<g>
,
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τῆς	article	ὁ
γῆς	noun	γῆ
ἔτι	adv	ἔτι
ἀκεραίου	verb;adj	ἀκεραιόομαι;ἀκέραιος
οὔσης	part	εἰμί
ἐνδώσειν	verb	ἐνδίδωμι
τι	irreg;pron	τίς;τις
καὶ	conj	καί3;καί;καί2;καί4
κατοκνήσειν	verb	κατοκνέω
περιιδεῖν	verb	ἰδέω;εἶδον
αὐτὴν	adj	αὐτός
τμηθεῖσαν	part	τέμνω2;τέμνω
<g>
,
ἀνεῖχεν	verb	ἀνέχω
<g>
.
</section>
<chapter n="19">
</chapter>
<section n="1">
ἐπειδὴ	conj	ἐπεί
μέντοι	partic	μέντοι
προσβαλόντες	part	προσβάλλω
τῇ	adv;article	ὁ;τῇ
Οἰνόῃ	noun	Οἰνόη
καὶ	conj	καί;καί4;καί3;καί2
πᾶσαν	part;adj;verb	πᾶς;πᾶϲ;πάσσω
ἰδέαν	noun	ἰδέα
πειράσαντες	part	πειράζω;πειράω
οὐκ	adv	οὐ11;οὐ17;οὐ7;οὐ;οὐ14;οὐ13;οὐ16;οὐ2;οὐ8;οὐ18;οὐ10;οὐ15;οὐ4;οὐ6;οὐ9;οὐ3;οὐ5;οὐ12
ἐδύναντο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐδὲν	adj	οὐδείς
ἐπεκηρυκεύοντο	verb	ἐπικηρυκεύομαι
<g>
,
οὕτω	adv	οὕτως
δὴ	verb;partic;noun	δεῖ;δέω;δέω2;Δεύς;δή
ὁρμήσαντες	part	ὁρμέω;ὁρμάω
ἀπ’	prep;noun	ἄπιος;ἀπό;ἄπαις;Ἀπις;Ἆπις
αὐτῆς	adj	αὐτός
μετὰ	prep	μετά
τὰ	article;irreg	τίς;ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Πλαταίᾳ	noun	Πλάταια
[τῶν	article	ὁ
ἐσελθόντων	verb;part	εἰσέρχομαι
Θηβαίων]	adj	Θηβαῖος
γενόμενα	part	γίγνομαι
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
ὀγδοηκοστῇ	adj	ὀγδοηκοστός
μάλιστα	adv	μάλιστα
<g>
,
θέρους	noun	θέρος
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	irreg;pron;article	τίς;ὁ;τις
σίτου	noun;verb	σῖτος;σιτέομαι;σιτέω
ἀκμάζοντος	part	ἀκμάζω
<g>
,
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
·
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δὲ	partic	δέ
Ἀρχίδαμος
ὁ	pron;article	ὁ;ὅς
Ζευξιδάμου
<g>
,
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλεύς	noun	βασιλεύς
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί4;καί3;καί
καθεζόμενοι	part	καθέζομαι;ἕζομαι
ἔτεμνον	verb	τέμνω;τέμνω2
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
Θριάσιον
πεδίον	verb;noun;part	μέτειμι2;πεδίον;πεδάω;μέτειμι;πέδιον;πεδίον2
καὶ	conj	καί;καί3;καί2;καί4
τροπήν	noun;verb	τροπή;τροπέω
τινα	irreg;pron	τίς;τις
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἱππέων	noun	ἱππεύς
περὶ	prep	περί
τοὺς	article	ὁ
Ῥείτους
καλουμένους	part	καλέω
ἐποιήσαντο	verb	ποιέω
<g>
·
ἔπειτα	adv	ἔπειτα
προυχώρουν	verb	προχωρέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
δεξιᾷ	adj;noun;verb	δεξιά;δεξιάζω;δεξιός;δεξιόομαι
ἔχοντες	part	ἔχω
τὸ	article	ὁ
Αἰγάλεων
ὄρος	noun	ὀρός;ὄρος
διὰ	noun;prep;adj	Δίη;Δῖα;δῖος;Δίον;Ζεύς;διά
Κρωπιᾶς
<g>
,
ἕως	conj;noun;adj;adv	ἑός;ἕως;ἠώς
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
Ἀχαρνάς	noun	Ἀχαρναί;Ἀχαρνεύς
<g>
,
χωρίον	part;verb;noun	χωρίον;χωρέω
μέγιστον	adj	μέγας
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
τῶν	article	ὁ
δήμων	noun	δῆμος;δημός
καλουμένων	part	καλέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
καθεζόμενοι	part	ἕζομαι;καθέζομαι
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
στρατόπεδόν	noun	στρατόπεδον
τε	pron;partic	τε;σύ
ἐποιήσαντο	verb	ποιέω
χρόνον	noun	χρόνος
τε	partic;pron	σύ;τε
πολὺν	adj	πολύς
ἐμμείναντες	part	ἐμμένω
ἔτεμνον	verb	τέμνω2;τέμνω
<g>
.
</section>
<chapter n="20">
</chapter>
<section n="1">
γνώμῃ	noun	γνώμη
δὲ	partic	δέ
τοιᾷδε	pron	τοιόσδε
λέγεται	verb	λέγω3;λέγω2;λέγω
τὸν	article	ὁ
Ἀρχίδαμον
περί	prep	περί
τε	partic;pron	τε;σύ
τὰς	article	ὁ
Ἀχαρνὰς	noun	Ἀχαρναί;Ἀχαρνεύς
ὡς	pron;adv;conj	ὡς;ὅς
ἐς	prep	εἰς
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
ταξάμενον	part	τάσσω
μεῖναι	verb	μένω
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
τὸ	article	ὁ
πεδίον	part;noun;verb	μέτειμι2;πεδίον2;πεδάω;μέτειμι;πεδίον;πέδιον
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	τῇ;ὁ
ἐσβολῇ	noun	εἰσβολή
οὐ	adv	οὐ13;οὐ10;οὐ;οὐ14;οὐ5;οὐ7;οὐ15;οὐ16;οὐ18;οὐ2;οὐ3;οὐ4;οὐ6;οὐ11;οὐ17;οὐ9;οὐ8;οὐ12
καταβῆναι	verb	καθάπτω;καταβαίνω
<g>
·
</section>
<section n="2">
τοὺς	article	ὁ
γὰρ	partic	γάρ
Ἀθηναίους	adj	Ἀθηναῖος
ἤλπιζεν	verb	ἐλπίζω
<g>
,
ἀκμάζοντάς	part	ἀκμάζω
τε	partic;pron	σύ;τε
νεότητι	noun	νεότης
πολλῇ	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
παρεσκευασμένους	part	παρασκευάζω
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
ὡς	adv;pron;conj	ὡς;ὅς
οὔπω	adv	οὔπω
πρότερον	adj	πρότερος
<g>
,
ἴσως	adj;verb;adv	ἴσως;ἴσος;ἰσόω
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἐπεξελθεῖν	verb	ἐπεξέρχομαι
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
γῆν	noun	γῆ
οὐκ	adv	οὐ13;οὐ12;οὐ16;οὐ10;οὐ8;οὐ9;οὐ18;οὐ6;οὐ11;οὐ17;οὐ3;οὐ;οὐ7;οὐ5;οὐ15;οὐ14;οὐ4;οὐ2
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
περιιδεῖν	verb	ἰδέω;εἶδον
τμηθῆναι	verb	τέμνω;τέμνω2
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
οὖν	partic	οὖν
αὐτῷ	adj	αὐτός
ἐς	prep	εἰς
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
Θριάσιον
πεδίον	verb;noun;part	πεδάω;πεδίον;μέτειμι2;πεδίον2;μέτειμι;πέδιον
οὐκ	adv	οὐ;οὐ5;οὐ15;οὐ17;οὐ12;οὐ8;οὐ10;οὐ13;οὐ2;οὐ6;οὐ18;οὐ3;οὐ4;οὐ14;οὐ7;οὐ11;οὐ9;οὐ16
ἀπήντησαν	verb	ἀπαντάω
<g>
,
πεῖραν	verb;noun;part	πειρά2;πείρω;πειράω;πειράζω;πεῖρα
ἐποιεῖτο	verb	ποιέω
περὶ	prep	περί
τὰς	article	ὁ
Ἀχαρνὰς	noun	Ἀχαρνεύς;Ἀχαρναί
καθήμενος	part	κάθημαι
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
ἐπεξίασιν	verb	ἐπέξειμι
<g>
·
</section>
<section n="4">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
χῶρος	noun	Χῶρος;χῶρος
ἐπιτήδειος	adj	ἐπιτήδειος
ἐφαίνετο	verb	φαίνω
ἐνστρατοπεδεῦσαι	verb	ἐνστρατοπεδεύω;ἐνστρατοπεδεύομαι
<g>
,
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀχαρνῆς	noun	Ἀχαρνεύς
μέγα	adj;noun	Μέγης;μέγας
μέρος	noun	μέρος
ὄντες	part	εἰμί
τῆς	article	ὁ
πόλεως	noun	πόλις
（
τρισχίλιοι	adj	τρισχίλιοι
γὰρ	partic	γάρ
ὁπλῖται	noun	ὁπλίτης
ἐγένοντο	verb	γίγνομαι
）
οὐ	adv	οὐ14;οὐ2;οὐ16;οὐ4;οὐ13;οὐ17;οὐ11;οὐ3;οὐ15;οὐ12;οὐ7;οὐ18;οὐ8;οὐ9;οὐ6;οὐ5;οὐ;οὐ10
περιόψεσθαι	verb	περιοράω
ἐδόκουν	verb	δοκέω;δοκόω
τὰ	irreg;article	τίς;ὁ
σφέτερα	adj	σφέτερος
διαφθαρέντα	part	διαφθείρω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁρμήσειν	verb	ὁρμάω;ὁρμέω
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
πάντας	adj	πᾶϲ;πᾶς
ἐς	prep	εἰς
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
<g>
.
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
μὴ	conj;noun	μή;μή3;μή2;μής
ἐπεξέλθοιεν	verb	ἐπεξέρχομαι
ἐκείνῃ	adj	ἐκεῖνος
τῇ	article;adv	τῇ;ὁ
ἐσβολῇ	noun	εἰσβολή
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀδεέστερον	adj;adv	ἀδεής
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἐς	prep	εἰς
τὸ	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
τό	article	ὁ
τε	pron;partic	σύ;τε
πεδίον	verb;part;noun	πεδίον2;μέτειμι2;πεδίον;πεδάω;πέδιον;μέτειμι
τεμεῖν	verb	τέμνω2;τέμνω
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
πόλιν	noun	πόλις
χωρήσεσθαι	verb	χωρέω
<g>
·
τοὺς	article	ὁ
γὰρ	partic	γάρ
Ἀχαρνέας	noun	Ἀχαρνεύς
ἐστερημένους	part	στερέω
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
οὐχ	adv	οὐ9;οὐ10;οὐ14;οὐ13;οὐ2;οὐ3;οὐ5;οὐ15;οὐ16;οὐ12;οὐ7;οὐ11;οὐ17;οὐ6;οὐ4;οὐ;οὐ18;οὐ8
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
προθύμους	adj	πρόθυμος
ἔσεσθαι	verb	εἰσίημι;εἰμί
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κινδυνεύειν	verb	κινδυνεύω
<g>
,
στάσιν	part;noun	ἵστημι;στάσις;στάζω
δ’	partic	δέ
ἐνέσεσθαι	verb	εἰσίημι;εἰμί;ἕννυμι
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
<g>
.
</section>
<section n="5">
τοιαύτῃ	adj	τοιοῦτος
μὲν	partic	μέν
διανοίᾳ	noun	διάνοια
ὁ	pron;article	ὅς;ὁ
Ἀρχίδαμος
περὶ	prep	περί
τὰς	article	ὁ
Ἀχαρνὰς	noun	Ἀχαρνεύς;Ἀχαρναί
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
<g>
.
</section>
<chapter n="21">
</chapter>
<section n="1">
<para ed="P">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
μέχρι	prep;adv;conj	μέχρι
μὲν	partic	μέν
οὗ	adv;pron;verb	οὗ2;ἕ;οὗ;ὅς;ἵημι
περὶ	prep	περί
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
Θριάσιον
πεδίον	verb;noun;part	πέδιον;πεδίον2;πεδίον;μέτειμι;μέτειμι2;πεδάω
ὁ	pron;article	ὁ;ὅς
στρατὸς	noun	στρατός
ἦν	conj;exclam;verb	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
<g>
,
καί	conj	καί2;καί;καί3;καί4
τινα	irreg;pron	τις;τίς
ἐλπίδα	noun	ἐλπίς
εἶχον	verb	ἔχω
ἐς	prep	εἰς
τὸ	article	ὁ
ἐγγυτέρω	adv;adj	ἐγγύς;ἐγγύτερος
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή2;μή;μή3;μής
προϊέναι	verb	προίημι;πρόειμι
<g>
,
μεμνημένοι	part	μιμνήσκω
καὶ	conj	καί2;καί3;καί;καί4
Πλειστοάνακτα
τὸν	article	ὁ
Παυσανίου	noun	παυσανίας
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλέα	noun	βασιλεύς
<g>
,
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
ἐσβαλὼν	part	εἰσβάλλω
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἐς	prep	εἰς
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί;καί2;καί4;καί3
Θριῶζε	adv	Θρῖα
στρατῷ	noun	στρατός
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
πρὸ	prep	πρό
τοῦδε	pron	ὅδε
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
τέσσαρσι	noun	τέσσαρες
καὶ	conj	καί4;καί3;καί;καί2
δέκα	noun;verb;numeral	δεκάς;δεκάω;δέκα;δεκάζω
ἔτεσιν	noun	ἔτος
ἀνεχώρησε	verb	ἀναχωρέω
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὸ	article	ὁ
πλέον	part;adj;verb	πλέω;πλείων;πλέως;πλέος
οὐκέτι	adv	οὐκέτι
προελθών	part	προέρχομαι
（
δῑ	adj;noun;prep;verb;conj	διά;δίω;Δῖα;Δίη;Δίον;Δῖος;δῖος;διό;Ζεύς;διάζομαι
ὃ	article;pron	ὅς;ὁ
δὴ	verb;noun;partic	δέω;δή;Δεύς;δεῖ;δέω2
καὶ	conj	καί4;καί;καί3;καί2
ἡ	adv;article;pron	ἧ;ὅς;ὁ
φυγὴ	noun	φυγή
αὐτῷ	adj	αὐτός
ἐγένετο	verb	γίγνομαι
ἐκ	prep	ἐκ
Σπάρτης	noun;adj	σπάρτη;Σπάρτη;σπαρτός
δόξαντι	verb;part	δοξάζω;δοκέω
χρήμασι	noun	χρῆμα
πεισθῆναι	verb	πείθω
[τὴν	article	ὁ
ἀναχώρησιν]	verb;noun	ἀναχώρησις;ἀναχωρέω
）
<g>
·
</para>
</section>
<section n="2">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
περὶ	prep	περί
Ἀχαρνὰς	noun	Ἀχαρναί;Ἀχαρνεύς
εἶδον	verb	εἶδον
τὸν	article	ὁ
στρατὸν	noun	στρατός
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
σταδίους	noun;adj	στάδιον;στάδιος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀπέχοντα	part	ἀπέχω
<g>
,
οὐκέτι	adv	οὐκέτι
ἀνασχετὸν	adj;verb	ἀνασχετός;ἀνέχω
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
αὐτοῖς	adj	αὐτός
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
εἰκός	part	εἰκός;ἔοικα
<g>
,
γῆς	noun	γῆ
τεμνομένης	part	τέμνω2;τέμνω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;irreg;article;adv	τίς;τῷ;τις;ὁ
ἐμφανεῖ	verb;adj	ἐμφανής;ἐμφαίνω
<g>
,
ὃ	pron;article	ὁ;ὅς
οὔπω	adv	οὔπω
ἑοράκεσαν	verb	ὁράω
οἵ	pron;article	ὁ;ἕ;ὅς
γε	partic	γε
νεώτεροι	adj	νέος;νεώτερος
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
οἱ	article;pron	ὅς;ὁ;ἕ
πρεσβύτεροι	adj	πρέσβυς
πλὴν	prep;verb	πλέω;πλήν
τὰ	article;irreg	ὁ;τίς
Μηδικά	adj	Μηδικός
<g>
,
δεινὸν	noun;adj	δεινός;δεῖνος
ἐφαίνετο	verb	φαίνω
καὶ	conj	καί2;καί3;καί;καί4
ἐδόκει	verb	δοκέω
τοῖς	article	ὁ
τε	pron;partic	σύ;τε
ἄλλοις	adj	ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
μάλιστα	adv	μάλιστα
τῇ	article;adv	ὁ;τῇ
νεότητι	noun	νεότης
ἐπεξιέναι	verb	ἐπέξειμι
καὶ	conj	καί;καί4;καί3;καί2
μὴ	conj;noun	μής;μή3;μή;μή2
περιορᾶν	part;verb	περιοράω
<g>
.
</section>
<section n="3">
κατὰ	prep;adj	κατά2;κάτος;κατά
ξυστάσεις	verb	συνίστημι
τε	partic;pron	σύ;τε
γιγνόμενοι	part	γίγνομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
πολλῇ	adj	πολύς
ἔριδι	noun	ἔρις
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
κελεύοντες	part	κελεύω
ἐπεξιέναι	verb	ἐπέξειμι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δέ	partic	δέ
τινες	verb;pron;irreg	τίς;τίνω;τις
οὐκ	adv	οὐ17;οὐ4;οὐ12;οὐ5;οὐ;οὐ7;οὐ10;οὐ8;οὐ15;οὐ3;οὐ13;οὐ6;οὐ11;οὐ18;οὐ9;οὐ14;οὐ2;οὐ16
ἐῶντες	part	ἐάω
<g>
.
χρησμολόγοι	adj;verb	χρησμολογέω;χρησμόλογος;χρησμολόγος
τε	pron;partic	σύ;τε
ᾖδον	verb	ἀείδω
χρησμοὺς	noun	χρησμός
παντοίους	adj	παντοῖος
<g>
,
ὧν	pron	ὅς
ἀκροᾶσθαι	verb	ἀκροάζομαι;ἀκροάομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἕκαστος	adj	ἕκαστος
ὥρμητο	verb	ὁρμέω;ὁρμάω
<g>
.
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	σύ;τε
Ἀχαρνῆς	noun	Ἀχαρνεύς
οἰόμενοι	part	οἴομαι
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ15;οὐ16;οὐ17;οὐ11;οὐ7;οὐ3;οὐ13;οὐ6;οὐ9;οὐ2;οὐ;οὐ5;οὐ12;οὐ18;οὐ4;οὐ10;οὐ8;οὐ14
ἐλαχίστην	adj	ἐλάχιστος
μοῖραν	noun;verb;part	μοιράω;μοιράζω;μοῖρα
εἶναι	verb	εἰμί
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
αὐτῶν	adj	αὐτός
ἡ	article;adv;pron	ὁ;ἧ;ὅς
γῆ	noun	γῆ
ἐτέμνετο	verb	τέμνω2;τέμνω
<g>
,
ἐνῆγον	verb	ἐνάγω
τὴν	article	ὁ
ἔξοδον	noun;adj	ἔξοδος
μάλιστα	adv	μάλιστα
<g>
.
παντί	adj	πᾶϲ;πᾶς
τε	pron;partic	σύ;τε
τρόπῳ	noun	τρόπος;τροπός
ἀνηρέθιστο	verb	ἀνερεθίζω
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
Περικλέα	adj	περικλεής
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀργῇ	noun;verb	ὀργάω;ὀργάζω;ὀργή
εἶχον	verb	ἔχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ὧν	pron	ὅς
παρῄνεσε	verb	παραινέω
πρότερον	adj	πρότερος
ἐμέμνηντο	verb	μιμνήσκω
οὐδέν	adj	οὐδείς
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐκάκιζον	verb	κακίζω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
στρατηγὸς	noun	στρατηγός
ὢν	part;partic	εἰμί;οὖν
οὐκ	adv	οὐ10;οὐ13;οὐ3;οὐ7;οὐ18;οὐ2;οὐ17;οὐ14;οὐ15;οὐ4;οὐ5;οὐ9;οὐ16;οὐ12;οὐ6;οὐ;οὐ8;οὐ11
ἐπεξάγοι	verb	ἐπεξάγω
<g>
,
αἴτιόν	verb;adj;part	αἰτέω;αἴτιος
τε	partic;pron	τε;σύ
σφίσιν	pron	σφεῖς
ἐνόμιζον	verb	νομίζω
πάντων	adj	πᾶϲ;πᾶς
ὧν	pron	ὅς
ἔπασχον	verb	πάσχω
<g>
.
</section>
<chapter n="22">
</chapter>
<section n="1">
Περικλῆς	verb	περικλάζω;περικλάω
δὲ	partic	δέ
ὁρῶν	part;verb;noun	ὅρος;ὁράω
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
πρὸς	prep	πρός
τὸ	article	ὁ
παρὸν	adj;part	πάρειμι;πηρός
χαλεπαίνοντας	part	χαλεπαίνω
καὶ	conj	καί;καί4;καί3;καί2
οὐ	adv	οὐ6;οὐ2;οὐ17;οὐ3;οὐ4;οὐ7;οὐ;οὐ18;οὐ5;οὐ11;οὐ10;οὐ13;οὐ15;οὐ8;οὐ14;οὐ12;οὐ16;οὐ9
τὰ	irreg;article	ὁ;τίς
ἄριστα	adj;verb;noun	ἀριστάω;ἄριστον;ἄριστος
φρονοῦντας	part	φρονέω
<g>
,
πιστεύων	part	πιστεύω
δὲ	partic	δέ
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
γιγνώσκειν	verb	γιγνώσκω
περὶ	prep	περί
τοῦ	article;pron;irreg	τίς;ὁ;τις
μὴ	conj;noun	μή3;μή2;μή;μής
ἐπεξιέναι	verb	ἐπέξειμι
<g>
,
ἐκκλησίαν	part;noun;verb	ἐκκλησία;ἐκκλησιάζω
τε	partic;pron	σύ;τε
οὐκ	adv	οὐ11;οὐ12;οὐ2;οὐ13;οὐ;οὐ7;οὐ17;οὐ18;οὐ14;οὐ9;οὐ4;οὐ3;οὐ8;οὐ16;οὐ5;οὐ6;οὐ10;οὐ15
ἐποίει	verb	ἐποίζω;ποιέω
αὐτῶν	adj	αὐτός
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ξύλλογον	noun	σύλλογος
οὐδένα	adj	οὐδείς
<g>
,
τοῦ	irreg;article;pron	τίς;ὁ;τις
μὴ	conj;noun	μή;μής;μή2;μή3
ὀργῇ	noun;verb	ὀργή;ὀργάζω;ὀργάω
τι	pron;irreg	τις;τίς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	ἤ;εἰμί;ἠμί;ἦ;ἦ4;ἦ2;ἦ3;ἤ2
γνώμῃ	noun	γνώμη
ξυνελθόντας	part	συνέρχομαι
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
ἐφύλασσε	verb	φυλάζω;φυλάσσω
καὶ	conj	καί3;καί4;καί2;καί
δῑ	conj;verb;prep;noun;adj	Δῖος;δίω;Δίον;Ζεύς;Δῖα;Δίη;διάζομαι;διό;διά;δῖος
ἡσυχίας	noun	ἡσυχία
μάλιστα	adv	μάλιστα
ὅσον	adj	ὅσος
ἐδύνατο	verb	δύναμαι
εἶχεν	verb	ἔχω
<g>
.
</section>
<section n="2">
ἱππέας	noun	ἱππεύς
μέντοι	partic	μέντοι
ἐξέπεμπεν	verb	ἐκπέμπω
αἰεὶ	adv	ἀεί
τοῦ	irreg;article;pron	τίς;τις;ὁ
μὴ	conj;noun	μή;μή2;μής;μή3
προδρόμους	adj	πρόδρομος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
στρατιᾶς	noun;adj	στράτιος;στρατιά;στρατία
ἐσπίπτοντας	part	εἰσπίπτω
ἐς	prep	εἰς
τοὺς	article	ὁ
ἀγροὺς	noun	ἀγρός
τοὺς	article	ὁ
ἐγγὺς	adv	ἐγγύς
τῆς	article	ὁ
πόλεως	noun	πόλις
κακουργεῖν	verb	κακουργέω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἱππομαχία	noun	ἱππομαχία
τις	pron;irreg	τίς;τις
ἐγένετο	verb	γίγνομαι
βραχεῖα	adj	βραχύς
ἐν	prep;verb	εἰς;εἰμί;ἐν
Φρυγίοις	verb;noun;adj	Φρύγιος;φρύγιον;φρύγιος;φρυγίζω
τῶν	article	ὁ
τε	partic;pron	σύ;τε
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τέλει	noun;verb	τελέω;τέλλω;τέλος
ἑνὶ	noun	εἷς
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί4;καί2;καί
Θεσσαλοῖς	adj;noun	Θεσσαλός
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
πρὸς	prep	πρός
τοὺς	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ἱππέας	noun	ἱππεύς
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾗ	verb;pron;adv	ᾗ;ἵημι;ὅς
οὐκ	adv	οὐ11;οὐ8;οὐ15;οὐ10;οὐ;οὐ13;οὐ6;οὐ2;οὐ9;οὐ18;οὐ17;οὐ16;οὐ14;οὐ5;οὐ12;οὐ3;οὐ7;οὐ4
ἔλασσον	adj;verb;part	ἐλάσσων;ἐλαύνω
ἔσχον	verb	ἔχω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί;καί2;καί4
Θεσσαλοί	noun;adj	Θεσσαλός
<g>
,
μέχρι	prep;adv;conj	μέχρι
οὗ	verb;adv;pron	ἕ;ὅς;οὗ;ἵημι;οὗ2
προσβοηθησάντων	verb;part	προσβοηθέω
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
τροπὴ	verb;noun	τροπή;τροπέω;τρόπις
ἐγένετο	verb	γίγνομαι
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί2;καί4;καί
ἀπέθανον	verb	ἀποθνήσκω
τῶν	article	ὁ
Θεσσαλῶν	noun;adj	Θεσσαλός
καὶ	conj	καί4;καί;καί3;καί2
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὐ	adv	οὐ2;οὐ;οὐ13;οὐ15;οὐ8;οὐ11;οὐ17;οὐ6;οὐ10;οὐ14;οὐ16;οὐ3;οὐ7;οὐ12;οὐ9;οὐ5;οὐ4;οὐ18
πολλοί	adj	πολύς
<g>
·
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
μέντοι	partic	μέντοι
αὐτοὺς	adj	αὐτός
αὐθημερὸν	adj;adv	αὐθήμερος
ἀσπόνδους	adj	ἄσπονδος
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
τῇ	article;adv	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔστησαν	verb	ἵστημι
<g>
.
ἡ	adv;pron;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
βοήθεια	noun	βοήθεια
αὕτη	adj	οὗτος
τῶν	article	ὁ
Θεσσαλῶν	adj;noun	Θεσσαλός
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸ	article	ὁ
παλαιὸν	adj;verb;part	παλαιός;παλαίω
ξυμμαχικὸν	adj	συμμαχικός
ἐγένετο	verb	γίγνομαι
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀφίκοντο	verb	ἀφικνέομαι
παρ’	noun;prep;adj	Πάρος;πηρός;παρά;Πάρις
αὐτοὺς	adj	αὐτός
Λαρισαῖοι	adj	Λαρισαῖος
<g>
,
Φαρσάλιοι
<g>
,
[Παράσιοι]
<g>
,
Κραννώνιοι
<g>
,
Πυράσιοι	verb	πυράζω
<g>
,
Γυρτώνιοι
<g>
,
Φεραῖοι	noun	φεραῖος
<g>
.
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἐκ	prep	ἐκ
μὲν	partic	μέν
Λαρίσης	noun	Λάρισα
Πολυμήδης
καὶ	conj	καί2;καί;καί4;καί3
Ἀριστόνους	adj	ἀριστόνοος
<g>
,
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
στάσεως	noun	στάσις
ἑκάτερος	adj	ἑκάτερος
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
Φαρσάλου
Μένων	part;noun	μένω;μένος;Μένων
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κατὰ	adj;prep	κατά2;κάτος;κατά
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
ἄρχοντες	noun;part	ἄρχων;ἄρχω
<g>
.
</section>
<chapter n="23">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
ἐπειδὴ	conj	ἐπεί
οὐκ	adv	οὐ2;οὐ14;οὐ9;οὐ15;οὐ6;οὐ;οὐ3;οὐ5;οὐ12;οὐ13;οὐ16;οὐ17;οὐ18;οὐ4;οὐ8;οὐ7;οὐ11;οὐ10
ἐπεξῇσαν	verb	ἐπέξειμι
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
,
ἄραντες	part	αἴρω;ἀράζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀχαρνῶν	noun	Ἀχαρναί
ἐδῄουν	verb	δηιόω
τῶν	article	ὁ
δήμων	noun	δημός;δῆμος
τινὰς	irreg;pron	τίς;τις
ἄλλους	adj	ἄλλος
τῶν	article	ὁ
μεταξὺ	adv	μεταξύ
Πάρνηθος	noun	Πάρνης
καὶ	conj	καί2;καί4;καί;καί3
Βριλησσοῦ
ὄρους	noun	ὀρός;ὄρος
<g>
.
</para>
</section>
<section n="2">
ὄντων	part;verb;noun	ὄντα;εἰμί
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
γῇ	noun	γῆ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀπέστειλαν	verb	ἀποστέλλω
τὰς	article	ὁ
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ναῦς	noun	ναῦς
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
ἅσπερ	conj;pron	ὅς;ἕως
παρεσκευάζοντο	verb	παρασκευάζω
καὶ	conj	καί4;καί3;καί;καί2
χιλίους	adj	χίλιοι;χίλιος
ὁπλίτας	noun	ὁπλίτης
ἐπ’	prep	ἐπί;ἐπί2
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τοξότας	noun	τοξότης
τετρακοσίους	adj	τετρακόσιοι
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
Καρκίνος	noun	καρκίνος
τε	partic;pron	σύ;τε
ὁ	pron;article	ὅς;ὁ
Ξενοτίμου	adj	ξενότιμος
καὶ	conj	καί2;καί3;καί4;καί
Πρωτέας	noun	πρωτεύς
ὁ	pron;article	ὅς;ὁ
Ἐπικλέους	adj	ἐπικλεής
καὶ	conj	καί2;καί;καί3;καί4
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ὁ	pron;article	ὅς;ὁ
Ἀντιγένους
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἄραντες	part	ἀράζω;αἴρω
τῇ	article;adv	ὁ;τῇ
παρασκευῇ	verb;noun	παρασκευάζω;παρασκευή
ταύτῃ	adv;adj	ταύτῃ;οὗτος
περιέπλεον	verb	περιπλέω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
χρόνον	noun	χρόνος
ἐμμείναντες	part	ἐμμένω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
ὅσου	adj	ὅσος
εἶχον	verb	ἔχω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἀνεχώρησαν	verb	ἀναχωρέω
διὰ	noun;adj;prep	δῖος;Δίη;Δίον;Ζεύς;Δῖα;διά
Βοιωτῶν	noun	Βοιωτός
<g>
,
οὐχ	adv	οὐ17;οὐ13;οὐ5;οὐ4;οὐ18;οὐ9;οὐ10;οὐ12;οὐ7;οὐ16;οὐ6;οὐ14;οὐ11;οὐ;οὐ8;οὐ2;οὐ15;οὐ3
ᾗπερ	conj	ᾗπερ
ἐσέβαλον	verb	εἰσβάλλω
<g>
·
παριόντες	part	πάρειμι2;πάρειμι
δὲ	partic	δέ
Ὠρωπὸν
τὴν	article	ὁ
γῆν	noun	γῆ
τὴν	article	ὁ
Γραϊκὴν
καλουμένην	part	καλέω
<g>
,
ἣν	pron	ὅς
νέμονται	verb	νέμω
Ὠρώπιοι
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ὑπήκοοι	adj	ὑπήκους;ὑπήκοος
<g>
,
ἐδῄωσαν	verb	δηιόω
<g>
.
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
ἐς	prep	εἰς
Πελοπόννησον	noun	Πελοπόννησος
διελύθησαν	verb	διαλύω
κατὰ	prep;adj	κάτος;κατά2;κατά
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
ἕκαστοι	adj	ἕκαστος
<g>
.
</section>
<chapter n="24">
</chapter>
<section n="1">
<para ed="P">
ἀναχωρησάντων	verb;part	ἀναχωρέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
φυλακὰς	noun	φύλαξ;φυλακή;φυλακεύς
κατεστήσαντο	verb	καθίστημι
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί2;καί3;καί;καί4
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλασσαν	noun	θάλασσα
<g>
,
ὥσπερ	adv	ὥσπερ
δὴ	partic;noun;verb	δεῖ;δέω;Δεύς;δή;δέω2
ἔμελλον	verb	μέλλω
διὰ	noun;prep;adj	δῖος;Ζεύς;Δῖα;Δίη;διά;Δίον
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	irreg;pron;article	τίς;τις;ὁ
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
φυλάξειν	verb	φυλάσσω;φυλάζω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
χίλια	noun;verb;adj	χίλιοι;χίλιος;χιλιάς;χιλιάζω
τάλαντα	noun;verb	ταλαντάω;τάλαντον
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις
χρημάτων	noun	χρῆμα
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἐξαίρετα	adj	ἐξαιρετός
ποιησαμένοις	part	ποιέω
χωρὶς	adv	χωρίς
θέσθαι	verb	τίθημι
καὶ	conj	καί3;καί;καί4;καί2
μὴ	conj;noun	μή;μή2;μής;μή3
ἀναλοῦν	part;verb	ἀναλόω;ἀναλίσκω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολεμεῖν	verb	πολεμέω
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
δέ	partic	δέ
τις	pron;irreg	τίς;τις
εἴπῃ	verb	εἶπον
ἢ	conj;exclam;verb;adv	εἰμί;ἦ;ἦ3;ἦ4;ἦ2;ἤ;ἠμί;ἤ2
ἐπιψηφίσῃ	noun;verb	ἐπιψήφισις;ἐπιψηφίζω
κινεῖν	verb	κινέω
τὰ	irreg;article	τίς;ὁ
χρήματα	noun	χρῆμα
ταῦτα	adj	οὗτος
ἐς	prep	εἰς
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
<g>
,
ἢν	conj;exclam;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
μὴ	conj;noun	μή2;μής;μή;μή3
οἱ	article;pron	ὅς;ἕ;ὁ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
νηίτῃ	noun	νηίτης
στρατῷ	noun	στρατός
ἐπιπλέωσι	verb	ἐπιπλέω
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί4;καί;καί2;καί3
δέῃ	verb	δέω2;δέομαι;δέω;δεῖ
ἀμύνασθαι	verb	ἀμύνω
<g>
,
θάνατον	noun	θάνατος
ζημίαν	noun;verb;part	ζημιάζω;ζημία
ἐπέθεντο	verb	ἐπιτίθημι
<g>
.
</para>
</section>
<section n="2">
τριήρεις	noun	τριήρης
τε	pron;partic	τε;σύ
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
ἐξαιρέτους	adj	ἐξαιρετός
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἐποιήσαντο	verb	ποιέω
κατὰ	adj;prep	κατά2;κάτος;κατά
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ἕκαστον	adj	ἕκαστος
τὰς	article	ὁ
βελτίστας	adj	βέλτιστος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τριηράρχους	noun	τριήραρχος
αὐταῖς	adj	αὐτός
<g>
,
ὧν	pron	ὅς
μὴ	conj;noun	μής;μή;μή3;μή2
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
μηδεμιᾷ	adj	μηδείς
ἐς	prep	εἰς
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
ἢ	verb;conj;exclam;adv	ἤ2;ἦ2;ἤ;ἦ4;ἦ3;εἰμί;ἦ;ἠμί
μετὰ	prep	μετά
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
περὶ	prep	περί
τοῦ	irreg;pron;article	τίς;ὁ;τις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
κινδύνου	noun	κίνδυνος
<g>
,
ἢν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
δέῃ	verb	δέω;δεῖ;δέω2;δέομαι
<g>
.
</section>
<chapter n="25">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ναυσὶ	noun	ναῦς
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί4;καί3;καί;καί2
Κερκυραῖοι
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ναυσὶ	noun	ναῦς
προσβεβοηθηκότες	part	προσβοηθέω
καὶ	conj	καί3;καί;καί4;καί2
ἄλλοι	adj	ἄλλος
τινὲς	pron;irreg;verb	τις;τίνω;τίς
τῶν	article	ὁ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
ξυμμάχων	part	συμμαχέω
ἄλλα	adv;adj	ἀλλά;ἄλλος
τε	pron;partic	τε;σύ
ἐκάκουν	verb	κακόω
περιπλέοντες	part	περιπλέω
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
Μεθώνην
τῆς	article	ὁ
Λακωνικῆς	adj	Λακωνικός
ἀποβάντες	part	ἀποβαίνω
τῷ	irreg;adv;article;pron	τις;ὁ;τίς;τῷ
τείχει	verb;noun	τειχέω;τεῖχος
προσέβαλον	verb	προσβάλλω
ὄντι	part	εἰμί
ἀσθενεῖ	verb;adj	ἀσθενής;ἀσθενέω
καὶ	conj	καί2;καί;καί3;καί4
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐκ	adv	οὐ18;οὐ11;οὐ8;οὐ9;οὐ10;οὐ4;οὐ13;οὐ;οὐ16;οὐ5;οὐ17;οὐ14;οὐ7;οὐ3;οὐ2;οὐ6;οὐ15;οὐ12
ἐνόντων	part;verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
ἔτυχε	verb	τυγχάνω
δὲ	partic	δέ
περὶ	prep	περί
τοὺς	article	ὁ
χώρους	noun	Χῶρος;χῶρος
τούτους	adj	οὗτος
Βρασίδας
ὁ	pron;article	ὁ;ὅς
Τέλλιδος
ἀνὴρ	noun	ἀνήρ
Σπαρτιάτης	noun	Σπαρτιάτης
φρουρὰν	noun	φρουρά
ἔχων	verb;part	χάω;ἔχω;χόω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αἰσθόμενος	part	αἰσθάνομαι
ἐβοήθει	verb	βοηθέω
τοῖς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;adv;pron;irreg	ὁ;τίς;τῷ;τις
χωρίῳ	noun	χωρίον
μετὰ	prep	μετά
ὁπλιτῶν	noun	ὁπλίτης
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
.
διαδραμὼν	part	διατρέχω
δὲ	partic	δέ
τὸ	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
στρατόπεδον	noun	στρατόπεδον
ἐσκεδασμένον	part	σκεδάννυμι
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
καὶ	conj	καί3;καί4;καί2;καί
πρὸς	prep	πρός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
τετραμμένον	part	τρέπω
ἐσπίπτει	verb	εἰσπίπτω
ἐς	prep	εἰς
τὴν	article	ὁ
Μεθώνην
καὶ	conj	καί;καί3;καί4;καί2
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
τινὰς	irreg;pron	τίς;τις
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ἐσδρομῇ	noun	εἰσδρομή
ἀπολέσας	part;verb	ἀπόλλυμι
τῶν	article	ὁ
μεθ’	prep;noun;adv	μεθό;μέθη;μετά
αὑτοῦ	adj	ἑαυτοῦ
τήν	article	ὁ
τε	partic;pron	σύ;τε
πόλιν	noun	πόλις
περιεποίησε	verb	περιποιέω
καὶ	conj	καί3;καί4;καί2;καί
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
τοῦ	pron;article;irreg	τίς;ὁ;τις
τολμήματος	noun	τόλμημα
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
τῶν	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐπῃνέθη	verb	ἐπαινέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Σπάρτῃ	adj;noun	Σπάρτη;σπάρτη;σπαρτός
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἄραντες	part	ἀράζω;αἴρω
παρέπλεον	verb	παραπλέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
σχόντες	part	ἔχω
τῆς	article	ὁ
Ἠλείας
ἐς	prep	εἰς
Φειὰν	noun	Φειά
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
ἐπὶ	prep	ἐπί2;ἐπί
δύο	numeral	δύο
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί4;καί3;καί;καί2
προσβοηθήσαντας	part	προσβοηθέω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
κοίλης	adj;noun	κοῖλος;Κοίλη
Ἤλιδος	noun	Ἦλις
τριακοσίους	adj	τριακόσιοι
λογάδας	noun	λογάς
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
αὐτόθεν	adv	αὐτόθεν
ἐκ	prep	ἐκ
τῆς	article	ὁ
περιοικίδος	noun	περιοικίς
Ἠλείων
μάχῃ	verb;noun	μαχάω;μάχη;συμμαχέω;μάχομαι
ἐκράτησαν	verb	κρατέω
<g>
.
</section>
<section n="4">
ἀνέμου	noun;verb	ἀνεμόω;ἀνεμέω;ἀνεμόομαι;ἄνεμος
δὲ	partic	δέ
κατιόντος	part	κάτειμι
μεγάλου	adj	μέγας
χειμαζόμενοι	part	χειμάζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀλιμένῳ	adj	ἀλίμενος
χωρίῳ	noun	χωρίον
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
πολλοὶ	adj	πολύς
ἐπέβησαν	verb	ἐπιβαίνω;πέσσω
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί2;καί3;καί;καί4
περιέπλεον	verb	περιπλέω
τὸν	article	ὁ
Ἰχθῦν	noun	ἰχθύς
καλούμενον	part	καλέω
τὴν	article	ὁ
ἄκραν	noun;adj	ἄκρα;ἄκρος
ἐς	prep	εἰς
τὸν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Φειᾷ	noun	Φειά
λιμένα	noun	λιμήν
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Μεσσήνιοι	noun	Μεσσήνιοι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
καὶ	conj	καί3;καί2;καί;καί4
ἄλλοι	adj	ἄλλος
τινὲς	irreg;pron;verb	τίς;τίνω;τις
οἱ	pron;article	ὅς;ἕ;ὁ
οὐ	adv	οὐ9;οὐ16;οὐ7;οὐ4;οὐ14;οὐ12;οὐ2;οὐ6;οὐ8;οὐ3;οὐ11;οὐ13;οὐ5;οὐ;οὐ17;οὐ18;οὐ15;οὐ10
δυνάμενοι	part	δύναμαι
ἐπιβῆναι	verb	ἐπιβαίνω
κατὰ	adj;prep	κάτος;κατά;κατά2
γῆν	noun	γῆ
χωρήσαντες	part	χωρέω
τὴν	article	ὁ
Φειὰν	noun	Φειά
αἱροῦσιν	part;verb	αἱρέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί;καί3;καί4
ὕστερον	adj;noun	ὕστερος;ὕστερον
αἵ	pron;article	ὁ;ὅς
τε	pron;partic	τε;σύ
νῆες	noun	ναῦς
περιπλεύσασαι	part	περιπλέω
ἀναλαμβάνουσιν	part;verb	ἀναλαμβάνω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
ἐξανάγονται	verb	ἐξανάγω
ἐκλιπόντες	part	ἐκλείπω
Φειάν	noun	Φειά
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
Ἠλείων
ἡ	article;adv;pron	ἧ;ὅς;ὁ
πολλὴ	adj	πολύς
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
στρατιὰ	noun;adj	στρατιά;στράτιος;στρατία;Στρατίη
προσεβεβοηθήκει	verb	προσβοηθέω
<g>
.
παραπλεύσαντες	part	παραπλέω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπὶ	prep	ἐπί2;ἐπί
ἄλλα	adv;adj	ἀλλά;ἄλλος
χωρία	noun	χωρίον
ἐδῄουν	verb	δηιόω
<g>
.
</section>
<chapter n="26">
</chapter>
<section n="1">
<para ed="P">
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
τοῦτον	adj	οὗτος
Ἀθηναῖοι	adj	Ἀθηναῖος
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ναῦς	noun	ναῦς
ἐξέπεμψαν	verb	ἐκπέμπω
περὶ	prep	περί
τὴν	article	ὁ
Λοκρίδα	noun	Λοκρίς;Λοκρός
καὶ	conj	καί3;καί2;καί;καί4
Εὐβοίας	noun	Εὔβοια
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
φυλακήν	noun	Φυλάκη;φυλακή
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Κλεόπομπος
ὁ	pron;article	ὅς;ὁ
Κλεινίου
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί;καί4;καί2
ἀποβάσεις	noun;verb	ἀπόβασις;ἀποβαίνω
ποιησάμενος	part	ποιέω
τῆς	article	ὁ
τε	partic;pron	τε;σύ
παραθαλασσίου	adj	παραθαλάσσιος
ἔστιν	verb	εἰμί
ἃ	article;pron	ὅς;ὁ
ἐδῄωσε	verb	δηιόω
καὶ	conj	καί2;καί;καί4;καί3
Θρόνιον	noun	Θρόνιον;θρόνιον
εἷλεν	verb	αἱρέω
<g>
,
ὁμήρους	noun	ὅμηρος;Ὅμηρος
τε	partic;pron	σύ;τε
ἔλαβεν	verb	λάπτω;λαμβάνω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀλόπῃ	noun	Ἀλόπη
τοὺς	article	ὁ
βοηθήσαντας	part	βοηθέω
Λοκρῶν	adj;noun	Λοκρός;Λοκροί
μάχῃ	noun;verb	συμμαχέω;μάχη;μάχομαι;μαχάω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
<chapter n="27">
</chapter>
<section n="1">
<para ed="P">
ἀνέστησαν	verb	ἀνίστημι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
Αἰγινήτας	noun	Αἰγινήτης
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
αὐτῷ	adj	αὐτός
θέρει	verb;noun	θέρος;θέρω
τούτῳ	adj	οὗτος
ἐξ	prep	ἐξ;ἐκ
Αἰγίνης	noun	αἰγίνη;Αἴγινα
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
αὐτούς	adj	αὐτός
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί2;καί4;καί3
παῖδας	noun	παῖς
καὶ	conj	καί2;καί;καί4;καί3
γυναῖκας	noun	γυνή
<g>
,
ἐπικαλέσαντες	part	ἐπικαλέω
οὐχ	adv	οὐ;οὐ15;οὐ14;οὐ17;οὐ7;οὐ12;οὐ13;οὐ16;οὐ2;οὐ3;οὐ9;οὐ18;οὐ4;οὐ8;οὐ5;οὐ10;οὐ11;οὐ6
ἥκιστα	adj	ἥκιστος
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
σφίσιν	pron	σφεῖς
αἰτίους	adj	αἴτιος
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
Αἴγιναν	noun	Αἴγινα;αἰγίνη
ἀσφαλέστερον	adv;adj	ἀσφαλής
ἐφαίνετο	verb	φαίνω
τῇ	adv;article	τῇ;ὁ
Πελοποννήσῳ	noun	Πελοπόννησος
ἐπικειμένην	part	ἐπίκειμαι
αὑτῶν	adj	ἑαυτοῦ
πέμψαντας	part	πέμπω
ἐποίκους	adj	ἔποικος
ἔχειν	verb	ἔχω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ἐξέπεμψαν	verb	ἐκπέμπω
ὕστερον	adj;noun	ὕστερον;ὕστερος
οὐ	adv	οὐ10;οὐ2;οὐ17;οὐ16;οὐ;οὐ3;οὐ12;οὐ8;οὐ5;οὐ11;οὐ15;οὐ7;οὐ13;οὐ14;οὐ18;οὐ6;οὐ9;οὐ4
πολλῷ	adj	πολύς
ἐς	prep	εἰς
αὐτὴν	adj	αὐτός
τοὺς	article	ὁ
οἰκήτορας	noun	οἰκήτωρ
<g>
.
</para>
</section>
<section n="2">
ἐκπεσοῦσι	part	ἐκπίτνω
δὲ	partic	δέ
τοῖς	article	ὁ
Αἰγινήταις	noun	Αἰγινήτης
οἱ	pron;article	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἔδοσαν	verb	δίδωμι
Θυρέαν
οἰκεῖν	verb	ἔοικα;οἰκέω
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
γῆν	noun	γῆ
νέμεσθαι	verb	νέμω
<g>
,
κατά	prep;adj	κατά2;κάτος;κατά
τε	partic;pron	σύ;τε
τὸ	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
διάφορον	adj	διάφορος
καὶ	conj	καί;καί3;καί2;καί4
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
σφῶν	pron;adj;part	σφός;σφεῖς;σφάζω
εὐεργέται	noun	εὐεργέτης
ἦσαν	verb	ἀσάω;εἰμί
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
σεισμὸν	noun	σεισμός
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
τὴν	article	ὁ
ἐπανάστασιν	noun;part	ἐπανάστασις;ἐπανίστημι
<g>
.
ἡ	article;adv;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
Θυρεᾶτις
γῆ	noun	γῆ
μεθορία	adj	μεθόριος
τῆς	article	ὁ
Ἀργείας	adj	Ἀργεῖος
καὶ	conj	καί4;καί2;καί;καί3
Λακωνικῆς	adj	Λακωνικός
ἐστίν	verb	εἰμί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
θάλασσαν	noun	θάλασσα
καθήκουσα	part	καθήκω
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
ᾤκησαν	verb	οἰκέω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐσπάρησαν	verb	σπείρω
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Ἑλλάδα	noun	Ἑλλάς
<g>
.
</section>
<chapter n="28">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;irreg;article	ὁ;τις;τίς
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
θέρους	noun	θέρος
νουμηνίᾳ	noun	νουμηνία
κατὰ	adj;prep	κατά2;κατά;κάτος
σελήνην	noun	σελήνη
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί4;καί2;καί
μόνον	adj	μόνος
δοκεῖ	verb;noun	δοκεύς;δοκέω
εἶναι	verb	εἰμί
γίγνεσθαι	verb	γίγνομαι
δυνατόν	adj;verb	δυνατός;δύω2
<g>
,
ὁ	article;pron	ὁ;ὅς
ἥλιος	noun	ἥλιος
ἐξέλιπε	verb	ἐκλείπω
μετὰ	prep	μετά
μεσημβρίαν	noun;part;adj;verb	μεσημβρία;μεσημβριάω;μεσημβριάζω;μεσήμβριος
καὶ	conj	καί4;καί2;καί;καί3
πάλιν	adv	πάλιν
ἀνεπληρώθη	verb	ἀναπληρόω
<g>
,
γενόμενος	part	γίγνομαι
μηνοειδὴς	adj	μηνοειδής
καὶ	conj	καί;καί3;καί2;καί4
ἀστέρων	verb;part;noun	ἀστερόω;ἀστήρ
τινῶν	part;irreg;pron	τίς;τις;τίνω
ἐκφανέντων	verb;part	ἐκφαίνω
<g>
.
</para>
</section>
<chapter n="29">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί4;καί2;καί3
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	τῷ;ὁ;τις;τίς
αὐτῷ	adj	αὐτός
θέρει	verb;noun	θέρος;θέρω
Νυμφόδωρον
τὸν	article	ὁ
Πύθεω	noun	Πυθέας
ἄνδρα	noun	ἀνήρ
Ἀβδηρίτην	noun	Ἀβδηρίτης
<g>
,
οὗ	pron;verb;adv	ἵημι;οὗ;οὗ2;ὅς;ἕ
εἶχε	verb	ἔχω
τὴν	article	ὁ
ἀδελφὴν	noun	ἀδελφή
Σιτάλκης	noun	Σιτάλκας
<g>
,
δυνάμενον	part	δύναμαι
παρ’	adj;noun;prep	Πάρος;πηρός;Πάρις;παρά
αὐτῷ	adj	αὐτός
μέγα	noun;adj	μέγας;Μέγης
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
πρότερον	adj	πρότερος
πολέμιον	verb;part;adj	πολέμιος;πολεμέω
νομίζοντες	part	νομίζω
πρόξενον	noun	πρόξενος
ἐποιήσαντο	verb	ποιέω
καὶ	conj	καί;καί3;καί2;καί4
μετεπέμψαντο	verb	μεταπέμπω
<g>
,
βουλόμενοι	part	βούλομαι
Σιτάλκην	noun	Σιτάλκας
σφίσι	pron	σφεῖς
τὸν	article	ὁ
Τήρεω	verb	τηρέω
<g>
,
Θρᾳκῶν	noun	Θρᾷξ
βασιλέα	noun	βασιλεύς
<g>
,
ξύμμαχον	adj	σύμμαχος
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Τήρης	verb	τηρέω
οὗτος	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
τοῦ	article;pron;irreg	ὁ;τις;τίς
Σιτάλκου	noun	Σιτάλκας
πατὴρ	noun	πατήρ
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
Ὀδρύσαις
τὴν	article	ὁ
μεγάλην	adj	μέγας
βασιλείαν	noun;part;verb;adj	βασίλειος;βασίλεια;βασιλειάω;βασιλεία;βασιλεία2
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	verb;part;adj	πλέω;πλέως;πλέος;πλείων
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Θρᾴκης
ἐποίησεν	verb	ποιέω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
μέρος	noun	μέρος
καὶ	conj	καί4;καί3;καί;καί2
αὐτόνομόν	adj	αὐτόνομος
ἐστι	verb	εἰμί
Θρᾳκῶν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
Τηρεῖ	verb	τηρέω
δὲ	partic	δέ
τῷ	pron;article;adv;irreg	τῷ;τις;τίς;ὁ
Πρόκνην
τὴν	article	ὁ
Πανδίονος	noun	Πανδίων
ἀπ’	noun;prep	ἀπό;ἄπιος;Ἆπις;Ἀπις;ἄπαις
Ἀθηνῶν	noun	Ἀθῆναι
σχόντι	part	ἔχω
γυναῖκα	noun	γυνή
προσήκει	verb	προσήκω
ὁ	pron;article	ὁ;ὅς
Τήρης	verb	τηρέω
οὗτος	adj	οὗτος
οὐδέν	adj	οὐδείς
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
Θρᾴκης
ἐγένοντο	verb	γίγνομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δαυλίᾳ	noun	Δαυλία
τῆς	article	ὁ
Φωκίδος	noun	φωκίς;Φωκίς
νῦν	adv	νῦν;νῦν2
καλουμένης	part	καλέω
γῆς	noun	γῆ
[ὁ	article;pron	ὁ;ὅς
Τηρεὺς
]	exclam	ἆ;ἆ3;ἒ
ᾤκει	verb	οἰκέω
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
ὑπὸ	prep	ὑπό
Θρᾳκῶν	noun	Θρᾷξ
οἰκουμένης	part;noun	οἰκουμένη;οἰκέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ἔργον	noun;part	ἔργνυμι;ἔργον
τὸ	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
Ἴτυν	noun	ἴτυς;Ἴτυς
αἱ	article;pron	ὁ;ὅς
γυναῖκες	noun	γυνή
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἔπραξαν	verb	πράσσω
（
πολλοῖς	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ποιητῶν	verb;adj;noun	ποιητός;ποιητής;ποιέω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀηδόνος	noun;adj	ἀήδονος;ἀηδών
μνήμῃ	noun	μνήμη
Δαυλιὰς	noun	Δαύλιος;Δαυλία;Δαυλιάς
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ὄρνις	noun	ὄρνις
ἐπωνόμασται	verb	ἐπονομάζω
）
<g>
,
εἰκός	part	ἔοικα;εἰκός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
κῆδος	noun	κῆδος
Πανδίονα	noun	Πανδίων
ξυνάψασθαι	verb	συνάπτω
τῆς	article	ὁ
θυγατρὸς	noun	θυγάτηρ
διὰ	noun;adj;prep	δῖος;Δίον;Ζεύς;διά;Δίη;Δῖα
τοσούτου	adj	τοσοῦτος
ἐπ’	prep	ἐπί;ἐπί2
ὠφελίᾳ	noun	ὠφέλεια
τῇ	article;adv	τῇ;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;verb;adv;conj	ἤ;εἰμί;ἦ4;ἦ;ἠμί;ἤ2;ἦ3;ἦ2
διὰ	noun;adj;prep	Δίον;Δίη;δῖος;Δῖα;διά;Ζεύς
πολλῶν	adj	πολύς
ἡμερῶν	adj;verb;noun;part	ἥμερος;ἡμερόω;ἡμέρα
ἐς	prep	εἰς
Ὀδρύσας
ὁδοῦ	noun;verb	ὁδόω;ὁδός;ὁδάω
<g>
.
Τήρης	verb	τηρέω
δὲ	partic	δέ
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
ἔχων	verb;part	χόω;ἔχω;χάω
βασιλεύς	noun	βασιλεύς
[τε]	partic;pron	τε;σύ
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
ἐν	verb;prep	ἐν;εἰμί;εἰς
κράτει	verb;adj;noun	κράτος;κρατέω;κρατύς
Ὀδρυσῶν
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="4">
οὗ	adv;pron;verb	ὅς;οὗ2;οὗ;ἕ;ἵημι
δὴ	partic;noun;verb	δή;δέω2;δεῖ;δέω;Δεύς
ὄντα	noun;part	εἰμί;ὄντα
τὸν	article	ὁ
Σιτάλκην	noun	Σιτάλκας
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ξύμμαχον	adj	σύμμαχος
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
βουλόμενοι	part	βούλομαι
σφίσι	pron	σφεῖς
τὰ	article;irreg	ὁ;τίς
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
χωρία	noun	χωρίον
καὶ	conj	καί;καί2;καί4;καί3
Περδίκκαν
ξυνεξελεῖν	verb	συνεξαιρέω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="5">
ἐλθών	part	ἔρχομαι
τε	partic;pron	τε;σύ
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ὁ	pron;article	ὁ;ὅς
Νυμφόδωρος
τήν	article	ὁ
τε	partic;pron	σύ;τε
τοῦ	pron;article;irreg	τίς;τις;ὁ
Σιτάλκου	noun	Σιτάλκας
ξυμμαχίαν	noun	συμμαχία
ἐποίησε	verb	ποιέω
καὶ	conj	καί3;καί;καί4;καί2
Σάδοκον
τὸν	article	ὁ
υἱὸν	noun	υἱός
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
Ἀθηναῖον	adj;noun	Ἀθηναῖος;Ἀθήναιον
τόν	article	ὁ
τε	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
πόλεμον	noun	πόλεμος
ὑπεδέχετο	verb	ὑποδέχομαι
καταλύσειν	verb	καταλύω
<g>
·
πείσειν	verb	πείθω
γὰρ	partic	γάρ
Σιτάλκην	noun	Σιτάλκας
πέμπειν	verb	πέμπω
στρατιὰν	noun;adj	στρατία;στράτιος;στρατιά
Θρᾳκίαν	noun;adj	Θρᾷξ;Θρᾴκιος;Θρᾳκίας
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἱππέων	noun	ἱππεύς
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
πελταστῶν	noun	πελταστής
<g>
.
</section>
<section n="6">
ξυνεβίβασε	verb	συμβιβάζω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
Περδίκκαν
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί2;καί4;καί;καί3
Θέρμην	noun;verb;adj	θέρμω;θερμός;θέρμα;θέρμη
αὐτῷ	adj	αὐτός
ἔπεισεν	verb	πείθω;ἐφέζομαι;ἐφίζω
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
·
ξυνεστράτευσέ	verb	συστρατεύω
τε	pron;partic	τε;σύ
εὐθὺς	adj;adv	εὐθύς
Περδίκκας
ἐπὶ	prep	ἐπί;ἐπί2
Χαλκιδέας
μετὰ	prep	μετά
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί3;καί2;καί;καί4
Φορμίωνος
<g>
.
</section>
<section n="7">
οὕτω	adv	οὕτως
μὲν	partic	μέν
Σιτάλκης	noun	Σιτάλκας
τε	partic;pron	τε;σύ
ὁ	pron;article	ὁ;ὅς
Τήρεω	verb	τηρέω
Θρᾳκῶν	noun	Θρᾷξ
βασιλεὺς	noun	βασιλεύς
ξύμμαχος	adj	σύμμαχος
ἐγένετο	verb	γίγνομαι
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί2;καί3;καί;καί4
Περδίκκας
ὁ	pron;article	ὅς;ὁ
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
Μακεδόνων	noun	Μακεδών
βασιλεύς	noun	βασιλεύς
<g>
.
</section>
<chapter n="30">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
ναυσὶν	noun	ναῦς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔτι	adv	ἔτι
ὄντες	part	εἰμί
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
Σόλλιόν
τε	pron;partic	τε;σύ
Κορινθίων	adj	Κορίνθιος
πόλισμα	noun	πόλισμα
αἱροῦσι	verb;part	αἱρέω
καὶ	conj	καί2;καί4;καί;καί3
παραδιδόασι	verb	παραδίδωμι
Παλαιρεῦσιν
Ἀκαρνάνων
μόνοις	verb;adj	μονόω;μόνος
τὴν	article	ὁ
γῆν	noun	γῆ
καὶ	conj	καί;καί2;καί3;καί4
πόλιν	noun	πόλις
νέμεσθαι	verb	νέμω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
Ἀστακόν	noun	ἀστακός
<g>
,
ἧς	noun;pron	εἷς;ὅς
Εὔαρχος	adj	εὔαρχος
ἐτυράννει	verb	τυραννεύω
<g>
,
λαβόντες	part	λαμβάνω
κατὰ	adj;prep	κατά;κατά2;κάτος
κράτος	noun	κράτος;Κράτης;κράς
καὶ	conj	καί;καί4;καί3;καί2
ἐξελάσαντες	part	ἐξελαύνω
αὐτὸν	adj	αὐτός
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
προσεποιήσαντο	verb	προσποιέω
<g>
.
</para>
</section>
<section n="2">
ἐπί	prep	ἐπί;ἐπί2
τε	pron;partic	τε;σύ
Κεφαλληνίαν
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω;νέω3;νῆσος;νέω2;νέω4
προσπλεύσαντες	part	προσπλέω
προσηγάγοντο	verb	προσάγω
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἄνευ;ἀνέω
μάχης	verb;noun	συμμαχέω;μάχη;μαχάω
<g>
·
κεῖται	verb	κεῖμαι;κέω
δὲ	partic	δέ
ἡ	adv;article;pron	ὁ;ἧ;ὅς
Κεφαλληνία
κατὰ	prep;adj	κάτος;κατά;κατά2
Ἀκαρνανίαν
καὶ	conj	καί4;καί;καί2;καί3
Λευκάδα	noun	λευκάς;Λευκάς
τετράπολις	noun	τετράπολις
οὖσα	part;noun	οὖσον;εἰμί
<g>
,
Παλῆς	noun;verb	παλέω;πάλη2;πάλα;πάλη;πάλλω
<g>
,
Κράνιοι	verb	κραίνω
<g>
,
Σαμαῖοι
<g>
,
Προνναῖοι
<g>
.
ὕστερον	adj;noun	ὕστερος;ὕστερον
δ’	partic	δέ
οὐ	adv	οὐ;οὐ14;οὐ4;οὐ6;οὐ12;οὐ13;οὐ10;οὐ11;οὐ15;οὐ16;οὐ2;οὐ18;οὐ3;οὐ5;οὐ17;οὐ7;οὐ9;οὐ8
πολλῷ	adj	πολύς
ἀνεχώρησαν	verb	ἀναχωρέω
αἱ	pron;article	ὁ;ὅς
νῆες	noun	ναῦς
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
.
</section>
<chapter n="31">
</chapter>
<section n="1">
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τὸ	article	ὁ
φθινόπωρον	noun	φθινόπωρον
τοῦ	pron;irreg;article	ὁ;τίς;τις
θέρους	noun	θέρος
τούτου	adj	οὗτος
Ἀθηναῖοι	adj	Ἀθηναῖος
πανδημεί	adv	πανδημεί
<g>
,
αὐτοὶ	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
μέτοικοι	noun;verb	μέτοικος;μετοικέω
<g>
,
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Μεγαρίδα
Περικλέους	adj	περικλεής
τοῦ	article;pron;irreg	ὁ;τις;τίς
Ξανθίππου
στρατηγοῦντος	part	στρατηγέω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
ναυσίν	noun	ναῦς
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἐν	prep;verb	εἰς;ἐν;εἰμί
Αἰγίνῃ	noun	αἰγίνη;Αἴγινα
ὄντες	part	εἰμί
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
ἀνακομιζόμενοι	part	ἀνακομίζω
）
ὡς	conj;pron;adv	ὅς;ὡς
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
πανστρατιᾷ	noun	πανστρατιά
ἐν	verb;prep	εἰμί;εἰς;ἐν
Μεγάροις	noun	Μέγαρα;Μέγαρα2;μέγαρον
ὄντας	part	εἰμί
<g>
,
ἔπλευσαν	verb	πλέω
παρ’	adj;noun;prep	Πάρις;παρά;πηρός;Πάρος
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
ξυνεμείχθησαν	verb	συμμίγνυμι
<g>
.
</para>
</section>
<section n="2">
στρατόπεδόν	noun	στρατόπεδον
τε	partic;pron	σύ;τε
μέγιστον	adj	μέγας
δὴ	partic;verb;noun	δέω2;δέω;δή;Δεύς;δεῖ
τοῦτο	adj	οὗτος
ἁθρόον	adj	ἀθρόος
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐγένετο	verb	γίγνομαι
<g>
,
ἀκμαζούσης	part	ἀκμάζω
ἔτι	adv	ἔτι
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί;καί4;καί3;καί2
οὔπω	adv	οὔπω
νενοσηκυίας	part	νοσέω
<g>
·
μυρίων	adj;part	μυρίζω;μύρω;μυρίος
γὰρ	partic	γάρ
ὁπλιτῶν	noun	ὁπλίτης
οὐκ	adv	οὐ7;οὐ14;οὐ4;οὐ6;οὐ9;οὐ13;οὐ;οὐ8;οὐ5;οὐ16;οὐ12;οὐ10;οὐ18;οὐ2;οὐ17;οὐ3;οὐ15;οὐ11
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
ἦσαν	verb	εἰμί;ἀσάω
αὐτοὶ	adj	αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
（
χωρὶς	adv	χωρίς
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ποτειδαίᾳ	noun	Ποτείδαια
τρισχίλιοι	adj	τρισχίλιοι
ἦσαν	verb	εἰμί;ἀσάω
）
<g>
,
μέτοικοι	noun;verb	μετοικέω;μέτοικος
δὲ	partic	δέ
ξυνεσέβαλον	verb	συνεισβάλλω
οὐκ	adv	οὐ14;οὐ;οὐ17;οὐ4;οὐ13;οὐ9;οὐ11;οὐ18;οὐ10;οὐ12;οὐ2;οὐ8;οὐ15;οὐ16;οὐ7;οὐ3;οὐ6;οὐ5
ἐλάσσους	verb;adj	ἐλάσσων;ἐλασσόω
τρισχιλίων	adj	τρισχίλιοι
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
χωρὶς	adv	χωρίς
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
ἄλλος	adj	ἄλλος
ὅμιλος	noun	ὅμιλος
ψιλῶν	part;adj;noun;verb	ψιλόω2;ψιλόω;πτίλον;ψιλός
οὐκ	adv	οὐ13;οὐ18;οὐ14;οὐ17;οὐ12;οὐ4;οὐ2;οὐ8;οὐ16;οὐ9;οὐ;οὐ5;οὐ6;οὐ7;οὐ15;οὐ10;οὐ11;οὐ3
ὀλίγος	adj	ὀλίγος
<g>
.
δῃώσαντες	part	δηιόω
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
τῆς	article	ὁ
γῆς	noun	γῆ
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
.
</section>
<section n="3">
ἐγένοντο	verb	γίγνομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;adv;irreg;pron	τις;τῷ;ὁ;τίς
πολέμῳ	noun	πόλεμος
κατὰ	adj;prep	κάτος;κατά;κατά2
ἔτος	adv;noun	ἔτος;ἐτός
ἕκαστον	adj	ἕκαστος
ἐσβολαὶ	noun	εἰσβολή
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Μεγαρίδα
καὶ	conj	καί;καί4;καί2;καί3
ἱππέων	noun	ἱππεύς
καὶ	conj	καί4;καί3;καί2;καί
πανστρατιᾷ	noun	πανστρατιά
<g>
,
μέχρι	adv;prep;conj	μέχρι
οὗ	pron;adv;verb	ἕ;ὅς;οὗ2;ἵημι;οὗ
Νίσαια
ἑάλω	verb	ἁλίσκομαι
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
</section>
<chapter n="32">
</chapter>
<section n="1">
<para ed="P">
ἐτειχίσθη	verb	τειχίζω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Ἀταλάντη
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
φρούριον	verb;part;noun	φρουρέω;φρούριον
τοῦ	article;irreg;pron	τις;τίς;ὁ
θέρους	noun	θέρος
τούτου	adj	οὗτος
τελευτῶντος	part	τελευτάω
<g>
,
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
Λοκροῖς	adj;noun	Λοκρός;Λοκροί
τοῖς	article	ὁ
Ὀπουντίοις
νῆσος	noun	νῆσος
ἐρήμη	adj	ἐρῆμος
πρότερον	adj	πρότερος
οὖσα	part;noun	εἰμί;οὖσον
<g>
,
τοῦ	irreg;pron;article	ὁ;τίς;τις
μὴ	conj;noun	μής;μή2;μή3;μή
λῃστὰς	noun;adj	λῃστής;ληιστός;ληιστής
ἐκπλέοντας	part	ἐκπλέω
ἐξ	prep	ἐξ;ἐκ
Ὀποῦντος	noun	Ὀπόεις
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Λοκρίδος	noun	Λοκρός;Λοκρίς
κακουργεῖν	verb	κακουργέω
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
<g>
.
</para>
<para ed="P">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
θέρει	verb;noun	θέρος;θέρω
τούτῳ	adj	οὗτος
μετὰ	prep	μετά
τὴν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἀναχώρησιν	noun;verb	ἀναχωρέω;ἀναχώρησις
ἐγένετο	verb	γίγνομαι
<g>
.
</para>
</section>
<chapter n="33">
</chapter>
<section n="1">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Εὔαρχος	adj	εὔαρχος
ὁ	pron;article	ὁ;ὅς
Ἀκαρνὰν
βουλόμενος	part	βούλομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀστακὸν	noun	ἀστακός
κατελθεῖν	verb	κατέρχομαι
πείθει	verb	πείθω
Κορινθίους	adj	Κορίνθιος
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
ναυσὶ	noun	ναῦς
καὶ	conj	καί2;καί;καί3;καί4
πεντακοσίοις	adj	πεντακόσιοι
καὶ	conj	καί2;καί4;καί;καί3
χιλίοις	adj	χίλιοι;χίλιος
ὁπλίταις	noun	ὁπλίτης
ἑαυτὸν	adj	ἑαυτοῦ
κατάγειν	verb	κατάγω
πλεύσαντας	part	πλέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αὐτὸς	adj	αὐτός
ἐπικούρους	noun	ἐπίκουρος
τινὰς	irreg;pron	τίς;τις
προσεμισθώσατο	verb	προσμισθόω
<g>
·
ἦρχον	verb	ἄρχω
δὲ	partic	δέ
τῆς	article	ὁ
στρατιᾶς	adj;noun	στράτιος;στρατία;στρατιά
Εὐφαμίδας
τε	pron;partic	σύ;τε
ὁ	pron;article	ὁ;ὅς
Ἀριστωνύμου
καὶ	conj	καί4;καί;καί3;καί2
Τιμόξενος
ὁ	pron;article	ὅς;ὁ
Τιμοκράτους
καὶ	conj	καί;καί4;καί2;καί3
Εὔμαχος	adj	εὐμαχος
ὁ	pron;article	ὁ;ὅς
Χρύσιδος	noun	χρυσίς
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
πλεύσαντες	part	πλέω
κατήγαγον	verb	κατάγω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἀκαρνανίας
τῆς	article	ὁ
περὶ	prep	περί
θάλασσαν	noun	θάλασσα
ἔστιν	verb	εἰμί
ἃ	pron;article	ὁ;ὅς
χωρία	noun	χωρίον
βουλόμενοι		βούλομαι
προσποιήσασθαι	verb	προσποιέω
καὶ	conj	καί;καί2;καί3;καί4
πειραθέντες	part	πειράω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
οὐκ	adv	οὐ;οὐ11;οὐ18;οὐ12;οὐ17;οὐ15;οὐ4;οὐ6;οὐ5;οὐ7;οὐ13;οὐ10;οὐ3;οὐ2;οὐ9;οὐ14;οὐ16;οὐ8
ἐδύναντο	verb	δύναμαι
<g>
,
ἀπέπλεον	verb	ἀποπλέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἰκέω;οἶκος
<g>
.
</section>
<section n="3">
σχόντες	part	ἔχω
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;adv;article;irreg	τῷ;ὁ;τις;τίς
παράπλῳ	noun;verb	παράπλοος;παραπλάζω
ἐς	prep	εἰς
Κεφαλληνίαν
καὶ	conj	καί;καί4;καί2;καί3
ἀπόβασιν	part;noun	ἀποβαίνω;ἀπόβασις
ποιησάμενοι	part	ποιέω
ἐς	prep	εἰς
τὴν	article	ὁ
Κρανίων	noun;part	κραίνω;κρανίον2;κρανίον;κράνος
γῆν	noun	γῆ
<g>
,
ἀπατηθέντες	part	ἀπατάω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
ἐξ	prep	ἐκ;ἐξ
ὁμολογίας	noun	ὁμολογία
τινὸς	pron;irreg	τίς;τις
ἄνδρας	noun	ἀνήρ
τε	partic;pron	τε;σύ
ἀποβάλλουσι	part;verb	ἀποβάλλω
σφῶν	part;pron;adj	σφός;σφεῖς;σφάζω
αὐτῶν	adj	αὐτός
<g>
,
ἐπιθεμένων	part	ἐπιτίθημι
ἀπροσδοκήτοις	adj	ἀπροσδόκητος
τῶν	article	ὁ
Κρανίων	part;noun	κραίνω;κρανίον;κρανίον2;κράνος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
βιαιότερον	adv;adj	βίαιος
ἀναγαγόμενοι	part	ἀνάγω
ἐκομίσθησαν	verb	κομίζω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
.
</section>
<chapter n="34">
</chapter>
<section n="1">
<para ed="P">
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	pron;adv;article;irreg	ὁ;τίς;τις;τῷ
αὐτῷ	adj	αὐτός
χειμῶνι	noun	χειμών
Ἀθηναῖοι	adj	Ἀθηναῖος
τῷ	adv;article;irreg;pron	ὁ;τις;τίς;τῷ
πατρίῳ	adj;verb	πατριάζω;πάτριος
νόμῳ	verb;noun	νομός;νόμος;νομάζω
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
ταφὰς	noun	ταφή;ταφεύς
ἐποιήσαντο	verb	ποιέω
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷδε	pron	ὅδε
τῷ	adv;article;pron;irreg	τῷ;ὁ;τις;τίς
πολέμῳ	noun	πόλεμος
πρώτων	adj	πρῶτος;πρωτός;πρότερος
ἀποθανόντων	part;verb	ἀποθνήσκω
τρόπῳ	noun	τρόπος;τροπός
τοιῷδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="2">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ὀστᾶ	noun	ὀστέον
προτίθενται	verb	προτίθημι
τῶν	article	ὁ
ἀπογενομένων	part	ἀπογίγνομαι
πρότριτα	adv	πρότριτα
σκηνὴν	verb;noun	σκηνέω;σκηνή;σκηνάω;σκῆνος
ποιήσαντες	part	ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐπιφέρει	verb	ἐπιφέρω
τῷ	irreg;article;pron;adv	ὁ;τις;τῷ;τίς
αὑτοῦ	adj	ἑαυτοῦ
ἕκαστος	adj	ἕκαστος
ἤν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
τι	pron;irreg	τις;τίς
βούληται	verb;adj	βούλομαι;βουλητός
<g>
·
</section>
<section n="3">
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ἡ	pron;article;adv	ὅς;ὁ;ἧ
ἐκφορὰ	adj;noun	ἔκφορος;ἐκφορά
ᾖ	verb	εἰμί
<g>
,
λάρνακας	noun	λάρναξ
κυπαρισσίνας	adj	κυπαρίσσινος
ἄγουσιν	verb;part	ἄγνυμι;ἄγω;ἀγάω
ἅμαξαι	noun	ἄμαξα
<g>
,
φυλῆς	verb;noun	φυλή;φυλάζω
ἑκάστης	adj	ἕκαστος
μίαν	adj	εἷς
<g>
·
ἔνεστι	verb	εἰμί
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
ὀστᾶ	noun	ὀστέον
ἧς	noun;pron	ὅς;εἷς
ἕκαστος	adj	ἕκαστος
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
φυλῆς	verb;noun	φυλή;φυλάζω
<g>
.
μία	adj	εἷς
δὲ	partic	δέ
κλίνη	noun;verb	κλίνω;κλίνη
κενὴ	adj	κενός
φέρεται	verb	φέρω
ἐστρωμένη
τῶν	article	ὁ
ἀφανῶν	part;adj	ἀφανέω;ἄφανος;ἀφανής
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
μὴ	conj;noun	μή;μή2;μή3;μής
εὑρεθῶσιν	verb	εὑρίσκω
ἐς	prep	εἰς
ἀναίρεσιν	noun	ἀναίρεσις
<g>
.
</section>
<section n="4">
ξυνεκφέρει	verb	συνεκφέρω
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
βουλόμενος	part	βούλομαι
καὶ	conj	καί2;καί4;καί;καί3
ἀστῶν	noun	ἀστή;ἀστός;ἄστυ
καὶ	conj	καί3;καί2;καί4;καί
ξένων	noun;adj;part;verb	ξένος;ξενών;ξένη;ξενόω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
γυναῖκες	noun	γυνή
πάρεισιν	noun;verb;part	πῆρος;πείρω;παρίημι;πάρειμι;πάρειμι2
αἱ	pron;article	ὅς;ὁ
προσήκουσαι	part;verb	προσήκω;προσακούω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
τάφον	verb;part;noun	τάφος;τέθηπα;Τάφος
ὀλοφυρόμεναι	part	ὀλοφύρομαι
<g>
.
</section>
<section n="5">
τιθέασιν	verb	τίθημι
οὖν	partic	οὖν
ἐς	prep	εἰς
τὸ	article	ὁ
δημόσιον	adj	δημόσιος
σῆμα	noun	σῆμα
<g>
,
ὅ	pron;article	ὅς;ὁ
ἐστιν	verb	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;article;irreg	τίς;τις;ὁ
καλλίστου	adj;noun	καλός;Καλλιστώ
προαστείου	adj;noun	προάστειον;προάστειος
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αἰεὶ	adv	ἀεί
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐτῷ	adj	αὐτός
θάπτουσι	part;verb	θάπτω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολέμων	verb;noun;part	πολεμέω;πόλεμος;πολεμόω
<g>
,
πλήν	prep;verb	πλήν;πλέω
γε	partic	γε
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Μαραθῶνι	noun	Μαραθών
<g>
·
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
δὲ	partic	δέ
διαπρεπῆ	adj	διαπρεπής
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετάω;αἴρω;ἀρετή
κρίναντες	part	κρίνω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί2;καί3;καί;καί4
τὸν	article	ὁ
τάφον	noun;part;verb	Τάφος;τάφος;τέθηπα
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="6">
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
κρύψωσι	verb	κρύπτω
γῇ	noun	γῆ
<g>
,
ἀνὴρ	noun	ἀνήρ
ᾑρημένος	part	αἱρέω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ὃς	pron	ὅς
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
γνώμῃ	noun	γνώμη
τε	pron;partic	σύ;τε
δοκῇ	noun;verb	δοκάζω;δοκέω;δοκή;δοκεύς
μὴ	conj;noun	μή;μή3;μής;μή2
ἀξύνετος	adj	ἀσύνετος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
ἀξιώσει	noun;verb	ἀξίωσις;ἀξιόω
προήκῃ	verb	προήκω
<g>
,
λέγει	verb	λέγω2;λέγω3;λέγω
ἐπ’	prep	ἐπί2;ἐπί
αὐτοῖς	adj	αὐτός
ἔπαινον	noun	ἔπαινος
τὸν	article	ὁ
πρέποντα	part;noun	πρέπω;πρέπων
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ἀπέρχονται	verb	ἀπέρχομαι
<g>
.
</section>
<section n="7">
ὧδε	adv	ὧδε
μὲν	partic	μέν
θάπτουσιν	part;verb	θάπτω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
διὰ	prep;noun;adj	διά;Δῖα;δῖος;Δίον;Ζεύς;Δίη
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;irreg;article	τις;ὁ;τίς
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
<g>
,
ὁπότε	adv	ὁπότε
ξυμβαίη	verb	συμβαίνω
αὐτοῖς	adj	αὐτός
<g>
,
ἐχρῶντο	verb	χράω;χραύω;χράω2;χράομαι
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
νόμῳ	noun;verb	νομός;νόμος;νομάζω
<g>
.
</section>
<section n="8">
ἐπὶ	prep	ἐπί;ἐπί2
δ’	partic	δέ
οὖν	partic	οὖν
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
τοῖσδε	pron	ὅδε
Περικλῆς	verb	περικλάω;περικλάζω
ὁ	article;pron	ὅς;ὁ
Ξανθίππου
ᾑρέθη	verb	αἱρέω
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ἐπειδὴ	conj	ἐπεί
καιρὸς	noun	καῖρος;καιρός
ἐλάμβανε	verb	λαμβάνω
<g>
,
προελθὼν	part	προέρχομαι
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;τις;ὁ
σήματος	noun	σῆμα
ἐπὶ	prep	ἐπί;ἐπί2
βῆμα	noun	βῆμα;βῆμα2
ὑψηλὸν	adj	ὑψηλός
πεποιημένον	part	ποιέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀκούοιτο	verb	ἀκούω
ὡς	pron;adv;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
τοῦ	pron;irreg;article	τις;ὁ;τίς
ὁμίλου	verb;noun	ὁμιλέω;ὅμιλος
<g>
,
ἔλεγε	noun;verb	ἔλεγος;λέγω3;λέγω;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="35">
</chapter>
<section n="1">
<para ed="P">
‘οἱ
μὲν	partic	μέν
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
εἰρηκότων	part	ἐρῶ
ἐπαινοῦσι	verb;part	ἐπαινέω
τὸν	article	ὁ
προσθέντα	part	προστίθημι
τῷ	adv;pron;article;irreg	ὁ;τις;τίς;τῷ
νόμῳ	noun;verb	νομός;νόμος;νομάζω
τὸν	article	ὁ
λόγον	noun	λόγος
τόνδε	pron	ὅδε
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
καλὸν	noun;adj	κάλως;καλός;κᾶλον
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολέμων	part;verb;noun	πόλεμος;πολεμόω;πολεμέω
θαπτομένοις	part	θάπτω
ἀγορεύεσθαι	verb	ἀγορεύω
αὐτόν	adj	αὐτός
<g>
.
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
δὲ	partic	δέ
ἀρκοῦν	part;verb	ἀρκέω
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ἀνδρῶν	verb;noun;part	ἀνδρών;ἀνήρ;ἀνδρόω
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
ἔργῳ	noun	ἔργον
γενομένων	part	γίγνομαι
ἔργῳ	noun	ἔργον
καὶ	conj	καί4;καί;καί3;καί2
δηλοῦσθαι	verb	δηλόω
τὰς	article	ὁ
τιμάς	verb;noun	τιμάω;τιμή
<g>
,
οἷα	adj	οἷος
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν;νῦν2
περὶ	prep	περί
τὸν	article	ὁ
τάφον	verb;part;noun	τέθηπα;τάφος;Τάφος
τόνδε	pron	ὅδε
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
παρασκευασθέντα	part	παρασκευάζω
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μή2;μή;μής;μή3
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἑνὶ	noun	εἷς
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
πολλῶν	adj	πολύς
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
κινδυνεύεσθαι	verb	κινδυνεύω
εὖ	adv	εὖ
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
χεῖρον	adj	χείρων
εἰπόντι	part	εἶπον
πιστευθῆναι	verb	πιστεύω
<g>
.
</para>
</section>
<section n="2">
χαλεπὸν	adj	χαλεπός
γὰρ	partic	γάρ
τὸ	article	ὁ
μετρίως	verb;adj;adv	μέτριος;μετριόω
εἰπεῖν	verb	εἶπον
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
μόλις	adv	μόλις
καὶ	conj	καί;καί3;καί4;καί2
ἡ	article;adv;pron	ἧ;ὁ;ὅς
δόκησις	noun	δόκησις
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
βεβαιοῦται	verb	βεβαιόω
<g>
.
ὅ	article;pron	ὁ;ὅς
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
ξυνειδὼς	part	σύνοιδα
καὶ	conj	καί;καί3;καί4;καί2
εὔνους	adj	εὔνους
ἀκροατὴς	noun	ἀκροατής
τάχ’	adj;verb;adv	τήκω;ταχύς;τάχα
ἄν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
τι	pron;irreg	τις;τίς
ἐνδεεστέρως	adj	ἐνδεής
πρὸς	prep	πρός
ἃ	pron;article	ὁ;ὅς
βούλεταί	verb	βούλομαι
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
ἐπίσταται	noun;verb	ἐπιστάτη;ἐπιστάζω;ἐπιστάτης;ἐπίσταμαι;ἐφίστημι
νομίσειε	verb	νομίζω
δηλοῦσθαι	verb	δηλόω
<g>
,
ὅ	article;pron	ὅς;ὁ
τε	pron;partic	σύ;τε
ἄπειρος	adj;noun	ἤπειρος;ἄπειρος
ἔστιν	verb	εἰμί
ἃ	article;pron	ὅς;ὁ
καὶ	conj	καί2;καί3;καί4;καί
πλεονάζεσθαι	verb	πλεονάζω
<g>
,
διὰ	adj;noun;prep	Ζεύς;Δῖα;διά;Δίον;δῖος;Δίη
φθόνον	noun	φθόνος
<g>
,
εἴ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
τι	pron;irreg	τις;τίς
ὑπὲρ	prep	ὑπέρ
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
φύσιν	part;noun	φύς;φύσις;φύω
ἀκούοι	verb	ἀκούω
<g>
.
μέχρι	prep;adv;conj	μέχρι
γὰρ	partic	γάρ
τοῦδε	pron	ὅδε
ἀνεκτοὶ	adj	ἀνεκτός
οἱ	pron;article	ὅς;ἕ;ὁ
ἔπαινοί	noun;verb	ἔπαινος;ἐπαινέω
εἰσι	verb	εἰμί;εἶμι;εἶμι2
περὶ	prep	περί
ἑτέρων	adj	ἕτερος
λεγόμενοι	part	λέγω2;λέγω3;λέγω
<g>
,
ἐς	prep	εἰς
ὅσον	adj	ὅσος
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
καὶ	conj	καί3;καί;καί4;καί2
αὐτὸς	adj	αὐτός
ἕκαστος	adj	ἕκαστος
οἴηται	verb;noun	οἴομαι;οἰήτης;οἰάω
ἱκανὸς	adj	ἱκανός
εἶναι	verb	εἰμί
δρᾶσαί	verb;part	δράω2;δράω
τι	irreg;pron	τις;τίς
ὧν	pron	ὅς
ἤκουσεν	verb	ἀκούω
<g>
·
τῷ	irreg;pron;article;adv	τῷ;ὁ;τίς;τις
δὲ	partic	δέ
ὑπερβάλλοντι	part;verb	ὑπερβάλλω
αὐτῶν	adj	αὐτός
φθονοῦντες	part	φθονέω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
καὶ	conj	καί2;καί4;καί;καί3
ἀπιστοῦσιν	part;verb	ἀπιστέω
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
τοῖς	article	ὁ
πάλαι	adv;verb;noun	πάλη;πάλα;πάλη2;πάλαι;πάλλω
οὕτως	adv	οὕτως
ἐδοκιμάσθη	verb	δοκιμάζω
ταῦτα	adj	οὗτος
καλῶς	adj;adv;noun	καλός;κάλως
ἔχειν	verb	ἔχω
<g>
,
χρὴ	noun;verb	χρῆ;χρή;χρῆ2;χράω;χράω2;χραύω
καὶ	conj	καί2;καί4;καί3;καί
ἐμὲ	pron;adj	ἐγώ;ἐμός
ἑπόμενον	part	ἕπομαι
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
νόμῳ	noun;verb	νόμος;νομός;νομάζω
πειρᾶσθαι	verb	πειράω;πειράζω;πείρω
ὑμῶν	pron;adj	σύ;ὑμός
τῆς	article	ὁ
ἑκάστου	adj	ἕκαστος
βουλήσεώς	noun	βούλησις
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
δόξης	noun;verb	δοξάζω;δοκέω;δόξα;δόξις
τυχεῖν	verb	τυγχάνω
ὡς	adv;pron;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
<g>
.
</section>
<chapter n="36">
</chapter>
<section n="1">
<para ed="P">
‘ἄρξομαι
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
πρέπον	noun;part;verb	πρέπων;πρέπω
δὲ	partic	δέ
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	irreg;pron;article;adv	τίς;τις;τῷ;ὁ
τοιῷδε	pron	τοιόσδε
τὴν	article	ὁ
τιμὴν	verb;noun	τιμέω;τιμάω;τιμή
ταύτην	adj	οὗτος
τῆς	article	ὁ
μνήμης	noun	μνήμη
δίδοσθαι	verb	δίδωμι
<g>
.
τὴν	article	ὁ
γὰρ	partic	γάρ
χώραν	part;verb;noun	χωράζω;χώρα
οἱ	pron;article	ἕ;ὅς;ὁ
αὐτοὶ	adj	αὐτός
αἰεὶ	adv	ἀεί
οἰκοῦντες	part	οἰκέω
διαδοχῇ	noun	διαδοχή
τῶν	article	ὁ
ἐπιγιγνομένων	part	ἐπιγίγνομαι
μέχρι	conj;prep;adv	μέχρι
τοῦδε	pron	ὅδε
ἐλευθέραν	adj	ἐλεύθερος
δῑ	noun;adj;prep;verb;conj	διάζομαι;δίω;Δῖα;Δίον;διό;Δίη;Δῖος;Ζεύς;δῖος;διά
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
παρέδοσαν	verb	παραδίδωμι
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί;καί4
ἐκεῖνοί	adj	ἐκεῖνος
τε	partic;pron	τε;σύ
ἄξιοι	adj;verb	ἄγνυμι;ἀξιόω;ἄξιος;ἄγω
ἐπαίνου	noun;verb	ἐπαινέω;ἔπαινος
καὶ	conj	καί3;καί2;καί4;καί
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
οἱ	pron;article	ὅς;ἕ;ὁ
πατέρες	noun	πατήρ
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
<g>
·
κτησάμενοι	part	κτάομαι;κτέομαι
γὰρ	partic	γάρ
πρὸς	prep	πρός
οἷς	pron	ὅς
ἐδέξαντο	verb	δείκνυμι;δέχομαι
ὅσην	adj	ὅσος
ἔχομεν	verb	ἔχω
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
οὐκ	adv	οὐ2;οὐ14;οὐ15;οὐ17;οὐ11;οὐ6;οὐ7;οὐ8;οὐ9;οὐ;οὐ18;οὐ4;οὐ12;οὐ3;οὐ10;οὐ13;οὐ16;οὐ5
ἀπόνως	adv;adj	ἄπονος
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
νῦν	adv	νῦν;νῦν2
προσκατέλιπον	verb	προσκαταλείπω
<g>
.
</section>
<section n="3">
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
πλείω	verb;adj	πλέως;πλείων;πλέω
αὐτῆς	adj	αὐτός
αὐτοὶ	adj	αὐτός
ἡμεῖς	pron	ἐγώ
οἵδε	pron	ὅδε
οἱ	article;pron	ὅς;ἕ;ὁ
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
ὄντες	part	εἰμί
μάλιστα	adv	μάλιστα
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
καθεστηκυίᾳ	part	καθίστημι
ἡλικίᾳ	verb;noun	ἡλικία;ἡλικιάζομαι
ἐπηυξήσαμεν	verb	ἐπαυξάνω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
τοῖς	article	ὁ
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
παρεσκευάσαμεν	verb	παρασκευάζω
καὶ	conj	καί2;καί3;καί4;καί
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
καὶ	conj	καί;καί2;καί4;καί3
ἐς	prep	εἰς
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
αὐταρκεστάτην	adj	αὐτάρκης
<g>
.
</section>
<section n="4">
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
κατὰ	prep;adj	κατά;κατά2;κάτος
πολέμους	noun;verb	πόλεμος;πολεμόω
ἔργα	noun	ἔργον
<g>
,
οἷς	pron	ὅς
ἕκαστα	adj	ἕκαστος
ἐκτήθη	verb	κτέομαι
<g>
,
ἢ	exclam;verb;conj;adv	ἦ3;ἤ2;ἦ2;ἦ;ἦ4;ἠμί;ἤ;εἰμί
εἴ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τι	pron;irreg	τίς;τις
αὐτοὶ	adj	αὐτός
ἢ	conj;adv;verb;exclam	εἰμί;ἦ4;ἦ2;ἤ2;ἦ;ἤ;ἠμί;ἦ3
οἱ	article;pron	ὁ;ἕ;ὅς
πατέρες	noun	πατήρ
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
βάρβαρον	adj	βάρβαρος
ἢ	conj;verb;adv;exclam	εἰμί;ἦ;ἦ4;ἤ2;ἠμί;ἦ2;ἤ;ἦ3
Ἕλληνα	noun	Ἕλλην
πολέμιον	part;verb;adj	πολεμέω;πολέμιος
ἐπιόντα	part	ἔπειμι2;ἔπειμι
προθύμως	adj;adv	πρόθυμος
ἠμυνάμεθα	verb	ἀμύνω
<g>
,
μακρηγορεῖν	verb	μακρηγορέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
εἰδόσιν	part	οἶδα
οὐ	adv	οὐ;οὐ7;οὐ18;οὐ5;οὐ11;οὐ14;οὐ10;οὐ12;οὐ4;οὐ6;οὐ17;οὐ3;οὐ16;οὐ15;οὐ2;οὐ9;οὐ13;οὐ8
βουλόμενος	part	βούλομαι
ἐάσω	verb	ἐάω
<g>
·
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
οἵας	adj	οἷος
τε	partic;pron	τε;σύ
ἐπιτηδεύσεως	noun	ἐπιτήδευσις
ἤλθομεν	verb	ἔρχομαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτὰ	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
μεθ’	prep;noun;adv	μεθό;μέθη;μετά
οἵας	adj	οἷος
πολιτείας	noun	πολιτεία
καὶ	conj	καί4;καί3;καί;καί2
τρόπων	noun;verb;part	τροπέω;τροπόω2;τρόπος;τροπή;τροπός;τροπόω
ἐξ	prep	ἐξ;ἐκ
οἵων	adj	οἷος
μεγάλα	adj	μέγας
ἐγένετο	verb	γίγνομαι
<g>
,
ταῦτα	adj	οὗτος
δηλώσας	part;verb	δηλόω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
εἶμι	verb	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί;καί4;καί2;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
τῶνδε	pron	ὅδε
ἔπαινον	noun	ἔπαινος
<g>
,
νομίζων	part	νομίζω
ἐπί	prep	ἐπί;ἐπί2
τε	pron;partic	τε;σύ
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
παρόντι	part	πάρειμι
οὐκ	adv	οὐ5;οὐ17;οὐ16;οὐ13;οὐ9;οὐ11;οὐ14;οὐ;οὐ18;οὐ15;οὐ10;οὐ2;οὐ6;οὐ7;οὐ3;οὐ8;οὐ12;οὐ4
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ἀπρεπῆ	adj	ἀπρεπής
λεχθῆναι	verb	λέγω3;λέγω2
αὐτὰ	adj	αὐτός
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ὅμιλον	noun	ὅμιλος
καὶ	conj	καί3;καί2;καί4;καί
ἀστῶν	noun	ἀστός;ἀστή;ἄστυ
καὶ	conj	καί3;καί4;καί;καί2
ξένων	part;adj;noun;verb	ξενόω;ξένος;ξενών;ξένη
ξύμφορον	adj	σύμφορος
εἶναι	verb	εἰμί
ἐπακοῦσαι	verb	ἐπακούω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<chapter n="37">
</chapter>
<section n="1">
<para ed="P">
‘χρώμεθα
γὰρ	partic	γάρ
πολιτείᾳ	noun	πολιτεία
οὐ	adv	οὐ;οὐ4;οὐ9;οὐ18;οὐ12;οὐ16;οὐ11;οὐ10;οὐ15;οὐ17;οὐ14;οὐ6;οὐ8;οὐ5;οὐ13;οὐ2;οὐ3;οὐ7
ζηλούσῃ	part	ζηλέω;ζηλόω
τοὺς	article	ὁ
τῶν	article	ὁ
πέλας	adv;adj;verb	πελάω;πέλας;πελάζω;πελός
νόμους	noun	νόμος;νομός
<g>
,
παράδειγμα	noun	παράδειγμα
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
αὐτοὶ	adj	αὐτός
ὄντες	part	εἰμί
τισὶν	irreg;pron;noun	τίσις;τις;τίς
ἢ	verb;conj;exclam;adv	ἤ2;ἦ;ἦ2;ἠμί;ἤ;ἦ3;ἦ4;εἰμί
μιμούμενοι	part	μιμέομαι
ἑτέρους	adj	ἕτερος
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
μὲν	partic	μέν
διὰ	adj;noun;prep	Δίη;Δῖα;δῖος;Ζεύς;Δίον;διά
τὸ	article	ὁ
μὴ	noun;conj	μή3;μή2;μής;μή
ἐς	prep	εἰς
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐς	prep	εἰς
πλείονας	adj;verb	πλειονάζω;πλείων
οἰκεῖν	verb	οἰκέω;ἔοικα
δημοκρατία	noun	δημοκρατία
κέκληται	verb	κέλομαι;καλέω
<g>
·
μέτεστι	verb	μέτειμι
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
μὲν	partic	μέν
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ἴδια	verb;adj	ἴδιος;ἰδιάζω
διάφορα	adj;noun	διαφορά;διάφορος
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
τὸ	article	ὁ
ἴσον	adj;noun	ἴσος;Ἶσος
<g>
,
κατὰ	prep;adj	κατά2;κατά;κάτος
δὲ	partic	δέ
τὴν	article	ὁ
ἀξίωσιν	verb;part;noun	ἀξιόω;ἀξιάω;ἀξίωσις
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἕκαστος	adj	ἕκαστος
ἔν	prep;verb	εἰμί;εἰς;ἐν
τῳ	irreg;adv;article;pron	τίς;ὁ;τῷ;τις
εὐδοκιμεῖ	verb	εὐδοκιμέω
<g>
,
οὐκ	adv	οὐ3;οὐ;οὐ13;οὐ12;οὐ17;οὐ18;οὐ10;οὐ8;οὐ7;οὐ15;οὐ2;οὐ5;οὐ14;οὐ4;οὐ11;οὐ6;οὐ16;οὐ9
ἀπὸ	prep	ἀπό
μέρους	noun	μέρος
τὸ	article	ὁ
πλέον	adj;part;verb	πλείων;πλέως;πλέος;πλέω
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
κοινὰ	adj;verb	κοινός;κοινόω
ἢ	exclam;verb;adv;conj	ἠμί;ἤ2;εἰμί;ἦ3;ἦ2;ἦ4;ἤ;ἦ
ἀπ’	prep;noun	ἄπαις;ἄπιος;ἀπό;Ἆπις;Ἀπις
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
προτιμᾶται	verb	προτιμάω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
κατὰ	prep;adj	κάτος;κατά2;κατά
πενίαν	noun	πενία
<g>
,
ἔχων	part;verb	χάω;ἔχω;χόω
γέ	partic	γε
τι	pron;irreg	τις;τίς
ἀγαθὸν	adj	ἀγαθός
δρᾶσαι	verb;part	δράω;δράω2
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἀξιώματος	noun	ἀξίωμα
ἀφανείᾳ	noun;verb	ἀφανέω;ἀφάνεια
κεκώλυται	verb	κωλύω
<g>
.
</para>
</section>
<section n="2">
ἐλευθέρως	verb;adj;adv	ἐλευθερόω;ἐλεύθερος
δὲ	partic	δέ
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
τὸ	article	ὁ
κοινὸν	adj	κοινός
πολιτεύομεν	verb	πολιτεύω
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τὴν	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
τῶν	article	ὁ
καθ’	prep;adv;adj	καθά;κάτος;καθό;κατά2;κατά
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
ὑποψίαν	noun	ὑποψία
<g>
,
οὐ	adv	οὐ4;οὐ14;οὐ15;οὐ11;οὐ17;οὐ12;οὐ9;οὐ13;οὐ2;οὐ6;οὐ;οὐ5;οὐ3;οὐ18;οὐ10;οὐ7;οὐ8;οὐ16
δῑ	conj;adj;noun;verb;prep	δίω;δῖος;Δίη;Δῖος;διά;Δίον;διάζομαι;διό;Ζεύς;Δῖα
ὀργῆς	verb;noun	ὀργάω;ὀργάζω;ὀργή
τὸν	article	ὁ
πέλας	verb;adj;adv	πέλας;πελάζω;πελός;πελάω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
καθ’	adv;prep;adj	κατά2;κατά;καθό;καθά;κάτος
ἡδονήν	noun	ἡδονή
τι	pron;irreg	τίς;τις
δρᾷ	verb	δράω2;δράω
<g>
,
ἔχοντες	part	ἔχω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἀζημίους	adj	ἀζήμιος
μέν	partic	μέν
<g>
,
λυπηρὰς	adj	λυπηρός
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ὄψει	noun;verb	ὄψις;ὄψος;ὁράω
ἀχθηδόνας	noun	ἀχθηδών
προστιθέμενοι	part	προστίθημι
<g>
.
</section>
<section n="3">
ἀνεπαχθῶς	adv	ἀνεπαχθής
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
ἴδια	adj;verb	ἴδιος;ἰδιάζω
προσομιλοῦντες	part	προσομιλέω
τὰ	irreg;article	τίς;ὁ
δημόσια	adj	δημόσιος
διὰ	adj;prep;noun	Δίον;Ζεύς;διά;Δῖα;δῖος;Δίη
δέος	noun	Δεύς;δέος
μάλιστα	adv	μάλιστα
οὐ	adv	οὐ18;οὐ11;οὐ;οὐ15;οὐ6;οὐ17;οὐ9;οὐ4;οὐ2;οὐ7;οὐ16;οὐ8;οὐ13;οὐ12;οὐ10;οὐ14;οὐ5;οὐ3
παρανομοῦμεν	verb	παρανομέω
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
αἰεὶ	adv	ἀεί
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀρχῇ	verb;noun	ἀρχή;ἄρχω
ὄντων	noun;part;verb	ὄντα;εἰμί
ἀκροάσει	noun;verb	ἀκρόασις;ἀκροάζομαι;ἀκροάομαι
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
νόμων	noun;part	νομός;νομάζω;νόμος;νομή
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μάλιστα	adv	μάλιστα
αὐτῶν	adj	αὐτός
ὅσοι	adj	ὅσος
τε	pron;partic	σύ;τε
ἐπ’	prep	ἐπί2;ἐπί
ὠφελίᾳ	noun	ὠφέλεια
τῶν	article	ὁ
ἀδικουμένων	part	ἀδικέω
κεῖνται	verb	κεῖμαι
καὶ	conj	καί4;καί;καί2;καί3
ὅσοι	adj	ὅσος
ἄγραφοι	adj	ἄγραφος
ὄντες	part	εἰμί
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
ὁμολογουμένην	part	ὁμολογέω
φέρουσιν	verb;part	φέρω
<g>
.
</section>
<chapter n="38">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
μὴν	noun;partic	μήν;μής;μήν2;μείς
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
πόνων	noun;part	πόνος;πονέω
πλείστας	adj	πλεῖστος
ἀναπαύλας	noun	ἀνάπαυλα
τῇ	adv;article	τῇ;ὁ
γνώμῃ	noun	γνώμη
ἐπορισάμεθα	verb	πορίζω
<g>
,
ἀγῶσι	part;noun;verb	ἀγών;ἄγνυμι;ἄγω;ἀγάζω;ἀγάω
μέν	partic	μέν
γε	partic	γε
καὶ	conj	καί3;καί;καί2;καί4
θυσίαις	noun;verb	θυσιάζω;θυσία
διετησίοις	adj	διετήσιος
νομίζοντες	part	νομίζω
<g>
,
ἰδίαις	adj;verb	ἴδιος;ἰδιάζω
δὲ	partic	δέ
κατασκευαῖς	verb;noun	κατασκευάζω;κατασκευή
εὐπρεπέσιν	adj	εὐπρεπής
<g>
,
ὧν	pron	ὅς
καθ’	adv;adj;prep	κατά2;κάτος;κατά;καθά;καθό
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἡ	adv;pron;article	ὁ;ὅς;ἧ
τέρψις	noun	τέρψις
τὸ	article	ὁ
λυπηρὸν	adj	λυπηρός
ἐκπλήσσει	verb	ἐκπλήσσω
<g>
.
</para>
</section>
<section n="2">
ἐπεσέρχεται	verb	ἐπεισέρχομαι
δὲ	partic	δέ
διὰ	adj;prep;noun	διά;Δίον;δῖος;Δῖα;Δίη;Ζεύς
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκ	prep	ἐκ
πάσης	adj;noun	πᾶσις;πᾶϲ;πᾶς
γῆς	noun	γῆ
τὰ	irreg;article	τίς;ὁ
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ξυμβαίνει	verb	συμβαίνω
ἡμῖν	pron	ἐγώ
μηδὲν	adj	μηδείς
οἰκειοτέρᾳ	adj	οἰκεῖος
τῇ	adv;article	ὁ;τῇ
ἀπολαύσει	noun;verb	ἀπόλαυσις;ἀπολαύω
τὰ	article;irreg	ὁ;τίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀγαθὰ	adj	ἀγαθός
γιγνόμενα	part	γίγνομαι
καρποῦσθαι	verb	καρπόω
ἢ	conj;exclam;verb;adv	ἦ2;ἦ;ἦ4;ἦ3;ἤ2;ἠμί;ἤ;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<chapter n="39">
</chapter>
<section n="1">
<para ed="P">
‘διαφέρομεν
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
τῶν	article	ὁ
πολεμικῶν	adj	πολεμικός
μελέταις	noun;verb	μελέτη;μελετάω
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
τοῖσδε	pron	ὅδε
<g>
.
τήν	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
πόλιν	noun	πόλις
κοινὴν	verb;adj	κοινός;κοινόω
παρέχομεν	verb	παρέχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οὐκ	adv	οὐ6;οὐ16;οὐ13;οὐ9;οὐ;οὐ4;οὐ3;οὐ18;οὐ15;οὐ12;οὐ5;οὐ14;οὐ11;οὐ7;οὐ8;οὐ2;οὐ17;οὐ10
ἔστιν	verb	εἰμί
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ξενηλασίαις	noun	ξενηλασία
ἀπείργομέν	verb	ἀπείργω
τινα	pron;irreg	τις;τίς
ἢ	exclam;verb;conj;adv	ἦ2;εἰμί;ἦ3;ἤ2;ἠμί;ἦ4;ἤ;ἦ
μαθήματος	noun	μάθημα
ἢ	conj;adv;exclam;verb	ἦ4;ἦ3;εἰμί;ἤ;ἠμί;ἦ;ἤ2;ἦ2
θεάματος	noun	θέαμα
<g>
,
ὃ	article;pron	ὁ;ὅς
μὴ	noun;conj	μής;μή2;μή;μή3
κρυφθὲν	part;verb	κρύπτω
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τίς;τις
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ἰδὼν	part;noun	ἴδη2;ἴδη;ἶδος;ἰδέω;εἶδον;Ἴδη
ὠφεληθείη	verb	ὠφελέω
<g>
,
πιστεύοντες	part	πιστεύω
οὐ	adv	οὐ11;οὐ4;οὐ10;οὐ15;οὐ16;οὐ8;οὐ2;οὐ12;οὐ6;οὐ13;οὐ5;οὐ;οὐ14;οὐ18;οὐ7;οὐ9;οὐ17;οὐ3
ταῖς	article	ὁ
παρασκευαῖς	noun;verb	παρασκευή;παρασκευάζω
τὸ	article	ὁ
πλέον	adj;part;verb	πλείων;πλέως;πλέω;πλέος
καὶ	conj	καί3;καί;καί2;καί4
ἀπάταις	noun;verb	ἀπάτη;ἀπατάω
ἢ	exclam;adv;conj;verb	ἦ;ἦ2;ἦ4;ἦ3;ἤ;ἤ2;εἰμί;ἠμί
τῷ	adv;pron;article;irreg	ὁ;τῷ;τις;τίς
ἀφ’	noun;prep	ἄπαις;Ἀπις;Ἆπις;ἄπιος;ἀπό
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
αὐτῶν	adj	αὐτός
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
ἔργα	noun	ἔργον
εὐψύχῳ	adj	εὔψυχος
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
παιδείαις	noun	παιδεία
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐπιπόνῳ	adj	ἐπίπονος
ἀσκήσει	noun;verb	ἄσκησις;ἀσκέω
εὐθὺς	adj;adv	εὐθύς
νέοι	verb;adj	νέω;νεόω;νεάω;νέω2;νέω4;νέος;νέω3
ὄντες	part	εἰμί
τὸ	article	ὁ
ἀνδρεῖον	adj	ἀνδρεῖος
μετέρχονται	verb	μετέρχομαι
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
ἀνειμένως	part;adv	ἀνειμένως;ἀνίημι
διαιτώμενοι	part	διαιτάω
οὐδὲν	adj	οὐδείς
ἧσσον	adj	ἥσσων
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἰσοπαλεῖς	adj	ἰσοπαλής
κινδύνους	noun	κίνδυνος
χωροῦμεν	verb	χωρέω
<g>
.
</para>
</section>
<section n="2">
τεκμήριον	noun	τεκμήριον
δέ	partic	δέ
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καθ’	adv;adj;prep	κατά2;κάτος;καθό;κατά;καθά
ἑαυτούς	adj	ἑαυτοῦ
<g>
,
μεθ’	adv;noun;prep	μεθό;μέθη;μετά
ἁπάντων	adj	ἅπας
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
στρατεύουσι	verb;part	στρατεύω
<g>
,
τήν	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
πέλας	adj;adv;verb	πελάω;πελάζω;πέλας;πελός
αὐτοὶ	adj	αὐτός
ἐπελθόντες	part	ἐπέρχομαι
οὐ	adv	οὐ16;οὐ15;οὐ17;οὐ8;οὐ9;οὐ11;οὐ18;οὐ3;οὐ12;οὐ13;οὐ2;οὐ;οὐ6;οὐ4;οὐ14;οὐ7;οὐ5;οὐ10
χαλεπῶς	adj;adv	χαλεπός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ἀλλοτρίᾳ	verb;adj	ἀλλοτριάζω;ἀλλότριος
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
οἰκείων	part;adj;verb	οἰκείω;οἰκέω;οἰκεῖος;οἰκειόω
ἀμυνομένους	part	ἀμύνω
μαχόμενοι	part	μάχομαι
τὰ	article;irreg	τίς;ὁ
πλείω	verb;adj	πλείων;πλέως;πλέω
κρατοῦμεν	verb	κρατέω
<g>
.
</section>
<section n="3">
ἁθρόᾳ	adj	ἀθρόος
τε	partic;pron	σύ;τε
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
οὐδείς	adj	οὐδείς
πω	partic;adv	πω2;πω;πῶ2;πῶ
πολέμιος	adj	πολέμιος
ἐνέτυχε	verb	ἐντυγχάνω
διὰ	prep;adj;noun	Δίη;διά;Ζεύς;δῖος;Δῖα;Δίον
τὴν	article	ὁ
τοῦ	irreg;pron;article	τις;ὁ;τίς
ναυτικοῦ	adj	ναυτικός
τε	partic;pron	τε;σύ
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐπιμέλειαν	noun	ἐπιμέλεια
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
γῇ	noun	γῆ
ἐπὶ	prep	ἐπί;ἐπί2
πολλὰ	adj	πολύς
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
αὐτῶν	adj	αὐτός
ἐπίπεμψιν	noun	ἐπίπεμψις
<g>
·
ἢν	exclam;verb;conj	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
δέ	partic	δέ
που	pron;adv	ποῦ;πού2;πού
μορίῳ	noun;adj	μόριος;μόριον
τινὶ	pron;irreg	τις;τίς
προσμείξωσι	verb	προσμείγνυμι
<g>
,
κρατήσαντές	part	κρατέω
τέ	pron;partic	τε;σύ
τινας	irreg;pron	τίς;τις
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
πάντας	adj	πᾶϲ;πᾶς
αὐχοῦσιν	part;verb	αὐχέω
ἀπεῶσθαι	verb	ἀπωθέω;ἀφίημι
καὶ	conj	καί2;καί4;καί3;καί
νικηθέντες	part	νικάω
ὑφ’	prep;verb;noun	ὑπό;ὑφή;ὑφάζω;ὑφάω
ἁπάντων	adj	ἅπας
ἡσσῆσθαι	verb	ἡσσάομαι
<g>
.
</section>
<section n="4">
καίτοι	partic	καίτοι
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
ῥᾳθυμίᾳ	noun	ῥᾳθυμία
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;exclam;adv;verb	ἦ4;ἦ;εἰμί;ἦ3;ἠμί;ἤ;ἤ2;ἦ2
πόνων	noun;part	πονέω;πόνος
μελέτῃ	noun;verb	μελέτη;μελετάω
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μής;μή;μή2;μή3
μετὰ	prep	μετά
νόμων	part;noun	νομάζω;νομή;νόμος;νομός
τὸ	article	ὁ
πλέον	part;verb;adj	πλείων;πλέος;πλέως;πλέω
ἢ	exclam;verb;adv;conj	εἰμί;ἦ2;ἤ2;ἦ;ἦ4;ἤ;ἦ3;ἠμί
τρόπων	noun;part;verb	τροπός;τροπόω2;τροπή;τρόπος;τροπέω;τροπόω
ἀνδρείας	adj;noun	ἀνδρεία;ἀνδρεῖος
ἐθέλομεν	verb	ἐθέλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
περιγίγνεται	verb	περιγίγνομαι
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
μέλλουσιν	noun;verb;part	μέλλησις;μέλλω
ἀλγεινοῖς	adj	ἀλγεινός
μὴ	conj;noun	μή2;μής;μή3;μή
προκάμνειν	verb	προκάμνω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐς	prep	εἰς
αὐτὰ	adj	αὐτός
ἐλθοῦσι	part;verb	ἔρχομαι
μὴ	noun;conj	μή3;μής;μή;μή2
ἀτολμοτέρους	adj	ἄτολμος
τῶν	article	ὁ
αἰεὶ	adv	ἀεί
μοχθούντων	part;verb	μοχθέω;μοχθόω
φαίνεσθαι	verb	φαίνω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἔν	prep;verb	εἰμί;εἰς;ἐν
τε	partic;pron	σύ;τε
τούτοις	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀξίαν	noun;adj;verb;part	ἀξιάω;ἀξία;ἄξιος
εἶναι	verb	εἰμί
θαυμάζεσθαι	verb	θαυμάζω
καὶ	conj	καί;καί3;καί2;καί4
ἔτι	adv	ἔτι
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἄλλοις	adj	ἄλλος
<g>
.
</section>
<chapter n="40">
</chapter>
<section n="1">
<para ed="P">
‘φιλοκαλοῦμέν
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
μετ’	prep	μετά
εὐτελείας	noun	εὐτέλεια
καὶ	conj	καί2;καί4;καί;καί3
φιλοσοφοῦμεν	verb	φιλοσοφέω
ἄνευ	verb;prep	ἀνέω;ἀνίημι;ἄνευ;ἄνω
μαλακίας	verb;noun	μαλακία;μαλακιάω
<g>
·
πλούτῳ	noun	πλοῦτος
τε	partic;pron	σύ;τε
ἔργου	verb;noun	ἔργον;ἔργνυμι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
καιρῷ	noun	καιρός;καῖρος
ἢ	verb;adv;conj;exclam	ἦ2;ἦ;ἠμί;εἰμί;ἤ2;ἤ;ἦ4;ἦ3
λόγου	verb;noun	λόγος;λογόω;λογάω
κόμπῳ	noun;verb	κομπός;κόμπος;κομπάζω
χρώμεθα	verb	χράω2;χράω;χράομαι;χραύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
πένεσθαι	verb	πένομαι
οὐχ	adv	οὐ;οὐ6;οὐ3;οὐ13;οὐ5;οὐ7;οὐ9;οὐ8;οὐ18;οὐ17;οὐ2;οὐ4;οὐ12;οὐ10;οὐ14;οὐ15;οὐ11;οὐ16
ὁμολογεῖν	verb	ὁμολογέω
τινὶ	pron;irreg	τις;τίς
αἰσχρόν	adj	αἰσχρός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	noun;conj	μής;μή2;μή;μή3
διαφεύγειν	verb	διαφεύγω
ἔργῳ	noun	ἔργον
αἴσχιον	adj	αἰσχρός
<g>
.
</para>
</section>
<section n="2">
ἔνι	prep	ἐν
τε	partic;pron	τε;σύ
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
οἰκείων	part;adj;verb	οἰκεῖος;οἰκείω;οἰκέω;οἰκειόω
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
καὶ	conj	καί2;καί;καί4;καί3
πολιτικῶν	adj	πολιτικός
ἐπιμέλεια	noun	ἐπιμέλεια
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἑτέροις	adj	ἕτερος
πρὸς	prep	πρός
ἔργα	noun	ἔργον
τετραμμένοις	part	τρέπω
τὰ	irreg;article	τίς;ὁ
πολιτικὰ	adj	πολιτικός
μὴ	noun;conj	μή3;μής;μή2;μή
ἐνδεῶς	adv	ἐνδεῶς;ἐνδεής
γνῶναι	verb	γιγνώσκω
<g>
·
μόνοι	adj;verb	μονόω;μόνος
γὰρ	partic	γάρ
τόν	article	ὁ
τε	partic;pron	σύ;τε
μηδὲν	adj	μηδείς
τῶνδε	pron	ὅδε
μετέχοντα	part	μετέχω
οὐκ	adv	οὐ12;οὐ;οὐ10;οὐ16;οὐ15;οὐ18;οὐ5;οὐ9;οὐ4;οὐ6;οὐ8;οὐ11;οὐ13;οὐ3;οὐ7;οὐ14;οὐ17;οὐ2
ἀπράγμονα	adj	ἀπράγμων
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀχρεῖον	adj	ἀχρεῖος
νομίζομεν	verb	νομίζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
αὐτοὶ	adj	αὐτός
ἤτοι	partic	ἤτοι
κρίνομέν	verb	κρίνω
γε	partic	γε
ἢ	verb;adv;exclam;conj	ἠμί;ἤ2;ἦ;ἤ;ἦ2;ἦ4;εἰμί;ἦ3
ἐνθυμούμεθα	verb	ἐνθυμέομαι
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
οὐ	adv	οὐ12;οὐ6;οὐ5;οὐ16;οὐ3;οὐ17;οὐ14;οὐ15;οὐ4;οὐ9;οὐ2;οὐ7;οὐ11;οὐ8;οὐ18;οὐ13;οὐ10;οὐ
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
βλάβην	noun;verb	βλάβη;βλάβος;βλάπτω
ἡγούμενοι	part	ἡγέομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	noun;conj	μή3;μής;μή2;μή
προδιδαχθῆναι	verb	προδιδάσκω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
λόγῳ	verb;noun	λόγος;λογάω
πρότερον	adj	πρότερος
ἢ	exclam;verb;adv;conj	ἦ4;ἤ2;ἦ;ἦ3;ἠμί;εἰμί;ἦ2;ἤ
ἐπὶ	prep	ἐπί;ἐπί2
ἃ	article;pron	ὅς;ὁ
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
ἔργῳ	noun	ἔργον
ἐλθεῖν	verb	ἔρχομαι
<g>
.
</section>
<section n="3">
διαφερόντως	adv	διαφερόντως
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δή;δέω;Δεύς;δεῖ;δέω2
καὶ	conj	καί2;καί3;καί4;καί
τόδε	pron	ὅδε
ἔχομεν	verb	ἔχω
ὥστε	adv	ὥστε
τολμᾶν	verb;noun;part	τολμάω;τόλμα
τε	partic;pron	σύ;τε
οἱ	article;pron	ὁ;ὅς;ἕ
αὐτοὶ	adj	αὐτός
μάλιστα	adv	μάλιστα
καὶ	conj	καί4;καί3;καί2;καί
περὶ	prep	περί
ὧν	pron	ὅς
ἐπιχειρήσομεν	verb	ἐπιχειρέω
ἐκλογίζεσθαι	verb	ἐκλογίζομαι
<g>
·
ὃ	pron;article	ὅς;ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀμαθία	noun	ἀμαθία
μὲν	partic	μέν
θράσος	noun	θράσος
<g>
,
λογισμὸς	noun	λογισμός
δὲ	partic	δέ
ὄκνον	noun	ὄκνος
φέρει	verb	φέρω
<g>
.
κράτιστοι	adj	κράτιστος
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τὴν	article	ὁ
ψυχὴν	verb;noun	ψυχή;ψύχω;ψῦχος
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
κριθεῖεν	verb	κριθάω;κρίνω
οἱ	pron;article	ὁ;ἕ;ὅς
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
δεινὰ	noun;pron;adj;verb	δεινός;δεινάζω;δεῖνα
καὶ	conj	καί2;καί;καί3;καί4
ἡδέα	adj	ἡδύς
σαφέστατα	adv;adj	σαφής
γιγνώσκοντες	part	γιγνώσκω
καὶ	conj	καί;καί3;καί4;καί2
διὰ	adj;prep;noun	Δίον;Δίη;Ζεύς;Δῖα;δῖος;διά
ταῦτα	adj	οὗτος
μὴ	conj;noun	μή3;μής;μή;μή2
ἀποτρεπόμενοι	part	ἀποτρέπω
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
ἐς	prep	εἰς
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
ἐνηντιώμεθα	verb	ἀντιάω;ἀντιόομαι
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
·
οὐ	adv	οὐ10;οὐ11;οὐ13;οὐ12;οὐ2;οὐ5;οὐ7;οὐ15;οὐ;οὐ14;οὐ18;οὐ9;οὐ3;οὐ6;οὐ17;οὐ4;οὐ16;οὐ8
γὰρ	partic	γάρ
πάσχοντες	part	πάσχω
εὖ	adv	εὖ
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δρῶντες	part	δράω2;δράω
κτώμεθα	verb	κτάομαι;κτέομαι;κτείνω
τοὺς	article	ὁ
φίλους	adj;verb;noun	φίλος;φῖλος;φιλόω
<g>
.
βεβαιότερος	adj	βέβαιος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
δράσας	part;verb	δράω2;δράω
τὴν	article	ὁ
χάριν	noun;adv;prep	χάρις;Χάρις
ὥστε	adv	ὥστε
ὀφειλομένην	part	ὀφείλω
δῑ	adj;conj;verb;noun;prep	Δίον;Δῖος;Δῖα;δῖος;Δίη;δίω;διό;διά;Ζεύς;διάζομαι
εὐνοίας	noun	εὔνοια
ᾧ	pron	ὅς
δέδωκε	verb	δίδωμι
σῴζειν	verb	σώζω
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀντοφείλων	part	ἀντοφείλω
ἀμβλύτερος	adj	ἀμβλύς
<g>
,
εἰδὼς	noun;part	οἶδα;εἰδοί
οὐκ	adv	οὐ17;οὐ13;οὐ11;οὐ15;οὐ18;οὐ;οὐ2;οὐ4;οὐ7;οὐ14;οὐ9;οὐ3;οὐ16;οὐ10;οὐ5;οὐ8;οὐ6;οὐ12
ἐς	prep	εἰς
χάριν	adv;prep;noun	Χάρις;χάρις
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐς	prep	εἰς
ὀφείλημα	noun	ὀφείλημα
τὴν	article	ὁ
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
ἀποδώσων	part	ἀποδίδωμι
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί3;καί2;καί
μόνοι	verb;adj	μονόω;μόνος
οὐ	adv	οὐ2;οὐ18;οὐ14;οὐ9;οὐ8;οὐ13;οὐ3;οὐ4;οὐ5;οὐ12;οὐ;οὐ15;οὐ17;οὐ7;οὐ11;οὐ16;οὐ10;οὐ6
τοῦ	irreg;pron;article	τις;τίς;ὁ
ξυμφέροντος	part	συμφέρω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
λογισμῷ	noun	λογισμός
ἢ	verb;adv;conj;exclam	ἠμί;εἰμί;ἦ4;ἤ2;ἦ2;ἤ;ἦ;ἦ3
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
τῷ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
πιστῷ	adj;noun	πιστός;πιστόν
ἀδεῶς	adv	ἀδεής
τινὰ	pron;irreg	τίς;τις
ὠφελοῦμεν	verb	ὠφελέω
<g>
.
</section>
<chapter n="41">
</chapter>
<section n="1">
<para ed="P">
‘ξυνελών
τε	partic;pron	τε;σύ
λέγω	verb;adj	λέγος;λέγω3;λέγω2;λέγω
τήν	article	ὁ
τε	pron;partic	τε;σύ
πᾶσαν	verb;part;adj	πᾶς;πάσσω;πᾶϲ
πόλιν	noun	πόλις
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
παίδευσιν	noun	παίδευσις
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
καθ’	adj;adv;prep	καθά;κατά2;κάτος;κατά;καθό
ἕκαστον	adj	ἕκαστος
δοκεῖν	verb	δοκέω
ἄν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
μοι	pron	ἐγώ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
ἄνδρα	noun	ἀνήρ
παρ’	noun;adj;prep	Πάρος;Πάρις;παρά;πηρός
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστ’	adj	πλεῖστος
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
εἴδη	noun	εἶδος
καὶ	conj	καί;καί4;καί2;καί3
μετὰ	prep	μετά
χαρίτων	adj;verb;part;noun	χάρις;Χάρις;χαριτόω;χάριτος
μάλιστ’	adv	μάλιστα
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
εὐτραπέλως	adj;adv	εὐτράπελος
τὸ	article	ὁ
σῶμα	noun	σῶμα
αὔταρκες	adj	αὐτάρκης
παρέχεσθαι	verb	παρέχω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί2;καί
ὡς	conj;pron;adv	ὅς;ὡς
οὐ	adv	οὐ16;οὐ14;οὐ12;οὐ2;οὐ5;οὐ18;οὐ15;οὐ4;οὐ6;οὐ7;οὐ9;οὐ10;οὐ3;οὐ13;οὐ11;οὐ;οὐ17;οὐ8
λόγων	noun;part;verb	λογόω;λογάω;λόγος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
παρόντι	part	πάρειμι
κόμπος	noun	κομπός;κόμπος
τάδε	pron	ὅδε
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;adv;verb;exclam	ἦ3;ἦ2;ἠμί;ἤ2;ἦ4;ἦ;εἰμί;ἤ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἐστὶν	verb	εἰμί
ἀλήθεια	noun	ἀλήθεια
<g>
,
αὐτὴ	adj	αὐτός
ἡ	article;adv;pron	ἧ;ὅς;ὁ
δύναμις	noun	δύναμις
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἣν	pron	ὅς
ἀπὸ	prep	ἀπό
τῶνδε	pron	ὅδε
τῶν	article	ὁ
τρόπων	verb;noun;part	τροπέω;τροπόω;τρόπος;τροπή;τροπός;τροπόω2
ἐκτησάμεθα	verb	κτέομαι;κτάομαι
<g>
,
σημαίνει	verb	σημαίνω
<g>
.
</section>
<section n="3">
μόνη	noun;adj	μόνος;μονή
γὰρ	partic	γάρ
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἀκοῆς	noun	ἀκοή
κρείσσων	verb;part;adj	κρεισσόω;κρείσσων
ἐς	prep	εἰς
πεῖραν	part;noun;verb	πεῖρα;πείρω;πειράω;πειρά2;πειράζω
ἔρχεται	verb	ἔρχομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
μόνη	noun;adj	μόνος;μονή
οὔτε	adv	οὔτε
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
πολεμίῳ	adj	πολέμιος
ἐπελθόντι	part	ἐπέρχομαι
ἀγανάκτησιν	verb;noun	ἀγανακτέω;ἀγανάκτησις
ἔχει	noun;verb	χέω;ἔχω;χάω;ἔχις
ὑφ’	prep;noun;verb	ὑφάζω;ὑφάω;ὑπό;ὑφή
οἵων	adj	οἷος
κακοπαθεῖ	adj;verb	κακοπαθέω;κακοπαθής
οὔτε	adv	οὔτε
τῷ	article;pron;adv;irreg	τίς;τις;τῷ;ὁ
ὑπηκόῳ	noun;adj	ὑπήκους;ὑπήκοον;ὑπήκοος
κατάμεμψιν	noun	κατάμεμψις
ὡς	adv;conj;pron	ὡς;ὅς
οὐχ	adv	οὐ16;οὐ13;οὐ4;οὐ15;οὐ7;οὐ9;οὐ2;οὐ11;οὐ17;οὐ18;οὐ14;οὐ6;οὐ8;οὐ10;οὐ3;οὐ12;οὐ;οὐ5
ὑπ’	prep	ὑπό
ἀξίων	part;adj;verb;noun	ἀξία;ἀξιόω;ἀξιάω;ἄξιος;ἄγνυμι;ἄγω
ἄρχεται	noun;verb	ἄρχω;ἀρχέτης;ἀρχέτας
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
μεγάλων	adj	μέγας
δὲ	partic	δέ
σημείων	part;noun;verb	σημειόω;σημεῖον;σημεία
καὶ	conj	καί;καί2;καί3;καί4
οὐ	adv	οὐ9;οὐ12;οὐ4;οὐ7;οὐ16;οὐ2;οὐ5;οὐ;οὐ17;οὐ11;οὐ6;οὐ13;οὐ8;οὐ18;οὐ14;οὐ10;οὐ15;οὐ3
δή	verb;noun;partic	δή;Δεύς;δεῖ;δέω;δέω2
τοι	partic;article;pron	τοι;τοι2;ὁ;σύ
ἀμάρτυρόν	adj	ἀμάρτυρος
γε	partic	γε
τὴν	article	ὁ
δύναμιν	noun	δύναμις
παρασχόμενοι	part	παρέχω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἔπειτα	adv	ἔπειτα
θαυμασθησόμεθα	verb	θαυμάζω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὐδὲν	adj	οὐδείς
προσδεόμενοι	part	προσδέω;προσδέω2
οὔτε	adv	οὔτε
Ὁμήρου	verb;noun	ὅμηρος;ὁμηρέω;Ὅμηρος
ἐπαινέτου	adj;verb;noun	ἐπαινετός;ἐπαινετέω;ἐπαινέτης
οὔτε	adv	οὔτε
ὅστις	pron	ὅστις
ἔπεσι	noun	ἔπος
μὲν	partic	μέν
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
τέρψει	noun;verb	τέρπω;τέρψις
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἔργων	noun;part	ἔργον;ἔργνυμι
τὴν	article	ὁ
ὑπόνοιαν	noun	ὑπόνοια
ἡ	article;pron;adv	ὅς;ἧ;ὁ
ἀλήθεια	noun	ἀλήθεια
βλάψει	verb;noun	βλάπτω;βλάψις
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πᾶσαν	verb;part;adj	πάσσω;πᾶϲ;πᾶς
μὲν	partic	μέν
θάλασσαν	noun	θάλασσα
καὶ	conj	καί3;καί2;καί;καί4
γῆν	noun	γῆ
ἐσβατὸν	adj;verb	εἰσβαίνω;εἰσβατός;σβέννυμι
τῇ	article;adv	ὁ;τῇ
ἡμετέρᾳ	adj	ἡμέτερος
τόλμῃ	verb;noun	τόλμα;τολμάω
καταναγκάσαντες	part	καταναγκάζω
γενέσθαι	verb	γίγνομαι
<g>
,
πανταχοῦ	adv	πανταχοῦ
δὲ	partic	δέ
μνημεῖα	noun	μνημεῖον
κακῶν	verb;noun;adj;part	κακόω;κακός;κάκη
τε	pron;partic	τε;σύ
κἀγαθῶν	verb;adj;part;noun	Ἀγάθων;ἀγαθός;ἀγαθόω
ἀίδια	adj	ἀίδιος
ξυγκατοικίσαντες	part	συγκατοικίζω
<g>
.
</section>
<section n="5">
περὶ	prep	περί
τοιαύτης	adj	τοιοῦτος
οὖν	partic	οὖν
πόλεως	noun	πόλις
οἵδε	pron	ὅδε
τε	pron;partic	τε;σύ
γενναίως	adv;adj	γενναῖος
δικαιοῦντες	part	δικαιόω
μὴ	noun;conj	μή3;μής;μή2;μή
ἀφαιρεθῆναι	verb	ἀφαιρέω
αὐτὴν	adj	αὐτός
μαχόμενοι	part	μάχομαι
ἐτελεύτησαν	verb	τελευτάω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
λειπομένων	part	λείπω
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
τινὰ	pron;irreg	τις;τίς
εἰκὸς	part	εἰκός;ἔοικα
ἐθέλειν	verb	ἐθέλω
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
κάμνειν	verb	κάμνω
<g>
.
</section>
<chapter n="42">
</chapter>
<section n="1">
<para ed="P">
‘δῑ
ὃ	article;pron	ὅς;ὁ
δὴ	verb;partic;noun	δεῖ;δέω;Δεύς;δέω2;δή
καὶ	conj	καί;καί3;καί2;καί4
ἐμήκυνα	verb	μηκύνω
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
διδασκαλίαν	noun	διδασκαλία
τε	partic;pron	σύ;τε
ποιούμενος	part	ποιόω;ποιέω
μὴ	conj;noun	μής;μή3;μή;μή2
περὶ	prep	περί
ἴσου	adj;verb	ἴσος;ἰσόω
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
καὶ	conj	καί;καί4;καί3;καί2
οἷς	pron	ὅς
τῶνδε	pron	ὅδε
μηδὲν	adj	μηδείς
ὑπάρχει	verb	ὑπάρχω
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
εὐλογίαν	noun	εὐλογία
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
νῦν	adv	νῦν2;νῦν
λέγω	verb;adj	λέγω;λέγω2;λέγος;λέγω3
φανερὰν	adj	φανερός
σημείοις	verb;noun	σημεῖον;σημειόω
καθιστάς	part;verb	καθίστημι;καθιστάω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
εἴρηται	verb	ἐρῶ;εἴρω;εἴρω3;εἴρω2;εἰρέω;ἔρομαι
αὐτῆς	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
μέγιστα	adj	μέγας
<g>
·
ἃ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ὕμνησα	verb	ὑμνέω
<g>
,
αἱ	pron;article	ὅς;ὁ
τῶνδε	pron	ὅδε
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
τοιῶνδε	pron	τοιόσδε
ἀρεταὶ	noun;verb	αἴρω;ἀρετή;ἀρετάω
ἐκόσμησαν	verb	κοσμέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ13;οὐ5;οὐ9;οὐ18;οὐ15;οὐ3;οὐ7;οὐ10;οὐ12;οὐ17;οὐ16;οὐ8;οὐ;οὐ11;οὐ14;οὐ2;οὐ4;οὐ6
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἰσόρροπος	adj	ἰσόρροπος
ὥσπερ	adv	ὥσπερ
τῶνδε	pron	ὅδε
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
φανείη	verb	φαίνω
<g>
.
δοκεῖ	noun;verb	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
δηλοῦν	verb;part	δηλόω
ἀνδρὸς	noun	ἀνήρ
ἀρετὴν	verb;noun	ἀρετή;αἴρω;ἀρετάω
πρώτη	adj;noun	πρῶτος;Πρωτεύς;πρωτεύς;πρότερος;πρωτός
τε	partic;pron	τε;σύ
μηνύουσα	part	μηνύω
καὶ	conj	καί4;καί3;καί;καί2
τελευταία	adj	τελευταῖος
βεβαιοῦσα	part	βεβαιόω
ἡ	pron;article;adv	ἧ;ὅς;ὁ
νῦν	adv	νῦν2;νῦν
τῶνδε	pron	ὅδε
καταστροφή	noun	καταστροφεύς;καταστροφή
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
τοῖς	article	ὁ
τἆλλα	adv;adj	ἐλλός;ἀλλά;ἄλλος
χείροσι	adj	χείρων
δίκαιον	adj	δίκαιος
τὴν	article	ὁ
ἐς	prep	εἰς
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
ἀνδραγαθίαν	noun	ἀνδραγαθία
προτίθεσθαι	verb	προτίθημι;προστίθημι
<g>
·
ἀγαθῷ	adj	ἀγαθός
γὰρ	partic	γάρ
κακὸν	adj	κακός
ἀφανίσαντες	part	ἀφανίζω
κοινῶς	verb;adv;adj	κοινός;κοινόω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὠφέλησαν	part;verb	ὠφελέω
ἢ	adv;exclam;conj;verb	ἦ3;ἦ4;ἦ2;εἰμί;ἤ;ἤ2;ἦ;ἠμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδιάζω;ἰδέω;ἴδιος;ἰδίω;ἶδος
ἔβλαψαν	verb	βλάπτω
<g>
.
</section>
<section n="4">
τῶνδε	pron	ὅδε
δὲ	partic	δέ
οὔτε	adv	οὔτε
πλούτου	verb;noun	πλουτέω;πλοῦτος
τις	irreg;pron	τις;τίς
τὴν	article	ὁ
ἔτι	adv	ἔτι
ἀπόλαυσιν	noun	ἀπόλαυσις
προτιμήσας	verb;part	προτιμάω
ἐμαλακίσθη	verb	μαλακίζομαι
οὔτε	adv	οὔτε
πενίας	noun	πενία
ἐλπίδι	noun	ἐλπίς
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
κἂν	conj	κἀν
ἔτι	adv	ἔτι
διαφυγὼν	noun;part	διαφυγή;διαφεύγω
αὐτὴν	adj	αὐτός
πλουτήσειεν	verb	πλουτέω
<g>
,
ἀναβολὴν	noun	ἀναβολή
τοῦ	article;pron;irreg	τις;τίς;ὁ
δεινοῦ	adj;verb;noun	δεινόω;δεῖνος;δεινός
ἐποιήσατο	verb	ποιέω
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
τιμωρίαν	noun	τιμωρία
ποθεινοτέραν	adj	ποθεινός
αὐτῶν	adj	αὐτός
λαβόντες	part	λαμβάνω
καὶ	conj	καί;καί3;καί2;καί4
κινδύνων	noun	κίνδυνος
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τόνδε	pron	ὅδε
κάλλιστον	adj	καλός
νομίσαντες	part	νομίζω
ἐβουλήθησαν	verb	βούλομαι
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τοὺς	article	ὁ
μὲν	partic	μέν
τιμωρεῖσθαι	verb	τιμωρέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἐφίεσθαι	verb	ἐφίημι
<g>
,
ἐλπίδι	noun	ἐλπίς
μὲν	partic	μέν
τὸ	article	ὁ
ἀφανὲς	adj	ἀφανής
τοῦ	article;pron;irreg	ὁ;τις;τίς
κατορθώσειν	verb	κατορθόω
ἐπιτρέψαντες	part	ἐπιτρέπω
<g>
,
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
περὶ	prep	περί
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ὁρωμένου	part	ὁράω
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
πεποιθέναι	verb	πείθω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
αὐτῷ	adj	αὐτός
τῷ	pron;adv;article;irreg	τίς;τῷ;τις;ὁ
ἀμύνεσθαι	verb	ἀμύνω
καὶ	conj	καί4;καί3;καί;καί2
παθεῖν	verb	πάσχω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡγησάμενοι	part	ἡγέομαι
ἢ	exclam;verb;adv;conj	ἦ3;ἤ2;ἦ2;ἦ4;ἤ;εἰμί;ἠμί;ἦ
[τὸ]	article	ὁ
ἐνδόντες	part	ἐνδίδωμι
σῴζεσθαι	verb	σώζω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
αἰσχρὸν	adj	αἰσχρός
τοῦ	irreg;article;pron	ὁ;τις;τίς
λόγου	verb;noun	λογάω;λόγος;λογόω
ἔφυγον	verb	φεύγω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἔργον	part;noun	ἔργνυμι;ἔργον
τῷ	article;irreg;pron;adv	τις;ὁ;τίς;τῷ
σώματι	noun	σῶμα
ὑπέμειναν	verb	ὑπομένω
καὶ	conj	καί3;καί;καί4;καί2
δῑ	verb;conj;noun;adj;prep	Δίον;Δίη;διά;Δῖα;διάζομαι;διό;δίω;Ζεύς;δῖος;Δῖος
ἐλαχίστου	adj	ἐλάχιστος
καιροῦ	verb;noun	καῖρος;καιρός;καιρόω
τύχης	noun	τύχη
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ἀκμῇ	verb;noun	ἀκμή;ἀκμάζω
τῆς	article	ὁ
δόξης	verb;noun	δόξις;δόξα;δοκέω;δοξάζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;conj;exclam;adv	ἤ2;ἦ2;ἦ;ἠμί;εἰμί;ἤ;ἦ4;ἦ3
τοῦ	irreg;pron;article	τις;τίς;ὁ
δέους	noun	δέος
ἀπηλλάγησαν	verb	ἀπαλλαξείω
<g>
.
</section>
<chapter n="43">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
οἵδε	pron	ὅδε
μὲν	partic	μέν
προσηκόντως	adv	προσηκόντως
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
τοιοίδε	pron	τοιόσδε
ἐγένοντο	verb	γίγνομαι
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
λοιποὺς	adj	λοιπός
χρὴ	verb;noun	χρῆ2;χραύω;χράω2;χράω;χρῆ;χρή
ἀσφαλεστέραν	adj	ἀσφαλής
μὲν	partic	μέν
εὔχεσθαι	verb	εὔχομαι
<g>
,
ἀτολμοτέραν	adj	ἄτολμος
δὲ	partic	δέ
μηδὲν	adj	μηδείς
ἀξιοῦν	part;verb	ἀξιόω
τὴν	article	ὁ
ἐς	prep	εἰς
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
διάνοιαν	noun	διάνοια
ἔχειν	verb	ἔχω
<g>
,
σκοποῦντας	part	σκοπέω;σκοπάω
μὴ	noun;conj	μή2;μή;μής;μή3
λόγῳ	noun;verb	λόγος;λογάω
μόνῳ	verb;adj	μονάζω;μόνος
τὴν	article	ὁ
ὠφελίαν	noun	ὠφέλεια
<g>
,
ἣν	pron	ὅς
ἄν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τις;τίς
πρὸς	prep	πρός
οὐδὲν	adj	οὐδείς
χεῖρον	adj	χείρων
αὐτοὺς	adj	αὐτός
ὑμᾶς	adj;pron	ὑμός;σύ
εἰδότας	part	οἶδα
μηκύνοι	verb	μηκύνω
<g>
,
λέγων	adj;part	λέγω;λέγω3;λέγω2;λέγος
ὅσα	adj	ὅσος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	τις;τῷ;τίς;ὁ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀμύνεσθαι	verb	ἀμύνω
ἀγαθὰ	adj	ἀγαθός
ἔνεστιν	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
δύναμιν	noun	δύναμις
καθ’	adj;prep;adv	καθά;κάτος;καθό;κατά2;κατά
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἔργῳ	noun	ἔργον
θεωμένους	part	θεάομαι;θεάω
καὶ	conj	καί2;καί4;καί;καί3
ἐραστὰς	adj;noun	ἐραστής;ἐραστός
γιγνομένους	part	γίγνομαι
αὐτῆς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅταν	conj	ὅταν
ὑμῖν	pron	σύ
μεγάλη	adj	μέγας
δόξῃ	noun;verb	δόξις;δοξάζω;δοκέω;δόξα
εἶναι	verb	εἰμί
<g>
,
<g>
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τολμῶντες	part	τολμάω
καὶ	conj	καί4;καί2;καί;καί3
γιγνώσκοντες	part	γιγνώσκω
τὰ	article;irreg	τίς;ὁ
δέοντα	noun;part	δέον;δέω;δεῖ;δέω2
καὶ	conj	καί2;καί4;καί;καί3
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
αἰσχυνόμενοι	part	αἰσχύνω
ἄνδρες	noun	ἀνήρ
αὐτὰ	adj	αὐτός
ἐκτήσαντο	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὁπότε	adv	ὁπότε
καὶ	conj	καί;καί2;καί3;καί4
πείρᾳ	verb;noun	πειρά2;πειράω;πειράζω;πεῖρα;πείρω
του	irreg;pron;article	τίς;τις;ὁ
σφαλεῖεν	verb	σφάλλω
<g>
,
οὐκ	adv	οὐ5;οὐ2;οὐ6;οὐ15;οὐ12;οὐ14;οὐ11;οὐ17;οὐ;οὐ16;οὐ4;οὐ9;οὐ3;οὐ7;οὐ13;οὐ8;οὐ18;οὐ10
οὖν	partic	οὖν
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
πόλιν	noun	πόλις
γε	partic	γε
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
ἀξιοῦντες	part	ἀξιόω
στερίσκειν	verb	στερίσκω
<g>
,
κάλλιστον	adj	καλός
δὲ	partic	δέ
ἔρανον	noun	ἔρανος
αὐτῇ	adj	αὐτός
προϊέμενοι	part	προίημι
<g>
.
</para>
</section>
<section n="2">
κοινῇ	verb;adv;adj	κοινῇ;κοινός;κοινόω
γὰρ	partic	γάρ
τὰ	article;irreg	τίς;ὁ
σώματα	noun	σῶμα
διδόντες	part	δίδωμι
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
τὸν	article	ὁ
ἀγήρων	noun;adj	ἀγήραος
ἔπαινον	noun	ἔπαινος
ἐλάμβανον	verb	λαμβάνω
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
τάφον	noun;part;verb	τέθηπα;Τάφος;τάφος
ἐπισημότατον	adj	ἐπίσημος
<g>
,
οὐκ	adv	οὐ10;οὐ12;οὐ16;οὐ18;οὐ2;οὐ7;οὐ9;οὐ;οὐ6;οὐ5;οὐ14;οὐ13;οὐ15;οὐ4;οὐ3;οὐ8;οὐ17;οὐ11
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
κεῖνται	verb	κεῖμαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
ἡ	article;adv;pron	ἧ;ὅς;ὁ
δόξα	noun;verb	δοκέω;δοξάζω;δόξα
αὐτῶν	adj	αὐτός
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τῷ	adv;pron;article;irreg	ὁ;τῷ;τις;τίς
ἐντυχόντι	part	ἐντυγχάνω
αἰεὶ	adv	ἀεί
καὶ	conj	καί3;καί4;καί2;καί
λόγου	verb;noun	λογάω;λογόω;λόγος
καὶ	conj	καί3;καί4;καί2;καί
ἔργου	verb;noun	ἔργνυμι;ἔργον
καιρῷ	noun	καῖρος;καιρός
αἰείμνηστος	adj	ἀείμνηστος
καταλείπεται	verb	καταλιμπάνω
<g>
.
</section>
<section n="3">
ἀνδρῶν	noun;part;verb	ἀνήρ;ἀνδρόω;ἀνδρών
γὰρ	partic	γάρ
ἐπιφανῶν	part;adj	ἐπιφανής;ἐπιφαίνω
πᾶσα	adj;verb	πάσσω;πᾶϲ;πᾶς
γῆ	noun	γῆ
τάφος	noun	Τάφος;τάφος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οὐ	adv	οὐ3;οὐ6;οὐ5;οὐ8;οὐ16;οὐ11;οὐ17;οὐ18;οὐ2;οὐ9;οὐ12;οὐ10;οὐ13;οὐ4;οὐ;οὐ7;οὐ14;οὐ15
στηλῶν	part;verb;noun	στηλόω;στήλη
μόνον	adj	μόνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
οἰκείᾳ	verb;adj	οἰκέω;οἰκεῖος
σημαίνει	verb	σημαίνω
ἐπιγραφή	verb;noun	ἐπιγραφεύς;ἐπιγράφω;ἐπιγραφή
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
μὴ	conj;noun	μή;μής;μή2;μή3
προσηκούσῃ	part	προσήκω
ἄγραφος	adj	ἄγραφος
μνήμη	noun	μνήμη
παρ’	adj;noun;prep	Πάρος;Πάρις;παρά;πηρός
ἑκάστῳ	adj	ἕκαστος
τῆς	article	ὁ
γνώμης	noun	γνώμη
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;exclam;adv;verb	ἤ;ἠμί;ἦ3;ἦ4;εἰμί;ἦ;ἤ2;ἦ2
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἔργου	noun;verb	ἔργνυμι;ἔργον
ἐνδιαιτᾶται	verb	ἐνδιαιτάομαι
<g>
.
</section>
<section n="4">
οὓς	pron	ὅς
νῦν	adv	νῦν2;νῦν
ὑμεῖς	pron	σύ
ζηλώσαντες	part	ζηλόω
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
εὔδαιμον	adj	εὐδαίμων
τὸ	article	ὁ
ἐλεύθερον	adj	ἐλεύθερος
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐλεύθερον	adj	ἐλεύθερος
τὸ	article	ὁ
εὔψυχον	adj	εὔψυχος
κρίναντες	part	κρίνω
μὴ	noun;conj	μή;μής;μή2;μή3
περιορᾶσθε	verb	περιοράω
τοὺς	article	ὁ
πολεμικοὺς	adj	πολεμικός
κινδύνους	noun	κίνδυνος
<g>
.
</section>
<section n="5">
οὐ	adv	οὐ16;οὐ15;οὐ6;οὐ13;οὐ14;οὐ7;οὐ9;οὐ18;οὐ8;οὐ4;οὐ12;οὐ;οὐ11;οὐ2;οὐ5;οὐ10;οὐ17;οὐ3
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
κακοπραγοῦντες	part	κακοπραγέω
δικαιότερον	adv;adj	δίκαιος
ἀφειδοῖεν	verb	ἀφειδέω
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
τοῦ	article;pron;irreg	τίς;ὁ;τις
βίου	noun;verb	βιός;βιόω;βιάω;βίος
<g>
,
οἷς	pron	ὅς
ἐλπὶς	noun	ἐλπίς
οὐκ	adv	οὐ15;οὐ6;οὐ5;οὐ7;οὐ9;οὐ12;οὐ10;οὐ13;οὐ11;οὐ16;οὐ3;οὐ14;οὐ4;οὐ18;οὐ8;οὐ17;οὐ2;οὐ
ἔστιν	verb	εἰμί
ἀγαθοῦ	adj;verb	ἀγαθός;ἀγαθόω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οἷς	pron	ὅς
ἡ	article;adv;pron	ὅς;ὁ;ἧ
ἐναντία	adj	ἐναντίος
μεταβολὴ	noun	μεταβολή;μεταβολεύς
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;irreg;adv;article	τις;τῷ;τίς;ὁ
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
ἔτι	adv	ἔτι
κινδυνεύεται	verb	κινδυνεύω
καὶ	conj	καί;καί4;καί2;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
μεγάλα	adj	μέγας
τὰ	irreg;article	τίς;ὁ
διαφέροντα	part	διαφέρω
<g>
,
ἤν	verb;exclam;conj	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
τι	pron;irreg	τις;τίς
πταίσωσιν	verb	πταίω
<g>
.
</section>
<section n="6">
ἀλγεινοτέρα	adj	ἀλγεινός
γὰρ	partic	γάρ
ἀνδρί	noun	ἀνήρ;ἀνδρίς
γε	partic	γε
φρόνημα	noun	φρόνημα
ἔχοντι	part;verb	ἔχω
ἡ	adv;article;pron	ὁ;ἧ;ὅς
μετὰ	prep	μετά
τοῦ	irreg;article;pron	ὁ;τις;τίς
[ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ]	article;pron;irreg;adv	ὁ;τίς;τῷ;τις
μαλακισθῆναι	verb	μαλακίζομαι
κάκωσις	noun	κάκωσις
ἢ	conj;adv;verb;exclam	ἤ;ἠμί;ἤ2;ἦ4;ἦ;ἦ2;ἦ3;εἰμί
ὁ	article;pron	ὅς;ὁ
μετὰ	prep	μετά
ῥώμης	noun	Ῥώμη;ῥώμη
καὶ	conj	καί3;καί4;καί2;καί
κοινῆς	adj;verb	κοινόω;κοινός
ἐλπίδος	noun	ἐλπίς
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
γιγνόμενος	part	γίγνομαι
ἀναίσθητος	adj	ἀναίσθητος
θάνατος	noun	θάνατος
<g>
.
</section>
<chapter n="44">
</chapter>
<section n="1">
<para ed="P">
‘δῑ
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
τῶνδε	pron	ὅδε
νῦν	adv	νῦν;νῦν2
τοκέας	noun	τοκεύς
<g>
,
ὅσοι	adj	ὅσος
πάρεστε	verb	πάρειμι;παρίστημι
<g>
,
οὐκ	adv	οὐ13;οὐ10;οὐ;οὐ8;οὐ9;οὐ11;οὐ15;οὐ4;οὐ17;οὐ18;οὐ2;οὐ14;οὐ6;οὐ12;οὐ7;οὐ5;οὐ16;οὐ3
ὀλοφύρομαι	verb	ὀλοφύρομαι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;exclam;verb;conj	ἠμί;ἦ2;εἰμί;ἤ2;ἦ4;ἦ3;ἦ;ἤ
παραμυθήσομαι	verb	παραμυθέομαι
<g>
.
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολυτρόποις	adj	πολύτροπος
γὰρ	partic	γάρ
ξυμφοραῖς	noun	συμφορά
ἐπίστανται	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
τραφέντες	part	τρέφω
<g>
·
τὸ	article	ὁ
δ’	partic	δέ
εὐτυχές	adj	εὐτυχής
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
τῆς	article	ὁ
εὐπρεπεστάτης	adj	εὐπρεπής
λάχωσιν	verb	λαγχάνω
<g>
,
ὥσπερ	adv	ὥσπερ
οἵδε	pron	ὅδε
μὲν	partic	μέν
νῦν	adv	νῦν;νῦν2
<g>
,
τελευτῆς	noun;verb	τελευτάω;τελευτή
<g>
,
ὑμεῖς	pron	σύ
δὲ	partic	δέ
λύπης	verb;noun	λυπέω;λύπη
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
οἷς	pron	ὅς
ἐνευδαιμονῆσαί	verb	ἐνευδαιμονέω
τε	partic;pron	τε;σύ
ὁ	pron;article	ὁ;ὅς
βίος	noun	βίος;βιός
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
καὶ	conj	καί2;καί4;καί3;καί
ἐντελευτῆσαι	verb	ἐντελευτάω
ξυνεμετρήθη	verb	συμμετρέω
<g>
.
</para>
</section>
<section n="2">
χαλεπὸν	adj	χαλεπός
μὲν	partic	μέν
οὖν	partic	οὖν
οἶδα	verb;noun	οἶδος;οἶδα
πείθειν	verb	πείθω
ὄν	part	εἰμί
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί2;καί3;καί;καί4
πολλάκις	adv	πολλάκις
ἕξετε	verb	ἔχω
ὑπομνήματα	noun	ὑπόμνημα
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἄλλων	adj	ἄλλος
εὐτυχίαις	noun	εὐτυχία
<g>
,
αἷς	pron	ὅς
ποτὲ	partic;adj;noun;pron	ποτέ;πότος;ποτέ2;πότε;ποτός
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
ἠγάλλεσθε	verb	ἀγάλλω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
λύπη	verb;noun	λυπέω;λύπη
οὐχ	adv	οὐ18;οὐ15;οὐ12;οὐ14;οὐ2;οὐ3;οὐ11;οὐ4;οὐ7;οὐ9;οὐ6;οὐ5;οὐ;οὐ13;οὐ17;οὐ16;οὐ8;οὐ10
ὧν	pron	ὅς
ἄν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
τις	irreg;pron	τις;τίς
μὴ	conj;noun	μής;μή3;μή;μή2
πειρασάμενος	part	πειράζω;πειράω
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
στερίσκηται	verb	στερίσκω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
οὗ	adv;pron;verb	οὗ;οὗ2;ἵημι;ὅς;ἕ
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἐθὰς	noun	ἐθάς
γενόμενος	part	γίγνομαι
ἀφαιρεθῇ	verb	ἀφαιρέω
<g>
.
</section>
<section n="3">
καρτερεῖν	verb	καρτερέω
δὲ	partic	δέ
χρὴ	noun;verb	χρῆ2;χράω;χρή;χραύω;χρῆ;χράω2
καὶ	conj	καί4;καί2;καί;καί3
ἄλλων	adj	ἄλλος
παίδων	noun	παῖς
ἐλπίδι	noun	ἐλπίς
<g>
,
<g>
οἷς	pron	ὅς
ἔτι	adv	ἔτι
ἡλικία	noun	ἡλικία
τέκνωσιν	verb;noun	τεκνόω;τέκνωσις
ποιεῖσθαι	verb	ποιέω
<g>
·
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
τῶν	article	ὁ
οὐκ	adv	οὐ3;οὐ;οὐ10;οὐ16;οὐ9;οὐ4;οὐ11;οὐ17;οὐ6;οὐ14;οὐ12;οὐ15;οὐ7;οὐ13;οὐ5;οὐ2;οὐ8;οὐ18
ὄντων	verb;noun;part	ὄντα;εἰμί
λήθη	noun	λῆθος;λήθη
οἱ	pron;article	ὅς;ὁ;ἕ
ἐπιγιγνόμενοί	part	ἐπιγίγνομαι
τισιν	noun;irreg;pron	τίς;τις;τίσις
ἔσονται	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
διχόθεν	adv	διχόθεν;δίχοθεν
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τοῦ	article;pron;irreg	τις;τίς;ὁ
μὴ	conj;noun	μή3;μή;μής;μή2
ἐρημοῦσθαι	verb	ἐρημόω
καὶ	conj	καί2;καί4;καί3;καί
ἀσφαλείᾳ	noun	ἀσφάλεια
<g>
,
ξυνοίσει	verb	συμφέρω
<g>
·
οὐ	adv	οὐ9;οὐ18;οὐ17;οὐ16;οὐ11;οὐ5;οὐ15;οὐ;οὐ12;οὐ10;οὐ2;οὐ3;οὐ7;οὐ14;οὐ4;οὐ13;οὐ6;οὐ8
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
ἴσον	adj;noun	Ἶσος;ἴσος
τι	irreg;pron	τις;τίς
ἢ	adv;conj;exclam;verb	ἦ3;ἤ;ἠμί;ἦ4;ἦ;ἦ2;εἰμί;ἤ2
δίκαιον	adj	δίκαιος
βουλεύεσθαι	verb	βουλεύω
οἳ	article;pron	ὅς;ἕ;ὁ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
μὴ	noun;conj	μή;μή2;μή3;μής
καὶ	conj	καί2;καί3;καί;καί4
παῖδας	noun	παῖς
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;τίς;ὁ
ὁμοίου	verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
παραβαλλόμενοι	part	παραβάλλω
κινδυνεύωσιν	verb	κινδυνεύω
<g>
.
</section>
<section n="4">
ὅσοι	adj	ὅσος
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὗ;αὖ
παρηβήκατε	verb	παρηβάω
<g>
,
τόν	article	ὁ
τε	partic;pron	τε;σύ
πλέονα	adj;verb	πλεονάζω;πλείων
κέρδος	noun	κέρδος
ὃν	pron	ὅς
ηὐτυχεῖτε	verb	εὐτυχέω
βίον	part;noun;verb	βίος;βιόω;βιός
ἡγεῖσθε	verb	ἁγέομαι;ἡγέομαι
καὶ	conj	καί3;καί4;καί2;καί
τόνδε	pron	ὅδε
βραχὺν	adj	βραχύς
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τῇ	adv;article	ὁ;τῇ
τῶνδε	pron	ὅδε
εὐκλείᾳ	noun	εὔκλεια
κουφίζεσθε	verb	κουφίζω
<g>
.
τὸ	article	ὁ
γὰρ	partic	γάρ
φιλότιμον	adj	φιλότιμος
ἀγήρων	adj;noun	ἀγήραος
μόνον	adj	μόνος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐκ	adv	οὐ4;οὐ3;οὐ9;οὐ2;οὐ17;οὐ11;οὐ12;οὐ8;οὐ14;οὐ7;οὐ16;οὐ5;οὐ15;οὐ18;οὐ10;οὐ6;οὐ13;οὐ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
ἀχρείῳ	adj	ἀχρεῖος
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
τὸ	article	ὁ
κερδαίνειν	verb	κερδαίνω
<g>
,
ὥσπερ	adv	ὥσπερ
τινές	verb;irreg;pron	τίνω;τις;τίς
φασι	part;verb;noun	φημί;φάσις
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τέρπει	noun;verb	τέρπος;τέρπω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὸ	article	ὁ
τιμᾶσθαι	verb	τιμάω
<g>
.
</section>
<chapter n="45">
</chapter>
<section n="1">
παισὶ	adj;noun	πᾶς;παῖς;πᾶϲ
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ὅσοι	adj	ὅσος
τῶνδε	pron	ὅδε
πάρεστε	verb	παρίστημι;πάρειμι
ἢ	exclam;verb;conj;adv	ἦ2;ἠμί;ἤ2;εἰμί;ἤ;ἦ4;ἦ;ἦ3
ἀδελφοῖς	noun	ἀδελφός
ὁρῶ	noun;verb	ὁράω;ὅρος
μέγαν	noun;adj	μέγας;Μέγης
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
（
τὸν	article	ὁ
γὰρ	partic	γάρ
οὐκ	adv	οὐ17;οὐ13;οὐ16;οὐ12;οὐ4;οὐ5;οὐ6;οὐ8;οὐ;οὐ3;οὐ2;οὐ10;οὐ9;οὐ14;οὐ18;οὐ7;οὐ11;οὐ15
ὄντα	part;noun	εἰμί;ὄντα
ἅπας	adj	ἅπας
εἴωθεν	verb	ἔθω
ἐπαινεῖν	verb	ἐπαινέω
）
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μόλις	adv	μόλις
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
καθ’	adv;prep;adj	καθά;καθό;κάτος;κατά2;κατά
ὑπερβολὴν	noun	ὑπερβολή
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
οὐχ	adv	οὐ3;οὐ12;οὐ8;οὐ9;οὐ5;οὐ7;οὐ15;οὐ4;οὐ10;οὐ14;οὐ11;οὐ6;οὐ16;οὐ;οὐ17;οὐ18;οὐ2;οὐ13
ὁμοῖοι	verb;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὀλίγῳ	adj	ὀλίγος
χείρους	adj;verb	χειρόω;χειρόω2;χείρων
κριθεῖτε	verb	κριθάω;κρίνω
<g>
.
φθόνος	noun	φθόνος
γὰρ	partic	γάρ
τοῖς	article	ὁ
ζῶσι	verb;noun;part	ζάω;ζέω;ζῶσις
πρὸς	prep	πρός
τὸ	article	ὁ
ἀντίπαλον	adj	ἀντίπαλος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή2;μής;μή
ἐμποδὼν	adv;adj;part	ἐμποδέω;ἔμποδος;ἐμποδών
ἀνανταγωνίστῳ	adj	ἀνανταγώνιστος
εὐνοίᾳ	noun	εὔνοια
τετίμηται	verb	τιμέω;τιμάω
<g>
.
</section>
<section n="2">
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
δέ	partic	δέ
με	pron	ἐγώ
δεῖ	verb;noun	δέω2;Δεύς;δέομαι;δέω;δεῖ
καὶ	conj	καί3;καί;καί2;καί4
γυναικείας	adj	γυναικεῖος
τι	irreg;pron	τις;τίς
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
<g>
,
ὅσαι	adj	ὅσος
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	ἐν;εἰς;εἰμί
χηρείᾳ	adj;noun	χηρεία;χήρειος
ἔσονται	verb	εἰμί
<g>
,
μνησθῆναι	verb	μιμνήσκω
<g>
,
βραχείᾳ	adj	βραχύς
παραινέσει	noun;verb	παραινέω;παραίνεσις
ἅπαν	adj	ἅπας
σημανῶ	verb	σημαίνω
<g>
.
τῆς	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ὑπαρχούσης	part	ὑπάρχω
φύσεως	noun	φύσις
μὴ	conj;noun	μή3;μή2;μή;μής
χείροσι	adj	χείρων
γενέσθαι	verb	γίγνομαι
ὑμῖν	pron	σύ
μεγάλη	adj	μέγας
ἡ	article;pron;adv	ἧ;ὅς;ὁ
δόξα	noun;verb	δοκέω;δόξα;δοξάζω
καὶ	conj	καί;καί2;καί4;καί3
ἧς	pron;noun	εἷς;ὅς
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
ἐπ’	prep	ἐπί2;ἐπί
ἐλάχιστον	adj	ἐλάχιστος
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
πέρι	prep	περί
ἢ	verb;exclam;adv;conj	ἤ;ἤ2;ἦ3;ἦ;ἦ4;ἠμί;εἰμί;ἦ2
ψόγου	noun;verb	ψογέω;ψόγος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἄρσεσι	noun	ἄρσος;ἄρσην;ἄρσις
κλέος	noun	κλέος
ᾖ	verb	εἰμί
<g>
.
</section>
<chapter n="46">
</chapter>
<section n="1">
<para ed="P">
‘εἴρηται
καὶ	conj	καί4;καί;καί3;καί2
ἐμοὶ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
λόγῳ	verb;noun	λόγος;λογάω
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
ὅσα	adj	ὅσος
εἶχον	verb	ἔχω
πρόσφορα	adj;noun	προσφορά;πρόσφορος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἔργῳ	noun	ἔργον
οἱ	article;pron	ὅς;ὁ;ἕ
θαπτόμενοι	part	θάπτω
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
κεκόσμηνται	verb	κοσμέω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
παῖδας	noun	παῖς
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
δημοσίᾳ	adj;adv	δημοσίᾳ;δημόσιος
ἡ	adv;pron;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
μέχρι	prep;adv;conj	μέχρι
ἥβης	noun;adj;verb	ἅπτω;ἡβός;ἥβη;Ἥβη;ἡβάω
θρέψει	verb;noun	θρέψις;τρέφω
<g>
,
ὠφέλιμον	adj	ὠφέλιμος
στέφανον	noun	στέφανος
τοῖσδέ	pron	ὅδε
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
λειπομένοις	part	λείπω
τῶν	article	ὁ
τοιῶνδε	pron	τοιόσδε
ἀγώνων	adj;noun	ἄγωνος;ἀγών
προτιθεῖσα	part	προστίθημι;προτίθημι
<g>
·
ἆθλα	noun	ἆθλον
γὰρ	partic	γάρ
οἷς	pron	ὅς
κεῖται	verb	κέω;κεῖμαι
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
μέγιστα	adj	μέγας
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἄνδρες	noun	ἀνήρ
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
πολιτεύουσιν	part;verb	πολιτεύω
<g>
.
</para>
</section>
<section n="2">
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
ἀπολοφυράμενοι	part	ἀπολοφύρομαι
ὃν	pron	ὅς
προσήκει	verb	προσήκω
ἑκάστῳ	adj	ἕκαστος
ἄπιτε	verb	ἄπειμι2
<g>
.
<g>
’
</section>
<chapter n="47">
</chapter>
<section n="1">
<para ed="P">
τοιόσδε	pron	τοιόσδε
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
τάφος	noun	τάφος;Τάφος
ἐγένετο	verb	γίγνομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
χειμῶνι	noun	χειμών
τούτῳ	adj	οὗτος
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
διελθόντος	part	διέρχομαι
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἔτος	adv;noun	ἔτος;ἐτός
τοῦ	irreg;pron;article	τις;τίς;ὁ
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
τοῦδε	pron	ὅδε
ἐτελεύτα	verb	τελευτάω
<g>
.
</para>
</section>
<section n="2">
τοῦ	article;pron;irreg	ὁ;τις;τίς
δὲ	partic	δέ
θέρους	noun	θέρος
εὐθὺς	adj;adv	εὐθύς
ἀρχομένου	part	ἄρχω
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
τὰ	article;irreg	ὁ;τίς
δύο	numeral	δύο
μέρη	noun	μέρα;μέρος
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
（
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δὲ	partic	δέ
Ἀρχίδαμος
ὁ	article;pron	ὁ;ὅς
Ζευξιδάμου
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
βασιλεύς	noun	βασιλεύς
）
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
καθεζόμενοι	part	ἕζομαι;καθέζομαι
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
ὄντων	noun;part;verb	εἰμί;ὄντα
αὐτῶν	adj	αὐτός
οὐ	adv	οὐ18;οὐ3;οὐ13;οὐ9;οὐ12;οὐ10;οὐ;οὐ4;οὐ15;οὐ16;οὐ2;οὐ5;οὐ8;οὐ14;οὐ17;οὐ6;οὐ7;οὐ11
πολλάς	adj	πολύς
πω	adv;partic	πω;πῶ2;πω2;πῶ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
ἡ	article;pron;adv	ὁ;ἧ;ὅς
νόσος	noun	νόσος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἤρξατο	verb	ἄρχω;ἔρδω
γενέσθαι	verb	γίγνομαι
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
λεγόμενον	part	λέγω;λέγω2;λέγω3
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
πρότερον	adj	πρότερος
πολλαχόσε	adv	πολλαχόσε
ἐγκατασκῆψαι	verb	ἐγκατασκήπτω
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
Λῆμνον	noun	Λῆμνος
καὶ	conj	καί4;καί3;καί;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἄλλοις	adj	ἄλλος
χωρίοις	verb;noun	χωρίζω;χωρέω;χωρίον
<g>
,
οὐ	adv	οὐ4;οὐ3;οὐ11;οὐ2;οὐ13;οὐ15;οὐ16;οὐ6;οὐ7;οὐ18;οὐ;οὐ5;οὐ8;οὐ9;οὐ10;οὐ12;οὐ14;οὐ17
μέντοι	partic	μέντοι
τοσοῦτός	adj	τοσοῦτος
γε	partic	γε
λοιμὸς	noun	λοιμός
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
φθορὰ	noun	φθορεύς;φθορά
οὕτως	adv	οὕτως
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
ἐμνημονεύετο	verb	μνημονεύω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἰατροὶ	noun	ἰατρός
ἤρκουν	verb	ἀρκέω
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
θεραπεύοντες	part	θεραπεύω
ἀγνοίᾳ	noun	ἄγνοια
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτοὶ	adj	αὐτός
μάλιστα	adv	μάλιστα
ἔθνῃσκον	verb	θνήσκω
ὅσῳ	adj	ὅσος
καὶ	conj	καί3;καί2;καί;καί4
μάλιστα	adv	μάλιστα
προσῇσαν	verb	προσᾴδω;πρόσειμι;πρόσοιδα
<g>
,
οὔτε	adv	οὔτε
ἄλλη	adj	ἄλλος
ἀνθρωπεία	adj	ἀνθρώπειος
τέχνη	noun	τέχνη
οὐδεμία	adj	οὐδείς
<g>
·
ὅσα	adj	ὅσος
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
ἱεροῖς	adj;noun;verb	ἱερόω;ἱερά;ἱερός;ἱερόν
ἱκέτευσαν	part;verb	ἱκετεύω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἤ2;ἠμί;εἰμί;ἦ2;ἦ3;ἤ
μαντείοις	noun;adj	μαντεῖος;μαντεῖον
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἐχρήσαντο	verb	χράω2
<g>
,
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ἀνωφελῆ	adj	ἀνωφελής
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
<g>
,
τελευτῶντές	part	τελευτάω
τε	pron;partic	τε;σύ
αὐτῶν	adj	αὐτός
ἀπέστησαν	verb	ἀφεστήξω
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;τις;ὁ
κακοῦ	verb;adj	κακόω;κακός
νικώμενοι	part	νικάω
<g>
.
</section>
<chapter n="48">
</chapter>
<section n="1">
ἤρξατο	verb	ἄρχω;ἔρδω
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
λέγεται	verb	λέγω2;λέγω3;λέγω
<g>
,
ἐξ	prep	ἐκ;ἐξ
Αἰθιοπίας	noun	Αἰθιοπία
τῆς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Αἰγύπτου	noun	Αἴγυπτος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
Αἴγυπτον	noun	Αἴγυπτος
καὶ	conj	καί3;καί;καί4;καί2
Λιβύην	noun	Λιβύη
κατέβη	verb	καταβαίνω
καὶ	conj	καί2;καί3;καί;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
γῆν	noun	γῆ
τὴν	article	ὁ
πολλήν	adj	πολύς
<g>
.
</section>
<section n="2">
ἐς	prep	εἰς
δὲ	partic	δέ
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
πόλιν	noun	πόλις
ἐξαπιναίως	adj;adv	ἐξαπίναιος
ἐσέπεσε	verb	εἰσπίπτω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	ὁ;τις;τίς;τῷ
Πειραιεῖ	noun	Πειραιεύς
ἥψατο	verb	ἅπτω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
ἐλέχθη	verb	λέγω3;λέγω2
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
ὡς	conj;pron;adv	ὅς;ὡς
οἱ	pron;article	ὅς;ὁ;ἕ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
φάρμακα	noun;verb	φαρμακάω;φάρμακον
ἐσβεβλήκοιεν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
φρέατα	noun	φρέαρ
<g>
·
κρῆναι	verb;noun	κραίνω;κρήνη
γὰρ	partic	γάρ
οὔπω	adv	οὔπω
ἦσαν	verb	ἀσάω;εἰμί
αὐτόθι	adv	αὐτόθι
<g>
.
ὕστερον	noun;adj	ὕστερος;ὕστερον
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἐς	prep	εἰς
τὴν	article	ὁ
ἄνω	adj;verb;adv	ἄνω2;ἄνω;ἄνοος;ἀνάζω;ἀνίημι;ἀνέω
πόλιν	noun	πόλις
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἔθνῃσκον	verb	θνήσκω
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
<g>
.
</section>
<section n="3">
λεγέτω	verb	λέγω;λέγω3;λέγω2
μὲν	partic	μέν
οὖν	partic	οὖν
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ὡς	conj;pron;adv	ὅς;ὡς
ἕκαστος	adj	ἕκαστος
γιγνώσκει	verb	γιγνώσκω
καὶ	conj	καί4;καί3;καί;καί2
ἰατρὸς	noun	ἰατρός
καὶ	conj	καί;καί4;καί2;καί3
ἰδιώτης	noun	ἰδιώτης
<g>
,
ἀφ’	noun;prep	Ἆπις;ἄπαις;ἀπό;Ἀπις;ἄπιος
ὅτου	pron	ὅστις
εἰκὸς	part	ἔοικα;εἰκός
ἦν	exclam;verb;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
γενέσθαι	verb	γίγνομαι
αὐτό	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
αἰτίας	adj;noun	αἴτιος;αἰτία
ἅστινας	pron	ὅστις
νομίζει	verb	νομίζω
τοσαύτης	adj	τοσοῦτος
μεταβολῆς	noun	μεταβολή;μεταβολεύς
ἱκανὰς	adj	ἱκανός
εἶναι	verb	εἰμί
δύναμιν	noun	δύναμις
ἐς	prep	εἰς
τὸ	article	ὁ
μεταστῆσαι	verb	μεθίστημι
σχεῖν	verb	ἔχω
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
ἐγίγνετο	verb	γίγνομαι
λέξω	verb	λέγω3;λέγω;λέγω2
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἀφ’	prep;noun	Ἆπις;ἀπό;Ἀπις;ἄπαις;ἄπιος
ὧν	pron	ὅς
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	irreg;pron	τίς;τις
σκοπῶν	noun;part;verb	σκοπός;σκοπάω;σκοπή;σκοπέω
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
ποτε	adj;noun;pron;partic	ποτέ;πότε;ποτέ2;ποτός;πότος
καὶ	conj	καί3;καί4;καί;καί2
αὖθις	adv	αὖθις
ἐπιπέσοι	verb	ἐπιπίπτω
<g>
,
μάλιστ’	adv	μάλιστα
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ἔχοι	verb	ἔχω
τι	pron;irreg	τίς;τις
προειδὼς	part	πρόοιδα
μὴ	conj;noun	μής;μή;μή2;μή3
ἀγνοεῖν	verb	ἀγνοέω
<g>
,
ταῦτα	adj	οὗτος
δηλώσω	verb	δηλόω
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
νοσήσας	part;verb	νοσέω
καὶ	conj	καί2;καί4;καί;καί3
αὐτὸς	adj	αὐτός
ἰδὼν	noun;part	ἶδος;ἴδη2;ἴδη;εἶδον;Ἴδη;ἰδέω
ἄλλους	adj	ἄλλος
πάσχοντας	part	πάσχω
<g>
.
</section>
<chapter n="49">
</chapter>
<section n="1">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔτος	noun;adv	ἔτος;ἐτός
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὡμολογεῖτο	verb	ὁμολογέω
<g>
,
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
μάλιστα	adv	μάλιστα
δὴ	noun;verb;partic	δέω;δή;δέω2;Δεύς;δεῖ
ἐκεῖνο	adj	ἐκεῖνος
ἄνοσον	adj	ἄνοσος
ἐς	prep	εἰς
τὰς	article	ὁ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
ἀσθενείας	noun	ἀσθένεια
ἐτύγχανεν	verb	τυγχάνω
ὄν	part	εἰμί
<g>
·
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
δέ	partic	δέ
τις	irreg;pron	τις;τίς
καὶ	conj	καί3;καί2;καί4;καί
προύκαμνέ	verb	προκάμνω
τι	irreg;pron	τίς;τις
<g>
,
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ἀπεκρίθη	verb	ἀποκρίνω
<g>
.
</para>
</section>
<section n="2">
τοὺς	article	ὁ
δὲ	partic	δέ
ἄλλους	adj	ἄλλος
ἀπ’	noun;prep	Ἆπις;ἄπαις;ἀπό;ἄπιος;Ἀπις
οὐδεμιᾶς	adj	οὐδείς
προφάσεως	noun	πρόφασις
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐξαίφνης	adv	ἐξαίφνης
ὑγιεῖς	adj	ὑγιής;ὑγίεις
ὄντας	part	εἰμί
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
θέρμαι	adj;verb;noun	θέρμη;θερμός;θέρμα;θερμάζω
ἰσχυραὶ	adj	ἰσχυρός
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
ἐρυθήματα	noun	ἐρύθημα
καὶ	conj	καί3;καί2;καί4;καί
φλόγωσις	noun	φλόγωσις
ἐλάμβανε	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
ἐντός	noun;adv	ἐντός;ἔντεα
<g>
,
ἥ	article;pron;adv	ὁ;ἧ;ὅς
τε	partic;pron	τε;σύ
φάρυγξ	noun	φάρυγξ
καὶ	conj	καί4;καί;καί2;καί3
ἡ	article;adv;pron	ἧ;ὁ;ὅς
γλῶσσα	adj;noun	γλωσσός;γλῶσσα
<g>
,
εὐθὺς	adj;adv	εὐθύς
αἱματώδη	adj	αἱματώδης
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
καὶ	conj	καί3;καί2;καί4;καί
πνεῦμα	noun	πνεῦμα
ἄτοπον	adj	ἄτοπος
καὶ	conj	καί;καί2;καί3;καί4
δυσῶδες	adj	δυσώδης
ἠφίει	verb	ἀφίημι
<g>
·
</section>
<section n="3">
ἔπειτα	adv	ἔπειτα
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
πταρμὸς	noun	πταρμός
καὶ	conj	καί4;καί2;καί;καί3
βράγχος	noun;adj	βραγχός;βράγχος
ἐπεγίγνετο	verb	ἐπιγίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰς;ἐν;εἰμί
οὐ	adv	οὐ7;οὐ11;οὐ13;οὐ4;οὐ5;οὐ6;οὐ9;οὐ17;οὐ14;οὐ12;οὐ18;οὐ10;οὐ8;οὐ2;οὐ3;οὐ15;οὐ;οὐ16
πολλῷ	adj	πολύς
χρόνῳ	noun	χρόνος
κατέβαινεν	verb	καταβαίνω
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
στήθη	noun	στῆθος
ὁ	article;pron	ὁ;ὅς
πόνος	noun	πόνος
μετὰ	prep	μετά
βηχὸς	noun	βήξ
ἰσχυροῦ	verb;adj	ἰσχυρόω;ἰσχυρός
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ὁπότε	adv	ὁπότε
ἐς	prep	εἰς
τὴν	article	ὁ
καρδίαν	verb;noun;part	καρδιάω;καρδία
στηρίξειεν	verb	στηρίζω
<g>
,
ἀνέστρεφέ	verb	ἀναστρέφω
τε	pron;partic	σύ;τε
αὐτὴν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
ἀποκαθάρσεις	noun	ἀποκάθαρσις
χολῆς	noun;verb	χολή;χολάω
πᾶσαι	verb;adj	πᾶς;πᾶϲ;πατέομαι;πάομαι;πάσσω
ὅσαι	adj	ὅσος
ὑπὸ	prep	ὑπό
ἰατρῶν	noun	ἴατρα;ἰατρός
ὠνομασμέναι	part	ὀνομάζω
εἰσὶν	verb	εἰμί;εἶμι;εἶμι2;εἴσειμι
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αὗται	adj	ἑαυτοῦ;οὗτος
μετὰ	prep	μετά
ταλαιπωρίας	noun	ταλαιπωρία
μεγάλης	adj	μέγας
<g>
.
</section>
<section n="4">
λύγξ	noun	λύγξ2;λύγξ
τε	partic;pron	τε;σύ
τοῖς	article	ὁ
πλέοσιν	adj	πλείων
ἐνέπιπτε	verb	ἐμπίτνω
κενή	adj	κενός
<g>
,
σπασμὸν	noun	σπασμός
ἐνδιδοῦσα	part	ἐνδίδωμι
ἰσχυρόν	adj	ἰσχυρός
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
λωφήσαντα	part	λωφάω;λωφέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
μὲν	partic	μέν
ἔξωθεν	adv	ἔξωθεν
ἁπτομένῳ	part	ἅπτω
σῶμα	noun	σῶμα
οὔτ’	adj;verb;adv;noun	οὔτι2;οὐτάω;οὔτι3;οὐτίς;οὐτάζω;οὔτις;οὔτε;οὔτι
ἄγαν	adv;part;noun;verb	ἄγη2;ἀγή2;ἄγαν;ἀγάω;ἀγή;ἀγάζω;ἄγη
θερμὸν	noun;verb;adj;part	θέρμω;θέρμος;θερμός
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
οὔτε	adv	οὔτε
χλωρόν	adj	χλωρός
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὑπέρυθρον	adj	ὑπέρυθρος
<g>
,
πελιτνόν	adj	πελιδνός
<g>
,
φλυκταίναις	noun	φλύκταινα
μικραῖς	adj	σμικρός;μικρός
καὶ	conj	καί;καί4;καί3;καί2
ἕλκεσιν	noun	ἕλκος
ἐξηνθηκός	part	ἐξανθέω
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ἐντὸς	noun;adv	ἔντεα;ἐντός
οὕτως	adv	οὕτως
ἐκάετο	verb	καίω
ὥστε	adv	ὥστε
μήτε	partic	μήτε
τῶν	article	ὁ
πάνυ	adv	πάνυ
λεπτῶν	adj;noun	λεπτόν;λεπτός
ἱματίων	noun;part	ἱματίζω;ἱμάτιον
καὶ	conj	καί3;καί;καί4;καί2
σινδόνων	noun	σινδόνη;σινδών
τὰς	article	ὁ
ἐπιβολὰς	noun	ἐπιβολεύς;ἐπιβολή
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
ἢ	verb;exclam;adv;conj	ἦ4;ἤ2;ἠμί;ἤ;ἦ2;ἦ;εἰμί;ἦ3
γυμνοὶ	adj;verb	γυμνός;γυμνόω
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
ἥδιστά	adj	ἡδύς
τε	partic;pron	σύ;τε
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ἐς	prep	εἰς
ὕδωρ	noun	ὕδωρ
ψυχρὸν	adj	ψυχρός
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
ῥίπτειν	verb	ῥίπτω;ῥιπτέω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
πολλοὶ	adj	πολύς
τοῦτο	adj	οὗτος
τῶν	article	ὁ
ἠμελημένων	part	ἀμελέω
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί4;καί2;καί;καί3
ἔδρασαν	verb	δράω;δράω2
ἐς	prep	εἰς
φρέατα	noun	φρέαρ
<g>
,
τῇ	adv;article	ὁ;τῇ
δίψῃ	verb;noun	διψάω;δίψα
ἀπαύστῳ	adj	ἄπαυστος
ξυνεχόμενοι	part	συνόχωκα
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;article;pron;irreg	ὁ;τίς;τῷ;τις
ὁμοίῳ	adj;verb	ὁμοιάζω;ὅμοιος;ὁμοῖος
καθειστήκει	verb	καθίστημι
τό	article	ὁ
τε	partic;pron	σύ;τε
πλέον	adj;part;verb	πλέω;πλέως;πλείων;πλέος
καὶ	conj	καί3;καί4;καί;καί2
ἔλασσον	adj;part;verb	ἐλαύνω;ἐλάσσων
ποτόν	noun;adj;part	πότος;ποτός;πρόσειμι
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί4;καί2;καί3
ἡ	adv;article;pron	ἧ;ὅς;ὁ
ἀπορία	noun	ἀπορία
τοῦ	article;irreg;pron	ὁ;τίς;τις
μὴ	noun;conj	μή3;μής;μή;μή2
ἡσυχάζειν	verb	ἡσυχάζω
καὶ	conj	καί3;καί;καί4;καί2
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ἀγρυπνία	noun	ἀγρυπνία
ἐπέκειτο	verb	ἐπίκειμαι
διὰ	prep;noun;adj	Δίον;Δῖα;δῖος;Ζεύς;Δίη;διά
παντός	adj	πᾶς;πᾶϲ
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
σῶμα	noun	σῶμα
<g>
,
ὅσονπερ	adj	ὅσος
χρόνον	noun	χρόνος
καὶ	conj	καί3;καί2;καί4;καί
ἡ	article;adv;pron	ὁ;ἧ;ὅς
νόσος	noun	νόσος
ἀκμάζοι	verb	ἀκμάζω
<g>
,
οὐκ	adv	οὐ2;οὐ11;οὐ13;οὐ5;οὐ14;οὐ17;οὐ16;οὐ7;οὐ6;οὐ18;οὐ15;οὐ9;οὐ8;οὐ12;οὐ;οὐ10;οὐ4;οὐ3
ἐμαραίνετο	verb	μαραίνω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀντεῖχε	verb	ἀντέχω
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
δόξαν	part;verb;noun	δοξάζω;δοκέω;δόξα
τῇ	article;adv	ὁ;τῇ
ταλαιπωρίᾳ	noun	ταλαιπωρία
<g>
,
ὥστε	adv	ὥστε
ἢ	exclam;adv;conj;verb	ἦ;ἤ;ἦ4;ἦ3;ἦ2;ἠμί;ἤ2;εἰμί
διεφθείροντο	verb	διαφθείρω
οἱ	article;pron	ὁ;ἕ;ὅς
πλεῖστοι	adj	πλεῖστος
ἐναταῖοι	adj	ἐναταῖος
καὶ	conj	καί3;καί;καί4;καί2
ἑβδομαῖοι	adj	ἑβδομαῖος
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἐντὸς	noun;adv	ἐντός;ἔντεα
καύματος	noun	καῦμα
<g>
,
ἔτι	adv	ἔτι
ἔχοντές	part	ἔχω
τι	pron;irreg	τίς;τις
δυνάμεως	noun	δύναμις
<g>
,
ἢ	verb;adv;exclam;conj	ἦ;ἦ4;ἠμί;ἦ2;ἤ;εἰμί;ἦ3;ἤ2
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
διαφύγοιεν	verb	διαφεύγω
<g>
,
ἐπικατιόντος	part	ἐπικάτειμι
τοῦ	article;pron;irreg	τις;τίς;ὁ
νοσήματος	noun	νόσημα
ἐς	prep	εἰς
τὴν	article	ὁ
κοιλίαν	noun	κοιλία
καὶ	conj	καί4;καί;καί3;καί2
ἑλκώσεώς	noun	ἕλκωσις
τε	partic;pron	τε;σύ
αὐτῇ	adj	αὐτός
ἰσχυρᾶς	adj	ἰσχυρός
ἐγγιγνομένης	part	ἐγγίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
διαρροίας	noun	διάρροια
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἀκράτου	adj;verb	ἄκρατος;ἀκρατέω
ἐπιπιπτούσης	part	ἐπιπίπτω
οἱ	article;pron	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
δῑ	prep;verb;conj;noun;adj	Δίον;Δῖα;διά;δῖος;Ζεύς;διάζομαι;Δίη;Δῖος;δίω;διό
αὐτὴν	adj	αὐτός
ἀσθενείᾳ	noun;verb	ἀσθενέω;ἀσθένεια
διεφθείροντο	verb	διαφθείρω
<g>
.
</section>
<section n="7">
διεξῄει	verb	διέξειμι
γὰρ	partic	γάρ
διὰ	noun;adj;prep	δῖος;Ζεύς;Δῖα;Δίη;διά;Δίον
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;irreg;article	ὁ;τίς;τις
σώματος	noun	σῶμα
ἄνωθεν	adv	ἄνωθεν
ἀρξάμενον	part	ἄρχω
τὸ	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
κεφαλῇ	noun	κεφαλή
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἱδρυθὲν	verb;part	ἱδρύω
κακόν	adj	κακός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
εἴ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
τις	irreg;pron	τίς;τις
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	noun;adj	μέγας;Μεγιστώ
περιγένοιτο	verb	περιγίγνομαι
<g>
,
τῶν	article	ὁ
γε	partic	γε
ἀκρωτηρίων	part;noun	ἀκρωτήριον;ἀκρωτηριάζω
ἀντίληψις	noun	ἀντίληψις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐπεσήμαινεν	verb	ἐπισημαίνω
<g>
.
</section>
<section n="8">
κατέσκηπτε	verb	κατασκήπτω
γὰρ	partic	γάρ
ἐς	prep	εἰς
αἰδοῖα	adj;noun	αἰδοῖον;αἰδοῖος
καὶ	conj	καί3;καί2;καί4;καί
ἐς	prep	εἰς
ἄκρας	noun;adj	ἄκρα;ἄκρος
χεῖρας	noun	χειράς;χείρ
καὶ	conj	καί3;καί2;καί4;καί
πόδας	noun	Ποδῆς;πούς
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πολλοὶ	adj	πολύς
στερισκόμενοι	part	στερίσκω
τούτων	adj	οὗτος
διέφευγον	verb	διαφεύγω
<g>
,
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
δ’	partic	δέ
οἳ	article;pron	ὅς;ὁ;ἕ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
λήθη	noun	λήθη;λῆθος
ἐλάμβανε	verb	λαμβάνω
παραυτίκα	adv	παραυτίκα
ἀναστάντας	part	ἀνίστημι
τῶν	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἠγνόησαν	verb	ἀγνοέω
σφᾶς	pron;verb;adj	σφεῖς;σφός;σφάζω
τε	partic;pron	τε;σύ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἐπιτηδείους	adj	ἐπιτήδειος
<g>
.
</section>
<chapter n="50">
</chapter>
<section n="1">
γενόμενον	part	γίγνομαι
γὰρ	partic	γάρ
κρεῖσσον	adj	κρείσσων
λόγου	noun;verb	λόγος;λογόω;λογάω
τὸ	article	ὁ
εἶδος	part;noun	εἶδος;οἶδα
τῆς	article	ὁ
νόσου	noun;verb	νοσέω;νόσος
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
ἄλλα	adj;adv	ἀλλά;ἄλλος
χαλεπωτέρως	adj	χαλεπός
ἢ	adv;verb;exclam;conj	ἦ4;ἠμί;ἤ2;ἦ;εἰμί;ἤ;ἦ2;ἦ3
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
ἀνθρωπείαν	adj	ἀνθρώπειος
φύσιν	noun;part	φύω;φύς;φύσις
προσέπιπτεν	verb	προσπίτνω
ἑκάστῳ	adj	ἕκαστος
καὶ	conj	καί4;καί;καί2;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷδε	pron	ὅδε
ἐδήλωσε	verb	δηλόω
μάλιστα	adv	μάλιστα
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
ὂν	part	εἰμί
ἢ	exclam;adv;verb;conj	ἦ3;ἦ2;ἠμί;ἤ;ἦ4;ἦ;ἤ2;εἰμί
τῶν	article	ὁ
ξυντρόφων	part	συντρέφω
τι	irreg;pron	τίς;τις
<g>
·
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
ὄρνεα	noun	ὄρνεον;ὄρνις
καὶ	conj	καί2;καί4;καί3;καί
τετράποδα	adj;noun	τετραπόδης;τετράποδος;τετράπους
ὅσα	adj	ὅσος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἅπτεται	verb	ἅπτω
<g>
,
πολλῶν	adj	πολύς
ἀτάφων	adj	ἄταφος
γιγνομένων	part	γίγνομαι
ἢ	conj;exclam;verb;adv	ἠμί;ἤ2;εἰμί;ἤ;ἦ3;ἦ2;ἦ4;ἦ
οὐ	adv	οὐ7;οὐ10;οὐ14;οὐ9;οὐ;οὐ15;οὐ12;οὐ13;οὐ3;οὐ4;οὐ5;οὐ11;οὐ16;οὐ2;οὐ6;οὐ8;οὐ18;οὐ17
προσῄει	verb	πρόσειμι
ἢ	verb;adv;exclam;conj	ἦ;ἠμί;ἤ;ἦ2;εἰμί;ἦ3;ἦ4;ἤ2
γευσάμενα	part	γεύω
διεφθείρετο	verb	διαφθείρω
<g>
.
</section>
<section n="2">
τεκμήριον	noun	τεκμήριον
δέ	partic	δέ
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
τοιούτων	adj	τοιοῦτος
ὀρνίθων	noun	ὀρνιθών;ὄρνις
ἐπίλειψις	noun	ἐπίλειψις
σαφὴς	adj	σαφής
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐχ	adv	οὐ3;οὐ;οὐ12;οὐ10;οὐ13;οὐ7;οὐ17;οὐ9;οὐ11;οὐ15;οὐ6;οὐ18;οὐ8;οὐ5;οὐ2;οὐ16;οὐ14;οὐ4
ἑωρῶντο	verb	ὁράω
οὔτε	adv	οὔτε
ἄλλως	adj;adv	ἄλλος;ἄλλως
οὔτε	adv	οὔτε
περὶ	prep	περί
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
κύνες	noun	κύων
μᾶλλον	noun;adv	μᾶλλον;μαλλός
αἴσθησιν	verb;noun	αἴσθησις;αἰσθάνομαι
παρεῖχον	verb	παρέχω
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἀποβαίνοντος	part	ἀποβαίνω
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίη;διά;Δίον;δῖος
τὸ	article	ὁ
ξυνδιαιτᾶσθαι	verb	συνδιαιτάομαι
<g>
.
</section>
<chapter n="51">
</chapter>
<section n="1">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
νόσημα	noun	νόσημα;νοσήμη
<g>
,
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
ἄλλα	adv;adj	ἄλλος;ἀλλά
παραλιπόντι	part	παραλείπω
ἀτοπίας	noun	ἀτοπία
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἑκάστῳ	adj	ἕκαστος
ἐτύγχανέ	verb	τυγχάνω
τι	irreg;pron	τις;τίς
διαφερόντως	adv	διαφερόντως
ἑτέρῳ	adj	ἕτερος
πρὸς	prep	πρός
ἕτερον	adj	ἕτερος
γιγνόμενον	part	γίγνομαι
<g>
,
τοιοῦτον	adj	τοιοῦτος
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
ἐπὶ	prep	ἐπί2;ἐπί
πᾶν	adj;noun	πᾶϲ;Πάν;πᾶς
τὴν	article	ὁ
ἰδέαν	noun	ἰδέα
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἄλλο	adj	ἄλλος
παρελύπει	verb	παραλυπέω
κατ’	adj;prep	κατά2;κατά;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
εἰωθότων	part	ἔθω
<g>
·
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
γένοιτο	verb	γίγνομαι
<g>
,
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
ἐτελεύτα	verb	τελευτάω
<g>
.
</para>
</section>
<section n="2">
ἔθνῃσκον	verb	θνήσκω
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἀμελείᾳ	noun;verb	ἀμελέω;ἀμέλεια
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
πάνυ	adv	πάνυ
θεραπευόμενοι	part	θεραπεύω
<g>
.
ἕν	verb;noun;part	ἵημι;εἷς
τε	pron;partic	σύ;τε
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἓν	part;noun;verb	εἷς;ἵημι
κατέστη	verb	καθίστημι
ἴαμα	noun	ἴαμα
ὡς	pron;adv;conj	ὅς;ὡς
εἰπεῖν	verb	εἶπον
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
χρῆν	verb;noun	χρῆ;χράω2;χραύω;χρή;χράω;χρῆ2
προσφέροντας	part	προσφέρω
ὠφελεῖν	verb	ὠφελέω
<g>
·
τὸ	article	ὁ
γάρ	partic	γάρ
τῳ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
ξυνενεγκὸν	part;verb	συμφέρω
ἄλλον	adj	ἄλλος
τοῦτο	adj	οὗτος
ἔβλαπτεν	verb	βλάπτω
<g>
.
</section>
<section n="3">
σῶμά	noun	σῶμα
τε	partic;pron	τε;σύ
αὔταρκες	adj	αὐτάρκης
ὂν	part	εἰμί
οὐδὲν	adj	οὐδείς
διεφάνη	verb	διαφαίνω
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
ἰσχύος	noun	ἰσχύς;Ἴσχυς
πέρι	prep	περί
ἢ	exclam;verb;adv;conj	ἦ2;εἰμί;ἦ;ἠμί;ἤ;ἦ3;ἦ4;ἤ2
ἀσθενείας	noun	ἀσθένεια
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ξυνῄρει	verb	συναιρέω
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	τίς;ὁ
πάσῃ	adj;verb;noun	πάσσω;πάομαι;πατέομαι;πᾶς;πᾶϲ;πᾶσις
διαίτῃ	verb;noun	δίαιτα;διαιτάω;διαιτέω
θεραπευόμενα	part	θεραπεύω
<g>
.
</section>
<section n="4">
δεινότατον	adj	δεινός
δὲ	partic	δέ
παντὸς	adj	πᾶϲ;πᾶς
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
τοῦ	pron;article;irreg	ὁ;τις;τίς
κακοῦ	adj;verb	κακός;κακόω
ἥ	article;pron;adv	ὁ;ὅς;ἧ
τε	pron;partic	σύ;τε
ἀθυμία	noun	ἀθυμία
ὁπότε	adv	ὁπότε
τις	pron;irreg	τίς;τις
αἴσθοιτο	verb	αἰσθάνομαι
κάμνων	part	κάμνω
（
πρὸς	prep	πρός
γὰρ	partic	γάρ
τὸ	article	ὁ
ἀνέλπιστον	adj	ἀνέλπιστος
εὐθὺς	adj;adv	εὐθύς
τραπόμενοι	part	τρέπω
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
προΐεντο	verb	προίημι
σφᾶς	adj;pron;verb	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
οὐκ	adv	οὐ17;οὐ15;οὐ18;οὐ9;οὐ2;οὐ3;οὐ5;οὐ;οὐ7;οὐ14;οὐ11;οὐ6;οὐ8;οὐ12;οὐ10;οὐ16;οὐ13;οὐ4
ἀντεῖχον	verb	ἀντέχω
）
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἕτερος	adj	ἕτερος
ἀφ’	prep;noun	ἀπό;Ἆπις;ἄπαις;Ἀπις;ἄπιος
ἑτέρου	adj	ἕτερος
θεραπείας	noun	θεραπεία
ἀναπιμπλάμενοι	part	ἀναπίμπλημι
ὥσπερ	adv	ὥσπερ
τὰ	irreg;article	ὁ;τίς
πρόβατα	noun	πρόβατον
ἔθνῃσκον	verb	θνήσκω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
πλεῖστον	adj	πλεῖστος
φθόρον	noun	φθόρος
τοῦτο	adj	οὗτος
ἐνεποίει	verb	ἐμποιέω
<g>
.
</section>
<section n="5">
εἴτε	verb;adv	εἴτε;εἰμί
γὰρ	partic	γάρ
μὴ	conj;noun	μή;μή2;μή3;μής
’θέλοιεν	verb	ἐθέλω
δεδιότες	part	δείδω
ἀλλήλοις	adj	ἀλλήλων
προσιέναι	verb	προσίημι;πρόσειμι
<g>
,
ἀπώλλυντο	verb	ἀπόλλυμι
ἐρῆμοι	verb;adj	ἐρῆμος;ἐρημόω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οἰκίαι	noun	οἰκία
πολλαὶ	adj	πολύς
ἐκενώθησαν	verb	κενόω
ἀπορίᾳ	noun	ἀπορία
τοῦ	irreg;article;pron	τίς;τις;ὁ
θεραπεύσοντος	part	θεραπεύω
<g>
·
εἴτε	verb;adv	εἴτε;εἰμί
προσίοιεν	verb	πρόσειμι;προσίημι;προσίζω
<g>
,
διεφθείροντο	verb	διαφθείρω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μάλιστα	adv	μάλιστα
οἱ	article;pron	ἕ;ὁ;ὅς
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
τι	pron;irreg	τις;τίς
μεταποιούμενοι	part	μεταποιέω
<g>
·
αἰσχύνῃ	noun;verb	αἰσχύνω;αἰσχύνη
γὰρ	partic	γάρ
ἠφείδουν	verb	ἀφειδέω
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
αὐτῶν	adj	αὐτός
ἐσιόντες	part	εἴσειμι
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τοὺς	article	ὁ
φίλους	verb;adj;noun	φῖλος;φιλόω;φίλος
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
ὀλοφύρσεις	noun	ὀλόφυρσις
τῶν	article	ὁ
ἀπογιγνομένων	part	ἀπογίγνομαι
τελευτῶντες	part	τελευτάω
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
οἰκεῖοι	adj;verb	οἰκέω;οἰκείω;οἰκεῖος;οἰκειόω
ἐξέκαμνον	verb	ἐκκάμνω
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
πολλοῦ	adj	πολύς
κακοῦ	verb;adj	κακόω;κακός
νικώμενοι	part	νικάω
<g>
.
</section>
<section n="6">
ἐπὶ	prep	ἐπί;ἐπί2
πλέον	part;adj;verb	πλέω;πλέως;πλείων;πλέος
δ’	partic	δέ
ὅμως	conj;adj;verb;adv	ὁμόω;ὁμῶς;ὅμως;ὁμός
οἱ	pron;article	ἕ;ὁ;ὅς
διαπεφευγότες	part	διαφεύγω
τόν	article	ὁ
τε	pron;partic	τε;σύ
θνῄσκοντα	part	θνήσκω
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
πονούμενον	part	πονέω;πονέομαι
ᾠκτίζοντο	verb	οἰκτίζω
διὰ	noun;adj;prep	Δίον;Δίη;διά;Δῖα;Ζεύς;δῖος
τὸ	article	ὁ
προειδέναι	verb	πρόοιδα
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
αὐτοὶ	adj	αὐτός
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
θαρσαλέῳ	adj	θαρσαλέος
εἶναι	verb	εἰμί
<g>
·
δὶς	adv	δίς
γὰρ	partic	γάρ
τὸν	article	ὁ
αὐτόν	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
κτείνειν	verb	κτείνω
<g>
,
οὐκ	adv	οὐ3;οὐ9;οὐ17;οὐ12;οὐ;οὐ13;οὐ14;οὐ2;οὐ7;οὐ6;οὐ16;οὐ10;οὐ8;οὐ11;οὐ15;οὐ4;οὐ18;οὐ5
ἐπελάμβανεν	verb	ἐπιλαμβάνω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἐμακαρίζοντό	verb	μακαρίζω
τε	partic;pron	σύ;τε
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
αὐτοὶ	adj	αὐτός
τῷ	irreg;pron;adv;article	τίς;τις;ὁ;τῷ
παραχρῆμα	adv	παραχρῆμα
περιχαρεῖ	adj	περιχαρής
καὶ	conj	καί2;καί;καί4;καί3
ἐς	prep	εἰς
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
ἐλπίδος	noun	ἐλπίς
τι	pron;irreg	τίς;τις
εἶχον	verb	ἔχω
κούφης	adj	κοῦφος
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
ὑπ’	prep	ὑπό
ἄλλου	adj;adv	ἄλλου;ἄλλος
νοσήματός	noun	νόσημα
ποτε	pron;partic;noun;adj	ποτέ2;ποτός;πότε;ποτέ;πότος
ἔτι	adv	ἔτι
διαφθαρῆναι	verb	διαφθείρω
<g>
.
</section>
<chapter n="52">
</chapter>
<section n="1">
<para ed="P">
ἐπίεσε	verb	πιέζω;ἐφέζομαι;ἐπιέννυμι
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πρὸς	prep	πρός
τῷ	pron;adv;irreg;article	ὁ;τις;τίς;τῷ
ὑπάρχοντι	verb;part	ὑπάρχω
πόνῳ	noun	πόνος
καὶ	conj	καί2;καί4;καί;καί3
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ξυγκομιδὴ	noun	συγκομιδή
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	noun;part	ἀγρέω;ἀγρός;ἄγρα
ἐς	prep	εἰς
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὐχ	adv	οὐ4;οὐ17;οὐ5;οὐ6;οὐ;οὐ2;οὐ7;οὐ3;οὐ15;οὐ8;οὐ14;οὐ13;οὐ16;οὐ9;οὐ12;οὐ10;οὐ18;οὐ11
ἧσσον	adj	ἥσσων
τοὺς	article	ὁ
ἐπελθόντας	part	ἐπέρχομαι
<g>
.
</para>
</section>
<section n="2">
οἰκιῶν	part;noun	οἰκία;οἰκέω;οἰκίον;οἰκίζω
γὰρ	partic	γάρ
οὐχ	adv	οὐ12;οὐ4;οὐ14;οὐ6;οὐ16;οὐ2;οὐ18;οὐ3;οὐ13;οὐ;οὐ17;οὐ15;οὐ8;οὐ7;οὐ10;οὐ5;οὐ11;οὐ9
ὑπαρχουσῶν	part	ὑπάρχω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐν	verb;prep	εἰς;ἐν;εἰμί
καλύβαις	noun	καλύβη
πνιγηραῖς	adj	πνιγηρός
ὥρᾳ	noun	ὥρα;ὥρα2
ἔτους	noun	ἔτος
διαιτωμένων	part	διαιτάω
ὁ	article;pron	ὅς;ὁ
φθόρος	noun	φθόρος
ἐγίγνετο	verb	γίγνομαι
οὐδενὶ	adj	οὐδείς
κόσμῳ	noun	κόσμος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
νεκροὶ	verb;adj;noun	νεκρόω;νεκρός
ἐπ’	prep	ἐπί;ἐπί2
ἀλλήλοις	adj	ἀλλήλων
ἀποθνῄσκοντες	part	ἀποθνήσκω
ἔκειντο	verb	κεῖμαι
καὶ	conj	καί2;καί4;καί3;καί
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ὁδοῖς	verb;noun	ὁδάω;ὁδόω;ὁδός
ἐκαλινδοῦντο	verb	καλινδέομαι
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τὰς	article	ὁ
κρήνας	noun;verb;part	κρήνη;κραίνω
ἁπάσας	adj	ἅπας
ἡμιθνῆτες	noun	ἡμιθνής
τοῦ	pron;article;irreg	ὁ;τις;τίς
ὕδατος	noun	ὕδωρ
ἐπιθυμίᾳ	verb;noun	ἐπιθυμία;ἐπιθυμιάω
<g>
.
</section>
<section n="3">
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ἱερὰ	verb;noun;adj	ἱερά;ἱερός;ἱερεύς;ἱερόν;ἱεράζω;ἱερή
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἐσκήνηντο	verb	σκηνέω;σκηνάω
νεκρῶν	verb;adj;noun;part	νεκρών;νεκρόω;νεκρός
πλέα	adj	πλέως;πλέος
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
<g>
,
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐναποθνῃσκόντων	part;verb	ἐναποθνήσκω
<g>
·
ὑπερβιαζομένου	part	ὑπερβιάζομαι
γὰρ	partic	γάρ
τοῦ	pron;article;irreg	ὁ;τις;τίς
κακοῦ	verb;adj	κακόω;κακός
οἱ	pron;article	ὅς;ὁ;ἕ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
<g>
,
οὐκ	adv	οὐ16;οὐ4;οὐ5;οὐ13;οὐ12;οὐ6;οὐ9;οὐ2;οὐ15;οὐ14;οὐ3;οὐ18;οὐ8;οὐ;οὐ11;οὐ7;οὐ10;οὐ17
ἔχοντες	part	ἔχω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
γένωνται	verb	γίγνομαι
<g>
,
ἐς	prep	εἰς
ὀλιγωρίαν	noun	ὀλιγωρία
ἐτράποντο	verb	τρέπω
καὶ	conj	καί3;καί2;καί;καί4
ἱερῶν	adj;noun;part;verb	ἱερά;ἱερός;ἱεράζω;ἱερόω;ἱερή;ἱερόν
καὶ	conj	καί;καί3;καί2;καί4
ὁσίων	noun;adj;part;verb	ὁσία;ὅσιος;ὁσιόω
ὁμοίως	adv;adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
<g>
.
</section>
<section n="4">
νόμοι	noun	νόμος;νομός
τε	partic;pron	σύ;τε
πάντες	adj	πᾶς;πᾶϲ
ξυνεταράχθησαν	verb	συνταράσσω
οἷς	pron	ὅς
ἐχρῶντο	verb	χράω;χράω2;χράομαι;χραύω
πρότερον	adj	πρότερος
περὶ	prep	περί
τὰς	article	ὁ
ταφάς	noun	ταφεύς;ταφή
<g>
,
ἔθαπτον	verb	θάπτω
δὲ	partic	δέ
ὡς	adv;conj;pron	ὅς;ὡς
ἕκαστος	adj	ἕκαστος
ἐδύνατο	verb	δύναμαι
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
πολλοὶ	adj	πολύς
ἐς	prep	εἰς
ἀναισχύντους	adj	ἀναίσχυντος
θήκας	verb;noun	θήκη;τίθημι
ἐτράποντο	verb	τρέπω
σπάνει	noun	σπάνις
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
διὰ	prep;adj;noun	Δίη;Δῖα;Δίον;Ζεύς;δῖος;διά
τὸ	article	ὁ
συχνοὺς	adj	συχνός
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
προτεθνάναι	verb	προθνήσκω
σφίσιν	pron	σφεῖς
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
πυρὰς	noun;verb	πυράζω;πυρεύς;πυρή
γὰρ	partic	γάρ
ἀλλοτρίας	adj;verb	ἀλλοτριάζω;ἀλλότριος
φθάσαντες	part	φθάνω;φθάζω
τοὺς	article	ὁ
νήσαντας	part	νέω;νέω4;νέω2;νέω3
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐπιθέντες	part	ἐπιτίθημι
τὸν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
νεκρὸν	adj;noun	νεκρός
ὑφῆπτον	verb	ὑφάπτω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
καιομένου	part	καίω
ἄλλου	adv;adj	ἄλλος;ἄλλου
ἐπιβαλόντες	part	ἐπιβάλλω
ἄνωθεν	adv	ἄνωθεν
ὃν	pron	ὅς
φέροιεν	verb	φέρω
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
.
</section>
<chapter n="53">
</chapter>
<section n="1">
<para ed="P">
πρῶτόν	adj	πρότερος;πρῶτος;πρωτός
τε	pron;partic	σύ;τε
ἦρξε	verb	ἔρδω;ἄρχω
καὶ	conj	καί4;καί2;καί3;καί
ἐς	prep	εἰς
τἆλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	verb;adj;part	πλέος;πλέως;πλείων;πλέω
ἀνομίας	noun	ἀνομία
τὸ	article	ὁ
νόσημα	noun	νόσημα;νοσήμη
<g>
.
ῥᾷον	adj;verb;part	ῥαίω;ῥᾴδιος
γὰρ	partic	γάρ
ἐτόλμα	verb	τολμάω
τις	irreg;pron	τις;τίς
ἃ	pron;article	ὅς;ὁ
πρότερον	adj	πρότερος
ἀπεκρύπτετο	verb	ἀποκρύπτω
μὴ	conj;noun	μή3;μή;μή2;μής
καθ’	adv;prep;adj	κατά2;καθά;κάτος;κατά;καθό
ἡδονὴν	noun	ἡδονή
ποιεῖν	verb	ποιέω
<g>
,
ἀγχίστροφον	adj	ἀγχίστροφος
τὴν	article	ὁ
μεταβολὴν	noun	μεταβολή
ὁρῶντες	part	ὁράω
τῶν	article	ὁ
τε	pron;partic	σύ;τε
εὐδαιμόνων	part;adj	εὐδαιμονέω;εὐδαίμων
καὶ	conj	καί3;καί4;καί;καί2
αἰφνιδίως	adj;adv	αἰφνίδιος
θνῃσκόντων	verb;part	θνήσκω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
οὐδὲν	adj	οὐδείς
πρότερον	adj	πρότερος
κεκτημένων	part	κτέομαι;κτάομαι
<g>
,
εὐθὺς	adv;adj	εὐθύς
δὲ	partic	δέ
τἀκείνων	adj;verb	κενόω;ἐκεῖνος
ἐχόντων	part;verb	ἔχω
<g>
.
</para>
</section>
<section n="2">
ὥστε	adv	ὥστε
ταχείας	adj	ταχύς
τὰς	article	ὁ
ἐπαυρέσεις	noun	ἐπαύρεσις
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
τὸ	article	ὁ
τερπνὸν	adj	τερπνός
ἠξίουν	verb	ἀξιόω;ἐξιόω
ποιεῖσθαι	verb	ποιέω
<g>
,
ἐφήμερα	noun;adj	ἐφήμερος;ἐφήμερον
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
σώματα	noun	σῶμα
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
χρήματα	noun	χρῆμα
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ἡγούμενοι	part	ἡγέομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
μὲν	partic	μέν
προσταλαιπωρεῖν	verb	προσταλαιπωρέω
τῷ	adv;pron;irreg;article	τῷ;ὁ;τις;τίς
δόξαντι	part;verb	δοκέω;δοξάζω
καλῷ	noun;adj	καλός;κάλως;κᾶλον
οὐδεὶς	adj	οὐδείς
πρόθυμος	adj	πρόθυμος
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
<g>
,
ἄδηλον	adj	ἄδηλος
νομίζων	part	νομίζω
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
πρὶν	adv	πρίν
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸ	adj	αὐτός
ἐλθεῖν	verb	ἔρχομαι
διαφθαρήσεται	verb	διαφθείρω
<g>
·
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τε	partic;pron	τε;σύ
ἡδὺ	adj	ἡδύς
πανταχόθεν	adv	πανταχόθεν
τε	pron;partic	τε;σύ
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
κερδαλέον	adj	κερδαλέος
<g>
,
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
καλὸν	adj;noun	κᾶλον;κάλως;καλός
καὶ	conj	καί3;καί4;καί2;καί
χρήσιμον	adj	χρήσιμος
κατέστη	verb	καθίστημι
<g>
.
</section>
<section n="4">
θεῶν	noun;part;verb	θέω2;θεάω;θεά;θέα2;θέω;θεός;θέα
δὲ	partic	δέ
φόβος	noun	φόβος
ἢ	conj;adv;exclam;verb	ἦ2;ἦ3;ἤ;ἤ2;ἠμί;ἦ;ἦ4;εἰμί
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
νόμος	noun	νόμος;νομός
οὐδεὶς	adj	οὐδείς
ἀπεῖργε	verb	ἀπείργω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
κρίνοντες	part	κρίνω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ὁμοίῳ	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
καὶ	conj	καί;καί4;καί2;καί3
σέβειν	verb	σέβω
καὶ	conj	καί;καί3;καί4;καί2
μὴ	conj;noun	μής;μή2;μή3;μή
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
πάντας	adj	πᾶς;πᾶϲ
ὁρᾶν	verb;part	ὁράω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἴσῳ	adj;verb	ἰσάζω;ἴσος
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἁμαρτημάτων	noun	ἁμάρτημα
οὐδεὶς	adj	οὐδείς
ἐλπίζων	part	ἐλπίζω
μέχρι	adv;prep;conj	μέχρι
τοῦ	pron;article;irreg	τίς;τις;ὁ
δίκην	verb;noun	δίκη;δικεῖν
γενέσθαι	verb	γίγνομαι
βιοὺς	verb;noun;part	βιός;βίος;βιόω
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
τὴν	article	ὁ
τιμωρίαν	noun	τιμωρία
ἀντιδοῦναι	verb	ἀντιδίδωμι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
μείζω	adj	μέγας
τὴν	article	ὁ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατεψηφισμένην	part	καταψηφίζομαι
σφῶν	pron;part;adj	σφεῖς;σφός;σφάζω
ἐπικρεμασθῆναι	verb	ἐπικρεμάννυμι
<g>
,
ἣν	pron	ὅς
πρὶν	adv	πρίν
ἐμπεσεῖν	verb	ἐμπίτνω
εἰκὸς	part	εἰκός;ἔοικα
εἶναι	verb	εἰμί
τοῦ	article;pron;irreg	τίς;τις;ὁ
βίου	verb;noun	βιάω;βίος;βιός;βιόω
τι	irreg;pron	τίς;τις
ἀπολαῦσαι	verb	ἀπολαύω
<g>
.
</section>
<chapter n="54">
</chapter>
<section n="1">
<para ed="P">
τοιούτῳ	adj	τοιοῦτος
μὲν	partic	μέν
πάθει	noun	πάθος
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
περιπεσόντες	part	περιπίπτω
ἐπιέζοντο	verb	ἐφέζομαι;πιέζω
<g>
,
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τ’	pron;partic	σύ;τε
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
θνῃσκόντων	part;verb	θνήσκω
καὶ	conj	καί4;καί3;καί;καί2
γῆς	noun	γῆ
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
δῃουμένης	part	δηιόω
<g>
.
</para>
</section>
<section n="2">
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	irreg;pron;article;adv	τις;ὁ;τῷ;τίς
κακῷ	adj	κακός
οἷα	adj	οἷος
εἰκὸς	part	ἔοικα;εἰκός
ἀνεμνήσθησαν	verb	ἀναμιμνήσκω
καὶ	conj	καί4;καί;καί2;καί3
τοῦδε	pron	ὅδε
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἔπους	noun	ἔπος
<g>
,
φάσκοντες	part	φάσκω
οἱ	article;pron	ὅς;ὁ;ἕ
πρεσβύτεροι	adj	πρέσβυς
πάλαι	noun;adv;verb	πάλα;πάλλω;πάλη2;πάλη;πάλαι
ᾄδεσθαι	verb	ἀείδω
<quote type="oracle">
<l met="hexameter">
‘ἥξει
Δωριακὸς	adj	Δωριακός
πόλεμος	noun	πόλεμος
καὶ	conj	καί3;καί2;καί4;καί
λοιμὸς	noun	λοιμός
ἅμ’	pron;adv;adj	ἅμα;ἐγώ;ἁμός;ἅμα2
αὐτῷ	adj	αὐτός
<g>
.
<g>
’
</l>
</quote>
</section>
<section n="3">
ἐγένετο	verb	γίγνομαι
μὲν	partic	μέν
οὖν	partic	οὖν
ἔρις	noun	ἔρις
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
μὴ	conj;noun	μής;μή3;μή2;μή
λοιμὸν	noun	λοιμός
ὠνομάσθαι	verb	ὀνομάζω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;irreg;adv;pron	τίς;τῷ;ὁ;τις
ἔπει	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
παλαιῶν	part;adj;verb	παλαίω;παλαιόω;παλαιός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
λιμόν	noun	λιμός
<g>
,
ἐνίκησε	verb	νικάω
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	ὁ;τίς;τις
παρόντος	part	πάρειμι
εἰκότως	adv	ἐοικότως;εἰκότως
λοιμὸν	noun	λοιμός
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
γὰρ	partic	γάρ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
πρὸς	prep	πρός
ἃ	pron;article	ὅς;ὁ
ἔπασχον	verb	πάσχω
τὴν	article	ὁ
μνήμην	noun	μνήμη
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
.
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
δέ	partic	δέ
γε	partic	γε
οἶμαί	verb;noun	οἰμάω;οἴομαι;οἴμη
ποτε	partic;adj;pron;noun	πότε;ποτέ;ποτέ2;ποτός;πότος
ἄλλος	adj	ἄλλος
πόλεμος	noun	πόλεμος
καταλάβῃ	noun;verb	καταλαμβάνω;καταλαβή;καταλαβεύς
Δωρικὸς	adj	Δωρικός
τοῦδε	pron	ὅδε
ὕστερος	adj	ὕστερος
καὶ	conj	καί;καί4;καί3;καί2
ξυμβῇ	verb	συμβαίνω
γενέσθαι	verb	γίγνομαι
λιμόν	noun	λιμός
<g>
,
κατὰ	prep;adj	κατά;κατά2;κάτος
τὸ	article	ὁ
εἰκὸς	part	ἔοικα;εἰκός
οὕτως	adv	οὕτως
ᾄσονται	verb	ἀείδω
<g>
.
</section>
<section n="4">
μνήμη	noun	μνήμη
δὲ	partic	δέ
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
τοῦ	pron;article;irreg	τις;ὁ;τίς
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
χρηστηρίου	adj;noun	χρηστήριος;χρηστήριον
τοῖς	article	ὁ
εἰδόσιν	part	οἶδα
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
ἐπερωτῶσιν	verb;part	ἐπερωτάω
αὐτοῖς	adj	αὐτός
τὸν	article	ὁ
θεὸν	part;verb;noun	θέω2;θεός;θέω
εἰ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
χρὴ	verb;noun	χράω2;χρή;χρῆ;χραύω;χρῆ2;χράω
πολεμεῖν	verb	πολεμέω
ἀνεῖλε	verb	ἀνειλέω;ἀναιρέω
κατὰ	prep;adj	κατά2;κάτος;κατά
κράτος	noun	κράς;κράτος;Κράτης
πολεμοῦσι	part;verb	πολεμόω;πολεμέω
νίκην	noun;verb	νῖκος;νικάω;νίκη;νίκη2
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
αὐτὸς	adj	αὐτός
ἔφη	verb	φημί
ξυλλήψεσθαι	verb	συλλαμβάνω
<g>
.
</section>
<section n="5">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	pron;irreg;article	ὁ;τις;τίς
χρηστηρίου	adj;noun	χρηστήριος;χρηστήριον
τὰ	irreg;article	τίς;ὁ
γιγνόμενα	part	γίγνομαι
ᾔκαζον	verb	εἰκάζω
ὁμοῖα	adj;verb	ὁμοῖος;ὁμοιάζω;ὅμοιος
εἶναι	verb	εἰμί
<g>
·
ἐσβεβληκότων	part	εἰσβάλλω
δὲ	partic	δέ
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἡ	adv;pron;article	ὅς;ὁ;ἧ
νόσος	noun	νόσος
ἤρξατο	verb	ἄρχω;ἔρδω
εὐθύς	adv;adj	εὐθύς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
μὲν	partic	μέν
Πελοπόννησον	noun	Πελοπόννησος
οὐκ	adv	οὐ13;οὐ11;οὐ9;οὐ10;οὐ4;οὐ18;οὐ14;οὐ15;οὐ7;οὐ;οὐ3;οὐ2;οὐ12;οὐ16;οὐ6;οὐ5;οὐ17;οὐ8
ἐσῆλθεν	verb	εἰσέρχομαι
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί4;καί;καί2
ἄξιον	adj;noun;part	ἄγω;ἄξιος;Ἀξιός;ἄγνυμι
εἰπεῖν	verb	εἶπον
<g>
,
ἐπενείματο	verb	ἐπινέμω
δὲ	partic	δέ
Ἀθήνας	noun	Ἀθῆναι
μὲν	partic	μέν
μάλιστα	adv	μάλιστα
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
χωρίων	part;noun	χωρέω;χωρίον;χωρίζω
τὰ	article;irreg	τίς;ὁ
πολυανθρωπότατα	adv;adj	πολυάνθρωπος
<g>
.
ταῦτα	adj	οὗτος
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
νόσον	noun	νόσος
γενόμενα	part	γίγνομαι
<g>
.
</section>
<chapter n="55">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἐπειδὴ	conj	ἐπεί
ἔτεμον	verb	τέμνω2;τέμνω
τὸ	article	ὁ
πεδίον	verb;part;noun	μέτειμι2;πεδάω;μέτειμι;πεδίον2;πεδίον;πέδιον
<g>
,
παρῆλθον	verb	παρέρχομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Πάραλον	adj	πάραλος
γῆν	noun	γῆ
καλουμένην	part	καλέω
μέχρι	prep;adv;conj	μέχρι
Λαυρείου	noun	Λαύρειον
<g>
,
οὗ	pron;adv;verb	οὗ2;ὅς;ἵημι;ἕ;οὗ
τὰ	irreg;article	ὁ;τίς
ἀργύρεια	adj	ἀργύρειος
μέταλλά	noun;verb	μεταλλάω;μέταλλον
ἐστιν	verb	εἰμί
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἔτεμον	verb	τέμνω;τέμνω2
ταύτην	adj	οὗτος
ᾗ	verb;adv;pron	ὅς;ᾗ;ἵημι
πρὸς	prep	πρός
Πελοπόννησον	noun	Πελοπόννησος
ὁρᾷ	verb	ὁράω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
τὴν	article	ὁ
πρὸς	prep	πρός
Εὔβοιάν	noun	Εὔβοια
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
Ἄνδρον
τετραμμένην	part	τρέπω
<g>
.
</para>
</section>
<section n="2">
Περικλῆς	verb	περικλάζω;περικλάω
δὲ	partic	δέ
στρατηγὸς	noun	στρατηγός
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί3;καί2;καί4;καί
τότε	adv	τοτέ2;τότε;τοτέ
περὶ	prep	περί
μὲν	partic	μέν
τοῦ	article;pron;irreg	ὁ;τίς;τις
μὴ	noun;conj	μή3;μή2;μή;μής
ἐπεξιέναι	verb	ἐπέξειμι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
εἶχεν	verb	ἔχω
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί;καί4
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
προτέρᾳ	adj	πρότερος
ἐσβολῇ	noun	εἰσβολή
<g>
.
</section>
<chapter n="56">
</chapter>
<section n="1">
ἔτι	adv	ἔτι
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τίς;ὁ;τις;τῷ
πεδίῳ	noun	πεδίον2;πεδίον;πέδιον
ὄντων	verb;noun;part	εἰμί;ὄντα
<g>
,
πρὶν	adv	πρίν
ἐς	prep	εἰς
τὴν	article	ὁ
παραλίαν	adj	παράλιος
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
νεῶν	noun;adj;part;verb	ναῦς;νεόω;νεώς;νέω3;νέα;νεάζω;νέω4;νεάω;νεών;ναός;νέω;νέω2;νέος
ἐπίπλουν	verb;noun;part	πίμπλημι;ἐπίπλοος;ἐπιπλέω
τῇ	adv;article	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
παρεσκευάζετο	verb	παρασκευάζω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐπειδὴ	conj	ἐπεί
ἑτοῖμα	verb;adj	ἑτοιμάζω;ἑτοῖμος
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
<g>
,
ἀνήγετο	verb	ἀνάγω
<g>
.
</section>
<section n="2">
ἦγε	verb	ἄγω
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
νεῶν	verb;noun;adj;part	νέω;νεόω;νεώς;νέω2;νέω3;νέω4;νεών;νέα;νεάζω;ναός;νεάω;ναῦς;νέος
ὁπλίτας	noun	ὁπλίτης
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τετρακισχιλίους	adj	τετρακισχίλιοι
καὶ	conj	καί3;καί4;καί2;καί
ἱππέας	noun	ἱππεύς
τριακοσίους	adj	τριακόσιοι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ναυσὶν	noun	ναῦς
ἱππαγωγοῖς	adj	ἱππαγωγός
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
τότε	adv	τοτέ;τότε;τοτέ2
ἐκ	prep	ἐκ
τῶν	article	ὁ
παλαιῶν	part;verb;adj	παλαίω;παλαιόω;παλαιός
νεῶν	part;adj;verb;noun	ναῦς;νέω;νεάω;νεών;νέα;νεώς;νέω2;νεόω;ναός;νέος;νέω3;νέω4;νεάζω
ποιηθείσαις	part	ποιέω
<g>
·
ξυνεστρατεύοντο	verb	συστρατεύω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Χῖοι	adj;verb;noun	Χίος;χάω;χιόω;Χῖος
καὶ	conj	καί;καί3;καί2;καί4
Λέσβιοι	adj;verb	Λεσβίζω;Λέσβιος;λέσβιος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ναυσίν	noun	ναῦς
<g>
.
</section>
<section n="3">
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
δὲ	partic	δέ
ἀνήγετο	verb	ἀνάγω
ἡ	pron;adv;article	ὅς;ὁ;ἧ
στρατιὰ	noun;adj	στρατία;στράτιος;Στρατίη;στρατιά
αὕτη	adj	οὗτος
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
κατέλιπον	verb	καταλιμπάνω
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ὄντας	part	εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
παραλίᾳ	adj	παράλιος
<g>
.
</section>
<section n="4">
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
ἐς	prep	εἰς
Ἐπίδαυρον	noun	Ἐπίδαυρος
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
ἔτεμον	verb	τέμνω;τέμνω2
τῆς	article	ὁ
γῆς	noun	γῆ
τὴν	article	ὁ
πολλήν	adj	πολύς
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
προσβαλόντες	part	προσβάλλω
ἐς	prep	εἰς
ἐλπίδα	noun	ἐλπίς
μὲν	partic	μέν
ἦλθον	verb	ἔρχομαι
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἑλεῖν	verb	αἱρέω
<g>
,
οὐ	adv	οὐ2;οὐ18;οὐ12;οὐ13;οὐ3;οὐ14;οὐ15;οὐ4;οὐ5;οὐ6;οὐ;οὐ11;οὐ7;οὐ10;οὐ16;οὐ9;οὐ17;οὐ8
μέντοι	partic	μέντοι
προυχώρησέ	verb	προχωρέω
γε	partic	γε
<g>
.
</section>
<section n="5">
ἀναγαγόμενοι	part	ἀνάγω
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἐπιδαύρου	noun	Ἐπίδαυρος
ἔτεμον	verb	τέμνω;τέμνω2
τήν	article	ὁ
τε	partic;pron	σύ;τε
Τροιζηνίδα	noun	Τροιζήνιος
γῆν	noun	γῆ
καὶ	conj	καί;καί4;καί3;καί2
Ἁλιάδα	noun	ἁλιάδης;ἅλιας;ἁλιάς
καὶ	conj	καί;καί4;καί3;καί2
Ἑρμιονίδα
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
ἐπιθαλάσσια	adj	ἐπιθαλάσσιος
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
<g>
.
</section>
<section n="6">
ἄραντες	part	ἀράζω;αἴρω
δὲ	partic	δέ
ἀπ’	noun;prep	ἀπό;ἄπαις;Ἆπις;Ἀπις;ἄπιος
αὐτῶν	adj	αὐτός
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
Πρασιὰς	noun;adj;verb	πρασιά;πρασιάζω;πρᾶσις;πράσιος
τῆς	article	ὁ
Λακωνικῆς	adj	Λακωνικός
πόλισμα	noun	πόλισμα
ἐπιθαλάσσιον	adj	ἐπιθαλάσσιος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
τε	partic;pron	τε;σύ
γῆς	noun	γῆ
ἔτεμον	verb	τέμνω2;τέμνω
καὶ	conj	καί2;καί4;καί;καί3
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
πόλισμα	noun	πόλισμα
εἷλον	verb	αἱρέω
καὶ	conj	καί2;καί4;καί3;καί
ἐπόρθησαν	verb	πορθέω
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
οὐκέτι	adv	οὐκέτι
κατέλαβον	verb	καταλαμβάνω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
ὄντας	part	εἰμί
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀνακεχωρηκότας	part	ἀναχωρέω
<g>
.
</section>
<chapter n="57">
</chapter>
<section n="1">
<para ed="P">
ὅσον	adj	ὅσος
δὲ	partic	δέ
χρόνον	noun	χρόνος
οἵ	article;pron	ὁ;ἕ;ὅς
τε	partic;pron	σύ;τε
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἦσαν	verb	εἰμί;ἀσάω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
γῇ	noun	γῆ
τῇ	article;adv	ὁ;τῇ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐστράτευον	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
νεῶν	verb;part;adj;noun	νέω4;νεώς;ναῦς;νεάζω;νέος;νέω;νέω2;ναός;νεάω;νεόω;νεών;νέω3;νέα
<g>
,
ἡ	adv;pron;article	ὅς;ἧ;ὁ
νόσος	noun	νόσος
ἔν	verb;prep	εἰς;ἐν;εἰμί
τε	pron;partic	σύ;τε
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;στρατιά;στρατία;Στρατίη
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἔφθειρε	verb	φθείρω
καὶ	conj	καί3;καί2;καί4;καί
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί3;καί2
ἐλέχθη	verb	λέγω3;λέγω2
τοὺς	article	ὁ
Πελοποννησίους	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
δείσαντας	part	δείδω
τὸ	article	ὁ
νόσημα	noun	νοσήμη;νόσημα
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐπυνθάνοντο	verb	πυνθάνομαι
τῶν	article	ὁ
αὐτομόλων	part;adj	αὐτομολέω;αὐτόμολος
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί;καί3;καί2;καί4
θάπτοντας	part	θάπτω
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ᾐσθάνοντο	verb	αἰσθάνομαι
<g>
,
θᾶσσον	verb;adj;part	θάσσων;ταχύς;θάσσω
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
.
</para>
</section>
<section n="2">
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
ἐσβολῇ	noun	εἰσβολή
ταύτῃ	adj;adv	οὗτος;ταύτῃ
πλεῖστόν	adj	πλεῖστος
τε	pron;partic	τε;σύ
χρόνον	noun	χρόνος
ἐνέμειναν	verb	ἐμμένω
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
γῆν	noun	γῆ
πᾶσαν	verb;adj;part	πᾶς;πάσσω;πᾶϲ
ἔτεμον	verb	τέμνω;τέμνω2
<g>
·
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
γὰρ	partic	γάρ
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
μάλιστα	adv	μάλιστα
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
τῇ	article;adv	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
ἐγένοντο	verb	γίγνομαι
<g>
.
</section>
<chapter n="58">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;pron;irreg	τις;ὁ;τίς
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
θέρους	noun	θέρος
Ἅγνων	adj	ἁγνός
ὁ	pron;article	ὅς;ὁ
Νικίου
καὶ	conj	καί2;καί3;καί;καί4
Κλεόπομπος
ὁ	article;pron	ὁ;ὅς
Κλεινίου
<g>
,
ξυστράτηγοι	verb	συστρατηγέω
ὄντες	part	εἰμί
Περικλέους	adj	περικλεής
<g>
,
λαβόντες	part	λαμβάνω
τὴν	article	ὁ
στρατιὰν	noun;adj	στρατία;στρατιά;στράτιος
ᾗπερ	conj	ᾗπερ
ἐκεῖνος	adj	ἐκεῖνος
ἐχρήσατο	verb	χράω2
ἐστράτευσαν	verb	στρατεύω
εὐθὺς	adj;adv	εὐθύς
ἐπὶ	prep	ἐπί2;ἐπί
Χαλκιδέας
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
καὶ	conj	καί;καί4;καί3;καί2
Ποτείδαιαν	noun	Ποτείδαια
ἔτι	adv	ἔτι
πολιορκουμένην	part	πολιορκέω
<g>
,
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
μηχανάς	noun	μηχανή;μηχανεύς
τε	pron;partic	τε;σύ
τῇ	article;adv	ὁ;τῇ
Ποτειδαίᾳ	noun	Ποτείδαια
προσέφερον	verb	προσφέρω
καὶ	conj	καί;καί4;καί2;καί3
παντὶ	adj	πᾶς;πᾶϲ
τρόπῳ	noun	τρόπος;τροπός
ἐπειρῶντο	verb	πειράω
ἑλεῖν	verb	αἱρέω
<g>
.
</para>
</section>
<section n="2">
προυχώρει	verb	προχωρέω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οὔτε	adv	οὔτε
ἡ	article;pron;adv	ἧ;ὅς;ὁ
αἵρεσις	noun	αἵρεσις
τῆς	article	ὁ
πόλεως	noun	πόλις
οὔτε	adv	οὔτε
τἆλλα	adv;adj	ἐλλός;ἄλλος;ἀλλά
τῆς	article	ὁ
παρασκευῆς	noun;verb	παρασκευάζω;παρασκευή
ἀξίως	adv;adj;verb	ἄξιος;ἀξιόω
<g>
·
ἐπιγενομένη	part	ἐπιγίγνομαι
γὰρ	partic	γάρ
ἡ	article;adv;pron	ὁ;ὅς;ἧ
νόσος	noun	νόσος
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	Δεύς;δεῖ;δέω;δέω2;δή
πάνυ	adv	πάνυ
ἐπίεσε	verb	πιέζω;ἐφέζομαι;ἐπιέννυμι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
φθείρουσα	part	φθείρω
τὴν	article	ὁ
στρατιάν	adj;noun	στρατιά;στράτιος;στρατία
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
προτέρους	adj	πρότερος
στρατιώτας	noun	στρατιώτης
νοσῆσαι	verb	νοσέω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ξὺν	prep	σύν
Ἅγνωνι
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;article;pron	τις;τῷ;τίς;ὁ
πρὸ	prep	πρό
τοῦ	pron;irreg;article	ὁ;τις;τίς
χρόνῳ	noun	χρόνος
ὑγιαίνοντας	part	ὑγιαίνω2;ὑγιαίνω
<g>
.
Φορμίων	part;noun	φορμίζω;φορμίον
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ἑξακόσιοι	adj	ἑξακόσιοι
καὶ	conj	καί;καί3;καί4;καί2
χίλιοι	adj;verb	χίλιοι;χιλιόομαι;χίλιος
οὐκέτι	adv	οὐκέτι
ἦσαν	verb	εἰμί;ἀσάω
περὶ	prep	περί
Χαλκιδέας
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Ἅγνων	adj	ἁγνός
ἀνεχώρησε	verb	ἀναχωρέω
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
ἀπὸ	prep	ἀπό
τετρακισχιλίων	adj	τετρακισχίλιοι
ὁπλιτῶν	noun	ὁπλίτης
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί4;καί2;καί;καί3
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
τῇ	adv;article	τῇ;ὁ
νόσῳ	verb;noun	νόσος;νοσάζω
ἀπολέσας	verb;part	ἀπόλλυμι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
μάλιστα	adv	μάλιστα
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πρότεροι	adj;verb	προτερέω;πρότερος;προσερέω
στρατιῶται	noun	στρατιώτης
κατὰ	prep;adj	κατά;κατά2;κάτος
χώραν	noun;verb;part	χώρα;χωράζω
μένοντες	part	μένω
ἐπολιόρκουν	verb	πολιορκέω
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
.
</section>
<chapter n="59">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
δευτέραν	adj	δεύτερος
ἐσβολὴν	noun	εἰσβολή
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἥ	article;adv;pron	ὅς;ἧ;ὁ
τε	partic;pron	σύ;τε
γῆ	noun	γῆ
αὐτῶν	adj	αὐτός
ἐτέτμητο	verb	τέμνω;τέμνω2
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
καὶ	conj	καί4;καί2;καί3;καί
ἡ	pron;adv;article	ὅς;ἧ;ὁ
νόσος	noun	νόσος
ἐπέκειτο	verb	ἐπίκειμαι
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
καὶ	conj	καί2;καί;καί4;καί3
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
,
ἠλλοίωντο	verb	ἀλλοιόω
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
μὲν	partic	μέν
Περικλέα	adj	περικλεής
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἰτίᾳ	adj;noun;verb	αἰτία;αἰτιάομαι;αἴτιος
εἶχον	verb	ἔχω
ὡς	conj;pron;adv	ὅς;ὡς
πείσαντα	part	πείθω
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί4;καί2;καί3;καί
δῑ	adj;verb;prep;noun;conj	Δίη;Ζεύς;δίω;διάζομαι;Δίον;Δῖα;διά;Δῖος;διό;δῖος
ἐκεῖνον	adj	ἐκεῖνος
ταῖς	article	ὁ
ξυμφοραῖς	noun	συμφορά
περιπεπτωκότες	part	περιπίπτω
<g>
,
<g>
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὥρμηντο	verb	ὁρμάω;ὁρμέω
ξυγχωρεῖν	verb	συγχωρέω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
τινὰς	pron;irreg	τίς;τις
πέμψαντες	part	πέμπω
ὡς	adv;conj;pron	ὅς;ὡς
αὐτοὺς	adj	αὐτός
ἄπρακτοι	verb;adj	ἀπρακτέω;ἄπρακτος
ἐγένοντο	verb	γίγνομαι
<g>
.
πανταχόθεν	adv	πανταχόθεν
τε	partic;pron	τε;σύ
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
ἄποροι	adj;verb	ἄπορος;ἀπορέω;ἀπορέω2;ἀφοράω
καθεστηκότες	part	καθίστημι
ἐνέκειντο	verb	ἔγκειμαι
τῷ	adv;irreg;article;pron	τῷ;ὁ;τίς;τις
Περικλεῖ	verb	περικλάω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ὁρῶν	noun;part;verb	ὅρος;ὁράω
αὐτοὺς	adj	αὐτός
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
παρόντα	part	πάρειμι
χαλεπαίνοντας	part	χαλεπαίνω
καὶ	conj	καί4;καί2;καί;καί3
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ποιοῦντας	part	ποιέω;ποιόω
ἅπερ	article;pron	ὁ;ὅς
αὐτὸς	adj	αὐτός
ἤλπιζε	verb	ἐλπίζω
<g>
,
ξύλλογον	noun	σύλλογος
ποιήσας	part;verb	ποιέω
（
ἔτι	adv	ἔτι
δ’	partic	δέ
ἐστρατήγει	verb	στρατηγέω
）
ἐβούλετο	verb	βούλομαι
θαρσῦναί	verb	θαρσύνω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
ἀπαγαγὼν	part	ἀπάγω
τὸ	article	ὁ
ὀργιζόμενον	part	ὀργίζω
τῆς	article	ὁ
γνώμης	noun	γνώμη
πρὸς	prep	πρός
τὸ	article	ὁ
ἠπιώτερον	adj;adv	ἤπιος
καὶ	conj	καί4;καί2;καί3;καί
ἀδεέστερον	adv;adj	ἀδεής
καταστῆσαι	verb	καθίστημι
<g>
·
παρελθὼν	part	παρέρχομαι
δὲ	partic	δέ
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="60">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
προσδεχομένῳ	part	προσδέχομαι
μοι	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
ὀργῆς	verb;noun	ὀργάω;ὀργάζω;ὀργή
ὑμῶν	pron;adj	σύ;ὑμός
ἔς	prep	εἰς
με	pron	ἐγώ
γεγένηται	verb	γίγνομαι
（
αἰσθάνομαι	verb	αἰσθάνομαι
γὰρ	partic	γάρ
τὰς	article	ὁ
αἰτίας	adj;noun	αἰτία;αἴτιος
）
καὶ	conj	καί;καί4;καί3;καί2
ἐκκλησίαν	part;noun;verb	ἐκκλησιάζω;ἐκκλησία
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ξυνήγαγον	verb	συνάγω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὑπομνήσω	verb	ὑπομνάομαι;ὑπομιμνήσκω
καὶ	conj	καί4;καί2;καί;καί3
μέμψωμαι	verb	μέμφομαι
εἴ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
τι	irreg;pron	τις;τίς
μὴ	conj;noun	μής;μή2;μή;μή3
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
ἢ	verb;exclam;conj;adv	ἦ2;ἠμί;ἦ4;εἰμί;ἦ;ἦ3;ἤ;ἤ2
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
χαλεπαίνετε	verb	χαλεπαίνω
ἢ	adv;conj;verb;exclam	ἠμί;ἦ;ἦ3;ἤ;ἦ4;ἤ2;ἦ2;εἰμί
ταῖς	article	ὁ
ξυμφοραῖς	noun	συμφορά
εἴκετε	verb	εἴκω;εἴκω2;ἔοικα
<g>
.
</para>
</section>
<section n="2">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
πόλιν	noun	πόλις
πλείω	verb;adj	πλέω;πλέως;πλείων
ξύμπασαν	adj	σύμπας
ὀρθουμένην	part	ὀρθόω
ὠφελεῖν	verb	ὠφελέω
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ἢ	exclam;conj;adv;verb	ἦ;ἤ2;εἰμί;ἦ3;ἦ2;ἦ4;ἤ;ἠμί
καθ’	prep;adv;adj	κατά2;κάτος;καθό;κατά;καθά
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
εὐπραγοῦσαν	part	εὐπραγέω
<g>
,
ἁθρόαν	adj	ἀθρόος
δὲ	partic	δέ
σφαλλομένην	part	σφάλλω
<g>
.
</section>
<section n="3">
καλῶς	adv;noun;adj	καλός;κάλως
μὲν	partic	μέν
γὰρ	partic	γάρ
φερόμενος	part	φέρω
ἀνὴρ	noun	ἀνήρ
τὸ	article	ὁ
καθ’	adv;adj;prep	καθό;καθά;κατά2;κάτος;κατά
ἑαυτὸν	adj	ἑαυτοῦ
διαφθειρομένης	part	διαφθείρω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὐδὲν	adj	οὐδείς
ἧσσον	adj	ἥσσων
ξυναπόλλυται	verb	συναπόλλυμι
<g>
,
κακοτυχῶν	adj;part	κακοτυχής;κακοτυχέω
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
εὐτυχούσῃ	part	εὐτυχέω
πολλῷ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
διασῴζεται	verb	διασῴζω
<g>
.
</section>
<section n="4">
ὁπότε	adv	ὁπότε
οὖν	partic	οὖν
πόλις	noun	πόλις
μὲν	partic	μέν
τὰς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
ξυμφορὰς	noun	συμφορεύς;συμφορά
οἵα	adj	οἷος
τε	pron;partic	σύ;τε
φέρειν	verb	φέρω
<g>
,
εἷς	noun;part	ἵημι;εἷς
δ’	partic	δέ
ἕκαστος	adj	ἕκαστος
τὰς	article	ὁ
ἐκείνης	adj	ἐκεῖνος
ἀδύνατος	adj	ἀδύνατος
<g>
,
πῶς	adv;partic;pron	πῶς;πως
οὐ	adv	οὐ4;οὐ16;οὐ3;οὐ12;οὐ11;οὐ15;οὐ18;οὐ;οὐ7;οὐ14;οὐ13;οὐ9;οὐ10;οὐ2;οὐ5;οὐ8;οὐ6;οὐ17
χρὴ	noun;verb	χράω2;χράω;χρῆ2;χρή;χραύω;χρῆ
πάντας	adj	πᾶϲ;πᾶς
ἀμύνειν	verb	ἀμύνω
αὐτῇ	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μὴ	noun;conj	μή;μής;μή2;μή3
ὃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ὑμεῖς	pron	σύ
δρᾶτε	verb;adj	δρατός;δράω;δράω2
<g>
·
ταῖς	article	ὁ
κατ’	adj;prep	κατά2;κάτος;κατά
οἶκον	noun	οἶκος
κακοπραγίαις	noun	κακοπραγία
ἐκπεπληγμένοι	part	ἐκπλήσσω
τοῦ	article;pron;irreg	τις;ὁ;τίς
κοινοῦ	adj;verb	κοινός;κοινόω
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
ἀφίεσθε	verb	ἀφίημι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐμέ	adj;pron	ἐμός;ἐγώ
τε	partic;pron	σύ;τε
τὸν	article	ὁ
παραινέσαντα	part	παραινέω
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί3;καί2;καί4
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτοὺς	adj	αὐτός
οἳ	article;pron	ὁ;ἕ;ὅς
ξυνέγνωτε	verb	συγγιγνώσκω
δῑ	verb;conj;noun;prep;adj	Δίη;διά;Δῖος;δίω;διάζομαι;διό;Δῖα;Δίον;Ζεύς;δῖος
αἰτίας	adj;noun	αἰτία;αἴτιος
ἔχετε	verb;noun	Ἔχετος;ἔχω
<g>
.
</section>
<section n="5">
καίτοι	partic	καίτοι
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
τοιούτῳ	adj	τοιοῦτος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ὀργίζεσθε	verb	ὀργίζω
ὃς	pron	ὅς
οὐδενὸς	adj	οὐδείς
ἥσσων	adj;noun	ἧσσα;ἥσσων
οἴομαι	verb	οἴομαι
εἶναι	verb	εἰμί
γνῶναί	verb	γιγνώσκω
τε	pron;partic	τε;σύ
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δέον;δέω;δεῖ;δέω2
καὶ	conj	καί2;καί3;καί4;καί
ἑρμηνεῦσαι	verb	ἑρμηνεύω
ταῦτα	adj	οὗτος
<g>
,
φιλόπολίς	noun	φιλόπολις
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
χρημάτων	noun	χρῆμα
κρείσσων	part;verb;adj	κρεισσόω;κρείσσων
<g>
.
</section>
<section n="6">
ὅ	article;pron	ὁ;ὅς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
γνοὺς	part	γιγνώσκω
καὶ	conj	καί;καί2;καί4;καί3
μὴ	conj;noun	μή;μής;μή2;μή3
σαφῶς	adv	σαφής
διδάξας	verb;part	διδάσκω
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἴσῳ	adj;verb	ἰσάζω;ἴσος
καὶ	conj	καί2;καί4;καί3;καί
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
μὴ	conj;noun	μής;μή;μή2;μή3
ἐνεθυμήθη	verb	ἐνθυμέομαι
<g>
·
ὅ	article;pron	ὅς;ὁ
τε	pron;partic	τε;σύ
ἔχων	part;verb	χάω;χόω;ἔχω
ἀμφότερα	adj	ἀμφότερος
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
πόλει	verb;noun	πολέω;πόλις
δύσνους	adj	δύσνους
<g>
,
οὐκ	adv	οὐ13;οὐ8;οὐ9;οὐ5;οὐ18;οὐ16;οὐ3;οὐ6;οὐ11;οὐ2;οὐ7;οὐ4;οὐ14;οὐ10;οὐ;οὐ12;οὐ17;οὐ15
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
τι	irreg;pron	τις;τίς
οἰκείως	adv;adj;verb	οἰκειόω;οἰκεῖος
φράζοι	verb	φράζω
<g>
·
προσόντος	part	πρόσειμι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
τοῦδε	pron	ὅδε
<g>
,
χρήμασι	noun	χρῆμα
δὲ	partic	δέ
νικωμένου	part	νικάω
<g>
,
τὰ	article;irreg	ὁ;τίς
ξύμπαντα	adj	σύμπας
τούτου	adj	οὗτος
ἑνὸς	noun;adj	εἷς;ἕνος
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
πωλοῖτο	verb	πωλέω;πωλέομαι
<g>
.
</section>
<section n="7">
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μοι	pron	ἐγώ
καὶ	conj	καί;καί3;καί2;καί4
μέσως	verb;noun;adv;adj	μέσος;μεσόω;μεσεύς
ἡγούμενοι	part	ἡγέομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἑτέρων	adj	ἕτερος
προσεῖναι	verb	πρόσειμι;προσίημι
αὐτὰ	adj	αὐτός
πολεμεῖν	verb	πολεμέω
ἐπείσθητε	verb	πείθω
<g>
,
οὐκ	adv	οὐ6;οὐ8;οὐ;οὐ15;οὐ2;οὐ11;οὐ5;οὐ12;οὐ7;οὐ10;οὐ9;οὐ13;οὐ16;οὐ3;οὐ14;οὐ18;οὐ17;οὐ4
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
εἰκότως	adv	ἐοικότως;εἰκότως
νῦν	adv	νῦν2;νῦν
τοῦ	pron;article;irreg	τίς;τις;ὁ
γε	partic	γε
ἀδικεῖν	verb	ἀδικέω
αἰτίαν	adj;noun	αἴτιος;αἰτία
φεροίμην	verb	φέρω
<g>
.
</section>
<chapter n="61">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
γὰρ	partic	γάρ
οἷς	pron	ὅς
μὲν	partic	μέν
αἵρεσις	noun	αἵρεσις
γεγένηται	verb	γίγνομαι
τἆλλα	adj;adv	ἀλλά;ἄλλος;ἐλλός
εὐτυχοῦσι	verb;part	εὐτυχέω
<g>
,
πολλὴ	adj	πολύς
ἄνοια	noun	ἄνοια
πολεμῆσαι	verb	πολεμέω
<g>
·
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δ’	partic	δέ
ἀναγκαῖον	noun;adj	ἀναγκαῖος;ἀναγκαῖον
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
ἢ	exclam;verb;conj;adv	ἦ2;ἦ4;ἤ;εἰμί;ἦ;ἤ2;ἦ3;ἠμί
εἴξαντας	part	εἴκω2;εἴκω
εὐθὺς	adj;adv	εὐθύς
τοῖς	article	ὁ
πέλας	adv;verb;adj	πέλας;πελός;πελάω;πελάζω
ὑπακοῦσαι	verb	ὑπακούω
ἢ	adv;verb;conj;exclam	εἰμί;ἤ2;ἠμί;ἦ;ἦ2;ἤ;ἦ3;ἦ4
κινδυνεύσαντας	part	κινδυνεύω
περιγενέσθαι	verb	περιγίγνομαι
<g>
,
ὁ	article;pron	ὅς;ὁ
φυγὼν	noun;part	φυγή;φεύγω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τοῦ	irreg;article;pron	τίς;τις;ὁ
ὑποστάντος	part	ὑποστάζω;ὑφίστημι
μεμπτότερος	adj	μεμπτός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί4;καί2;καί3
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
αὐτός	adj	αὐτός
εἰμι	verb	εἰμί;εἶμι;εἶμι2
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ17;οὐ5;οὐ18;οὐ12;οὐ6;οὐ9;οὐ10;οὐ11;οὐ8;οὐ7;οὐ2;οὐ16;οὐ4;οὐ15;οὐ;οὐ14;οὐ3;οὐ13
ἐξίσταμαι	verb	ἐξίστημι
<g>
·
ὑμεῖς	pron	σύ
δὲ	partic	δέ
μεταβάλλετε	verb	μεταβάλλω
<g>
,
ἐπειδὴ	conj	ἐπεί
ξυνέβη	verb	συμβαίνω
ὑμῖν	pron	σύ
πεισθῆναι	verb	πείθω
μὲν	partic	μέν
ἀκεραίοις	adj	ἀκέραιος
<g>
,
μεταμέλειν	verb	μεταμέλομαι
δὲ	partic	δέ
κακουμένοις	part	κακόω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
ἐμὸν	adj	ἐμός
λόγον	noun	λόγος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;irreg;pron;adv	ὁ;τίς;τῷ;τις
ὑμετέρῳ	adj	ὑμέτερος
ἀσθενεῖ	verb;adj	ἀσθενέω;ἀσθενής
τῆς	article	ὁ
γνώμης	noun	γνώμη
μὴ	noun;conj	μή2;μή;μής;μή3
ὀρθὸν	adj	ὀρθός
φαίνεσθαι	verb	φαίνω
<g>
,
διότι	conj	διότι
τὸ	article	ὁ
μὲν	partic	μέν
λυποῦν	verb;part	λυπέω
ἔχει	verb;noun	χέω;ἔχω;ἔχις;χάω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τὴν	article	ὁ
αἴσθησιν	verb;noun	αἰσθάνομαι;αἴσθησις
ἑκάστῳ	adj	ἕκαστος
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
ὠφελίας	noun	ὠφέλεια
ἄπεστιν	verb	ἄπειμι
ἔτι	adv	ἔτι
ἡ	pron;article;adv	ὅς;ὁ;ἧ
δήλωσις	noun	δήλωσις
ἅπασι	adj	ἅπας
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μεταβολῆς	noun	μεταβολή;μεταβολεύς
μεγάλης	adj	μέγας
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ταύτης	adj	οὗτος
ἐξ	prep	ἐξ;ἐκ
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
<g>
,
ἐμπεσούσης	part	ἐμπίτνω
ταπεινὴ	adj	ταπεινός
ὑμῶν	adj;pron	ὑμός;σύ
ἡ	article;adv;pron	ὁ;ἧ;ὅς
διάνοια	noun	διάνοια
ἐγκαρτερεῖν	verb	ἐγκαρτερέω
ἃ	pron;article	ὅς;ὁ
ἔγνωτε	verb	γιγνώσκω
<g>
.
</section>
<section n="3">
δουλοῖ	verb;adj;noun	δοῦλος;δουλόω
γὰρ	partic	γάρ
φρόνημα	noun	φρόνημα
τὸ	article	ὁ
αἰφνίδιον	adj	αἰφνίδιος
καὶ	conj	καί;καί2;καί4;καί3
ἀπροσδόκητον	adj	ἀπροσδόκητος
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
πλείστῳ	adj	πλεῖστος
παραλόγῳ	adj;noun	παράλογος
ξυμβαῖνον	part;verb	συμβαίνω
<g>
·
ὃ	pron;article	ὅς;ὁ
ὑμῖν	pron	σύ
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οὐχ	adv	οὐ;οὐ12;οὐ6;οὐ5;οὐ10;οὐ16;οὐ17;οὐ8;οὐ3;οὐ4;οὐ7;οὐ15;οὐ13;οὐ11;οὐ2;οὐ18;οὐ9;οὐ14
ἥκιστα	adj	ἥκιστος
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
νόσον	noun	νόσος
γεγένηται	verb	γίγνομαι
<g>
.
</section>
<section n="4">
ὅμως	conj;adj;verb;adv	ὁμός;ὁμόω;ὁμῶς;ὅμως
δὲ	partic	δέ
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
οἰκοῦντας	part	οἰκέω
καὶ	conj	καί2;καί3;καί;καί4
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἤθεσιν	noun	ἦθος
ἀντιπάλοις	adj	ἀντίπαλος
αὐτῇ	adj	αὐτός
τεθραμμένους	part	τρέφω
χρεὼν	part;noun;irreg	χρῆ2;χράω2;χρεώ;χρῆ;χρέος;χρεών;χρέα
καὶ	conj	καί;καί3;καί4;καί2
ξυμφοραῖς	noun	συμφορά
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
ἐθέλειν	verb	ἐθέλω
ὑφίστασθαι	verb	ὑφίστημι;ὑφιστάω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
ἀξίωσιν	noun;part;verb	ἀξιάω;ἀξιόω;ἀξίωσις
μὴ	noun;conj	μή3;μή2;μή;μής
ἀφανίζειν	verb	ἀφανίζω
（
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἴσῳ	adj;verb	ἰσάζω;ἴσος
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ἕ;ὅς
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
δικαιοῦσι	verb;part	δικαιόω
τῆς	article	ὁ
τε	partic;pron	τε;σύ
ὑπαρχούσης	part	ὑπάρχω
δόξης	noun;verb	δόξις;δοξάζω;δοκέω;δόξα
αἰτιᾶσθαι	verb	αἰτιάομαι
ὅστις	pron	ὅστις
μαλακίᾳ	verb;noun	μαλακιάω;μαλακία
ἐλλείπει	verb	ἐλλείπω
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
μὴ	conj;noun	μή3;μή2;μής;μή
προσηκούσης	part	προσήκω
μισεῖν	verb	μισέω
τὸν	article	ὁ
θρασύτητι	noun	θρασύτης
ὀρεγόμενον	part	ὀρέγω
）
<g>
,
ἀπαλγήσαντας	part	ἀπαλγέω
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
ἴδια	verb;adj	ἴδιος;ἰδιάζω
τοῦ	article;irreg;pron	ὁ;τίς;τις
κοινοῦ	verb;adj	κοινόω;κοινός
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
ἀντιλαμβάνεσθαι	verb	ἀντιλαμβάνω
<g>
.
</section>
<chapter n="62">
</chapter>
<section n="1">
<para ed="P">
‘τὸν
δὲ	partic	δέ
πόνον	noun	πόνος
τὸν	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
μὴ	noun;conj	μή;μή3;μή2;μής
γένηταί	adj;verb	γενητός;γίγνομαι
τε	pron;partic	τε;σύ
πολὺς	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
περιγενώμεθα	verb	περιγίγνομαι
<g>
,
ἀρκείτω	verb	ἀρκέω
μὲν	partic	μέν
ὑμῖν	pron	σύ
καὶ	conj	καί3;καί4;καί2;καί
ἐκεῖνα	adj	ἐκεῖνος
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ἄλλοτε	adv	ἄλλοτε
πολλάκις	adv	πολλάκις
γε	partic	γε
δὴ	partic;noun;verb	δεῖ;δέω;δέω2;δή;Δεύς
ἀπέδειξα	verb	ἀποδείκνυμι
οὐκ	adv	οὐ10;οὐ3;οὐ11;οὐ18;οὐ;οὐ12;οὐ6;οὐ15;οὐ13;οὐ14;οὐ2;οὐ5;οὐ9;οὐ4;οὐ7;οὐ8;οὐ17;οὐ16
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
αὐτὸν	adj	αὐτός
ὑποπτευόμενον	part	ὑποπτεύω
<g>
,
δηλώσω	verb	δηλόω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τόδε	pron	ὅδε
<g>
,
ὅ	pron;article	ὁ;ὅς
μοι	pron	ἐγώ
δοκεῖτε	verb	δοκέω
οὔτ’	noun;adv;adj;verb	οὔτι3;οὐτάζω;οὐτίς;οὔτις;οὔτι2;οὐτάω;οὔτι;οὔτε
αὐτοὶ	adj	αὐτός
πώποτε	adv	πώποτε
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
ὑπάρχον	noun;part;verb	ὕπαρχος;ὑπάρχω
ὑμῖν	pron	σύ
μεγέθους	noun	μέγεθος
πέρι	prep	περί
ἐς	prep	εἰς
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
οὔτ’	verb;adj;noun;adv	οὐτάω;οὐτάζω;οὐτίς;οὔτι2;οὔτε;οὔτις;οὔτι;οὔτι3
ἐγὼ	pron	ἐγώ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πρὶν	adv	πρίν
λόγοις	verb;noun	λογόω;λογάω;λόγος
<g>
·
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
νῦν	adv	νῦν2;νῦν
ἐχρησάμην	verb	χράω2
κομπωδεστέραν	adj	κομπώδης
ἔχοντι	part;verb	ἔχω
τὴν	article	ὁ
προσποίησιν	noun;verb	προσποίησις;προσποιέω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μὴ	noun;conj	μή;μή3;μή2;μής
καταπεπληγμένους	part	καταπλήσσω
ὑμᾶς	adj;pron	ὑμός;σύ
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τὸ	article	ὁ
εἰκὸς	part	εἰκός;ἔοικα
ἑώρων	verb	ὁράω
<g>
.
</para>
</section>
<section n="2">
οἴεσθε	verb	οἴομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
μόνων	noun;part;adj;verb	μονή;μονόω;μονάζω;μόνος
ἄρχειν	verb	ἄρχω
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
ἀποφαίνω	verb	ἀποφαίνω
δύο	numeral	δύο
μερῶν	noun	μέρος;μέρα
τῶν	article	ὁ
ἐς	prep	εἰς
χρῆσιν	noun;verb	χρῆσις;χράομαι;χράω2
φανερῶν	adj;part;verb	φανερόω;φανερός
<g>
,
γῆς	noun	γῆ
καὶ	conj	καί2;καί3;καί4;καί
θαλάσσης	noun	θαλασσεύς;θάλασσα
<g>
,
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἑτέρου	adj	ἕτερος
ὑμᾶς	adj;pron	ὑμός;σύ
παντὸς	adj	πᾶϲ;πᾶς
κυριωτάτους	adj	κύριος
ὄντας	part	εἰμί
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ὅσον	adj	ὅσος
τε	partic;pron	τε;σύ
νῦν	adv	νῦν2;νῦν
νέμεσθε	verb	νέμω
καὶ	conj	καί3;καί2;καί;καί4
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
ἐπὶ	prep	ἐπί;ἐπί2
πλέον	part;adj;verb	πλέω;πλείων;πλέος;πλέως
βουληθῆτε	verb	βούλομαι
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
οὐκ	adv	οὐ5;οὐ17;οὐ14;οὐ13;οὐ;οὐ12;οὐ10;οὐ2;οὐ3;οὐ16;οὐ4;οὐ6;οὐ7;οὐ9;οὐ15;οὐ11;οὐ18;οὐ8
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
τῇ	adv;article	ὁ;τῇ
ὑπαρχούσῃ	part	ὑπάρχω
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
τοῦ	article;pron;irreg	τίς;ὁ;τις
ναυτικοῦ	adj	ναυτικός
πλέοντας	part	πλέω
ὑμᾶς	adj;pron	ὑμός;σύ
οὔτε	adv	οὔτε
βασιλεὺς	noun	βασιλεύς
οὔτε	adv	οὔτε
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
ἔθνος	noun	ἔθνος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
παρόντι	part	πάρειμι
κωλύσει	noun;verb	κωλύω;κώλυσις
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
οὐ	adv	οὐ11;οὐ7;οὐ9;οὐ2;οὐ18;οὐ15;οὐ17;οὐ10;οὐ8;οὐ;οὐ3;οὐ16;οὐ12;οὐ4;οὐ14;οὐ5;οὐ13;οὐ6
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
τῶν	article	ὁ
οἰκιῶν	part;noun	οἰκίον;οἰκέω;οἰκίζω;οἰκία
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
γῆς	noun	γῆ
χρείαν	noun	χρεία
<g>
,
ὧν	pron	ὅς
μεγάλων	adj	μέγας
νομίζετε	verb	νομίζω
ἐστερῆσθαι	verb	στερέω
<g>
,
αὕτη	adj	οὗτος
ἡ	pron;article;adv	ὁ;ἧ;ὅς
δύναμις	noun	δύναμις
φαίνεται	verb	φαίνω
<g>
·
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
εἰκὸς	part	ἔοικα;εἰκός
χαλεπῶς	adv;adj	χαλεπός
φέρειν	verb	φέρω
αὐτῶν	adj	αὐτός
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἤ;ἤ2;ἦ;ἦ3;ἦ2;ἠμί;ἦ4;εἰμί
οὐ	adv	οὐ14;οὐ6;οὐ;οὐ4;οὐ7;οὐ17;οὐ11;οὐ3;οὐ15;οὐ8;οὐ16;οὐ13;οὐ18;οὐ5;οὐ9;οὐ10;οὐ12;οὐ2
κηπίον	noun	κηπίον
καὶ	conj	καί4;καί;καί3;καί2
ἐγκαλλώπισμα	noun	ἐγκαλλώπισμα
πλούτου	verb;noun	πλουτέω;πλοῦτος
πρὸς	prep	πρός
ταύτην	adj	οὗτος
νομίσαντας	part	νομίζω
ὀλιγωρῆσαι	verb	ὀλιγωρέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
γνῶναι	verb	γιγνώσκω
ἐλευθερίαν	verb;part;noun	ἐλευθερία;ἐλευθεριάζω
μέν	partic	μέν
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
ἀντιλαμβανόμενοι	part	ἀντιλαμβάνω
αὐτῆς	adj	αὐτός
διασώσωμεν	verb	διασῴζω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
ταῦτα	adj	οὗτος
ἀναληψομένην	part	ἀναλαμβάνω
<g>
,
ἄλλων	adj	ἄλλος
δὲ	partic	δέ
ὑπακούσασι	part	ὑπακούω
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
προκεκτημένα	part	κτέομαι;κτάομαι
φιλεῖν	verb	φιλέω
ἐλασσοῦσθαι	verb	ἐλασσόω
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
πατέρων	noun	πατήρ
μὴ	conj;noun	μή;μής;μή2;μή3
χείρους	verb;adj	χείρων;χειρόω2;χειρόω
κατ’	prep;adj	κάτος;κατά;κατά2
ἀμφότερα	adj	ἀμφότερος
φανῆναι	verb	φαίνω;φανάω
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
μετὰ	prep	μετά
πόνων	part;noun	πονέω;πόνος
καὶ	conj	καί3;καί;καί4;καί2
οὐ	adv	οὐ7;οὐ13;οὐ16;οὐ5;οὐ9;οὐ18;οὐ12;οὐ10;οὐ6;οὐ8;οὐ14;οὐ17;οὐ4;οὐ11;οὐ15;οὐ;οὐ2;οὐ3
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
ἄλλων	adj	ἄλλος
δεξάμενοι	part	δέχομαι;δείκνυμι
κατέσχον	verb	κατέχω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
προσέτι	adv	προσέτι
διασώσαντες	part	διασῴζω
παρέδοσαν	verb	παραδίδωμι
ὑμῖν	pron	σύ
αὐτά	adj	αὐτός
（
αἴσχιον	adj	αἰσχρός
δὲ	partic	δέ
ἔχοντας	part	ἔχω
ἀφαιρεθῆναι	verb	ἀφαιρέω
ἢ	exclam;conj;verb;adv	εἰμί;ἦ;ἦ3;ἦ2;ἤ;ἤ2;ἠμί;ἦ4
κτωμένους	part	κτάομαι
ἀτυχῆσαι	verb	ἀτυχέω
）
<g>
,
ἰέναι	verb	εἶμι2;εἶμι
δὲ	partic	δέ
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
ὁμόσε	adv	ὁμόσε
μὴ	noun;conj	μή2;μή;μή3;μής
φρονήματι	noun	φρόνημα
μόνον	adj	μόνος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί4;καί2
καταφρονήματι	noun	καταφρόνημα
<g>
.
</section>
<section n="4">
αὔχημα	noun	αὔχημα
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί3;καί
ἀπὸ	prep	ἀπό
ἀμαθίας	noun	ἀμαθία
εὐτυχοῦς	adj	εὐτυχής
καὶ	conj	καί4;καί2;καί;καί3
δειλῷ	adj	δειλός
τινὶ	irreg;pron	τις;τίς
ἐγγίγνεται	verb	ἐγγίγνομαι
<g>
,
καταφρόνησις	noun	καταφρόνησις
δὲ	partic	δέ
ὃς	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
καὶ	conj	καί3;καί2;καί4;καί
γνώμῃ	noun	γνώμη
πιστεύῃ	verb	πιστεύω
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
προύχειν
<g>
,
ὃ	pron;article	ὅς;ὁ
ἡμῖν	pron	ἐγώ
ὑπάρχει	verb	ὑπάρχω
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
τόλμαν	part;noun;verb	τολμάω;τόλμα
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ὁμοίας	adj;verb	ὁμοιάζω;ὅμοιος;ὁμοῖος
τύχης	noun	τύχη
ἡ	article;pron;adv	ὅς;ἧ;ὁ
ξύνεσις	noun	σύνεσις
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;ὁ;τις
ὑπέρφρονος	noun	ὑπέρφρων
ἐχυρωτέραν	adj	ἐχυρός
παρέχεται	verb	παρέχω
<g>
,
ἐλπίδι	noun	ἐλπίς
τε	partic;pron	σύ;τε
ἧσσον	adj	ἥσσων
πιστεύει	verb	πιστεύω
<g>
,
ἧς	pron;noun	ὅς;εἷς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;adv;irreg;article	ὁ;τίς;τις;τῷ
ἀπόρῳ	verb;adj	ἄπορος;ἀπορραίνω;ἀφοράω
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ἰσχύς	noun	ἰσχύς
<g>
,
γνώμῃ	noun	γνώμη
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
,
ἧς	noun;pron	εἷς;ὅς
βεβαιοτέρα	adj	βέβαιος
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πρόνοια	noun	πρόνοια
<g>
.
</section>
<chapter n="63">
</chapter>
<section n="1">
τῆς	article	ὁ
τε	pron;partic	σύ;τε
πόλεως	noun	πόλις
ὑμᾶς	pron;adj	ὑμός;σύ
εἰκὸς	part	εἰκός;ἔοικα
τῷ	article;irreg;adv;pron	ὁ;τις;τίς;τῷ
τιμωμένῳ	part	τιμάω;τιμόω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἄρχειν	verb	ἄρχω
<g>
,
ᾧπερ	pron	ὅς
ἅπαντες	adj	ἅπας
ἀγάλλεσθε	verb	ἀγάλλω
<g>
,
βοηθεῖν	verb	βοηθέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μὴ	conj;noun	μής;μή3;μή;μή2
φεύγειν	verb	φεύγω
τοὺς	article	ὁ
πόνους	noun	πόνος
ἢ	exclam;adv;verb;conj	ἦ4;ἦ2;ἠμί;ἦ3;ἤ2;εἰμί;ἦ;ἤ
μηδὲ	noun;partic	Μῆδος;μηδέ
τὰς	article	ὁ
τιμὰς	noun;verb	τιμάω;τιμή
διώκειν	verb	διώκω
<g>
·
μηδὲ	partic;noun	Μῆδος;μηδέ
νομίσαι	verb	νομίζω
περὶ	prep	περί
ἑνὸς	adj;noun	εἷς;ἕνος
μόνου	verb;adj	μόνος;μονόω
<g>
,
δουλείας	adj;noun	δούλειος;δουλεία
ἀντ’	verb;adv;prep;noun	ἄντομαι;ἄντη;ἄντα;ἀντί;ἀντάω
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
<g>
,
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
ἀρχῆς	noun	ἀρχή
στερήσεως	noun	στέρησις
καὶ	conj	καί3;καί;καί4;καί2
κινδύνου	noun	κίνδυνος
ὧν	pron	ὅς
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
ἀπήχθεσθε	verb	ἀπάχθομαι;ἀπέχθομαι;ἀπεχθάνομαι
<g>
.
</section>
<section n="2">
ἧς	noun;pron	ὅς;εἷς
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐκστῆναι	verb	ἐξίστημι
ἔτι	adv	ἔτι
ὑμῖν	pron	σύ
ἔστιν	verb	εἰμί
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
τις	irreg;pron	τις;τίς
καὶ	conj	καί;καί3;καί2;καί4
τόδε	pron	ὅδε
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
παρόντι	part	πάρειμι
δεδιὼς	part	δείδω
ἀπραγμοσύνῃ	noun	ἀπραγμοσύνη
ἀνδραγαθίζεται	verb	ἀνδραγαθίζομαι
<g>
·
ὡς	adv;pron;conj	ὡς;ὅς
τυραννίδα	noun	τυραννίς
γὰρ	partic	γάρ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἔχετε	noun;verb	Ἔχετος;ἔχω
αὐτήν	adj	αὐτός
<g>
,
ἣν	pron	ὅς
λαβεῖν	verb	λαμβάνω
μὲν	partic	μέν
ἄδικον	adj	ἄδικος
δοκεῖ	noun;verb	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἀφεῖναι	verb	ἀφίημι
δὲ	partic	δέ
ἐπικίνδυνον	adj	ἐπικίνδυνος
<g>
.
</section>
<section n="3">
τάχιστ’	adj	ταχύς
ἄν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τε	partic;pron	σύ;τε
πόλιν	noun	πόλις
οἱ	pron;article	ἕ;ὁ;ὅς
τοιοῦτοι	adj	τοιοῦτος
ἑτέρους	adj	ἕτερος
τε	pron;partic	σύ;τε
πείσαντες	part	πείθω
ἀπολέσειαν	verb	ἀπόλλυμι
καὶ	conj	καί4;καί3;καί2;καί
εἴ	conj;verb	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
που	adv;pron	πού;πού2;ποῦ
ἐπὶ	prep	ἐπί2;ἐπί
σφῶν	pron;adj;part	σφεῖς;σφάζω;σφός
αὐτῶν	adj	αὐτός
αὐτόνομοι	adj	αὐτόνομος
οἰκήσειαν	verb	οἰκέω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἄπραγμον	adj	ἀπράγμων
οὐ	adv	οὐ14;οὐ18;οὐ13;οὐ9;οὐ3;οὐ5;οὐ15;οὐ4;οὐ16;οὐ12;οὐ17;οὐ2;οὐ6;οὐ11;οὐ8;οὐ7;οὐ10;οὐ
σῴζεται	verb	σώζω
μὴ	noun;conj	μής;μή2;μή3;μή
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τις;τίς;ὁ
δραστηρίου	adj	δραστήριος
τεταγμένον	part	τάσσω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀρχούσῃ	part	ἄρχω
πόλει	noun;verb	πολέω;πόλις
ξυμφέρει	verb	συμφέρω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	verb;prep	ἐν;εἰμί;εἰς
ὑπηκόῳ	adj;noun	ὑπήκοος;ὑπήκους;ὑπήκοον
<g>
,
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
δουλεύειν	verb	δουλεύω
<g>
.
</section>
<chapter n="64">
</chapter>
<section n="1">
<para ed="P">
‘ὑμεῖς
δὲ	partic	δέ
μήτε	partic	μήτε
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
τοιῶνδε	pron	τοιόσδε
πολιτῶν	noun	πολίτης
παράγεσθε	verb	παράγω
μήτε	partic	μήτε
ἐμὲ	pron;adj	ἐγώ;ἐμός
δῑ	prep;adj;verb;conj;noun	δῖος;δίω;διάζομαι;Δίη;Δίον;Ζεύς;διό;Δῖος;Δῖα;διά
ὀργῆς	noun;verb	ὀργή;ὀργάζω;ὀργάω
ἔχετε	verb;noun	ἔχω;Ἔχετος
<g>
,
ᾧ	pron	ὅς
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ξυνδιέγνωτε	verb	συνδιαγιγνώσκω
πολεμεῖν	verb	πολεμέω
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
καὶ	conj	καί2;καί3;καί;καί4
ἐπελθόντες	part	ἐπέρχομαι
οἱ	pron;article	ὅς;ἕ;ὁ
ἐναντίοι	verb;adj	ἐναντιόομαι;ἐναντίος
ἔδρασαν	verb	δράω2;δράω
ἅπερ	article;pron	ὁ;ὅς
εἰκὸς	part	εἰκός;ἔοικα
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
μὴ	noun;conj	μή3;μής;μή;μή2
ἐθελησάντων	verb;part	ἐθέλω
ὑμῶν	adj;pron	σύ;ὑμός
ὑπακούειν	verb	ὑπακούω
<g>
,
ἐπιγεγένηταί	verb	ἐπιγίγνομαι
τε	partic;pron	τε;σύ
πέρα	adv;noun;verb	πέρα;πέρα2;περάω;περάω2
ὧν	pron	ὅς
προσεδεχόμεθα	verb	προσδέχομαι
ἡ	article;adv;pron	ὁ;ἧ;ὅς
νόσος	noun	νόσος
ἥδε	pron	ὅδε
<g>
,
πρᾶγμα	noun	πρᾶγμα
μόνον	adj	μόνος
δὴ	partic;noun;verb	Δεύς;δέω;δεῖ;δέω2;δή
τῶν	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
ἐλπίδος	noun	ἐλπίς
κρεῖσσον	adj	κρείσσων
γεγενημένον	part	γίγνομαι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
δῑ	adj;conj;prep;noun;verb	Δίον;Δῖος;διό;διά;δίω;Δῖα;διάζομαι;Δίη;δῖος;Ζεύς
αὐτὴν	adj	αὐτός
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἔτι	adv	ἔτι
μισοῦμαι	verb	μισέω
<g>
,
οὐ	adv	οὐ2;οὐ6;οὐ11;οὐ5;οὐ4;οὐ13;οὐ10;οὐ14;οὐ17;οὐ3;οὐ7;οὐ;οὐ16;οὐ8;οὐ15;οὐ18;οὐ12;οὐ9
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
μὴ	conj;noun	μή;μής;μή3;μή2
καὶ	conj	καί4;καί3;καί2;καί
ὅταν	conj	ὅταν
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
λόγον	noun	λόγος
τι	irreg;pron	τις;τίς
εὖ	adv	εὖ
πράξητε	verb	πράσσω
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
ἀναθήσετε	verb	ἀναθέω;ἀνατίθημι
<g>
.
</para>
</section>
<section n="2">
φέρειν	verb	φέρω
δὲ	partic	δέ
χρὴ	noun;verb	χρή;χραύω;χράω2;χράω;χρῆ;χρῆ2
τά	article;irreg	ὁ;τίς
τε	partic;pron	σύ;τε
δαιμόνια	adj;noun;verb	δαιμόνιον;δαιμονιάω;δαιμόνιος
ἀναγκαίως	adv;adj	ἀναγκαῖος
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ἀνδρείως	adj;adv;verb	ἀνδρειόω;ἀνδρεῖος
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἔθει	verb;noun	θέω;ἔθω;ἔθος;θέω2
τῇδε	pron;adv	ὅδε;τῇδε
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
πρότερόν	adj	πρότερος
τε	partic;pron	σύ;τε
ἦν	verb;exclam;conj	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
νῦν	adv	νῦν;νῦν2
τε	pron;partic	τε;σύ
μὴ	noun;conj	μή3;μή;μή2;μής
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὑμῖν	pron	σύ
κωλυθῇ	verb	κωλύω
<g>
.
</section>
<section n="3">
γνῶτε	noun;verb;adj	γνωτός;γιγνώσκω
δὲ	partic	δέ
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
μέγιστον	adj	μέγας
αὐτὴν	adj	αὐτός
ἔχουσαν	part	ἔχω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἅπασιν	adj	ἅπας
ἀνθρώποις	noun	ἄνθρωπος
διὰ	prep;adj;noun	Δίον;Ζεύς;δῖος;Δίη;διά;Δῖα
τὸ	article	ὁ
ταῖς	article	ὁ
ξυμφοραῖς	noun	συμφορά
μὴ	noun;conj	μή;μή3;μής;μή2
εἴκειν	verb	ἔοικα;εἴκω;εἴκω2
<g>
,
πλεῖστα	adj	πλεῖστος
δὲ	partic	δέ
σώματα	noun	σῶμα
καὶ	conj	καί3;καί4;καί2;καί
πόνους	noun	πόνος
ἀνηλωκέναι	verb	ἀναλίσκω
πολέμῳ	noun	πόλεμος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
δύναμιν	noun	δύναμις
μεγίστην	adj	μέγας
δὴ	noun;partic;verb	Δεύς;δεῖ;δή;δέω;δέω2
μέχρι	adv;prep;conj	μέχρι
τοῦδε	pron	ὅδε
κεκτημένην	part	κτέομαι;κτάομαι
<g>
,
ἧς	pron;noun	εἷς;ὅς
ἐς	prep	εἰς
ἀΐδιον	adj	ἀίδιος
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
<g>
,
ἢν	exclam;conj;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν;νῦν2
ὑπενδῶμέν	verb	ὑπενδίδωμι
ποτε	adj;pron;noun;partic	ποτέ2;ποτός;πότε;ποτέ;πότος
（
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
γὰρ	partic	γάρ
πέφυκε	verb	φύω;φύζω
καὶ	conj	καί;καί3;καί2;καί4
ἐλασσοῦσθαι	verb	ἐλασσόω
）
<g>
,
μνήμη	noun	μνήμη
καταλελείψεται	verb	καταλιμπάνω
<g>
,
Ἑλλήνων	noun	Ἕλλην
τε	pron;partic	τε;σύ
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
Ἕλληνες	noun	Ἕλλην
πλείστων	adj	πλεῖστος
δὴ	noun;verb;partic	δέω2;δέω;δή;Δεύς;δεῖ
ἤρξαμεν	verb	ἄρχω;ἔρδω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
πολέμοις	verb;noun	πολεμέω;πολεμόω;πόλεμος
μεγίστοις	adj	μέγας
ἀντέσχομεν	verb	ἀντέχω
πρός	prep	πρός
τε	pron;partic	σύ;τε
ξύμπαντας	adj	σύμπας
καὶ	conj	καί2;καί4;καί3;καί
καθ’	adj;prep;adv	καθά;κάτος;κατά;καθό;κατά2
ἑκάστους	adj	ἕκαστος
<g>
,
πόλιν	noun	πόλις
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
εὐπορωτάτην	adj	εὔπορος
καὶ	conj	καί3;καί4;καί;καί2
μεγίστην	adj	μέγας
ᾠκήσαμεν	verb	οἰκέω
<g>
.
</section>
<section n="4">
καίτοι	partic	καίτοι
ταῦτα	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἀπράγμων	adj	ἀπράγμων
μέμψαιτ’	verb	μέμφομαι
ἄν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
δρᾶν	verb;part	δράω;δράω2
τι	pron;irreg	τίς;τις
καὶ	conj	καί2;καί4;καί;καί3
αὐτὸς	adj	αὐτός
βουλόμενος	part	βούλομαι
ζηλώσει	verb;noun	ζήλωσις;ζηλόω
<g>
·
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
δέ	partic	δέ
τις	irreg;pron	τις;τίς
μὴ	noun;conj	μή3;μής;μή2;μή
κέκτηται	verb	κτέομαι;κτάομαι
<g>
,
φθονήσει	verb;noun	φθονέω;φθόνησις
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
δὲ	partic	δέ
μισεῖσθαι	verb	μισέω
καὶ	conj	καί3;καί;καί4;καί2
λυπηροὺς	adj	λυπηρός
εἶναι	verb	εἰμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;irreg;adv;article	τίς;τις;ὁ;τῷ
παρόντι	part	πάρειμι
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
μὲν	partic	μέν
ὑπῆρξε	verb	ὑπάρχω
δὴ	verb;partic;noun	δέω2;Δεύς;δέω;δεῖ;δή
ὅσοι	adj	ὅσος
ἕτεροι	adj	ἕτερος
ἑτέρων	adj	ἕτερος
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
ἄρχειν	verb	ἄρχω
<g>
·
ὅστις	pron	ὅστις
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
μεγίστοις	adj	μέγας
τὸ	article	ὁ
ἐπίφθονον	adj	ἐπίφθονος
λαμβάνει	verb	λαμβάνω
<g>
,
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
βουλεύεται	verb	βουλεύω
<g>
.
μῖσος	noun	μῖσος
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐκ	adv	οὐ12;οὐ13;οὐ14;οὐ15;οὐ16;οὐ3;οὐ4;οὐ11;οὐ;οὐ17;οὐ18;οὐ10;οὐ7;οὐ2;οὐ6;οὐ5;οὐ8;οὐ9
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
ἀντέχει	verb	ἀντέχω
<g>
,
ἡ	adv;pron;article	ἧ;ὁ;ὅς
δὲ	partic	δέ
παραυτίκα	adv	παραυτίκα
τε	partic;pron	τε;σύ
λαμπρότης	noun	λαμπρότης
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
δόξα	noun;verb	δοκέω;δοξάζω;δόξα
αἰείμνηστος	adj	ἀείμνηστος
καταλείπεται	verb	καταλιμπάνω
<g>
.
</section>
<section n="6">
ὑμεῖς	pron	σύ
δὲ	partic	δέ
ἔς	prep	εἰς
τε	partic;pron	σύ;τε
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
καλὸν	adj;noun	καλός;κᾶλον;κάλως
προγνόντες	part	προγιγνώσκω
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
μὴ	noun;conj	μή;μής;μή2;μή3
αἰσχρὸν	adj	αἰσχρός
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
προθύμῳ	adj	πρόθυμος
ἀμφότερα	adj	ἀμφότερος
κτήσασθε	verb	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
μήτε	partic	μήτε
ἐπικηρυκεύεσθε	verb	ἐπικηρυκεύομαι
μήτε	partic	μήτε
ἔνδηλοι	adj	ἔνδηλος
ἔστε	conj;verb	εἰμί;ἔστε
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;παρόω;πείρω
πόνοις	noun;verb	πόνος;πονέω
βαρυνόμενοι	part	βαρύνω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οἵτινες	pron	ὅστις
πρὸς	prep	πρός
τὰς	article	ὁ
ξυμφορὰς	noun	συμφορεύς;συμφορά
γνώμῃ	noun	γνώμη
μὲν	partic	μέν
ἥκιστα	adj	ἥκιστος
λυποῦνται	verb	λυπέω
<g>
,
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
ἀντέχουσιν	part;verb	ἀντέχω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
πόλεων	part;noun;adj	πόλις;πολέω;πολύς
καὶ	conj	καί4;καί3;καί;καί2
ἰδιωτῶν	noun	ἰδιώτης
κράτιστοί	adj	κράτιστος
εἰσιν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
<g>
.
<g>
’
</section>
<chapter n="65">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
ὁ	pron;article	ὅς;ὁ
Περικλῆς	verb	περικλάζω;περικλάω
λέγων	part;adj	λέγω3;λέγος;λέγω2;λέγω
ἐπειρᾶτο	verb	πείρω;πειράω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τῆς	article	ὁ
τε	partic;pron	τε;σύ
ἐς	prep	εἰς
αὑτὸν	adj	ἑαυτοῦ
ὀργῆς	noun;verb	ὀργάω;ὀργάζω;ὀργή
παραλύειν	verb	παραλύω
καὶ	conj	καί4;καί3;καί2;καί
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
δεινῶν	adj;part;pron;noun;verb	δεῖνος;δεινός;δεῖνα;δεινάζω;δεινόω
ἀπάγειν	verb	ἀπάγω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
μὲν	partic	μέν
τοῖς	article	ὁ
λόγοις	noun;verb	λογόω;λόγος;λογάω
ἀνεπείθοντο	verb	ἀναπείθω
καὶ	conj	καί2;καί;καί3;καί4
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἔτι	adv	ἔτι
ἔπεμπον	verb	πέμπω
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὥρμηντο	verb	ὁρμέω;ὁρμάω
<g>
,
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
δὲ	partic	δέ
τοῖς	article	ὁ
παθήμασιν	noun	πάθημα
ἐλυποῦντο	verb	λυπέω
<g>
,
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
δῆμος	noun	δημός;δῆμος
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἀπ’	prep;noun	Ἀπις;Ἆπις;ἄπιος;ἄπαις;ἀπό
ἐλασσόνων	part;adj	ἐλασσονέω;ἐλάσσων
ὁρμώμενος	part	ὁρμάω;ὁρμάζω
ἐστέρητο	verb	στερέω
καὶ	conj	καί2;καί;καί4;καί3
τούτων	adj	οὗτος
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
δυνατοὶ	adj;verb	δυνατός;δυνατέω
καλὰ	adj;noun	κᾶλον;καλός;κάλη;κήλη
κτήματα	noun	κτῆμα
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
οἰκοδομίαις	noun	οἰκοδομία
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
πολυτελέσι	adj	πολυτελής
κατασκευαῖς	noun;verb	κατασκευή;κατασκευάζω
ἀπολωλεκότες	part	ἀπόλλυμι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
,
πόλεμον	noun	πόλεμος
ἀντ’	noun;adv;prep;verb	ἄντα;ἀντί;ἄντη;ἄντομαι;ἀντάω
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἔχοντες	part	ἔχω
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ8;οὐ10;οὐ2;οὐ17;οὐ18;οὐ11;οὐ13;οὐ6;οὐ7;οὐ16;οὐ12;οὐ15;οὐ3;οὐ4;οὐ9;οὐ14;οὐ5;οὐ
μέντοι	partic	μέντοι
πρότερόν	adj	πρότερος
γε	partic	γε
οἱ	article;pron	ἕ;ὅς;ὁ
ξύμπαντες	adj	σύμπας
ἐπαύσαντο	verb	ἐπαύω;παύω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ὀργῇ	verb;noun	ὀργή;ὀργάζω;ὀργάω
ἔχοντες	part	ἔχω
αὐτὸν	adj	αὐτός
πρὶν	adv	πρίν
ἐζημίωσαν	verb	ζημιόω
χρήμασιν	noun	χρῆμα
<g>
.
</section>
<section n="4">
ὕστερον	adj;noun	ὕστερον;ὕστερος
δ’	partic	δέ
αὖθις	adv	αὖθις
οὐ	adv	οὐ9;οὐ;οὐ15;οὐ16;οὐ17;οὐ12;οὐ10;οὐ13;οὐ18;οὐ2;οὐ6;οὐ8;οὐ5;οὐ11;οὐ4;οὐ7;οὐ3;οὐ14
πολλῷ	adj	πολύς
<g>
,
ὅπερ	pron	ὅσπερ
φιλεῖ	noun;verb	φιλέω;φῖλος
ὅμιλος	noun	ὅμιλος
ποιεῖν	verb	ποιέω
<g>
,
στρατηγὸν	noun	στρατηγός
εἵλοντο	verb	αἱρέω
καὶ	conj	καί;καί2;καί3;καί4
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
ἐπέτρεψαν	verb	ἐπιτρέπω
<g>
,
ὧν	pron	ὅς
μὲν	partic	μέν
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
οἰκεῖα	adj	οἰκεῖος
ἕκαστος	adj	ἕκαστος
ἤλγει	verb	ἀλγέω
ἀμβλύτεροι	adj	ἀμβλύς
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ὄντες	part	εἰμί
<g>
,
ὧν	pron	ὅς
δὲ	partic	δέ
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ξύμπασα	adj	σύμπας
πόλις	noun	πόλις
προσεδεῖτο	verb	προσδέω
πλείστου	adj	πλεῖστος
ἄξιον	part;adj;noun	Ἀξιός;ἄξιος;ἄγνυμι;ἄγω
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="5">
ὅσον	adj	ὅσος
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
χρόνον	noun	χρόνος
προύστη	verb	προίστημι
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
εἰρήνῃ	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
μετρίως	adv;adj;verb	μετριόω;μέτριος
ἐξηγεῖτο	verb	ἐξηγέομαι
καὶ	conj	καί4;καί;καί3;καί2
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
διεφύλαξεν	verb	διαφυλάσσω
αὐτήν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἐγένετο	verb	γίγνομαι
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
μεγίστη	adj	μέγας
<g>
,
ἐπειδή	conj	ἐπεί
τε	pron;partic	τε;σύ
ὁ	pron;article	ὁ;ὅς
πόλεμος	noun	πόλεμος
κατέστη	verb	καθίστημι
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
φαίνεται	verb	φαίνω
καὶ	conj	καί4;καί2;καί3;καί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
προγνοὺς	part	προγιγνώσκω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
.
</section>
<section n="6">
ἐπεβίω	verb	ἐπιβιόω
δὲ	partic	δέ
δύο	numeral	δύο
ἔτη	noun	ἔτος;ἔτης
καὶ	conj	καί2;καί3;καί4;καί
ἓξ	numeral	ἕξ
μῆνας	part;noun;verb	μήνη;μείς;μαίνομαι;μηνάς
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἐπειδὴ	conj	ἐπεί
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	adj;part;verb	πλέω;πλείων;πλέος;πλέως
ἔτι	adv	ἔτι
ἐγνώσθη	verb	γιγνώσκω
ἡ	article;pron;adv	ὅς;ἧ;ὁ
πρόνοια	noun	πρόνοια
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἡ	adv;article;pron	ὁ;ἧ;ὅς
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡσυχάζοντάς	part	ἡσυχάζω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
θεραπεύοντας	part	θεραπεύω
καὶ	conj	καί4;καί;καί3;καί2
ἀρχὴν	verb;noun;adv	ἀρχήν;ἄρχω;ἀρχή
μὴ	conj;noun	μή;μή2;μή3;μής
ἐπικτωμένους	part	ἐπικτάομαι
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
πολέμῳ	noun	πόλεμος
μηδὲ	partic;noun	Μῆδος;μηδέ
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
κινδυνεύοντας	part	κινδυνεύω
ἔφη	verb	φημί
περιέσεσθαι	verb	περιέννυμι;περίειμι
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ταῦτά	adj	οὗτος
τε	partic;pron	τε;σύ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἐς	prep	εἰς
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
ἔπραξαν	verb	πράσσω
καὶ	conj	καί2;καί3;καί;καί4
ἄλλα	adj;adv	ἄλλος;ἀλλά
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τοῦ	pron;article;irreg	ὁ;τις;τίς
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
δοκοῦντα	part	δοκέω;δοκόω
εἶναι	verb	εἰμί
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
φιλοτιμίας	noun	φιλοτιμία
καὶ	conj	καί2;καί4;καί;καί3
ἴδια	adj;verb	ἴδιος;ἰδιάζω
κέρδη	noun;verb	κερδαίνω;κέρδος
κακῶς	adj;verb;adv	κακόω;κακός
ἔς	prep	εἰς
τε	partic;pron	σύ;τε
σφᾶς	pron;adj;verb	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐπολίτευσαν	verb	πολιτεύω
<g>
,
ἃ	article;pron	ὅς;ὁ
κατορθούμενα	part	κατορθόω
μὲν	partic	μέν
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
τιμὴ	noun;verb	τιμή;τιμάω;τιμέω
καὶ	conj	καί4;καί2;καί;καί3
ὠφελία	noun	ὠφέλεια
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
<g>
,
σφαλέντα	part	σφάλλω
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
βλάβη	noun;verb	βλάβος;βλάβη;βλάπτω
καθίστατο	verb	καθιστάω;καθίστημι
<g>
.
</section>
<section n="8">
αἴτιον	adj;part;verb	αἴτιος;αἰτέω
δ’	partic	δέ
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
δυνατὸς	adj	δυνατός
ὢν	part;partic	εἰμί;οὖν
τῷ	pron;irreg;adv;article	τις;ὁ;τίς;τῷ
τε	partic;pron	σύ;τε
ἀξιώματι	noun	ἀξίωμα
καὶ	conj	καί;καί2;καί4;καί3
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
χρημάτων	noun	χρῆμα
τε	pron;partic	σύ;τε
διαφανῶς	adv	διαφανής
ἀδωρότατος	adj	ἄδωρος
γενόμενος	part	γίγνομαι
κατεῖχε	verb	κατέχω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐλευθέρως	adv;verb;adj	ἐλεύθερος;ἐλευθερόω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
οὐκ	adv	οὐ18;οὐ8;οὐ;οὐ9;οὐ5;οὐ16;οὐ3;οὐ11;οὐ10;οὐ4;οὐ17;οὐ6;οὐ2;οὐ7;οὐ14;οὐ15;οὐ13;οὐ12
ἤγετο	verb	ἄγω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὑπ’	prep	ὑπό
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἢ	verb;adv;exclam;conj	ἦ2;ἦ;ἤ;ἠμί;ἦ3;ἤ2;ἦ4;εἰμί
αὐτὸς	adj	αὐτός
ἦγε	verb	ἄγω
<g>
,
διὰ	adj;prep;noun	Δῖα;Ζεύς;διά;δῖος;Δίη;Δίον
τὸ	article	ὁ
μὴ	noun;conj	μή2;μή;μής;μή3
κτώμενος	part	κτάομαι
ἐξ	prep	ἐξ;ἐκ
οὐ	adv	οὐ13;οὐ10;οὐ12;οὐ9;οὐ;οὐ5;οὐ7;οὐ8;οὐ2;οὐ4;οὐ18;οὐ16;οὐ17;οὐ15;οὐ3;οὐ11;οὐ6;οὐ14
προσηκόντων	part;verb	προσήκω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
πρὸς	prep	πρός
ἡδονήν	noun	ἡδονή
τι	irreg;pron	τίς;τις
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἔχων	part;verb	χόω;χάω;ἔχω
ἐπ’	prep	ἐπί2;ἐπί
ἀξιώσει	verb;noun	ἀξιόω;ἀξίωσις
καὶ	conj	καί3;καί4;καί;καί2
πρὸς	prep	πρός
ὀργήν	verb;noun	ὀργή;ὀργάω
τι	pron;irreg	τίς;τις
ἀντειπεῖν	verb	ἀντεῖπον
<g>
.
</section>
<section n="9">
ὁπότε	adv	ὁπότε
γοῦν	partic	γοῦν
αἴσθοιτό	verb	αἰσθάνομαι
τι	irreg;pron	τίς;τις
αὐτοὺς	adj	αὐτός
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
καιρὸν	noun	καιρός;καῖρος
ὕβρει	noun	ὕβρις
θαρσοῦντας	part	θαρσέω
<g>
,
λέγων	part;adj	λέγω2;λέγω3;λέγω;λέγος
κατέπλησσεν	verb	καταπλήσσω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
φοβεῖσθαι	verb	φοβέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
δεδιότας	part	δείδω
αὖ	exclam;adv	αὗ;αὖ2;αὖ
ἀλόγως	adj;adv	ἄλογος
ἀντικαθίστη	verb	ἀντικαθίστημι
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
θαρσεῖν	verb	θαρσέω
<g>
.
ἐγίγνετό	verb	γίγνομαι
τε	partic;pron	τε;σύ
λόγῳ	noun;verb	λόγος;λογάω
μὲν	partic	μέν
δημοκρατία	noun	δημοκρατία
<g>
,
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
πρώτου	adj	πρωτός;πρότερος;πρῶτος
ἀνδρὸς	noun	ἀνήρ
ἀρχή	noun	ἀρχή
<g>
.
</section>
<section n="10">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἴσοι	adj;verb	ἴσος;ἰσόω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
αὐτοὶ	adj	αὐτός
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὄντες	part	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
ὀρεγόμενοι	part	ὀρέγω
τοῦ	pron;irreg;article	τίς;ὁ;τις
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
ἕκαστος	adj	ἕκαστος
γίγνεσθαι	verb	γίγνομαι
ἐτράποντο	verb	τρέπω
καθ’	adj;prep;adv	καθό;καθά;κάτος;κατά2;κατά
ἡδονὰς	noun	ἡδονή
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
δήμῳ	noun	δῆμος;δημός
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
ἐνδιδόναι	verb	ἐνδίδωμι
<g>
.
</section>
<section n="11">
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἄλλα	adv;adj	ἄλλος;ἀλλά
τε	partic;pron	τε;σύ
πολλά	adj	πολύς
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἐν	prep;verb	ἐν;εἰμί;εἰς
μεγάλῃ	adj	μέγας
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί;καί2;καί4;καί3
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
ἐχούσῃ	part	ἔχω
<g>
,
ἡμαρτήθη	verb	ἁμαρτέω;ἁμαρτάνω
καὶ	conj	καί3;καί2;καί;καί4
ὁ	article;pron	ὁ;ὅς
ἐς	prep	εἰς
Σικελίαν	noun	Σικελία
πλοῦς	noun	πλόος
<g>
,
ὃς	pron	ὅς
οὐ	adv	οὐ12;οὐ16;οὐ11;οὐ14;οὐ15;οὐ17;οὐ2;οὐ5;οὐ;οὐ10;οὐ3;οὐ6;οὐ18;οὐ7;οὐ13;οὐ8;οὐ9;οὐ4
τοσοῦτον	adj	τοσοῦτος
γνώμης	noun	γνώμη
ἁμάρτημα	noun	ἁμάρτημα
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
πρὸς	prep	πρός
οὓς	pron	ὅς
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
<g>
,
ὅσον	adj	ὅσος
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκπέμψαντες	part	ἐκπέμπω
οὐ	adv	οὐ11;οὐ4;οὐ9;οὐ;οὐ12;οὐ13;οὐ14;οὐ18;οὐ2;οὐ10;οὐ17;οὐ16;οὐ15;οὐ3;οὐ5;οὐ6;οὐ7;οὐ8
τὰ	irreg;article	ὁ;τίς
πρόσφορα	noun;adj	προσφορά;πρόσφορος
τοῖς	article	ὁ
οἰχομένοις	part	οἴχομαι
ἐπιγιγνώσκοντες	part	ἐπιγιγνώσκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κατὰ	adj;prep	κατά;κατά2;κάτος
τὰς	article	ὁ
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
διαβολὰς	noun	διαβολή
περὶ	prep	περί
τῆς	article	ὁ
τοῦ	irreg;article;pron	τις;ὁ;τίς
δήμου	noun;verb	δημόομαι;δημός;δῆμος
προστασίας	adj;noun	προστάσιος;προστασία;πρόστασις
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	τις;ὁ;τίς;τῷ
στρατοπέδῳ	noun	στρατόπεδον
ἀμβλύτερα	adj	ἀμβλύς
ἐποίουν	part;verb	ποιόω;ἐποίζω;ποιέω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὴν	article	ὁ
πόλιν	noun	πόλις
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀλλήλοις	adj	ἀλλήλων
ἐταράχθησαν	verb	ταράσσω
<g>
.
</section>
<section n="12">
σφαλέντες	part	σφάλλω
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Σικελίᾳ	noun	Σικελία
ἄλλῃ	adv;adj;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
τε	pron;partic	σύ;τε
παρασκευῇ	verb;noun	παρασκευάζω;παρασκευή
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	irreg;article;pron	τίς;τις;ὁ
ναυτικοῦ	adj	ναυτικός
τῷ	irreg;pron;article;adv	τίς;τῷ;ὁ;τις
πλέονι	adj	πλείων
μορίῳ	noun;adj	μόριον;μόριος
καὶ	conj	καί3;καί2;καί;καί4
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
πόλιν	noun	πόλις
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἐν	verb;prep	εἰμί;εἰς;ἐν
στάσει	noun;verb	ἵστημι;στάσις;στάζω
ὄντες	part	εἰμί
ὅμως	verb;conj;adv;adj	ὁμῶς;ὁμόω;ὅμως;ὁμός

τρία	numeral;verb;noun	τρεῖς;τριάς;τριάξω;τρία;τριάζω

μὲν	partic	μέν
ἔτη	noun	ἔτης;ἔτος
ἀντεῖχον	verb	ἀντέχω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
πρότερον	adj	πρότερος
ὑπάρχουσι	part;verb	ὑπάρχω
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
Σικελίας	noun	Σικελία
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἔτι	adv	ἔτι
τοῖς	article	ὁ
πλέοσιν	adj	πλείων
ἀφεστηκόσι	part	ἀφεστήξω
<g>
,
Κύρῳ	noun	Κῦρος
τε	pron;partic	σύ;τε
ὕστερον	adj;noun	ὕστερον;ὕστερος
βασιλέως	noun	βασιλεύς
παιδὶ	noun	παῖς
προσγενομένῳ	part	προσγίγνομαι
<g>
,
ὃς	pron	ὅς
παρεῖχε	verb	παρέχω
χρήματα	noun	χρῆμα
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἐς	prep	εἰς
τὸ	article	ὁ
ναυτικόν	adj	ναυτικός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐ	adv	οὐ18;οὐ17;οὐ13;οὐ;οὐ7;οὐ9;οὐ14;οὐ11;οὐ15;οὐ8;οὐ2;οὐ6;οὐ10;οὐ12;οὐ5;οὐ16;οὐ3;οὐ4
πρότερον	adj	πρότερος
ἐνέδοσαν	verb	ἐνδίδωμι
ἢ	adv;verb;exclam;conj	ἦ4;εἰμί;ἤ2;ἦ2;ἦ;ἠμί;ἤ;ἦ3
αὐτοὶ	adj	αὐτός
ἐν	verb;prep	ἐν;εἰς;εἰμί
σφίσι	pron	σφεῖς
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
διαφορὰς	noun	διαφορά
περιπεσόντες	part	περιπίπτω
ἐσφάλησαν	verb	σφάλλω
<g>
.
</section>
<section n="13">
τοσοῦτον	adj	τοσοῦτος
τῷ	adv;article;pron;irreg	τίς;τις;ὁ;τῷ
Περικλεῖ	verb	περικλάω
ἐπερίσσευσε	verb	περισσεύω
τότε	adv	τοτέ;τότε;τοτέ2
ἀφ’	noun;prep	ἀπό;ἄπιος;Ἆπις;Ἀπις;ἄπαις
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
προέγνω	verb	προγιγνώσκω
καὶ	conj	καί4;καί;καί2;καί3
πάνυ	adv	πάνυ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
ῥᾳδίως	adj;adv	ῥᾴδιος
περιγενέσθαι	verb	περιγίγνομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
αὐτῶν	adj	αὐτός
τῷ	pron;irreg;article;adv	τις;ὁ;τίς;τῷ
πολέμῳ	noun	πόλεμος
<g>
.
</section>
<chapter n="66">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
τοῦ	pron;article;irreg	τις;τίς;ὁ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
θέρους	noun	θέρος
ἐστράτευσαν	verb	στρατεύω
ναυσὶν	noun	ναῦς
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
ἐς	prep	εἰς
Ζάκυνθον	noun	Ζάκυνθος
τὴν	article	ὁ
νῆσον	verb;noun;part	νῆσος;νέω4;νέω3;νέω;νέω2
<g>
,
ἣ	adv;article;pron	ὁ;ἧ;ὅς
κεῖται	verb	κέω;κεῖμαι
ἀντιπέρας	adv;noun	ἀντιπέρας;ἀντιπέρα
Ἤλιδος	noun	Ἦλις
<g>
·
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
Ἀχαιῶν	adj	Ἀχαιός
τῶν	article	ὁ
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
ἄποικοι	verb;adj	ἀφικνέομαι;ἄποικος;ἀπεοικώς;ἀποικέω
καὶ	conj	καί4;καί3;καί2;καί
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ξυνεμάχουν	verb	συμμαχέω
<g>
.
</para>
</section>
<section n="2">
ἐπέπλεον	verb	ἐπιπλέω
δὲ	partic	δέ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
χίλιοι	verb;adj	χίλιοι;χίλιος;χιλιόομαι
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί;καί4;καί2;καί3
Κνῆμος	noun	κνημός
Σπαρτιάτης	noun	Σπαρτιάτης
ναύαρχος	noun	ναύαρχος
<g>
.
ἀποβάντες	part	ἀποβαίνω
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἐδῄωσαν	verb	δηιόω
τὰ	irreg;article	τίς;ὁ
πολλά	adj	πολύς
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἐπειδὴ	conj	ἐπεί
οὐ	adv	οὐ5;οὐ11;οὐ7;οὐ15;οὐ6;οὐ10;οὐ4;οὐ2;οὐ12;οὐ9;οὐ17;οὐ16;οὐ13;οὐ18;οὐ14;οὐ3;οὐ8;οὐ
ξυνεχώρουν	verb	συγχωρέω
<g>
,
ἀπέπλευσαν	verb	ἀποπλέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἰκέω;οἶκος
<g>
.
</section>
<chapter n="67">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;irreg;pron	τίς;τις;ὁ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
θέρους	noun	θέρος
τελευτῶντος	part	τελευτάω
Ἀριστεὺς	noun	ἀριστεύς
Κορίνθιος	adj	Κορίνθιος
καὶ	conj	καί2;καί3;καί4;καί
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
Ἀνήριστος
καὶ	conj	καί2;καί;καί4;καί3
Νικόλαος	noun	νικόλαος
καὶ	conj	καί4;καί;καί3;καί2
Πρατόδαμος
καὶ	conj	καί;καί2;καί4;καί3
Τεγεάτης	noun	Τεγεάτης
Τιμαγόρας
καὶ	conj	καί;καί2;καί4;καί3
Ἀργεῖος	adj	Ἀργεῖος
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
Πόλλις
<g>
,
πορευόμενοι	part	πορεύω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
ὡς	adv;pron;conj	ὅς;ὡς
βασιλέα	noun	βασιλεύς
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
πως	partic;pron;adv	πως;πῶς
πείσειαν	verb	πείθω
αὐτὸν	adj	αὐτός
χρήματά	noun	χρῆμα
τε	pron;partic	σύ;τε
παρασχεῖν	verb	παρέχω
καὶ	conj	καί2;καί3;καί4;καί
ξυμπολεμεῖν	verb	συμπολεμέω
<g>
,
ἀφικνοῦνται	verb	ἀφικνέομαι
ὡς	conj;pron;adv	ὅς;ὡς
Σιτάλκην	noun	Σιτάλκας
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
τὸν	article	ὁ
Τήρεω	verb	τηρέω
ἐς	prep	εἰς
Θρᾴκην
<g>
,
βουλόμενοι	part	βούλομαι
πεῖσαί	verb;noun	πεῖσα;πείθω
τε	pron;partic	τε;σύ
αὐτόν	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
δύναιντο	verb	δύναμαι
<g>
,
μεταστάντα	part	μεθίστημι
τῆς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ξυμμαχίας	noun	συμμαχία
στρατεῦσαι	part;verb	στρατεύω;στρατόω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
,
οὗ	adv;pron;verb	ἵημι;ὅς;ἕ;οὗ;οὗ2
ἦν	verb;exclam;conj	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
στράτευμα	noun	στράτευμα
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
πολιορκοῦν	verb;part	πολιορκέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ᾗπερ	conj	ᾗπερ
ὥρμηντο	verb	ὁρμάω;ὁρμέω
<g>
,
δῑ	prep;adj;noun;conj;verb	Δῖα;Δῖος;διό;Δίον;δίω;διά;διάζομαι;Ζεύς;Δίη;δῖος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πορευθῆναι	verb	πορεύω
πέραν	part;verb;adv;noun	πέρα;πέρα2;περάω2;περάω;πέραν
τοῦ	article;pron;irreg	τις;τίς;ὁ
Ἑλλησπόντου	noun	Ἑλλήσποντος
ὡς	pron;adv;conj	ὡς;ὅς
Φαρνάκην
τὸν	article	ὁ
Φαρναβάζου
<g>
,
ὃς	pron	ὅς
αὐτοὺς	adj	αὐτός
ἔμελλεν	verb	μέλλω
ὡς	pron;conj;adv	ὅς;ὡς
βασιλέα	noun	βασιλεύς
ἀναπέμψειν	verb	ἀναπέμπω
<g>
.
</para>
</section>
<section n="2">
παρατυχόντες	part	παρατυγχάνω
δὲ	partic	δέ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
Λέαρχος
Καλλιμάχου	noun;adj	καλλίμαχος;Καλλίμαχος
καὶ	conj	καί2;καί4;καί3;καί
Ἀμεινιάδης
Φιλήμονος	adj	φιλήμων
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τῷ	article;irreg;pron;adv	τῷ;τίς;τις;ὁ
Σιτάλκῃ	noun	Σιτάλκας
πείθουσι	noun;verb;part	Πειθώ;πείθω
τὸν	article	ὁ
Σάδοκον
τὸν	article	ὁ
γεγενημένον	part	γίγνομαι
Ἀθηναῖον	adj;noun	Ἀθηναῖος;Ἀθήναιον
<g>
,
Σιτάλκου	noun	Σιτάλκας
υἱόν	noun	υἱός
<g>
,
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἐγχειρίσαι	verb	ἐγχειρίζω
σφίσιν	pron	σφεῖς
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μὴ	conj;noun	μής;μή2;μή;μή3
διαβάντες	part	διαβαίνω
ὡς	conj;adv;pron	ὡς;ὅς
βασιλέα	noun	βασιλεύς
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πόλιν	noun	πόλις
τὸ	article	ὁ
μέρος	noun	μέρος
βλάψωσιν	verb	βλάπτω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πεισθεὶς	part	πείθω
πορευομένους	part	πορεύω
αὐτοὺς	adj	αὐτός
διὰ	prep;adj;noun	Δῖα;Ζεύς;Δίον;διά;Δίη;δῖος
τῆς	article	ὁ
Θρᾴκης
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πλοῖον	noun	πλοῖον
ᾧ	pron	ὅς
ἔμελλον	verb	μέλλω
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
περαιώσειν	verb	περαιόω
<g>
,
πρὶν	adv	πρίν
ἐσβαίνειν	verb	εἰσβαίνω
ξυλλαμβάνει	verb	συλλαμβάνω
<g>
,
ἄλλους	adj	ἄλλος
ξυμπέμψας	verb;part	συμπέμπω
μετὰ	prep	μετά
τοῦ	irreg;pron;article	τίς;ὁ;τις
Λεάρχου
καὶ	conj	καί2;καί4;καί3;καί
Ἀμεινιάδου
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐκέλευσεν	verb	κελεύω
ἐκείνοις	adj	ἐκεῖνος
παραδοῦναι	verb	παραδίδωμι
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
λαβόντες	part	λαμβάνω
ἐκόμισαν	verb	κομίζω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
.
</section>
<section n="4">
ἀφικομένων	part	ἀφικνέομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
δείσαντες	part	δείδω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τὸν	article	ὁ
Ἀριστέα	noun	Ἀριστέας;ἀριστεύς
μὴ	noun;conj	μή3;μής;μή2;μή
αὖθις	adv	αὖθις
σφᾶς	pron;verb;adj	σφεῖς;σφάζω;σφός
ἔτι	adv	ἔτι
πλείω	adj;verb	πλείων;πλέω;πλέως
κακουργῇ	verb	κακουργέω
διαφυγών	part;noun	διαφυγή;διαφεύγω
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί4;καί3;καί;καί2
πρὸ	prep	πρό
τούτων	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἐφαίνετο	verb	φαίνω
πράξας	part;verb	πράσσω
<g>
,
ἀκρίτους	adj	ἄκριτος
καὶ	conj	καί3;καί4;καί;καί2
βουλομένους	part	βούλομαι
ἔστιν	verb	εἰμί
ἃ	pron;article	ὅς;ὁ
εἰπεῖν	verb	εἶπον
αὐθημερὸν	adv;adj	αὐθήμερος
ἀπέκτειναν	verb	ἀποκτείνω
πάντας	adj	πᾶϲ;πᾶς
καὶ	conj	καί3;καί2;καί4;καί
ἐς	prep	εἰς
φάραγγα	noun	φάραγξ
ἐσέβαλον	verb	εἰσβάλλω
<g>
,
δικαιοῦντες	part	δικαιόω
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
οἷσπερ	pron	ὅς
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὑπῆρξαν	verb	ὑπάρχω
<g>
,
τοὺς	article	ὁ
ἐμπόρους	adj	ἔμπορος
οὓς	pron	ὅς
ἔλαβον	verb	λαμβάνω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὁλκάσι	noun;part	ὁλκάς;ὁλκάζω
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
πλέοντας	part	πλέω
ἀποκτείναντες	part	ἀποκτείνω
καὶ	conj	καί4;καί2;καί3;καί
ἐς	prep	εἰς
φάραγγας	noun	φάραγξ
ἐσβαλόντες	part	εἰσβάλλω
<g>
.
πάντας	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
δὴ	partic;verb;noun	Δεύς;δέω2;δή;δεῖ;δέω
κατ’	prep;adj	κατά;κατά2;κάτος
ἀρχὰς	noun	ἀρχή
τοῦ	irreg;pron;article	ὁ;τις;τίς
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὅσους	adj	ὅσος
λάβοιεν	verb	λαμβάνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
ὡς	pron;conj;adv	ὅς;ὡς
πολεμίους	adj	πολέμιος
διέφθειρον	verb	διαφθείρω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μετὰ	prep	μετά
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ξυμπολεμοῦντας	part	συμπολεμέω
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
μηδὲ	noun;partic	μηδέ;Μῆδος
μεθ’	prep;adv;noun	μέθη;μετά;μεθό
ἑτέρων	adj	ἕτερος
<g>
.
</section>
<chapter n="68">
</chapter>
<section n="1">
<para ed="P">
κατὰ	prep;adj	κατά2;κατά;κάτος
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρονόω;χρόνος
<g>
,
τοῦ	pron;article;irreg	ὁ;τις;τίς
θέρους	noun	θέρος
τελευτῶντος	part	τελευτάω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
Ἀμπρακιῶται
αὐτοί	adj	αὐτός
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
βαρβάρων	adj;verb;noun;part	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
πολλοὺς	adj	πολύς
ἀναστήσαντες	part	ἀνίστημι
ἐστράτευσαν	verb	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
Ἄργος	noun;adj	ἀργός;Ἄργος
τὸ	article	ὁ
Ἀμφιλοχικὸν
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Ἀμφιλοχίαν
<g>
.
</para>
</section>
<section n="2">
ἔχθρα	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
αὐτοῖς	adj	αὐτός
ἤρξατο	verb	ἔρδω;ἄρχω
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="3">
Ἄργος	noun;adj	Ἄργος;ἀργός
τὸ	article	ὁ
Ἀμφιλοχικὸν
καὶ	conj	καί;καί2;καί3;καί4
Ἀμφιλοχίαν
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἔκτισε	verb	ἐκτίνω;κτίζω
μὲν	partic	μέν
μετὰ	prep	μετά
τὰ	article;irreg	τίς;ὁ
Τρωικὰ	adj	Τρωικός
οἴκαδε	adv	οἴκαδε
ἀναχωρήσας	part;verb	ἀναχωρέω
καὶ	conj	καί4;καί2;καί;καί3
οὐκ	adv	οὐ10;οὐ5;οὐ8;οὐ12;οὐ11;οὐ17;οὐ4;οὐ2;οὐ16;οὐ7;οὐ18;οὐ3;οὐ15;οὐ;οὐ6;οὐ9;οὐ14;οὐ13
ἀρεσκόμενος	part	ἀρέσκω
τῇ	adv;article	τῇ;ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ἄργει	noun;verb	ἀργέω;Ἄργος
καταστάσει	verb;noun	κατάστασις;καθίστημι;καταστάζω
Ἀμφίλοχος	noun	Ἀμφίλοχος
ὁ	pron;article	ὅς;ὁ
Ἀμφιάρεω	noun	Ἀμφιάραος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;pron;irreg	τις;ὁ;τίς;τῷ
Ἀμπρακικῷ
κόλπῳ	noun	κόλπος
<g>
,
ὁμώνυμον	adj	ὁμώνυμος
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
πατρίδι	noun	πατρίς
Ἄργος	adj;noun	Ἄργος;ἀργός
ὀνομάσας	verb;part	ὀνομάζω
</section>
<section n="4">
（
καὶ	conj	καί2;καί;καί4;καί3
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
αὕτη	adj	οὗτος
μεγίστη	adj	μέγας
τῆς	article	ὁ
Ἀμφιλοχίας
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
δυνατωτάτους	adj	δυνατός
εἶχεν	verb	ἔχω
οἰκήτορας	noun	οἰκήτωρ
）
<g>
,
</section>
<section n="5">
ὑπὸ	prep	ὑπό
ξυμφορῶν	part	συμφορέω
δὲ	partic	δέ
πολλαῖς	adj	πολύς
γενεαῖς	noun	γενεά
ὕστερον	adj;noun	ὕστερος;ὕστερον
πιεζόμενοι	part	πιέζω
Ἀμπρακιώτας
ὁμόρους	adj	ὅμορος
ὄντας	part	εἰμί
τῇ	adv;article	ὁ;τῇ
Ἀμφιλοχικῇ
ξυνοίκους	adj	σύνοικος
ἐπηγάγοντο	verb	ἐπάγω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἡλληνίσθησαν
τὴν	article	ὁ
νῦν	adv	νῦν2;νῦν
γλῶσσαν	noun;adj	γλωσσός;γλῶσσα
τότε	adv	τοτέ2;τότε;τοτέ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀμπρακιωτῶν
ξυνοικησάντων	part;verb	συνοικέω
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
Ἀμφίλοχοι	noun	Ἀμφίλοχος
βάρβαροί	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
<g>
.
</section>
<section n="6">
ἐκβάλλουσιν	verb;part	ἐκβάλλω
οὖν	partic	οὖν
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀμπρακιῶται
χρόνῳ	noun	χρόνος
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
ἴσχουσι	verb;part	ἴσχω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="7">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
Ἀμφίλοχοι	noun	Ἀμφίλοχος
γενομένου	part	γίγνομαι
τούτου	adj	οὗτος
διδόασιν	verb	δίδωμι
ἑαυτοὺς	adj	ἑαυτοῦ
Ἀκαρνᾶσι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
προσπαρακαλέσαντες	part	προσπαρακαλέω
ἀμφότεροι	adj	ἀμφότερος
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
αὐτοῖς	adj	αὐτός
Φορμίωνά
τε	partic;pron	τε;σύ
στρατηγὸν	noun	στρατηγός
ἔπεμψαν	verb	πέμπω
καὶ	conj	καί;καί3;καί2;καί4
ναῦς	noun	ναῦς
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
<g>
,
ἀφικομένου	part	ἀφικνέομαι
[δὲ]	partic	δέ
τοῦ	pron;article;irreg	τίς;τις;ὁ
Φορμίωνος
αἱροῦσι	verb;part	αἱρέω
κατὰ	adj;prep	κατά2;κατά;κάτος
κράτος	noun	κράτος;κράς;Κράτης
Ἄργος	noun;adj	Ἄργος;ἀργός
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
Ἀμπρακιώτας
ἠνδραπόδισαν	verb	ἀνδραποδίζω
<g>
,
κοινῇ	adj;verb;adv	κοινῇ;κοινόω;κοινός
τε	pron;partic	σύ;τε
ᾤκισαν	verb	οἰκίζω
αὐτὸ	adj	αὐτός
Ἀμφίλοχοι	noun	Ἀμφίλοχος
καὶ	conj	καί3;καί4;καί;καί2
Ἀκαρνᾶνες
<g>
.
</section>
<section n="8">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ξυμμαχία	noun	συμμαχία
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐγένετο	verb	γίγνομαι
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί2;καί4;καί;καί3
Ἀκαρνᾶσιν
<g>
.
</section>
<section n="9">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἀμπρακιῶται
τὴν	article	ὁ
μὲν	partic	μέν
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
ἐς	prep	εἰς
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
σφῶν	pron;adj;part	σφός;σφεῖς;σφάζω
αὐτῶν	adj	αὐτός
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐποιήσαντο	verb	ποιέω
<g>
,
ὕστερον	adj;noun	ὕστερον;ὕστερος
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;article;irreg;pron	τίς;τῷ;τις;ὁ
πολέμῳ	noun	πόλεμος
τήνδε	pron	ὅδε
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ποιοῦνται	verb	ποιέω;ποιόω
αὑτῶν	adj	ἑαυτοῦ
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
Χαόνων
καὶ	conj	καί3;καί4;καί;καί2
ἄλλων	adj	ἄλλος
τινῶν	irreg;pron;part	τίς;τίνω;τις
τῶν	article	ὁ
πλησιοχώρων	adj	πλησιόχωρος
βαρβάρων	noun;part;adj;verb	βαρβαρόω;βαρβάρα;βάρβαρος;βαρβαρόομαι
<g>
·
ἐλθόντες	part	ἔρχομαι
τε	pron;partic	τε;σύ
πρὸς	prep	πρός
τὸ	article	ὁ
Ἄργος	adj;noun	ἀργός;Ἄργος
τῆς	article	ὁ
μὲν	partic	μέν
χώρας	noun;verb	χώρα;χωράζω
ἐκράτουν	verb	κρατέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ5;οὐ6;οὐ9;οὐ13;οὐ16;οὐ2;οὐ12;οὐ14;οὐ15;οὐ18;οὐ7;οὐ8;οὐ3;οὐ17;οὐ;οὐ11;οὐ10;οὐ4
ἐδύναντο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
προσβαλόντες	part	προσβάλλω
<g>
,
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
καὶ	conj	καί;καί3;καί2;καί4
διελύθησαν	verb	διαλύω
κατὰ	prep;adj	κατά2;κατά;κάτος
ἔθνη	noun	ἔθνος
<g>
.
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;article;pron;adv	τις;τίς;τῷ;ὁ
θέρει	verb;noun	θέρος;θέρω
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<chapter n="69">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;irreg;article	ὁ;τίς;τις
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Ἀθηναῖοι	adj	Ἀθηναῖος
ναῦς	noun	ναῦς
ἔστειλαν	verb	στέλλω
εἴκοσι	numeral;part;noun	ἔοικα;εἴκοσι;εἰκών;εἰκός
μὲν	partic	μέν
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
καὶ	conj	καί3;καί4;καί;καί2
Φορμίωνα
στρατηγόν	noun	στρατηγός
<g>
,
ὃς	pron	ὅς
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
ἐκ	prep	ἐκ
Ναυπάκτου	noun	Ναύπακτος
φυλακὴν	noun	Φυλάκη;φυλακή
εἶχε	verb	ἔχω
μήτ’	partic;noun;adv;adj;verb	μῆτις;μάομαι;μήτε;μήτις
ἐκπλεῖν	verb	ἐκπλέω
ἐκ	prep	ἐκ
Κορίνθου	noun	Κόρινθος
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	irreg;article;pron	τις;ὁ;τίς
Κρισαίου	adj	Κρισαῖος
κόλπου	verb;noun	κόλπος;κολπόω
μηδένα	adj	μηδείς
μήτ’	noun;adv;verb;partic;adj	μήτε;μήτις;μῆτις;μάομαι
ἐσπλεῖν	verb	εἰσπλέω
<g>
,
ἑτέρας	adj	ἕτερος
δὲ	partic	δέ
ἓξ	numeral	ἕξ
ἐπὶ	prep	ἐπί;ἐπί2
Καρίας	adj	Κάριος
καὶ	conj	καί;καί2;καί4;καί3
Λυκίας	noun;adj	Λυκία;Λύκιος
καὶ	conj	καί;καί4;καί2;καί3
Μελήσανδρον
στρατηγόν	noun	στρατηγός
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ταῦτά	adj	οὗτος
τε	partic;pron	τε;σύ
ἀργυρολογῶσι	verb	ἀργυρολογέω
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
λῃστικὸν	adj	λῃστικός
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
μὴ	noun;conj	μής;μή2;μή3;μή
ἐῶσιν	verb;part	εἰμί;ἐάω
αὐτόθεν	adv	αὐτόθεν
ὁρμώμενον	part	ὁρμάζω;ὁρμάω
βλάπτειν	verb	βλάπτω
τὸν	article	ὁ
πλοῦν	noun	πλόος
τῶν	article	ὁ
ὁλκάδων	noun	ὁλκάς
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
Φασήλιδος
καὶ	conj	καί;καί2;καί3;καί4
Φοινίκης	adj;noun	φοινίκεος;φοινίκη
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἐκεῖθεν	adv	ἐκεῖθεν
ἠπείρου	verb;noun	ἤπειρος;ἀπειρόω;ἠπειρόω
<g>
.
</para>
</section>
<section n="2">
ἀναβὰς	part;verb	ἀναβαίνω
δὲ	partic	δέ
στρατιᾷ	noun;adj	στρατία;στράτιος;στρατιά;Στρατίη
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τε	pron;partic	τε;σύ
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	νέω3;νέω2;νεώς;ναῦς;νεάω;νέα;νεών;ναός;νεάζω;νέω4;νέος;νεόω;νέω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἐς	prep	εἰς
τὴν	article	ὁ
Λυκίαν	adj;noun	Λύκιος;Λυκία
ὁ	pron;article	ὅς;ὁ
Μελήσανδρος
ἀποθνῄσκει	verb	ἀποθνήσκω
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
στρατιᾶς	adj;noun	στρατιά;στράτιος;στρατία
μέρος	noun	μέρος
τι	irreg;pron	τις;τίς
διέφθειρε	verb	διαφθείρω
νικηθεὶς	part	νικάω
μάχῃ	noun;verb	μάχομαι;μάχη;μαχάω;συμμαχέω
<g>
.
</section>
<chapter n="70">
</chapter>
<section n="1">
<para ed="P">
τοῦ	pron;irreg;article	τις;ὁ;τίς
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
χειμῶνος	noun	χειμών
οἱ	pron;article	ὅς;ὁ;ἕ
Ποτειδεᾶται
ἐπειδὴ	conj	ἐπεί
οὐκέτι	adv	οὐκέτι
ἐδύναντο	verb	δύναμαι
πολιορκούμενοι	part	πολιορκέω
ἀντέχειν	verb	ἀντέχω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
αἵ	pron;article	ὅς;ὁ
τε	partic;pron	σύ;τε
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐσβολαὶ	noun	εἰσβολή
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἀπανίστασαν	part;verb	ἀπανίστημι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ὅ	article;pron	ὅς;ὁ
τε	partic;pron	σύ;τε
σῖτος	noun	σῖτος
ἐπελελοίπει	verb	ἐπιλείπω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἄλλα	adj;adv	ἀλλά;ἄλλος
τε	partic;pron	σύ;τε
πολλὰ	adj	πολύς
ἐπεγεγένητο	verb	ἐπιγίγνομαι
αὐτόθι	adv	αὐτόθι
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
βρώσεως	noun	βρῶσις
πέρι	prep	περί
ἀναγκαίας	noun;adj	ἀναγκαίη;ἀναγκαῖος;ἀνάγκη
καί	conj	καί3;καί4;καί2;καί
τινες	pron;irreg;verb	τις;τίνω;τίς
καὶ	conj	καί4;καί;καί3;καί2
ἀλλήλων	adj	ἀλλήλων
ἐγέγευντο	verb	γεύω
<g>
,
οὕτω	adv	οὕτως
δὴ	verb;noun;partic	δή;Δεύς;δέω;δέω2;δεῖ
λόγους	noun;verb	λόγος;λογόω
προσφέρουσι	verb;part	προσφέρω
περὶ	prep	περί
ξυμβάσεως	noun	σύμβασις
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
σφίσι	pron	σφεῖς
τεταγμένοις	part	τάσσω
<g>
,
Ξενοφῶντί	noun	Ξενοφῶν
τε	partic;pron	σύ;τε
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
Εὐριπίδου	noun	εὐριπίδης
καὶ	conj	καί3;καί2;καί4;καί
Ἑστιοδώρῳ
τῷ	irreg;article;pron;adv	τῷ;τίς;τις;ὁ
Ἀριστοκλείδου
καὶ	conj	καί4;καί3;καί;καί2
Φανομάχῳ
τῷ	article;pron;irreg;adv	τίς;ὁ;τις;τῷ
Καλλιμάχου	noun;adj	Καλλίμαχος;καλλίμαχος
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
προσεδέξαντο	verb	προσδέχομαι
<g>
,
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τῆς	article	ὁ
στρατιᾶς	noun;adj	στράτιος;στρατιά;στρατία
τὴν	article	ὁ
ταλαιπωρίαν	noun	ταλαιπωρία
ἐν	prep;verb	εἰς;εἰμί;ἐν
χωρίῳ	noun	χωρίον
χειμερινῷ	adj	χειμερινός
<g>
,
ἀνηλωκυίας	part	ἀναλίσκω
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
τῆς	article	ὁ
πόλεως	noun	πόλις
δισχίλια	adj;noun	δισχιλιάς;δισχίλιοι
τάλαντα	verb;noun	ταλαντάω;τάλαντον
ἐς	prep	εἰς
τὴν	article	ὁ
πολιορκίαν	noun	πολιορκία
<g>
.
</section>
<section n="3">
ἐπὶ	prep	ἐπί;ἐπί2
τοῖσδε	pron	ὅδε
οὖν	partic	οὖν
ξυνέβησαν	verb	συμβαίνω
<g>
,
ἐξελθεῖν	verb	ἐξέρχομαι
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
παῖδας	noun	παῖς
καὶ	conj	καί2;καί3;καί4;καί
γυναῖκας	noun	γυνή
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἐπικούρους	noun	ἐπίκουρος
ξὺν	prep	σύν
ἑνὶ	noun	εἷς
ἱματίῳ	noun	ἱμάτιον
<g>
,
γυναῖκας	noun	γυνή
δὲ	partic	δέ
ξὺν	prep	σύν
δυοῖν	numeral	δύο
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀργύριόν	noun	ἀργύριον
τι	pron;irreg	τις;τίς
ῥητὸν	adj;verb	ῥέω;ῥητός;ῥαίνω;ῥάζω
ἔχοντας	part	ἔχω
ἐφόδιον	adj;noun	ἐφόδιον;ἐφόδιος
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ὑπόσπονδοι	adj	ὑπόσπονδος
ἐξῆλθον	verb	ἐξέρχομαι
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὴν	article	ὁ
Χαλκιδικὴν	adj	χαλκιδικός;Χαλκιδικός
καὶ	conj	καί3;καί2;καί;καί4
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
ἕκαστος	adj	ἕκαστος
ἐδύνατο	verb	δύναμαι
<g>
·
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
τούς	article	ὁ
τε	pron;partic	τε;σύ
στρατηγοὺς	noun	στρατηγός
ἐπῃτιάσαντο	verb	ἐπαιτιάομαι
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
ἄνευ	prep;verb	ἀνίημι;ἀνέω;ἄνευ;ἄνω
αὐτῶν	adj	αὐτός
ξυνέβησαν	verb	συμβαίνω
（
ἐνόμιζον	verb	νομίζω
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
κρατῆσαι	verb	κρατέω
τῆς	article	ὁ
πόλεως	noun	πόλις
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
ἐβούλοντο	verb	βούλομαι
）
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐποίκους	adj	ἔποικος
ἔπεμψαν	verb	πέμπω
ἑαυτῶν	adj	ἑαυτοῦ
ἐς	prep	εἰς
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
καὶ	conj	καί4;καί;καί3;καί2
κατῴκισαν	verb	κατοικίζω
<g>
.
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
χειμῶνι	noun	χειμών
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
[τὸ]	article	ὁ
δεύτερον	adj	δεύτερος
ἔτος	adv;noun	ἐτός;ἔτος
ἐτελεύτα	verb	τελευτάω
τῷ	article;pron;adv;irreg	τῷ;ὁ;τις;τίς
πολέμῳ	noun	πόλεμος
τῷδε	pron	ὅδε
ὃν	pron	ὅς
Θουκυδίδης
ξυνέγραψεν	verb	συγγράφω
<g>
.
</section>
<chapter n="71">
</chapter>
<section n="1">
<para ed="P">
τοῦ	irreg;article;pron	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
οἱ	pron;article	ὁ;ἕ;ὅς
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
ἐς	prep	εἰς
μὲν	partic	μέν
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
οὐκ	adv	οὐ6;οὐ12;οὐ;οὐ14;οὐ2;οὐ13;οὐ11;οὐ18;οὐ7;οὐ17;οὐ3;οὐ9;οὐ10;οὐ4;οὐ8;οὐ5;οὐ15;οὐ16
ἐσέβαλον	verb	εἰσβάλλω
<g>
,
ἐστράτευσαν	verb	στρατεύω
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Πλάταιαν	noun	Πλάταια
<g>
·
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δὲ	partic	δέ
Ἀρχίδαμος
ὁ	pron;article	ὁ;ὅς
Ζευξιδάμου
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
βασιλεύς	noun	βασιλεύς
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
καθίσας	part;verb	καθίζω
τὸν	article	ὁ
στρατὸν	noun	στρατός
ἔμελλε	verb	μέλλω
δῃώσειν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Πλαταιῆς	noun	Πλάταια
εὐθὺς	adj;adv	εὐθύς
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμψαντες	part	πέμπω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἔλεγον	noun;verb	λέγω2;ἔλεγος;λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
·
</para>
</section>
<section n="2">
‘Ἀρχίδαμε
καὶ	conj	καί4;καί;καί2;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
οὐ	adv	οὐ18;οὐ4;οὐ5;οὐ13;οὐ8;οὐ;οὐ15;οὐ6;οὐ3;οὐ14;οὐ17;οὐ7;οὐ2;οὐ11;οὐ10;οὐ16;οὐ12;οὐ9
δίκαια	adj;noun	δίκαιος;δικαία
ποιεῖτε	verb	ποιέω
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἄξια	noun;verb;adj	ἄξιος;ἀξία;ἀξιάω
οὔτε	adv	οὔτε
ὑμῶν	pron;adj	ὑμός;σύ
οὔτε	adv	οὔτε
πατέρων	noun	πατήρ
ὧν	pron	ὅς
ἐστέ	verb;conj	ἔστε;εἰμί
<g>
,
ἐς	prep	εἰς
γῆν	noun	γῆ
τὴν	article	ὁ
Πλαταιῶν	noun	Πλάταια
στρατεύοντες	part	στρατεύω
<g>
.
Παυσανίας	noun	παυσανίας
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
Κλεομβρότου
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἐλευθερώσας	verb;part	ἐλευθερόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Μήδων	noun	Μῆδος;μῆδος
μετὰ	prep	μετά
Ἑλλήνων	noun	Ἕλλην
τῶν	article	ὁ
ἐθελησάντων	part;verb	ἐθέλω
ξυνάρασθαι	verb	συναίρω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
ἣ	pron;adv;article	ὅς;ὁ;ἧ
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
ἡμῖν	pron	ἐγώ
ἐγένετο	verb	γίγνομαι
<g>
,
θύσας	verb;part	θύω;θύω2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Πλαταιῶν	noun	Πλάταια
ἀγορᾷ	verb;noun	ἀγοράομαι;ἀγορά;ἀγοράζω
ἱερὰ	verb;adj;noun	ἱερόν;ἱεράζω;ἱερός;ἱερά;ἱερή;ἱερεύς
Διὶ	noun	Ζεύς
ἐλευθερίῳ	verb;adj	ἐλευθεριάζω;ἐλευθέριος
καὶ	conj	καί2;καί;καί4;καί3
ξυγκαλέσας	verb;part	συγκαλέω
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἀπεδίδου	verb	ἀποδίδωμι
Πλαταιεῦσι
γῆν	noun	γῆ
καὶ	conj	καί2;καί;καί4;καί3
πόλιν	noun	πόλις
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
ἔχοντας	part	ἔχω
αὐτονόμους	adj	αὐτόνομος
οἰκεῖν	verb	ἔοικα;οἰκέω
<g>
,
στρατεῦσαί	verb;part	στρατεύω;στρατόω
τε	pron;partic	σύ;τε
μηδένα	adj	μηδείς
ποτὲ	pron;partic;noun;adj	ποτέ2;ποτέ;ποτός;πότος;πότε
ἀδίκως	adj;adv	ἄδικος
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἐπὶ	prep	ἐπί2;ἐπί
δουλείᾳ	noun;adj	δουλεία;δούλειος
<g>
·
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
δὲ	partic	δέ
μή	conj;noun	μής;μή2;μή3;μή
<g>
,
ἀμύνειν	verb	ἀμύνω
τοὺς	article	ὁ
παρόντας	part	πάρειμι
ξυμμάχους	adj	σύμμαχος
κατὰ	adj;prep	κατά;κατά2;κάτος
δύναμιν	noun	δύναμις
<g>
.
</section>
<section n="3">
τάδε	pron	ὅδε
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
πατέρες	noun	πατήρ
οἱ	pron;article	ὁ;ὅς;ἕ
ὑμέτεροι	adj	ὑμέτερος
ἔδοσαν	verb	δίδωμι
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί4;καί2;καί;καί3
προθυμίας	noun	προθυμία
τῆς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
γενομένης	part	γίγνομαι
<g>
,
ὑμεῖς	pron	σύ
δὲ	partic	δέ
τἀναντία	adj	ἐναντίος
δρᾶτε	adj;verb	δρατός;δράω2;δράω
<g>
·
μετὰ	prep	μετά
γὰρ	partic	γάρ
Θηβαίων	adj	Θηβαῖος
τῶν	article	ὁ
ἡμῖν	pron	ἐγώ
ἐχθίστων	adj	ἔχθιστος
ἐπὶ	prep	ἐπί2;ἐπί
δουλείᾳ	adj;noun	δουλεία;δούλειος
τῇ	article;adv	ὁ;τῇ
ἡμετέρᾳ	adj	ἡμέτερος
ἥκετε	verb	ἥκω
<g>
.
</section>
<section n="4">
μάρτυρας	noun	μάρτυς
δὲ	partic	δέ
θεοὺς	noun	θεός
τούς	article	ὁ
τε	pron;partic	τε;σύ
ὁρκίους	adj	ὅρκιος
τότε	adv	τοτέ;τοτέ2;τότε
γενομένους	part	γίγνομαι
ποιούμενοι	part	ποιόω;ποιέω
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
πατρῴους	adj	πατρώιος;πατρῷος
καὶ	conj	καί4;καί;καί3;καί2
ἡμετέρους	adj	ἡμέτερος
ἐγχωρίους	adj	ἐγχώριος
<g>
,
λέγομεν	verb	λέγω;λέγω2;λέγω3
ὑμῖν	pron	σύ
γῆν	noun	γῆ
τὴν	article	ὁ
Πλαταιίδα	noun	Πλαταιικός
μὴ	noun;conj	μή3;μής;μή;μή2
ἀδικεῖν	verb	ἀδικέω
μηδὲ	noun;partic	Μῆδος;μηδέ
παραβαίνειν	verb	παραβαίνω
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
<g>
,
ἐᾶν	verb;part;conj	ἐάν;ἐάω
δὲ	partic	δέ
οἰκεῖν	verb	ἔοικα;οἰκέω
αὐτονόμους	adj	αὐτόνομος
καθάπερ	adv	καθά
Παυσανίας	noun	παυσανίας
ἐδικαίωσεν	verb	δικαιόω
<g>
.
<g>
’
</section>
<chapter n="72">
</chapter>
<section n="1">
<para ed="P">
τοσαῦτα	adj	τοσοῦτος
εἰπόντων	verb;part	εἶπον
τῶν	article	ὁ
Πλαταιῶν	noun	Πλάταια
Ἀρχίδαμος
ὑπολαβὼν	part	ὑπολαμβάνω
εἶπεν	verb	εἶπον
<g>
·
‘δίκαια
λέγετε	verb	λέγω2;λέγω3;λέγω
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Πλαταιῆς	noun	Πλάταια
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
ποιῆτε	adj;verb	ποιέω;ποιητός
ὁμοῖα	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
τοῖς	article	ὁ
λόγοις	verb;noun	λογάω;λογόω;λόγος
<g>
.
καθάπερ	adv	καθά
γὰρ	partic	γάρ
Παυσανίας	noun	παυσανίας
ὑμῖν	pron	σύ
παρέδωκεν	verb	παραδίδωμι
<g>
,
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
αὐτονομεῖσθε	verb	αὐτονομέομαι
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ξυνελευθεροῦτε	verb	συνελευθερόω
<g>
,
ὅσοι	adj	ὅσος
μετασχόντες	part	μετέχω
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
κινδύνων	noun	κίνδυνος
ὑμῖν	pron	σύ
τε	partic;pron	τε;σύ
ξυνώμοσαν	verb	συνόμνυμι
καὶ	conj	καί4;καί3;καί2;καί
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
νῦν	adv	νῦν2;νῦν
ὑπ’	prep	ὑπό
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
παρασκευή	noun	παρασκευή
τε	partic;pron	τε;σύ
τοσήδε	pron	τοσόσδε
καὶ	conj	καί4;καί2;καί3;καί
πόλεμος	noun	πόλεμος
γεγένηται	verb	γίγνομαι
αὐτῶν	adj	αὐτός
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐλευθερώσεως	noun	ἐλευθέρωσις
<g>
.
ἧς	noun;pron	εἷς;ὅς
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
μετασχόντες	part	μετέχω
καὶ	conj	καί2;καί4;καί;καί3
αὐτοὶ	adj	αὐτός
ἐμμείνατε	verb	ἐμμένω
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὅρκος;ὁρκόω
<g>
·
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
δὲ	partic	δέ
μή	noun;conj	μής;μή3;μή2;μή
<g>
,
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί;καί3;καί4;καί2
πρότερον	adj	πρότερος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
προυκαλεσάμεθα	verb	προκαλέω
<g>
,
ἡσυχίαν	noun	ἡσυχία
ἄγετε	adv;verb	ἄγω;ἄγε
νεμόμενοι	part	νέμω
τὰ	article;irreg	ὁ;τίς
ὑμέτερα	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἔστε	verb;conj	ἔστε;εἰμί
μηδὲ	partic;noun	Μῆδος;μηδέ
μεθ’	adv;prep;noun	μεθό;μετά;μέθη
ἑτέρων	adj	ἕτερος
<g>
,
δέχεσθε	verb	δέχομαι
δὲ	partic	δέ
ἀμφοτέρους	adj	ἀμφότερος
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
πολέμῳ	noun	πόλεμος
δὲ	partic	δέ
μηδετέρους	adj	μηδέτερος
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
τάδε	pron	ὅδε
ἡμῖν	pron	ἐγώ
ἀρκέσει	noun;verb	ἄρκεσις;ἀρκέω
<g>
.
<g>
’
</para>
</section>
<section n="2">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Ἀρχίδαμος
τοσαῦτα	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Πλαταιῶν	noun	Πλάταια
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἐσῆλθον	verb	εἰσέρχομαι
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
πλήθει	noun;verb	πλῆθος;πλήθω
τὰ	article;irreg	τίς;ὁ
ῥηθέντα	part	ἐρῶ
κοινώσαντες	part	κοινόω
ἀπεκρίναντο	verb	ἀποκρίνω
αὐτῷ	adj	αὐτός
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἀδύνατα	adj	ἀδύνατος
σφίσιν	pron	σφεῖς
εἴη	verb	ἐάω;εἰμί
ποιεῖν	verb	ποιέω
ἃ	pron;article	ὅς;ὁ
προκαλεῖται	verb	προκαλέω
ἄνευ	prep;verb	ἀνέω;ἀνίημι;ἄνω;ἄνευ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
（
παῖδες	noun	παῖς
γὰρ	partic	γάρ
σφῶν	pron;adj;part	σφάζω;σφεῖς;σφός
καὶ	conj	καί4;καί3;καί;καί2
γυναῖκες	noun	γυνή
παρ’	prep;noun;adj	Πάρις;παρά;πηρός;Πάρος
ἐκείνοις	adj	ἐκεῖνος
εἶεν	verb;partic	εἶεν;εἰμί
）
<g>
,
δεδιέναι	verb	δείδω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
τῇ	article;adv	ὁ;τῇ
πάσῃ	verb;adj;noun	πάσσω;πατέομαι;πάομαι;πᾶς;πᾶσις;πᾶϲ
πόλει	verb;noun	πόλις;πολέω
μὴ	conj;noun	μή3;μής;μή;μή2
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἀποχωρησάντων	verb;part	ἀποχωρέω
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐλθόντες	part	ἔρχομαι
σφίσιν	pron	σφεῖς
οὐκ	adv	οὐ10;οὐ14;οὐ4;οὐ17;οὐ11;οὐ9;οὐ18;οὐ12;οὐ;οὐ13;οὐ16;οὐ6;οὐ5;οὐ7;οὐ3;οὐ8;οὐ2;οὐ15
ἐπιτρέπωσιν	verb	ἐπιτρέπω
<g>
,
ἢ	conj;verb;exclam;adv	εἰμί;ἦ3;ἤ2;ἠμί;ἦ2;ἤ;ἦ4;ἦ
Θηβαῖοι	adj	Θηβαῖος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἔνορκοι	adj;verb	ἔνορκος;ἐνορκόω
ὄντες	part	εἰμί
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
ἀμφοτέρους	adj	ἀμφότερος
δέχεσθαι	verb	δέχομαι
<g>
,
αὖθις	adv	αὖθις
σφῶν	pron;adj;part	σφεῖς;σφός;σφάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
πειράσωσι	verb	πειράω;πειράζω
καταλαβεῖν	verb	καταλαμβάνω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
θαρσύνων	adj;part	θάρσυνος;θαρσύνω
αὐτοὺς	adj	αὐτός
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
ἔφη	verb	φημί
<g>
·
‘ὑμεῖς
δὲ	partic	δέ
πόλιν	noun	πόλις
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
οἰκίας	noun	οἰκία
ἡμῖν	pron	ἐγώ
παράδοτε	adj;verb	παραδοτός;παραδίδωμι
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
γῆς	noun	γῆ
ὅρους	noun	ὅρος
ἀποδείξατε	verb	ἀποδείκνυμι
καὶ	conj	καί2;καί3;καί4;καί
δένδρα	noun	δένδρον;δενδράς
ἀριθμῷ	noun	ἀριθμός
τὰ	irreg;article	τίς;ὁ
ὑμέτερα	adj	ὑμέτερος
καὶ	conj	καί2;καί;καί4;καί3
ἄλλο	adj	ἄλλος
εἴ	conj;verb	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
τι	pron;irreg	τις;τίς
δυνατὸν	verb;adj	δυνατός;δύω2
ἐς	prep	εἰς
ἀριθμὸν	noun	ἀριθμός
ἐλθεῖν	verb	ἔρχομαι
<g>
·
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
μεταχωρήσατε	verb	μεταχωρέω
ὅποι	adv	ὅποι
βούλεσθε	verb	βούλομαι
<g>
,
ἕως	noun;adv;adj;conj	ἑός;ἠώς;ἕως
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
ὁ	pron;article	ὅς;ὁ
πόλεμος	noun	πόλεμος
ᾖ	verb	εἰμί
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
παρέλθῃ	verb	παρέρχομαι
<g>
,
ἀποδώσομεν	verb	ἀποδίδωμι
ὑμῖν	pron	σύ
ἃ	pron;article	ὁ;ὅς
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
παραλάβωμεν	verb	παραλαμβάνω
<g>
.
μέχρι	prep;adv;conj	μέχρι
δὲ	partic	δέ
τοῦδε	pron	ὅδε
ἕξομεν	verb	ἔχω
παρακαταθήκην	noun	παρακαταθήκη
<g>
,
ἐργαζόμενοι	part	ἐργάζομαι
καὶ	conj	καί2;καί3;καί;καί4
φορὰν	noun	φορά
φέροντες	part	φέρω
ἣ	adv;pron;article	ὅς;ὁ;ἧ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ὑμῖν	pron	σύ
μέλλῃ	verb	μέλλω
ἱκανὴ	adj	ἱκανός
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
<g>
’
</section>
<chapter n="73">
</chapter>
<section n="1">
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἀκούσαντες	part	ἀκούω
ἐσῆλθον	verb	εἰσέρχομαι
αὖθις	adv	αὖθις
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
βουλευσάμενοι	part	βουλεύω
μετὰ	prep	μετά
τοῦ	article;pron;irreg	τις;τίς;ὁ
πλήθους	noun	πλῆθος
ἔλεξαν	verb	λέγω;λέγω3
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
βούλονται	verb	βούλομαι
ἃ	pron;article	ὁ;ὅς
προκαλεῖται	verb	προκαλέω
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
κοινῶσαι	verb;part	κοινόω
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἢν	verb;conj;exclam	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
πείθωσιν	verb;noun	Πειθώ;πείθω
αὐτούς	adj	αὐτός
<g>
,
ποιεῖν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
·
μέχρι	adv;prep;conj	μέχρι
δὲ	partic	δέ
τούτου	adj	οὗτος
σπείσασθαι	verb	σπένδω
σφίσιν	pron	σφεῖς
ἐκέλευον	verb	κελεύω
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
γῆν	noun	γῆ
μὴ	conj;noun	μή3;μή2;μή;μής
δῃοῦν	part;verb	δηιόω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τε	pron;partic	τε;σύ
ἐσπείσατο	verb	σπένδω
ἐν	prep;verb	εἰς;ἐν;εἰμί
αἷς	pron	ὅς
εἰκὸς	part	εἰκός;ἔοικα
ἦν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
κομισθῆναι	verb	κομίζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
γῆν	noun	γῆ
οὐκ	adv	οὐ;οὐ16;οὐ8;οὐ10;οὐ4;οὐ2;οὐ6;οὐ5;οὐ18;οὐ7;οὐ11;οὐ13;οὐ14;οὐ9;οὐ17;οὐ15;οὐ3;οὐ12
ἔτεμνεν	verb	τέμνω2;τέμνω
<g>
.
</section>
<section n="2">
ἐλθόντες	part	ἔρχομαι
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
[Πλαταιῆς	noun	Πλάταια
]	exclam	ἆ3;ἒ;ἆ
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
ὡς	pron;adv;conj	ὅς;ὡς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί2;καί3;καί4
βουλευσάμενοι	part	βουλεύω
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
πάλιν	adv	πάλιν
ἦλθον	verb	ἔρχομαι
ἀπαγγέλλοντες	part	ἀπαγγέλλω
τοῖς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
τοιάδε	pron	τοιόσδε
<g>
·
</section>
<section n="3">
‘οὔτ’
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
πρὸ	prep	πρό
τοῦ	pron;irreg;article	τις;τίς;ὁ
χρόνῳ	noun	χρόνος
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Πλαταιῆς	noun	Πλάταια
<g>
,
ἀφ’	prep;noun	Ἆπις;ἀπό;ἄπαις;Ἀπις;ἄπιος
οὗ	adv;verb;pron	ὅς;ἕ;οὗ;ἵημι;οὗ2
ξύμμαχοι	verb	συμμαχέω
ἐγενόμεθα	verb	γίγνομαι
<g>
,
Ἀθηναῖοί	adj	Ἀθηναῖος
φασιν	verb;noun;part	φάσις;φημί
ἐν	prep;verb	εἰμί;ἐν;εἰς
οὐδενὶ	adj	οὐδείς
ὑμᾶς	adj;pron	σύ;ὑμός
προέσθαι	verb	προίημι
ἀδικουμένους	part	ἀδικέω
οὔτε	adv	οὔτε
νῦν	adv	νῦν;νῦν2
περιόψεσθαι	verb	περιοράω
<g>
,
βοηθήσειν	verb	βοηθέω
δὲ	partic	δέ
κατὰ	adj;prep	κάτος;κατά2;κατά
δύναμιν	noun	δύναμις
<g>
.
ἐπισκήπτουσί	verb;part	ἐπισκήπτω
τε	partic;pron	τε;σύ
ὑμῖν	pron	σύ
πρὸς	prep	πρός
τῶν	article	ὁ
ὅρκων	part;verb;noun	ὁρκόω;ὅρκος
οὓς	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
πατέρες	noun	πατήρ
ὤμοσαν	verb	ὄμνυμι
μηδὲν	adj	μηδείς
νεωτερίζειν	verb	νεωτερίζω
περὶ	prep	περί
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
<g>
.
<g>
’
</section>
<chapter n="74">
</chapter>
<section n="1">
τοιαῦτα	adj	τοιοῦτος
τῶν	article	ὁ
πρέσβεων	noun	πρέσβεα;πρέσβυς;πρέσβα;πρέσβις;πρέσβη;πρέσβος;πρεσβεύς
ἀπαγγειλάντων	part;verb	ἀπαγγέλλω
οἱ	pron;article	ὅς;ὁ;ἕ
Πλαταιῆς	noun	Πλάταια
ἐβουλεύσαντο	verb	βουλεύω
Ἀθηναίους	adj	Ἀθηναῖος
μὴ	noun;conj	μής;μή3;μή;μή2
προδιδόναι	verb	προδίδωμι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀνέχεσθαι	verb	ἀνέχω
καὶ	conj	καί;καί4;καί3;καί2
γῆν	noun	γῆ
τεμνομένην	part	τέμνω2;τέμνω
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
δεῖ	noun;verb	δέομαι;δέω;Δεύς;δεῖ;δέω2
<g>
,
ὁρῶντας	part	ὁράω
καὶ	conj	καί4;καί;καί2;καί3
ἄλλο	adj	ἄλλος
πάσχοντας	part	πάσχω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
ξυμβαίνῃ	verb	συμβαίνω
<g>
·
ἐξελθεῖν	verb	ἐξέρχομαι
τε	partic;pron	σύ;τε
μηδένα	adj	μηδείς
ἔτι	adv	ἔτι
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
τείχους	noun	τεῖχος
ἀποκρίνασθαι	verb	ἀποκρίνω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
ἀδύνατα	adj	ἀδύνατος
σφίσι	pron	σφεῖς
ποιεῖν	verb	ποιέω
ἐστὶν	verb	εἰμί
ἃ	pron;article	ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προκαλοῦνται	verb	προκαλέω
<g>
.
</section>
<section n="2">
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
ἐντεῦθεν	adv	ἐντεῦθεν
δὴ	noun;verb;partic	δεῖ;δέω;δή;Δεύς;δέω2
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἐς	prep	εἰς
ἐπιμαρτυρίαν	noun	ἐπιμαρτυρία
καὶ	conj	καί4;καί;καί2;καί3
θεῶν	verb;noun;part	θεάω;θέω;θεός;θέω2;θέα2;θεά;θέα
καὶ	conj	καί3;καί2;καί4;καί
ἡρώων	noun	ἥρως
τῶν	article	ὁ
ἐγχωρίων	part;adj	ἐγχώριος;ἐγχωρέω
Ἀρχίδαμος
ὁ	article;pron	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
κατέστη	verb	καθίστημι
<g>
,
λέγων	part;adj	λέγος;λέγω2;λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
·
‘θεοὶ
ὅσοι	adj	ὅσος
γῆν	noun	γῆ
τὴν	article	ὁ
Πλαταιίδα	noun	Πλαταιικός
ἔχετε	noun;verb	ἔχω;Ἔχετος
καὶ	conj	καί;καί3;καί2;καί4
ἥρωες	noun	ἥρως
<g>
,
ξυνίστορές	noun	συνίστωρ
ἐστε	conj;verb	ἔστε;εἰμί
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
οὔτε	adv	οὔτε
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
ἀδίκως	adv;adj	ἄδικος
<g>
,
ἐκλιπόντων	part;verb	ἐκλείπω
δὲ	partic	δέ
τῶνδε	pron	ὅδε
προτέρων	adj;part	προτερέω;προσερέω;πρότερος
τὸ	article	ὁ
ξυνώμοτον	adj	συνώμοτος
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
γῆν	noun	γῆ
τήνδε	pron	ὅδε
ἤλθομεν	verb	ἔρχομαι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
ᾗ	pron;adv;verb	ὅς;ᾗ;ἵημι
οἱ	pron;article	ἕ;ὁ;ὅς
πατέρες	noun	πατήρ
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
εὐξάμενοι	part	εὔχομαι
ὑμῖν	pron	σύ
Μήδων	noun	μῆδος;Μῆδος
ἐκράτησαν	verb	κρατέω
καὶ	conj	καί2;καί3;καί;καί4
παρέσχετε	verb	παρέχω
αὐτὴν	adj	αὐτός
εὐμενῆ	verb;adj	εὐμενής;εὐμενέω
ἐναγωνίσασθαι	verb	ἐναγωνίζομαι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οὔτε	adv	οὔτε
νῦν	adv	νῦν2;νῦν
<g>
,
ἤν	exclam;conj;verb	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
τι	irreg;pron	τις;τίς
ποιῶμεν	verb	ποιέω;ποιόω
<g>
,
ἀδικήσομεν	verb	ἀδικέω
<g>
·
προκαλεσάμενοι	part	προκαλέω
γὰρ	partic	γάρ
πολλὰ	adj	πολύς
καὶ	conj	καί;καί3;καί4;καί2
εἰκότα	part	εἰκός;ἔοικα
οὐ	adv	οὐ4;οὐ16;οὐ;οὐ9;οὐ14;οὐ8;οὐ18;οὐ17;οὐ13;οὐ2;οὐ5;οὐ6;οὐ10;οὐ12;οὐ7;οὐ15;οὐ3;οὐ11
τυγχάνομεν	verb	τυγχάνω
<g>
.
ξυγγνώμονες	adj	συγγνώμων
δὲ	partic	δέ
ἔστε	verb;conj	ἔστε;εἰμί
τῆς	article	ὁ
μὲν	partic	μέν
ἀδικίας	noun	ἀδικία
κολάζεσθαι	verb	κολάζω
τοῖς	article	ὁ
ὑπάρχουσι	part;verb	ὑπάρχω
προτέροις	adj;verb	πρότερος;προτερέω;προσερέω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
τιμωρίας	noun	τιμωρία
τυγχάνειν	verb	τυγχάνω
τοῖς	article	ὁ
ἐπιφέρουσι	part;verb	ἐπιφέρω
νομίμως	adj;adv	νόμιμος
<g>
.
<g>
’
</section>
<chapter n="75">
</chapter>
<section n="1">
<para ed="P">
τοσαῦτα	adj	τοσοῦτος
ἐπιθειάσας	verb;part	ἐπιθειάζω
καθίστη	verb	καθίστημι;καθιστάω
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
στρατόν	noun	στρατός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
περιεσταύρωσαν	verb	περισταυρόω
αὐτοὺς	adj	αὐτός
τοῖς	article	ὁ
δένδρεσιν	noun	δένδρον
ἃ	article;pron	ὁ;ὅς
ἔκοψαν	verb	κόπτω
<g>
,
τοῦ	irreg;article;pron	τίς;ὁ;τις
μηδένα	adj	μηδείς
ἐπεξιέναι	verb	ἐπέξειμι
<g>
,
ἔπειτα	adv	ἔπειτα
χῶμα	noun	χῶμα
ἔχουν	verb	χάω;χόω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἐλπίζοντες	part	ἐλπίζω
ταχίστην	adj	ταχύς
αἵρεσιν	noun	αἵρεσις
ἔσεσθαι	verb	εἰμί;εἰσίημι
αὐτῶν	adj	αὐτός
στρατεύματος	noun	στράτευμα
τοσούτου	adj	τοσοῦτος
ἐργαζομένου	part	ἐργάζομαι
<g>
.
</para>
</section>
<section n="2">
ξύλα	noun	ξύλον
μὲν	partic	μέν
οὖν	partic	οὖν
τέμνοντες	part	τέμνω2;τέμνω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	ὁ;τις;τίς
Κιθαιρῶνος	noun	Κιθαιρών
παρῳκοδόμουν	verb	παροικοδομέω
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
φορμηδὸν	adv	φορμηδόν
ἀντὶ	prep	ἀντί
τοίχων	noun	τοῖχος
τιθέντες	part	τίθημι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	conj;noun	μής;μή3;μή;μή2
διαχέοιτο	verb	διηχέω;διαχέω
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
τὸ	article	ὁ
χῶμα	noun	χῶμα
<g>
·
ἐφόρουν	verb;part	ἐφοράω;φορέω;ἐποράω
δὲ	partic	δέ
ὕλην	verb;noun	ὕλη;Ὕλη;ὑλάω
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
λίθους	noun;verb	λίθος;λιθόω
καὶ	conj	καί;καί4;καί3;καί2
γῆν	noun	γῆ
καὶ	conj	καί3;καί;καί4;καί2
εἴ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τι	pron;irreg	τίς;τις
ἄλλο	adj	ἄλλος
ἁνύτειν	verb	ἀνύω
μέλλοι	verb;noun	μέλλησις;μέλλω
ἐπιβαλλόμενον	part	ἐπιβάλλω
<g>
.
</section>
<section n="3">
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
δὲ	partic	δέ
ἔχουν	verb	χάω;χόω

ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς

καὶ	conj	καί;καί4;καί2;καί3
νύκτας	noun	νύξ
ξυνεχῶς	verb	συγχώννυμι
<g>
,
διῃρημένοι	part	διαιρέω
κατ’	adj;prep	κατά2;κατά;κάτος
ἀναπαύλας	noun	ἀνάπαυλα
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
φέρειν	verb	φέρω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ὕπνον	noun	ὕπνον;ὕπνος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
σῖτον	noun	σῖτος
αἱρεῖσθαι	verb	αἱρέω
<g>
·
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τε	partic;pron	τε;σύ
οἱ	article;pron	ὁ;ἕ;ὅς
ξεναγοὶ	verb;noun	ξεναγέω;ξεναγός
ἑκάστης	adj	ἕκαστος
πόλεως	noun	πόλις
ξυνεφεστῶτες	part	συνεφίστημι
ἠνάγκαζον	verb	ἀναγκάζω
ἐς	prep	εἰς
τὸ	article	ὁ
ἔργον	part;noun	ἔργον;ἔργνυμι
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Πλαταιῆς	noun	Πλάταια
ὁρῶντες	part	ὁράω
τὸ	article	ὁ
χῶμα	noun	χῶμα
αἰρόμενον	part	αἴρω
<g>
,
ξύλινον	adj	ξύλινος
τεῖχος	noun	τεῖχος
ξυνθέντες	part	συντίθημι
καὶ	conj	καί;καί2;καί3;καί4
ἐπιστήσαντες	part	ἐφίστημι
τῷ	pron;article;irreg;adv	τίς;τῷ;τις;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
τείχει	noun;verb	τεῖχος;τειχέω
ᾗ	adv;verb;pron	ᾗ;ὅς;ἵημι
προσεχοῦτο	verb	προσχώννυμι
<g>
,
ἐσῳκοδόμουν	verb	εἰσοικοδομέω
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
πλίνθους	noun	πλίνθος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐγγὺς	adv	ἐγγύς
οἰκιῶν	part;noun	οἰκία;οἰκίζω;οἰκίον;οἰκέω
καθαιροῦντες	part	καθαιρέω
<g>
.
</section>
<section n="5">
ξύνδεσμος	noun	σύνδεσμος
δ’	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
ξύλα	noun	ξύλον
<g>
,
τοῦ	pron;irreg;article	τίς;ὁ;τις
μὴ	conj;noun	μή;μή2;μή3;μής
ὑψηλὸν	adj	ὑψηλός
γιγνόμενον	part	γίγνομαι
ἀσθενὲς	adj	ἀσθενής
εἶναι	verb	εἰμί
τὸ	article	ὁ
οἰκοδόμημα	noun	οἰκοδόμημα
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
προκαλύμματα	noun	προκάλυμμα
εἶχε	verb	ἔχω
δέρσεις	noun	δέρρις
καὶ	conj	καί;καί2;καί4;καί3
διφθέρας	noun	διφθέρα
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἐργαζομένους	part	ἐργάζομαι
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
ξύλα	noun	ξύλον
μήτε	partic	μήτε
πυρφόροις	verb;adj	πυρφόρος;πύρφορος;πυρφορέω
οἰστοῖς	adj;noun	ὀιστός;οἰστός
βάλλεσθαι	verb	βάλλω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀσφαλείᾳ	noun	ἀσφάλεια
τε	partic;pron	τε;σύ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
ᾔρετο	verb	αἴρω;εἴρω2
δὲ	partic	δέ
τὸ	article	ὁ
ὕψος	noun	ὕψος
τοῦ	irreg;article;pron	ὁ;τίς;τις
τείχους	noun	τεῖχος
μέγα	noun;adj	μέγας;Μέγης
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
χῶμα	noun	χῶμα
οὐ	adv	οὐ11;οὐ16;οὐ12;οὐ;οὐ5;οὐ7;οὐ14;οὐ4;οὐ17;οὐ2;οὐ8;οὐ10;οὐ3;οὐ9;οὐ18;οὐ15;οὐ6;οὐ13
σχολαίτερον	adj	σχολαῖος
ἀντανῄει	verb	ἄνειμι
αὐτῷ	adj	αὐτός
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
Πλαταιῆς	noun	Πλάταια
τοιόνδε	pron	τοιόσδε
τι	pron;irreg	τίς;τις
ἐπινοοῦσιν	verb;part	ἐπινοέω
<g>
·
διελόντες	part	διαιρέω
τοῦ	pron;article;irreg	ὁ;τις;τίς
τείχους	noun	τεῖχος
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
προσέπιπτε	verb	προσπίτνω
τὸ	article	ὁ
χῶμα	noun	χῶμα
ἐσεφόρουν	verb	εἰσφορέω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
</section>
<chapter n="76">
</chapter>
<section n="1">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
αἰσθόμενοι	part	αἰσθάνομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταρσοῖς	noun;verb	ταρσός;ταρσόω
καλάμου	verb;noun	κάλαμος;καλαμόω
πηλὸν	verb;noun	πηλός;πάλλω
ἐνίλλοντες	part	ἐνείλλω
ἐσέβαλλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὸ	article	ὁ
διῃρημένον	part	διαιρέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	noun;conj	μής;μή;μή2;μή3
διαχεόμενον	part	διαχέω;διηχέω
ὥσπερ	adv	ὥσπερ
ἡ	pron;adv;article	ὅς;ὁ;ἧ
γῆ	noun	γῆ
φοροῖτο	verb	φορέω
<g>
.
</section>
<section n="2">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἀποκλῃόμενοι	part	ἀποκλείω
τοῦτο	adj	οὗτος
μὲν	partic	μέν
ἐπέσχον	verb	ἐπώχατο
<g>
,
ὑπόνομον	adj	ὑπόνομος
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ὀρύξαντες	part	ὀρύσσω
καὶ	conj	καί;καί3;καί2;καί4
ξυντεκμηράμενοι	part	συντεκμαίρομαι
ὑπὸ	prep	ὑπό
τὸ	article	ὁ
χῶμα	noun	χῶμα
ὑφεῖλκον	verb	ὑφέλκω
αὖθις	adv	αὖθις
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
τὸν	article	ὁ
χοῦν	verb;part;noun	χάω;χόω;χοῦς
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐλάνθανον	verb	λανθάνω
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
τοὺς	article	ὁ
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
<g>
,
ὥστε	adv	ὥστε
ἐπιβάλλοντας	part	ἐπιβάλλω
ἧσσον	adj	ἥσσων
ἁνύτειν	verb	ἀνύω
ὑπαγομένου	part	ὑπάγω
αὐτοῖς	adj	αὐτός
κάτωθεν	adv	κάτωθεν
τοῦ	article;pron;irreg	τις;τίς;ὁ
χώματος	noun	χῶμα
καὶ	conj	καί2;καί4;καί;καί3
ἱζάνοντος	part	ἱζάνω
αἰεὶ	adv	ἀεί
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
κενούμενον	part	κενόω
<g>
.
</section>
<section n="3">
δεδιότες	part	δείδω
δὲ	partic	δέ
μὴ	noun;conj	μή;μής;μή2;μή3
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
οὕτω	adv	οὕτως
δύνωνται	verb	δύω2;δύναμαι
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
ἀντέχειν	verb	ἀντέχω
<g>
,
προσεπεξηῦρον	verb	προσεπεξευρίσκω
τόδε	pron	ὅδε
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
μέγα	noun;adj	μέγας;Μέγης
οἰκοδόμημα	noun	οἰκοδόμημα
ἐπαύσαντο	verb	παύω;ἐπαύω
ἐργαζόμενοι	part	ἐργάζομαι
τὸ	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
χῶμα	noun	χῶμα
<g>
,
ἔνθεν	adv;verb;part	ἔρχομαι;ἔνθεν;ἐντίθημι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἔνθεν	part;verb;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀρξάμενοι	part	ἄρχω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;ὁ;τίς
βραχέος	adj	βραχύς
τείχους	noun	τεῖχος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἐντὸς	noun;adv	ἔντεα;ἐντός
μηνοειδὲς	adj	μηνοειδής
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐσῳκοδόμουν	verb	εἰσοικοδομέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
τὸ	article	ὁ
μέγα	noun;adj	Μέγης;μέγας
τεῖχος	noun	τεῖχος
ἁλίσκοιτο	verb	ἁλίσκομαι
<g>
,
τοῦτ’	adj	οὗτος
ἀντέχοι	verb	ἀντέχω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
δέοι	verb	δέω;δεῖ;δέω2
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
αὖθις	adv	αὖθις
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
χοῦν	verb;part;noun	χάω;χοῦς;χόω
καὶ	conj	καί2;καί3;καί4;καί
προχωροῦντας	part	προχωρέω
ἔσω	verb;prep	ἔσω;εἰσίημι
διπλάσιόν	adj;part	διπλασίων;διπλάσιος;διπλάζω
τε	pron;partic	τε;σύ
πόνον	noun	πόνος
ἔχειν	verb	ἔχω
καὶ	conj	καί;καί4;καί2;καί3
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀμφιβόλῳ	adj	ἀμφίβολος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
χώσει	verb;noun	χῶσις;χόω;χώομαι
καὶ	conj	καί;καί3;καί4;καί2
μηχανὰς	noun	μηχανή;μηχανεύς
προσῆγον	verb	προσάγω
οἱ	pron;article	ὁ;ὅς;ἕ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
,
μίαν	adj	εἷς
μὲν	partic	μέν
ἣ	adv;article;pron	ὁ;ὅς;ἧ
τοῦ	pron;irreg;article	τίς;ὁ;τις
μεγάλου	adj	μέγας
οἰκοδομήματος	noun	οἰκοδόμημα
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
χῶμα	noun	χῶμα
προσαχθεῖσα	part	προσάσσω;προσάγω
ἐπὶ	prep	ἐπί2;ἐπί
μέγα	adj;noun	Μέγης;μέγας
τε	pron;partic	σύ;τε
κατέσεισε	verb	κατασείω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Πλαταιᾶς	noun	Πλάταια
ἐφόβησεν	verb	φοβέω
<g>
,
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
δὲ	partic	δέ
ἄλλῃ	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἄλλῃ
τοῦ	pron;article;irreg	ὁ;τις;τίς
τείχους	noun	τεῖχος
<g>
,
ἃς	conj;pron	ἕως;ὅς
βρόχους	noun	βρόχος
τε	partic;pron	τε;σύ
περιβάλλοντες	part	περιβάλλω
ἀνέκλων	verb	κλάω2;λάω;κλάω
οἱ	article;pron	ὁ;ἕ;ὅς
Πλαταιῆς	noun	Πλάταια
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
δοκοὺς	noun;verb	δοκός;δοκόω;δόκος;δοκώ
μεγάλας	adj	μέγας
ἀρτήσαντες	part	ἀρτάω
ἁλύσεσι	noun	ἅλυσις
μακραῖς	noun;adj	μάκρα;μακρός
σιδηραῖς	adj	σιδήρεος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
τομῆς	verb;adj;noun	τομεύς;τομάω;τομός;τομή
ἑκατέρωθεν	adv	ἑκατέρωθεν
ἀπὸ	prep	ἀπό
κεραιῶν	noun;part	κεραία;κεραίζω;κεραίω
δύο	numeral	δύο
ἐπικεκλιμένων	part	ἐπικλίνω
καὶ	conj	καί2;καί;καί3;καί4
ὑπερτεινουσῶν	part	τείνω
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;article;irreg	ὁ;τις;τίς
τείχους	noun	τεῖχος
ἀνελκύσαντες	part	ἀνέλκω
ἐγκαρσίας	adj	ἐγκάρσιος
<g>
,
ὁπότε	adv	ὁπότε
προσπεσεῖσθαί	verb	προσπίτνω
πῃ	partic;pron	πη;πῆ
μέλλοι	verb;noun	μέλλησις;μέλλω
ἡ	pron;adv;article	ὁ;ὅς;ἧ
μηχανή	noun	μηχανεύς;μηχανή
<g>
,
ἀφίεσαν	verb	ἀφίημι
τὴν	article	ὁ
δοκὸν	noun	δοκός;δόκος
χαλαραῖς	adj	χαλαρός
ταῖς	article	ὁ
ἁλύσεσι	noun	ἅλυσις
καὶ	conj	καί;καί4;καί3;καί2
οὐ	adv	οὐ3;οὐ18;οὐ6;οὐ;οὐ14;οὐ17;οὐ5;οὐ11;οὐ10;οὐ9;οὐ13;οὐ2;οὐ4;οὐ8;οὐ15;οὐ12;οὐ16;οὐ7
διὰ	noun;prep;adj	Δίον;διά;δῖος;Ζεύς;Δίη;Δῖα
χειρὸς	noun	χείρ
ἔχοντες	part	ἔχω
<g>
,
ἡ	adv;article;pron	ὁ;ὅς;ἧ
δὲ	partic	δέ
ῥύμῃ	noun	ῥύμη
ἐμπίπτουσα	part	ἐμπίτνω
ἀπεκαύλιζε	verb	ἀποκαυλίζω
τὸ	article	ὁ
προῦχον	part	προέχω
τῆς	article	ὁ
ἐμβολῆς	noun	ἐμβολή;ἐμβολεύς
<g>
.
</section>
<chapter n="77">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἱ	pron;article	ὁ;ἕ;ὅς
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
αἵ	pron;article	ὅς;ὁ
τε	pron;partic	σύ;τε
μηχαναὶ	noun;verb	μηχανή;μηχανάομαι
οὐδὲν	adj	οὐδείς
ὠφέλουν	verb;part	ὠφελέω
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;pron;irreg;article	τῷ;τίς;ὁ;τις
χώματι	noun	χῶμα
τὸ	article	ὁ
ἀντιτείχισμα	noun	ἀντιτείχισμα
ἐγίγνετο	verb	γίγνομαι
<g>
,
νομίσαντες	part	νομίζω
ἄπορον	adj	ἄπορος
εἶναι	verb	εἰμί
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
δεινῶν	noun;adj;part;pron;verb	δεινάζω;δεινόω;δεῖνος;δεῖνα;δεινός
ἑλεῖν	verb	αἱρέω
τὴν	article	ὁ
πόλιν	noun	πόλις
πρὸς	prep	πρός
τὴν	article	ὁ
περιτείχισιν	noun	περιτείχισις
παρεσκευάζοντο	verb	παρασκευάζω
<g>
.
</para>
</section>
<section n="2">
πρότερον	adj	πρότερος
δὲ	partic	δέ
πυρὶ	noun	Πύρις;πῦρ
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
πειρᾶσαι	verb;part	πειράζω;πείρω;πειράω
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
δύναιντο	verb	δύναμαι
πνεύματος	noun	πνεῦμα
γενομένου	part	γίγνομαι
ἐπιφλέξαι	verb	ἐπιφλέγω
τὴν	article	ὁ
πόλιν	noun	πόλις
οὖσαν	part	εἰμί
οὐ	adv	οὐ8;οὐ3;οὐ17;οὐ9;οὐ5;οὐ2;οὐ15;οὐ6;οὐ14;οὐ18;οὐ7;οὐ16;οὐ13;οὐ4;οὐ12;οὐ;οὐ11;οὐ10
μεγάλην	adj	μέγας
<g>
·
πᾶσαν	verb;adj;part	πάσσω;πᾶϲ;πᾶς
γὰρ	partic	γάρ
δὴ	noun;verb;partic	δέω;δεῖ;δή;Δεύς;δέω2
ἰδέαν	noun	ἰδέα
ἐπενόουν	verb	ἐπινοέω
<g>
,
εἴ	conj;verb	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
πως	partic;pron;adv	πως;πῶς
σφίσιν	pron	σφεῖς
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἀνέω;ἄνευ
δαπάνης	noun;verb	δαπάνη;δαπανάω
καὶ	conj	καί;καί4;καί3;καί2
πολιορκίας	noun	πολιορκία
προσαχθείη	verb	προσάσσω;προσάγω
<g>
.
</section>
<section n="3">
φοροῦντες	part	φορέω
δὲ	partic	δέ
ὕλης	noun;verb	ὕλη;Ὑλεύς;ὑλάω;ὗλις;Ὕλη
φακέλους	noun	φάκελος
παρέβαλον	verb	παραβάλλω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
χώματος	noun	χῶμα
ἐς	prep	εἰς
τὸ	article	ὁ
μεταξὺ	adv	μεταξύ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
τοῦ	irreg;pron;article	τίς;ὁ;τις
τείχους	noun	τεῖχος
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
προσχώσεως	noun	πρόσχωσις
<g>
,
ταχὺ	adj	ταχύς
δὲ	partic	δέ
πλήρους	adj;verb	πληρόω;πλήρης
γενομένου	part	γίγνομαι
διὰ	prep;adj;noun	δῖος;Δῖα;Δίον;διά;Ζεύς;Δίη
πολυχειρίαν	noun	πολυχειρία
ἐπιπαρένησαν	verb	νέω;νέω2;νέω3;νέω4
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
πόλεως	noun	πόλις
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
μετεώρου	adj;verb	μετέωρος;μετεωρέω
πλεῖστον	adj	πλεῖστος
ἐπισχεῖν	verb	ἐπίσχω;ἐπώχατο
<g>
,
ἐμβαλόντες	part	ἐμβάλλω
δὲ	partic	δέ
πῦρ	noun	πῦρ
ξὺν	prep	σύν
θείῳ	adj;verb;noun	θεῖος;θειάζω
καὶ	conj	καί3;καί;καί2;καί4
πίσσῃ	noun	πίσσα
ἧψαν	verb	ἅπτω
τὴν	article	ὁ
ὕλην	verb;noun	ὕλη;Ὕλη;ὑλάω
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί2;καί;καί3
ἐγένετο	verb	γίγνομαι
φλὸξ	noun	φλόξ
τοσαύτη	adj	τοσοῦτος
ὅσην	adj	ὅσος
οὐδείς	adj	οὐδείς
πω	adv;partic	πω2;πω;πῶ2;πῶ
ἔς	prep	εἰς
γε	partic	γε
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
χειροποίητον	verb;adj	χειροποιέω;χειροποίητος
εἶδεν	verb	οἶδα;εἶδον
<g>
·
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ὄρεσιν	noun	ὄρος
ὕλη	noun;verb	Ὕλη;ὑλάω;ὕλη;ὗλις;Ὑλεύς
τριφθεῖσα	part	τρίβω
ὑπ’	prep	ὑπό
ἀνέμων	part;verb;noun	ἀνεμέω;ἀνεμόω;ἄνεμος
πρὸς	prep	πρός
αὑτὴν	adj	ἑαυτοῦ
ἀπὸ	prep	ἀπό
ταὐτομάτου	verb;adj	αὐτόματος;αὐτοματέω
πῦρ	noun	πῦρ
καὶ	conj	καί2;καί3;καί;καί4
φλόγα	noun	φλόξ
ἀπ’	noun;prep	ἄπιος;ἀπό;Ἆπις;Ἀπις;ἄπαις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἀνῆκεν	verb	ἀνήκω;ἀνίημι;ἀνέω
<g>
.
</section>
<section n="5">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
μέγα	noun;adj	Μέγης;μέγας
τε	pron;partic	σύ;τε
ἦν	exclam;verb;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Πλαταιᾶς	noun	Πλάταια
τἆλλα	adv;adj	ἄλλος;ἀλλά;ἐλλός
διαφυγόντας	part	διαφεύγω
ἐλαχίστου	adj	ἐλάχιστος
ἐδέησε	verb	δέω2;δεῖ
διαφθεῖραι	verb	διαφθείρω
<g>
·
ἐντὸς	noun;adv	ἐντός;ἔντεα
γὰρ	partic	γάρ
πολλοῦ	adj	πολύς
χωρίου	noun	χωρίον
τῆς	article	ὁ
πόλεως	noun	πόλις
οὐκ	adv	οὐ5;οὐ2;οὐ9;οὐ3;οὐ14;οὐ7;οὐ12;οὐ16;οὐ4;οὐ17;οὐ6;οὐ8;οὐ;οὐ11;οὐ10;οὐ13;οὐ15;οὐ18
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
πελάσαι	verb;part	πελάω;πελάζω
<g>
,
πνεῦμά	noun	πνεῦμα
τε	partic;pron	σύ;τε
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
ἐπεγένετο	verb	ἐπιγίγνομαι
αὐτῇ	adj	αὐτός
ἐπίφορον	adj	ἐπίφορος
<g>
,
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί;καί2;καί3
ἤλπιζον	verb	ἐλπίζω
οἱ	pron;article	ἕ;ὁ;ὅς
ἐναντίοι	adj;verb	ἐναντιόομαι;ἐναντίος
<g>
,
οὐκ	adv	οὐ11;οὐ12;οὐ17;οὐ5;οὐ13;οὐ14;οὐ15;οὐ3;οὐ7;οὐ2;οὐ16;οὐ8;οὐ4;οὐ10;οὐ6;οὐ9;οὐ;οὐ18
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
διέφυγον	verb	διαφεύγω
<g>
.
</section>
<section n="6">
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
τόδε	pron	ὅδε
λέγεται	verb	λέγω3;λέγω2;λέγω
ξυμβῆναι	verb	συμβαίνω
<g>
,
ὕδωρ	noun	ὕδωρ
[ἐξ	prep	ἐκ;ἐξ
οὐρανοῦ]	noun;verb	οὐρανόω;οὐρανός
πολὺ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
βροντὰς	part;verb;noun	βροντή;βιβρώσκω;βρόντης;βροντάζω;βροντάω
γενομένας	part	γίγνομαι
σβέσαι	verb	σβέννυμι
τὴν	article	ὁ
φλόγα	noun	φλόξ
καὶ	conj	καί3;καί4;καί2;καί
οὕτω	adv	οὕτως
παυσθῆναι	verb	παύω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
.
</section>
<chapter n="78">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί;καί2;καί3;καί4
τούτου	adj	οὗτος
διήμαρτον	verb	διαμαρτάνω
<g>
,
μέρος	noun	μέρος
μέν	partic	μέν
τι	irreg;pron	τις;τίς
καταλιπόντες	part	καταλιμπάνω
τοῦ	irreg;article;pron	τις;ὁ;τίς
στρατοῦ	verb;noun	στρατός;στρατόω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλέον	adj;part;verb	πλείων;πλέος;πλέως;πλέω
ἀφέντες	part	ἀφίημι
περιετείχιζον	verb	περιτειχίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
κύκλῳ	verb;noun	κυκλάζω;κύκλος
<g>
,
διελόμενοι	part	διαιρέω
κατὰ	prep;adj	κατά;κάτος;κατά2
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρίον;χωρέω
<g>
·
τάφρος	noun	τάφρος
δὲ	partic	δέ
ἐντός	noun;adv	ἔντεα;ἐντός
τε	partic;pron	τε;σύ
ἦν	conj;exclam;verb	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
καὶ	conj	καί;καί3;καί4;καί2
ἔξωθεν	adv	ἔξωθεν
ἐξ	prep	ἐξ;ἐκ
ἧς	noun;pron	εἷς;ὅς
ἐπλινθεύσαντο	verb	πλινθεύω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί2;καί
ἐπειδὴ	conj	ἐπεί
πᾶν	adj;noun	πᾶϲ;πᾶς;Πάν
ἐξείργαστο	verb	ἐξεργάζομαι
περὶ	prep	περί
ἀρκτούρου	noun	Ἀρκτοῦρος
ἐπιτολάς	noun	ἐπιτολή
<g>
,
καταλιπόντες	part	καταλιμπάνω
φυλακὰς	noun	φυλακεύς;φυλακή;φύλαξ
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἡμίσεος	adj	ἥμισυς
τείχους	noun	τεῖχος
（
τὸ	article	ὁ
δὲ	partic	δέ
ἥμισυ	adj	ἥμισυς
Βοιωτοὶ	noun	Βοιωτός
ἐφύλασσον	verb	φυλάσσω
）
ἀνεχώρησαν	verb	ἀναχωρέω
τῷ	article;adv;pron;irreg	τίς;τῷ;τις;ὁ
στρατῷ	noun	στρατός
καὶ	conj	καί4;καί3;καί2;καί
διελύθησαν	verb	διαλύω
κατὰ	prep;adj	κατά;κάτος;κατά2
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
<g>
.
</section>
<section n="3">
Πλαταιῆς	noun	Πλάταια
δὲ	partic	δέ
παῖδας	noun	παῖς
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί2;καί3
γυναῖκας	noun	γυνή
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
πρεσβυτάτους	adj	πρέσβυς
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
πλῆθος	noun	πλῆθος
τὸ	article	ὁ
ἀχρεῖον	adj	ἀχρεῖος
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
πρότερον	adj	πρότερος
ἐκκεκομισμένοι	part	ἐκκομίζω
ἦσαν	verb	εἰμί;ἀσάω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐπολιορκοῦντο	verb	πολιορκέω
ἐγκαταλελειμμένοι	part	ἐγκαταλείπω
τετρακόσιοι	adj	τετρακόσιοι
<g>
,
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
δὲ	partic	δέ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
,
γυναῖκες	noun	γυνή
δὲ	partic	δέ
δέκα	verb;noun;numeral	δεκάζω;δεκάω;δεκάς;δέκα
καὶ	conj	καί;καί2;καί3;καί4
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
σιτοποιοί	verb;noun	σιτοποιέω;σιτοποιός
<g>
.
</section>
<section n="4">
τοσοῦτοι	adj	τοσοῦτος
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
ξύμπαντες	adj	σύμπας
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
ἐς	prep	εἰς
τὴν	article	ὁ
πολιορκίαν	noun	πολιορκία
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἄλλος	adj	ἄλλος
οὐδεὶς	adj	οὐδείς
ἦν	exclam;verb;conj	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	τίς;ὁ;τῷ;τις
τείχει	verb;noun	τειχέω;τεῖχος
οὔτε	adv	οὔτε
δοῦλος	noun;adj	δοῦλος
οὔτ’	noun;adv;verb;adj	οὔτε;οὔτι;οὔτις;οὐτίς;οὐτάω;οὔτι2;οὔτι3;οὐτάζω
ἐλεύθερος	adj	ἐλεύθερος
<g>
.
τοιαύτη	adj	τοιοῦτος
μὲν	partic	μέν
ἡ	pron;adv;article	ὁ;ἧ;ὅς
Πλαταιῶν	noun	Πλάταια
πολιορκία	noun	πολιορκία
κατεσκευάσθη	verb	κατασκευάζω
<g>
.
</section>
<chapter n="79">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;irreg;pron	ὁ;τίς;τις
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
θέρους	noun	θέρος
καὶ	conj	καί4;καί3;καί2;καί
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
Πλαταιῶν	noun	Πλάταια
ἐπιστρατείᾳ	noun;verb	ἐπιστρατάομαι;ἐπιστρατεία
Ἀθηναῖοι	adj	Ἀθηναῖος
δισχιλίοις	adj	δισχίλιοι
ὁπλίταις	noun	ὁπλίτης
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
ἱππεῦσι	noun	ἱππεύς;ἵππευσις
διακοσίοις	adj	διακόσιοι
ἐπεστράτευσαν	verb	ἐπιστρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Χαλκιδέας
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
καὶ	conj	καί2;καί;καί4;καί3
Βοττιαίους
ἀκμάζοντος	part	ἀκμάζω
τοῦ	article;irreg;pron	ὁ;τίς;τις
σίτου	noun;verb	σῖτος;σιτέομαι;σιτέω
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ὁ	article;pron	ὁ;ὅς
Εὐριπίδου	noun	εὐριπίδης
τρίτος	adj	τρίτος
αὐτός	adj	αὐτός
<g>
.
</para>
</section>
<section n="2">
ἐλθόντες	part	ἔρχομαι
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
Σπάρτωλον
τὴν	article	ὁ
Βοττικὴν
τὸν	article	ὁ
σῖτον	noun	σῖτος
διέφθειραν	verb	διαφθείρω
<g>
.
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
προσχωρήσειν	verb	προσχωρέω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ὑπό	prep	ὑπό
τινων	pron;part;irreg	τις;τίς;τίνω
ἔνδοθεν	adv;verb;part	ἔνδοθεν;ἐνδίδωμι
πρασσόντων	verb;part	πράσσω
<g>
.
προσπεμψάντων	part;verb	προσπέμπω
δὲ	partic	δέ
ἐς	prep	εἰς
Ὄλυνθον	noun	ὄλυνθος
τῶν	article	ὁ
οὐ	adv	οὐ13;οὐ14;οὐ16;οὐ11;οὐ7;οὐ;οὐ6;οὐ18;οὐ8;οὐ2;οὐ17;οὐ3;οὐ15;οὐ4;οὐ5;οὐ12;οὐ10;οὐ9
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
βουλομένων	part	βούλομαι
ὁπλῖταί	noun	ὁπλίτης
τε	partic;pron	σύ;τε
ἦλθον	verb	ἔρχομαι
καὶ	conj	καί2;καί4;καί3;καί
στρατιὰ	noun;adj	στρατία;στράτιος;Στρατίη;στρατιά
ἐς	prep	εἰς
φυλακήν	noun	φυλακή;Φυλάκη
<g>
·
ἧς	pron;noun	εἷς;ὅς
ἐπεξελθούσης	part	ἐπεξέρχομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
Σπαρτώλου
ἐς	prep	εἰς
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
καθίστανται	verb	καθίστημι;καθιστάω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ὑπ’	prep	ὑπό
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὁπλῖται	noun	ὁπλίτης
τῶν	article	ὁ
Χαλκιδέων
καὶ	conj	καί;καί4;καί3;καί2
ἐπίκουροί	noun	ἐπίκουρος
τινες	pron;irreg;verb	τίς;τίνω;τις
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
νικῶνται	verb	νικάω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί4;καί;καί2;καί3
ἀναχωροῦσιν	part;verb	ἀναχωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
Σπάρτωλον
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἱππῆς	noun	ἱππεύς
τῶν	article	ὁ
Χαλκιδέων
καὶ	conj	καί2;καί3;καί;καί4
ψιλοὶ	adj;verb	ψιλός;ψιλόω2;ψιλόω
νικῶσι	part;verb	νικάω
τοὺς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἱππέας	noun	ἱππεύς
καὶ	conj	καί2;καί3;καί4;καί
ψιλούς	adj;verb	ψιλόω;ψιλόω2;ψιλός
<g>
·
</section>
<section n="4">
εἶχον	verb	ἔχω
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
οὐ	adv	οὐ18;οὐ7;οὐ16;οὐ13;οὐ3;οὐ10;οὐ9;οὐ5;οὐ12;οὐ14;οὐ4;οὐ;οὐ15;οὐ2;οὐ11;οὐ6;οὐ17;οὐ8
πολλοὺς	adj	πολύς
πελταστὰς	noun	πελταστής
ἐκ	prep	ἐκ
τῆς	article	ὁ
Κρουσίδος
γῆς	noun	γῆ
καλουμένης	part	καλέω
<g>
.
ἄρτι	adv	ἄρτι
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	noun;verb	συμμαχέω;μαχάω;μάχη
γεγενημένης	part	γίγνομαι
ἐπιβοηθοῦσιν	verb;part	ἐπιβοηθέω
ἄλλοι	adj	ἄλλος
πελτασταὶ	noun	πελταστής
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ὀλύνθου	noun	ὄλυνθος
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Σπαρτώλου
ψιλοὶ	verb;adj	ψιλός;ψιλόω;ψιλόω2
ὡς	conj;adv;pron	ὡς;ὅς
εἶδον	verb	εἶδον
<g>
,
θαρσήσαντες	part	θαρσέω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
προσγιγνομένοις	part	προσγίγνομαι
καὶ	conj	καί2;καί;καί4;καί3
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
πρότερον	adj	πρότερος
οὐχ	adv	οὐ15;οὐ2;οὐ;οὐ11;οὐ14;οὐ4;οὐ5;οὐ7;οὐ18;οὐ9;οὐ13;οὐ8;οὐ12;οὐ16;οὐ6;οὐ10;οὐ17;οὐ3
ἥσσηντο	verb	ἡσσάομαι
<g>
,
ἐπιτίθενται	verb	ἐπιτίθημι
αὖθις	adv	αὖθις
μετὰ	prep	μετά
τῶν	article	ὁ
Χαλκιδέων
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
προσβοηθησάντων	part;verb	προσβοηθέω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἀναχωροῦσι	part;verb	ἀναχωρέω
πρὸς	prep	πρός
τὰς	article	ὁ
δύο	numeral	δύο
τάξεις	verb;noun	τήκω;τάξις;τάσσω
ἃς	pron;conj	ὅς;ἕως
κατέλιπον	verb	καταλιμπάνω
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευοφορέω;σκευόφορος;σκευοφόρος
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί2;καί4;καί3
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
ἐπίοιεν	verb	ἐφίημι;ἔπειμι2
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐνεδίδοσαν	verb	ἐνδίδωμι
<g>
,
ἀναχωροῦσι	part;verb	ἀναχωρέω
δ’	partic	δέ
ἐνέκειντο	verb	ἔγκειμαι
καὶ	conj	καί;καί3;καί4;καί2
ἐσηκόντιζον	verb	εἰσακοντίζω
<g>
.
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
ἱππῆς	noun	ἱππεύς
τῶν	article	ὁ
Χαλκιδέων
προσιππεύοντες	part	προσιππεύω
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
δοκοίη	verb	δοκόω;δοκέω
προσέβαλλον	verb	προσβάλλω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐχ	adv	οὐ6;οὐ4;οὐ2;οὐ8;οὐ7;οὐ15;οὐ3;οὐ11;οὐ17;οὐ18;οὐ16;οὐ5;οὐ12;οὐ9;οὐ13;οὐ14;οὐ10;οὐ
ἥκιστα	adj	ἥκιστος
φοβήσαντες	part	φοβέω
ἔτρεψαν	verb	τρέπω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί2;καί4;καί;καί3
ἐπεδίωξαν	verb	ἐπιδιώκω
ἐπὶ	prep	ἐπί;ἐπί2
πολύ	adj	πολύς
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
καταφεύγουσι	verb;part	καταφεύγω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὕστερον	adj;noun	ὕστερον;ὕστερος
τοὺς	article	ὁ
νεκροὺς	adj;noun;verb	νεκρόω;νεκρός
ὑποσπόνδους	adj	ὑπόσπονδος
κομισάμενοι	part	κομίζω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ἀναχωροῦσι	verb;part	ἀναχωρέω
τῷ	pron;article;irreg;adv	τῷ;τις;τίς;ὁ
περιόντι	part;verb	περίειμι;περάω
τοῦ	irreg;pron;article	τις;τίς;ὁ
στρατοῦ	noun;verb	στρατόω;στρατός
<g>
·
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί4;καί;καί3;καί2
τετρακόσιοι	adj	τετρακόσιοι
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
πάντες	adj	πᾶϲ;πᾶς
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Χαλκιδῆς
καὶ	conj	καί2;καί4;καί;καί3
Βοττιαῖοι
τροπαῖόν	noun;adj	τρόπαιον;τροπαῖος
τε	partic;pron	σύ;τε
ἔστησαν	verb	ἵστημι
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
νεκροὺς	verb;adj;noun	νεκρόω;νεκρός
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνελόμενοι	part	ἀναιρέω
διελύθησαν	verb	διαλύω
κατὰ	prep;adj	κάτος;κατά;κατά2
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
<g>
.
</section>
<chapter n="80">
</chapter>
<section n="1">
<para ed="P">
τοῦ	article;pron;irreg	τις;τίς;ὁ
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
θέρους	noun	θέρος
<g>
,
οὐ	adv	οὐ16;οὐ5;οὐ9;οὐ10;οὐ12;οὐ11;οὐ14;οὐ17;οὐ2;οὐ18;οὐ15;οὐ6;οὐ4;οὐ;οὐ3;οὐ7;οὐ13;οὐ8
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερον;ὕστερος
τούτων	adj	οὗτος
<g>
,
Ἀμπρακιῶται
καὶ	conj	καί;καί2;καί4;καί3
Χάονες
βουλόμενοι	part	βούλομαι
Ἀκαρνανίαν
τὴν	article	ὁ
πᾶσαν	verb;adj;part	πᾶϲ;πάσσω;πᾶς
καταστρέψασθαι	verb	καταστρέφω
καὶ	conj	καί2;καί;καί4;καί3
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀποστῆσαι	verb	ἀφεστήξω
πείθουσι	part;verb;noun	Πειθώ;πείθω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ναυτικόν	adj	ναυτικός
τε	partic;pron	τε;σύ
παρασκευάσασθαι	verb	παρασκευάζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ξυμμαχίδος	noun	συμμαχίς
καὶ	conj	καί4;καί2;καί3;καί
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
πέμψαι	verb	πέμπω
ἐπ’	prep	ἐπί2;ἐπί
Ἀκαρνανίαν
<g>
,
λέγοντες	part	λέγω;λέγω2;λέγω3
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
<g>
,
ἢν	conj;exclam;verb	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
ναυσὶ	noun	ναῦς
καὶ	conj	καί2;καί4;καί3;καί
πεζῷ	adj	πεζός
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
μετὰ	prep	μετά
σφῶν	pron;part;adj	σφεῖς;σφός;σφάζω
ἔλθωσιν	verb	ἔρχομαι
<g>
,
ἀδυνάτων	part;verb;adj	ἀδύνατος;ἀδυνατόω;ἀδυνατέω
ὄντων	noun;part;verb	εἰμί;ὄντα
ξυμβοηθεῖν	verb	συμβοηθέω
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θάλασσα;θαλασσεύς
Ἀκαρνάνων
ῥᾳδίως	adv;adj	ῥᾴδιος
Ἀκαρνανίαν
σχόντες	part	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
Ζακύνθου	noun	Ζάκυνθος
καὶ	conj	καί2;καί3;καί;καί4
Κεφαλληνίας
κρατήσουσι	part;verb	κρατέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὁ	pron;article	ὅς;ὁ
περίπλους	adj	περίπλους
οὐκέτι	adv	οὐκέτι
ἔσοιτο	verb	εἰμί;εἰσίημι
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ὁμοίως	adj;adv;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
περὶ	prep	περί
Πελοπόννησον	noun	Πελοπόννησος
<g>
·
ἐλπίδα	noun	ἐλπίς
δ’	partic	δέ
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί;καί3
Ναύπακτον	noun	Ναύπακτος
λαβεῖν	verb	λαμβάνω
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πεισθέντες	part	πείθω
Κνῆμον	noun	κνημός
μὲν	partic	μέν
ναύαρχον	noun	ναύαρχος
ἔτι	adv	ἔτι
ὄντα	noun;part	εἰμί;ὄντα
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
ἐπὶ	prep	ἐπί;ἐπί2
ναυσὶν	noun	ναῦς
ὀλίγαις	adj	ὀλίγος
εὐθὺς	adj;adv	εὐθύς
πέμπουσι	verb;part	πέμπω
<g>
,
τῷ	article;adv;irreg;pron	τις;τῷ;ὁ;τίς
δὲ	partic	δέ
ναυτικῷ	adj	ναυτικός
περιήγγειλαν	verb	περιαγγέλλω
παρασκευασαμένῳ	part	παρασκευάζω
ὡς	conj;pron;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
πλεῖν	adj;verb	πλέω;πλείων
ἐς	prep	εἰς
Λευκάδα	noun	Λευκάς;λευκάς
<g>
.
</section>
<section n="3">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
ξυμπροθυμούμενοι	part	συμπροθυμέομαι
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
Ἀμπρακιώταις
ἀποίκοις	adj;verb	ἀποικέω;ἀπεοικώς;ἀφικνέομαι;ἄποικος
οὖσιν	part;noun	εἰμί;ὄντα
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
μὲν	partic	μέν
ναυτικὸν	adj	ναυτικός
ἔκ	prep	ἐκ
τε	partic;pron	σύ;τε
Κορίνθου	noun	Κόρινθος
καὶ	conj	καί2;καί4;καί;καί3
Σικυῶνος	noun	Σικυών;Σικύωνος;σικυών
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
χωρίων	noun;part	χωρίον;χωρέω;χωρίζω
ἐν	prep;verb	ἐν;εἰμί;εἰς
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
ἦν	verb;exclam;conj	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
Λευκάδος	noun	Λευκάς;λευκάς
καὶ	conj	καί4;καί3;καί;καί2
Ἀνακτορίου	adj	ἀνακτόριος
καὶ	conj	καί;καί4;καί3;καί2
Ἀμπρακίας
πρότερον	adj	πρότερος
ἀφικόμενον	part	ἀφικνέομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
Λευκάδι	noun	Λευκάς;λευκάς
περιέμενεν	verb	περιμένω
<g>
.
</section>
<section n="4">
Κνῆμος	noun	κνημός
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
χίλιοι	verb;adj	χίλιοι;χίλιος;χιλιόομαι
ὁπλῖται	noun	ὁπλίτης
ἐπειδὴ	conj	ἐπεί
ἐπεραιώθησαν	verb	περαιόω
λαθόντες	part	λανθάνω
Φορμίωνα
<g>
,
ὃς	pron	ὅς
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
εἴκοσι	part;numeral;noun	ἔοικα;εἴκοσι;εἰκός;εἰκών
νεῶν	noun;part;adj;verb	νέα;ναῦς;νεόω;νεώς;νεάζω;νέω4;νέω2;νέω;νεάω;νέω3;νεών;ναός;νέος
τῶν	article	ὁ
Ἀττικῶν	adj	Ἀττικός
αἳ	pron;article	ὅς;ὁ
περὶ	prep	περί
Ναύπακτον	noun	Ναύπακτος
ἐφρούρουν	verb	φρουρέω
<g>
,
εὐθὺς	adv;adj	εὐθύς
παρεσκευάζοντο	verb	παρασκευάζω
τὴν	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
στρατείαν	noun	στρατεία
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί3;καί4;καί
αὐτῷ	adj	αὐτός
παρῆσαν	verb	πάρειμι;πείρω
Ἑλλήνων	noun	Ἕλλην
μὲν	partic	μέν
Ἀμπρακιῶται
καὶ	conj	καί;καί2;καί4;καί3
Λευκάδιοι
καὶ	conj	καί2;καί3;καί;καί4
Ἀνακτόριοι	adj	ἀνακτόριος
καὶ	conj	καί2;καί3;καί;καί4
οὓς	pron	ὅς
αὐτὸς	adj	αὐτός
ἔχων	verb;part	ἔχω;χάω;χόω
ἦλθε	verb	ἔρχομαι
χίλιοι	verb;adj	χίλιοι;χίλιος;χιλιόομαι
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
δὲ	partic	δέ
Χάονες
χίλιοι	adj;verb	χιλιόομαι;χίλιος;χίλιοι
ἀβασίλευτοι	adj	ἀβασίλευτος
<g>
,
ὧν	pron	ὅς
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
ἐπετησίῳ	adj	ἐπετήσιος
προστατείᾳ	verb;noun	προστατεία;προστατέω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
ἀρχικοῦ	adj	ἀρχικός
γένους	noun	γένος
Φώτιος
καὶ	conj	καί;καί4;καί2;καί3
Νικάνωρ
<g>
.
ξυνεστρατεύοντο	verb	συστρατεύω
δὲ	partic	δέ
μετὰ	prep	μετά
Χαόνων
καὶ	conj	καί4;καί;καί2;καί3
Θεσπρωτοὶ	noun	Θεσπρωτοί
ἀβασίλευτοι	adj	ἀβασίλευτος
<g>
.
</section>
<section n="6">
Μολοσσοὺς	adj	Μολοσσός
δὲ	partic	δέ
ἦγε	verb	ἄγω
καὶ	conj	καί4;καί;καί2;καί3
Ἀτιντᾶνας
Σαβύλινθος
ἐπίτροπος	adj	ἐπίτροπος
ὢν	partic;part	οὖν;εἰμί
Θάρυπος
τοῦ	pron;article;irreg	τις;τίς;ὁ
βασιλέως	noun	βασιλεύς
ἔτι	adv	ἔτι
παιδὸς	noun	παῖς
ὄντος	part	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
Παραυαίους
Ὄροιδος
βασιλεύων	part	βασιλεύω
<g>
.
Ὀρέσται	noun	Ὀρέστης;ὀρέστης
δὲ	partic	δέ
χίλιοι	verb;adj	χίλιοι;χίλιος;χιλιόομαι
<g>
,
ὧν	pron	ὅς
ἐβασίλευεν	verb	βασιλεύω
Ἀντίοχος
<g>
,
μετὰ	prep	μετά
Παραυαίων
ξυνεστρατεύοντο	verb	συστρατεύω
Ὀροίδῳ
Ἀντιόχου	verb	ἀντοχέομαι
ἐπιτρέψαντος	part	ἐπιτρέπω
<g>
.
</section>
<section n="7">
ἔπεμψε	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
Περδίκκας
κρύφα	adv	κρυφᾶ;κρύφα
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
χιλίους	adj	χίλιοι;χίλιος
Μακεδόνων	noun	Μακεδών
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
<section n="8">
τούτῳ	adj	οὗτος
τῷ	pron;adv;article;irreg	τις;τίς;ὁ;τῷ
στρατῷ	noun	στρατός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
Κνῆμος	noun	κνημός
οὐ	adv	οὐ3;οὐ2;οὐ16;οὐ;οὐ6;οὐ5;οὐ11;οὐ14;οὐ9;οὐ10;οὐ13;οὐ12;οὐ18;οὐ8;οὐ4;οὐ17;οὐ7;οὐ15
περιμείνας	verb;part	περιμένω
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
Κορίνθου	noun	Κόρινθος
ναυτικόν	adj	ναυτικός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διὰ	prep;noun;adj	Ζεύς;Δίον;Δῖα;διά;Δίη;δῖος
τῆς	article	ὁ
Ἀργείας	adj	Ἀργεῖος
ἰόντες	part	εἶμι;εἶμι2;εἰμί
Λιμναίαν	adj	λιμναῖος
<g>
,
κώμην	noun	κώμη
ἀτείχιστον	adj	ἀτείχιστος
<g>
,
ἐπόρθησαν	verb	πορθέω
<g>
.
ἀφικνοῦνταί	verb	ἀφικνέομαι
τε	partic;pron	τε;σύ
ἐπὶ	prep	ἐπί2;ἐπί
Στράτον	noun	στρατός
<g>
,
πόλιν	noun	πόλις
μεγίστην	adj	μέγας
τῆς	article	ὁ
Ἀκαρνανίας
<g>
,
νομίζοντες	part	νομίζω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
ταύτην	adj	οὗτος
πρώτην	adj	πρῶτος;πρωτός;πρότερος
λάβοιεν	verb	λαμβάνω
<g>
,
ῥᾳδίως	adj;adv	ῥᾴδιος
σφίσι	pron	σφεῖς
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
προσχωρήσειν	verb	προσχωρέω
<g>
.
</section>
<chapter n="81">
</chapter>
<section n="1">
<para ed="P">
Ἀκαρνᾶνες
δὲ	partic	δέ
αἰσθόμενοι	part	αἰσθάνομαι
κατά	adj;prep	κάτος;κατά;κατά2
τε	partic;pron	σύ;τε
γῆν	noun	γῆ
πολλὴν	adj	πολύς
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
ἐσβεβληκυῖαν	part	εἰσβάλλω
ἔκ	prep	ἐκ
τε	partic;pron	σύ;τε
θαλάσσης	noun	θαλασσεύς;θάλασσα
ναυσὶν	noun	ναῦς
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
παρεσομένους	part	πάρειμι
<g>
,
οὔτε	adv	οὔτε
ξυνεβοήθουν	verb	συμβοηθέω
ἐφύλασσόν	verb	φυλάσσω
τε	pron;partic	τε;σύ
τὰ	article;irreg	τίς;ὁ
αὑτῶν	adj	ἑαυτοῦ
ἕκαστοι	adj	ἕκαστος
<g>
,
παρά	prep;noun;adj	πῆρος;πηρός;παρά
τε	pron;partic	τε;σύ
Φορμίωνα
ἔπεμπον	verb	πέμπω
κελεύοντες	part	κελεύω
ἀμύνειν	verb	ἀμύνω
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀδύνατος	adj	ἀδύνατος
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ναυτικοῦ	adj	ναυτικός
ἐκ	prep	ἐκ
Κορίνθου	noun	Κόρινθος
μέλλοντος	part	μέλλω
ἐκπλεῖν	verb	ἐκπλέω
Ναύπακτον	noun	Ναύπακτος
ἐρήμην	adj	ἐρῆμος
ἀπολιπεῖν	verb	ἀπολιμπάνω
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί4;καί3;καί2;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
τρία	noun;numeral;verb	τρεῖς;τριάζω;τρία;τριάξω;τριάς
τέλη	verb;noun	τελέω;τέλος
ποιήσαντες	part	ποιέω
σφῶν	adj;pron;part	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
ἐχώρουν	verb	χωρέω
πρὸς	prep	πρός
τὴν	article	ὁ
τῶν	article	ὁ
Στρατίων	adj;noun	Στρατίη;στρατία;στράτιος;στρατιά
πόλιν	noun	πόλις
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἐγγὺς	adv	ἐγγύς
στρατοπεδευσάμενοι	part	στρατοπεδεύω
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
μὴ	conj;noun	μή;μή2;μής;μή3
λόγοις	verb;noun	λόγος;λογάω;λογόω
πείθοιεν	verb	πείθω
<g>
,
ἔργῳ	noun	ἔργον
πειρῷντο	verb	πειράω
τοῦ	article;irreg;pron	τίς;ὁ;τις
τείχους	noun	τεῖχος
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί;καί3;καί4
μέσον	adj	μέσος
μὲν	partic	μέν
ἔχοντες	part	ἔχω
προσῇσαν	verb	πρόσοιδα;προσᾴδω;πρόσειμι
Χάονες
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
,
ἐκ	prep	ἐκ
δεξιᾶς	verb;noun;adj	δεξιός;δεξιά;δεξιάζω;δέξις
δ’	partic	δέ
αὐτῶν	adj	αὐτός
Λευκάδιοι
καὶ	conj	καί;καί4;καί3;καί2
Ἀνακτόριοι	adj	ἀνακτόριος
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
μετὰ	prep	μετά
τούτων	adj	οὗτος
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
δὲ	partic	δέ
Κνῆμος	noun	κνημός
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί4;καί;καί2;καί3
Ἀμπρακιῶται
<g>
·
διεῖχον	verb	διέχω
δὲ	partic	δέ
πολὺ	adj	πολύς
ἀπ’	prep;noun	Ἆπις;ἄπιος;Ἀπις;ἄπαις;ἀπό
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί4;καί;καί2;καί3
ἔστιν	verb	εἰμί
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἑωρῶντο	verb	ὁράω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
τεταγμένοι	part	τάσσω
τε	pron;partic	σύ;τε
προσῇσαν	verb	πρόσειμι;πρόσοιδα;προσᾴδω
καὶ	conj	καί;καί2;καί3;καί4
διὰ	noun;prep;adj	διά;Δίη;Δῖα;Ζεύς;Δίον;δῖος
φυλακῆς	noun	φυλακεύς;φυλακή
ἔχοντες	part	ἔχω
<g>
,
ἕως	adj;conj;noun;adv	ἑός;ἠώς;ἕως
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἐπιτηδείῳ	adj	ἐπιτήδειος
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Χάονες
σφίσι	pron	σφεῖς
τε	partic;pron	τε;σύ
αὐτοῖς	adj	αὐτός
πιστεύοντες	part	πιστεύω
καὶ	conj	καί4;καί;καί2;καί3
ἀξιούμενοι	part	ἀξιόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐκείνῃ	adj	ἐκεῖνος
ἠπειρωτῶν	noun;verb	ἠπειρώτης;ἠπειρόω
μαχιμώτατοι	adj	μάχιμος
εἶναι	verb	εἰμί
οὔτε	adv	οὔτε
ἐπέσχον	verb	ἐπώχατο
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
καταλαβεῖν	verb	καταλαμβάνω
<g>
,
χωρήσαντές	part	χωρέω
τε	partic;pron	σύ;τε
ῥύμῃ	noun	ῥύμη
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βαρβάρων	verb;adj;noun;part	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἐνόμισαν	verb	νομίζω
αὐτοβοεὶ	adv;verb	αὐτοβοεί;αὐτοβοάω
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
τὴν	article	ὁ
πόλιν	noun	πόλις
ἑλεῖν	verb	αἱρέω
καὶ	conj	καί4;καί2;καί3;καί
αὑτῶν	adj	ἑαυτοῦ
τὸ	article	ὁ
ἔργον	part;noun	ἔργνυμι;ἔργον
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="5">
γνόντες	part	γιγνώσκω
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
Στράτιοι	adj	στράτιος
ἔτι	adv	ἔτι
προσιόντας	part	πρόσειμι
καὶ	conj	καί;καί4;καί2;καί3
ἡγησάμενοι	part	ἡγέομαι
<g>
,
μεμονωμένων	part	μονόω
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
κρατήσειαν	verb	κρατέω
<g>
,
οὐκ	adv	οὐ10;οὐ14;οὐ2;οὐ16;οὐ3;οὐ6;οὐ17;οὐ7;οὐ5;οὐ8;οὐ11;οὐ4;οὐ;οὐ13;οὐ12;οὐ9;οὐ15;οὐ18
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ἔτι	adv	ἔτι
σφίσι	pron	σφεῖς
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὁμοίως	adj;adv;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
προσελθεῖν	verb	προσέρχομαι
<g>
,
προλοχίζουσι	part;verb	προλοχίζω
δὴ	partic;verb;noun	δή;Δεύς;δέω2;δεῖ;δέω
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐνέδραις	verb;noun	ἐνεδράζω;ἐνέδρα
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐπειδὴ	conj	ἐπεί
ἐγγὺς	adv	ἐγγύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τῆς	article	ὁ
πόλεως	noun	πόλις
ὁμόσε	adv	ὁμόσε
χωρήσαντες	part	χωρέω
καὶ	conj	καί3;καί2;καί4;καί
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐνεδρῶν	adj;verb;part;noun	ἐνιδρόω;ἔνεδρον;ἔνεδρος;ἐνεδράζω;ἐνέδρα
προσπίπτουσιν	part;verb	προσπίτνω
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί4;καί3;καί
ἐς	prep	εἰς
φόβον	noun	φόβος
καταστάντων	part;verb	καταστάζω;καθίστημι
διαφθείρονταί	verb	διαφθείρω
τε	pron;partic	σύ;τε
πολλοὶ	adj	πολύς
τῶν	article	ὁ
Χαόνων
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ὡς	conj;adv;pron	ὡς;ὅς
εἶδον	verb	εἶδον
αὐτοὺς	adj	αὐτός
ἐνδόντας	part	ἐνδίδωμι
<g>
,
οὐκέτι	adv	οὐκέτι
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐς	prep	εἰς
φυγὴν	noun;verb	φεύγω;φυγή
κατέστησαν	verb	καθίστημι
<g>
.
</section>
<section n="7">
τῶν	article	ὁ
δὲ	partic	δέ
Ἑλληνικῶν	adj	Ἑλληνικός
στρατοπέδων	noun	στρατόπεδον
οὐδέτερον	adj	οὐδέτερος
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;συμμαχέω;μάχη
διὰ	prep;noun;adj	διά;Δίη;Δῖα;Ζεύς;δῖος;Δίον
τὸ	article	ὁ
πολὺ	adj	πολύς
προελθεῖν	verb	προέρχομαι
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
στρατόπεδον	noun	στρατόπεδον
οἰηθῆναι	verb	οἴομαι;οἰάω
καταληψομένους	part	καταλαμβάνω
ἐπείγεσθαι	verb	ἐπείγω
<g>
.
</section>
<section n="8">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δ’	partic	δέ
ἐνέκειντο	verb	ἔγκειμαι
φεύγοντες	part	φεύγω
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἀνελάμβανόν	verb	ἀναλαμβάνω
τε	pron;partic	τε;σύ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
ξυναγαγόντες	part	συνάγω
τὰ	article;irreg	ὁ;τίς
στρατόπεδα	noun	στρατόπεδον
ἡσύχαζον	verb;part	ἡσυχάζω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
<g>
,
ἐς	prep	εἰς
χεῖρας	noun	χειράς;χείρ
μὲν	partic	μέν
οὐκ	adv	οὐ8;οὐ13;οὐ10;οὐ12;οὐ7;οὐ6;οὐ16;οὐ9;οὐ;οὐ15;οὐ17;οὐ5;οὐ3;οὐ4;οὐ14;οὐ18;οὐ11;οὐ2
ἰόντων	verb;part	εἶμι;εἰμί;εἶμι2
σφίσι	pron	σφεῖς
τῶν	article	ὁ
Στρατίων	noun;adj	Στρατίη;στρατία;στρατιά;στράτιος
διὰ	noun;adj;prep	Ζεύς;Δίη;δῖος;διά;Δίον;Δῖα
τὸ	article	ὁ
μήπω	adv	μήπω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἀκαρνᾶνας
ξυμβεβοηθηκέναι	verb	συμβοηθέω
<g>
,
ἄπωθεν	adv	ἄπωθεν
δὲ	partic	δέ
σφενδονώντων	part;verb	σφενδονάω
καὶ	conj	καί3;καί2;καί;καί4
ἐς	prep	εἰς
ἀπορίαν	noun	ἀπορία
καθιστάντων	part;verb	καθίστημι;καθιστάω
<g>
·
οὐ	adv	οὐ14;οὐ10;οὐ5;οὐ4;οὐ6;οὐ11;οὐ17;οὐ3;οὐ9;οὐ12;οὐ16;οὐ8;οὐ7;οὐ15;οὐ13;οὐ18;οὐ2;οὐ
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
κινηθῆναι	verb	κινέω
<g>
.
δοκοῦσι	noun;verb;part	δοκέω;δοκόω;δοκώ
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀκαρνᾶνες
κράτιστοι	adj	κράτιστος
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
</section>
<chapter n="82">
</chapter>
<section n="1">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
νὺξ	noun	νύξ
ἐγένετο	verb	γίγνομαι
<g>
,
ἀναχωρήσας	part;verb	ἀναχωρέω
ὁ	pron;article	ὅς;ὁ
Κνῆμος	noun	κνημός
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	Στρατίη;στράτιος;στρατιά;στρατία
κατὰ	prep;adj	κατά;κατά2;κάτος
τάχος	noun	τάχος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Ἄναπον
ποταμόν	noun	ποταμός
<g>
,
ὃς	pron	ὅς
ἀπέχει	verb	ἀπέχω;ἀποχέω
σταδίους	adj;noun	στάδιον;στάδιος
ὀγδοήκοντα	numeral	ὀγδοήκοντα
Στράτου	verb;noun	στρατός;στρατόω
<g>
,
τούς	article	ὁ
τε	partic;pron	τε;σύ
νεκροὺς	adj;noun;verb	νεκρός;νεκρόω
κομίζεται	verb	κομίζω
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ὑποσπόνδους	adj	ὑπόσπονδος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
Οἰνιαδῶν
ξυμπαραγενομένων	part	συμπαραγίγνομαι
κατὰ	adj;prep	κατά2;κατά;κάτος
φιλίαν	noun;verb;part;adj	φίλιος;φιλιάζω;φιλία
ἀναχωρεῖ	verb	ἀναχωρέω
παρ’	prep;adj;noun	παρά;πηρός;Πάρος;Πάρις
αὐτοὺς	adj	αὐτός
πρὶν	adv	πρίν
τὴν	article	ὁ
ξυμβοήθειαν	noun	συμβοήθεια;συμβοηθεία
ἐλθεῖν	verb	ἔρχομαι
<g>
.
κἀκεῖθεν	adv	ἐκεῖθεν
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
ἀπῆλθον	verb	ἀπέρχομαι
ἕκαστοι	adj	ἕκαστος
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Στράτιοι	adj	στράτιος
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
ἔστησαν	verb	ἵστημι
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
.
</section>
<chapter n="83">
</chapter>
<section n="1">
<para ed="P">
τὸ	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Κορίνθου	noun	Κόρινθος
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;ὁ;τις
Κρισαίου	adj	Κρισαῖος
κόλπου	verb;noun	κόλπος;κολπόω
ναυτικόν	adj	ναυτικός
<g>
,
ὃ	pron;article	ὁ;ὅς
ἔδει	verb	δέω2;ἔδω;δεῖ;ἐσθίω;δέω
παραγενέσθαι	verb	παραγίγνομαι
τῷ	article;pron;irreg;adv	τῷ;ὁ;τις;τίς
Κνήμῳ	noun	κνημός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	noun;conj	μής;μή2;μή3;μή
ξυμβοηθῶσιν	verb	συμβοηθέω;συμβοάω
οἱ	pron;article	ὁ;ὅς;ἕ
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἄνω	adv;verb;adj	ἄνω;ἀνίημι;ἀνέω;ἀνάζω;ἄνοος;ἄνω2
Ἀκαρνᾶνες
<g>
,
οὐ	adv	οὐ9;οὐ16;οὐ12;οὐ3;οὐ10;οὐ11;οὐ14;οὐ15;οὐ17;οὐ4;οὐ7;οὐ18;οὐ8;οὐ2;οὐ5;οὐ6;οὐ13;οὐ
παραγίγνεται	verb	παραγίγνομαι
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἠναγκάσθησαν	verb	ἀναγκάζω
περὶ	prep	περί
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τῆς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Στράτῳ	noun	στρατός
μάχης	verb;noun	συμμαχέω;μάχη;μαχάω
ναυμαχῆσαι	verb	ναυμαχέω
πρὸς	prep	πρός
Φορμίωνα
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
εἴκοσι	numeral;noun;part	ἔοικα;εἴκοσι;εἰκός;εἰκών
ναῦς	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
αἳ	article;pron	ὅς;ὁ
ἐφρούρουν	verb	φρουρέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ναυπάκτῳ	noun	Ναύπακτος
<g>
.
</para>
</section>
<section n="2">
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
Φορμίων	noun;part	φορμίον;φορμίζω
παραπλέοντας	part	παραπλέω
αὐτοὺς	adj	αὐτός
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τοῦ	pron;irreg;article	τίς;ὁ;τις
κόλπου	verb;noun	κόλπος;κολπόω
ἐτήρει	verb	τηρέω
<g>
,
βουλόμενος	part	βούλομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
εὐρυχωρίᾳ	noun	εὐρυχωρία
ἐπιθέσθαι	verb	ἐπιτίθημι
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἔπλεον	verb	πλέω
μὲν	partic	μέν
οὐχ	adv	οὐ10;οὐ14;οὐ8;οὐ18;οὐ7;οὐ15;οὐ4;οὐ17;οὐ9;οὐ;οὐ2;οὐ3;οὐ5;οὐ11;οὐ16;οὐ6;οὐ12;οὐ13
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
ναυμαχίᾳ	noun	ναυμαχία
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
στρατιωτικώτερον	adv;adj	στρατιωτικός
παρεσκευασμένοι	part	παρασκευάζω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀκαρνανίαν
καὶ	conj	καί3;καί4;καί;καί2
οὐκ	adv	οὐ12;οὐ7;οὐ17;οὐ18;οὐ8;οὐ10;οὐ5;οὐ6;οὐ11;οὐ2;οὐ4;οὐ3;οὐ16;οὐ;οὐ15;οὐ9;οὐ13;οὐ14
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
οἰόμενοι	part	οἴομαι
πρὸς	prep	πρός
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
καὶ	conj	καί3;καί4;καί;καί2
τεσσαράκοντα	numeral;noun	τεσσαράκοντα;τεσσαρακοντάς
ναῦς	noun	ναῦς
τὰς	article	ὁ
σφετέρας	adj	σφέτερος
τολμῆσαι	verb	τολμάω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
εἴκοσι	part;noun;numeral	εἴκοσι;ἔοικα;εἰκών;εἰκός
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ναυμαχίαν	noun	ναυμαχία
ποιήσασθαι	verb	ποιέω
<g>
·
ἐπειδὴ	conj	ἐπεί
μέντοι	partic	μέντοι
ἀντιπαραπλέοντάς	part	ἀντιπαραπλέω
τε	pron;partic	τε;σύ
ἑώρων	verb	ὁράω
αὐτούς	adj	αὐτός
<g>
,
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
γῆν	noun	γῆ
σφῶν	pron;part;adj	σφάζω;σφεῖς;σφός
κομιζομένων	part	κομίζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐκ	prep	ἐκ
Πατρῶν	noun	φράτρα;Πάτραι;πάτρως;πάτρα;πατήρ;πάτρων;πάτρη
τῆς	article	ὁ
Ἀχαΐας	noun;adj	Ἀχαιός;Ἀχαία2;Ἀχαία
πρὸς	prep	πρός
τὴν	article	ὁ
ἀντιπέρας	adv;noun	ἀντιπέρα;ἀντιπέρας
ἤπειρον	noun	ἤπειρος
διαβάλλοντες	part	διαβάλλω
ἐπ’	prep	ἐπί;ἐπί2
Ἀκαρνανίας
κατεῖδον	verb	κατεῖδον
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Χαλκίδος	noun	Χαλκίς;χαλκίς
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	pron;irreg;article	τίς;τις;ὁ
Εὐήνου	noun	Εὐηνός
ποταμοῦ	noun	ποταμός
προσπλέοντας	part	προσπλέω
σφίσι	pron	σφεῖς
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ4;οὐ3;οὐ13;οὐ14;οὐ15;οὐ11;οὐ17;οὐ18;οὐ8;οὐ12;οὐ7;οὐ2;οὐ9;οὐ10;οὐ5;οὐ6;οὐ16;οὐ
ἔλαθον	verb	λανθάνω
νυκτὸς	noun	νύξ
ἀφορμισάμενοι	part	ἀφορμίζομαι
<g>
,
οὕτω	adv	οὕτως
δὴ	verb;noun;partic	Δεύς;δέω;δέω2;δεῖ;δή
ἀναγκάζονται	verb	ἀναγκάζω
ναυμαχεῖν	verb	ναυμαχέω
κατὰ	prep;adj	κάτος;κατά;κατά2
μέσον	adj	μέσος
τὸν	article	ὁ
πορθμόν	noun	πορθμός
<g>
.
</section>
<section n="4">
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	adj;prep	κατά2;κατά;κάτος
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
ἑκάστων	adj	ἕκαστος
οἳ	article;pron	ἕ;ὅς;ὁ
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
Κορινθίων	adj	Κορίνθιος
δὲ	partic	δέ
Μαχάων	noun	μάχη;Μαχάων
καὶ	conj	καί;καί4;καί3;καί2
Ἰσοκράτης	verb;adj	ἰσοκρατής;ἰσοκρατέω
καὶ	conj	καί4;καί3;καί;καί2
Ἀγαθαρχίδας
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἐτάξαντο	verb	τάσσω;ἐτάζω
κύκλον	noun	κύκλος
τῶν	article	ὁ
νεῶν	verb;part;adj;noun	νέω;ναός;νεάζω;νέα;νέω3;νέω4;νεώς;νεών;νέος;νέω2;νεόω;νεάω;ναῦς
ὡς	conj;pron;adv	ὅς;ὡς
μέγιστον	adj	μέγας
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
μὴ	noun;conj	μή2;μή3;μή;μής
διδόντες	part	δίδωμι
διέκπλουν	noun;part;verb	διεκπλέω;διέκπλοος
<g>
,
τὰς	article	ὁ
πρῴρας	verb;noun	πρῳρεύς;πρῷρα;πρῳράζω
μὲν	partic	μέν
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
<g>
,
ἔσω	prep;verb	ἔσω;εἰσίημι
δὲ	partic	δέ
τὰς	article	ὁ
πρύμνας	noun;adj	πρυμνός;πρύμνα
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
λεπτὰ	adj;noun	λεπτός;λεπτόν
πλοῖα	noun	πλοῖον
ἃ	article;pron	ὅς;ὁ
ξυνέπλει	verb	συμπλέω
ἐντὸς	noun;adv	ἐντός;ἔντεα
ποιοῦνται	verb	ποιέω;ποιόω
καὶ	conj	καί3;καί2;καί;καί4
πέντε	numeral	πέντε
ναῦς	noun	ναῦς
τὰς	article	ὁ
ἄριστα	adj;verb;noun	ἀριστάω;ἄριστος;ἄριστον
πλεούσας	part	πλέω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἐκπλέοιεν	verb	ἐκπλέω
διὰ	noun;adj;prep	Δίη;διά;Ζεύς;Δίον;Δῖα;δῖος
βραχέος	adj	βραχύς
παραγιγνόμενοι	part	παραγίγνομαι
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
πῃ	partic;pron	πη;πῆ
προσπίπτοιεν	verb	προσπίτνω
οἱ	article;pron	ὅς;ὁ;ἕ
ἐναντίοι	verb;adj	ἐναντίος;ἐναντιόομαι
<g>
.
</section>
<chapter n="84">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
κατὰ	adj;prep	κατά;κάτος;κατά2
μίαν	adj	εἷς
ναῦν	noun	ναῦς
τεταγμένοι	part	τάσσω
περιέπλεον	verb	περιπλέω
αὐτοὺς	adj	αὐτός
κύκλῳ	verb;noun	κυκλάζω;κύκλος
καὶ	conj	καί2;καί;καί4;καί3
ξυνῆγον	verb	συνάγω
ἐς	prep	εἰς
ὀλίγον	adj	ὀλίγος
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
χρῷ	noun;verb	χραύω;χράω;χρώς;χράω2
αἰεὶ	adv	ἀεί
παραπλέοντες	part	παραπλέω
καὶ	conj	καί3;καί4;καί;καί2
δόκησιν	noun;verb	δόκησις;δοκεύς;δοκέω
παρέχοντες	part	παρέχω
αὐτίκα	adv	αὐτίκα
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
·
προείρητο	verb	προερέω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὑπὸ	prep	ὑπό
Φορμίωνος
μὴ	noun;conj	μής;μή;μή2;μή3
ἐπιχειρεῖν	verb	ἐπιχειρέω
πρὶν	adv	πρίν
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
αὐτὸς	adj	αὐτός
σημήνῃ	verb	σημαίνω
<g>
.
</section>
<section n="2">
ἤλπιζε	verb	ἐλπίζω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
οὐ	adv	οὐ12;οὐ18;οὐ4;οὐ9;οὐ17;οὐ6;οὐ10;οὐ13;οὐ15;οὐ2;οὐ3;οὐ5;οὐ14;οὐ8;οὐ7;οὐ11;οὐ16;οὐ
μενεῖν	verb	μένω
τὴν	article	ὁ
τάξιν	noun	τάξις
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰμί;εἰς
γῇ	noun	γῆ
πεζήν	adj	πεζός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ξυμπεσεῖσθαι	verb	συμπίτνω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
ταραχὴν	noun	ταραχή
παρέξειν	verb	παρέχω
<g>
,
εἴ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
τ’	pron;partic	τε;σύ
ἐκπνεύσειεν	verb	ἐκπνέω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;ὁ;τις
κόλπου	verb;noun	κόλπος;κολπόω
τὸ	article	ὁ
πνεῦμα	noun	πνεῦμα
<g>
,
ὅπερ	pron	ὅσπερ
ἀναμένων	part	ἀναμένω;ἀνάζω
τε	pron;partic	τε;σύ
περιέπλει	verb	περιπλέω
καὶ	conj	καί;καί3;καί2;καί4
εἰώθει	verb	ἔθω
γίγνεσθαι	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἕω	verb;adj;noun	ἑός;ἠώς;ἵημι
<g>
,
οὐδένα	adj	οὐδείς
χρόνον	noun	χρόνος
ἡσυχάσειν	verb	ἡσυχάζω;ἡσυχάω
αὐτούς	adj	αὐτός
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχειρέω;ἐπιχείρησις
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτῷ	adj	ἑαυτοῦ
τε	pron;partic	τε;σύ
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
,
ὁπόταν	adv	ὁπόταν
βούληται	adj;verb	βουλητός;βούλομαι
<g>
,
τῶν	article	ὁ
νεῶν	verb;adj;noun;part	νέω2;νέος;νέω3;νέω;νεάζω;ναῦς;νεάω;νεόω;ναός;νέα;νεώς;νεών;νέω4
ἄμεινον	adj	ἀμείνων
πλεουσῶν	part	πλέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τότε	adv	τοτέ;τοτέ2;τότε
καλλίστην	adj	καλός
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="3">
ὡς	adv;conj;pron	ὡς;ὅς
δὲ	partic	δέ
τό	article	ὁ
τε	partic;pron	τε;σύ
πνεῦμα	noun	πνεῦμα
κατῄει	verb	κάτειμι
καὶ	conj	καί4;καί;καί2;καί3
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὀλίγῳ	adj	ὀλίγος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
οὖσαι	part	εἰμί
ὑπ’	prep	ὑπό
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
<g>
,
τοῦ	article;pron;irreg	ὁ;τις;τίς
τε	pron;partic	σύ;τε
ἀνέμου	verb;noun	ἄνεμος;ἀνεμέω;ἀνεμόω;ἀνεμόομαι
τῶν	article	ὁ
τε	partic;pron	σύ;τε
πλοίων	noun	πλοῖον
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
προσκειμένων	part	πρόσκειμαι
ἐταράσσοντο	verb	ταράσσω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ναῦς	noun	ναῦς
τε	pron;partic	τε;σύ
νηὶ	verb;noun	νάω;νέω3;νέω;ναῦς;Ναιάς;νέω4;νέομαι;νῆις;νέω2
προσέπιπτε	verb	προσπίτνω
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
κοντοῖς	noun	κοντός
διεωθοῦντο	verb	διωθέω
<g>
,
βοῇ	verb;noun;adj	βοεύς;βοάω;βόειος;βοείη;βόα;βοή
τε	pron;partic	τε;σύ
χρώμενοι	part	χράω;χράομαι;χράω2;χραύω
καὶ	conj	καί2;καί;καί3;καί4
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀντιφυλακῇ	noun	ἀντιφυλακή
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
λοιδορίᾳ	noun	λοιδορία
οὐδὲν	adj	οὐδείς
κατήκουον	verb	κατακούω
οὔτε	adv	οὔτε
τῶν	article	ὁ
παραγγελλομένων	part	παραγγέλλω
οὔτε	adv	οὔτε
τῶν	article	ὁ
κελευστῶν	adj;noun	κελευστός;κελευστής
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
κώπας	noun;verb	κωπεύς;κώπη;κωπάω
ἀδύνατοι	adj;verb	ἀδύνατος;ἀδυνατόω;ἀδυνατέω
ὄντες	part	εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
κλύδωνι	noun	κλύδων
ἀναφέρειν	verb	ἀναφέρω
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
ἄπειροι	adj;verb;noun	ἤπειρος;ἀπειρόω;ἄπειρος
τοῖς	article	ὁ
κυβερνήταις	noun	κυβερνήτης
ἀπειθεστέρας	adj	ἀπειθής
τὰς	article	ὁ
ναῦς	noun	ναῦς
παρεῖχον	verb	παρέχω
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	partic;verb;noun	δέω2;δεῖ;δέω;δή;Δεύς
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
τοῦτον	adj	οὗτος
σημαίνει	verb	σημαίνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
προσπεσόντες	part	προσπίτνω
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
καταδύουσι	verb;part	καταδύω
τῶν	article	ὁ
στρατηγίδων	noun	στρατηγίς
νεῶν	part;adj;verb;noun	νεάω;νέα;νέος;ναός;νεόω;νέω3;νεών;νεώς;νέω2;ναῦς;νεάζω;νέω;νέω4
μίαν	adj	εἷς
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
ᾗ	adv;verb;pron	ἵημι;ᾗ;ὅς
χωρήσειαν	verb	χωρέω
διέφθειρον	verb	διαφθείρω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
κατέστησαν	verb	καθίστημι
ἐς	prep	εἰς
ἀλκὴν	noun	ἄλκη2;ἀλκή
μὲν	partic	μέν
μηδένα	adj	μηδείς
τρέπεσθαι	verb	τρέπω
αὐτῶν	adj	αὐτός
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
<g>
,
φεύγειν	verb	φεύγω
δὲ	partic	δέ
ἐς	prep	εἰς
Πάτρας	noun	Πατρέες;φράτρα;πατήρ;πάτρα;Πάτραι;πάτρη
καὶ	conj	καί2;καί;καί4;καί3
Δύμην
τῆς	article	ὁ
Ἀχαΐας	adj;noun	Ἀχαία;Ἀχαιός;Ἀχαία2
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
καταδιώξαντες	part	καταδιώκω
καὶ	conj	καί3;καί2;καί;καί4
ναῦς	noun	ναῦς
δώδεκα	noun;numeral	δωδεκάς;δώδεκα
λαβόντες	part	λαμβάνω
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἄνδρας	noun	ἀνήρ
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
ἀνελόμενοι	part	ἀναιρέω
ἐς	prep	εἰς
Μολύκρειον
ἀπέπλεον	verb	ἀποπλέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
στήσαντες	part	ἵστημι
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;adv;article;pron	τις;ὁ;τῷ;τίς
Ῥίῳ	noun	ῥίον
καὶ	conj	καί2;καί;καί3;καί4
ναῦν	noun	ναῦς
ἀναθέντες	part	ἀνατίθημι
τῷ	pron;adv;article;irreg	ὁ;τίς;τις;τῷ
Ποσειδῶνι	noun	Ποσειδῶν
ἀνεχώρησαν	verb	ἀναχωρέω
ἐς	prep	εἰς
Ναύπακτον	noun	Ναύπακτος
<g>
.
</section>
<section n="5">
παρέπλευσαν	verb	παραπλέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὁ;ὅς;ἕ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
εὐθὺς	adj;adv	εὐθύς
ταῖς	article	ὁ
περιλοίποις	adj	περίλοιπος
τῶν	article	ὁ
νεῶν	noun;verb;adj;part	νέω2;νέω4;νεάω;νεάζω;νέος;ναῦς;νέω3;νεών;νέω;νέα;νεώς;ναός;νεόω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Δύμης
καὶ	conj	καί;καί4;καί2;καί3
Πατρῶν	noun	πάτρη;πατήρ;πάτρως;φράτρα;Πάτραι;πάτρα;πάτρων
ἐς	prep	εἰς
Κυλλήνην	noun	Κυλλήνη
τὸ	article	ὁ
Ἠλείων
ἐπίνειον	noun	ἐπίνειον
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἀπὸ	prep	ἀπό
Λευκάδος	noun	λευκάς;Λευκάς
Κνῆμος	noun	κνημός
καὶ	conj	καί2;καί;καί3;καί4
αἱ	pron;article	ὁ;ὅς
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
νῆες	noun	ναῦς
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἔδει	verb	ἐσθίω;δέω;δεῖ;ἔδω;δέω2
ταύταις	adj	οὗτος
ξυμμεῖξαι	verb	συμμίγνυμι
<g>
,
ἀφικνοῦνται	verb	ἀφικνέομαι
μετὰ	prep	μετά
τὴν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Στράτῳ	noun	στρατός
μάχην	noun;verb	μαχάω;συμμαχέω;μάχη
ἐς	prep	εἰς
τὴν	article	ὁ
Κυλλήνην	noun	Κυλλήνη
<g>
.
</section>
<chapter n="85">
</chapter>
<section n="1">
<para ed="P">
πέμπουσι	verb;part	πέμπω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τῷ	adv;pron;irreg;article	τίς;ὁ;τις;τῷ
Κνήμῳ	noun	κνημός
ξυμβούλους	noun	σύμβουλος
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ναῦς	noun	ναῦς
Τιμοκράτη	noun	τιμοκράτης
καὶ	conj	καί;καί4;καί2;καί3
Βρασίδαν
καὶ	conj	καί4;καί2;καί;καί3
Λυκόφρονα	noun	λυκόφρων;Λυκόφρων
<g>
,
κελεύοντες	part	κελεύω
ἄλλην	adj	ἄλλος
ναυμαχίαν	noun	ναυμαχία
βελτίω	adj;verb	βελτιόω;βελτίων
παρασκευάζεσθαι	verb	παρασκευάζω
καὶ	conj	καί;καί4;καί2;καί3
μὴ	conj;noun	μής;μή2;μή;μή3
ὑπ’	prep	ὑπό
ὀλίγων	part;adj;verb	ὀλιγόω;ὀλίγος
νεῶν	adj;verb;noun;part	νέα;νέω;νέος;νέω4;νεάζω;νέω2;ναῦς;νέω3;νεών;νεάω;νεώς;νεόω;ναός
εἴργεσθαι	verb	ἔργω
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
<g>
.
</para>
</section>
<section n="2">
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ναυμαχίας	noun	ναυμαχία
πειρασαμένοις	part	πειράω;πειράζω
πολὺς	adj	πολύς
ὁ	pron;article	ὅς;ὁ
παράλογος	noun;adj	παράλογος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οὐ	adv	οὐ14;οὐ15;οὐ16;οὐ7;οὐ8;οὐ4;οὐ13;οὐ11;οὐ5;οὐ10;οὐ12;οὐ18;οὐ6;οὐ9;οὐ;οὐ2;οὐ3;οὐ17
τοσούτῳ	adj	τοσοῦτος
ᾤοντο	verb	οἴομαι
σφῶν	pron;adj;part	σφός;σφάζω;σφεῖς
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
λείπεσθαι	verb	λείπω
<g>
,
γεγενῆσθαι	verb	γίγνομαι
δέ	partic	δέ
τινα	irreg;pron	τις;τίς
μαλακίαν	verb;noun;part	μαλακιάω;μαλακία
<g>
,
οὐκ	adv	οὐ2;οὐ15;οὐ17;οὐ5;οὐ4;οὐ6;οὐ3;οὐ8;οὐ9;οὐ11;οὐ7;οὐ10;οὐ12;οὐ13;οὐ18;οὐ14;οὐ;οὐ16
ἀντιτιθέντες	part	ἀντιτίθημι
τὴν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
ἐμπειρίαν	noun	ἐμπειρία
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
δῑ	verb;conj;prep;noun;adj	δίω;διό;Δῖος;διάζομαι;διά;Ζεύς;Δίον;δῖος;Δῖα;Δίη
ὀλίγου	verb;adj	ὀλιγόω;ὀλίγος
μελέτης	verb;noun	μελετάω;μελέτη
<g>
.
ὀργῇ	verb;noun	ὀργή;ὀργάω;ὀργάζω
οὖν	partic	οὖν
ἀπέστελλον	verb	ἀποστέλλω
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἀφικόμενοι	part	ἀφικνέομαι
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τις;τίς;ὁ
Κνήμου	verb;noun	κνημόω;κνημός
ναῦς	noun	ναῦς
τε	partic;pron	τε;σύ
προσπεριήγγειλαν	verb	περιαγγέλλω
κατὰ	prep;adj	κάτος;κατά2;κατά
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
προϋπαρχούσας	part	προυπάρχω
ἐξηρτύοντο	verb	ἐξαρτύω
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
ναυμαχίαν	noun	ναυμαχία
<g>
.
</section>
<section n="4">
πέμπει	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ὁ	pron;article	ὅς;ὁ
Φορμίων	noun;part	φορμίον;φορμίζω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
τήν	article	ὁ
τε	partic;pron	τε;σύ
παρασκευὴν	noun	παρασκευή
αὐτῶν	adj	αὐτός
ἀγγελοῦντας	part	ἀγγέλλω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τῆς	article	ὁ
ναυμαχίας	noun	ναυμαχία
ἣν	pron	ὅς
ἐνίκησαν	verb	νικάω
φράσοντας	part	φράζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
κελεύων	part	κελεύω
αὑτῷ	adj	ἑαυτοῦ
ναῦς	noun	ναῦς
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πλείστας	adj	πλεῖστος
διὰ	prep;adj;noun	Δῖα;διά;δῖος;Δίη;Ζεύς;Δίον
τάχους	noun;adj	ταχύς;τάχος
ἀποστεῖλαι	verb	ἀποστέλλω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
καθ’	adv;prep;adj	καθό;κατά2;κάτος;καθά;κατά
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
ἐλπίδος	noun	ἐλπίς
οὔσης	part	εἰμί
αἰεὶ	adv	ἀεί
ναυμαχήσειν	verb	ναυμαχέω
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀποπέμπουσιν	verb;part	ἀποπέμπω
εἴκοσι	part;numeral;noun	εἰκός;ἔοικα;εἰκών;εἴκοσι
ναῦς	noun	ναῦς
αὐτῷ	adj	αὐτός
<g>
,
τῷ	adv;pron;article;irreg	τίς;τῷ;ὁ;τις
δὲ	partic	δέ
κομίζοντι	verb;part	κομίζω
αὐτὰς	adj	αὐτός
προσεπέστειλαν	verb	προσεπιστέλλω
ἐς	prep	εἰς
Κρήτην	noun	κρήτη;Κρήτη
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
Νικίας
γὰρ	partic	γάρ
Κρὴς	noun	Κρής;κρέας
Γορτύνιος
πρόξενος	noun	πρόξενος
ὢν	partic;part	οὖν;εἰμί
πείθει	verb	πείθω
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
Κυδωνίαν	verb;part;adj	Κυδωνιάω;Κυδώνιος
πλεῦσαι	verb	πλέω
<g>
,
φάσκων	part	φάσκω
προσποιήσειν	verb	προσποιέω
αὐτὴν	adj	αὐτός
οὖσαν	part	εἰμί
πολεμίαν	adj	πολέμιος
<g>
·
ἐπῆγε	verb	ἐπάγω;πήγνυμι
δὲ	partic	δέ
Πολιχνίταις
χαριζόμενος	part	χαρίζω;χαρίζομαι
ὁμόροις	verb;adj	ὅμορος;ὁμορέω
τῶν	article	ὁ
Κυδωνιατῶν	noun;verb	Κυδωνιάω;Κυδωνιάτης
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί2;καί4;καί
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
λαβὼν	part;noun	λαβή;λαμβάνω
τὰς	article	ὁ
ναῦς	noun	ναῦς
ᾤχετο	verb	οἴχομαι
ἐς	prep	εἰς
Κρήτην	noun	Κρήτη;κρήτη
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μετὰ	prep	μετά
τῶν	article	ὁ
Πολιχνιτῶν
ἐδῄου	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
τῶν	article	ὁ
Κυδωνιατῶν	verb;noun	Κυδωνιάω;Κυδωνιάτης
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὑπ’	prep	ὑπό
ἀνέμων	noun;verb;part	ἀνεμέω;ἀνεμόω;ἄνεμος
καὶ	conj	καί4;καί2;καί3;καί
ἀπλοίας	noun	ἄπλοια
ἐνδιέτριψεν	verb	ἐνδιατρίβω
οὐκ	adv	οὐ8;οὐ6;οὐ2;οὐ15;οὐ16;οὐ12;οὐ17;οὐ4;οὐ5;οὐ7;οὐ9;οὐ10;οὐ14;οὐ3;οὐ18;οὐ;οὐ11;οὐ13
ὀλίγον	adj	ὀλίγος
χρόνον	noun	χρόνος
<g>
·
</section>
<chapter n="86">
</chapter>
<section n="1">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Κυλλήνῃ	noun	Κυλλήνη
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
περὶ	prep	περί
Κρήτην	noun	κρήτη;Κρήτη
κατείχοντο	verb	κατέχω
<g>
,
παρεσκευασμένοι	part	παρασκευάζω
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
ναυμαχίαν	noun	ναυμαχία
παρέπλευσαν	verb	παραπλέω
ἐς	prep	εἰς
Πάνορμον	adj;noun	Πάνορμος;πάνορμος
τὸν	article	ὁ
Ἀχαϊκόν
<g>
,
οὗπερ	adv	οὗπερ
αὐτοῖς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
στρατὸς	noun	στρατός
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
προσεβεβοηθήκει	verb	προσβοηθέω
<g>
.
</section>
<section n="2">
παρέπλευσε	verb	παραπλέω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
Φορμίων	noun;part	φορμίζω;φορμίον
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
Ῥίον	noun	ῥίον
τὸ	article	ὁ
Μολυκρικὸν
καὶ	conj	καί2;καί3;καί4;καί
ὡρμίσατο	verb	ὁρμίζω
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ναυσὶν	noun	ναῦς
εἴκοσιν	part;noun;numeral	εἰκών;ἔοικα;εἴκοσι;εἰκός
<g>
,
αἷσπερ	pron	ὅς
καὶ	conj	καί4;καί;καί3;καί2
ἐναυμάχησεν	verb	ναυμαχέω
<g>
.
</section>
<section n="3">
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
τὸ	article	ὁ
Ῥίον	noun	ῥίον
φίλιον	adj;part;verb	φιλέω;φίλιος
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἕτερον	adj	ἕτερος
Ῥίον	noun	ῥίον
ἐστὶν	verb	εἰμί
ἀντιπέρας	adv;noun	ἀντιπέρα;ἀντιπέρας
<g>
,
τὸ	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
·
διέχετον	verb	διέχω
δὲ	partic	δέ
ἀπ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;ἀπό;Ἆπις
ἀλλήλων	adj	ἀλλήλων
σταδίους	noun;adj	στάδιος;στάδιον
μάλιστα	adv	μάλιστα
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
<g>
,
τοῦ	pron;article;irreg	τις;τίς;ὁ
δὲ	partic	δέ
Κρισαίου	adj	Κρισαῖος
κόλπου	noun;verb	κολπόω;κόλπος
στόμα	noun	στόμα
τοῦτό	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="4">
ἐπὶ	prep	ἐπί2;ἐπί
οὖν	partic	οὖν
τῷ	article;pron;adv;irreg	τῷ;τίς;τις;ὁ
Ῥίῳ	noun	ῥίον
τῷ	pron;article;adv;irreg	ὁ;τῷ;τις;τίς
Ἀχαϊκῷ
οἱ	pron;article	ἕ;ὁ;ὅς
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
ἀπέχοντι	verb;part	ἀπέχω
οὐ	adv	οὐ2;οὐ15;οὐ16;οὐ;οὐ10;οὐ6;οὐ14;οὐ13;οὐ8;οὐ12;οὐ9;οὐ7;οὐ5;οὐ17;οὐ3;οὐ11;οὐ18;οὐ4
πολὺ	adj	πολύς
τοῦ	article;pron;irreg	τις;τίς;ὁ
Πανόρμου	adj;noun	Πάνορμος;πάνορμος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
αὐτοῖς	adj	αὐτός
ὁ	pron;article	ὁ;ὅς
πεζὸς	adj	πεζός
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
<g>
,
ὡρμίσαντο	verb	ὁρμίζω
καὶ	conj	καί4;καί;καί3;καί2
αὐτοὶ	adj	αὐτός
ναυσὶν	noun	ναῦς
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
καὶ	conj	καί2;καί;καί3;καί4
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
εἶδον	verb	εἶδον
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί2;καί4;καί
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
ἓξ	numeral	ἕξ
ἢ	adv;conj;verb;exclam	ἦ4;ἤ2;ἤ;ἦ3;ἦ;εἰμί;ἦ2;ἠμί
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἀνθώρμουν	verb	ἀνθορμέω
ἀλλήλοις	adj	ἀλλήλων
μελετῶντές	part	μελετάω
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
παρασκευαζόμενοι	part	παρασκευάζω
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
<g>
,
γνώμην	noun	γνώμη
ἔχοντες	part	ἔχω
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
μὴ	noun;conj	μή2;μή3;μή;μής
ἐκπλεῖν	verb	ἐκπλέω
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
τῶν	article	ὁ
Ῥίων	noun	ῥίον
ἐς	prep	εἰς
τὴν	article	ὁ
εὐρυχωρίαν	noun	εὐρυχωρία
<g>
,
φοβούμενοι	part	φοβέω
τὸ	article	ὁ
πρότερον	adj	πρότερος
πάθος	noun	πάθος
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή3;μής;μή
ἐσπλεῖν	verb	εἰσπλέω
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
στενά	verb;noun;adj	στενάζω;στένος;στενός
<g>
,
νομίζοντες	part	νομίζω
πρὸς	prep	πρός
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἶναι	verb	εἰμί
τὴν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ὀλίγῳ	adj	ὀλίγος
ναυμαχίαν	noun	ναυμαχία
<g>
.
</section>
<section n="6">
ἔπειτα	adv	ἔπειτα
ὁ	article;pron	ὁ;ὅς
Κνῆμος	noun	κνημός
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὁ;ὅς
Βρασίδας
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
,
βουλόμενοι	part	βούλομαι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάχει	noun;adj	ταχύς;τάχος
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ποιῆσαι	verb	ποιέω
πρίν	adv	πρίν
τι	irreg;pron	τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπιβοηθῆσαι	verb	ἐπιβοηθέω
<g>
,
ξυνεκάλεσαν	verb	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὁρῶντες	part	ὁράω
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
διὰ	prep;adj;noun	Δίον;διά;Δῖα;δῖος;Ζεύς;Δίη
τὴν	article	ὁ
προτέραν	adj	πρότερος
ἧσσαν	noun;verb	ἵζω;ἧσσα
φοβουμένους	part	φοβέω
καὶ	conj	καί3;καί2;καί;καί4
οὐ	adv	οὐ7;οὐ10;οὐ6;οὐ12;οὐ2;οὐ8;οὐ18;οὐ3;οὐ4;οὐ9;οὐ15;οὐ14;οὐ5;οὐ11;οὐ16;οὐ13;οὐ17;οὐ
προθύμους	adj	πρόθυμος
ὄντας	part	εἰμί
παρεκελεύσαντο	verb	παρακελεύομαι
καὶ	conj	καί2;καί;καί3;καί4
ἔλεξαν	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="87">
</chapter>
<section n="1">
<para ed="P">
‘ἡ
μὲν	partic	μέν
γενομένη	part	γίγνομαι
ναυμαχία	noun	ναυμαχία
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
ἄρα	noun;pron;verb;partic	ἀρή;ἄρον;ἄρα;ἄρος;ἄρα2;ἀρά;ἀράζω;αἴρω;ἆρα;ἆρα2;ἀρά3
δῑ	conj;adj;prep;verb;noun	Δίον;δίω;διά;δῖος;Δίη;Ζεύς;Δῖος;διάζομαι;διό;Δῖα
αὐτὴν	adj	αὐτός
ὑμῶν	pron;adj	ὑμός;σύ
φοβεῖται	verb	φοβέω
τὴν	article	ὁ
μέλλουσαν	part	μέλλω
<g>
,
οὐχὶ	adv	οὐ2;οὐ10;οὐ18;οὐ8;οὐ14;οὐ15;οὐ3;οὐ17;οὐ7;οὐ4;οὐ13;οὐ12;οὐ6;οὐ11;οὐ9;οὐ;οὐ5;οὐ16
δικαίαν	noun;adj	δικαία;δίκαιος
ἔχει	noun;verb	ἔχω;χάω;ἔχις;χέω
τέκμαρσιν	noun	τέκμαρσις
τὸ	article	ὁ
ἐκφοβῆσαι	verb	ἐκφοβέω
<g>
.
</para>
</section>
<section n="2">
τῇ	adv;article	ὁ;τῇ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
ἐνδεὴς	adj;verb	ἐνδέω2;ἐνδεής
ἐγένετο	verb	γίγνομαι
<g>
,
ὥσπερ	adv	ὥσπερ
ἴστε	verb	οἶδα
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐχὶ	adv	οὐ3;οὐ;οὐ12;οὐ11;οὐ4;οὐ10;οὐ15;οὐ2;οὐ14;οὐ18;οὐ6;οὐ8;οὐ9;οὐ16;οὐ13;οὐ5;οὐ17;οὐ7
ἐς	prep	εἰς
ναυμαχίαν	noun	ναυμαχία
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;verb;adv;conj	ἦ2;ἦ3;εἰμί;ἤ2;ἦ;ἠμί;ἤ;ἦ4
ἐπὶ	prep	ἐπί;ἐπί2
στρατείαν	noun	στρατεία
ἐπλέομεν	verb	πλέω
<g>
·
ξυνέβη	verb	συμβαίνω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	ὁ;τίς
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
τύχης	noun	τύχη
οὐκ	adv	οὐ12;οὐ18;οὐ;οὐ2;οὐ6;οὐ7;οὐ9;οὐ17;οὐ10;οὐ4;οὐ14;οὐ15;οὐ5;οὐ8;οὐ11;οὐ13;οὐ16;οὐ3
ὀλίγα	adj	ὀλίγος
ἐναντιωθῆναι	verb	ἐναντιόομαι
<g>
,
καί	conj	καί4;καί2;καί;καί3
πού	adv;pron	πού;πού2;ποῦ
τι	pron;irreg	τις;τίς
καὶ	conj	καί;καί4;καί2;καί3
ἡ	adv;article;pron	ἧ;ὁ;ὅς
ἀπειρία	noun	ἀπειρία;ἀπειρία2
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ναυμαχοῦντας	part	ναυμαχέω
ἔσφηλεν	verb	σφάλλω
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
οὐ	adv	οὐ11;οὐ13;οὐ6;οὐ17;οὐ12;οὐ5;οὐ8;οὐ2;οὐ;οὐ3;οὐ14;οὐ7;οὐ4;οὐ9;οὐ10;οὐ16;οὐ18;οὐ15
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
κακίαν	noun	κακία
τὸ	article	ὁ
ἡσσᾶσθαι	verb	ἡσσάομαι
προσεγένετο	verb	προσγίγνομαι
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
δίκαιον	adj	δίκαιος
τῆς	article	ὁ
γνώμης	noun	γνώμη
τὸ	article	ὁ
μὴ	conj;noun	μής;μή2;μή;μή3
κατὰ	prep;adj	κάτος;κατά;κατά2
κράτος	noun	Κράτης;κράς;κράτος
νικηθέν	verb;part	νικάω
<g>
,
ἔχον	verb;part	ἔχω
δέ	partic	δέ
τινα	irreg;pron	τις;τίς
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὑτῷ	adj	ἑαυτοῦ
ἀντιλογίαν	noun	ἀντιλογία
<g>
,
τῆς	article	ὁ
γε	partic	γε
ξυμφορᾶς	noun	συμφορεύς;συμφορά
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
ἀποβάντι	part	ἀποβαίνω
ἀμβλύνεσθαι	verb	ἀμβλύνω
<g>
,
νομίσαι	verb	νομίζω
δὲ	partic	δέ
ταῖς	article	ὁ
μὲν	partic	μέν
τύχαις	noun	τύχη
ἐνδέχεσθαι	verb	ἐνδέχομαι
σφάλλεσθαι	verb	σφάλλω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
<g>
ταῖς	article	ὁ
δὲ	partic	δέ
γνώμαις	noun	γνώμη
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
αἰεὶ	adv	ἀεί
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
ἀνδρείους	adj;verb	ἀνδρεῖος;ἀνδρειόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μὴ	noun;conj	μή;μή3;μής;μή2
ἀπειρίαν	noun	ἀπειρία;ἀπειρία2
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἀνδρείου	adj;verb	ἀνδρεῖος;ἀνδρειόω
παρόντος	part	πάρειμι
προβαλλομένους	part	προβάλλω
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἔν	prep;verb	εἰς;ἐν;εἰμί
τινι	pron;irreg	τίς;τις
κακοὺς	adj;verb	κακόω;κακός
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
ὑμῶν	adj;pron	σύ;ὑμός
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ἀπειρία	noun	ἀπειρία;ἀπειρία2
τοσοῦτον	adj	τοσοῦτος
λείπεται	verb	λείπω
ὅσον	adj	ὅσος
τόλμῃ	noun;verb	τόλμα;τολμάω
προύχετε
<g>
·
τῶνδε	pron	ὅδε
δὲ	partic	δέ
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἐπιστήμη	noun	ἐπιστήμη
<g>
,
ἣν	pron	ὅς
μάλιστα	adv	μάλιστα
φοβεῖσθε	verb	φοβέω
<g>
,
ἀνδρείαν	adj;noun	ἀνδρεῖος;ἀνδρεία
μὲν	partic	μέν
ἔχουσα	part	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
μνήμην	noun	μνήμη
ἕξει	verb;noun	ἔχω;ἕξις
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;adv;article	ὁ;τις;τίς;τῷ
δεινῷ	verb;adj;noun	δεινάζω;δεῖνος;δεινός
ἐπιτελεῖν	verb	ἐπιτελέω;ἐπιτέλλω;ἐπιτέλλω2
ἃ	article;pron	ὁ;ὅς
ἔμαθεν	verb	μανθάνω
<g>
,
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνέω;ἀνίημι
δὲ	partic	δέ
εὐψυχίας	noun	εὐψυχία
οὐδεμία	adj	οὐδείς
τέχνη	noun	τέχνη
πρὸς	prep	πρός
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
ἰσχύει	verb	ἰσχύω
<g>
.
φόβος	noun	φόβος
γὰρ	partic	γάρ
μνήμην	noun	μνήμη
ἐκπλήσσει	verb	ἐκπλήσσω
<g>
,
τέχνη	noun	τέχνη
δὲ	partic	δέ
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
ἀλκῆς	verb;noun	ἀλκάζω;ἄλκη2;ἀλκή
οὐδὲν	adj	οὐδείς
ὠφελεῖ	verb	ὠφελέω
<g>
.
</section>
<section n="5">
πρὸς	prep	πρός
μὲν	partic	μέν
οὖν	partic	οὖν
τὸ	article	ὁ
ἐμπειρότερον	adv;adj	ἔμπειρος
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
τολμηρότερον	adv;adj	τολμηρός
ἀντιτάξασθε	verb	ἀντιτάσσω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸ	article	ὁ
διὰ	prep;adj;noun	Δίη;Δίον;δῖος;διά;Ζεύς;Δῖα
τὴν	article	ὁ
ἧσσαν	verb;noun	ἵζω;ἧσσα
δεδιέναι	verb	δείδω
τὸ	article	ὁ
ἀπαράσκευοι	adj	ἀπαράσκευος
τότε	adv	τοτέ2;τότε;τοτέ
τυχεῖν	verb	τυγχάνω
<g>
.
</section>
<section n="6">
περιγίγνεται	verb	περιγίγνομαι
δὲ	partic	δέ
ὑμῖν	pron	σύ
πλῆθός	noun	πλῆθος
τε	pron;partic	τε;σύ
νεῶν	part;adj;verb;noun	νεάω;νέω4;νέω3;νέος;ναός;νέω2;νεών;νεόω;νεώς;νεάζω;ναῦς;νέω;νέα
καὶ	conj	καί3;καί4;καί;καί2
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
γῇ	noun	γῆ
οἰκείᾳ	verb;adj	οἰκέω;οἰκεῖος
οὔσῃ	part	εἰμί
ὁπλιτῶν	noun	ὁπλίτης
παρόντων	verb;part	πάρειμι
ναυμαχεῖν	verb	ναυμαχέω
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
πολλὰ	adj	πολύς
τῶν	article	ὁ
πλεόνων	adj;part	πλείων;πλεονάζω
καὶ	conj	καί2;καί;καί3;καί4
ἄμεινον	adj	ἀμείνων
παρεσκευασμένων	part	παρασκευάζω
τὸ	article	ὁ
κράτος	noun	κράς;κράτος;Κράτης
ἐστίν	verb	εἰμί
<g>
.
</section>
<section n="7">
ὥστε	adv	ὥστε
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
καθ’	prep;adv;adj	κατά;καθά;κατά2;καθό;κάτος
ἓν	verb;noun;part	εἷς;ἵημι
εὑρίσκομεν	verb	εὑρίσκω
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
σφαλλομένους	part	σφάλλω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ὅσα	adj	ὅσος
ἡμάρτομεν	verb	ἁμαρτάνω
πρότερον	adj	πρότερος
<g>
,
νῦν	adv	νῦν2;νῦν
αὐτὰ	adj	αὐτός
ταῦτα	adj	οὗτος
προσγενόμενα	part	προσγίγνομαι
διδασκαλίαν	noun	διδασκαλία
παρέξει	noun;verb	παραξέω;πάρεξις;παρέξειμι;παρέχω
<g>
.
</section>
<section n="8">
θαρσοῦντες	part	θαρσέω
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί;καί4
κυβερνῆται	noun;verb	κυβερνάω;κυβερνήτης
καὶ	conj	καί2;καί;καί4;καί3
ναῦται	noun	ναύτης
τὸ	article	ὁ
καθ’	prep;adv;adj	καθό;κατά2;καθά;κατά;κάτος
ἑαυτὸν	adj	ἑαυτοῦ
ἕκαστος	adj	ἕκαστος
ἕπεσθε	verb	ἕπομαι
<g>
,
χώραν	noun;part;verb	χωράζω;χώρα
μὴ	conj;noun	μή2;μή3;μής;μή
προλείποντες	part	προλείπω
ᾗ	adv;verb;pron	ᾗ;ὅς;ἵημι
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
τις	irreg;pron	τίς;τις
προσταχθῇ	verb	προστάσσω;προσστάζω
<g>
.
</section>
<section n="9">
τῶν	article	ὁ
δὲ	partic	δέ
πρότερον	adj	πρότερος
ἡγεμόνων	noun;part	ἡγεμών;ἡγεμονέω
οὐ	adv	οὐ12;οὐ;οὐ15;οὐ17;οὐ18;οὐ4;οὐ11;οὐ5;οὐ8;οὐ6;οὐ10;οὐ2;οὐ7;οὐ16;οὐ14;οὐ9;οὐ3;οὐ13
χεῖρον	adj	χείρων
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχείρησις;ἐπιχειρέω
ἡμεῖς	pron	ἐγώ
παρασκευάσομεν	verb	παρασκευάζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ17;οὐ7;οὐ8;οὐ3;οὐ11;οὐ;οὐ18;οὐ10;οὐ12;οὐ16;οὐ2;οὐ6;οὐ13;οὐ9;οὐ5;οὐ15;οὐ14;οὐ4
ἐνδώσομεν	verb	ἐνδίδωμι
πρόφασιν	verb;noun;part	προφάω;πρόφασις
οὐδενὶ	adj	οὐδείς
κακῷ	adj	κακός
γενέσθαι	verb	γίγνομαι
<g>
·
ἢν	exclam;conj;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἄρα	verb;partic;noun;pron	ἀρά;ἄρον;αἴρω;ἀρή;ἄρος;ἄρα;ἄρα2;ἀρά3;ἆρα2;ἀράζω;ἆρα
καὶ	conj	καί3;καί4;καί;καί2
βουληθῇ	verb	βούλομαι
<g>
,
κολασθήσεται	verb	κολάζω
τῇ	adv;article	ὁ;τῇ
πρεπούσῃ	part	πρέπω
ζημίᾳ	noun;verb	ζημιάζω;ζημία
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
τιμήσονται	verb	τιμάω;τιμέω
τοῖς	article	ὁ
προσήκουσιν	part;verb	προσήκω
ἄθλοις	verb;noun	ἆθλος;ἀθλέω;ἆθλον
τῆς	article	ὁ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
<g>
.
<g>
’
</section>
<chapter n="88">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
τοῖς	article	ὁ
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
οἱ	pron;article	ὅς;ἕ;ὁ
ἄρχοντες	noun;part	ἄρχω;ἄρχων
παρεκελεύσαντο	verb	παρακελεύομαι
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Φορμίων	noun;part	φορμίζω;φορμίον
δεδιὼς	part	δείδω
καὶ	conj	καί2;καί4;καί;καί3
αὐτὸς	adj	αὐτός
τὴν	article	ὁ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὀρρωδίαν	noun	ὀρρωδία
καὶ	conj	καί4;καί2;καί3;καί
αἰσθόμενος	part	αἰσθάνομαι
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
νεῶν	adj;verb;part;noun	νεάζω;νεάω;ναῦς;νέω2;νέος;νεών;νέω4;νέω3;νέω;νέα;νεόω;νεώς;ναός
κατὰ	prep;adj	κάτος;κατά2;κατά
σφᾶς	adj;verb;pron	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
ξυνιστάμενοι	part	συνίστημι;συνιστάω
ἐφοβοῦντο	verb	φοβέω
<g>
,
ἐβούλετο	verb	βούλομαι
ξυγκαλέσας	verb;part	συγκαλέω
θαρσῦναί	verb	θαρσύνω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
παραίνεσιν	noun	παραίνεσις
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	τις;ὁ;τῷ;τίς
παρόντι	part	πάρειμι
ποιήσασθαι	verb	ποιέω
<g>
.
</para>
</section>
<section n="2">
πρότερον	adj	πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
αἰεὶ	adv	ἀεί
αὐτοῖς	adj	αὐτός
ἔλεγε	noun;verb	ἔλεγος;λέγω2;λέγω3;λέγω
καὶ	conj	καί4;καί2;καί;καί3
προπαρεσκεύαζε	verb	προπαρασκευάζω
τὰς	article	ὁ
γνώμας	noun	γνώμη
ὡς	adv;conj;pron	ὅς;ὡς
οὐδὲν	adj	οὐδείς
αὐτοῖς	adj	αὐτός
πλῆθος	noun	πλῆθος
νεῶν	part;verb;noun;adj	νέω3;νεόω;νεών;νεάω;νεάζω;ναῦς;νέω4;ναός;νέα;νέω2;νεώς;νέω;νέος
τοσοῦτον	adj	τοσοῦτος
<g>
,
ἢν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
ἐπιπλέῃ	adj;verb	ἐπιπλέω;ἐπίπλεος
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
οὐχ	adv	οὐ14;οὐ18;οὐ11;οὐ15;οὐ2;οὐ4;οὐ5;οὐ9;οὐ;οὐ16;οὐ6;οὐ12;οὐ13;οὐ10;οὐ17;οὐ8;οὐ3;οὐ7
ὑπομενετέον	adj	ὑπομενετέος;ὑπομενετέον
ἐστί	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
ἐν	prep;verb	ἐν;εἰς;εἰμί
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
ἀξίωσιν	verb;part;noun	ἀξιάω;ἀξιόω;ἀξίωσις
ταύτην	adj	οὗτος
εἰλήφεσαν	verb	λαμβάνω
<g>
,
μηδένα	adj	μηδείς
ὄχλον	noun	ὄχλος
Ἀθηναῖοι	adj	Ἀθηναῖος
ὄντες	part	εἰμί
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
νεῶν	part;verb;adj;noun	νέα;νεόω;νέω4;νεάω;νέω3;νεάζω;νεών;νεώς;νέος;νέω;νέω2;ναός;ναῦς
ὑποχωρεῖν	verb	ὑποχωρέω
<g>
·
</section>
<section n="3">
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
πρὸς	prep	πρός
τὴν	article	ὁ
παροῦσαν	part	πάρειμι;παρόω
ὄψιν	noun	ὄψις
ὁρῶν	part;noun;verb	ὅρος;ὁράω
αὐτοὺς	adj	αὐτός
ἀθυμοῦντας	part	ἀθυμόω;ἀθυμέω
ἐβούλετο	verb	βούλομαι
ὑπόμνησιν	verb;noun	ὑπομνάομαι;ὑπόμνησις
ποιήσασθαι	verb	ποιέω
τοῦ	article;pron;irreg	ὁ;τίς;τις
θαρσεῖν	verb	θαρσέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ξυγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἔλεγε	noun;verb	ἔλεγος;λέγω3;λέγω;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="89">
</chapter>
<section n="1">
<para ed="P">
‘ὁρῶν
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
πεφοβημένους	part	φοβέω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
ξυνεκάλεσα	verb	συγκαλέω
<g>
,
οὐκ	adv	οὐ8;οὐ3;οὐ9;οὐ;οὐ16;οὐ10;οὐ12;οὐ14;οὐ2;οὐ4;οὐ17;οὐ13;οὐ7;οὐ15;οὐ18;οὐ6;οὐ11;οὐ5
ἀξιῶν	noun;adj;verb;part	ἀξιόω;ἀξία;ἄγω;ἄγνυμι;ἀξιάω;ἄξιος
τὰ	irreg;article	ὁ;τίς
μὴ	conj;noun	μή2;μή3;μής;μή
δεινὰ	pron;noun;verb;adj	δεινός;δεινάζω;δεῖνα
ἐν	verb;prep	ἐν;εἰς;εἰμί
ὀρρωδίᾳ	noun	ὀρρωδία
ἔχειν	verb	ἔχω
<g>
.
</para>
</section>
<section n="2">
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
διὰ	noun;adj;prep	Δῖα;Δίον;δῖος;Δίη;Ζεύς;διά
τὸ	article	ὁ
προνενικῆσθαι	verb	προνικάω
καὶ	conj	καί3;καί4;καί2;καί
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
αὐτοὶ	adj	αὐτός
οἴεσθαι	verb	οἴομαι
ὁμοῖοι	adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	νέω2;νεώς;ναῦς;νέος;νέω3;νέα;νεόω;νεάζω;ναός;νεών;νέω4;νέω;νεάω
καὶ	conj	καί;καί4;καί3;καί2
οὐκ	adv	οὐ9;οὐ13;οὐ17;οὐ8;οὐ14;οὐ6;οὐ11;οὐ12;οὐ15;οὐ16;οὐ5;οὐ18;οὐ4;οὐ7;οὐ;οὐ10;οὐ2;οὐ3
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;τις;ὁ
ἴσου	adj;verb	ἴσος;ἰσόω
παρεσκευάσαντο	verb	παρασκευάζω
<g>
·
ἔπειτα	adv	ἔπειτα
ᾧ	pron	ὅς
μάλιστα	adv	μάλιστα
πιστεύοντες	part	πιστεύω
προσέρχονται	verb	προσέρχομαι
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
προσῆκον	verb;part	προσήκω
σφίσιν	pron	σφεῖς
ἀνδρείοις	verb;adj;noun	ἀνδρεῖα;ἀνδρειόω;ἀνδρεῖος
εἶναι	verb	εἰμί
<g>
,
οὐ	adv	οὐ14;οὐ16;οὐ17;οὐ5;οὐ6;οὐ9;οὐ12;οὐ2;οὐ13;οὐ11;οὐ3;οὐ7;οὐ15;οὐ8;οὐ18;οὐ10;οὐ4;οὐ
δῑ	prep;verb;adj;noun;conj	δίω;Δῖος;δῖος;διό;Δίον;Δῖα;Δίη;διά;Ζεύς;διάζομαι
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
θαρσοῦσιν	part;verb	θαρσέω
ἢ	conj;adv;verb;exclam	ἤ2;ἦ2;ἦ4;ἠμί;ἦ;ἤ;ἦ3;εἰμί
διὰ	adj;prep;noun	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
τὴν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;pron;article;adv	τις;ὁ;τίς;τῷ
πεζῷ	adj	πεζός
ἐμπειρίαν	noun	ἐμπειρία
τὰ	irreg;article	τίς;ὁ
πλείω	verb;adj	πλέω;πλείων;πλέως
κατορθοῦντες	part	κατορθόω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οἴονται	verb	οἴομαι
σφίσι	pron	σφεῖς
καὶ	conj	καί3;καί4;καί;καί2
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
ναυτικῷ	adj	ναυτικός
ποιήσειν	verb	ποιέω
τὸ	article	ὁ
αὐτό	adj	αὐτός
<g>
.
</section>
<section n="3">
τὸ	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
δικαίου	adj;verb	δίκαιος;δικαιόω
ἡμῖν	pron	ἐγώ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
νῦν	adv	νῦν;νῦν2
περιέσται	verb	περίειμι
<g>
,
εἴπερ	conj	εἴπερ
καὶ	conj	καί;καί2;καί3;καί4
τούτοις	adj	οὗτος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
εὐψυχίᾳ	noun	εὐψυχία
γε	partic	γε
οὐδὲν	adj	οὐδείς
προφέρουσι	verb;part	προφέρω
<g>
,
τῷ	irreg;article;adv;pron	τῷ;ὁ;τις;τίς
δὲ	partic	δέ
ἑκάτεροί	adj;verb	ἑκάτερος;ἑκατερέω
τι	irreg;pron	τίς;τις
εἶναι	verb	εἰμί
ἐμπειρότεροι	adj	ἔμπειρος
θρασύτεροί	adj	θρασύς
ἐσμεν	verb	εἰμί
<g>
.
</section>
<section n="4">
Λακεδαιμόνιοί	adj	Λακεδαιμόνιος
τε	partic;pron	τε;σύ
ἡγούμενοι	part	ἡγέομαι
αὐτῶν	adj	αὐτός
διὰ	prep;noun;adj	Ζεύς;διά;δῖος;Δίον;Δῖα;Δίη
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
δόξαν	verb;part;noun	δοξάζω;δοκέω;δόξα
ἄκοντας	noun;adj	ἄκων;ἀέκων;ἄκων2
προσάγουσι	verb;part	προσάγω
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἐς	prep	εἰς
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
οὐκ	adv	οὐ11;οὐ15;οὐ10;οὐ14;οὐ16;οὐ17;οὐ2;οὐ4;οὐ9;οὐ3;οὐ12;οὐ13;οὐ18;οὐ6;οὐ;οὐ7;οὐ5;οὐ8
ἄν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
ποτε	adj;noun;partic;pron	ποτός;πότος;πότε;ποτέ2;ποτέ
ἐνεχείρησαν
ἡσσηθέντες	part	ἡσσάομαι
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
πολὺ	adj	πολύς
αὖθις	adv	αὖθις
ναυμαχεῖν	verb	ναυμαχέω
<g>
.
</section>
<section n="5">
μὴ	conj;noun	μή3;μή;μής;μή2
δὴ	verb;partic;noun	δεῖ;δή;δέω2;Δεύς;δέω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
τόλμαν	noun;verb;part	τολμάω;τόλμα
δείσητε	verb	δείδω
<g>
.
πολὺ	adj	πολύς
δὲ	partic	δέ
ὑμεῖς	pron	σύ
ἐκείνοις	adj	ἐκεῖνος
πλείω	adj;verb	πλέως;πλέω;πλείων
φόβον	noun	φόβος
παρέχετε	verb	παρέχω
καὶ	conj	καί4;καί2;καί;καί3
πιστότερον	adj;adv	πιστός
κατά	adj;prep	κατά2;κατά;κάτος
τε	pron;partic	τε;σύ
τὸ	article	ὁ
προνενικηκέναι	verb	προνικάω
καὶ	conj	καί3;καί4;καί2;καί
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ4;οὐ5;οὐ12;οὐ15;οὐ;οὐ6;οὐ10;οὐ16;οὐ17;οὐ9;οὐ18;οὐ13;οὐ14;οὐ7;οὐ11;οὐ3;οὐ8;οὐ2
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἡγοῦνται	verb	ἡγέομαι
μὴ	noun;conj	μή3;μή2;μής;μή
μέλλοντάς	part	μέλλω
τι	pron;irreg	τις;τίς
ἄξιον	part;adj;noun	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
τοῦ	article;pron;irreg	τίς;ὁ;τις
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
πολὺ	adj	πολύς
πράξειν	verb	πράσσω
ἀνθίστασθαι	verb	ἀνθίστημι;ἀνθιστάω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
.
</section>
<section n="6">
ἀντίπαλοι	adj	ἀντίπαλος
μὲν	partic	μέν
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὅς;ὁ
πλείους	adj	πλείων;πλέως
<g>
,
ὥσπερ	adv	ὥσπερ
οὗτοι	adj	οὗτος
<g>
,
τῇ	adv;article	τῇ;ὁ
δυνάμει	noun	δύναμις
τὸ	article	ὁ
πλέον	adj;verb;part	πλέος;πλέω;πλείων;πλέως
πίσυνοι	adj	πίσυνος
ἢ	conj;exclam;verb;adv	ἦ2;εἰμί;ἤ2;ἦ4;ἦ;ἤ;ἠμί;ἦ3
τῇ	adv;article	ὁ;τῇ
γνώμῃ	noun	γνώμη
ἐπέρχονται	verb	ἐπέρχομαι
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐκ	prep	ἐκ
πολλῷ	adj	πολύς
ὑποδεεστέρων	adj	ὑποδεής
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
οὐκ	adv	οὐ5;οὐ17;οὐ13;οὐ9;οὐ12;οὐ10;οὐ2;οὐ14;οὐ4;οὐ7;οὐ8;οὐ18;οὐ16;οὐ15;οὐ11;οὐ3;οὐ;οὐ6
ἀναγκαζόμενοι	part	ἀναγκάζω
<g>
,
μέγα	adj;noun	Μέγης;μέγας
τι	irreg;pron	τις;τίς
τῆς	article	ὁ
διανοίας	noun	διάνοια
τὸ	article	ὁ
βέβαιον	adj	βέβαιος
ἔχοντες	part	ἔχω
ἀντιτολμῶσιν	verb;part	ἀντιτολμάω
<g>
.
ἃ	pron;article	ὁ;ὅς
λογιζόμενοι	part	λογίζομαι
οὗτοι	adj	οὗτος
τῷ	irreg;adv;pron;article	ὁ;τίς;τῷ;τις
οὐκ	adv	οὐ9;οὐ3;οὐ15;οὐ;οὐ5;οὐ10;οὐ8;οὐ11;οὐ14;οὐ6;οὐ2;οὐ7;οὐ16;οὐ12;οὐ18;οὐ17;οὐ13;οὐ4
εἰκότι	part	ἔοικα;εἰκός
πλέον	adj;part;verb	πλέος;πλέως;πλείων;πλέω
πεφόβηνται	verb	φοβέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἢ	adv;verb;conj;exclam	ἤ2;ἦ2;ἦ3;ἤ;ἦ4;εἰμί;ἦ;ἠμί
τῇ	adv;article	ὁ;τῇ
κατὰ	adj;prep	κατά2;κατά;κάτος
λόγον	noun	λόγος
παρασκευῇ	noun;verb	παρασκευάζω;παρασκευή
<g>
.
</section>
<section n="7">
πολλὰ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
στρατόπεδα	noun	στρατόπεδον
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἔπεσεν	verb	ἐπιέννυμι;ἐφέζομαι;πίπτω
ὑπ’	prep	ὑπό
ἐλασσόνων	part;adj	ἐλασσονέω;ἐλάσσων
τῇ	adv;article	τῇ;ὁ
ἀπειρίᾳ	noun	ἀπειρία;ἀπειρία2
<g>
,
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί3;καί4;καί;καί2
τῇ	article;adv	ὁ;τῇ
ἀτολμίᾳ	noun	ἀτολμία
<g>
·
ὧν	pron	ὅς
οὐδετέρου	adj	οὐδέτερος
ἡμεῖς	pron	ἐγώ
νῦν	adv	νῦν;νῦν2
μετέχομεν	verb	μετέχω
<g>
.
</section>
<section n="8">
τὸν	article	ὁ
δὲ	partic	δέ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
οὐκ	adv	οὐ14;οὐ13;οὐ12;οὐ15;οὐ4;οὐ5;οὐ17;οὐ6;οὐ10;οὐ16;οὐ9;οὐ3;οὐ2;οὐ8;οὐ18;οὐ;οὐ11;οὐ7
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;irreg;article;adv	τίς;τῷ;τις;ὁ
κόλπῳ	noun	κόλπος
ἑκὼν	adj	ἑκών
εἶναι	verb	εἰμί
ποιήσομαι	verb	ποιέω
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐσπλεύσομαι	verb	εἰσπλέω
ἐς	prep	εἰς
αὐτόν	adj	αὐτός
<g>
.
ὁρῶ	noun;verb	ὅρος;ὁράω
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
πρὸς	prep	πρός
πολλὰς	adj	πολύς
ναῦς	noun	ναῦς
ἀνεπιστήμονας	adj	ἀνεπιστήμων
ὀλίγαις	adj	ὀλίγος
ναυσὶν	noun	ναῦς
ἐμπείροις	adj;verb	ἔμπειρος;ἐμπειρέω
καὶ	conj	καί2;καί3;καί;καί4
ἄμεινον	adj	ἀμείνων
πλεούσαις	part	πλέω
ἡ	adv;pron;article	ὅς;ἧ;ὁ
στενοχωρία	noun	στενοχωρία
οὐ	adv	οὐ4;οὐ13;οὐ11;οὐ15;οὐ5;οὐ18;οὐ6;οὐ10;οὐ12;οὐ;οὐ16;οὐ17;οὐ2;οὐ3;οὐ8;οὐ9;οὐ7;οὐ14
ξυμφέρει	verb	συμφέρω
<g>
.
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ἐπιπλεύσειέ	verb	ἐπιπλέω
τις	irreg;pron	τίς;τις
ὡς	conj;adv;pron	ὅς;ὡς
χρὴ	noun;verb	χράω2;χραύω;χρή;χράω;χρῆ2;χρῆ
ἐς	prep	εἰς
ἐμβολήν	noun	ἐμβολή
<g>
,
μὴ	noun;conj	μή;μή2;μής;μή3
ἔχων	verb;part	ἔχω;χάω;χόω
τὴν	article	ὁ
πρόσοψιν	noun	πρόσοψις
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
<g>
,
οὔτ’	adv;adj;verb;noun	οὐτάζω;οὔτι;οὔτις;οὔτι2;οὔτε;οὐτάω;οὔτι3;οὐτίς
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
ἀποχωρήσειεν	verb	ἀποχωρέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
δέοντι	verb;part;noun	δεῖ;δέω2;δέον;δέω
πιεζόμενος	part	πιέζω
<g>
·
διέκπλοι	noun;verb	διέκπλοος;διεκπλέω
τε	pron;partic	τε;σύ
οὐκ	adv	οὐ16;οὐ13;οὐ8;οὐ18;οὐ12;οὐ3;οὐ6;οὐ11;οὐ2;οὐ5;οὐ;οὐ15;οὐ17;οὐ4;οὐ7;οὐ9;οὐ10;οὐ14
εἰσὶν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἀναστροφαί	noun	ἀναστροφή
<g>
,
ἅπερ	article;pron	ὁ;ὅς
νεῶν	adj;verb;noun;part	νεόω;νέω3;νεάζω;νέω4;νεών;ναός;νέος;ναῦς;νέα;νεάω;νεώς;νέω2;νέω
ἄμεινον	adj	ἀμείνων
πλεουσῶν	part	πλέω
ἔργα	noun	ἔργον
ἐστίν	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ἀνάγκη	noun	ἀνάγκη
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
εἴη	verb	ἐάω;εἰμί
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
πεζομαχίαν	noun	πεζομαχία
καθίστασθαι	verb	καθίστημι;καθιστάω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
αἱ	article;pron	ὁ;ὅς
πλείους	adj	πλέως;πλείων
νῆες	noun	ναῦς
κρείσσους	verb;adj	κρείσσων;κρεισσόω
γίγνονται	verb	γίγνομαι
<g>
.
</section>
<section n="9">
τούτων	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἐγὼ	pron	ἐγώ
ἕξω	verb	ἔχω
τὴν	article	ὁ
πρόνοιαν	noun	πρόνοια
κατὰ	adj;prep	κατά2;κάτος;κατά
τὸ	article	ὁ
δυνατόν	verb;adj	δυνατός;δύω2
<g>
·
ὑμεῖς	pron	σύ
δὲ	partic	δέ
εὔτακτοι	adj;verb	εὔτακτος;εὐτακτέω
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
μένοντες	part	μένω
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
παραγγελλόμενα	part	παραγγέλλω
ὀξέως	adv	ὀξύς;ὀξέως
δέχεσθε	verb	δέχομαι
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
δῑ	conj;verb;adj;noun;prep	Δῖα;δίω;δῖος;διάζομαι;Δῖος;Δίον;Δίη;διά;διό;Ζεύς
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
τῆς	article	ὁ
ἐφορμήσεως	noun	ἐφόρμησις
οὔσης	part	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;irreg;pron;article	ὁ;τίς;τῷ;τις
ἔργῳ	noun	ἔργον
κόσμον	noun	κόσμος
καὶ	conj	καί3;καί4;καί2;καί
σιγὴν	verb;noun	σιγάω;σῖγος;σιγή
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ἡγεῖσθε	verb	ἁγέομαι;ἡγέομαι
<g>
,
ὃ	pron;article	ὁ;ὅς
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
ξυμφέρει	verb	συμφέρω
καὶ	conj	καί2;καί;καί3;καί4
ναυμαχίᾳ	noun	ναυμαχία
οὐχ	adv	οὐ14;οὐ17;οὐ2;οὐ9;οὐ11;οὐ13;οὐ10;οὐ16;οὐ5;οὐ8;οὐ4;οὐ18;οὐ3;οὐ7;οὐ6;οὐ;οὐ15;οὐ12
ἥκιστα	adj	ἥκιστος
<g>
,
ἀμύνεσθέ	verb	ἀμύνω
τε	pron;partic	τε;σύ
τούσδε	pron	ὅδε
ἀξίως	adv;verb;adj	ἄξιος;ἀξιόω
τῶν	article	ὁ
προειργασμένων	part	προεργάζομαι
<g>
.
</section>
<section n="10">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀγὼν	noun;verb;part	ἄγω;ἀγών;ἄγος;ἀγή2;ἄγη2;ἀγή;ἀγός;ἀγάζω;ἄγη;ἀγάω
μέγας	noun;adj	Μέγης;μέγας
ὑμῖν	pron	σύ
<g>
,
ἢ	conj;adv;exclam;verb	ἦ3;ἦ4;ἦ;ἦ2;ἤ2;ἠμί;ἤ;εἰμί
καταλῦσαι	verb	καταλύω
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τὴν	article	ὁ
ἐλπίδα	noun	ἐλπίς
τοῦ	article;pron;irreg	τίς;τις;ὁ
ναυτικοῦ	adj	ναυτικός
ἢ	conj;exclam;verb;adv	ἤ2;ἦ3;ἦ;εἰμί;ἦ2;ἦ4;ἠμί;ἤ
ἐγγυτέρω	adj;adv	ἐγγύς;ἐγγύτερος
καταστῆσαι	verb	καθίστημι
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
τὸν	article	ὁ
φόβον	noun	φόβος
περὶ	prep	περί
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
<g>
.
</section>
<section n="11">
ἀναμιμνῄσκω	verb	ἀναμιμνήσκω
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
ὑμᾶς	adj;pron	ὑμός;σύ
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
νενικήκατε	verb	νικάω
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
πολλούς	adj	πολύς
<g>
·
ἡσσημένων	part	ἡσσάομαι
δὲ	partic	δέ
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνήρ;ἀνδρών
οὐκ	adv	οὐ10;οὐ7;οὐ14;οὐ4;οὐ5;οὐ11;οὐ;οὐ3;οὐ15;οὐ6;οὐ9;οὐ8;οὐ17;οὐ13;οὐ16;οὐ12;οὐ18;οὐ2
ἐθέλουσιν	verb;part	ἐθέλω
αἱ	pron;article	ὅς;ὁ
γνῶμαι	noun	γνώμη
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
κινδύνους	noun	κίνδυνος
ὁμοῖαι	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
εἶναι	verb	εἰμί
<g>
.
<g>
’
</section>
<chapter n="90">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὁ	article;pron	ὅς;ὁ
Φορμίων	noun;part	φορμίον;φορμίζω
παρεκελεύσατο	verb	παρακελεύομαι
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
ἐπειδὴ	conj	ἐπεί
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκ	adv	οὐ9;οὐ17;οὐ12;οὐ11;οὐ14;οὐ15;οὐ16;οὐ7;οὐ2;οὐ6;οὐ13;οὐ10;οὐ18;οὐ5;οὐ3;οὐ4;οὐ;οὐ8
ἐπέπλεον	verb	ἐπιπλέω
ἐς	prep	εἰς
τὸν	article	ὁ
κόλπον	noun	κόλπος
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	τίς;ὁ
στενά	adj;noun;verb	στένος;στενάζω;στενός
<g>
,
βουλόμενοι	part	βούλομαι
ἄκοντας	noun;adj	ἄκων2;ἀέκων;ἄκων
ἔσω	verb;prep	ἔσω;εἰσίημι
προαγαγεῖν	verb	προάγω
αὐτούς	adj	αὐτός
<g>
,
ἀναγαγόμενοι	part	ἀνάγω
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἕῳ	noun;adj	ἑός;ἠώς
ἔπλεον	verb	πλέω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τεσσάρων	noun	τέσσαρες
ταξάμενοι	part	τάσσω
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
γῆν	noun	γῆ
<g>
,
ἔσω	verb;prep	εἰσίημι;ἔσω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	τις;ὁ;τίς
κόλπου	verb;noun	κολπόω;κόλπος
<g>
,
δεξιῷ	adj;verb	δεξιός;δεξιάζω
κέρᾳ	noun	κέρας
ἡγουμένῳ	part	ἡγέομαι
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί4;καί3;καί2;καί
ὥρμουν	verb	ὁρμάω;ὁρμέω
<g>
·
</para>
</section>
<section n="2">
ἐπὶ	prep	ἐπί;ἐπί2
δ’	partic	δέ
αὐτῷ	adj	αὐτός
εἴκοσιν	part;numeral;noun	εἰκών;ἔοικα;εἴκοσι;εἰκός
ἔταξαν	part;verb	τάσσω;ἐτάζω
τὰς	article	ὁ
ἄριστα	noun;adj;verb	ἀριστάω;ἄριστος;ἄριστον
πλεούσας	part	πλέω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
ἄρα	pron;verb;noun;partic	αἴρω;ἀράζω;ἄρον;ἄρος;ἄρα;ἀρά3;ἆρα;ἀρή;ἀρά;ἄρα2;ἆρα2
νομίσας	verb;part	νομίζω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ναύπακτον	noun	Ναύπακτος
αὐτοὺς	adj	αὐτός
πλεῖν	verb;adj	πλείων;πλέω
ὁ	article;pron	ὁ;ὅς
Φορμίων	part;noun	φορμίον;φορμίζω
καὶ	conj	καί;καί3;καί2;καί4
αὐτὸς	adj	αὐτός
ἐπιβοηθῶν	part	ἐπιβοηθέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
παραπλέοι	verb	παραπλέω
<g>
,
μὴ	noun;conj	μή3;μή2;μής;μή
διαφύγοιεν	verb	διαφεύγω
πλέοντα	part	πλέω
τὸν	article	ὁ
ἐπίπλουν	part;noun;verb	πίμπλημι;ἐπίπλοος;ἐπιπλέω
σφῶν	pron;part;adj	σφός;σφάζω;σφεῖς
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
κέρως	noun	κέρας
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
αὗται	adj	οὗτος;ἑαυτοῦ
αἱ	article;pron	ὅς;ὁ
νῆες	noun	ναῦς
περικλῄσειαν	verb	περικλείω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δέ	partic	δέ
<g>
,
ὅπερ	pron	ὅσπερ
ἐκεῖνοι	adj	ἐκεῖνος
προσεδέχοντο	verb	προσδέχομαι
<g>
,
φοβηθεὶς	part	φοβέω
περὶ	prep	περί
τῷ	pron;adv;article;irreg	τις;τῷ;ὁ;τίς
χωρίῳ	noun	χωρίον
ἐρήμῳ	adj;verb	ἐρημάζω;ἐρῆμος
ὄντι	part	εἰμί
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἑώρα	verb	ὁράω
ἀναγομένους	part	ἀνάγω
αὐτούς	adj	αὐτός
<g>
,
ἄκων	adj;part;noun	ἀκή3;ἀκή;ἀκή2;ἄκων2;ἄκος;ἀέκων;ἀκέω2;ἀκέω;ἄκων
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	adj;prep	κατά2;κάτος;κατά
σπουδὴν	noun	σπουδή
ἐμβιβάσας	part;verb	ἐμβιβάζω
ἔπλει	verb	πλέω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὅς;ὁ
πεζὸς	adj	πεζός
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τῶν	article	ὁ
Μεσσηνίων	noun	Μεσσήνιοι
παρεβοήθει	verb	παραβοηθέω
<g>
.
</section>
<section n="4">
ἰδόντες	part	εἶδον
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
κατὰ	prep;adj	κάτος;κατά2;κατά
μίαν	adj	εἷς
ἐπὶ	prep	ἐπί;ἐπί2
κέρως	noun	κέρας
παραπλέοντας	part	παραπλέω
καὶ	conj	καί;καί4;καί2;καί3
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὄντας	part	εἰμί
ἐντὸς	adv;noun	ἔντεα;ἐντός
τοῦ	article;pron;irreg	τις;τίς;ὁ
κόλπου	noun;verb	κόλπος;κολπόω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
<g>
,
ὅπερ	pron	ὅσπερ
ἐβούλοντο	verb	βούλομαι
μάλιστα	adv	μάλιστα
<g>
,
ἀπὸ	prep	ἀπό
σημείου	noun;verb	σημειόω;σημεῖον
ἑνὸς	adj;noun	εἷς;ἕνος
ἄφνω	adv	ἄφνω
ἐπιστρέψαντες	part	ἐπιστρέφω
τὰς	article	ὁ
ναῦς	noun	ναῦς
μετωπηδὸν	adv	μετωπηδόν
ἔπλεον	verb	πλέω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
εἶχε	verb	ἔχω
τάχους	adj;noun	τάχος;ταχύς
ἕκαστος	adj	ἕκαστος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἤλπιζον	verb	ἐλπίζω
πάσας	verb;part;adj	πᾶϲ;πᾶς;πάσσω
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἀπολήψεσθαι	verb	ἀπολαμβάνω
<g>
.
</section>
<section n="5">
τῶν	article	ὁ
δὲ	partic	δέ
ἕνδεκα	noun;numeral	ἕνδεκα;ἑνδεκάς
μέν	partic	μέν
τινες	verb;irreg;pron	τίς;τίνω;τις
αἵπερ	pron;article	ὁ;ὅς
ἡγοῦντο	verb	ἁγέομαι;ἡγέομαι
ὑπεκφεύγουσι	verb;part	ὑπεκφεύγω
τὸ	article	ὁ
κέρας	noun	κέρας;κεράς
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ἐπιστροφὴν	noun	ἐπιστροφή
ἐς	prep	εἰς
τὴν	article	ὁ
εὐρυχωρίαν	noun	εὐρυχωρία
<g>
·
τὰς	article	ὁ
δ’	partic	δέ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
ἐπικαταλαβόντες	part	ἐπικαταλαμβάνω
ἐξέωσάν	verb	ἐξωθέω
τε	pron;partic	σύ;τε
πρὸς	prep	πρός
τὴν	article	ὁ
γῆν	noun	γῆ
ὑποφευγούσας	part	ὑποφεύγω
καὶ	conj	καί;καί2;καί4;καί3
διέφθειραν	verb	διαφθείρω
<g>
,
ἄνδρας	noun	ἀνήρ
τε	pron;partic	τε;σύ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἀπέκτειναν	verb	ἀποκτείνω
ὅσοι	adj	ὅσος
μὴ	noun;conj	μή2;μή3;μής;μή
ἐξένευσαν	verb	ἐκνεύω;ἐκνέω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
νεῶν	noun;verb;part;adj	ναῦς;νέος;νεάω;νέα;νέω3;νέω2;νεάζω;νεώς;ναός;νέω;νεόω;νεών;νέω4
τινὰς	pron;irreg	τις;τίς
ἀναδούμενοι	part	ἀναδέω
εἷλκον	verb	ἕλκω
κενάς	adj	κενός
（
μίαν	adj	εἷς
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
ἀνδράσιν	noun	ἀνήρ
εἷλον	verb	αἱρέω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
）
<g>
,
τὰς	article	ὁ
δέ	partic	δέ
τινας	pron;irreg	τις;τίς
οἱ	pron;article	ὅς;ὁ;ἕ
Μεσσήνιοι	noun	Μεσσήνιοι
παραβοηθήσαντες	part	παραβοηθέω
καὶ	conj	καί3;καί4;καί2;καί
ἐπεσβαίνοντες	part	ἐπεισβαίνω
ξὺν	prep	σύν
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
καὶ	conj	καί;καί3;καί4;καί2
ἐπιβάντες	part	ἐπιβαίνω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
καταστρωμάτων	noun	κατάστρωμα
μαχόμενοι	part	μάχομαι
ἀφείλοντο	verb	ἀφαιρέω
ἑλκομένας	part	ἕλκω
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
<g>
.
</section>
<chapter n="91">
</chapter>
<section n="1">
<para ed="P">
ταύτῃ	adj;adv	ταύτῃ;οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οἱ	pron;article	ὅς;ὁ;ἕ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἐκράτουν	verb	κρατέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
διέφθειραν	verb	διαφθείρω
τὰς	article	ὁ
Ἀττικὰς	adj	Ἀττικός
ναῦς	noun	ναῦς
<g>
·
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἴκοσι	part;noun;numeral	εἰκός;εἰκών;ἔοικα;εἴκοσι
νῆες	noun	ναῦς
αὐτῶν	adj	αὐτός
αἱ	article;pron	ὁ;ὅς
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
δεξιοῦ	verb;adj	δεξιόομαι;δεξιός
κέρως	noun	κέρας
ἐδίωκον	verb	διώκω
τὰς	article	ὁ
ἕνδεκα	noun;numeral	ἑνδεκάς;ἕνδεκα
ναῦς	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
αἵπερ	article;pron	ὅς;ὁ
ὑπεξέφυγον	verb	ὑπεκφεύγω
τὴν	article	ὁ
ἐπιστροφὴν	noun	ἐπιστροφή
ἐς	prep	εἰς
τὴν	article	ὁ
εὐρυχωρίαν	noun	εὐρυχωρία
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
φθάνουσιν	part;verb	φθάνω
αὐτοὺς	adj	αὐτός
πλὴν	verb;prep	πλέω;πλήν
μιᾶς	adj	εἷς
νεὼς	noun;adv;verb;adj	νέος;νέως;νεόω;ναῦς;ναός;νεώς
προκαταφυγοῦσαι	part	προκαταφεύγω
ἐς	prep	εἰς
τὴν	article	ὁ
Ναύπακτον	noun	Ναύπακτος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
σχοῦσαι	part	ἔχω
ἀντίπρῳροι	adj	ἀντίπρῳρος
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
Ἀπολλώνιον	adj	Ἀπολλώνιος
παρεσκευάζοντο	verb	παρασκευάζω
ἀμυνούμενοι	part	ἀμύνω
<g>
,
ἢν	verb;conj;exclam	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἐπὶ	prep	ἐπί;ἐπί2
σφᾶς	adj;verb;pron	σφάζω;σφός;σφεῖς
πλέωσιν	verb	πλέω
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
παραγενόμενοι	part	παραγίγνομαι
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐπαιάνιζόν	verb	παιανίζω
τε	pron;partic	σύ;τε
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
πλέοντες	part	πλέω
ὡς	pron;adv;conj	ὅς;ὡς
νενικηκότες	part	νικάω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
μίαν	adj	εἷς
ναῦν	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
τὴν	article	ὁ
ὑπόλοιπον	adj	ὑπόλοιπος
ἐδίωκε	verb	διώκω
Λευκαδία
ναῦς	noun	ναῦς
μία	adj	εἷς
πολὺ	adj	πολύς
πρὸ	prep	πρό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</section>
<section n="3">
ἔτυχε	verb	τυγχάνω
δὲ	partic	δέ
ὁλκὰς	noun;verb;adj	ὁλκάς;ὁλκός;ὁλκεύς;ὁλκάζω;ὁλκή
ὁρμοῦσα	part	ὁρμέω;ὁρμάω
μετέωρος	adj	μετέωρος
<g>
,
περὶ	prep	περί
ἣν	pron	ὅς
ἡ	article;pron;adv	ἧ;ὅς;ὁ
Ἀττικὴ	adj	Ἀττικός
ναῦς	noun	ναῦς
φθάσασα	part	φθάνω;φθάζω
καὶ	conj	καί3;καί4;καί2;καί
περιπλεύσασα	part	περιπλέω
τῇ	adv;article	τῇ;ὁ
Λευκαδίᾳ
διωκούσῃ	part	διώκω
ἐμβάλλει	verb	ἐμβάλλω
μέσῃ	verb;noun;adj	μέσης;μέση;μέσος;μεσεύς;μεσάζω
καὶ	conj	καί2;καί4;καί;καί3
καταδύει	verb	καταδύω
<g>
.
</section>
<section n="4">
τοῖς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
γενομένου	part	γίγνομαι
τούτου	adj	οὗτος
ἀπροσδοκήτου	adj	ἀπροσδόκητος
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
λόγον	noun	λόγος
φόβος	noun	φόβος
ἐμπίπτει	verb	ἐμπίτνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἀτάκτως	adj;adv	ἄτακτος
διώκοντες	part	διώκω
διὰ	prep;noun;adj	Δίον;δῖος;διά;Δῖα;Ζεύς;Δίη
τὸ	article	ὁ
κρατεῖν	verb	κρατέω
αἱ	article;pron	ὅς;ὁ
μέν	partic	μέν
τινες	irreg;verb;pron	τίς;τις;τίνω
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	ναῦς;νεόω;νεών;νέω;νεάζω;νέα;νέος;νέω4;νεώς;ναός;νέω3;νεάω;νέω2
καθεῖσαι	verb;part	καθίζω;καθίημι;καταέννυμι
τὰς	article	ὁ
κώπας	noun;verb	κωπεύς;κώπη;κωπάω
ἐπέστησαν	verb	ἐφίστημι
τοῦ	article;irreg;pron	τις;τίς;ὁ
πλοῦ	noun;verb	πέλω;πλόος
<g>
,
ἀξύμφορον	adj	ἀσύμφορος
δρῶντες	part	δράω2;δράω
πρὸς	prep	πρός
τὴν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
ἀντεφόρμησιν	verb;noun	ἀντεφορμέω;ἀντεφορμάω;ἀντεφόρμησις
<g>
,
βουλόμενοι	part	βούλομαι
τὰς	article	ὁ
πλείους	adj	πλείων;πλέως
περιμεῖναι	verb	περιμένω
<g>
,
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἐς	prep	εἰς
βράχεα	noun;adj	βράχεα;βραχύς
ἀπειρίᾳ	noun	ἀπειρία;ἀπειρία2
χωρίων	noun;part	χωρίζω;χωρέω;χωρίον
ὤκειλαν	verb	ὀκέλλω
<g>
.
</section>
<chapter n="92">
</chapter>
<section n="1">
τοὺς	article	ὁ
δ’	partic	δέ
Ἀθηναίους	adj	Ἀθηναῖος
ἰδόντας	part	εἶδον
ταῦτα	adj	οὗτος
γιγνόμενα	part	γίγνομαι
θάρσος	noun	θάρσος
τε	partic;pron	τε;σύ
ἔλαβε	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἀπὸ	prep	ἀπό
ἑνὸς	noun;adj	εἷς;ἕνος
κελεύσματος	noun	κέλευθος
ἐμβοήσαντες	part	ἐμβοάω
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;Δίη;Ζεύς;Δῖα;διά;δῖος
τὰ	irreg;article	τίς;ὁ
ὑπάρχοντα	part	ὑπάρχω
ἁμαρτήματα	noun	ἁμάρτημα
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
ἀταξίαν	noun	ἀταξία
ὀλίγον	adj	ὀλίγος
μὲν	partic	μέν
χρόνον	noun	χρόνος
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἐτράποντο	verb	τρέπω
ἐς	prep	εἰς
τὸν	article	ὁ
Πάνορμον	noun;adj	Πάνορμος;πάνορμος
<g>
,
ὅθενπερ	adv	ὅθεν
ἀνηγάγοντο	verb	ἀνάγω
<g>
.
</section>
<section n="2">
ἐπιδιώκοντες	part	ἐπιδιώκω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τάς	article	ὁ
τε	pron;partic	σύ;τε
ἐγγὺς	adv	ἐγγύς
οὔσας	part	εἰμί
μάλιστα	adv	μάλιστα
ναῦς	noun	ναῦς
ἔλαβον	verb	λαμβάνω
ἓξ	numeral	ἕξ
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀφείλοντο	verb	ἀφαιρέω
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἐκεῖνοι	adj	ἐκεῖνος
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
διαφθείραντες	part	διαφθείρω
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἀνεδήσαντο	verb	ἀναδέω
<g>
·
ἄνδρας	noun	ἀνήρ
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
τινὰς	irreg;pron	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἐζώγρησαν	verb	ζωγρέω2;ζωγρέω
<g>
.
</section>
<section n="3">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῆς	article	ὁ
Λευκαδίας
νεώς	adv;verb;adj;noun	ναός;ναῦς;νέος;νεόω;νέως;νεώς
<g>
,
ἣ	adv;article;pron	ἧ;ὁ;ὅς
περὶ	prep	περί
τὴν	article	ὁ
ὁλκάδα	noun	ὁλκάς
κατέδυ	verb	καταδύω
<g>
,
Τιμοκράτης	noun	τιμοκράτης
ὁ	article;pron	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
πλέων	adj;part	πλέως;πλείων;πλέω;πλέος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἡ	adv;article;pron	ἧ;ὅς;ὁ
ναῦς	noun	ναῦς
διεφθείρετο	verb	διαφθείρω
<g>
,
ἔσφαξεν	verb	σφάζω
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐξέπεσεν	verb	ἐκπίτνω
ἐς	prep	εἰς
τὸν	article	ὁ
Ναυπακτίων
λιμένα	noun	λιμήν
<g>
.
</section>
<section n="4">
ἀναχωρήσαντες	part	ἀναχωρέω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
ἔστησαν	verb	ἵστημι
<g>
,
ὅθεν	adv	ὅθεν
ἀναγαγόμενοι	part	ἀνάγω
ἐκράτησαν	verb	κρατέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρόω;νεκρός
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	ὁ;τίς
ναυάγια	noun	ναυάγιον;ναυαγία
ὅσα	adj	ὅσος
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
τὰ	irreg;article	τίς;ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ὑπόσπονδα	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
.
</section>
<section n="5">
ἔστησαν	verb	ἵστημι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
ὡς	conj;pron;adv	ὅς;ὡς
νενικηκότες	part	νικάω
τῆς	article	ὁ
τροπῆς	noun;verb	τροπέω;τρόπις;τροπή
<g>
,
ἃς	conj;pron	ἕως;ὅς
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
γῇ	noun	γῆ
διέφθειραν	verb	διαφθείρω
ναῦς	noun	ναῦς
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἥνπερ	pron	ὅς
ἔλαβον	verb	λαμβάνω
ναῦν	noun	ναῦς
<g>
,
ἀνέθεσαν	verb	ἀνατίθημι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
Ῥίον	noun	ῥίον
τὸ	article	ὁ
Ἀχαϊκὸν
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τὸ	article	ὁ
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
<g>
.
</section>
<section n="6">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
φοβούμενοι	part	φοβέω
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
βοήθειαν	noun	βοήθεια
ὑπὸ	prep	ὑπό
νύκτα	noun	νύξ
ἐσέπλευσαν	verb	εἰσπλέω
ἐς	prep	εἰς
τὸν	article	ὁ
κόλπον	noun	κόλπος
τὸν	article	ὁ
Κρισαῖον	adj	Κρισαῖος
καὶ	conj	καί3;καί2;καί4;καί
Κόρινθον	noun	Κόρινθος
ἅπαντες	adj	ἅπας
πλὴν	verb;prep	πλέω;πλήν
Λευκαδίων
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Κρήτης	noun	κρήτη;Κρήτη
Ἀθηναῖοι	adj	Ἀθηναῖος
ταῖς	article	ὁ
εἴκοσι	noun;part;numeral	ἔοικα;εἴκοσι;εἰκών;εἰκός
ναυσίν	noun	ναῦς
<g>
,
αἷς	pron	ὅς
ἔδει	verb	δεῖ;δέω;ἐσθίω;ἔδω;δέω2
πρὸ	prep	πρό
τῆς	article	ὁ
ναυμαχίας	noun	ναυμαχία
τῷ	irreg;adv;article;pron	τίς;ὁ;τῷ;τις
Φορμίωνι
παραγενέσθαι	verb	παραγίγνομαι
<g>
,
οὐ	adv	οὐ14;οὐ9;οὐ3;οὐ15;οὐ13;οὐ;οὐ12;οὐ4;οὐ5;οὐ11;οὐ6;οὐ7;οὐ16;οὐ18;οὐ8;οὐ10;οὐ17;οὐ2
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
τῆς	article	ὁ
ἀναχωρήσεως	noun	ἀναχώρησις
τῶν	article	ὁ
νεῶν	adj;verb;part;noun	νέα;νέω;ναῦς;νέω3;νέω2;νέω4;νεάω;νεόω;νεών;νεώς;νέος;νεάζω;ναός
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Ναύπακτον	noun	Ναύπακτος
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</section>
<chapter n="93">
</chapter>
<section n="1">
<para ed="P">
πρὶν	adv	πρίν
δὲ	partic	δέ
διαλῦσαι	verb	διαλύω
τὸ	article	ὁ
ἐς	prep	εἰς
Κόρινθόν	noun	Κόρινθος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
Κρισαῖον	adj	Κρισαῖος
κόλπον	noun	κόλπος
ἀναχωρῆσαν	part;verb	ἀναχωρέω
ναυτικόν	adj	ναυτικός
<g>
,
ὁ	pron;article	ὁ;ὅς
Κνῆμος	noun	κνημός
καὶ	conj	καί2;καί;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Βρασίδας
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ἄρχοντες	noun;part	ἄρχω;ἄρχων
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἀρχομένου	part	ἄρχω
τοῦ	article;pron;irreg	ὁ;τις;τίς
χειμῶνος	noun	χειμών
ἐβούλοντο	verb	βούλομαι
διδαξάντων	verb;part	διδάσκω
Μεγαρέων	noun	Μεγαρεύς
ἀποπειρᾶσαι	part;verb	ἀποπειράζω;ἀποπειράομαι
τοῦ	pron;article;irreg	ὁ;τίς;τις
Πειραιῶς	noun	Πειραιεύς
τοῦ	irreg;article;pron	ὁ;τίς;τις
λιμένος	noun	λιμήν
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
·
ἦν	conj;exclam;verb	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
δὲ	partic	δέ
ἀφύλακτος	adj	ἀφύλακτος
καὶ	conj	καί;καί4;καί2;καί3
ἄκλῃστος	adj	ἄκλειστος
εἰκότως	adv	εἰκότως;ἐοικότως
διὰ	prep;noun;adj	Δίον;διά;Ζεύς;Δίη;δῖος;Δῖα
τὸ	article	ὁ
ἐπικρατεῖν	verb	ἐπικρατέω
πολὺ	adj	πολύς
τῷ	pron;irreg;adv;article	τις;ὁ;τῷ;τίς
ναυτικῷ	adj	ναυτικός
<g>
.
</para>
</section>
<section n="2">
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
λαβόντα	part	λαμβάνω
τῶν	article	ὁ
ναυτῶν	noun	ναύτης
ἕκαστον	adj	ἕκαστος
τὴν	article	ὁ
κώπην	verb;noun	κωπέω;κώπη;κωπάω
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ὑπηρέσιον	noun	ὑπηρέσιον
καὶ	conj	καί2;καί3;καί;καί4
τὸν	article	ὁ
τροπωτῆρα	noun	τροπωτήρ
πεζῇ	adj;noun	πέζα;πεζός;πέζις
ἰέναι	verb	εἶμι2;εἶμι
ἐκ	prep	ἐκ
Κορίνθου	noun	Κόρινθος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
πρὸς	prep	πρός
Ἀθήνας	noun	Ἀθῆναι
θάλασσαν	noun	θάλασσα
καὶ	conj	καί2;καί4;καί;καί3
ἀφικομένους	part	ἀφικνέομαι
κατὰ	adj;prep	κάτος;κατά2;κατά
τάχος	noun	τάχος
ἐς	prep	εἰς
Μέγαρα	noun	Μέγαρα2;μέγαρον;Μεγάρη;Μεγαρεύς;Μέγαρα
καθελκύσαντας	part	καθέλκω
ἐκ	prep	ἐκ
Νισαίας
τοῦ	irreg;article;pron	τίς;τις;ὁ
νεωρίου	noun	νεώριον
αὐτῶν	adj	αὐτός
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
ναῦς	noun	ναῦς
<g>
,
αἳ	article;pron	ὅς;ὁ
ἔτυχον	verb	τυγχάνω
αὐτόθι	adv	αὐτόθι
οὖσαι	part	εἰμί
<g>
,
πλεῦσαι	verb	πλέω
εὐθὺς	adj;adv	εὐθύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
<g>
·
</section>
<section n="3">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ναυτικὸν	adj	ναυτικός
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
προφυλάσσον	verb;part	προφυλάσσω
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῷ	adj	αὐτός
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
προσδοκία	noun	προσδοκία
οὐδεμία	adj	οὐδείς
μὴ	noun;conj	μής;μή2;μή;μή3
ἄν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ποτε	partic;noun;adj;pron	ποτέ;ποτέ2;πότε;πότος;ποτός
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ἐξαπιναίως	adv;adj	ἐξαπίναιος
οὕτως	adv	οὕτως
ἐπιπλεύσειαν	verb	ἐπιπλέω
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;τίς;ὁ
προφανοῦς	adj	προφανής
τολμῆσαι	verb	τολμάω
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
καθ’	adj;prep;adv	κατά;κατά2;καθό;καθά;κάτος
ἡσυχίαν	noun	ἡσυχία
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
διενοοῦντο	verb	διανοέομαι
<g>
,
μὴ	conj;noun	μή;μή3;μή2;μής
οὐκ	adv	οὐ4;οὐ18;οὐ7;οὐ3;οὐ5;οὐ11;οὐ12;οὐ9;οὐ13;οὐ10;οὐ15;οὐ14;οὐ16;οὐ2;οὐ6;οὐ;οὐ8;οὐ17
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
προαισθέσθαι	verb	προαισθάνομαι
<g>
.
</section>
<section n="4">
ὡς	pron;conj;adv	ὡς;ὅς
δὲ	partic	δέ
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐχώρουν	verb	χωρέω
εὐθύς	adj;adv	εὐθύς
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἀφικόμενοι	part	ἀφικνέομαι
νυκτὸς	noun	νύξ
καὶ	conj	καί4;καί2;καί;καί3
καθελκύσαντες	part	καθέλκω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Νισαίας
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἔπλεον	verb	πλέω
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
οὐκέτι	adv	οὐκέτι
<g>
,
ὥσπερ	adv	ὥσπερ
διενοοῦντο	verb	διανοέομαι
<g>
,
καταδείσαντες	part	καταδείδω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
（
καί	conj	καί4;καί3;καί2;καί
τις	pron;irreg	τίς;τις
καὶ	conj	καί;καί2;καί3;καί4
ἄνεμος	noun	ἄνεμος
αὐτοὺς	adj	αὐτός
λέγεται	verb	λέγω3;λέγω2;λέγω
κωλῦσαι	verb	κωλύω
）
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῆς	article	ὁ
Σαλαμῖνος	noun	Σαλαμίς
τὸ	article	ὁ
ἀκρωτήριον	noun	ἀκρωτήριον
τὸ	article	ὁ
πρὸς	prep	πρός
Μέγαρα	noun	Μέγαρα2;Μεγάρη;Μέγαρα;Μεγαρεύς;μέγαρον
ὁρῶν	noun;verb;part	ὁράω;ὅρος
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
φρούριον	part;noun;verb	φρούριον;φρουρέω
ἐπ’	prep	ἐπί2;ἐπί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
καὶ	conj	καί;καί2;καί3;καί4
νεῶν	adj;part;verb;noun	ναῦς;νέος;νέω2;νέω4;νεάζω;νεόω;νέω3;νεάω;νεών;νεώς;νέα;ναός;νέω
τριῶν	numeral;part;noun	τριάξω;τρίζω;τριάζω;τρία;τρέω;τρεῖς
φυλακὴ	noun	φυλακεύς;Φυλάκη;φυλακή
τοῦ	article;pron;irreg	τις;ὁ;τίς
μὴ	noun;conj	μής;μή2;μή;μή3
ἐσπλεῖν	verb	εἰσπλέω
Μεγαρεῦσι	noun	Μεγαρεύς
μηδὲ	noun;partic	μηδέ;Μῆδος
ἐκπλεῖν	verb	ἐκπλέω
μηδέν	adj	μηδείς
<g>
.
τῷ	adv;pron;irreg;article	τῷ;τις;τίς;ὁ
τε	pron;partic	τε;σύ
φρουρίῳ	noun	φρούριον
προσέβαλον	verb	προσβάλλω
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
τριήρεις	noun	τριήρης
ἀφείλκυσαν	verb	ἀφέλκω
κενάς	adj	κενός
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἄλλην	adj	ἄλλος
Σαλαμῖνα	noun	Σαλαμίς
ἀπροσδοκήτοις	adj	ἀπροσδόκητος
ἐπιπεσόντες	part	ἐπιπίπτω
ἐπόρθουν	verb	πορθέω
<g>
.
</section>
<chapter n="94">
</chapter>
<section n="1">
ἐς	prep	εἰς
δὲ	partic	δέ
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
φρυκτοί	adj	φρυκτός
τε	partic;pron	τε;σύ
ᾔροντο	verb	εἴρω2;αἴρω
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
καὶ	conj	καί4;καί;καί3;καί2
ἔκπληξις	noun	ἔκπληξις
ἐγένετο	verb	γίγνομαι
οὐδεμιᾶς	adj	οὐδείς
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐλάσσων	part;adj;verb	ἐλασσόω;ἐλαύνω;ἐλάσσων
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;adv;irreg;pron	ὁ;τῷ;τις;τίς
ἄστει	noun	ἄστυ
ἐς	prep	εἰς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
ᾤοντο	verb	οἴομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐσπεπλευκέναι	verb	εἰσπλέω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;adv;irreg	τις;τίς;τῷ;ὁ
Πειραιεῖ	noun	Πειραιεύς
τήν	article	ὁ
τε	partic;pron	τε;σύ
Σαλαμῖνα	noun	Σαλαμίς
ᾑρῆσθαι	verb	αἱρέω
καὶ	conj	καί2;καί4;καί;καί3
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
σφᾶς	pron;adj;verb	σφός;σφάζω;σφεῖς
ὅσον	adj	ὅσος
οὐκ	adv	οὐ12;οὐ8;οὐ9;οὐ13;οὐ10;οὐ14;οὐ17;οὐ4;οὐ5;οὐ6;οὐ3;οὐ;οὐ2;οὐ15;οὐ7;οὐ18;οὐ16;οὐ11
ἐσπλεῖν	verb	εἰσπλέω
αὐτούς	adj	αὐτός
<g>
·
ὅπερ	pron	ὅσπερ
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
ἐβουλήθησαν	verb	βούλομαι
μὴ	noun;conj	μή2;μή;μή3;μής
κατοκνῆσαι	verb	κατοκνέω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ14;οὐ12;οὐ18;οὐ15;οὐ17;οὐ3;οὐ10;οὐ6;οὐ7;οὐ2;οὐ9;οὐ8;οὐ13;οὐ11;οὐ4;οὐ5;οὐ16;οὐ
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
ἄνεμος	noun	ἄνεμος
ἐκώλυσεν	verb	κωλύω
<g>
.
</section>
<section n="2">
βοηθήσαντες	part	βοηθέω
δὲ	partic	δέ
ἅμ’	adv;pron;adj	ἐγώ;ἅμα2;ἅμα;ἁμός
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
πανδημεὶ	adv	πανδημεί
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
ναῦς	noun	ναῦς
τε	pron;partic	τε;σύ
καθεῖλκον	verb	καθέλκω
καὶ	conj	καί;καί2;καί4;καί3
ἐσβάντες	part	εἰσβαίνω
κατὰ	prep;adj	κατά2;κατά;κάτος
σπουδὴν	noun	σπουδή
καὶ	conj	καί;καί3;καί4;καί2
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
ταῖς	article	ὁ
μὲν	partic	μέν
ναυσὶν	noun	ναῦς
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Σαλαμῖνα	noun	Σαλαμίς
ἔπλεον	verb	πλέω
<g>
,
τῷ	pron;adv;irreg;article	ὁ;τις;τίς;τῷ
πεζῷ	adj	πεζός
δὲ	partic	δέ
φυλακὰς	noun	φυλακεύς;φυλακή;φύλαξ
τοῦ	irreg;pron;article	τίς;τις;ὁ
Πειραιῶς	noun	Πειραιεύς
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ὡς	conj;adv;pron	ὅς;ὡς
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
<g>
,
καταδραμόντες	part	κατατρέχω
τῆς	article	ὁ
Σαλαμῖνος	noun	Σαλαμίς
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί4;καί2;καί;καί3
λείαν	adj;noun	λεῖος;λεία;λεία2
λαβόντες	part	λαμβάνω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
τρεῖς	verb;numeral	τρεῖς;τρέω
ναῦς	noun	ναῦς
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Βουδόρου	adj	βουδόρος
τοῦ	irreg;article;pron	τίς;ὁ;τις
φρουρίου	noun	φρούριον
κατὰ	adj;prep	κάτος;κατά;κατά2
τάχος	noun	τάχος
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Νισαίας
ἀπέπλεον	verb	ἀποπλέω
<g>
·
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί2;καί3;καί;καί4
αἱ	pron;article	ὁ;ὅς
νῆες	noun	ναῦς
αὐτοὺς	adj	αὐτός
διὰ	noun;prep;adj	Ζεύς;διά;Δίον;Δίη;δῖος;Δῖα
χρόνου	noun;verb	χρονόω;χρόνος
καθελκυσθεῖσαι	part	καθέλκω
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
στέγουσαι	part	στέγω
ἐφόβουν	verb	φοβέω
<g>
.
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
Μέγαρα	noun	Μεγάρη;Μέγαρα2;Μεγαρεύς;μέγαρον;Μέγαρα
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
Κορίνθου	noun	Κόρινθος
ἀπεχώρησαν	verb	ἀποχωρέω
πεζῇ	adj;noun	πεζός;πέζα;πέζις
<g>
·
</section>
<section n="4">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκέτι	adv	οὐκέτι
καταλαβόντες	part	καταλαμβάνω
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
Σαλαμῖνι	noun	Σαλαμίς
ἀπέπλευσαν	verb	ἀποπλέω
καὶ	conj	καί;καί3;καί2;καί4
αὐτοί	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
φυλακὴν	noun	Φυλάκη;φυλακή
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
τοῦ	pron;irreg;article	ὁ;τίς;τις
Πειραιῶς	noun	Πειραιεύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ἐποιοῦντο	verb	ποιέω;ποιόω
λιμένων	noun	λιμήν
τε	partic;pron	τε;σύ
κλῄσει	noun;verb	κλῄζω;κλῇσις;κλείω
καὶ	conj	καί4;καί;καί2;καί3
τῇ	article;adv	τῇ;ὁ
ἄλλῃ	adv;verb;adj	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἐπιμελείᾳ	noun;verb	ἐπιμέλεια;ἐπιμελέομαι
<g>
.
</section>
<chapter n="95">
</chapter>
<section n="1">
<para ed="P">
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρόνος;χρονόω
<g>
,
τοῦ	article;irreg;pron	ὁ;τίς;τις
χειμῶνος	noun	χειμών
τούτου	adj	οὗτος
ἀρχομένου	part	ἄρχω
<g>
,
Σιτάλκης	noun	Σιτάλκας
ὁ	pron;article	ὅς;ὁ
Τήρεω	verb	τηρέω
Ὀδρύσης
Θρᾳκῶν	noun	Θρᾷξ
βασιλεὺς	noun	βασιλεύς
ἐστράτευσεν	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
Περδίκκαν
τὸν	article	ὁ
Ἀλεξάνδρου	noun;adj	ἀλέξανδρος;Ἀλέξανδρος
Μακεδονίας	noun	Μακεδονία
βασιλέα	noun	βασιλεύς
καὶ	conj	καί4;καί;καί2;καί3
ἐπὶ	prep	ἐπί;ἐπί2
Χαλκιδέας
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
<g>
,
δύο	numeral	δύο
ὑποσχέσεις	noun	ὑπόσχεσις
τὴν	article	ὁ
μὲν	partic	μέν
βουλόμενος	part	βούλομαι
ἀναπρᾶξαι	verb	ἀναπράσσω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
αὐτὸς	adj	αὐτός
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
.
</para>
</section>
<section n="2">
ὅ	article;pron	ὁ;ὅς
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Περδίκκας
αὐτῷ	adj	αὐτός
ὑποσχόμενος	part	ὑπέχω;ὑπισχνέομαι
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
τε	partic;pron	σύ;τε
διαλλάξειεν	verb	διαλλάσσω
ἑαυτὸν	adj	ἑαυτοῦ
κατ’	prep;adj	κατά;κάτος;κατά2
ἀρχὰς	noun	ἀρχή
τῷ	article;adv;irreg;pron	ὁ;τις;τῷ;τίς
πολέμῳ	noun	πόλεμος
πιεζόμενον	part	πιέζω
καὶ	conj	καί3;καί4;καί2;καί
Φίλιππον	adj	φίλιππος
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πολέμιον	verb;part;adj	πολεμέω;πολέμιος
ὄντα	part;noun	εἰμί;ὄντα
μὴ	noun;conj	μή3;μή;μή2;μής
καταγάγοι	verb	κατάγω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλείᾳ	verb;noun;adj	βασίλειος;βασιλειάω;βασίλεια;βασιλεία;βασιλεία2
<g>
,
ἃ	pron;article	ὁ;ὅς
ὑπεδέξατο	verb	ὑποδέχομαι;ὑποδείκνυμι
οὐκ	adv	οὐ14;οὐ13;οὐ15;οὐ4;οὐ6;οὐ7;οὐ10;οὐ;οὐ2;οὐ3;οὐ11;οὐ17;οὐ12;οὐ5;οὐ9;οὐ8;οὐ18;οὐ16
ἐπετέλει	verb	ἐπιτελέω
<g>
·
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
αὐτὸς	adj	αὐτός
ὡμολογήκει	verb	ὁμολογέω
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
ἐποιεῖτο	verb	ποιέω
<g>
,
τὸν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
Χαλκιδικὸν	adj	Χαλκιδικός;χαλκιδικός
πόλεμον	noun	πόλεμος
καταλύσειν	verb	καταλύω
<g>
.
</section>
<section n="3">
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
οὖν	partic	οὖν
ἕνεκα	prep	ἕνεκα
τὴν	article	ὁ
ἔφοδον	adj;noun	ἔφοδος;ἔφοδοϲ
ἐποιεῖτο	verb	ποιέω
καὶ	conj	καί;καί2;καί4;καί3
τόν	article	ὁ
τε	pron;partic	σύ;τε
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
υἱὸν	noun	υἱός
Ἀμύνταν	noun	Ἀμύντας;ἀμύντης
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
βασιλείᾳ	verb;adj;noun	βασιλειάω;βασίλειος;βασιλεία2;βασιλεία;βασίλεια
τῶν	article	ὁ
Μακεδόνων	noun	Μακεδών
ἦγε	verb	ἄγω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
ἔτυχον	verb	τυγχάνω
παρόντες	part	πάρειμι
τούτων	adj	οὗτος
ἕνεκα	prep	ἕνεκα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἡγεμόνα	noun	ἡγεμών
Ἅγνωνα
<g>
·
ἔδει	verb	δέω;ἔδω;δέω2;δεῖ;ἐσθίω
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ναυσί	noun	ναῦς
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
στρατιᾷ	adj;noun	Στρατίη;στρατιά;στρατία;στράτιος
ὡς	adv;conj;pron	ὅς;ὡς
πλείστῃ	adj	πλεῖστος
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Χαλκιδέας
παραγενέσθαι	verb	παραγίγνομαι
<g>
.
</section>
<chapter n="96">
</chapter>
<section n="1">
ἀνίστησιν	verb	ἀνίστημι
οὖν	partic	οὖν
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ὀδρυσῶν
ὁρμώμενος	part	ὁρμάω;ὁρμάζω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
ἐντὸς	adv;noun	ἐντός;ἔντεα
τοῦ	irreg;article;pron	τις;τίς;ὁ
Αἵμου	noun	αἱμός
τε	pron;partic	σύ;τε
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
Ῥοδόπης
Θρᾷκας	noun	Θρᾷξ
<g>
,
ὅσων	adj	ὅσος
ἦρχε	verb	ἄρχω
μέχρι	conj;prep;adv	μέχρι
θαλάσσης	noun	θάλασσα;θαλασσεύς
[ἐς	prep	εἰς
τὸν	article	ὁ
Εὔξεινόν	noun;adj	Εὔξεινος;εὔξενος
τε	partic;pron	τε;σύ
πόντον	noun	πόντος
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
Ἑλλήσποντον]	noun	Ἑλλήσποντος
<g>
,
ἔπειτα	adv	ἔπειτα
τοὺς	article	ὁ
ὑπερβάντι	part	ὑπερβαίνω
Αἷμον	noun	αἵμων;αἱμός;Αἵμων
Γέτας
καὶ	conj	καί3;καί2;καί4;καί
ὅσα	adj	ὅσος
ἄλλα	adj;adv	ἀλλά;ἄλλος
μέρη	noun	μέρος;μέρα
ἐντὸς	adv;noun	ἐντός;ἔντεα
τοῦ	pron;article;irreg	τις;τίς;ὁ
Ἴστρου	noun	Ἴστρος
ποταμοῦ	noun	ποταμός
πρὸς	prep	πρός
θάλασσαν	noun	θάλασσα
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
Εὐξείνου	adj;noun	Εὔξεινος;εὔξενος
πόντου	verb;noun	πόντος;ποντίζω;ποντόω
κατῴκητο	verb	κατοικέω
<g>
·
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Γέται
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ὅμοροί	adj;verb	ὅμορος;ὁμορέω
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
Σκύθαις	noun	Σκύθης
καὶ	conj	καί3;καί;καί4;καί2
ὁμόσκευοι	adj	ὁμόσκευος
<g>
,
πάντες	adj	πᾶϲ;πᾶς
ἱπποτοξόται	noun	ἱπποτοξότης
<g>
.
</section>
<section n="2">
παρεκάλει	verb	παρακαλέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ὀρεινῶν	adj	ὀρεινός
Θρᾳκῶν	noun	Θρᾷξ
πολλοὺς	adj	πολύς
τῶν	article	ὁ
αὐτονόμων	adj	αὐτόνομος
καὶ	conj	καί2;καί3;καί;καί4
μαχαιροφόρων	noun;adj;part	μαχαιροφορέω;μαχαιροφόρος;μαχαιροφορά
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
Δῖοι	adj;noun;verb	δίω;Δῖος;δῖος
καλοῦνται	verb	καλέω
<g>
,
τὴν	article	ὁ
Ῥοδόπην
οἱ	article;pron	ὅς;ὁ;ἕ
πλεῖστοι	adj	πλεῖστος
οἰκοῦντες	part	οἰκέω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
μισθῷ	noun	μισθός
ἔπειθεν	verb	ἐφίημι;πείθω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐθελονταὶ	noun;verb	ἐθέλω;ἐθελοντής
ξυνηκολούθουν	verb	συνακολουθέω
<g>
.
</section>
<section n="3">
ἀνίστη	verb	ἀνίστημι
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
Ἀγριᾶνας	verb;part	ἀγριαίνω
καὶ	conj	καί4;καί2;καί;καί3
Λαιαίους
καὶ	conj	καί4;καί2;καί;καί3
ἄλλα	adj;adv	ἄλλος;ἀλλά
ὅσα	adj	ὅσος
ἔθνη	noun	ἔθνος
Παιονικὰ	adj	Παίονες
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
καὶ	conj	καί2;καί3;καί4;καί
ἔσχατοι	adj;verb	ἔσχατος;ἐσχατάω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
οὗτοι	adj	οὗτος
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
μέχρι	prep;adv;conj	μέχρι
γὰρ	partic	γάρ
Λαιαίων
Παιόνων	noun	Παίονες
καὶ	conj	καί3;καί2;καί4;καί
τοῦ	article;irreg;pron	ὁ;τίς;τις
Στρυμόνος	noun	Στρυμών
ποταμοῦ	noun	ποταμός
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
Σκόμβρου	noun	σκόμβρος
ὄρους	noun	ὀρός;ὄρος
δῑ	noun;adj;verb;conj;prep	διάζομαι;δῖος;δίω;Δίον;διά;διό;Ζεύς;Δῖα;Δίη;Δῖος
Ἀγριάνων	part	ἀγριαίνω
καὶ	conj	καί3;καί;καί2;καί4
Λαιαίων
ῥεῖ	verb	ῥέω
<g>
,
[οὗ]	pron;verb;adv	ἵημι;οὗ2;ἕ;οὗ;ὅς
ὡρίζετο	verb	ὁρίζω
ἡ	article;adv;pron	ἧ;ὁ;ὅς
ἀρχὴ	noun	ἀρχή
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
Παίονας	noun	Παίονες
αὐτονόμους	adj	αὐτόνομος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
<g>
.
</section>
<section n="4">
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
Τριβαλλούς	noun	Τριβαλλοί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τούτους	adj	οὗτος
αὐτονόμους	adj	αὐτόνομος
<g>
,
Τρῆρες
ὥριζον	verb	ὁρίζω
καὶ	conj	καί3;καί2;καί;καί4
Τιλαταῖοι
<g>
·
οἰκοῦσι	part;verb	οἰκέω
δ’	partic	δέ
οὗτοι	adj	οὗτος
πρὸς	prep	πρός
βορέαν	noun	Βορέας
τοῦ	article;irreg;pron	τις;τίς;ὁ
Σκόμβρου	noun	σκόμβρος
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί4;καί3;καί;καί2
παρήκουσι	verb;part	παρήκω
πρὸς	prep	πρός
ἡλίου	noun;verb	ἡλιόομαι;ἥλιος;ἡλιόω
δύσιν	noun;numeral;part	δύσις;δύο;δύω2
μέχρι	conj;prep;adv	μέχρι
τοῦ	pron;article;irreg	τίς;ὁ;τις
Ὀσκίου
ποταμοῦ	noun	ποταμός
<g>
.
ῥεῖ	verb	ῥέω
δ’	partic	δέ
οὗτος	adj	οὗτος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
ὅθενπερ	adv	ὅθεν
καὶ	conj	καί2;καί;καί4;καί3
ὁ	pron;article	ὅς;ὁ
Νέστος
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Ἕβρος	noun	ἔβρος
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἐρῆμον	adj	ἐρῆμος
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
καὶ	conj	καί4;καί;καί3;καί2
μέγα	adj;noun	μέγας;Μέγης
<g>
,
ἐχόμενον	part	ἔχω
τῆς	article	ὁ
Ῥοδόπης
<g>
.
</section>
<chapter n="97">
</chapter>
<section n="1">
<para ed="P">
ἐγένετο	verb	γίγνομαι
δὲ	partic	δέ
ἡ	pron;article;adv	ὁ;ὅς;ἧ
ἀρχὴ	noun	ἀρχή
ἡ	pron;article;adv	ἧ;ὅς;ὁ
Ὀδρυσῶν
μέγεθος	noun	μέγεθος
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
θάλασσαν	noun	θάλασσα
καθήκουσα	part	καθήκω
ἀπὸ	prep	ἀπό
Ἀβδήρων	noun	Ἄβδηρος
πόλεως	noun	πόλις
ἐς	prep	εἰς
τὸν	article	ὁ
Εὔξεινον	adj;noun	εὔξενος;Εὔξεινος
πόντον	noun	πόντος
μέχρι	adv;conj;prep	μέχρι
Ἴστρου	noun	Ἴστρος
ποταμοῦ	noun	ποταμός
<g>
·
αὕτη	adj	οὗτος
περίπλους	adj	περίπλους
ἐστὶν	verb	εἰμί
ἡ	pron;article;adv	ἧ;ὅς;ὁ
γῆ	noun	γῆ
τὰ	article;irreg	τίς;ὁ
ξυντομώτατα	adv;adj	σύντομος
<g>
,
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
αἰεὶ	adv	ἀεί
κατὰ	adj;prep	κατά2;κάτος;κατά
πρύμναν	adj;noun	πρυμνός;πρύμνα
ἱστῆται	verb	ἱστάω;ἵστημι
τὸ	article	ὁ
πνεῦμα	noun	πνεῦμα
<g>
,
νηὶ	noun;verb	νέω3;νῆις;ναῦς;νέω4;νέω;νέω2;νέομαι;Ναιάς;νάω
στρογγύλῃ	adj;verb	στρογγύλλω;στρογγύλος
τεσσάρων	noun	τέσσαρες
ἡμερῶν	adj;verb;noun;part	ἡμέρα;ἥμερος;ἡμερόω
καὶ	conj	καί;καί4;καί3;καί2
ἴσων	part;adj;verb	ἰσόω;ἰσάζω;ἴσος
νυκτῶν	noun	νύξ
<g>
·
ὁδῷ	verb;noun	ὁδός;ὁδάω
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
ξυντομώτατα	adj;adv	σύντομος
ἐξ	prep	ἐκ;ἐξ
Ἀβδήρων	noun	Ἄβδηρος
ἐς	prep	εἰς
Ἴστρον	noun	Ἴστρος
ἀνὴρ	noun	ἀνήρ
εὔζωνος	adj	εὔζωνος
ἑνδεκαταῖος	adj	ἑνδεκαταῖος
τελεῖ	verb;noun	τέλλω;τέλος;τελέω
<g>
.
</para>
</section>
<section n="2">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
θάλασσαν	noun	θάλασσα
τοσαύτη	adj	τοσοῦτος
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
<g>
,
ἐς	prep	εἰς
ἤπειρον	noun	ἤπειρος
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
Βυζαντίου
ἐς	prep	εἰς
Λαιαίους
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Στρυμόνα	noun	Στρυμών
（
ταύτῃ	adj;adv	οὗτος;ταύτῃ
γὰρ	partic	γάρ
διὰ	noun;prep;adj	δῖος;Δῖα;Δίη;Δίον;Ζεύς;διά
πλείστου	adj	πλεῖστος
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἄνω	adv;verb;adj	ἀνάζω;ἀνέω;ἄνοος;ἄνω;ἀνίημι;ἄνω2
ἐγίγνετο	verb	γίγνομαι
）
ἡμερῶν	verb;noun;adj;part	ἡμερόω;ἡμέρα;ἥμερος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
εὐζώνῳ	adj	εὔζωνος
τριῶν	part;numeral;noun	τρίζω;τρία;τρέω;τρεῖς;τριάξω;τριάζω
καὶ	conj	καί3;καί2;καί4;καί
δέκα	numeral;verb;noun	δεκάζω;δεκάω;δέκα;δεκάς
ἁνύσαι	verb	ἀνύω
<g>
.
</section>
<section n="3">
φόρος	noun;adj	φόρος;φορός
τε	partic;pron	σύ;τε
ἐκ	prep	ἐκ
πάσης	adj;noun	πᾶς;πᾶσις;πᾶϲ
τῆς	article	ὁ
βαρβάρου	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
<g>
,
ὅσον	adj	ὅσος
προσῆξαν	part;verb	προσάγω;προσήκω
ἐπὶ	prep	ἐπί2;ἐπί
Σεύθου
<g>
,
ὃς	pron	ὅς
ὕστερον	adj;noun	ὕστερον;ὕστερος
Σιτάλκου	noun	Σιτάλκας
βασιλεύσας	part;verb	βασιλεύω
πλεῖστον	adj	πλεῖστος
δὴ	partic;noun;verb	δεῖ;Δεύς;δή;δέω;δέω2
ἐποίησε	verb	ποιέω
<g>
,
τετρακοσίων	adj	τετρακόσιοι
ταλάντων	part;verb;noun	ταλαντάω;τάλαντον
ἀργυρίου	noun	ἀργύριον
μάλιστα	adv	μάλιστα
δύναμις	noun	δύναμις
<g>
,
ἃ	article;pron	ὁ;ὅς
χρυσὸς	noun	χρυσός
καὶ	conj	καί4;καί;καί3;καί2
ἄργυρος	noun	ἄργυρος
ᾔει	verb	εἶμι2;εἶμι
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
δῶρα	noun	δῶρον
οὐκ	adv	οὐ6;οὐ7;οὐ15;οὐ13;οὐ2;οὐ4;οὐ9;οὐ;οὐ3;οὐ12;οὐ14;οὐ16;οὐ18;οὐ11;οὐ5;οὐ17;οὐ10;οὐ8
ἐλάσσω	verb;adj	λάζω;λάζομαι;ἐλάσσων;ἐλασσόω;ἐλαύνω
τούτων	adj	οὗτος
χρυσοῦ	noun;adj;verb	χρύσεος;Χρύσης;χρυσόω;χρυσός
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
ἀργύρου	adj;noun;verb	ἄργυρος;ἀργυρόω;ἀργύρεος
προσεφέρετο	verb	προσφέρω
<g>
,
χωρὶς	adv	χωρίς
δὲ	partic	δέ
ὅσα	adj	ὅσος
ὑφαντά	noun;adj;part	ὑφάντης;ὑφάζω;ὑφάω;ὑφαντός
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
λεῖα	adj;noun	λεία;λεία2;λεῖος
καὶ	conj	καί4;καί2;καί;καί3
ἡ	pron;article;adv	ἧ;ὁ;ὅς
ἄλλη	adj	ἄλλος
κατασκευή	noun	κατασκευή
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐ	adv	οὐ18;οὐ3;οὐ17;οὐ11;οὐ10;οὐ12;οὐ6;οὐ4;οὐ;οὐ5;οὐ8;οὐ2;οὐ7;οὐ15;οὐ9;οὐ13;οὐ16;οὐ14
μόνον	adj	μόνος
αὐτῷ	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
παραδυναστεύουσί	part;verb	παραδυναστεύω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
γενναίοις	adj	γενναῖος
Ὀδρυσῶν
<g>
.
</section>
<section n="4">
κατεστήσαντο	verb	καθίστημι
γὰρ	partic	γάρ
τοὐναντίον	adj;adv	ἐναντίος;ἐναντίον
τῆς	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
βασιλείας	verb;noun;adj	βασιλεία;βασιλειάω;βασίλειος;βασίλεια;βασιλεία2
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
μὲν	partic	μέν
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Θρᾳξί	noun	Θρᾷξ
<g>
,
λαμβάνειν	verb	λαμβάνω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;conj;verb;adv	ἠμί;ἦ;ἤ2;ἤ;ἦ4;ἦ2;ἦ3;εἰμί
διδόναι	verb	δίδωμι
（
καὶ	conj	καί3;καί4;καί2;καί
αἴσχιον	adj	αἰσχρός
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
αἰτηθέντα	part	αἰτέω
μὴ	noun;conj	μής;μή3;μή2;μή
δοῦναι	verb	δίδωμι
ἢ	verb;conj;exclam;adv	ἦ;ἦ3;ἤ2;εἰμί;ἦ2;ἦ4;ἤ;ἠμί
αἰτήσαντα	part	αἰτέω
μὴ	conj;noun	μή;μή3;μής;μή2
τυχεῖν	verb	τυγχάνω
）
<g>
,
ὅμως	adj;conj;adv;verb	ὁμόω;ὅμως;ὁμός;ὁμῶς
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
δύνασθαι	verb	δύναμαι
ἐπὶ	prep	ἐπί;ἐπί2
πλέον	part;verb;adj	πλείων;πλέος;πλέως;πλέω
αὐτῷ	adj	αὐτός
ἐχρήσαντο	verb	χράω2
<g>
·
οὐ	adv	οὐ11;οὐ12;οὐ14;οὐ2;οὐ;οὐ15;οὐ16;οὐ18;οὐ17;οὐ7;οὐ5;οὐ9;οὐ6;οὐ8;οὐ10;οὐ4;οὐ3;οὐ13
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
πρᾶξαι	verb	πράσσω
οὐδὲν	adj	οὐδείς
μὴ	conj;noun	μή2;μή3;μής;μή
διδόντα	part	δίδωμι
δῶρα	noun	δῶρον
<g>
.
ὥστε	adv	ὥστε
ἐπὶ	prep	ἐπί;ἐπί2
μέγα	noun;adj	Μέγης;μέγας
ἡ	article;pron;adv	ὅς;ἧ;ὁ
βασιλεία	adj;verb;noun	βασιλειάω;βασίλειος;βασίλεια;βασιλεία;βασιλεία2;βασίλειον
ἦλθεν	verb	ἔρχομαι
ἰσχύος	noun	ἰσχύς;Ἴσχυς
<g>
.
</section>
<section n="5">
τῶν	article	ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Εὐρώπῃ	noun;adj	Εὐρώπη;εὐρωπός
ὅσαι	adj	ὅσος
μεταξὺ	adv	μεταξύ
τοῦ	irreg;article;pron	τίς;ὁ;τις
Ἰονίου	adj	Ἰόνιος
κόλπου	noun;verb	κολπόω;κόλπος
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	pron;irreg;article	ὁ;τις;τίς
Εὐξείνου	adj;noun	Εὔξεινος;εὔξενος
πόντου	noun;verb	πόντος;ποντίζω;ποντόω
μεγίστη	adj	μέγας
ἐγένετο	verb	γίγνομαι
χρημάτων	noun	χρῆμα
προσόδῳ	noun	πρόσοδος
καὶ	conj	καί3;καί2;καί4;καί
τῇ	article;adv	ὁ;τῇ
ἄλλῃ	verb;adj;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
εὐδαιμονίᾳ	noun	εὐδαιμονία
<g>
,
ἰσχύι	noun	ἰσχύς
δὲ	partic	δέ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
καὶ	conj	καί2;καί3;καί4;καί
στρατοῦ	verb;noun	στρατός;στρατόω
πλήθει	noun;verb	πλῆθος;πλήθω
πολὺ	adj	πολύς
δευτέρα	adj	δεύτερος
μετὰ	prep	μετά
τὴν	article	ὁ
Σκυθῶν	noun	Σκύθης;σκύθος
<g>
.
</section>
<section n="6">
ταύτῃ	adj;adv	οὗτος;ταύτῃ
δὲ	partic	δέ
ἀδύνατα	adj	ἀδύνατος
ἐξισοῦσθαι	verb	ἐξισόω
οὐχ	adv	οὐ11;οὐ14;οὐ10;οὐ2;οὐ17;οὐ12;οὐ6;οὐ9;οὐ18;οὐ4;οὐ15;οὐ3;οὐ7;οὐ16;οὐ;οὐ5;οὐ13;οὐ8
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τὰ	irreg;article	ὁ;τίς
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
Εὐρώπῃ	adj;noun	εὐρωπός;Εὐρώπη
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Ἀσίᾳ	adj;noun	Ἄσιος;ἄσιος;Ἀσία
ἔθνος	noun	ἔθνος
ἓν	verb;noun;part	εἷς;ἵημι
πρὸς	prep	πρός
ἓν	noun;verb;part	ἵημι;εἷς
οὐκ	adv	οὐ7;οὐ10;οὐ3;οὐ13;οὐ16;οὐ6;οὐ8;οὐ14;οὐ;οὐ2;οὐ4;οὐ5;οὐ15;οὐ17;οὐ9;οὐ11;οὐ12;οὐ18
ἔστιν	verb	εἰμί
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
δυνατὸν	verb;adj	δυνατός;δύω2
Σκύθαις	noun	Σκύθης
ὁμογνωμονοῦσι	part;verb	ὁμογνωμονέω
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀντιστῆναι	verb	ἀνθίστημι
<g>
.
οὐ	adv	οὐ2;οὐ17;οὐ;οὐ11;οὐ3;οὐ9;οὐ14;οὐ16;οὐ18;οὐ4;οὐ8;οὐ10;οὐ12;οὐ6;οὐ7;οὐ5;οὐ13;οὐ15
μὴν	noun;partic	μής;μείς;μήν2;μήν
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἐς	prep	εἰς
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
εὐβουλίαν	noun	εὐβουλία
καὶ	conj	καί4;καί;καί2;καί3
ξύνεσιν	noun	σύνεσις
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἐς	prep	εἰς
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βίος;βιόω
ἄλλοις	adj	ἄλλος
ὁμοιοῦνται	verb	ὁμοιόω
<g>
.
</section>
<chapter n="98">
</chapter>
<section n="1">
<para ed="P">
Σιτάλκης	noun	Σιτάλκας
μὲν	partic	μέν
οὖν	partic	οὖν
χώρας	noun;verb	χωράζω;χώρα
τοσαύτης	adj	τοσοῦτος
βασιλεύων	part	βασιλεύω
παρεσκευάζετο	verb	παρασκευάζω
τὸν	article	ὁ
στρατόν	noun	στρατός
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ἐπειδὴ	conj	ἐπεί
αὐτῷ	adj	αὐτός
ἑτοῖμα	verb;adj	ἑτοῖμος;ἑτοιμάζω
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
<g>
,
ἄρας	part;noun;verb	ἀρά;ἀρή;αἴρω;ἀρά3;ἀράζω
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Μακεδονίαν	noun	Μακεδονία
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
διὰ	adj;noun;prep	Δῖα;δῖος;διά;Δίον;Ζεύς;Δίη
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἀρχῆς	noun	ἀρχή
<g>
,
ἔπειτα	adv	ἔπειτα
διὰ	prep;noun;adj	Δίη;διά;δῖος;Δίον;Δῖα;Ζεύς
Κερκίνης
ἐρήμου	adj;verb	ἐρημόω;ἐρῆμος
ὄρους	noun	ὀρός;ὄρος
<g>
,
ὅ	pron;article	ὁ;ὅς
ἐστι	verb	εἰμί
μεθόριον	adj	μεθόριος
Σιντῶν	noun	σίντης
καὶ	conj	καί3;καί;καί2;καί4
Παιόνων	noun	Παίονες
<g>
·
ἐπορεύετο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
δῑ	conj;noun;prep;adj;verb	Δῖος;Δίον;δίω;Δῖα;διό;δῖος;διάζομαι;Ζεύς;διά;Δίη
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τῇ	article;adv	ὁ;τῇ
ὁδῷ	verb;noun	ὁδάω;ὁδός
ἣν	pron	ὅς
πρότερον	adj	πρότερος
αὐτὸς	adj	αὐτός
ἐποιήσατο	verb	ποιέω
τεμὼν	part	τέμνω2;τέμνω
τὴν	article	ὁ
ὕλην	noun;verb	Ὕλη;ὕλη;ὑλάω
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
ἐπὶ	prep	ἐπί;ἐπί2
Παίονας	noun	Παίονες
ἐστράτευσεν	verb	στρατεύω
<g>
.
</para>
</section>
<section n="2">
τὸ	article	ὁ
δὲ	partic	δέ
ὄρος	noun	ὀρός;ὄρος
ἐξ	prep	ἐξ;ἐκ
Ὀδρυσῶν
διιόντες	part	δίειμι
ἐν	prep;verb	εἰς;εἰμί;ἐν
δεξιᾷ	noun;adj;verb	δεξιός;δεξιόομαι;δεξιάζω;δεξιά
μὲν	partic	μέν
εἶχον	verb	ἔχω
Παίονας	noun	Παίονες
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀριστερᾷ	adj	ἀριστερός
δὲ	partic	δέ
Σιντοὺς
καὶ	conj	καί3;καί4;καί;καί2
Μαιδούς
<g>
.
διελθόντες	part	διέρχομαι
δὲ	partic	δέ
αὐτὸ	adj	αὐτός
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
Δόβηρον
τὴν	article	ὁ
Παιονικήν	adj	Παίονες
<g>
.
</section>
<section n="3">
πορευομένῳ	part	πορεύω
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
ἀπεγίγνετο	verb	ἀπογίγνομαι
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
τοῦ	article;pron;irreg	τίς;ὁ;τις
στρατοῦ	noun;verb	στρατόω;στρατός
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
μή	noun;conj	μή;μή3;μή2;μής
τι	irreg;pron	τις;τίς
νόσῳ	verb;noun	νοσάζω;νόσος
<g>
,
προσεγίγνετο	verb	προσγίγνομαι
δέ	partic	δέ
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
τῶν	article	ὁ
αὐτονόμων	adj	αὐτόνομος
Θρᾳκῶν	noun	Θρᾷξ
ἀπαράκλητοι	adj	ἀπαράκλητος
ἐφ’	prep	ἐπί;ἐπί2
ἁρπαγὴν	noun;verb	ἁρπάγη2;ἁρπάγη;ἁρπαγή;ἁρπάζω
ἠκολούθουν	verb	ἀκολουθέω
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
πλῆθος	noun	πλῆθος
λέγεται	verb	λέγω;λέγω3;λέγω2
οὐκ	adv	οὐ7;οὐ6;οὐ18;οὐ8;οὐ17;οὐ16;οὐ4;οὐ9;οὐ11;οὐ15;οὐ5;οὐ;οὐ3;οὐ10;οὐ2;οὐ12;οὐ14;οὐ13
ἔλασσον	verb;adj;part	ἐλάσσων;ἐλαύνω
πέντε	numeral	πέντε
καὶ	conj	καί2;καί;καί3;καί4
δέκα	verb;noun;numeral	δεκάζω;δεκάω;δεκάς;δέκα
μυριάδων	noun	μυριάς
γενέσθαι	verb	γίγνομαι
<g>
·
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί;καί3
τούτου	adj	οὗτος
τὸ	article	ὁ
μὲν	partic	μέν
πλέον	adj;verb;part	πλέω;πλέως;πλέος;πλείων
πεζὸν	adj	πεζός
ἦν	conj;verb;exclam	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
<g>
,
τριτημόριον	adj	τριτημόριος
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
ἱππικόν	adj	ἱππικός
<g>
.
τοῦ	irreg;article;pron	ὁ;τις;τίς
δ’	partic	δέ
ἱππικοῦ	adj	ἱππικός
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
αὐτοὶ	adj	αὐτός
Ὀδρύσαι
παρείχοντο	verb	παρέχω
καὶ	conj	καί;καί4;καί2;καί3
μετ’	prep	μετά
αὐτοὺς	adj	αὐτός
Γέται
<g>
.
τοῦ	article;pron;irreg	ὁ;τίς;τις
δὲ	partic	δέ
πεζοῦ	adj	πεζός
οἱ	article;pron	ἕ;ὅς;ὁ
μαχαιροφόροι	verb;adj	μαχαιροφορέω;μαχαιροφόρος
μαχιμώτατοι	adj	μάχιμος
μὲν	partic	μέν
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ἕ;ὁ;ὅς
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ῥοδόπης
αὐτόνομοι	adj	αὐτόνομος
καταβάντες	part	καταβαίνω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἄλλος	adj	ἄλλος
ὅμιλος	noun	ὅμιλος
ξύμμεικτος	adj	σύμμεικτος;σύμμικτος
πλήθει	verb;noun	πλῆθος;πλήθω
φοβερώτατος	adj	φοβερός
ἠκολούθει	verb	ἀκολουθέω
<g>
.
</section>
<chapter n="99">
</chapter>
<section n="1">
ξυνηθροίζοντο	verb	συναθροίζω
οὖν	partic	οὖν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Δοβήρῳ
καὶ	conj	καί2;καί4;καί3;καί
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
κατὰ	prep;adj	κάτος;κατά2;κατά
κορυφὴν	verb;noun	κορύπτω;κορυφή
ἐσβαλοῦσιν	verb;part	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
κάτω	adv;adj;verb	καθίημι;κάτος;κάτω
Μακεδονίαν	noun	Μακεδονία
<g>
,
ἧς	noun;pron	ὅς;εἷς
ὁ	article;pron	ὅς;ὁ
Περδίκκας
ἦρχεν	verb	ἄρχω
<g>
.
</section>
<section n="2">
τῶν	article	ὁ
γὰρ	partic	γάρ
Μακεδόνων	noun	Μακεδών
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
καὶ	conj	καί2;καί4;καί3;καί
Λυγκησταὶ
καὶ	conj	καί;καί4;καί3;καί2
Ἐλιμιῶται
καὶ	conj	καί2;καί4;καί3;καί
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἔθνη	noun	ἔθνος
ἐπάνωθεν	adv	ἐπάνωθεν
<g>
,
ἃ	pron;article	ὁ;ὅς
ξύμμαχα	verb	μαχάω
μέν	partic	μέν
ἐστι	verb	εἰμί
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
ὑπήκοα	noun;adj	ὑπήκοος;ὑπήκους;ὑπήκοον
<g>
,
βασιλείας	verb;noun;adj	βασίλεια;βασιλεία2;βασιλειάω;βασίλειος;βασιλεία
δ’	partic	δέ
ἔχει	verb;noun	ἔχις;χέω;χάω;ἔχω
καθ’	adj;prep;adv	κατά;κάτος;καθό;καθά;κατά2
αὑτά	adj	ἑαυτοῦ
<g>
.
</section>
<section n="3">
τὴν	article	ὁ
δὲ	partic	δέ
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
θάλασσαν	noun	θάλασσα
νῦν	adv	νῦν2;νῦν
Μακεδονίαν	noun	Μακεδονία
Ἀλέξανδρος	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
ὁ	article;pron	ὅς;ὁ
Περδίκκου
πατὴρ	noun	πατήρ
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ὅς;ἕ;ὁ
πρόγονοι	noun	πρόγονος
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
Τημενίδαι
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
ὄντες	part	εἰμί
ἐξ	prep	ἐκ;ἐξ
Ἄργους	adj;noun	Ἄργος;ἀργός;Ἀργώ
<g>
,
πρῶτοι	adj;noun	πρῶτος;Πρωτώ;πρότερος;πρωτός
ἐκτήσαντο	verb	κτέομαι;κτάομαι
καὶ	conj	καί4;καί2;καί;καί3
ἐβασίλευσαν	verb	βασιλεύω
ἀναστήσαντες	part	ἀνίστημι
μάχῃ	verb;noun	μάχομαι;συμμαχέω;μαχάω;μάχη
ἐκ	prep	ἐκ
μὲν	partic	μέν
Πιερίας	noun	Πιερία
Πίερας
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
ὕστερον	noun;adj	ὕστερος;ὕστερον
ὑπὸ	prep	ὑπό
τὸ	article	ὁ
Πάγγαιον	noun	Παγγαῖον
πέραν	adv;verb;part;noun	πέρα2;περάω2;πέρα;πέραν;περάω
Στρυμόνος	noun	Στρυμών
ᾤκησαν	verb	οἰκέω
Φάγρητα
καὶ	conj	καί3;καί4;καί2;καί
ἄλλα	adv;adj	ἀλλά;ἄλλος
χωρία	noun	χωρίον
（
καὶ	conj	καί4;καί2;καί3;καί
ἔτι	adv	ἔτι
καὶ	conj	καί;καί2;καί4;καί3
νῦν	adv	νῦν;νῦν2
Πιερικὸς	adj	Πιερικός
κόλπος	noun	κόλπος
καλεῖται	verb	καλέω
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ὑπὸ	prep	ὑπό
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
Παγγαίῳ	noun	Παγγαῖον
πρὸς	prep	πρός
θάλασσαν	noun	θάλασσα
γῆ	noun	γῆ
）
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῆς	article	ὁ
Βοττίας
καλουμένης	part	καλέω
Βοττιαίους
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ὅμοροι	verb;adj	ὁμορέω;ὅμορος
Χαλκιδέων
οἰκοῦσιν	verb;part	οἰκέω
<g>
·
</section>
<section n="4">
τῆς	article	ὁ
δὲ	partic	δέ
Παιονίας	adj;noun	παιόνιος;Παίονες
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τὸν	article	ὁ
Ἀξιὸν	part;adj;noun	ἄγω;ἄγνυμι;Ἀξιός;ἄξιος
ποταμὸν	noun	ποταμός
στενήν	verb;adj;noun	στένος;στενός;στένω
τινα	irreg;pron	τίς;τις
καθήκουσαν	part	καθήκω
ἄνωθεν	adv	ἄνωθεν
μέχρι	adv;conj;prep	μέχρι
Πέλλης	noun;adj	πελός;πελλός;πέλλα
καὶ	conj	καί2;καί3;καί4;καί
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἐκτήσαντο	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πέραν	noun;verb;part;adv	περάω2;πέραν;πέρα2;πέρα;περάω
Ἀξιοῦ	noun;adj;verb	ἀξιόω;ἄξιος;Ἀξιός
μέχρι	prep;conj;adv	μέχρι
Στρυμόνος	noun	Στρυμών
τὴν	article	ὁ
Μυγδονίαν
καλουμένην	part	καλέω
Ἠδῶνας
ἐξελάσαντες	part	ἐξελαύνω
νέμονται	verb	νέμω
<g>
.
</section>
<section n="5">
ἀνέστησαν	verb	ἀνίστημι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ἐκ	prep	ἐκ
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
Ἐορδίας
καλουμένης	part	καλέω
Ἐορδούς
<g>
,
ὧν	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
πολλοὶ	adj	πολύς
ἐφθάρησαν	verb	φθείρω
<g>
,
βραχὺ	adj	βραχύς
δέ	partic	δέ
τι	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
περὶ	prep	περί
Φύσκαν	noun	φύσκη
κατῴκηται	verb	κατοικέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐξ	prep	ἐξ;ἐκ
Ἀλμωπίας
Ἄλμωπας
<g>
.
</section>
<section n="6">
ἐκράτησαν	verb	κρατέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐθνῶν	noun	ἔθνος
οἱ	article;pron	ὅς;ἕ;ὁ
Μακεδόνες	noun	Μακεδών
οὗτοι	adj	οὗτος
<g>
,
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν;νῦν2
ἔτι	adv	ἔτι
ἔχουσι	part;verb	ἔχω
<g>
,
τόν	article	ὁ
τε	pron;partic	τε;σύ
Ἀνθεμοῦντα
καὶ	conj	καί;καί3;καί4;καί2
Κρηστωνίαν
καὶ	conj	καί4;καί;καί2;καί3
Βισαλτίαν
καὶ	conj	καί4;καί2;καί3;καί
Μακεδόνων	noun	Μακεδών
αὐτῶν	adj	αὐτός
πολλήν	adj	πολύς
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
ξύμπαν	adj	σύμπας
Μακεδονία	noun	Μακεδονία
καλεῖται	verb	καλέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
Περδίκκας
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
βασιλεὺς	noun	βασιλεύς
αὐτῶν	adj	αὐτός
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
Σιτάλκης	noun	Σιτάλκας
ἐπῄει	verb	ἔπειμι2
<g>
.
</section>
<chapter n="100">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
Μακεδόνες	noun	Μακεδών
οὗτοι	adj	οὗτος
ἐπιόντος	part	ἔπειμι2;ἔπειμι
πολλοῦ	adj	πολύς
στρατοῦ	verb;noun	στρατός;στρατόω
ἀδύνατοι	adj;verb	ἀδυνατόω;ἀδύνατος;ἀδυνατέω
ὄντες	part	εἰμί
ἀμύνεσθαι	verb	ἀμύνω
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὰ	article;irreg	τίς;ὁ
καρτερὰ	adj	καρτερός
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	τίς;ὁ
τείχη	noun;verb	τειχέω;τεῖχος
<g>
,
ὅσα	adj	ὅσος
ἦν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
χώρᾳ	noun;verb	χώρα;χωράζω
<g>
,
ἐσεκομίσθησαν	verb	εἰσκομίζω
<g>
.
</para>
</section>
<section n="2">
ἦν	conj;verb;exclam	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
δὲ	partic	δέ
οὐ	adv	οὐ11;οὐ16;οὐ15;οὐ18;οὐ6;οὐ9;οὐ17;οὐ13;οὐ14;οὐ3;οὐ7;οὐ10;οὐ2;οὐ4;οὐ12;οὐ8;οὐ5;οὐ
πολλά	adj	πολύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ὕστερον	noun;adj	ὕστερον;ὕστερος
Ἀρχέλαος	adj	ἀρχέλαος
ὁ	pron;article	ὅς;ὁ
Περδίκκου
υἱὸς	noun	υἱός
βασιλεὺς	noun	βασιλεύς
γενόμενος	part	γίγνομαι
τὰ	irreg;article	ὁ;τίς
νῦν	adv	νῦν;νῦν2
ὄντα	noun;part	ὄντα;εἰμί
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
χώρᾳ	noun;verb	χωράζω;χώρα
ᾠκοδόμησε	verb	οἰκοδομέω
καὶ	conj	καί;καί3;καί4;καί2
ὁδοὺς	noun;verb	ὁδός;ὁδόω
εὐθείας	noun;adj	εὐθεῖα;εὐθύς
ἔτεμε	verb	τέμνω2;τέμνω
καὶ	conj	καί;καί3;καί4;καί2
τἆλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
διεκόσμησε	verb	διακοσμέω
τά	irreg;article	ὁ;τίς
[τε]	pron;partic	τε;σύ
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἵπποις	noun	ἵππος
καὶ	conj	καί3;καί4;καί;καί2
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
καὶ	conj	καί4;καί2;καί3;καί
τῇ	adv;article	τῇ;ὁ
ἄλλῃ	adj;verb;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
κρείσσονι	adj	κρείσσων
ἢ	adv;verb;conj;exclam	ἦ4;εἰμί;ἦ;ἦ2;ἠμί;ἤ2;ἦ3;ἤ
ξύμπαντες	adj	σύμπας
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
βασιλῆς	noun	βασίλη;βασιλεύς
ὀκτὼ	numeral	ὀκτώ
οἱ	article;pron	ὁ;ἕ;ὅς
πρὸ	prep	πρό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
γενόμενοι	part	γίγνομαι
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
στρατὸς	noun	στρατός
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Δοβήρου
ἐσέβαλε	verb	εἰσβάλλω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἐς	prep	εἰς
τὴν	article	ὁ
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
πρότερον	adj	πρότερος
οὖσαν	part	εἰμί
ἀρχήν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
εἷλεν	verb	αἱρέω
Εἰδομενὴν	part	εἴδομαι
μὲν	partic	μέν
κατὰ	prep;adj	κατά2;κατά;κάτος
κράτος	noun	κράτος;κράς;Κράτης
<g>
,
Γορτυνίαν
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Ἀταλάντην
καὶ	conj	καί3;καί;καί2;καί4
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἄττα	exclam	ἄττα;ἄττα2
χωρία	noun	χωρίον
ὁμολογίᾳ	noun	ὁμολογία
διὰ	prep;noun;adj	Δίη;διά;Δίον;δῖος;Ζεύς;Δῖα
τὴν	article	ὁ
Ἀμύντου	noun	Ἀμύντας;ἀμύντης
φιλίαν	verb;adj;noun;part	φιλιάζω;φίλιος;φιλία
προσχωροῦντα	part	προσχωρέω
τοῦ	article;pron;irreg	τίς;τις;ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
υἱέος	noun	υἱός
παρόντος	part	πάρειμι
<g>
·
Εὐρωπὸν	adj	εὐρωπός
δὲ	partic	δέ
ἐπολιόρκησαν	verb	πολιορκέω
μέν	partic	μέν
<g>
,
ἑλεῖν	verb	αἱρέω
δὲ	partic	δέ
οὐκ	adv	οὐ11;οὐ10;οὐ17;οὐ6;οὐ3;οὐ15;οὐ2;οὐ5;οὐ18;οὐ7;οὐ14;οὐ13;οὐ;οὐ9;οὐ16;οὐ8;οὐ4;οὐ12
ἐδύναντο	verb	δύναμαι
<g>
.
</section>
<section n="4">
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἐς	prep	εἰς
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Μακεδονίαν	noun	Μακεδονία
προυχώρει	verb	προχωρέω
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀριστερᾷ	adj	ἀριστερός
Πέλλης	noun;adj	πελλός;πέλλα;πελός
καὶ	conj	καί4;καί3;καί;καί2
Κύρρου
<g>
.
ἔσω	verb;prep	εἰσίημι;ἔσω
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐς	prep	εἰς
τὴν	article	ὁ
Βοττιαίαν
καὶ	conj	καί2;καί;καί3;καί4
Πιερίαν	noun	Πιερία
οὐκ	adv	οὐ12;οὐ11;οὐ9;οὐ17;οὐ10;οὐ7;οὐ18;οὐ6;οὐ13;οὐ16;οὐ3;οὐ4;οὐ2;οὐ15;οὐ5;οὐ14;οὐ;οὐ8
ἀφίκοντο	verb	ἀφικνέομαι
<g>
,
<g>
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τήν	article	ὁ
τε	pron;partic	σύ;τε
Μυγδονίαν
καὶ	conj	καί4;καί3;καί;καί2
Κρηστωνίαν
καὶ	conj	καί2;καί4;καί3;καί
Ἀνθεμοῦντα
ἐδῄουν	verb	δηιόω
<g>
.
</section>
<section n="5">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Μακεδόνες	noun	Μακεδών
πεζῷ	adj	πεζός
μὲν	partic	μέν
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
διενοοῦντο	verb	διανοέομαι
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
ἵππους	noun	ἵππος
δὲ	partic	δέ
προσμεταπεμψάμενοι	part	προσμεταπέμπομαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄνω	adj;verb;adv	ἀνίημι;ἄνω;ἄνω2;ἀνάζω;ἀνέω;ἄνοος
ξυμμάχων	part	συμμαχέω
<g>
,
ὅπῃ	adv	ὅπη
δοκοίη	verb	δοκέω;δοκόω
<g>
,
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
ἐσέβαλλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ᾗ	pron;verb;adv	ὅς;ἵημι;ᾗ
μὲν	partic	μέν
προσπέσοιεν	verb	προσπίτνω
<g>
,
οὐδεὶς	adj	οὐδείς
ὑπέμενεν	verb	ὑπομένω
ἄνδρας	noun	ἀνήρ
ἱππέας	noun	ἱππεύς
τε	partic;pron	σύ;τε
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
καὶ	conj	καί;καί2;καί3;καί4
τεθωρακισμένους	part	θωρακίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
πλήθους	noun	πλῆθος
περικλῃόμενοι	part	περικλείω
αὑτοὺς	adj	ἑαυτοῦ
πολλαπλασίῳ	adj;verb	πολλαπλασιάζω;πολλαπλάσιος
τῷ	pron;adv;article;irreg	τίς;τις;ὁ;τῷ
ὁμίλῳ	noun	ὅμιλος
ἐς	prep	εἰς
κίνδυνον	noun	κίνδυνος
καθίστασαν	verb;part	καθιστάω;καθίστημι
<g>
,
ὥστε	adv	ὥστε
τέλος	noun	τέλος
ἡσυχίαν	noun	ἡσυχία
ἦγον	verb	ἄγω
<g>
,
οὐ	adv	οὐ11;οὐ17;οὐ6;οὐ14;οὐ15;οὐ18;οὐ2;οὐ10;οὐ5;οὐ7;οὐ16;οὐ8;οὐ4;οὐ9;οὐ13;οὐ;οὐ12;οὐ3
νομίζοντες	part	νομίζω
ἱκανοὶ	adj;verb	ἱκανός;ἱκάνω;ἱκανόω
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τὸ	article	ὁ
πλέον	adj;part;verb	πλέως;πλείων;πλέω;πλέος
κινδυνεύειν	verb	κινδυνεύω
<g>
.
</section>
<chapter n="101">
</chapter>
<section n="1">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Σιτάλκης	noun	Σιτάλκας
πρός	prep	πρός
τε	partic;pron	τε;σύ
τὸν	article	ὁ
Περδίκκαν
λόγους	noun;verb	λόγος;λογόω
ἐποιεῖτο	verb	ποιέω
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
ἐστράτευσε	verb	στρατεύω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐπειδὴ	conj	ἐπεί
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐ	adv	οὐ18;οὐ9;οὐ5;οὐ12;οὐ15;οὐ14;οὐ10;οὐ3;οὐ11;οὐ2;οὐ8;οὐ7;οὐ17;οὐ16;οὐ4;οὐ;οὐ13;οὐ6
παρῆσαν	verb	πάρειμι;πείρω
ταῖς	article	ὁ
ναυσίν	noun	ναῦς
<g>
,
ἀπιστοῦντες	part	ἀπιστέω
αὐτὸν	adj	αὐτός
μὴ	noun;conj	μή;μής;μή3;μή2
ἥξειν	verb	ἥκω
<g>
,
δῶρα	noun	δῶρον
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ἔπεμψαν	verb	πέμπω
αὐτῷ	adj	αὐτός
<g>
,
ἔς	prep	εἰς
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
Χαλκιδέας
καὶ	conj	καί4;καί;καί3;καί2
Βοττιαίους
μέρος	noun	μέρος
τι	irreg;pron	τις;τίς
τοῦ	pron;article;irreg	ὁ;τίς;τις
στρατοῦ	noun;verb	στρατόω;στρατός
πέμπει	verb	πέμπω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τειχήρεις	adj	τειχήρης
ποιήσας	verb;part	ποιέω
ἐδῄου	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
</section>
<section n="2">
καθημένου	part	κάθημαι
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
περὶ	prep	περί
τοὺς	article	ὁ
χώρους	noun	Χῶρος;χῶρος
τούτους	adj	οὗτος
οἱ	article;pron	ἕ;ὅς;ὁ
πρὸς	prep	πρός
νότον	noun	Νότος;νότος
οἰκοῦντες	part	οἰκέω
Θεσσαλοὶ	adj;noun	Θεσσαλός
καὶ	conj	καί2;καί4;καί;καί3
Μάγνητες	noun	Μάγνης
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ὑπήκοοι	adj	ὑπήκοος;ὑπήκους
Θεσσαλῶν	adj;noun	Θεσσαλός
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μέχρι	conj;adv;prep	μέχρι
Θερμοπυλῶν	noun	θερμοπύλαι
Ἕλληνες	noun	Ἕλλην
ἐφοβήθησαν	verb	φοβέω
μὴ	conj;noun	μή2;μή;μή3;μής
καὶ	conj	καί4;καί2;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
ὁ	article;pron	ὅς;ὁ
στρατὸς	noun	στρατός
χωρήσῃ	verb;noun	χωρέω;χώρησις
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	ἐν;εἰς;εἰμί
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="3">
ἐφοβήθησαν	verb	φοβέω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
πέραν	part;adv;noun;verb	πέρα;πέρα2;πέραν;περάω;περάω2
Στρυμόνος	noun	Στρυμών
πρὸς	prep	πρός
βορέαν	noun	Βορέας
Θρᾷκες	noun	Θρᾷξ
<g>
,
ὅσοι	adj	ὅσος
πεδία	noun	πεδιεύς;πεδίον2;πέδιον;πεδιάς;πεδίον
εἶχον	verb	ἔχω
<g>
,
Παναῖοι
καὶ	conj	καί3;καί2;καί;καί4
Ὀδόμαντοι
καὶ	conj	καί4;καί2;καί;καί3
Δρῶοι
καὶ	conj	καί2;καί;καί4;καί3
Δερσαῖοι
<g>
·
αὐτόνομοι	adj	αὐτόνομος
δ’	partic	δέ
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
πάντες	adj	πᾶς;πᾶϲ
<g>
.
</section>
<section n="4">
παρέσχε	verb	παρέχω
δὲ	partic	δέ
λόγον	noun	λόγος
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
πολεμίους	adj	πολέμιος
Ἕλληνας	noun	Ἕλλην
<g>
,
μὴ	conj;noun	μής;μή2;μή3;μή
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
ἀγόμενοι	part	ἄγω
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
ξυμμαχικὸν	adj	συμμαχικός
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	pron;adj;verb	σφεῖς;σφάζω;σφός
χωρήσωσιν	verb	χωρέω
<g>
.
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τήν	article	ὁ
τε	partic;pron	σύ;τε
Χαλκιδικὴν	adj	Χαλκιδικός;χαλκιδικός
καὶ	conj	καί;καί2;καί4;καί3
Βοττικὴν
καὶ	conj	καί4;καί;καί3;καί2
Μακεδονίαν	noun	Μακεδονία
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἐπέχων	part	ἐπώχατο
ἔφθειρε	verb	φθείρω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐπειδὴ	conj	ἐπεί
αὐτῷ	adj	αὐτός
οὐδὲν	adj	οὐδείς
ἐπράσσετο	verb	πράσσω
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
ἐσέβαλε	verb	εἰσβάλλω
καὶ	conj	καί3;καί;καί2;καί4
ἡ	article;adv;pron	ὅς;ὁ;ἧ
στρατιὰ	adj;noun	στρατιά;στράτιος;Στρατίη;στρατία
σῖτόν	noun	σῖτος
τε	partic;pron	τε;σύ
οὐκ	adv	οὐ5;οὐ13;οὐ15;οὐ7;οὐ18;οὐ16;οὐ8;οὐ12;οὐ9;οὐ11;οὐ17;οὐ;οὐ14;οὐ2;οὐ10;οὐ6;οὐ4;οὐ3
εἶχεν	verb	ἔχω
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
ὑπὸ	prep	ὑπό
χειμῶνος	noun	χειμών
ἐταλαιπώρει	verb	ταλαιπωρέω
<g>
,
ἀναπείθεται	verb	ἀναπείθω
ὑπὸ	prep	ὑπό
Σεύθου
τοῦ	pron;irreg;article	ὁ;τίς;τις
Σπαραδόκου
<g>
,
ἀδελφιδοῦ	noun	ἀδελφιδέος
ὄντος	part	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
μέγιστον	adj	μέγας
μεθ’	adv;prep;noun	μεθό;μετά;μέθη
ἑαυτὸν	adj	ἑαυτοῦ
δυναμένου	part	δύναμαι
<g>
,
ὥστ’	adv	ὥστε
ἐν	verb;prep	ἐν;εἰς;εἰμί
τάχει	noun;adj	ταχύς;τάχος
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
.
τὸν	article	ὁ
δὲ	partic	δέ
Σεύθην
κρύφα	adv	κρυφᾶ;κρύφα
Περδίκκας
ὑποσχόμενος	part	ὑπισχνέομαι;ὑπέχω
ἀδελφὴν	noun	ἀδελφή
ἑαυτοῦ	adj	ἑαυτοῦ
δώσειν	verb	δίδωμι
καὶ	conj	καί2;καί3;καί4;καί
χρήματα	noun	χρῆμα
ἐπ’	prep	ἐπί2;ἐπί
αὐτῇ	adj	αὐτός
προσποιεῖται	verb	προσποιέω
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί3;καί4;καί2
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
πεισθεὶς	part	πείθω
καὶ	conj	καί4;καί;καί3;καί2
μείνας	part;verb	μένω
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
τὰς	article	ὁ
πάσας	adj;verb;part	πᾶϲ;πᾶς;πάσσω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
<g>
,
τούτων	adj	οὗτος
δὲ	partic	δέ
ὀκτὼ	numeral	ὀκτώ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Χαλκιδεῦσιν
<g>
,
ἀνεχώρησε	verb	ἀναχωρέω
τῷ	adv;article;irreg;pron	τίς;τῷ;ὁ;τις
στρατῷ	noun	στρατός
κατὰ	adj;prep	κατά;κάτος;κατά2
τάχος	noun	τάχος
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
·
Περδίκκας
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερος;ὕστερον
Στρατονίκην
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἀδελφὴν	noun	ἀδελφή
δίδωσι	verb	δίδωμι;δίδημι
Σεύθῃ
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπέσχετο	verb	ὑπέχω;ὑπισχνέομαι
<g>
.
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
οὖν	partic	οὖν
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
Σιτάλκου	noun	Σιτάλκας
στρατείαν	noun	στρατεία
οὕτως	adv	οὕτως
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<chapter n="102">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ναυπάκτῳ	noun	Ναύπακτος
Ἀθηναῖοι	adj	Ἀθηναῖος
τοῦ	irreg;pron;article	τις;τίς;ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
<g>
,
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ναυτικὸν	adj	ναυτικός
διελύθη	verb	διαλύω
<g>
,
Φορμίωνος
ἡγουμένου	part	ἡγέομαι
ἐστράτευσαν	verb	στρατεύω
<g>
,
παραπλεύσαντες	part	παραπλέω
ἐπ’	prep	ἐπί;ἐπί2
Ἀστακοῦ	noun	ἀστακός
καὶ	conj	καί3;καί;καί2;καί4
ἀποβάντες	part	ἀποβαίνω
<g>
,
ἐς	prep	εἰς
τὴν	article	ὁ
μεσόγειαν	noun;adj	μεσόγεως;μεσόγαιος
τῆς	article	ὁ
Ἀκαρνανίας
τετρακοσίοις	adj	τετρακόσιοι
μὲν	partic	μέν
ὁπλίταις	noun	ὁπλίτης
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
νεῶν	part;verb;noun;adj	νεών;νεώς;νέω3;νεάζω;ναός;νέω;νέα;νεόω;ναῦς;νεάω;νέω4;νέω2;νέος
<g>
,
τετρακοσίοις	adj	τετρακόσιοι
δὲ	partic	δέ
Μεσσηνίων	noun	Μεσσήνιοι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἔκ	prep	ἐκ
τε	partic;pron	σύ;τε
Στράτου	noun;verb	στρατόω;στρατός
καὶ	conj	καί4;καί;καί2;καί3
Κορόντων
καὶ	conj	καί2;καί4;καί3;καί
ἄλλων	adj	ἄλλος
χωρίων	noun;part	χωρίζω;χωρίον;χωρέω
ἄνδρας	noun	ἀνήρ
οὐ	adv	οὐ18;οὐ2;οὐ9;οὐ17;οὐ15;οὐ4;οὐ13;οὐ11;οὐ3;οὐ8;οὐ14;οὐ7;οὐ16;οὐ5;οὐ;οὐ12;οὐ6;οὐ10
δοκοῦντας	part	δοκόω;δοκέω
βεβαίους	verb;adj	βέβαιος;βεβαιόω
εἶναι	verb	εἰμί
ἐξήλασαν	verb	ἐξελαύνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Κύνητα
τὸν	article	ὁ
Θεολύτου
ἐς	prep	εἰς
Κόροντα
καταγαγόντες	part	κατάγω
ἀνεχώρησαν	verb	ἀναχωρέω
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
.
</para>
</section>
<section n="2">
ἐς	prep	εἰς
γὰρ	partic	γάρ
Οἰνιάδας
αἰεί	adv	ἀεί
ποτε	partic;pron;adj;noun	πότε;ποτέ;ποτέ2;ποτός;πότος
πολεμίους	adj	πολέμιος
ὄντας	part	εἰμί
μόνους	verb;adj	μόνος;μονόω
Ἀκαρνάνων
οὐκ	adv	οὐ6;οὐ16;οὐ17;οὐ4;οὐ;οὐ12;οὐ18;οὐ5;οὐ7;οὐ9;οὐ13;οὐ3;οὐ8;οὐ11;οὐ10;οὐ15;οὐ2;οὐ14
ἐδόκει	verb	δοκέω
δυνατὸν	verb;adj	δυνατός;δύω2
εἶναι	verb	εἰμί
χειμῶνος	noun	χειμών
ὄντος	part	εἰμί
στρατεύειν	verb	στρατεύω
<g>
·
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
Ἀχελῷος	noun	Ἀχελώιος;Ἀχελῷος
ποταμὸς	noun	ποταμός
ῥέων	noun;part	ῥέω;ῥέον2;ῥέος;ῥέον
ἐκ	prep	ἐκ
Πίνδου	noun	Πίνδος
ὄρους	noun	ὀρός;ὄρος
διὰ	adj;noun;prep	Δίη;διά;δῖος;Δῖα;Ζεύς;Δίον
Δολοπίας
καὶ	conj	καί3;καί4;καί;καί2
Ἀγραίων	adj	ἀγραῖος
καὶ	conj	καί4;καί2;καί3;καί
Ἀμφιλόχων	noun	Ἀμφίλοχος
καὶ	conj	καί2;καί;καί4;καί3
διὰ	noun;prep;adj	Ζεύς;Δῖα;διά;Δίον;Δίη;δῖος
τοῦ	irreg;article;pron	ὁ;τις;τίς
Ἀκαρνανικοῦ
πεδίου	noun	πεδίον2;πέδιον;πεδίον
<g>
,
ἄνωθεν	adv	ἄνωθεν
μὲν	partic	μέν
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
Στράτον	noun	στρατός
πόλιν	noun	πόλις
<g>
,
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
δ’	partic	δέ
ἐξιεὶς	part;verb	ἐξίημι
παρ’	noun;adj;prep	Πάρις;πηρός;παρά;Πάρος
Οἰνιάδας
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
αὐτοῖς	adj	αὐτός
περιλιμνάζων	part	περιλιμνάζω
<g>
,
ἄπορον	adj	ἄπορος
ποιεῖ	verb	ποιέω
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
ὕδατος	noun	ὕδωρ
ἐν	verb;prep	εἰμί;εἰς;ἐν
χειμῶνι	noun	χειμών
στρατεύειν	verb	στρατεύω
<g>
.
</section>
<section n="3">
κεῖνται	verb	κεῖμαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
νήσων	part;noun	νέω3;νέω4;νέω;νῆσος;νέω2
τῶν	article	ὁ
Ἐχινάδων	noun	Ἐχῖναι
αἱ	article;pron	ὅς;ὁ
πολλαὶ	adj	πολύς
καταντικρὺ	prep	καταντικρύ
Οἰνιαδῶν
τοῦ	irreg;pron;article	τις;ὁ;τίς
Ἀχελῴου	noun	Ἀχελώιος;Ἀχελῷος
τῶν	article	ὁ
ἐκβολῶν	noun;adj	ἔκβολος;ἐκβολή
οὐδὲν	adj	οὐδείς
ἀπέχουσαι	part	ἀπέχω
<g>
,
ὥστε	adv	ὥστε
μέγας	noun;adj	Μέγης;μέγας
ὢν	part;partic	οὖν;εἰμί
ὁ	article;pron	ὁ;ὅς
ποταμὸς	noun	ποταμός
προσχοῖ	verb	προσχόω;προσχώννυμι;προέχω;προσχέω
αἰεὶ	adv	ἀεί
καὶ	conj	καί;καί4;καί2;καί3
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
τῶν	article	ὁ
νήσων	noun;part	νῆσος;νέω;νέω2;νέω3;νέω4
αἳ	pron;article	ὁ;ὅς
ἠπείρωνται	verb	ἠπειρόω;ἀπειρόω
<g>
,
ἐλπὶς	noun	ἐλπίς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
πάσας	part;verb;adj	πᾶϲ;πάσσω;πᾶς
οὐκ	adv	οὐ8;οὐ12;οὐ14;οὐ2;οὐ4;οὐ11;οὐ18;οὐ7;οὐ16;οὐ17;οὐ5;οὐ9;οὐ13;οὐ3;οὐ15;οὐ10;οὐ6;οὐ
ἐν	prep;verb	ἐν;εἰς;εἰμί
πολλῷ	adj	πολύς
τινὶ	irreg;pron	τίς;τις
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
χρόνῳ	noun	χρόνος
τοῦτο	adj	οὗτος
παθεῖν	verb	πάσχω
<g>
·
</section>
<section n="4">
τό	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
ῥεῦμά	noun	ῥεῦμα
ἐστι	verb	εἰμί
μέγα	noun;adj	Μέγης;μέγας
καὶ	conj	καί2;καί3;καί4;καί
πολὺ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
θολερόν	adj	θολερός
<g>
,
αἵ	pron;article	ὅς;ὁ
τε	partic;pron	τε;σύ
νῆσοι	verb;noun	νησόομαι;νέω4;νῆσος;νέω2;νέω;νέω3
πυκναί	verb;adj	πυκνάζω;πυκνός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀλλήλαις	adj	ἀλλήλων
τῆς	article	ὁ
προσχώσεως	noun	πρόσχωσις
[τῷ	adv;article;pron;irreg	τῷ;τίς;ὁ;τις
μὴ	conj;noun	μή3;μή2;μής;μή
σκεδάννυσθαι]	verb	σκεδάννυμι
ξύνδεσμοι	verb	δεσμέω;δεσμεύω
γίγνονται	verb	γίγνομαι
<g>
,
παραλλὰξ	adv	παραλλάξ
καὶ	conj	καί2;καί4;καί3;καί
οὐ	adv	οὐ3;οὐ16;οὐ7;οὐ11;οὐ13;οὐ15;οὐ2;οὐ5;οὐ18;οὐ6;οὐ14;οὐ8;οὐ10;οὐ9;οὐ4;οὐ;οὐ12;οὐ17
κατὰ	prep;adj	κατά2;κατά;κάτος
στοῖχον	noun	στοῖχος
κείμεναι	part;verb	κεῖμαι;κέω
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἔχουσαι	part	ἔχω
εὐθείας	adj;noun	εὐθύς;εὐθεῖα
διόδους	noun	δίοδος
τοῦ	pron;irreg;article	τίς;ὁ;τις
ὕδατος	noun	ὕδωρ
ἐς	prep	εἰς
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
<g>
.
</section>
<section n="5">
ἐρῆμοι	adj;verb	ἐρῆμος;ἐρημόω
δ’	partic	δέ
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
καὶ	conj	καί2;καί3;καί;καί4
οὐ	adv	οὐ6;οὐ14;οὐ16;οὐ13;οὐ18;οὐ17;οὐ;οὐ11;οὐ15;οὐ2;οὐ3;οὐ9;οὐ4;οὐ12;οὐ8;οὐ7;οὐ10;οὐ5
μεγάλαι	adj	μέγας
<g>
.
λέγεται	verb	λέγω;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Ἀλκμέωνι
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
Ἀμφιάρεω	noun	Ἀμφιάραος
<g>
,
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
δὴ	noun;verb;partic	δέω2;Δεύς;δέω;δή;δεῖ
ἀλᾶσθαι	verb	ἀλάομαι
αὐτὸν	adj	αὐτός
μετὰ	prep	μετά
τὸν	article	ὁ
φόνον	noun	φόνος;φονός
τῆς	article	ὁ
μητρός	noun	μήτηρ
<g>
,
τὸν	article	ὁ
Ἀπόλλω	noun;verb	Ἀπόλλων;λάω;λάζω;λάω2
ταύτην	adj	οὗτος
τὴν	article	ὁ
γῆν	noun	γῆ
χρῆσαι	verb	χράω2
οἰκεῖν	verb	ἔοικα;οἰκέω
<g>
,
ὑπειπόντα	part	ὑπεῖπον
οὐκ	adv	οὐ13;οὐ17;οὐ2;οὐ8;οὐ14;οὐ16;οὐ4;οὐ10;οὐ11;οὐ7;οὐ5;οὐ9;οὐ6;οὐ;οὐ12;οὐ15;οὐ3;οὐ18
εἶναι	verb	εἰμί
λύσιν	noun	λύσις
τῶν	article	ὁ
δειμάτων	part;verb;noun	δειματόω;δέμω;δεῖμα
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
εὑρὼν	noun;part	εὑραί;εὑρίσκω
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	adv;article	ὁ;τῇ
χώρᾳ	verb;noun	χωράζω;χώρα
κατοικίσηται	verb	κατοικίζω
ἥτις	pron	ὅστις
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
ἔκτεινε	verb	ἐκτείνω;κτείνω
τὴν	article	ὁ
μητέρα	noun	μήτηρ
μήπω	adv	μήπω
ὑπὸ	prep	ὑπό
ἡλίου	noun;verb	ἥλιος;ἡλιόω;ἡλιόομαι
ἑωρᾶτο	verb	ὁράω
μηδὲ	partic;noun	μηδέ;Μῆδος
γῆ	noun	γῆ
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
τῆς	article	ὁ
γε	partic	γε
ἄλλης	adj	ἄλλος
αὐτῷ	adj	αὐτός
μεμιασμένης	part	μιαίνω
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἀπορῶν	part;adj;verb	ἀφοράω;ἄπορος;ἀπορέω;ἀπορέω2;ἀπορραίνω
<g>
,
ὥς	pron;adv;conj	ὅς;ὡς
φασι	part;noun;verb	φημί;φάσις
<g>
,
μόλις	adv	μόλις
κατενόησε	verb	κατανοέω
τὴν	article	ὁ
πρόσχωσιν	noun;verb	προσχώννυμι;προέχω;πρόσχωσις;προσχέω;προσχόω
ταύτην	adj	οὗτος
τοῦ	pron;irreg;article	τίς;τις;ὁ
Ἀχελῴου	noun	Ἀχελώιος;Ἀχελῷος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
ἱκανὴ	adj	ἱκανός
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
κεχῶσθαι	verb	χόω
δίαιτα	verb;noun	διαιτάω;δίαιτα
τῷ	adv;irreg;pron;article	τῷ;ὁ;τίς;τις
σώματι	noun	σῶμα
ἀφ’	prep;noun	ἄπαις;ἄπιος;Ἀπις;Ἆπις;ἀπό
οὗπερ	adv	οὗπερ
κτείνας	part;verb	κτείνω
τὴν	article	ὁ
μητέρα	noun	μήτηρ
οὐκ	adv	οὐ12;οὐ11;οὐ3;οὐ8;οὐ9;οὐ16;οὐ5;οὐ18;οὐ4;οὐ7;οὐ6;οὐ13;οὐ;οὐ14;οὐ17;οὐ10;οὐ15;οὐ2
ὀλίγον	adj	ὀλίγος
χρόνον	noun	χρόνος
ἐπλανᾶτο	verb	πλανάω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
κατοικισθεὶς	part	κατοικίζω
ἐς	prep	εἰς
τοὺς	article	ὁ
περὶ	prep	περί
Οἰνιάδας
τόπους	noun	τόπος
ἐδυνάστευσέ	verb	δυναστεύω
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
ἀπὸ	prep	ἀπό
Ἀκαρνᾶνος
παιδὸς	noun	παῖς
ἑαυτοῦ	adj	ἑαυτοῦ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
τὴν	article	ὁ
ἐπωνυμίαν	adj;noun	ἐπωνυμία;ἐπωνύμιος
ἐγκατέλιπεν	verb	ἐγκαταλείπω
<g>
.
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
περὶ	prep	περί
Ἀλκμέωνα
τοιαῦτα	adj	τοιοῦτος
λεγόμενα	part	λέγω;λέγω2;λέγω3
παρελάβομεν	verb	παραλαμβάνω
<g>
.
</section>
<chapter n="103">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Φορμίων	noun;part	φορμίζω;φορμίον
ἄραντες	part	αἴρω;ἀράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀκαρνανίας
καὶ	conj	καί4;καί3;καί;καί2
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Ναύπακτον	noun	Ναύπακτος
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἦρι	noun;adv	ἦρι;ἔαρ2;ἔαρ
κατέπλευσαν	verb	καταπλέω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἐλευθέρους	verb;adj	ἐλεύθερος;ἐλευθερόω
τῶν	article	ὁ
αἰχμαλώτων	adj	αἰχμάλωτος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ναυμαχιῶν	part;noun	ναυμαχέω;ναυμαχία
ἄγοντες	part	ἄγω
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
ἀνὴρ	noun	ἀνήρ
ἀντ’	prep;verb;noun;adv	ἄντομαι;ἀντάω;ἀντί;ἄντη;ἄντα
ἀνδρὸς	noun	ἀνήρ
ἐλύθησαν	verb	λύω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἃς	pron;conj	ὅς;ἕως
εἷλον	verb	αἱρέω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ὁ	pron;article	ὅς;ὁ
χειμὼν	verb;noun;part	χειμών;χειμάζω;χειμάω
ἐτελεύτα	verb	τελευτάω
οὗτος	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τρίτον	adj	τρίτος
ἔτος	adv;noun	ἐτός;ἔτος
τῷ	article;irreg;pron;adv	τις;τίς;τῷ;ὁ
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
τῷδε	pron	ὅδε
ὃν	pron	ὅς
Θουκυδίδης
ξυνέγραψεν	verb	συγγράφω
<g>
.
</para>
</section>
</doc>
