<doc title="Error: header not found, see doc.filename" filename="Thuc4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<p>
<chapter n="1">
<section n="1">
<para ed="P">
τοῦ	article;irreg;pron	ὁ;τίς;τις
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
περὶ	prep	περί
σίτου	noun;verb	σιτέω;σιτέομαι;σῖτος
ἐκβολὴν	noun	ἐκβολή
Συρακοσίων	noun	Συρακοσία
δέκα	numeral;verb;noun	δέκα;δεκάζω;δεκάς;δεκάω
νῆες	noun	ναῦς
πλεύσασαι	part	πλέω
καὶ	conj	καί4;καί3;καί;καί2
Λοκρίδες	noun	Λοκρίς;Λοκρός
ἴσαι	verb;adj	ἰσάζω;ἴσος
Μεσσήνην	noun	Μεσσήνη
τὴν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Σικελίᾳ	noun	Σικελία
κατέλαβον	verb	καταλαμβάνω
<g>
,
αὐτῶν	adj	αὐτός
ἐπαγαγομένων	part	ἐπάγω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀπέστη	verb	ἀφεστήξω
Μεσσήνη	noun	Μεσσήνη
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
</para>
</section>
<section n="2">
ἔπραξαν	verb	πράσσω
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μάλιστα	adv	μάλιστα
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Συρακόσιοι
ὁρῶντες	part	ὁράω
προσβολὴν	noun	προσβολή
ἔχον	verb;part	ἔχω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
τῆς	article	ὁ
Σικελίας	noun	Σικελία
καὶ	conj	καί4;καί2;καί;καί3
φοβούμενοι	part	φοβέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μὴ	noun;conj	μής;μή2;μή3;μή
ἐξ	prep	ἐκ;ἐξ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ὁρμώμενοί	part	ὁρμάζω;ὁρμάω
ποτε	noun;pron;partic;adj	ποτός;ποτέ;πότε;πότος;ποτέ2
σφίσι	pron	σφεῖς
μείζονι	adj	μέγας
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
ἐπέλθωσιν	verb	ἐπέρχομαι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λοκροὶ	noun;adj	Λοκροί;Λοκρός
κατὰ	prep;adj	κάτος;κατά2;κατά
ἔχθος	noun;adv	ἐχθός;ἔχθος
τὸ	article	ὁ
Ῥηγίνων
<g>
,
βουλόμενοι	part	βούλομαι
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτοὺς	adj	αὐτός
καταπολεμεῖν	verb	καταπολεμέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί;καί3
ἐσεβεβλήκεσαν	verb	εἰσβάλλω
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐς	prep	εἰς
τὴν	article	ὁ
Ῥηγίνων
οἱ	article;pron	ἕ;ὁ;ὅς
Λοκροὶ	adj;noun	Λοκρός;Λοκροί
πανστρατιᾷ	noun	πανστρατιά
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή3;μή2;μής;μή
ἐπιβοηθῶσι	verb	ἐπιβοηθέω;ἐπιβοάω
τοῖς	article	ὁ
Μεσσηνίοις	noun	Μεσσήνιοι
<g>
,
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ξυνεπαγόντων	verb;part	συνεπάγω
Ῥηγίνων
φυγάδων	noun	φυγάς
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
ἦσαν	verb	εἰμί;ἀσάω
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
αὐτοῖς	adj	αὐτός
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
Ῥήγιον
ἐπὶ	prep	ἐπί;ἐπί2
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἐστασίαζε	verb	στασιάζω
καὶ	conj	καί;καί2;καί3;καί4
ἀδύνατα	adj	ἀδύνατος
ἦν	exclam;conj;verb	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;pron;irreg;adv	ὁ;τις;τίς;τῷ
παρόντι	part	πάρειμι
τοὺς	article	ὁ
Λοκροὺς	noun;adj	Λοκροί;Λοκρός
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
ᾗ	adv;pron;verb	ὅς;ἵημι;ᾗ
καὶ	conj	καί3;καί4;καί;καί2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
.
</section>
<section n="4">
δῃώσαντες	part	δηιόω
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Λοκροὶ	adj;noun	Λοκροί;Λοκρός
τῷ	pron;adv;irreg;article	τῷ;τις;τίς;ὁ
πεζῷ	adj	πεζός
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
,
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
νῆες	noun	ναῦς
Μεσσήνην	noun	Μεσσήνη
ἐφρούρουν	verb	φρουρέω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
αἱ	article;pron	ὅς;ὁ
πληρούμεναι	part;verb	πληρόω
ἔμελλον	verb	μέλλω
αὐτόσε	adv	αὐτόσε
ἐγκαθορμισάμεναι	part	ἐγκαθορμίζομαι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐντεῦθεν	adv	ἐντεῦθεν
ποιήσεσθαι	verb	ποιέω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρονόω;χρόνος
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἦρος	verb;noun	ἦρος;ἔαρ;ἀρόω;ἔαρ2
<g>
,
πρὶν	adv	πρίν
τὸν	article	ὁ
σῖτον	noun	σῖτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἀκμῇ	noun;verb	ἀκμάζω;ἀκμή
εἶναι	verb	εἰμί
<g>
,
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἐσέβαλον	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
（
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δὲ	partic	δέ
Ἆγις
ὁ	article;pron	ὁ;ὅς
Ἀρχιδάμου
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλεύς	noun	βασιλεύς
）
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐγκαθεζόμενοι	part	ἐγκαθέζομαι
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
</para>
</section>
<section n="2">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
τάς	article	ὁ
τε	pron;partic	τε;σύ
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
ναῦς	noun	ναῦς
ἐς	prep	εἰς
Σικελίαν	noun	Σικελία
ἀπέστειλαν	verb	ἀποστέλλω
<g>
,
ὥσπερ	adv	ὥσπερ
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
στρατηγοὺς	noun	στρατηγός
τοὺς	article	ὁ
ὑπολοίπους	adj	ὑπόλοιπος
Εὐρυμέδοντα	noun	Εὐρυμέδων;εὐρυμέδων
καὶ	conj	καί3;καί4;καί;καί2
Σοφοκλέα
<g>
·
Πυθόδωρος
γὰρ	partic	γάρ
ὁ	article;pron	ὁ;ὅς
τρίτος	adj	τρίτος
αὐτῶν	adj	αὐτός
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
προαφῖκτο	verb	προαφικνέομαι
ἐς	prep	εἰς
Σικελίαν	noun	Σικελία
<g>
.
</section>
<section n="3">
εἶπον	noun;part;verb	εἶπον;εἶπος
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί2;καί;καί4
Κερκυραίων
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
παραπλέοντας	part	παραπλέω
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
ἐλῃστεύοντο	verb	λῃστεύω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
ὄρει	verb;noun	ὄρος;ὄρομαι;ὀρεύς;ὄρνυμι
φυγάδων	noun	φυγάς
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
αὐτόσε	adv	αὐτόσε
νῆες	noun	ναῦς
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
παρεπεπλεύκεσαν	verb	παραπλέω
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
ὄρει	noun;verb	ὀρεύς;ὄρος;ὄρομαι;ὄρνυμι
τιμωροὶ	adj;verb	τιμωρός;τιμωρέω
καὶ	conj	καί4;καί;καί3;καί2
λιμοῦ	noun	λιμός
ὄντος	part	εἰμί
μεγάλου	adj	μέγας
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
νομίζοντες	part	νομίζω
κατασχήσειν	verb	κατέχω
ῥᾳδίως	adv;adj	ῥᾴδιος
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
.
</section>
<section n="4">
Δημοσθένει
δὲ	partic	δέ
ὄντι	part	εἰμί
ἰδιώτῃ	noun	ἰδιώτης
μετὰ	prep	μετά
τὴν	article	ὁ
ἀναχώρησιν	noun;verb	ἀναχωρέω;ἀναχώρησις
τὴν	article	ὁ
ἐξ	prep	ἐξ;ἐκ
Ἀκαρνανίας
αὐτῷ	adj	αὐτός
δεηθέντι	part	δέω2
εἶπον	verb;noun;part	εἶπος;εἶπον
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
ταύταις	adj	οὗτος
<g>
,
ἢν	exclam;conj;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
βούληται	adj;verb	βουλητός;βούλομαι
<g>
,
περὶ	prep	περί
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
ὡς	conj;adv;pron	ὡς;ὅς
ἐγένοντο	verb	γίγνομαι
πλέοντες	part	πλέω
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
Λακωνικὴν	adj	Λακωνικός
καὶ	conj	καί3;καί4;καί2;καί
ἐπυνθάνοντο	verb	πυνθάνομαι
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
αἱ	article;pron	ὅς;ὁ
νῆες	noun	ναῦς
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κερκύρᾳ	noun	Κέρκυρα
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Εὐρυμέδων	noun	Εὐρυμέδων;εὐρυμέδων
καὶ	conj	καί2;καί3;καί;καί4
Σοφοκλῆς
ἠπείγοντο	verb	ἐπείγω
ἐς	prep	εἰς
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Δημοσθένης
ἐς	prep	εἰς
τὴν	article	ὁ
Πύλον	noun	πύλος;Πύλος
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἐκέλευε	verb	κελεύω
σχόντας	part	ἔχω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
πράξαντας	part	πράσσω
ἃ	article;pron	ὅς;ὁ
δεῖ	verb;noun	δέω;δεῖ;Δεύς;δέομαι;δέω2
τὸν	article	ὁ
πλοῦν	noun	πλόος
ποιεῖσθαι	verb	ποιέω
<g>
·
ἀντιλεγόντων	part;verb	ἀντιλέγω
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κατά2;κάτος
τύχην	noun;verb	τυγχάνω;τύχη
χειμὼν	verb;part;noun	χειμών;χειμάζω;χειμάω
ἐπιγενόμενος	part	ἐπιγίγνομαι
κατήνεγκε	verb	καταφέρω
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐς	prep	εἰς
τὴν	article	ὁ
Πύλον	noun	Πύλος;πύλος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
Δημοσθένης
εὐθὺς	adv;adj	εὐθύς
ἠξίου	verb	ἐξιόω;ἀξιόω
τειχίζεσθαι	verb	τειχίζω
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρέω;χωρίον
（
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ξυνεκπλεῦσαι	verb	συνεκπλέω
）
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀπέφαινε	verb	ἀποφαίνω
πολλὴν	adj	πολύς
εὐπορίαν	noun	εὐπορία
ξύλων	noun;part;verb	ξυλών;ξύλον;ξυλόω
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
λίθων	noun;part;verb	λιθόω;λιθάζω;λιθάω;λίθος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
φύσει	noun;verb	φυσάω;φύσις;φύζω;φύω
καρτερὸν	adj	καρτερός
ὂν	part	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
ἐρῆμον	adj	ἐρῆμος
αὐτό	adj	αὐτός
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
γὰρ	partic	γάρ
σταδίους	noun;adj	στάδιος;στάδιον
μάλιστα	adv	μάλιστα
ἡ	adv;article;pron	ὁ;ὅς;ἧ
Πύλος	noun	Πύλος;πύλος
τῆς	article	ὁ
Σπάρτης	adj;noun	σπαρτός;σπάρτη;Σπάρτη
τετρακοσίους	adj	τετρακόσιοι
καὶ	conj	καί4;καί;καί3;καί2
ἔστιν	verb	εἰμί
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Μεσσηνίᾳ
ποτὲ	adj;partic;pron;noun	ποτός;πότος;ποτέ;πότε;ποτέ2
οὔσῃ	part	εἰμί
γῇ	noun	γῆ
<g>
,
καλοῦσι	verb;part	καλέω
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Κορυφάσιον
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πολλὰς	adj	πολύς
ἔφασαν	verb	φημί
εἶναι	verb	εἰμί
ἄκρας	noun;adj	ἄκρος;ἄκρα
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
<g>
,
ἢν	verb;exclam;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
βούληται	verb;adj	βουλητός;βούλομαι
καταλαμβάνων	part	καταλαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
δαπανᾶν	part;verb;noun	δαπανάω;δαπάνη
<g>
.
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
δὲ	partic	δέ
διάφορόν	adj	διάφορος
τι	irreg;pron	τις;τίς
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
ἑτέρου	adj	ἕτερος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
<g>
,
λιμένος	noun	λιμήν
τε	partic;pron	σύ;τε
προσόντος	part	πρόσειμι
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
Μεσσηνίους	noun	Μεσσήνιοι
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
ὄντας	part	εἰμί
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
καὶ	conj	καί3;καί2;καί4;καί
ὁμοφώνους	adj	ὁμόφωνος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πλεῖστ’	adj	πλεῖστος
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
βλάπτειν	verb	βλάπτω
ἐξ	prep	ἐκ;ἐξ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ὁρμωμένους	part	ὁρμάω;ὁρμάζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
βεβαίους	adj;verb	βέβαιος;βεβαιόω
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
τοῦ	irreg;article;pron	τις;τίς;ὁ
χωρίου	noun	χωρίον
φύλακας	noun	φυλακή;Φυλάκη;φυλακεύς;φύλαξ
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
ὡς	conj;pron;adv	ὡς;ὅς
δὲ	partic	δέ
οὐκ	adv	οὐ3;οὐ6;οὐ10;οὐ14;οὐ9;οὐ17;οὐ12;οὐ2;οὐ;οὐ15;οὐ8;οὐ11;οὐ4;οὐ13;οὐ7;οὐ16;οὐ5;οὐ18
ἔπειθεν	verb	ἐφίημι;πείθω
οὔτε	adv	οὔτε
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
οὔτε	adv	οὔτε
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
ὕστερον	adj;noun	ὕστερος;ὕστερον
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ταξιάρχοις	noun;verb	ταξιαρχέω;ταξίαρχος
κοινώσας	part;verb	κοινόω
<g>
,
ἡσύχαζεν	verb	ἡσυχάζω
ὑπὸ	prep	ὑπό
ἀπλοίας	noun	ἄπλοια
<g>
,
μέχρι	conj;adv;prep	μέχρι
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
σχολάζουσιν	verb;part	σχολάζω
ὁρμὴ	noun;verb	ὁρμάω;ὁρμέω;ὁρμή
ἐνέπεσε	verb	ἐμπίτνω
περιστᾶσιν	verb;part;noun	περιστάζομαι;περιστάζω;περίστασις;περιίστημι
ἐκτειχίσαι	verb	ἐκτειχίζω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρέω;χωρίον
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί3;καί2;καί4
ἐγχειρήσαντες	part	ἐγχειρέω
εἰργάζοντο	verb	ἐργάζομαι
<g>
,
σιδήρια	noun	σιδήριον
μὲν	partic	μέν
λιθουργὰ	adj	λιθουργής;λιθουργός
οὐκ	adv	οὐ15;οὐ11;οὐ18;οὐ16;οὐ;οὐ6;οὐ8;οὐ13;οὐ14;οὐ4;οὐ2;οὐ9;οὐ7;οὐ3;οὐ5;οὐ12;οὐ10;οὐ17
ἔχοντες	part	ἔχω
<g>
,
λογάδην	adv	λογάδην
δὲ	partic	δέ
φέροντες	part	φέρω
λίθους	noun;verb	λιθόω;λίθος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ξυνετίθεσαν	verb	συντίθημι
ὡς	conj;pron;adv	ὅς;ὡς
ἕκαστόν	adj	ἕκαστος
τι	irreg;pron	τίς;τις
ξυμβαίνοι	verb	συμβαίνω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
πηλόν	verb;noun	πηλός;πάλλω
<g>
,
εἴ	conj;verb	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
που	adv;pron	πού2;πού;ποῦ
δέοι	verb	δέω2;δέω;δεῖ
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
<g>
,
ἀγγείων	noun	ἀγγεῖον
ἀπορίᾳ	noun	ἀπορία
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;pron;irreg	ὁ;τις;τίς
νώτου	noun	νῶτον
ἔφερον	verb	φέρω
<g>
,
ἐγκεκυφότες	part	ἐγκύπτω
τε	pron;partic	τε;σύ
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
μάλιστα	adv	μάλιστα
μέλλοι	verb;noun	μέλλησις;μέλλω
ἐπιμένειν	verb	ἐπιμένω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὼ	adv;article	τῷ;ὁ
χεῖρε	noun	χείρ
ἐς	prep	εἰς
τοὐπίσω	verb;adv;adj	ὀπίσω;πιπίσκω;ὀπίζω;ἐφίζω;ἔπισος
ξυμπλέκοντες	part	συμπλέκω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή;μής;μή3;μή2
ἀποπίπτοι	verb	ἀποπίπτω
<g>
.
</section>
<section n="3">
παντί	adj	πᾶϲ;πᾶς
τε	pron;partic	τε;σύ
τρόπῳ	noun	τρόπος;τροπός
ἠπείγοντο	verb	ἐπείγω
φθῆναι	verb	φθάνω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τὰ	article;irreg	τίς;ὁ
ἐπιμαχώτατα	adj;adv	ἐπίμαχος
ἐξεργασάμενοι	part	ἐξεργάζομαι
πρὶν	adv	πρίν
ἐπιβοηθῆσαι	verb	ἐπιβοηθέω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
πλέον	adj;part;verb	πλέω;πλέος;πλείων;πλέως
τοῦ	pron;article;irreg	ὁ;τις;τίς
χωρίου	noun	χωρίον
αὐτὸ	adj	αὐτός
καρτερὸν	adj	καρτερός
ὑπῆρχε	verb	ὑπάρχω
καὶ	conj	καί;καί4;καί2;καί3
οὐδὲν	adj	οὐδείς
ἔδει	verb	δέω2;ἐσθίω;ἔδω;δεῖ;δέω
τείχους	noun	τεῖχος
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἑορτήν	noun	ἑορτή
τινα	pron;irreg	τις;τίς
ἔτυχον	verb	τυγχάνω
ἄγοντες	part	ἄγω
καὶ	conj	καί3;καί;καί2;καί4
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
πυνθανόμενοι	part	πυνθάνομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὀλιγωρίᾳ	noun	ὀλιγωρία
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
<g>
,
ὅταν	conj	ὅταν
ἐξέλθωσιν	verb	ἐξέρχομαι
<g>
,
ἢ	conj;adv;verb;exclam	ἦ2;ἦ3;ἤ;ἦ4;εἰμί;ἤ2;ἠμί;ἦ
οὐχ	adv	οὐ14;οὐ13;οὐ12;οὐ5;οὐ10;οὐ16;οὐ;οὐ2;οὐ4;οὐ3;οὐ7;οὐ15;οὐ17;οὐ8;οὐ9;οὐ11;οὐ6;οὐ18
ὑπομενοῦντας	part	ὑπομένω
σφᾶς	pron;verb;adj	σφός;σφεῖς;σφάζω
ἢ	adv;conj;exclam;verb	ἠμί;ἤ2;ἦ3;ἦ2;ἦ;ἤ;εἰμί;ἦ4
ῥᾳδίως	adv;adj	ῥᾴδιος
ληψόμενοι	part	λαμβάνω
βίᾳ	noun;verb	βιάω;βία;βιάζω
<g>
·
καί	conj	καί2;καί3;καί;καί4
τι	pron;irreg	τίς;τις
καὶ	conj	καί;καί3;καί4;καί2
αὐτοὺς	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
στρατὸς	noun	στρατός
ἔτι	adv	ἔτι
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
Ἀθήναις	noun	Ἀθῆναι
ὢν	partic;part	εἰμί;οὖν
ἐπέσχεν	verb	ἐπώχατο
<g>
.
</section>
<section n="2">
τειχίσαντες	part	τειχίζω
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοῦ	article;pron;irreg	τις;ὁ;τίς
χωρίου	noun	χωρίον
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
ἤπειρον	noun	ἤπειρος
καὶ	conj	καί;καί3;καί2;καί4
ἃ	article;pron	ὅς;ὁ
μάλιστα	adv	μάλιστα
ἔδει	verb	ἔδω;δέω2;ἐσθίω;δέω;δεῖ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ἓξ	numeral	ἕξ
τὸν	article	ὁ
μὲν	partic	μέν
Δημοσθένη
μετὰ	prep	μετά
νεῶν	adj;verb;part;noun	νεάζω;νέος;νέω4;νεάω;νέω2;νεών;νέα;νεώς;νέω3;νεόω;ναῦς;ναός;νέω
πέντε	numeral	πέντε
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
φύλακα	noun	φυλακή;φύλαξ
καταλείπουσι	verb;part	καταλιμπάνω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πλείοσι	adj	πλείων
ναυσὶ	noun	ναῦς
τὸν	article	ὁ
ἐς	prep	εἰς
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
πλοῦν	noun	πλόος
καὶ	conj	καί4;καί3;καί;καί2
Σικελίαν	noun	Σικελία
ἠπείγοντο	verb	ἐπείγω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
ὄντες	part	εἰμί
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ὡς	conj;adv;pron	ὡς;ὅς
ἐπύθοντο	verb	πύθω;πυνθάνομαι
τῆς	article	ὁ
Πύλου	verb;noun	πυλόω;πύλος;Πύλος
κατειλημμένης	part	καταλαμβάνω
<g>
,
ἀνεχώρουν	verb	ἀναχωρέω
κατὰ	prep;adj	κατά2;κατά;κάτος
τάχος	noun	τάχος
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
,
νομίζοντες	part	νομίζω
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί3;καί2;καί4
Ἆγις
ὁ	article;pron	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
οἰκεῖον	verb;part;adj	οἰκείω;οἰκέω;οἰκεῖος
σφίσι	pron	σφεῖς
τὸ	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Πύλον	noun	Πύλος;πύλος
<g>
·
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
πρὼ|	adv	πρωί
ἐσβαλόντες	part	εἰσβάλλω
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	article;irreg;pron	ὁ;τίς;τις
σίτου	verb;noun	σιτέω;σιτέομαι;σῖτος
ἔτι	adv	ἔτι
χλωροῦ	verb;adj	χλωρός;χλωράω
ὄντος	part	εἰμί
ἐσπάνιζον	verb	σπανίζω
τροφῆς	noun;verb	τρέφω;τρόφις;τροφή;τροφεύς
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
χειμών	part;verb;noun	χειμών;χειμάζω;χειμάω
τε	pron;partic	τε;σύ
ἐπιγενόμενος	part	ἐπιγίγνομαι
μείζων	adj	μέγας
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τὴν	article	ὁ
καθεστηκυῖαν	part	καθίστημι
ὥραν	verb;noun	ὥρα;ὁράω;ὥρα2
ἐπίεσε	verb	ἐφέζομαι;ἐπιέννυμι;πιέζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</para>
</section>
<section n="2">
ὥστε	adv	ὥστε
πολλαχόθεν	adv	πολλαχόθεν
ξυνέβη	verb	συμβαίνω
ἀναχωρῆσαί	verb	ἀναχωρέω
τε	partic;pron	σύ;τε
θᾶσσον	adj;part;verb	θάσσων;θάσσω;ταχύς
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
βραχυτάτην	adj	βραχύς
γενέσθαι	verb	γίγνομαι
τὴν	article	ὁ
ἐσβολὴν	noun	εἰσβολή
ταύτην	adj	οὗτος
<g>
·
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
γὰρ	partic	γάρ
πέντε	numeral	πέντε
καὶ	conj	καί3;καί4;καί;καί2
δέκα	noun;verb;numeral	δεκάω;δεκάζω;δέκα;δεκάς
ἔμειναν	verb	μένω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
κατὰ	prep;adj	κάτος;κατά;κατά2
δὲ	partic	δέ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
Σιμωνίδης	noun	Σιμωνίδης
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
στρατηγὸς	noun	στρατηγός
Ἠιόνα	noun;verb	αἰονάω;ἠιών
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
Μενδαίων
ἀποικίαν	noun	ἀποικία
<g>
,
πολεμίαν	adj	πολέμιος
δὲ	partic	δέ
οὖσαν	part	εἰμί
<g>
,
ξυλλέξας	part;verb	λέγω3;λέγω
Ἀθηναίους	adj	Ἀθηναῖος
τε	pron;partic	τε;σύ
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἐκ	prep	ἐκ
τῶν	article	ὁ
φρουρίων	noun;part	φρουρέω;φρούριον
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἐκείνῃ	adj	ἐκεῖνος
ξυμμάχων	part	συμμαχέω
πλῆθος	noun	πλῆθος
προδιδομένην	part	προδίδωμι
κατέλαβεν	verb	καταλαμβάνω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
παραχρῆμα	adv	παραχρῆμα
ἐπιβοηθησάντων	verb;part	ἐπιβοηθέω
Χαλκιδέων
καὶ	conj	καί4;καί2;καί;καί3
Βοττιαίων
ἐξεκρούσθη	verb	ἐκκρούω
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
ἀπέβαλε	verb	ἀποβάλλω
πολλοὺς	adj	πολύς
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
</para>
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
ἀναχωρησάντων	verb;part	ἀναχωρέω
δὲ	partic	δέ
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
οἱ	article;pron	ἕ;ὅς;ὁ
Σπαρτιᾶται	noun	Σπαρτιάτης
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ὁ;ἕ;ὅς
ἐγγύτατα	adj;adv	ἐγγύτερος;ἐγγύς
τῶν	article	ὁ
περιοίκων	part;adj	περίοικος;περιοικέω
εὐθὺς	adv;adj	εὐθύς
ἐβοήθουν	verb	βοηθέω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Πύλον	noun	Πύλος;πύλος
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἄλλων	adj	ἄλλος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
βραδυτέρα	adj	βραδύς
ἐγίγνετο	verb	γίγνομαι
ἡ	article;adv;pron	ὅς;ὁ;ἧ
ἔφοδος	adj;noun	ἔφοδοϲ;ἔφοδος
<g>
,
ἄρτι	adv	ἄρτι
ἀφιγμένων	part	ἀφικνέομαι
ἀφ’	prep;noun	Ἀπις;ἀπό;ἄπιος;ἄπαις;Ἆπις
ἑτέρας	adj	ἕτερος
στρατείας	noun	στρατεία
<g>
.
</para>
</section>
<section n="2">
περιήγγελλον	verb	περιαγγέλλω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
βοηθεῖν	verb	βοηθέω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τάχιστα	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
Πύλον	noun	πύλος;Πύλος
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
Κερκύρᾳ	noun	Κέρκυρα
ναῦς	noun	ναῦς
σφῶν	pron;adj;part	σφεῖς;σφάζω;σφός
τὰς	article	ὁ
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
ἔπεμψαν	verb	πέμπω
<g>
,
αἳ	article;pron	ὁ;ὅς
ὑπερενεχθεῖσαι	part	ὑπερφέρω
τὸν	article	ὁ
Λευκαδίων
ἰσθμὸν	noun	ἰσθμός;Ἰσθμός
καὶ	conj	καί4;καί2;καί;καί3
λαθοῦσαι	part	λανθάνω
τὰς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Ζακύνθῳ	noun	Ζάκυνθος
Ἀττικὰς	adj	Ἀττικός
ναῦς	noun	ναῦς
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Πύλον	noun	Πύλος;πύλος
<g>
·
παρῆν	noun;adj;verb	πάρειμι;πηρός;πείρω;πῆρος
δὲ	partic	δέ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί2;καί;καί4;καί3
ὁ	pron;article	ὅς;ὁ
πεζὸς	adj	πεζός
στρατός	noun	στρατός
<g>
.
</section>
<section n="3">
Δημοσθένης
δὲ	partic	δέ
προσπλεόντων	verb;part	προσπλέω
ἔτι	adv	ἔτι
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ὑπεκπέμπει	verb	ὑπεκπέμπω
φθάσας	verb;part	φθάνω;φθάζω
δύο	numeral	δύο
ναῦς	noun	ναῦς
ἀγγεῖλαι	verb	ἀγγέλλω
Εὐρυμέδοντι	noun	εὐρυμέδων;Εὐρυμέδων
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ζακύνθῳ	noun	Ζάκυνθος
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
παρεῖναι	verb	παρίημι;πάρειμι
ὡς	conj;pron;adv	ὅς;ὡς
τοῦ	pron;irreg;article	τις;ὁ;τίς
χωρίου	noun	χωρίον
κινδυνεύοντος	part	κινδυνεύω
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί3;καί4;καί
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
νῆες	noun	ναῦς
κατὰ	adj;prep	κατά2;κατά;κάτος
τάχος	noun	τάχος
ἔπλεον	verb	πλέω
κατὰ	adj;prep	κάτος;κατά2;κατά
τὰ	article;irreg	ὁ;τίς
ἐπεσταλμένα	part	ἐπιστέλλω
ὑπὸ	prep	ὑπό
Δημοσθένους
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	conj;adv;pron	ὡς;ὅς
τῷ	irreg;adv;pron;article	ὁ;τῷ;τίς;τις
τειχίσματι	noun	τείχισμα
προσβαλοῦντες	part	προσβάλλω
κατά	prep;adj	κατά2;κάτος;κατά
τε	partic;pron	σύ;τε
γῆν	noun	γῆ
καὶ	conj	καί3;καί4;καί2;καί
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλασσαν	noun	θάλασσα
<g>
,
ἐλπίζοντες	part	ἐλπίζω
ῥᾳδίως	adv;adj	ῥᾴδιος
αἱρήσειν	verb	αἱρέω
οἰκοδόμημα	noun	οἰκοδόμημα
διὰ	prep;noun;adj	διά;Δῖα;Δίη;δῖος;Ζεύς;Δίον
ταχέων	adj;noun	τάχος;ταχύς
εἰργασμένον	part	ἐργάζομαι
καὶ	conj	καί;καί3;καί4;καί2
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὀλίγων	verb;part;adj	ὀλιγόω;ὀλίγος
ἐνόντων	part;verb	εἰμί
<g>
.
</section>
<section n="5">
προσδεχόμενοι	part	προσδέχομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Ζακύνθου	noun	Ζάκυνθος
τῶν	article	ὁ
Ἀττικῶν	adj	Ἀττικός
νεῶν	part;adj;verb;noun	ναῦς;νέω2;νεών;νεώς;νέω3;νεάω;νεάζω;ναός;νέω;νέα;νέω4;νέος;νεόω
βοήθειαν	noun	βοήθεια
ἐν	verb;prep	εἰς;ἐν;εἰμί
νῷ	verb;pron;noun	νάω;νόος;ἐγώ
εἶχον	verb	ἔχω
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
ἄρα	partic;pron;noun;verb	ἀρά;ἆρα;ἄρα;ἀρά3;ἀράζω;ἄρος;ἄρον;ἀρή;ἄρα2;αἴρω;ἆρα2
μὴ	conj;noun	μής;μή2;μή3;μή
πρότερον	adj	πρότερος
ἕλωσι	verb	αἱρέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἔσπλους	noun	εἴσπλοος
τοῦ	irreg;pron;article	τίς;τις;ὁ
λιμένος	noun	λιμήν
ἐμφάρξαι	verb	ἐμφράσσω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	conj;noun	μή2;μή3;μής;μή
ᾖ	verb	εἰμί
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἐφορμίσασθαι	verb	ἐφορμίζω
ἐς	prep	εἰς
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="6">
ἡ	adv;article;pron	ὁ;ὅς;ἧ
γὰρ	partic	γάρ
νῆσος	noun	νῆσος
ἡ	article;adv;pron	ὅς;ὁ;ἧ
Σφακτηρία
καλουμένη	part	καλέω
τόν	article	ὁ
τε	pron;partic	σύ;τε
λιμένα	noun	λιμήν
παρατείνουσα	part	παρατείνω
καὶ	conj	καί;καί2;καί4;καί3
ἐγγὺς	adv	ἐγγύς
ἐπικειμένη	part	ἐπίκειμαι
ἐχυρὸν	adj	ἐχυρός
ποιεῖ	verb	ποιέω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἔσπλους	noun	εἴσπλοος
στενούς	adj;noun;verb	στενός;στένος;στενόω
<g>
,
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
δυοῖν	numeral	δύο
νεοῖν	adj;noun	ναῦς;νέος
διάπλουν	adj;noun;part;verb	διαπλέω;διαπλόω;διάπλοος
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
Πύλον	noun	Πύλος;πύλος
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
πρὸς	prep	πρός
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἤπειρον	noun	ἤπειρος
ὀκτὼ	numeral	ὀκτώ
ἢ	adv;verb;exclam;conj	ἤ;εἰμί;ἦ3;ἠμί;ἦ2;ἦ;ἦ4;ἤ2
ἐννέα	noun;numeral;adj;verb	ἐννέα;ἐννεάς;ἐννεάζω;ἐνεός
<g>
·
ὑλώδης	adj	ὑλώδης
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
ἀτριβὴς	adj	ἀτριβής
πᾶσα	verb;adj	πᾶϲ;πᾶς;πάσσω
ὑπ’	prep	ὑπό
ἐρημίας	noun	ἐρημία;ἐρημιάς
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
καὶ	conj	καί4;καί;καί3;καί2
μέγεθος	noun	μέγεθος
περὶ	prep	περί
πέντε	numeral	πέντε
καὶ	conj	καί4;καί2;καί3;καί
δέκα	verb;noun;numeral	δεκάς;δέκα;δεκάω;δεκάζω
σταδίους	noun;adj	στάδιος;στάδιον
μάλιστα	adv	μάλιστα
<g>
.
</section>
<section n="7">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἔσπλους	noun	εἴσπλοος
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἀντιπρῴροις	adj	ἀντίπρῳρος
βύζην	adv;noun;verb	βῦζα;βύζω2;βύζην;βύζω
κλῄσειν	verb	κλῄζω;κλείω
ἔμελλον	verb	μέλλω
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
νῆσον	verb;noun;part	νέω3;νέω;νῆσος;νέω2;νέω4
ταύτην	adj	οὗτος
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μή3;μή;μής;μή2
ἐξ	prep	ἐκ;ἐξ
αὐτῆς	adj	αὐτός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
σφίσι	pron	σφεῖς
ποιῶνται	verb	ποιέω;ποιόω
<g>
,
ὁπλίτας	noun	ὁπλίτης
διεβίβασαν	verb	διαβιβάζω
ἐς	prep	εἰς
αὐτὴν	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
ἄλλους	adj	ἄλλος
ἔταξαν	verb;part	τάσσω;ἐτάζω
<g>
.
</section>
<section n="8">
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τήν	article	ὁ
τε	pron;partic	σύ;τε
νῆσον	verb;part;noun	νέω3;νέω2;νέω;νῆσος;νέω4
πολεμίαν	adj	πολέμιος
ἔσεσθαι	verb	εἰμί;εἰσίημι
τήν	article	ὁ
τε	pron;partic	τε;σύ
ἤπειρον	noun	ἤπειρος
<g>
,
ἀπόβασιν	noun;part	ἀποβαίνω;ἀπόβασις
οὐκ	adv	οὐ8;οὐ;οὐ12;οὐ15;οὐ6;οὐ7;οὐ17;οὐ5;οὐ9;οὐ14;οὐ10;οὐ16;οὐ3;οὐ4;οὐ18;οὐ2;οὐ13;οὐ11
ἔχουσαν	part	ἔχω
（
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
Πύλου	noun;verb	Πύλος;πύλος;πυλόω
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἔσπλου	noun	εἴσπλοος
πρὸς	prep	πρός
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
ἀλίμενα	adj	ἀλίμενος
ὄντα	noun;part	ὄντα;εἰμί
οὐχ	adv	οὐ11;οὐ;οὐ3;οὐ7;οὐ15;οὐ16;οὐ2;οὐ17;οὐ5;οὐ6;οὐ14;οὐ8;οὐ18;οὐ10;οὐ4;οὐ13;οὐ12;οὐ9
ἕξειν	verb	ἔχω
ὅθεν	adv	ὅθεν
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
ὠφελήσουσι	part;verb	ὠφελέω
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
）
σφεῖς	pron	σφεῖς
δὲ	partic	δέ
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἄνω;ἀνίημι
τε	partic;pron	σύ;τε
ναυμαχίας	noun	ναυμαχία
καὶ	conj	καί;καί4;καί3;καί2
κινδύνου	noun	κίνδυνος
ἐκπολιορκήσειν	verb	ἐκπολιορκέω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
εἰκός	part	ἔοικα;εἰκός
<g>
,
σίτου	noun;verb	σῖτος;σιτέομαι;σιτέω
τε	partic;pron	τε;σύ
οὐκ	adv	οὐ5;οὐ15;οὐ7;οὐ16;οὐ11;οὐ2;οὐ4;οὐ14;οὐ3;οὐ8;οὐ17;οὐ13;οὐ18;οὐ6;οὐ12;οὐ10;οὐ;οὐ9
ἐνόντος	part	εἰμί
καὶ	conj	καί3;καί4;καί2;καί
δῑ	adj;prep;conj;verb;noun	δῖος;Δίον;διό;Ζεύς;διά;Δῖα;διάζομαι;Δίη;Δῖος;δίω
ὀλίγης	adj	ὀλίγος
παρασκευῆς	noun;verb	παρασκευή;παρασκευάζω
κατειλημμένον	part	καταλαμβάνω
<g>
.
</section>
<section n="9">
ὡς	pron;adv;conj	ὡς;ὅς
δ’	partic	δέ
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
διεβίβαζον	verb	διαβιβάζω
ἐς	prep	εἰς
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω2;νέω3;νέω;νῆσος;νέω4
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
ἀποκληρώσαντες	part	ἀποκληρόω
ἀπὸ	prep	ἀπό
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
λόχων	noun;verb;part	λοχάω;λοχώ;λοχός;λόχος;λοχέος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
διέβησαν	verb	διαβαίνω
μὲν	partic	μέν
καὶ	conj	καί3;καί4;καί2;καί
ἄλλοι	adj	ἄλλος
πρότερον	adj	πρότερος
κατὰ	adj;prep	κατά;κατά2;κάτος
διαδοχήν	noun	διαδοχή
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
τελευταῖοι	adj	τελευταῖος
καὶ	conj	καί3;καί4;καί;καί2
ἐγκαταληφθέντες	part	ἐγκαταλαμβάνω
εἴκοσι	numeral;noun;part	εἰκός;εἰκών;ἔοικα;εἴκοσι
καὶ	conj	καί2;καί;καί4;καί3
τετρακόσιοι	adj	τετρακόσιοι
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί2;καί;καί4;καί3
Εἵλωτες	noun	Εἵλως
οἱ	pron;article	ἕ;ὁ;ὅς
περὶ	prep	περί
αὐτούς	adj	αὐτός
<g>
·
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Ἐπιτάδας
ὁ	pron;article	ὅς;ὁ
Μολόβρου	noun	μολοβρός
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
Δημοσθένης
δὲ	partic	δέ
ὁρῶν	noun;verb;part	ὁράω;ὅρος
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μέλλοντας	part	μέλλω
προσβάλλειν	verb	προσβάλλω
ναυσί	noun	ναῦς
τε	pron;partic	τε;σύ
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
καὶ	conj	καί3;καί2;καί4;καί
πεζῷ	adj	πεζός
παρεσκευάζετο	verb	παρασκευάζω
καὶ	conj	καί3;καί;καί4;καί2
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
τριήρεις	noun	τριήρης
αἳ	article;pron	ὁ;ὅς
περιῆσαν	verb	περίειμι
αὐτῷ	adj	αὐτός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
καταλειφθεισῶν	part	καταλιμπάνω
ἀνασπάσας	part;verb	ἀνασπάω
ὑπὸ	prep	ὑπό
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
προσεσταύρωσε	verb	σταυρόω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ναύτας	noun	ναύτης
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
ὥπλισεν	verb	ὁπλίζω
ἀσπίσι	noun	ἀσπίς
[τε]	pron;partic	τε;σύ
φαύλαις	adj	φαῦλος
καὶ	conj	καί;καί4;καί3;καί2
οἰσυΐναις	adj	οἰσύινος
ταῖς	article	ὁ
πολλαῖς	adj	πολύς
<g>
·
οὐ	adv	οὐ11;οὐ6;οὐ3;οὐ9;οὐ10;οὐ4;οὐ12;οὐ18;οὐ5;οὐ8;οὐ14;οὐ15;οὐ2;οὐ17;οὐ;οὐ13;οὐ7;οὐ16
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
ὅπλα	noun	ὅπλον;ὁπλή
ἐν	prep;verb	ἐν;εἰς;εἰμί
χωρίῳ	noun	χωρίον
ἐρήμῳ	verb;adj	ἐρημάζω;ἐρῆμος
πορίσασθαι	verb	πορίζω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
ἐκ	prep	ἐκ
λῃστρικῆς	adj	λῃστρικός
Μεσσηνίων	noun	Μεσσήνιοι
τριακοντόρου	adj	τριακόντορος
καὶ	conj	καί2;καί3;καί;καί4
κέλητος	noun	κέλης
ἔλαβον	verb	λαμβάνω
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
ἔτυχον	verb	τυγχάνω
παραγενόμενοι	part	παραγίγνομαι
<g>
.
ὁπλῖταί	noun	ὁπλίτης
τε	pron;partic	τε;σύ
τῶν	article	ὁ
Μεσσηνίων	noun	Μεσσήνιοι
τούτων	adj	οὗτος
ὡς	conj;pron;adv	ὅς;ὡς
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
ἐγένοντο	verb	γίγνομαι
<g>
,
οἷς	pron	ὅς
ἐχρῆτο	verb	χραύω;χράομαι;χράω;χράω2
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</para>
</section>
<section n="2">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πολλοὺς	adj	πολύς
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἀόπλων	adj	ἄοπλος
καὶ	conj	καί2;καί4;καί;καί3
ὡπλισμένων	part	ὁπλίζω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
τετειχισμένα	part	τειχίζω
μάλιστα	adv	μάλιστα
καὶ	conj	καί;καί3;καί4;καί2
ἐχυρὰ	adj	ἐχυρός
τοῦ	article;irreg;pron	τίς;τις;ὁ
χωρίου	noun	χωρίον
πρὸς	prep	πρός
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
ἔταξε	verb	ἐτάζω;τάσσω
<g>
,
προειπὼν	part	προεῖπον
ἀμύνασθαι	verb	ἀμύνω
τὸν	article	ὁ
πεζόν	adj	πεζός
<g>
,
ἢν	verb;exclam;conj	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
προσβάλῃ	verb	προσβάλλω
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
ἀπολεξάμενος	part	ἀπολέγω;ἀπολέγω2
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί3;καί4;καί;καί2
τοξότας	noun	τοξότης
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἐχώρει	verb	χωρέω
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
τοῦ	article;irreg;pron	ὁ;τις;τίς
τείχους	noun	τεῖχος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
<g>
,
ᾗ	verb;pron;adv	ἵημι;ᾗ;ὅς
μάλιστα	adv	μάλιστα
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
προσεδέχετο	verb	προσδέχομαι
πειράσειν	verb	πειράζω;πειράω
ἀποβαίνειν	verb	ἀποβαίνω
<g>
,
ἐς	prep	εἰς
χωρία	noun	χωρίον
μὲν	partic	μέν
χαλεπὰ	adj	χαλεπός
καὶ	conj	καί;καί2;καί3;καί4
πετρώδη	adj	πετρώδης
πρὸς	prep	πρός
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
τετραμμένα	part	τρέπω
<g>
,
σφίσι	pron	σφεῖς
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;ὁ;τίς
τείχους	noun	τεῖχος
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἀσθενεστάτου	adj	ἀσθενής
ὄντος	part	εἰμί
ἐσβιάσασθαι	verb	εἰσβιάζομαι
αὐτοὺς	adj	αὐτός
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
προθυμήσεσθαι	verb	προθυμέομαι
<g>
·
</section>
<section n="3">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
αὐτοὶ	adj	αὐτός
ἐλπίζοντές	part	ἐλπίζω
ποτε	partic;pron;adj;noun	ποτέ2;πότος;πότε;ποτός;ποτέ
ναυσὶ	noun	ναῦς
κρατήσεσθαι	verb	κρατέω
οὐκ	adv	οὐ10;οὐ18;οὐ3;οὐ4;οὐ12;οὐ2;οὐ14;οὐ11;οὐ5;οὐ7;οὐ8;οὐ15;οὐ16;οὐ6;οὐ;οὐ13;οὐ17;οὐ9
ἰσχυρὸν	adj	ἰσχυρός
ἐτείχιζον	verb	τειχίζω
<g>
,
ἐκείνοις	adj	ἐκεῖνος
τε	pron;partic	τε;σύ
βιαζομένοις	part	βιάζω
τὴν	article	ὁ
ἀπόβασιν	noun;part	ἀπόβασις;ἀποβαίνω
ἁλώσιμον	adj	ἁλώσιμος
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
κατὰ	prep;adj	κατά;κάτος;κατά2
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
πρὸς	prep	πρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
χωρήσας	part;verb	χωρέω
ἔταξε	verb	τάσσω;ἐτάζω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
ὡς	pron;adv;conj	ὡς;ὅς
εἴρξων	part	ἔργω
<g>
,
ἢν	verb;exclam;conj	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
δύνηται	verb	δύναμαι;δύω2
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
παρεκελεύσατο	verb	παρακελεύομαι
τοιάδε	pron	τοιόσδε
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
‘ἄνδρες
οἱ	article;pron	ὅς;ἕ;ὁ
ξυναράμενοι	part	συναίρω
τοῦδε	pron	ὅδε
τοῦ	irreg;article;pron	τίς;ὁ;τις
κινδύνου	noun	κίνδυνος
<g>
,
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	ὑμός;σύ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
τοιᾷδε	pron	τοιόσδε
ἀνάγκῃ	noun;verb	ἀναγκάζω;ἀνάγκη
ξυνετὸς	adj	συνετός
βουλέσθω	verb	βούλομαι
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
ἐκλογιζόμενος	part	ἐκλογίζομαι
ἅπαν	adj	ἅπας
τὸ	article	ὁ
περιεστὸς	part	περιίστημι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δεινόν	adj;noun	δεῖνος;δεινός
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;exclam;verb;conj	εἰμί;ἤ;ἤ2;ἦ4;ἦ2;ἦ;ἠμί;ἦ3
ἀπερισκέπτως	adv;adj	ἀπερίσκεπτος
εὔελπις	noun	εὔελπις
ὁμόσε	adv	ὁμόσε
χωρῆσαι	verb	χωρέω
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
καὶ	conj	καί3;καί4;καί2;καί
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
περιγενόμενος	part	περιγίγνομαι
<g>
.
ὅσα	adj	ὅσος
γὰρ	partic	γάρ
ἐς	prep	εἰς
ἀνάγκην	noun	ἀνάγκη
ἀφῖκται	verb	ἀφικνέομαι
ὥσπερ	adv	ὥσπερ
τάδε	pron	ὅδε
<g>
,
λογισμὸν	noun	λογισμός
ἥκιστα	adj	ἥκιστος
ἐνδεχόμενα	part	ἐνδέχομαι
κινδύνου	noun	κίνδυνος
τοῦ	article;pron;irreg	ὁ;τις;τίς
ταχίστου	adj	ταχύς
προσδεῖται	verb	προσδέω;προσδέω2
<g>
.
</para>
</section>
<section n="2">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τὰ	irreg;article	ὁ;τίς
πλείω	adj;verb	πλέως;πλέω;πλείων
ὁρῶ	noun;verb	ὅρος;ὁράω
πρὸς	prep	πρός
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
ὄντα	noun;part	ὄντα;εἰμί
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
ἐθέλωμέν	verb	ἐθέλω
τε	partic;pron	τε;σύ
μεῖναι	verb	μένω
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μή2;μή3;μής;μή
τῷ	pron;adv;article;irreg	τις;τίς;τῷ;ὁ
πλήθει	noun;verb	πλῆθος;πλήθω
αὐτῶν	adj	αὐτός
καταπλαγέντες	part	καταπλήσσω;καταπλάσσω
τὰ	article;irreg	ὁ;τίς
ὑπάρχοντα	part	ὑπάρχω
ἡμῖν	pron	ἐγώ
κρείσσω	verb;adj	κρεισσόω;κρείσσων
καταπροδοῦναι	verb	καταπροδίδωμι
<g>
.
</section>
<section n="3">
τοῦ	pron;article;irreg	τις;ὁ;τίς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
χωρίου	noun	χωρίον
τὸ	article	ὁ
δυσέμβατον	adj	δυσέμβατος
ἡμέτερον	adj	ἡμέτερος
νομίζω	verb	νομίζω
<g>
,
ὃ	pron;article	ὁ;ὅς
μενόντων	verb;part	μένω
μὲν	partic	μέν
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
ξύμμαχον	adj	σύμμαχος
γίγνεται	verb	γίγνομαι
<g>
,
ὑποχωρήσασι	part	ὑποχωρέω
δὲ	partic	δέ
καίπερ	partic	καίπερ
χαλεπὸν	adj	χαλεπός
ὂν	part	εἰμί
εὔπορον	adj	εὔπορος
ἔσται	verb	εἰμί
μηδενὸς	adj	μηδείς
κωλύοντος	part	κωλύω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
πολέμιον	verb;adj;part	πολεμέω;πολέμιος
δεινότερον	adv;adj	δεινός
ἕξομεν	verb	ἔχω
μὴ	conj;noun	μή;μή2;μής;μή3
ῥᾳδίας	adj	ῥᾴδιος
αὐτῷ	adj	αὐτός
πάλιν	adv	πάλιν
οὔσης	part	εἰμί
τῆς	article	ὁ
ἀναχωρήσεως	noun	ἀναχώρησις
<g>
,
ἢν	exclam;verb;conj	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
καὶ	conj	καί4;καί;καί2;καί3
ὑφ’	verb;prep;noun	ὑπό;ὑφάω;ὑφή;ὑφάζω
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
βιάζηται	verb	βιάζω
（
ἐπὶ	prep	ἐπί;ἐπί2
γὰρ	partic	γάρ
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
ῥᾷστοί	adj	ῥᾴδιος
εἰσιν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
ἀποβάντες	part	ἀποβαίνω
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;pron;irreg;adv	τῷ;τις;ὁ;τίς
ἴσῳ	adj;verb	ἰσάζω;ἴσος
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
）
<g>
,
</section>
<section n="4">
τό	article	ὁ
τε	pron;partic	σύ;τε
πλῆθος	noun	πλῆθος
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ12;οὐ2;οὐ6;οὐ14;οὐ4;οὐ3;οὐ5;οὐ7;οὐ18;οὐ13;οὐ9;οὐ16;οὐ8;οὐ10;οὐ15;οὐ;οὐ11;οὐ17
ἄγαν	verb;part;noun;adv	ἄγη;ἀγή;ἀγή2;ἀγάω;ἄγη2;ἀγάζω;ἄγαν
δεῖ	verb;noun	Δεύς;δέω;δεῖ;δέω2;δέομαι
φοβεῖσθαι	verb	φοβέω
<g>
·
κατ’	prep;adj	κατά2;κάτος;κατά
ὀλίγον	adj	ὀλίγος
γὰρ	partic	γάρ
μαχεῖται	verb	μαχάω;συμμαχέω;μάχομαι
καίπερ	partic	καίπερ
πολὺ	adj	πολύς
ὂν	part	εἰμί
ἀπορίᾳ	noun	ἀπορία
τῆς	article	ὁ
προσορμίσεως	noun	προσόρμισις
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οὐκ	adv	οὐ11;οὐ15;οὐ12;οὐ6;οὐ17;οὐ13;οὐ10;οὐ16;οὐ7;οὐ8;οὐ5;οὐ;οὐ9;οὐ4;οὐ2;οὐ3;οὐ18;οὐ14
ἐν	verb;prep	εἰς;ἐν;εἰμί
γῇ	noun	γῆ
στρατός	noun	στρατός
ἐστιν	verb	εἰμί
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;ὁ;τις
ὁμοίου	adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
μείζων	adj	μέγας
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπὸ	prep	ἀπό
νεῶν	adj;noun;verb;part	νέω;νέω4;νέα;νέος;νεάζω;νεών;νεάω;νέω2;νεόω;ναῦς;νέω3;νεώς;ναός
<g>
,
αἷς	pron	ὅς
πολλὰ	adj	πολύς
τὰ	article;irreg	τίς;ὁ
καίρια	adj;noun	καίριος;καιρία
δεῖ	verb;noun	δέω2;δέω;δέομαι;Δεύς;δεῖ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
ξυμβῆναι	verb	συμβαίνω
<g>
.
</section>
<section n="5">
ὥστε	adv	ὥστε
τὰς	article	ὁ
τούτων	adj	οὗτος
ἀπορίας	noun	ἀπορία
ἀντιπάλους	adj	ἀντίπαλος
ἡγοῦμαι	verb	ἡγέομαι
τῷ	article;adv;irreg;pron	τίς;τῷ;ὁ;τις
ἡμετέρῳ	adj	ἡμέτερος
πλήθει	verb;noun	πλῆθος;πλήθω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ἀξιῶ	verb;noun;adj	ἄγω;ἄγνυμι;ἄξιος;ἀξιάω;Ἀξιός;ἀξιόω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
ὄντας	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
ἐπισταμένους	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
ἐμπειρίᾳ	noun	ἐμπειρία
τὴν	article	ὁ
ναυτικὴν	adj	ναυτικός
ἐπ’	prep	ἐπί2;ἐπί
ἄλλους	adj	ἄλλος
ἀπόβασιν	noun;part	ἀποβαίνω;ἀπόβασις
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
<g>
,
εἴ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
ὑπομένοι	verb	ὑπομένω
καὶ	conj	καί2;καί3;καί;καί4
μὴ	noun;conj	μής;μή3;μή2;μή
φόβῳ	noun	φόβος
ῥοθίου	adj	ῥόθιος
καὶ	conj	καί3;καί;καί4;καί2
νεῶν	part;adj;noun;verb	νεώς;νέω;νέω2;νέω3;νεόω;ναός;νεάζω;νέος;νεών;νέα;ναῦς;νέω4;νεάω
δεινότητος	noun	δεινότης
κατάπλου	noun	κατάπλοος
ὑποχωροίη	verb	ὑποχωρέω
<g>
,
οὐκ	adv	οὐ4;οὐ;οὐ14;οὐ17;οὐ7;οὐ12;οὐ16;οὐ6;οὐ10;οὐ9;οὐ15;οὐ2;οὐ11;οὐ5;οὐ3;οὐ18;οὐ8;οὐ13
ἄν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ποτε	partic;adj;pron;noun	πότε;ποτέ2;πότος;ποτέ;ποτός
βιάζοιτο	verb	βιάζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὺς	adj	αὐτός
νῦν	adv	νῦν2;νῦν
μεῖναί	verb	μένω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
ἀμυνομένους	part	ἀμύνω
παρ’	prep;adj;noun	παρά;Πάρις;Πάρος;πηρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ῥαχίαν	noun	ῥαχία
σῴζειν	verb	σώζω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τε	pron;partic	σύ;τε
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρέω;χωρίον
<g>
.
<g>
’
</section>
</chapter>
<chapter n="11">
<section n="1">
<para ed="P">
τοσαῦτα	adj	τοσοῦτος
τοῦ	irreg;pron;article	ὁ;τις;τίς
Δημοσθένους
παρακελευσαμένου	part	παρακελεύομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐθάρσησάν	verb	θαρσέω
τε	partic;pron	σύ;τε
μᾶλλον	noun;adv	μαλλός;μᾶλλον
καὶ	conj	καί2;καί;καί3;καί4
ἐπικαταβάντες	part	ἐπικαταβαίνω
ἐτάξαντο	verb	τάσσω;ἐτάζω
παρ’	adj;prep;noun	Πάρος;Πάρις;παρά;πηρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἄραντες	part	ἀράζω;αἴρω
τῷ	pron;article;adv;irreg	ὁ;τίς;τις;τῷ
τε	pron;partic	τε;σύ
κατὰ	prep;adj	κατά;κατά2;κάτος
γῆν	noun	γῆ
στρατῷ	noun	στρατός
προσέβαλλον	verb	προσβάλλω
τῷ	irreg;adv;pron;article	τις;ὁ;τίς;τῷ
τειχίσματι	noun	τείχισμα
καὶ	conj	καί2;καί4;καί3;καί
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
οὔσαις	part	εἰμί
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
καὶ	conj	καί4;καί3;καί;καί2
τρισί	numeral	τρεῖς
<g>
,
ναύαρχος	noun	ναύαρχος
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἐπέπλει	verb	ἐπιπλέω
Θρασυμηλίδας
ὁ	pron;article	ὅς;ὁ
Κρατησικλέους
Σπαρτιάτης	noun	Σπαρτιάτης
<g>
.
προσέβαλλε	verb	προσβάλλω
δὲ	partic	δέ
ᾗπερ	conj	ᾗπερ
ὁ	article;pron	ὁ;ὅς
Δημοσθένης
προσεδέχετο	verb	προσδέχομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἔκ	prep	ἐκ
τε	partic;pron	σύ;τε
γῆς	noun	γῆ
καὶ	conj	καί;καί3;καί4;καί2
ἐκ	prep	ἐκ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἠμύνοντο	verb	ἀμύνω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
κατ’	prep;adj	κατά;κατά2;κάτος
ὀλίγας	adj	ὀλίγος
ναῦς	noun	ναῦς
διελόμενοι	part	διαιρέω
<g>
,
διότι	conj	διότι
οὐκ	adv	οὐ8;οὐ16;οὐ5;οὐ15;οὐ2;οὐ;οὐ7;οὐ3;οὐ17;οὐ10;οὐ18;οὐ6;οὐ4;οὐ9;οὐ11;οὐ12;οὐ14;οὐ13
ἦν	verb;exclam;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
πλέοσι	adj	πλείων
προσσχεῖν	verb	προσέχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἀναπαύοντες	part	ἀναπαύω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;irreg;article;pron	τίς;τις;τῷ;ὁ
μέρει	noun	μέρος
τοὺς	article	ὁ
ἐπίπλους	noun	ἐπίπλοος
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
προθυμίᾳ	verb;noun	προθυμία;προθυμιάομαι
τε	pron;partic	τε;σύ
πάσῃ	adj;noun;verb	πάσσω;πάομαι;πᾶσις;πᾶς;πατέομαι;πᾶϲ
χρώμενοι	part	χράω;χράομαι;χραύω;χράω2
καὶ	conj	καί3;καί;καί4;καί2
παρακελευσμῷ	noun	παρακελευσμός
<g>
,
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
πως	pron;partic;adv	πῶς;πως
ὠσάμενοι	part	ὠθέω
ἕλοιεν	verb	αἱρέω
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
<g>
.
</section>
<section n="4">
πάντων	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
φανερώτατος	adj	φανερός
Βρασίδας
ἐγένετο	verb	γίγνομαι
<g>
.
τριηραρχῶν	part;noun	τριήραρχος;τριηραρχέω
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί;καί4
ὁρῶν	noun;part;verb	ὅρος;ὁράω
τοῦ	irreg;pron;article	τίς;τις;ὁ
χωρίου	noun	χωρίον
χαλεποῦ	adj	χαλεπός
ὄντος	part	εἰμί
τοὺς	article	ὁ
τριηράρχους	noun	τριήραρχος
καὶ	conj	καί3;καί2;καί4;καί
κυβερνήτας	noun	κυβερνήτης
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
που	adv;pron	πού;ποῦ;πού2
καὶ	conj	καί4;καί2;καί;καί3
δοκοίη	verb	δοκόω;δοκέω
δυνατὸν	verb;adj	δύω2;δυνατός
εἶναι	verb	εἰμί
σχεῖν	verb	ἔχω
<g>
,
ἀποκνοῦντας	part	ἀποκνέω
καὶ	conj	καί2;καί3;καί4;καί
φυλασσομένους	part	φυλάσσω;φυλάζω
τῶν	article	ὁ
νεῶν	noun;adj;verb;part	νέος;νεών;νέω3;ναός;νέα;νέω2;νεόω;νεάζω;ναῦς;νεώς;νέω4;νεάω;νέω
μὴ	noun;conj	μή3;μής;μή;μή2
ξυντρίψωσιν	verb	συντρίβω
<g>
,
ἐβόα	verb	βοάω
λέγων	adj;part	λέγω;λέγω3;λέγος;λέγω2
ὡς	conj;adv;pron	ὅς;ὡς
οὐκ	adv	οὐ16;οὐ4;οὐ12;οὐ11;οὐ9;οὐ14;οὐ8;οὐ6;οὐ18;οὐ10;οὐ15;οὐ2;οὐ3;οὐ5;οὐ17;οὐ7;οὐ;οὐ13
εἰκὸς	part	εἰκός;ἔοικα
εἴη	verb	ἐάω;εἰμί
ξύλων	verb;part;noun	ξυλόω;ξύλον;ξυλών
φειδομένους	part	φείδομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
χώρᾳ	noun;verb	χώρα;χωράζω
περιιδεῖν	verb	ἰδέω;εἶδον
τεῖχος	noun	τεῖχος
πεποιημένους	part	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τάς	article	ὁ
τε	partic;pron	τε;σύ
σφετέρας	adj	σφέτερος
ναῦς	noun	ναῦς
βιαζομένους	part	βιάζω
τὴν	article	ὁ
ἀπόβασιν	noun;part	ἀποβαίνω;ἀπόβασις
καταγνύναι	verb	κατάγνυμι
ἐκέλευε	verb	κελεύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
μὴ	noun;conj	μή3;μή;μής;μή2
ἀποκνῆσαι	verb	ἀποκνέω
ἀντὶ	prep	ἀντί
μεγάλων	adj	μέγας
εὐεργεσιῶν	noun	εὐεργεσία
τὰς	article	ὁ
ναῦς	noun	ναῦς
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;pron;irreg;adv	τίς;τις;τῷ;ὁ
παρόντι	part	πάρειμι
ἐπιδοῦναι	verb	ἐπιδίδωμι
<g>
,
ὀκείλαντας	part	ὀκέλλω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
παντὶ	adj	πᾶς;πᾶϲ
τρόπῳ	noun	τροπός;τρόπος
ἀποβάντας	part	ἀποβαίνω
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρόω;ἀνδρών
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	article;irreg;pron	τις;τίς;ὁ
χωρίου	noun	χωρίον
κρατῆσαι	verb	κρατέω
<g>
.
</section>
</chapter>
<chapter n="12">
<section n="1">
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἄλλους	adj	ἄλλος
τοιαῦτα	adj	τοιοῦτος
ἐπέσπερχε	verb	ἐπισπέρχω
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
κυβερνήτην	verb;noun	κυβερνήτης;κυβερνάω
ἀναγκάσας	part;verb	ἀναγκάζω
ὀκεῖλαι	verb	ὀκέλλω
τὴν	article	ὁ
ναῦν	noun	ναῦς
ἐχώρει	verb	χωρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀποβάθραν	noun	ἀποβάθρα
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
πειρώμενος	part	πειράω;πειράζω
ἀποβαίνειν	verb	ἀποβαίνω
ἀνεκόπη	verb	ἀνακόπτω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τραυματισθεὶς	part	τραυματίζω
πολλὰ	adj	πολύς
ἐλιποψύχησέ	verb	λιποψυχέω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
πεσόντος	part	πίπτω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
παρεξειρεσίαν	noun	παρεξειρεσία
ἡ	pron;adv;article	ὅς;ἧ;ὁ
ἀσπὶς	noun	ἀσπίς
περιερρύη	verb	περιρρέω
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐξενεχθείσης	part	ἐκφέρω
αὐτῆς	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀνελόμενοι	part	ἀναιρέω
ὕστερον	noun;adj	ὕστερον;ὕστερος
πρὸς	prep	πρός
τὸ	article	ὁ
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
ἐχρήσαντο	verb	χράω2
ὃ	article;pron	ὁ;ὅς
ἔστησαν	verb	ἵστημι
τῆς	article	ὁ
προσβολῆς	noun	προσβολή
ταύτης	adj	οὗτος
<g>
.
</section>
<section n="2">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
προυθυμοῦντο	verb	προθυμέομαι
μέν	partic	μέν
<g>
,
ἀδύνατοι	verb;adj	ἀδύνατος;ἀδυνατόω;ἀδυνατέω
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἀποβῆναι	verb	ἀποβαίνω
τῶν	article	ὁ
τε	partic;pron	σύ;τε
χωρίων	part;noun	χωρέω;χωρίζω;χωρίον
χαλεπότητι	noun	χαλεπότης
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
μενόντων	verb;part	μένω
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
ὑποχωρούντων	verb;part	ὑποχωρέω
<g>
.
</section>
<section n="3">
ἐς	prep	εἰς
τοῦτό	adj	οὗτος
τε	partic;pron	τε;σύ
περιέστη	verb	περιίστημι
ἡ	adv;pron;article	ἧ;ὅς;ὁ
τύχη	noun	τύχη
ὥστε	adv	ὥστε
Ἀθηναίους	adj	Ἀθηναῖος
μὲν	partic	μέν
ἐκ	prep	ἐκ
γῆς	noun	γῆ
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
ταύτης	adj	οὗτος
Λακωνικῆς	adj	Λακωνικός
ἀμύνεσθαι	verb	ἀμύνω
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἐπιπλέοντας	part	ἐπιπλέω
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ἐκ	prep	ἐκ
νεῶν	part;adj;verb;noun	νέα;νέος;νέω4;ναός;νεών;νέω3;νέω;νέω2;νεώς;νεάζω;νεάω;ναῦς;νεόω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
ἐς	prep	εἰς
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πολεμίαν	adj	πολέμιος
οὖσαν	part	εἰμί
ἐπ’	prep	ἐπί2;ἐπί
Ἀθηναίους	adj	Ἀθηναῖος
ἀποβαίνειν	verb	ἀποβαίνω
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐποίει	verb	ποιέω;ἐποίζω
τῆς	article	ὁ
δόξης	verb;noun	δόξις;δοξάζω;δοκέω;δόξα
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
τότε	adv	τοτέ2;τότε;τοτέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἠπειρώταις	noun	ἠπειρώτης
μάλιστα	adv	μάλιστα
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	ὁ;τίς
πεζὰ	adj;noun	πέζα;πεζός
κρατίστοις	adj	κράτιστος
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
θαλασσίοις	verb;adj	θαλάσσιος;θαλασσίζω
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
πλεῖστον	adj	πλεῖστος
προύχειν
<g>
.
</section>
</chapter>
<chapter n="13">
<section n="1">
<para ed="P">
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
ὑστεραίας	adj	ὑστεραῖος
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
προσβολὰς	noun	προσβολή
ποιησάμενοι	part	ποιέω
ἐπέπαυντο	verb	παύω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
τῇ	adv;article	ὁ;τῇ
τρίτῃ	noun;verb;adj	τριτάω;τρίτος;τριτεύς
ἐπὶ	prep	ἐπί;ἐπί2
ξύλα	noun	ξύλον
ἐς	prep	εἰς
μηχανὰς	noun	μηχανεύς;μηχανή
παρέπεμψαν	verb	παραπέμπω
τῶν	article	ὁ
νεῶν	noun;verb;part;adj	νεών;νέω4;νεάζω;νέα;νέω;νεόω;νεάω;νέω2;ναός;νέος;ναῦς;νεώς;νέω3
τινὰς	pron;irreg	τίς;τις
ἐς	prep	εἰς
Ἀσίνην	noun	Ἀσίνη
<g>
,
ἐλπίζοντες	part	ἐλπίζω
τὸ	article	ὁ
κατὰ	prep;adj	κατά;κατά2;κάτος
τὸν	article	ὁ
λιμένα	noun	λιμήν
τεῖχος	noun	τεῖχος
ὕψος	noun	ὕψος
μὲν	partic	μέν
ἔχειν	verb	ἔχω
<g>
,
ἀποβάσεως	noun	ἀπόβασις
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
οὔσης	part	εἰμί
ἑλεῖν	verb	αἱρέω
<
<g>
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
<g>
>
μηχαναῖς	noun	μηχανή
<g>
.
<section n="2">
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
αἱ	pron;article	ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ζακύνθου	noun	Ζάκυνθος
νῆες	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
παραγίγνονται	verb	παραγίγνομαι
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
<g>
·
προσεβοήθησαν	verb	προσβοηθέω;προσβοάομαι
γὰρ	partic	γάρ
τῶν	article	ὁ
τε	pron;partic	σύ;τε
φρουρίδων	noun	φρουρίς
τινὲς	pron;irreg;verb	τίνω;τις;τίς
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
ἐκ	prep	ἐκ
Ναυπάκτου	noun	Ναύπακτος
καὶ	conj	καί2;καί3;καί4;καί
Χῖαι	adj;verb	χιάζω;Χῖος
τέσσαρες	noun	τέσσαρες
<g>
.
</section>
<section n="3">
ὡς	conj;pron;adv	ὅς;ὡς
δὲ	partic	δέ
εἶδον	verb	εἶδον
τήν	article	ὁ
τε	partic;pron	σύ;τε
ἤπειρον	noun	ἤπειρος
ὁπλιτῶν	noun	ὁπλίτης
περίπλεων	part;adj	περίπλεος;περίπλεως;περιπλέω
τήν	article	ὁ
τε	pron;partic	σύ;τε
νῆσον	noun;part;verb	νέω2;νέω3;νέω4;νέω;νῆσος
<g>
,
ἔν	prep;verb	εἰς;ἐν;εἰμί
τε	pron;partic	τε;σύ
τῷ	irreg;adv;article;pron	τῷ;τίς;τις;ὁ
λιμένι	noun	λιμήν
οὔσας	part	εἰμί
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ8;οὐ10;οὐ14;οὐ3;οὐ11;οὐ15;οὐ18;οὐ17;οὐ16;οὐ13;οὐ;οὐ5;οὐ7;οὐ9;οὐ12;οὐ2;οὐ6;οὐ4
ἐκπλεούσας	part	ἐκπλέω
<g>
,
ἀπορήσαντες	part	ἀπορέω2;ἀπορέω
ὅπῃ	adv	ὅπη
καθορμίσωνται	verb	καθορμίζω
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
ἐς	prep	εἰς
Πρωτὴν	adj	πρότερος;πρῶτος;πρωτός
τὴν	article	ὁ
νῆσον	verb;part;noun	νῆσος;νέω4;νέω2;νέω3;νέω
<g>
,
ἣ	article;pron;adv	ὁ;ἧ;ὅς
οὐ	adv	οὐ;οὐ5;οὐ10;οὐ4;οὐ6;οὐ11;οὐ16;οὐ15;οὐ2;οὐ17;οὐ7;οὐ18;οὐ13;οὐ14;οὐ8;οὐ9;οὐ3;οὐ12
πολὺ	adj	πολύς
ἀπέχει	verb	ἀπέχω;ἀποχέω
ἐρῆμος	adj	ἐρῆμος
οὖσα	part;noun	οὖσον;εἰμί
<g>
,
ἔπλευσαν	verb	πλέω
καὶ	conj	καί2;καί4;καί3;καί
ηὐλίσαντο	verb	αὐλίζομαι
<g>
,
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
παρασκευασάμενοι	part	παρασκευάζω
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
ναυμαχίαν	noun	ναυμαχία
ἀνήγοντο	verb	ἀνάγω
<g>
,
ἢν	verb;exclam;conj	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
μὲν	partic	μέν
ἀντεκπλεῖν	verb	ἀντεκπλέω
ἐθέλωσι	verb	ἐθέλω
σφίσιν	pron	σφεῖς
ἐς	prep	εἰς
τὴν	article	ὁ
εὐρυχωρίαν	noun	εὐρυχωρία
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
δὲ	partic	δέ
μή	noun;conj	μή2;μή3;μή;μής
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
αὐτοὶ	adj	αὐτός
ἐπεσπλευσούμενοι	part	ἐπεισπλέω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
οὔτε	adv	οὔτε
ἀντανήγοντο	verb	ἀντανάγω
οὔτε	adv	οὔτε
ἃ	article;pron	ὅς;ὁ
διενοήθησαν	verb	διανοέομαι
<g>
,
φάρξαι	verb	φράσσω
τοὺς	article	ὁ
ἔσπλους	noun	εἴσπλοος
<g>
,
ἔτυχον	verb	τυγχάνω
ποιήσαντες	part	ποιέω
<g>
,
ἡσυχάζοντες	part	ἡσυχάζω
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
τάς	article	ὁ
τε	pron;partic	τε;σύ
ναῦς	noun	ναῦς
ἐπλήρουν	verb	πληρόω
καὶ	conj	καί4;καί;καί3;καί2
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
ἢν	conj;exclam;verb	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
ἐσπλέῃ	verb	εἰσπλέω
τις	pron;irreg	τίς;τις
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;adv;irreg;pron	τῷ;ὁ;τίς;τις
λιμένι	noun	λιμήν
ὄντι	part	εἰμί
οὐ	adv	οὐ12;οὐ5;οὐ;οὐ10;οὐ13;οὐ17;οὐ3;οὐ8;οὐ7;οὐ15;οὐ18;οὐ6;οὐ11;οὐ9;οὐ4;οὐ14;οὐ16;οὐ2
σμικρῷ	adj	σμικρός;μικρός
ναυμαχήσοντες	part	ναυμαχέω
<g>
.
</section>
<chapter n="14">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
γνόντες	part	γιγνώσκω
καθ’	prep;adj;adv	καθά;καθό;κάτος;κατά;κατά2
ἑκάτερον	adj	ἑκάτερος
τὸν	article	ὁ
ἔσπλουν	noun	εἴσπλοος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
μὲν	partic	μέν
πλείους	adj	πλείων;πλέως
καὶ	conj	καί2;καί;καί3;καί4
μετεώρους	adj	μετέωρος
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τῶν	article	ὁ
νεῶν	part;verb;noun;adj	ναός;νεόω;νέα;νέω3;νεώς;νέω2;νεάζω;ναῦς;νεάω;νέω;νέος;νέω4;νεών
καὶ	conj	καί4;καί;καί3;καί2
ἀντιπρῴρους	adj	ἀντίπρῳρος
προσπεσόντες	part	προσπίτνω
ἐς	prep	εἰς
φυγὴν	noun;verb	φεύγω;φυγή
κατέστησαν	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐπιδιώκοντες	part	ἐπιδιώκω
ὡς	adv;conj;pron	ὅς;ὡς
διὰ	prep;noun;adj	δῖος;Ζεύς;Δίη;Δίον;διά;Δῖα
βραχέος	adj	βραχύς
ἔτρωσαν	verb	τιτρώσκω
μὲν	partic	μέν
πολλάς	adj	πολύς
<g>
,
πέντε	numeral	πέντε
δὲ	partic	δέ
ἔλαβον	verb	λαμβάνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μίαν	adj	εἷς
τούτων	adj	οὗτος
αὐτοῖς	adj	αὐτός
ἀνδράσιν	noun	ἀνήρ
<g>
·
ταῖς	article	ὁ
δὲ	partic	δέ
λοιπαῖς	verb;adj	λοιπάζω;λοιπός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
καταπεφευγυίαις	part	καταφεύγω
ἐνέβαλλον	verb	ἐμβάλλω
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
πληρούμεναι	part;verb	πληρόω
ἔτι	adv	ἔτι
πρὶν	adv	πρίν
ἀνάγεσθαι	verb	ἀνάγω
ἐκόπτοντο	verb	κόπτω
<g>
·
καί	conj	καί4;καί3;καί2;καί
τινας	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἀναδούμενοι	part	ἀναδέω
κενὰς	adj	κενός
εἷλκον	verb	ἕλκω
τῶν	article	ὁ
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνήρ;ἀνδρών
ἐς	prep	εἰς
φυγὴν	verb;noun	φυγή;φεύγω
ὡρμημένων	part	ὁρμάω;ὁρμέω
<g>
.
</section>
<section n="2">
ἃ	article;pron	ὅς;ὁ
ὁρῶντες	part	ὁράω
οἱ	pron;article	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί4;καί2;καί
περιαλγοῦντες	part	περιαλγέω
τῷ	pron;article;irreg;adv	ὁ;τις;τίς;τῷ
πάθει	noun	πάθος
<g>
,
ὅτιπερ	conj	ὅτι2
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
ἄνδρες	noun	ἀνήρ
ἀπελαμβάνοντο	verb	ἀπολαμβάνω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
<g>
,
παρεβοήθουν	verb	παραβοηθέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐπεσβαίνοντες	part	ἐπεισβαίνω
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
ξὺν	prep	σύν
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ἀνθεῖλκον	verb	ἀνθέλκω
ἐπιλαμβανόμενοι	part	ἐπιλαμβάνω
τῶν	article	ὁ
νεῶν	adj;part;noun;verb	νέα;νεόω;νέος;νέω;νέω3;ναῦς;ναός;νεάζω;νεάω;νέω4;νεώς;νέω2;νεών
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
κεκωλῦσθαι	verb	κωλύω
ἐδόκει	verb	δοκέω
ἕκαστος	adj	ἕκαστος
ᾧ	pron	ὅς
μή	noun;conj	μή3;μή;μής;μή2
τινι	pron;irreg	τις;τίς
καὶ	conj	καί3;καί;καί2;καί4
αὐτὸς	adj	αὐτός
ἔργῳ	noun	ἔργον
παρῆν	adj;verb;noun	πῆρος;πείρω;πηρός;πάρειμι
<g>
.
</section>
<section n="3">
ἐγένετό	verb	γίγνομαι
τε	partic;pron	τε;σύ
ὁ	pron;article	ὁ;ὅς
θόρυβος	noun	θόρυβος
μέγας	adj;noun	Μέγης;μέγας
καὶ	conj	καί2;καί;καί3;καί4
ἀντηλλαγμένου	part	ἀνταλλάσσω
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
τρόπου	verb;noun	τροπέω;τροπόω;τροπάομαι;τροπός;τρόπος;τροπόω2
περὶ	prep	περί
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
·
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὑπὸ	prep	ὑπό
προθυμίας	noun	προθυμία
καὶ	conj	καί;καί3;καί2;καί4
ἐκπλήξεως	noun	ἔκπληξις
ὡς	pron;conj;adv	ὅς;ὡς
εἰπεῖν	verb	εἶπον
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
ἢ	adv;verb;exclam;conj	ἦ2;ἦ4;εἰμί;ἦ3;ἠμί;ἤ2;ἤ;ἦ
ἐκ	prep	ἐκ
γῆς	noun	γῆ
ἐναυμάχουν	verb	ναυμαχέω
<g>
,
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
Ἀθηναῖοι	adj	Ἀθηναῖος
κρατοῦντες	part	κρατέω
καὶ	conj	καί3;καί4;καί;καί2
βουλόμενοι	part	βούλομαι
τῇ	article;adv	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
τύχῃ	verb;noun	τυγχάνω;τύχη
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἐπεξελθεῖν	verb	ἐπεξέρχομαι
ἀπὸ	prep	ἀπό
νεῶν	part;noun;verb;adj	νεάω;νέω3;νεών;νέω2;νεόω;νεώς;ναός;νέα;ναῦς;νέος;νεάζω;νέω4;νέω
ἐπεζομάχουν	verb	πεζομαχέω
<g>
.
</section>
<section n="4">
πολύν	adj	πολύς
τε	partic;pron	σύ;τε
πόνον	noun	πόνος
παρασχόντες	part	παρέχω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί;καί3;καί4;καί2
τραυματίσαντες	part	τραυματίζω
διεκρίθησαν	verb	διακρίνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὰς	article	ὁ
κενὰς	adj	κενός
ναῦς	noun	ναῦς
πλὴν	prep;verb	πλήν;πλέω
τῶν	article	ὁ
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ληφθεισῶν	part	λαμβάνω
διέσωσαν	verb	διασῴζω
<g>
.
</section>
<section n="5">
καταστάντες	part	καθίστημι;καταστάζω
δὲ	partic	δέ
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
ἐς	prep	εἰς
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
τροπαῖόν	noun;adj	τρόπαιον;τροπαῖος
τε	partic;pron	σύ;τε
ἔστησαν	verb	ἵστημι
καὶ	conj	καί2;καί3;καί;καί4
νεκροὺς	adj;verb;noun	νεκρόω;νεκρός
ἀπέδοσαν	verb	ἀποδίδωμι
καὶ	conj	καί3;καί2;καί4;καί
ναυαγίων	part;noun	ναυαγία;ναυαγέω;ναυάγιον
ἐκράτησαν	verb	κρατέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
νῆσον	verb;noun;part	νέω3;νέω2;νέω4;νέω;νῆσος
εὐθὺς	adj;adv	εὐθύς
περιέπλεον	verb	περιπλέω
καὶ	conj	καί4;καί3;καί2;καί
ἐν	prep;verb	ἐν;εἰμί;εἰς
φυλακῇ	noun	φυλακή;Φυλάκη;φυλακεύς
εἶχον	verb	ἔχω
ὡς	conj;pron;adv	ὅς;ὡς
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρών;ἀνδρόω
ἀπειλημμένων	part	ἀπολαμβάνω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί2;καί4;καί;καί3
ἀπὸ	prep	ἀπό
πάντων	adj	πᾶς;πᾶϲ
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
βεβοηθηκότες	part	βοηθέω
ἔμενον	verb	μένω
κατὰ	adj;prep	κάτος;κατά;κατά2
χώραν	verb;part;noun	χωράζω;χώρα
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
Πύλῳ	noun	πύλος;Πύλος
<g>
.
</section>
<chapter n="15">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐς	prep	εἰς
δὲ	partic	δέ
τὴν	article	ὁ
Σπάρτην	adj;noun	Σπάρτη;σπαρτός;σπάρτη
ὡς	pron;adv;conj	ὅς;ὡς
ἠγγέλθη	verb	ἀγγέλλω
τὰ	article;irreg	ὁ;τίς
γεγενημένα	part	γίγνομαι
περὶ	prep	περί
Πύλον	noun	πύλος;Πύλος
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ὡς	conj;adv;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
ξυμφορᾷ	noun	συμφορά
μεγάλῃ	adj	μέγας
τὰ	article;irreg	ὁ;τίς
τέλη	verb;noun	τέλος;τελέω
καταβάντας	part	καταβαίνω
ἐς	prep	εἰς
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
βουλεύειν	verb	βουλεύω
παραχρῆμα	adv	παραχρῆμα
ὁρῶντας	part	ὁράω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
δοκῇ	noun;verb	δοκάζω;δοκεύς;δοκέω;δοκή
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
ὡς	conj;pron;adv	ὅς;ὡς
εἶδον	verb	εἶδον
ἀδύνατον	adj	ἀδύνατος
ὂν	part	εἰμί
τιμωρεῖν	verb	τιμωρέω
τοῖς	article	ὁ
ἀνδράσι	noun	ἀνήρ
καὶ	conj	καί4;καί3;καί2;καί
κινδυνεύειν	verb	κινδυνεύω
οὐκ	adv	οὐ12;οὐ18;οὐ7;οὐ3;οὐ4;οὐ9;οὐ11;οὐ;οὐ15;οὐ8;οὐ5;οὐ13;οὐ10;οὐ16;οὐ14;οὐ17;οὐ6;οὐ2
ἐβούλοντο	verb	βούλομαι
ἢ	exclam;conj;verb;adv	ἦ4;ἠμί;ἤ;ἦ3;εἰμί;ἦ;ἤ2;ἦ2
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
τι	irreg;pron	τις;τίς
παθεῖν	verb	πάσχω
αὐτοὺς	adj	αὐτός
ἢ	adv;exclam;conj;verb	ἦ4;ἦ3;εἰμί;ἤ;ἠμί;ἤ2;ἦ2;ἦ
ὑπὸ	prep	ὑπό
πλήθους	noun	πλῆθος
βιασθέντας	part	βιάζω
κρατηθῆναι	verb	κρατέω
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
πρὸς	prep	πρός
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
ἐθέλωσι	verb	ἐθέλω
<g>
,
σπονδὰς	noun	σπονδή
ποιησαμένους	part	ποιέω
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
Πύλον	noun	Πύλος;πύλος
ἀποστεῖλαι	verb	ἀποστέλλω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
περὶ	prep	περί
ξυμβάσεως	noun	σύμβασις
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
κομίσασθαι	verb	κομίζω
<g>
.
</section>
<chapter n="16">
</chapter>
<section n="1">
δεξαμένων	part;noun	δείκνυμι;δέχομαι;δεξαμενή
δὲ	partic	δέ
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
τὸν	article	ὁ
λόγον	noun	λόγος
ἐγίγνοντο	verb	γίγνομαι
σπονδαὶ	noun	σπονδή
τοιαίδε	pron	τοιόσδε
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μὲν	partic	μέν
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐν	verb;prep	ἐν;εἰς;εἰμί
αἷς	pron	ὅς
ἐναυμάχησαν	verb	ναυμαχέω
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Λακωνικῇ	adj	Λακωνικός
πάσας	verb;adj;part	πᾶϲ;πάσσω;πᾶς
<g>
,
ὅσαι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
μακραί	noun;adj	μακρός;μάκρα
<g>
,
παραδοῦναι	verb	παραδίδωμι
κομίσαντας	part	κομίζω
ἐς	prep	εἰς
Πύλον	noun	πύλος;Πύλος
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὅπλα	noun	ὅπλον;ὁπλή
μὴ	conj;noun	μής;μή2;μή3;μή
ἐπιφέρειν	verb	ἐπιφέρω
τῷ	irreg;adv;pron;article	τις;τίς;ὁ;τῷ
τειχίσματι	noun	τείχισμα
μήτε	partic	μήτε
κατὰ	prep;adj	κατά;κάτος;κατά2
γῆν	noun	γῆ
μήτε	partic	μήτε
κατὰ	adj;prep	κατά;κάτος;κατά2
θάλασσαν	noun	θάλασσα
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
τοῖς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
ἀνδράσι	noun	ἀνήρ
σῖτον	noun	σῖτος
ἐᾶν	verb;conj;part	ἐάν;ἐάω
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐκπέμπειν	verb	ἐκπέμπω
τακτὸν	adj	τακτός
καὶ	conj	καί4;καί3;καί2;καί
μεμαγμένον	part	μάσσω
<g>
,
δύο	numeral	δύο
χοίνικας	noun	χοῖνιξ;χοινίκη
ἑκάστῳ	adj	ἕκαστος
Ἀττικὰς	adj	Ἀττικός
ἀλφίτων	noun	ἄλφιτον
καὶ	conj	καί2;καί4;καί3;καί
δύο	numeral	δύο
κοτύλας	noun	κοτύλη
οἴνου	verb;noun	οἰνόω;οἶνον;οἶνος
καὶ	conj	καί4;καί2;καί;καί3
κρέας	noun	κρέας
<g>
,
θεράποντι	noun	θεράπων;θεραποντίς
δὲ	partic	δέ
τούτων	adj	οὗτος
ἡμίσεα	adj;noun	ἥμισυς;ἡμίσεια
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ὁρώντων	verb;part	ὁράω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἐσπέμπειν	verb	εἰσπέμπω
καὶ	conj	καί3;καί;καί4;καί2
πλοῖον	noun	πλοῖον
μηδὲν	adj	μηδείς
ἐσπλεῖν	verb	εἰσπλέω
λάθρᾳ	adv	λάθρῃ
<g>
·
φυλάσσειν	verb	φυλάσσω;φυλάζω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
νῆσον	verb;noun;part	νέω3;νῆσος;νέω2;νέω;νέω4
Ἀθηναίους	adj	Ἀθηναῖος
μηδὲν	adj	μηδείς
ἧσσον	adj	ἥσσων
<g>
,
ὅσα	adj	ὅσος
μὴ	noun;conj	μή2;μής;μή3;μή
ἀποβαίνοντας	part	ἀποβαίνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὅπλα	noun	ὁπλή;ὅπλον
μὴ	conj;noun	μή3;μή2;μής;μή
ἐπιφέρειν	verb	ἐπιφέρω
τῷ	adv;irreg;pron;article	ὁ;τίς;τῷ;τις
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
στρατῷ	noun	στρατός
μήτε	partic	μήτε
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
μήτε	partic	μήτε
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλασσαν	noun	θάλασσα
<g>
.
</section>
<section n="2">
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
τούτων	adj	οὗτος
παραβαίνωσιν	verb	παραβαίνω
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
καὶ	conj	καί4;καί;καί2;καί3
ὁτιοῦν	adv	ὁτιοῦν
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
λελύσθαι	verb	λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
ἐσπεῖσθαι	verb	σπένδω
δὲ	partic	δέ
αὐτὰς	adj	αὐτός
μέχρι	prep;conj;adv	μέχρι
οὗ	pron;adv;verb	ὅς;οὗ;οὗ2;ἕ;ἵημι
ἐπανέλθωσιν	verb	ἐπανέρχομαι
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
<g>
·
ἀποστεῖλαι	verb	ἀποστέλλω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
τριήρει	noun	τριήρης
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί2;καί4;καί3
πάλιν	adv	πάλιν
κομίσαι	verb	κομίζω
<g>
.
ἐλθόντων	part;verb	ἔρχομαι
δὲ	partic	δέ
τάς	article	ὁ
τε	partic;pron	τε;σύ
σπονδὰς	noun	σπονδή
λελύσθαι	verb	λύω
ταύτας	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἀποδοῦναι	verb	ἀποδίδωμι
Ἀθηναίους	adj	Ἀθηναῖος
ὁμοίας	adj;verb	ὁμοιάζω;ὅμοιος;ὁμοῖος
οἵασπερ	adj	οἷος
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
παραλάβωσιν	verb	παραλαμβάνω
<g>
.
</section>
<section n="3">
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
σπονδαὶ	noun	σπονδή
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αἱ	article;pron	ὅς;ὁ
νῆες	noun	ναῦς
παρεδόθησαν	verb	παραδίδωμι
οὖσαι	part	εἰμί
περὶ	prep	περί
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἀπεστάλησαν	verb	ἀποστέλλω
<g>
.
ἀφικόμενοι	part	ἀφικνέομαι
δὲ	partic	δέ
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ἔλεξαν	verb	λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="17">
</chapter>
<section n="1">
</section>
<para ed="P">
‘ἔπεμψαν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
περὶ	prep	περί
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνήρ;ἀνδρών
πράξοντας	part	πράσσω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ὑμῖν	pron	σύ
τε	pron;partic	σύ;τε
ὠφέλιμον	adj	ὠφέλιμος
ὂν	part	εἰμί
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
πείθωμεν	verb	πείθω
καὶ	conj	καί3;καί4;καί2;καί
ἡμῖν	pron	ἐγώ
ἐς	prep	εἰς
τὴν	article	ὁ
ξυμφορὰν	noun	συμφορά
ὡς	adv;pron;conj	ὅς;ὡς
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
κόσμον	noun	κόσμος
μάλιστα	adv	μάλιστα
μέλλῃ	verb	μέλλω
οἴσειν	verb	φέρω
<g>
.
</para>
<section n="2">
τοὺς	article	ὁ
δὲ	partic	δέ
λόγους	noun;verb	λόγος;λογόω
μακροτέρους	adj	μακρός
οὐ	adv	οὐ;οὐ2;οὐ18;οὐ7;οὐ12;οὐ11;οὐ3;οὐ6;οὐ9;οὐ5;οὐ15;οὐ8;οὐ4;οὐ13;οὐ16;οὐ10;οὐ17;οὐ14
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τὸ	article	ὁ
εἰωθὸς	part	ἔθω
μηκυνοῦμεν	verb	μηκύνω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπιχώριον	verb;part;adj	ἐπιχωρέω;ἐπιχώριος
ὂν	part	εἰμί
ἡμῖν	pron	ἐγώ
οὗ	verb;pron;adv	ὅς;ἕ;οὗ;ἵημι;οὗ2
μὲν	partic	μέν
βραχεῖς	adj	βραχύς
ἀρκῶσι	verb	ἀρκέω
μὴ	noun;conj	μή;μής;μή3;μή2
πολλοῖς	adj	πολύς
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
<g>
,
πλέοσι	adj	πλείων
δὲ	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
καιρὸς	noun	καιρός;καῖρος
ᾖ	verb	εἰμί
διδάσκοντάς	part	διδάσκω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
προύργου	adv	προὔργου
λόγοις	verb;noun	λόγος;λογόω;λογάω
τὸ	article	ὁ
δέον	verb;part;noun	δέω2;δεῖ;δέω;δέον
πράσσειν	verb	πράσσω
<g>
.
</section>
<section n="3">
λάβετε	verb	λαμβάνω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή2;μή3;μής;μή
πολεμίως	adv;adj	πολέμιος
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
ὡς	conj;adv;pron	ὅς;ὡς
ἀξύνετοι	adj	ἀσύνετος
διδασκόμενοι	part	διδάσκω
<g>
,
ὑπόμνησιν	noun;verb	ὑπόμνησις;ὑπομνάομαι
δὲ	partic	δέ
τοῦ	irreg;pron;article	τίς;τις;ὁ
καλῶς	adj;noun;adv	κάλως;καλός
βουλεύσασθαι	verb	βουλεύω
πρὸς	prep	πρός
εἰδότας	part	οἶδα
ἡγησάμενοι	part	ἡγέομαι
<g>
.
</section>
<section n="4">
</section>
<para ed="P">
‘ὑμῖν
γὰρ	partic	γάρ
εὐτυχίαν	noun	εὐτυχία
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
ἔξεστι	verb	ἔξεστι
καλῶς	adj;adv;noun	κάλως;καλός
θέσθαι	verb	τίθημι
<g>
,
ἔχουσι	verb;part	ἔχω
μὲν	partic	μέν
ὧν	pron	ὅς
κρατεῖτε	verb	κρατέω
<g>
,
προσλαβοῦσι	part	προσλαμβάνω
δὲ	partic	δέ
τιμὴν	verb;noun	τιμή;τιμέω;τιμάω
καὶ	conj	καί4;καί;καί2;καί3
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μὴ	conj;noun	μή;μής;μή2;μή3
παθεῖν	verb	πάσχω
ὅπερ	pron	ὅσπερ
οἱ	pron;article	ὅς;ἕ;ὁ
ἀήθως	adv	ἀήθης
τι	pron;irreg	τίς;τις
ἀγαθὸν	adj	ἀγαθός
λαμβάνοντες	part	λαμβάνω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
·
αἰεὶ	adv	ἀεί
γὰρ	partic	γάρ
τοῦ	irreg;article;pron	τις;ὁ;τίς
πλέονος	adj	πλείων
ἐλπίδι	noun	ἐλπίς
ὀρέγονται	verb	ὀρέγω
διὰ	adj;noun;prep	διά;Δῖα;Δίον;Δίη;δῖος;Ζεύς
τὸ	article	ὁ
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
παρόντα	part	πάρειμι
ἀδοκήτως	adj;adv	ἀδόκητος
εὐτυχῆσαι	verb	εὐτυχέω
<g>
.
</para>
<section n="5">
οἷς	pron	ὅς
δὲ	partic	δέ
πλεῖσται	adj	πλεῖστος
μεταβολαὶ	noun	μεταβολή
ἐπ’	prep	ἐπί2;ἐπί
ἀμφότερα	adj	ἀμφότερος
ξυμβεβήκασι	verb	συμβαίνω
<g>
,
δίκαιοί	verb;adj	δικαιόω;δίκαιος
εἰσι	verb	εἶμι;εἶμι2;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
ἀπιστότατοι	adj	ἄπιστος
εἶναι	verb	εἰμί
ταῖς	article	ὁ
εὐπραγίαις	noun	εὐπραγία
<g>
·
ὃ	pron;article	ὅς;ὁ
τῇ	article;adv	τῇ;ὁ
τε	partic;pron	τε;σύ
ὑμετέρᾳ	adj	ὑμέτερος
πόλει	verb;noun	πόλις;πολέω
δῑ	noun;conj;adj;verb;prep	Ζεύς;Δίη;Δῖα;δίω;Δῖος;Δίον;διό;δῖος;διάζομαι;διά
ἐμπειρίαν	noun	ἐμπειρία
καὶ	conj	καί3;καί2;καί4;καί
ἡμῖν	pron	ἐγώ
μάλιστ’	adv	μάλιστα
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;ὁ;τις
εἰκότος	part	ἔοικα;εἰκός
προσείη	verb	προσεάω;πρόσειμι;προσίημι
<g>
.
</section>
<chapter n="18">
</chapter>
<section n="1">
γνῶτε	adj;verb;noun	γιγνώσκω;γνωτός
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἐς	prep	εἰς
τὰς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
νῦν	adv	νῦν2;νῦν
ξυμφορὰς	noun	συμφορεύς;συμφορά
ἀπιδόντες	part	εἶδον
<g>
,
οἵτινες	pron	ὅστις
ἀξίωμα	noun	ἀξίωμα
μέγιστον	adj	μέγας
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔχοντες	part	ἔχω
ἥκομεν	verb	ἥκω
παρ’	noun;adj;prep	Πάρος;παρά;πηρός;Πάρις
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
πρότερον	adj	πρότερος
αὐτοὶ	adj	αὐτός
κυριώτεροι	adj	κύριος
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
δοῦναι	verb	δίδωμι
ἐφ’	prep	ἐπί;ἐπί2
ἃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ἀφιγμένοι	part	ἀφικνέομαι
ὑμᾶς	adj;pron	σύ;ὑμός
αἰτούμεθα	verb	αἰτέω
<g>
.
</section>
<section n="2">
καίτοι	partic	καίτοι
οὔτε	adv	οὔτε
δυνάμεως	noun	δύναμις
ἐνδείᾳ	noun;verb	ἐνδέω2;ἐνδέω;ἔνδεια
ἐπάθομεν	verb	πάσχω
αὐτὸ	adj	αὐτός
οὔτε	adv	οὔτε
μείζονος	adj	μέγας
προσγενομένης	part	προσγίγνομαι
ὑβρίσαντες	part	ὑβρίζω
<g>
,
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τῶν	article	ὁ
αἰεὶ	adv	ἀεί
ὑπαρχόντων	part;verb	ὑπάρχω
γνώμῃ	noun	γνώμη
σφαλέντες	part	σφάλλω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ὑπάρχει	verb	ὑπάρχω
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
οὐκ	adv	οὐ2;οὐ15;οὐ5;οὐ6;οὐ8;οὐ13;οὐ18;οὐ10;οὐ7;οὐ14;οὐ11;οὐ9;οὐ4;οὐ;οὐ3;οὐ17;οὐ12;οὐ16
εἰκὸς	part	εἰκός;ἔοικα
ὑμᾶς	adj;pron	ὑμός;σύ
διὰ	prep;noun;adj	Δίον;Ζεύς;Δίη;διά;δῖος;Δῖα
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
νῦν	adv	νῦν2;νῦν
ῥώμην	noun	ῥώμη;Ῥώμη
πόλεώς	noun	πόλις
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
προσγεγενημένων	part	προσγίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
τῆς	article	ὁ
τύχης	noun	τύχη
οἴεσθαι	verb	οἴομαι
αἰεὶ	adv	ἀεί
μεθ’	prep;adv;noun	μεθό;μετά;μέθη
ὑμῶν	adj;pron	ὑμός;σύ
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
.
</section>
<section n="4">
σωφρόνων	adj;part	σωφρονέω;σώφρων
δὲ	partic	δέ
ἀνδρῶν	part;noun;verb	ἀνδρόω;ἀνήρ;ἀνδρών
οἵτινες	pron	ὅστις
τἀγαθὰ	adj	ἀγαθός
ἐς	prep	εἰς
ἀμφίβολον	adj	ἀμφίβολος
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
ἔθεντο	verb	τίθημι
（
καὶ	conj	καί2;καί3;καί4;καί
ταῖς	article	ὁ
ξυμφοραῖς	noun	συμφορά
οἱ	pron;article	ὁ;ἕ;ὅς
αὐτοὶ	adj	αὐτός
εὐξυνετώτερον	adv;adj	εὐσύνετος
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
προσφέροιντο	verb	προσφέρω
）
<g>
,
τόν	article	ὁ
τε	partic;pron	τε;σύ
πόλεμον	noun	πόλεμος
νομίσωσι	verb	νομίζω
μὴ	noun;conj	μή;μή2;μής;μή3
καθ’	adv;prep;adj	κάτος;καθό;καθά;κατά;κατά2
ὅσον	adj	ὅσος
ἄν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	pron;irreg	τις;τίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μέρος	noun	μέρος
βούληται	adj;verb	βουλητός;βούλομαι
μεταχειρίζειν	verb	μεταχειρίζω
<g>
,
τούτῳ	adj	οὗτος
ξυνεῖναι	verb	σύνειμι;συνίημι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
αἱ	article;pron	ὁ;ὅς
τύχαι	noun	τύχη
αὐτῶν	adj	αὐτός
ἡγήσωνται	verb	ἡγέομαι
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐλάχιστ’	adj	ἐλάχιστος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
οἱ	pron;article	ἕ;ὅς;ὁ
τοιοῦτοι	adj	τοιοῦτος
πταίοντες	part	πταίω
διὰ	prep;adj;noun	Δῖα;Δίον;Δίη;δῖος;διά;Ζεύς
τὸ	article	ὁ
μὴ	conj;noun	μή2;μής;μή;μή3
τῷ	irreg;adv;article;pron	τις;ὁ;τίς;τῷ
ὀρθουμένῳ	part	ὀρθόω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πιστεύοντες	part	πιστεύω
ἐπαίρεσθαι	verb	ἐπαίρω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τῷ;τίς;ὁ;τις
εὐτυχεῖν	verb	εὐτυχέω
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
μάλιστα	adv	μάλιστα
καταλύοιντο	verb	καταλύω
<g>
.
</section>
<section n="5">
ὃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ὑμῖν	pron	σύ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καλῶς	adv;adj;noun	κάλως;καλός
ἔχει	verb;noun	ἔχω;χάω;ἔχις;χέω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πρᾶξαι	verb	πράσσω
<g>
,
<g>
καὶ	conj	καί2;καί4;καί;καί3
μή	conj;noun	μή3;μή;μής;μή2
ποτε	noun;partic;pron;adj	ποτέ;ποτέ2;πότος;ποτός;πότε
ὕστερον	adj;noun	ὕστερον;ὕστερος
<g>
,
ἢν	exclam;verb;conj	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
ἄρα	pron;verb;partic;noun	αἴρω;ἄρα2;ἀρά3;ἆρα;ἀράζω;ἀρά;ἀρή;ἆρα2;ἄρος;ἄρον;ἄρα
μὴ	conj;noun	μή2;μής;μή3;μή
πειθόμενοι	part	πείθω
σφαλῆτε	verb	σφάλλω
<g>
,
ἃ	article;pron	ὁ;ὅς
πολλὰ	adj	πολύς
ἐνδέχεται	verb	ἐνδέχομαι
<g>
,
νομισθῆναι	verb	νομίζω
τύχῃ	noun;verb	τυγχάνω;τύχη
καὶ	conj	καί;καί3;καί4;καί2
τὰ	irreg;article	ὁ;τίς
νῦν	adv	νῦν;νῦν2
προχωρήσαντα	part	προχωρέω
κρατῆσαι	verb	κρατέω
<g>
,
ἐξὸν	part	ἔξεστι
ἀκίνδυνον	adj	ἀκίνδυνος
δόκησιν	noun;verb	δοκεύς;δόκησις;δοκέω
ἰσχύος	noun	Ἴσχυς;ἰσχύς
καὶ	conj	καί2;καί;καί3;καί4
ξυνέσεως	noun	σύνεσις
ἐς	prep	εἰς
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
καταλιπεῖν	verb	καταλιμπάνω
<g>
.
</section>
<chapter n="19">
</chapter>
<section n="1">
</section>
<para ed="P">
‘Λακεδαιμόνιοι
δὲ	partic	δέ
ὑμᾶς	pron;adj	ὑμός;σύ
προκαλοῦνται	verb	προκαλέω
ἐς	prep	εἰς
σπονδὰς	noun	σπονδή
καὶ	conj	καί;καί4;καί2;καί3
διάλυσιν	noun	διάλυσις
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
<g>
,
διδόντες	part	δίδωμι
μὲν	partic	μέν
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
καὶ	conj	καί2;καί3;καί;καί4
ξυμμαχίαν	noun	συμμαχία
καὶ	conj	καί2;καί4;καί;καί3
ἄλλην	adj	ἄλλος
φιλίαν	verb;noun;part;adj	φιλία;φίλιος;φιλιάζω
πολλὴν	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
οἰκειότητα	noun	οἰκειότης
ἐς	prep	εἰς
ἀλλήλους	adj	ἀλλήλων
ὑπάρχειν	verb	ὑπάρχω
<g>
,
ἀνταιτοῦντες	part	ἀνταιτέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἄμεινον	adj	ἀμείνων
ἡγούμενοι	part	ἡγέομαι
ἀμφοτέροις	adj	ἀμφότερος
μὴ	conj;noun	μή;μής;μή2;μή3
διακινδυνεύεσθαι	verb	διακινδυνεύω
<g>
,
εἴτε	adv;verb	εἰμί;εἴτε
βίᾳ	noun;verb	βία;βιάζω;βιάω
διαφύγοιεν	verb	διαφεύγω
παρατυχούσης	part	παρατυγχάνω
τινὸς	pron;irreg	τις;τίς
σωτηρίας	noun	σωτηρία
εἴτε	verb;adv	εἰμί;εἴτε
καὶ	conj	καί;καί2;καί3;καί4
ἐκπολιορκηθέντες	part	ἐκπολιορκέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
χειρωθεῖεν	verb	χειρόω2;χειρόω
<g>
.
</para>
<section n="2">
νομίζομέν	verb	νομίζω
τε	pron;partic	τε;σύ
τὰς	article	ὁ
μεγάλας	adj	μέγας
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
μάλιστ’	adv	μάλιστα
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
διαλύεσθαι	verb	διαλύω
βεβαίως	verb;adj;adv	βέβαιος;βεβαιόω
<g>
,
οὐκ	adv	οὐ15;οὐ4;οὐ18;οὐ12;οὐ;οὐ10;οὐ13;οὐ11;οὐ14;οὐ2;οὐ3;οὐ5;οὐ9;οὐ7;οὐ6;οὐ8;οὐ17;οὐ16
ἢν	exclam;verb;conj	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
ἀνταμυνόμενός	part	ἀνταμύνομαι
τις	irreg;pron	τις;τίς
καὶ	conj	καί4;καί;καί2;καί3
ἐπικρατήσας	verb;part	ἐπικρατέω
τὰ	article;irreg	ὁ;τίς
πλείω	adj;verb	πλέω;πλείων;πλέως
τοῦ	irreg;article;pron	τις;τίς;ὁ
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
κατ’	prep;adj	κάτος;κατά2;κατά
ἀνάγκην	noun	ἀνάγκη
ὅρκοις	noun;verb	ὁρκόω;ὅρκος
ἐγκαταλαμβάνων	part	ἐγκαταλαμβάνω
μὴ	conj;noun	μή3;μή2;μή;μής
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
ἴσου	verb;adj	ἴσος;ἰσόω
ξυμβῇ	verb	συμβαίνω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἢν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
παρὸν	adj;part	πάρειμι;πηρός
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
δρᾶσαι	verb;part	δράω;δράω2
πρὸς	prep	πρός
τὸ	article	ὁ
ἐπιεικὲς	adj	ἐπιεικής
καὶ	conj	καί;καί2;καί4;καί3
ἀρετῇ	noun;verb	ἀρετή;ἀρετάω
αὐτὸν	adj	αὐτός
νικήσας	verb;part	νικάω
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
ἃ	article;pron	ὅς;ὁ
προσεδέχετο	verb	προσδέχομαι
μετρίως	adj;adv;verb	μέτριος;μετριόω
ξυναλλαγῇ	verb	συναλλάσσω
<g>
.
</section>
<section n="3">
ὀφείλων	noun;part	ὀφειλέω;ὀφείλω;ὀφειλή
γὰρ	partic	γάρ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ὁ	article;pron	ὁ;ὅς
ἐναντίος	adj	ἐναντίος
μὴ	conj;noun	μή2;μής;μή3;μή
ἀνταμύνεσθαι	verb	ἀνταμύνομαι
ὡς	adv;pron;conj	ὡς;ὅς
βιασθείς	part	βιάζω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀνταποδοῦναι	verb	ἀνταποδίδωμι
ἀρετήν	verb;noun	ἀρετή;αἴρω;ἀρετάω
<g>
,
ἑτοιμότερός	adj	ἑτοῖμος
ἐστιν	verb	εἰμί
αἰσχύνῃ	verb;noun	αἰσχύνη;αἰσχύνω
ἐμμένειν	verb	ἐμμένω
οἷς	pron	ὅς
ξυνέθετο	verb	συντίθημι
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί2;καί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
πρὸς	prep	πρός
τοὺς	article	ὁ
μειζόνως	adv	μέγας
ἐχθροὺς	adj	ἐχθρός
τοῦτο	adj	οὗτος
δρῶσιν	part;verb	δράω2;δράω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
ἢ	conj;verb;exclam;adv	ἤ2;ἦ4;ἦ;εἰμί;ἦ2;ἠμί;ἦ3;ἤ
πρὸς	prep	πρός
τοὺς	article	ὁ
τὰ	article;irreg	τίς;ὁ
μέτρια	adj;verb	μέτριος;μετριάζω;μετριάω
διενεχθέντας	part	διαφέρω
<g>
·
πεφύκασί	verb	φύω;φύζω
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
μὲν	partic	μέν
ἑκουσίως	adv;adj	ἑκούσιος
ἐνδοῦσιν	verb;part	ἐνδίδωμι;ἐνδέω2;ἐνδέω
ἀνθησσᾶσθαι	verb	ἀνθησσάομαι
μεθ’	adv;prep;noun	μέθη;μεθό;μετά
ἡδονῆς	noun	ἡδονή
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
ὑπεραυχοῦντα	part	ὑπεραυχέω
καὶ	conj	καί4;καί;καί2;καί3
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
γνώμην	noun	γνώμη
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
<chapter n="20">
</chapter>
<section n="1">
</section>
<para ed="P">
‘ἡμῖν
δὲ	partic	δέ
καλῶς	adv;adj;noun	κάλως;καλός
<g>
,
εἴπερ	conj	εἴπερ
ποτέ	noun;pron;adj;partic	ποτέ;πότε;ποτέ2;ποτός;πότος
<g>
,
ἔχει	noun;verb	ἔχις;χάω;χέω;ἔχω
ἀμφοτέροις	adj	ἀμφότερος
ἡ	adv;article;pron	ὅς;ὁ;ἧ
ξυναλλαγή	verb	συναλλάσσω
<g>
,
πρίν	adv	πρίν
τι	pron;irreg	τις;τίς
ἀνήκεστον	adj	ἀνήκεστος
διὰ	prep;noun;adj	Ζεύς;Δίη;διά;Δῖα;δῖος;Δίον
μέσου	noun;verb;adj	μεσόω;μέσος;μέσης
γενόμενον	part	γίγνομαι
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καταλαβεῖν	verb	καταλαμβάνω
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
ἀνάγκη	noun	ἀνάγκη
ἀίδιον	adj	ἀίδιος
ὑμῖν	pron	σύ
ἔχθραν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
κοινῇ	verb;adv;adj	κοινόω;κοινός;κοινῇ
καὶ	conj	καί4;καί3;καί2;καί
ἰδίαν	part;adj;verb	ἰδιάζω;ἴδιος
ἔχειν	verb	ἔχω
<g>
,
ὑμᾶς	adj;pron	σύ;ὑμός
δὲ	partic	δέ
στερηθῆναι	verb	στερέω
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
προκαλούμεθα	verb	προκαλέω
<g>
.
</para>
<section n="2">
ἔτι	adv	ἔτι
δ’	partic	δέ
ὄντων	verb;noun;part	εἰμί;ὄντα
ἀκρίτων	adj	ἄκριτος
καὶ	conj	καί4;καί;καί3;καί2
ὑμῖν	pron	σύ
μὲν	partic	μέν
δόξης	verb;noun	δόξις;δοκέω;δοξάζω;δόξα
καὶ	conj	καί;καί3;καί2;καί4
ἡμετέρας	adj	ἡμέτερος
φιλίας	verb;adj;noun	φίλιος;φιλιάζω;φιλία
προσγιγνομένης	part	προσγίγνομαι
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
πρὸ	prep	πρό
αἰσχροῦ	adj	αἰσχρός
τινὸς	irreg;pron	τίς;τις
ξυμφορᾶς	noun	συμφορά;συμφορεύς
μετρίως	verb;adj;adv	μέτριος;μετριόω
κατατιθεμένης	part	κατατίθημι
διαλλαγῶμεν	verb	διαλλάσσω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
ἀντὶ	prep	ἀντί
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἑλώμεθα	verb	αἱρέω
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησιν	noun	Ἕλλην
ἀνάπαυσιν	noun	ἀνάπαυσις
κακῶν	part;verb;noun;adj	κάκη;κακόω;κακός
ποιήσωμεν	verb	ποιέω
<g>
·
οἳ	pron;article	ὁ;ὅς;ἕ
καὶ	conj	καί3;καί4;καί2;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
ὑμᾶς	pron;adj	ὑμός;σύ
αἰτιωτέρους	adj	αἴτιος
ἡγήσονται	verb	ἁγέομαι;ἡγέομαι
<g>
.
πολεμοῦνται	verb	πολεμόω;πολεμέω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀσαφῶς	adv	ἀσαφής
ὁποτέρων	adj	ὁπότερος
ἀρξάντων	verb;part	ἄρχω
<g>
·
καταλύσεως	noun	κατάλυσις
δὲ	partic	δέ
γενομένης	part	γίγνομαι
<g>
,
ἧς	noun;pron	ὅς;εἷς
νῦν	adv	νῦν2;νῦν
ὑμεῖς	pron	σύ
τὸ	article	ὁ
πλέον	adj;part;verb	πλέω;πλείων;πλέος;πλέως
κύριοί	adj;verb;noun	κυρέω;κυρίζω;κύριος;κυριόω
ἐστε	verb;conj	ἔστε;εἰμί
<g>
,
τὴν	article	ὁ
χάριν	noun;prep;adv	χάρις;Χάρις
ὑμῖν	pron	σύ
προσθήσουσιν	part;verb	προσθέω;προστίθημι
<g>
.
</section>
<section n="3">
ἤν	exclam;verb;conj	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
τε	partic;pron	τε;σύ
γνῶτε	adj;noun;verb	γνωτός;γιγνώσκω
<g>
,
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἔξεστιν	verb	ἔξεστι
ὑμῖν	pron	σύ
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
γενέσθαι	verb	γίγνομαι
βεβαίως	adj;adv;verb	βέβαιος;βεβαιόω
<g>
,
αὐτῶν	adj	αὐτός
τε	pron;partic	τε;σύ
προκαλεσαμένων	part	προκαλέω
χαρισαμένοις	part	χαρίζομαι;χαρίζω
τε	pron;partic	σύ;τε
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἦ2;ἦ3;ἠμί;ἤ;ἤ2;ἦ4;ἦ;εἰμί
βιασαμένοις	part	βιάω;βιάζω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί3;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
ἐνόντα	part	εἰμί
ἀγαθὰ	adj	ἀγαθός
σκοπεῖτε	verb	σκοπέω;σκοπάω
ὅσα	adj	ὅσος
εἰκὸς	part	εἰκός;ἔοικα
εἶναι	verb	εἰμί
<g>
·
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί;καί4
ὑμῶν	adj;pron	σύ;ὑμός
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
λεόντων	noun	Λεοντών;λέων
τό	article	ὁ
γε	partic	γε
ἄλλο	adj	ἄλλος
Ἑλληνικὸν	adj	Ἑλληνικός
ἴστε	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ὑποδεέστερον	adj;adv	ὑποδεής
ὂν	part	εἰμί
τὰ	irreg;article	τίς;ὁ
μέγιστα	adj	μέγας
τιμήσει	verb;noun	τιμέω;τίμησις;τιμάω
<g>
.
<g>
’
</section>
<chapter n="21">
</chapter>
<section n="1">
</section>
<para ed="P">
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τοσαῦτα	adj	τοσοῦτος
εἶπον	verb;part;noun	εἶπον;εἶπος
<g>
,
νομίζοντες	part	νομίζω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
πρὶν	adv	πρίν
χρόνῳ	noun	χρόνος
σπονδῶν	noun	σπονδή
μὲν	partic	μέν
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
σφῶν	pron;part;adj	σφάζω;σφός;σφεῖς
δὲ	partic	δέ
ἐναντιουμένων	part	ἐναντιόομαι
κωλύεσθαι	verb	κωλύω
<g>
,
διδομένης	part	δίδωμι
δὲ	partic	δέ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
ἀσμένους	adj	ἀσμενής;ἄσμενος
δέξεσθαί	verb	δέχομαι;δείκνυμι
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀποδώσειν	verb	ἀποδίδωμι
<g>
.
</para>
<section n="2">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
τὰς	article	ὁ
μὲν	partic	μέν
σπονδάς	noun	σπονδή
<g>
,
ἔχοντες	part	ἔχω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
σφίσιν	pron	σφεῖς
ἐνόμιζον	verb	νομίζω
ἑτοίμους	adj	ἑτοῖμος
εἶναι	verb	εἰμί
<g>
,
ὁπόταν	adv	ὁπόταν
βούλωνται	verb	βούλομαι
ποιεῖσθαι	verb	ποιέω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
τοῦ	pron;irreg;article	ὁ;τίς;τις
δὲ	partic	δέ
πλέονος	adj	πλείων
ὠρέγοντο	verb	ὀρέγω
<g>
.
</section>
<section n="3">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
ἐνῆγε	verb	ἐνάγω
Κλέων	part;noun	Κλεώ;κλέω;κλέω2
ὁ	pron;article	ὁ;ὅς
Κλεαινέτου
<g>
,
ἀνὴρ	noun	ἀνήρ
δημαγωγὸς	noun	δημαγωγός
κατ’	prep;adj	κατά;κάτος;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὢν	partic;part	οὖν;εἰμί
καὶ	conj	καί;καί2;καί3;καί4
τῷ	irreg;article;pron;adv	τῷ;τις;ὁ;τίς
πλήθει	verb;noun	πλῆθος;πλήθω
πιθανώτατος	adj	πιθανός
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἔπεισεν	verb	πείθω;ἐφίζω;ἐφέζομαι
ἀποκρίνασθαι	verb	ἀποκρίνω
ὡς	pron;conj;adv	ὅς;ὡς
χρὴ	verb;noun	χραύω;χράω2;χρῆ;χράω;χρή;χρῆ2
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί3;καί2;καί4;καί
σφᾶς	verb;pron;adj	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
παραδόντας	part	παραδίδωμι
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
κομισθῆναι	verb	κομίζω
Ἀθήναζε	adv	Ἀθῆναι
<g>
,
ἐλθόντων	part;verb	ἔρχομαι
δὲ	partic	δέ
ἀποδόντας	part	ἀποδίδωμι
Λακεδαιμονίους	adj	Λακεδαιμόνιος
Νίσαιαν
καὶ	conj	καί;καί2;καί3;καί4
Πηγὰς	noun;adj;verb	πηγάζω;πηγή;πηγάς;πηγός
καὶ	conj	καί;καί2;καί4;καί3
Τροιζῆνα	noun	Τροιζήν
καὶ	conj	καί4;καί2;καί3;καί
Ἀχαΐαν	noun;adj	Ἀχαία;Ἀχαιός;Ἀχαία2
<g>
,
ἃ	pron;article	ὅς;ὁ
οὐ	adv	οὐ13;οὐ3;οὐ11;οὐ;οὐ5;οὐ6;οὐ17;οὐ8;οὐ2;οὐ15;οὐ10;οὐ4;οὐ16;οὐ7;οὐ14;οὐ12;οὐ9;οὐ18
πολέμῳ	noun	πόλεμος
ἔλαβον	verb	λαμβάνω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
προτέρας	adj	πρότερος
ξυμβάσεως	noun	σύμβασις
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ξυγχωρησάντων	part;verb	συγχωρέω
κατὰ	adj;prep	κάτος;κατά2;κατά
ξυμφορὰς	noun	συμφορεύς;συμφορά
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	τῷ;τίς;τις;ὁ
τότε	adv	τοτέ2;τότε;τοτέ
δεομένων	part	δέομαι;δέω;δέω2
τι	irreg;pron	τις;τίς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
σπονδῶν	noun	σπονδή
<g>
,
κομίσασθαι	verb	κομίζω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
καὶ	conj	καί4;καί2;καί3;καί
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
ὁπόσον	adj	ὁπόσος
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
δοκῇ	noun;verb	δοκεύς;δοκέω;δοκή;δοκάζω
χρόνον	noun	χρόνος
ἀμφοτέροις	adj	ἀμφότερος
<g>
.
</section>
<chapter n="22">
</chapter>
<section n="1">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
ἀπόκρισιν	noun	ἀπόκρισις
οὐδὲν	adj	οὐδείς
ἀντεῖπον	verb;part	ἀντεῖπον
<g>
,
ξυνέδρους	adj	σύνεδρος
δὲ	partic	δέ
σφίσιν	pron	σφεῖς
ἐκέλευον	verb	κελεύω
ἑλέσθαι	verb	αἱρέω
οἵτινες	pron	ὅστις
λέγοντες	part	λέγω3;λέγω;λέγω2
καὶ	conj	καί3;καί4;καί;καί2
ἀκούοντες	part	ἀκούω
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
ξυμβήσονται	verb	συμβαίνω
κατὰ	prep;adj	κατά2;κάτος;κατά
ἡσυχίαν	noun	ἡσυχία
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
πείθωσιν	noun;verb	πείθω;Πειθώ
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="2">
Κλέων	part;noun	Κλεώ;κλέω2;κλέω
δὲ	partic	δέ
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δή;δέω2;Δεύς;δεῖ;δέω
πολὺς	adj	πολύς
ἐνέκειτο	verb	ἔγκειμαι
<g>
,
λέγων	adj;part	λέγω;λέγω3;λέγος;λέγω2
γιγνώσκειν	verb	γιγνώσκω
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί;καί3
πρότερον	adj	πρότερος
οὐδὲν	adj	οὐδείς
ἐν	verb;prep	εἰς;ἐν;εἰμί
νῷ	noun;pron;verb	νόος;νάω;ἐγώ
ἔχοντας	part	ἔχω
δίκαιον	adj	δίκαιος
αὐτούς	adj	αὐτός
<g>
,
σαφὲς	adj	σαφής
δ’	partic	δέ
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί;καί3
νῦν	adv	νῦν2;νῦν
<g>
,
<g>
οἵτινες	pron	ὅστις
τῷ	article;irreg;pron;adv	τῷ;τίς;ὁ;τις
μὲν	partic	μέν
πλήθει	verb;noun	πλήθω;πλῆθος
οὐδὲν	adj	οὐδείς
ἐθέλουσιν	verb;part	ἐθέλω
εἰπεῖν	verb	εἶπον
<g>
,
ὀλίγοις	verb;adj	ὀλίγος;ὀλιγόω
δὲ	partic	δέ
ἀνδράσι	noun	ἀνήρ
ξύνεδροι	adj	σύνεδρος
βούλονται	verb	βούλομαι
γίγνεσθαι	verb	γίγνομαι
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
εἴ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
τι	pron;irreg	τις;τίς
ὑγιὲς	adj	ὑγιής
διανοοῦνται	verb	διανοέω;διανοέομαι
<g>
,
λέγειν	verb	λέγω;λέγω2;λέγω3
ἐκέλευσεν	verb	κελεύω
ἅπασιν	adj	ἅπας
<g>
.
</section>
<section n="3">
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὔτε	adv	οὔτε
σφίσιν	pron	σφεῖς
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
ὂν	part	εἰμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
πλήθει	noun;verb	πλήθω;πλῆθος
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
τι	irreg;pron	τις;τίς
καὶ	conj	καί4;καί;καί3;καί2
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
ξυμφορᾶς	noun	συμφορεύς;συμφορά
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ξυγχωρεῖν	verb	συγχωρέω
<g>
,
μὴ	conj;noun	μή3;μή2;μής;μή
ἐς	prep	εἰς
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
διαβληθῶσιν	verb	διαβάλλω
εἰπόντες	part	εἶπον
καὶ	conj	καί;καί4;καί2;καί3
οὐ	adv	οὐ4;οὐ18;οὐ11;οὐ;οὐ15;οὐ2;οὐ8;οὐ6;οὐ7;οὐ13;οὐ17;οὐ5;οὐ14;οὐ16;οὐ12;οὐ9;οὐ3;οὐ10
τυχόντες	part	τυγχάνω
<g>
,
οὔτε	adv	οὔτε
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐπὶ	prep	ἐπί2;ἐπί
μετρίοις	verb;adj	μέτριος;μετριόω;μετρέω
ποιήσοντας	part	ποιέω
ἃ	article;pron	ὁ;ὅς
προυκαλοῦντο	verb	προκαλέω
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
ἄπρακτοι	adj;verb	ἀπρακτέω;ἄπρακτος
<g>
.
</section>
<chapter n="23">
</chapter>
<section n="1">
ἀφικομένων	part	ἀφικνέομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
διελέλυντο	verb	διαλύω
εὐθὺς	adj;adv	εὐθύς
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
αἱ	article;pron	ὅς;ὁ
περὶ	prep	περί
Πύλον	noun	Πύλος;πύλος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
οἱ	pron;article	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀπῄτουν	verb	ἀπαιτέω
<g>
,
καθάπερ	adv	καθά
ξυνέκειτο	verb	σύγκειμαι
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐγκλήματα	noun	ἔγκλημα
ἔχοντες	part	ἔχω
ἐπιδρομήν	noun;verb	ἐπιδρομέω;ἐπιδρομή
τε	pron;partic	τε;σύ
τῷ	article;pron;irreg;adv	τις;τίς;ὁ;τῷ
τειχίσματι	noun	τείχισμα
παράσπονδον	adj	παράσπονδος
καὶ	conj	καί3;καί;καί4;καί2
ἄλλα	adj;adv	ἀλλά;ἄλλος
οὐκ	adv	οὐ7;οὐ6;οὐ12;οὐ10;οὐ13;οὐ3;οὐ2;οὐ17;οὐ8;οὐ18;οὐ4;οὐ11;οὐ5;οὐ16;οὐ;οὐ15;οὐ14;οὐ9
ἀξιόλογα	adj	ἀξιόλογος
δοκοῦντα	part	δοκέω;δοκόω
εἶναι	verb	εἰμί
οὐκ	adv	οὐ13;οὐ6;οὐ17;οὐ;οὐ2;οὐ5;οὐ9;οὐ15;οὐ3;οὐ11;οὐ7;οὐ14;οὐ18;οὐ12;οὐ4;οὐ8;οὐ16;οὐ10
ἀπεδίδοσαν	verb	ἀποδίδωμι
<g>
,
ἰσχυριζόμενοι	part	ἰσχυρίζομαι
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
δὴ	noun;verb;partic	Δεύς;δεῖ;δέω;δέω2;δή
εἴρητο	verb	εἰρέω;ἐρῶ
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
καὶ	conj	καί;καί3;καί4;καί2
ὁτιοῦν	adv	ὁτιοῦν
παραβαθῇ	verb	παραβαίνω
<g>
,
λελύσθαι	verb	λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀντέλεγόν	verb	ἀντιλέγω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
ἀδίκημα	noun	ἀδίκημα
ἐπικαλέσαντες	part	ἐπικαλέω
τὸ	article	ὁ
τῶν	article	ὁ
νεῶν	part;verb;adj;noun	νέος;νεών;ναῦς;νέω2;ναός;νέω4;νεάω;νέα;νεόω;νεώς;νεάζω;νέω;νέω3
ἀπελθόντες	part	ἀπέρχομαι
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
Πύλον	noun	Πύλος;πύλος
ὑπ’	prep	ὑπό
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
κατὰ	prep;adj	κάτος;κατά;κατά2
κράτος	noun	κράς;Κράτης;κράτος
ἐπολεμεῖτο	verb	πολεμέω
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
μὲν	partic	μέν
δυοῖν	numeral	δύο
νεοῖν	adj;noun	νέος;ναῦς
ἐναντίαιν	adj	ἐναντίος
αἰεὶ	adv	ἀεί
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω;νέω3;νέω4;νῆσος;νέω2
περιπλέοντες	part	περιπλέω
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
（
τῆς	article	ὁ
δὲ	partic	δέ
νυκτὸς	noun	νύξ
καὶ	conj	καί;καί2;καί4;καί3
ἅπασαι	adj	ἅπας
περιώρμουν	verb	περιορμέω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
<g>
,
ὁπότε	adv	ὁπότε
ἄνεμος	noun	ἄνεμος
εἴη	verb	εἰμί;ἐάω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
αὐτοῖς	adj	αὐτός
εἴκοσι	part;noun;numeral	εἴκοσι;εἰκός;ἔοικα;εἰκών
νῆες	noun	ναῦς
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὴν	article	ὁ
φυλακήν	noun	Φυλάκη;φυλακή
<g>
,
ὥστε	adv	ὥστε
αἱ	article;pron	ὁ;ὅς
πᾶσαι	verb;adj	πᾶς;πάομαι;πάσσω;πατέομαι;πᾶϲ
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
ἐγένοντο	verb	γίγνομαι
）
<g>
,
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
δὲ	partic	δέ
ἔν	verb;prep	εἰμί;εἰς;ἐν
τε	pron;partic	τε;σύ
τῇ	article;adv	ὁ;τῇ
ἠπείρῳ	noun	ἤπειρος
στρατοπεδευόμενοι	part	στρατοπεδεύω
καὶ	conj	καί4;καί3;καί2;καί
προσβολὰς	noun	προσβολή
ποιούμενοι	part	ποιόω;ποιέω
τῷ	adv;article;irreg;pron	ὁ;τίς;τῷ;τις
τείχει	noun;verb	τεῖχος;τειχέω
<g>
,
σκοποῦντες	part	σκοπέω;σκοπάω
καιρὸν	noun	καιρός;καῖρος
εἴ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
τις	irreg;pron	τίς;τις
παραπέσοι	verb	παραπίπτω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
σῶσαι	verb	σώζω
<g>
.
</section>
<chapter n="24">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Σικελίᾳ	noun	Σικελία
Συρακόσιοι
καὶ	conj	καί2;καί;καί4;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
πρὸς	prep	πρός
ταῖς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Μεσσήνῃ	noun	Μεσσήνη
φρουρούσαις	part	φρουρέω
ναυσὶ	noun	ναῦς
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
ναυτικὸν	adj	ναυτικός
ὃ	pron;article	ὅς;ὁ
παρεσκευάζοντο	verb	παρασκευάζω
προσκομίσαντες	part	προσκομίζω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
</para>
<section n="2">
ἐποιοῦντο	verb	ποιόω;ποιέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μεσσήνης	noun	Μεσσήνη
（
καὶ	conj	καί2;καί3;καί4;καί
μάλιστα	adv	μάλιστα
ἐνῆγον	verb	ἐνάγω
οἱ	article;pron	ὁ;ὅς;ἕ
Λοκροὶ	noun;adj	Λοκροί;Λοκρός
τῶν	article	ὁ
Ῥηγίνων
κατὰ	adj;prep	κατά;κάτος;κατά2
ἔχθραν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐσεβεβλήκεσαν	verb	εἰσβάλλω
πανδημεὶ	adv	πανδημεί
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτῶν	adj	αὐτός
）
<g>
,
</section>
<section n="3">
καὶ	conj	καί3;καί;καί4;καί2
ναυμαχίας	noun	ναυμαχία
ἀποπειρᾶσθαι	verb	ἀποπειράζω;ἀποπειράομαι
ἐβούλοντο	verb	βούλομαι
<g>
,
ὁρῶντες	part	ὁράω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τὰς	article	ὁ
μὲν	partic	μέν
παρούσας	part	παρόω;πάρειμι
ὀλίγας	adj	ὀλίγος
ναῦς	noun	ναῦς
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πλέοσι	adj	πλείων
καὶ	conj	καί4;καί3;καί2;καί
μελλούσαις	part	μέλλω
ἥξειν	verb	ἥκω
πυνθανόμενοι	part	πυνθάνομαι
τὴν	article	ὁ
νῆσον	noun;part;verb	νέω2;νέω4;νέω3;νέω;νῆσος
πολιορκεῖσθαι	verb	πολιορκέω
<g>
.
</section>
<section n="4">
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
γὰρ	partic	γάρ
κρατήσειαν	verb	κρατέω
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
ναυτικῷ	adj	ναυτικός
<g>
,
τὸ	article	ὁ
Ῥήγιον
ἤλπιζον	verb	ἐλπίζω
πεζῇ	adj;noun	πεζός;πέζις;πέζα
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
ναυσὶν	noun	ναῦς
ἐφορμοῦντες	part	ἐφορμάω;ἐφορμέω
ῥᾳδίως	adv;adj	ῥᾴδιος
χειρώσεσθαι	verb	χειρόω2;χειρόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
σφῶν	pron;part;adj	σφεῖς;σφός;σφάζω
ἰσχυρὰ	adj	ἰσχυρός
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
γίγνεσθαι	verb	γίγνομαι
<g>
·
ξύνεγγυς	adv	σύνεγγυς
γὰρ	partic	γάρ
κειμένου	part	κεῖμαι
τοῦ	article;pron;irreg	τίς;ὁ;τις
τε	partic;pron	τε;σύ
Ῥηγίου
ἀκρωτηρίου	noun	ἀκρωτήριον
τῆς	article	ὁ
Ἰταλίας	noun;verb	Ἰταλία;Ἰταλιάζω
τῆς	article	ὁ
τε	pron;partic	τε;σύ
Μεσσήνης	noun	Μεσσήνη
τῆς	article	ὁ
Σικελίας	noun	Σικελία
<g>
,
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
[τε]	pron;partic	σύ;τε
οὐκ	adv	οὐ7;οὐ14;οὐ3;οὐ;οὐ5;οὐ2;οὐ16;οὐ17;οὐ8;οὐ9;οὐ13;οὐ12;οὐ11;οὐ18;οὐ6;οὐ15;οὐ4;οὐ10
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
εἶναι	verb	εἰμί
ἐφορμεῖν	verb	ἐφορμάω;ἐφορμέω
καὶ	conj	καί2;καί;καί4;καί3
τοῦ	article;irreg;pron	τίς;ὁ;τις
πορθμοῦ	noun	πορθμός
κρατεῖν	verb	κρατέω
<g>
.
</section>
<section n="5">
ἔστι	verb	εἰμί
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
πορθμὸς	noun	πορθμός
ἡ	adv;pron;article	ἧ;ὅς;ὁ
μεταξὺ	adv	μεταξύ
Ῥηγίου
θάλασσα	noun	θάλασσα
καὶ	conj	καί4;καί2;καί3;καί
Μεσσήνης	noun	Μεσσήνη
<g>
,
ᾗπερ	conj	ᾗπερ
βραχύτατον	adj	βραχύς
Σικελία	noun	Σικελία
τῆς	article	ὁ
ἠπείρου	verb;noun	ἤπειρος;ἀπειρόω;ἠπειρόω
ἀπέχει	verb	ἀποχέω;ἀπέχω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἔστιν	verb	εἰμί
ἡ	pron;article;adv	ἧ;ὁ;ὅς
Χάρυβδις	noun	χάρυβδις;Χάρυβδις
κληθεῖσα	part	καλέω
τοῦτο	adj	οὗτος
<g>
,
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
Ὀδυσσεὺς	noun	Ὀδυσσεύς
λέγεται	verb	λέγω3;λέγω2;λέγω
διαπλεῦσαι	verb;part	διαπλέω;διαπλόω
<g>
.
διὰ	noun;adj;prep	δῖος;Δίον;διά;Δῖα;Ζεύς;Δίη
στενότητα	noun	στενότης
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἐκ	prep	ἐκ
μεγάλων	adj	μέγας
πελαγῶν	noun;verb;part	πέλαγος;πελαγόω
<g>
,
τοῦ	irreg;pron;article	τίς;ὁ;τις
τε	pron;partic	τε;σύ
Τυρσηνικοῦ
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	irreg;pron;article	τίς;τις;ὁ
Σικελικοῦ	adj	Σικελικός
<g>
,
ἐσπίπτουσα	part	εἰσπίπτω
ἡ	article;pron;adv	ὁ;ὅς;ἧ
θάλασσα	noun	θάλασσα
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
ῥοώδης	adj	ῥοώδης
οὖσα	part;noun	οὖσον;εἰμί
εἰκότως	adv	εἰκότως;ἐοικότως
χαλεπὴ	verb;adj	χαλεπός;χαλέπτω
ἐνομίσθη	verb	νομίζω
<g>
.
</section>
<chapter n="25">
</chapter>
<section n="1">
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
οὖν	partic	οὖν
τῷ	pron;article;adv;irreg	τις;τῷ;τίς;ὁ
μεταξὺ	adv	μεταξύ
οἱ	article;pron	ἕ;ὁ;ὅς
Συρακόσιοι
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
ναυσὶν	noun	ναῦς
ὀλίγῳ	adj	ὀλίγος
πλέοσιν	adj	πλείων
ἢ	exclam;conj;verb;adv	ἦ2;ἦ3;ἤ;ἤ2;ἦ;ἠμί;εἰμί;ἦ4
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἠναγκάσθησαν	verb	ἀναγκάζω
ὀψὲ	adv	ὀψέ
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ναυμαχῆσαι	verb	ναυμαχέω
περὶ	prep	περί
πλοίου	noun	πλοῖον
διαπλέοντος	part	διαπλέω
<g>
,
ἀντεπαναγόμενοι	part	ἀντεπανάγομαι
πρός	prep	πρός
τε	pron;partic	σύ;τε
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ναῦς	noun	ναῦς
ἑκκαίδεκα	noun;numeral	ἑκκαίδεκα;ἑκκαιδεκάς
καὶ	conj	καί4;καί;καί2;καί3
Ῥηγίνας
ὀκτώ	numeral	ὀκτώ
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
νικηθέντες	part	νικάω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
διὰ	adj;prep;noun	Ζεύς;Δίον;δῖος;Δίη;διά;Δῖα
τάχους	noun;adj	ταχύς;τάχος
ἀπέπλευσαν	verb	ἀποπλέω
ὡς	conj;adv;pron	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
ἔτυχον	verb	τυγχάνω
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
οἰκεῖα	adj	οἰκεῖος
στρατόπεδα	noun	στρατόπεδον
<g>
,
τό	article	ὁ
τε	partic;pron	σύ;τε
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Μεσσήνῃ	noun	Μεσσήνη
καὶ	conj	καί4;καί;καί3;καί2
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;pron;article;adv	ὁ;τις;τίς;τῷ
Ῥηγίῳ
<g>
,
μίαν	adj	εἷς
ναῦν	noun	ναῦς
ἀπολέσαντες	part	ἀπόλλυμι
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
νὺξ	noun	νύξ
ἐπεγένετο	verb	ἐπιγίγνομαι
τῷ	pron;irreg;article;adv	ὁ;τις;τίς;τῷ
ἔργῳ	noun	ἔργον
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Λοκροὶ	adj;noun	Λοκρός;Λοκροί
ἀπῆλθον	verb	ἀπέρχομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ῥηγίνων
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὴν	article	ὁ
Πελωρίδα	noun	πελωρίς
τῆς	article	ὁ
Μεσσήνης	noun	Μεσσήνη
ξυλλεγεῖσαι	part	λέγω
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
Συρακοσίων	noun	Συρακοσία
καὶ	conj	καί2;καί;καί3;καί4
ξυμμάχων	part	συμμαχέω
νῆες	noun	ναῦς
ὥρμουν	verb	ὁρμέω;ὁρμάω
καὶ	conj	καί3;καί;καί2;καί4
ὁ	article;pron	ὅς;ὁ
πεζὸς	adj	πεζός
αὐτοῖς	adj	αὐτός
παρῆν	adj;verb;noun	πηρός;πῆρος;πάρειμι;πείρω
<g>
.
</section>
<section n="4">
προσπλεύσαντες	part	προσπλέω
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί2;καί3;καί;καί4
Ῥηγῖνοι
ὁρῶντες	part	ὁράω
τὰς	article	ὁ
ναῦς	noun	ναῦς
κενὰς	adj	κενός
ἐνέβαλον	verb	ἐμβάλλω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
χειρὶ	noun	χείρ;χειρίς
σιδηρᾷ	adj	σιδήρεος
ἐπιβληθείσῃ	part	ἐπιβάλλω
μίαν	adj	εἷς
ναῦν	noun	ναῦς
αὐτοὶ	adj	αὐτός
ἀπώλεσαν	verb	ἀπόλλυμι
τῶν	article	ὁ
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνδρών;ἀνήρ
ἀποκολυμβησάντων	verb;part	ἀποκολυμβάω
<g>
.
</section>
<section n="5">
καὶ	conj	καί;καί2;καί4;καί3
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
τῶν	article	ὁ
Συρακοσίων	noun	Συρακοσία
ἐσβάντων	verb;part	εἰσβαίνω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί2;καί;καί3;καί4
παραπλεόντων	verb;part	παραπλέω
ἀπὸ	prep	ἀπό
κάλω	noun;verb;adj	καλός;κᾶλον;καλέω;κάλως
ἐς	prep	εἰς
τὴν	article	ὁ
Μεσσήνην	noun	Μεσσήνη
<g>
,
αὖθις	adv	αὖθις
προσβαλόντες	part	προσβάλλω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀποσιμωσάντων	part;verb	ἀποσιμόω
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
καὶ	conj	καί;καί4;καί3;καί2
προεμβαλόντων	part;verb	προεμβάλλω
<g>
,
ἑτέραν	adj	ἕτερος
ναῦν	noun	ναῦς
ἀπολλύουσιν	part;verb	ἀπόλλυμι;ἀπολύω
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	article;adv;pron;irreg	τῷ;τίς;τις;ὁ
παράπλῳ	verb;noun	παράπλοος;παραπλάζω
καὶ	conj	καί3;καί2;καί4;καί
τῇ	adv;article	ὁ;τῇ
ναυμαχίᾳ	noun	ναυμαχία
τοιουτοτρόπῳ	adj	τοιουτότροπος
γενομένῃ	part	γίγνομαι
οὐκ	adv	οὐ2;οὐ5;οὐ8;οὐ9;οὐ14;οὐ17;οὐ11;οὐ;οὐ15;οὐ12;οὐ13;οὐ10;οὐ4;οὐ18;οὐ6;οὐ7;οὐ16;οὐ3
ἔλασσον	adj;part;verb	ἐλάσσων;ἐλαύνω
ἔχοντες	part	ἔχω
οἱ	pron;article	ἕ;ὁ;ὅς
Συρακόσιοι
παρεκομίσθησαν	verb	παρακομίζω
ἐς	prep	εἰς
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
Μεσσήνῃ	noun	Μεσσήνη
λιμένα	noun	λιμήν
<g>
.
</section>
<section n="7">
</section>
<para ed="P">
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Καμαρίνης	noun	Καμάρινα
ἀγγελθείσης	part	ἀγγέλλω
προδίδοσθαι	verb	προδίδωμι
Συρακοσίοις
ὑπ’	prep	ὑπό
Ἀρχίου
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ἔπλευσαν	verb	πλέω
ἐκεῖσε	adv	ἐκεῖσε
<g>
·
Μεσσήνιοι	noun	Μεσσήνιοι
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
πανδημεὶ	adv	πανδημεί
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί2;καί4;καί3;καί
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Νάξον	part;noun;verb;adj	ναξος;Νάξος;νάσσω
τὴν	article	ὁ
Χαλκιδικὴν	adj	Χαλκιδικός;χαλκιδικός
ὅμορον	adj	ὅμορος
οὖσαν	part	εἰμί
<g>
.
</para>
<section n="8">
καὶ	conj	καί2;καί4;καί;καί3
τῇ	article;adv	ὁ;τῇ
πρώτῃ	adj;noun	Πρωτεύς;πρωτός;πρωτεύς;πρότερος;πρῶτος
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
τειχήρεις	adj	τειχήρης
ποιήσαντες	part	ποιέω
τοὺς	article	ὁ
Ναξίους	adj	Νάξιος
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
,
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ταῖς	article	ὁ
μὲν	partic	μέν
ναυσὶ	noun	ναῦς
περιπλεύσαντες	part	περιπλέω
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸν	article	ὁ
Ἀκεσίνην
ποταμὸν	noun	ποταμός
τὴν	article	ὁ
γῆν	noun	γῆ
ἐδῄουν	verb	δηιόω
<g>
,
τῷ	article;adv;pron;irreg	τις;ὁ;τῷ;τίς
δὲ	partic	δέ
πεζῷ	adj	πεζός
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐσέβαλλον	verb	εἰσβάλλω
<g>
.
</section>
<section n="9">
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
Σικελοὶ	adj	Σικελός
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἄκρων	noun;adj	ἄκρον;ἄκρος;ἄκρων;ἄκρα
πολλοὶ	adj	πολύς
κατέβαινον	verb	καταβαίνω
βοηθοῦντες	part	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Μεσσηνίους	noun	Μεσσήνιοι
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
Νάξιοι	adj;verb	Νάξιος;νάσσω
ὡς	adv;pron;conj	ὡς;ὅς
εἶδον	verb	εἶδον
<g>
,
θαρσήσαντες	part	θαρσέω
καὶ	conj	καί;καί3;καί4;καί2
παρακελευόμενοι	part	παρακελεύομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἑαυτοῖς	adj	ἑαυτοῦ
ὡς	pron;adv;conj	ὡς;ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
Λεοντῖνοι
σφίσι	pron	σφεῖς
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ξύμμαχοι	verb	συμμαχέω
ἐς	prep	εἰς
τιμωρίαν	noun	τιμωρία
ἐπέρχονται	verb	ἐπέρχομαι
<g>
,
ἐκδραμόντες	part	ἐκτρέχω
ἄφνω	adv	ἄφνω
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσπίπτουσι	verb;part	προσπίτνω
τοῖς	article	ὁ
Μεσσηνίοις	noun	Μεσσήνιοι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τρέψαντες	part	τρέπω
ἀπέκτεινάν	verb	ἀποκτείνω
τε	pron;partic	σύ;τε
ὑπὲρ	prep	ὑπέρ
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὁ;ὅς;ἕ
λοιποὶ	adj	λοιπός
χαλεπῶς	adj;adv	χαλεπός
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ὁδοῖς	noun;verb	ὁδόω;ὁδός;ὁδάω
ἐπιπεσόντες	part	ἐπιπίπτω
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
διέφθειραν	verb	διαφθείρω
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί4;καί3;καί
αἱ	pron;article	ὁ;ὅς
νῆες	noun	ναῦς
σχοῦσαι	part	ἔχω
ἐς	prep	εἰς
τὴν	article	ὁ
Μεσσήνην	noun	Μεσσήνη
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
ἕκασται	adj	ἕκαστος
διεκρίθησαν	verb	διακρίνω
<g>
.
Λεοντῖνοι
δὲ	partic	δέ
εὐθὺς	adj;adv	εὐθύς
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
μετὰ	prep	μετά
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐς	prep	εἰς
τὴν	article	ὁ
Μεσσήνην	noun	Μεσσήνη
ὡς	pron;adv;conj	ὅς;ὡς
κεκακωμένην	part	κακόω
ἐστράτευον	verb	στρατεύω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
προσβάλλοντες	part	προσβάλλω
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸν	article	ὁ
λιμένα	noun	λιμήν
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἐπείρων	verb	πειράω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πεζὸς	adj	πεζός
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="11">
ἐπεκδρομὴν	noun	ἐπεκδρομή
δὲ	partic	δέ
ποιησάμενοι	part	ποιέω
οἱ	pron;article	ἕ;ὅς;ὁ
Μεσσήνιοι	noun	Μεσσήνιοι
καὶ	conj	καί4;καί2;καί3;καί
Λοκρῶν	adj;noun	Λοκρός;Λοκροί
τινὲς	irreg;pron;verb	τίς;τίνω;τις
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τις;ὁ;τίς
Δημοτέλους	adj	δημοτελής
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
μετὰ	prep	μετά
τὸ	article	ὁ
πάθος	noun	πάθος
ἐγκατελείφθησαν	verb	ἐγκαταλείπω
φρουροί	noun;verb	φρουρέω;φρουρός
<g>
,
ἐξαπιναίως	adv;adj	ἐξαπίναιος
προσπεσόντες	part	προσπίτνω
τρέπουσι	verb;part	τρέπω
τοῦ	irreg;article;pron	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
τῶν	article	ὁ
Λεοντίνων
τὸ	article	ὁ
πολὺ	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
ἀπέκτειναν	verb	ἀποκτείνω
πολλούς	adj	πολύς
<g>
.
ἰδόντες	part	εἶδον
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί4;καί2;καί3;καί
ἀποβάντες	part	ἀποβαίνω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
νεῶν	adj;part;noun;verb	ναός;ναῦς;νεόω;νεών;νέα;νέος;νεάζω;νέω;νέω2;νέω4;νεάω;νεώς;νέω3
ἐβοήθουν	verb	βοηθέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
κατεδίωξαν	verb	καταδιώκω
τοὺς	article	ὁ
Μεσσηνίους	noun	Μεσσήνιοι
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
<g>
τεταραγμένοις	part	ταράσσω
ἐπιγενόμενοι	part	ἐπιγίγνομαι
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
στήσαντες	part	ἵστημι
ἀνεχώρησαν	verb	ἀναχωρέω
ἐς	prep	εἰς
τὸ	article	ὁ
Ῥήγιον
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
Σικελίᾳ	noun	Σικελία
Ἕλληνες	noun	Ἕλλην
ἄνευ	prep;verb	ἀνίημι;ἀνέω;ἄνω;ἄνευ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
κατὰ	prep;adj	κάτος;κατά2;κατά
γῆν	noun	γῆ
ἐστράτευον	verb	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<chapter n="26">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
Πύλῳ	noun	Πύλος;πύλος
ἔτι	adv	ἔτι
ἐπολιόρκουν	verb	πολιορκέω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
στρατόπεδον	noun	στρατόπεδον
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
κατὰ	prep;adj	κατά;κατά2;κάτος
χώραν	verb;noun;part	χωράζω;χώρα
ἔμενεν	verb	μένω
<g>
.
</para>
<section n="2">
ἐπίπονος	adj	ἐπίπονος
δ’	partic	δέ
ἦν	verb;exclam;conj	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἡ	adv;article;pron	ἧ;ὅς;ὁ
φυλακὴ	noun	Φυλάκη;φυλακή;φυλακεύς
σίτου	verb;noun	σῖτος;σιτέομαι;σιτέω
τε	partic;pron	σύ;τε
ἀπορίᾳ	noun	ἀπορία
καὶ	conj	καί3;καί4;καί2;καί
ὕδατος	noun	ὕδωρ
<g>
·
οὐ	adv	οὐ11;οὐ16;οὐ17;οὐ8;οὐ10;οὐ4;οὐ7;οὐ13;οὐ12;οὐ18;οὐ5;οὐ6;οὐ9;οὐ2;οὐ14;οὐ15;οὐ3;οὐ
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
κρήνη	noun	κρήνη
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
μὴ	noun;conj	μή3;μής;μή;μή2
μία	adj	εἷς
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις
τῆς	article	ὁ
Πύλου	noun;verb	πυλόω;πύλος;Πύλος
καὶ	conj	καί2;καί4;καί3;καί
αὕτη	adj	οὗτος
οὐ	adv	οὐ2;οὐ;οὐ15;οὐ3;οὐ13;οὐ17;οὐ18;οὐ16;οὐ9;οὐ8;οὐ7;οὐ10;οὐ14;οὐ12;οὐ4;οὐ5;οὐ6;οὐ11
μεγάλη	adj	μέγας
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διαμώμενοι	part	διαμάω
τὸν	article	ὁ
κάχληκα	noun	κάχληξ
οἱ	pron;article	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
θαλάσσῃ	noun	θάλασσα;θαλασσεύς
ἔπινον	verb	πίνω
οἷον	adj	οἷος
εἰκὸς	part	εἰκός;ἔοικα
ὕδωρ	noun	ὕδωρ
<g>
.
</section>
<section n="3">
στενοχωρία	noun	στενοχωρία
τε	partic;pron	σύ;τε
ἐν	verb;prep	εἰμί;εἰς;ἐν
ὀλίγῳ	adj	ὀλίγος
στρατοπεδευομένοις	part	στρατοπεδεύω
ἐγίγνετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
νεῶν	noun;part;adj;verb	νέω3;νέω4;ναός;νέω2;νεάζω;νεών;ναῦς;νεάω;νεόω;νεώς;νέος;νέα;νέω
οὐκ	adv	οὐ14;οὐ17;οὐ2;οὐ7;οὐ3;οὐ15;οὐ11;οὐ10;οὐ16;οὐ4;οὐ6;οὐ8;οὐ5;οὐ;οὐ18;οὐ12;οὐ13;οὐ9
ἐχουσῶν	part	ἔχω
ὅρμον	noun	ὅρμος
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
σῖτον	noun	σῖτος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
ᾑροῦντο	verb	αἱρέω
κατὰ	prep;adj	κάτος;κατά;κατά2
μέρος	noun	μέρος
<g>
,
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
μετέωροι	adj;verb	μετεωρέω;μετέωρος
ὥρμουν	verb	ὁρμάω;ὁρμέω
<g>
.
</section>
<section n="4">
ἀθυμίαν	noun	ἀθυμία
τε	pron;partic	σύ;τε
πλείστην	adj	πλεῖστος
ὁ	pron;article	ὅς;ὁ
χρόνος	noun	χρόνος
παρεῖχε	verb	παρέχω
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
λόγον	noun	λόγος
ἐπιγιγνόμενος	part	ἐπιγίγνομαι
<g>
,
οὓς	pron	ὅς
ᾤοντο	verb	οἴομαι
ἡμερῶν	part;adj;verb;noun	ἡμέρα;ἥμερος;ἡμερόω
ὀλίγων	adj;part;verb	ὀλιγόω;ὀλίγος
ἐκπολιορκήσειν	verb	ἐκπολιορκέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
νήσῳ	noun	νῆσος
τε	pron;partic	τε;σύ
ἐρήμῃ	adj;verb	ἐρημάζω;ἐρῆμος
καὶ	conj	καί4;καί3;καί2;καί
ὕδατι	noun	ὑδατίς;ὕδωρ
ἁλμυρῷ	adj	ἁλμυρός
χρωμένους	part	χράω;χράω2;χράομαι;χραύω
<g>
.
</section>
<section n="5">
αἴτιον	part;adj;verb	αἰτέω;αἴτιος
δὲ	partic	δέ
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προειπόντες	part	προεῖπον
ἐς	prep	εἰς
τὴν	article	ὁ
νῆσον	part;noun;verb	νέω;νέω2;νῆσος;νέω4;νέω3
ἐσάγειν	verb	εἰσάγω
σῖτόν	noun	σῖτος
τε	partic;pron	τε;σύ
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἀληλεμένον	part	ἀλέω;ἀλέω2
καὶ	conj	καί4;καί2;καί;καί3
οἶνον	noun	οἶνον;οἶνος
καὶ	conj	καί3;καί;καί4;καί2
τυρὸν	noun	τυρός
καὶ	conj	καί2;καί;καί4;καί3
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
βρῶμα	noun	βρώμη;βρῶμα
<g>
,
οἷ’	verb;pron;adj	ὅς;οἷος;ἵημι
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
ἐς	prep	εἰς
πολιορκίαν	noun	πολιορκία
ξυμφέρῃ	verb	συμφέρω
<g>
,
τάξαντες	part	τάσσω
ἀργυρίου	noun	ἀργύριον
πολλοῦ	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
τῷ	adv;irreg;article;pron	τίς;τῷ;τις;ὁ
ἐσαγαγόντι	part	εἰσάγω
ἐλευθερίαν	verb;part;noun	ἐλευθερία;ἐλευθεριάζω
ὑπισχνούμενοι	part	ὑπισχνέομαι
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί3;καί4;καί2
ἐσῆγον	verb	εἰσάγω
ἄλλοι	adj	ἄλλος
τε	pron;partic	σύ;τε
παρακινδυνεύοντες	part	παρακινδυνεύω
καὶ	conj	καί4;καί;καί2;καί3
μάλιστα	adv	μάλιστα
οἱ	article;pron	ὅς;ἕ;ὁ
Εἵλωτες	noun	Εἵλως
<g>
,
ἀπαίροντες	part	ἀπαίρω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
ὁπόθεν	adv	ὁπόθεν
τύχοιεν	verb	τυγχάνω
καὶ	conj	καί;καί2;καί4;καί3
καταπλέοντες	part	καταπλέω
ἔτι	adv	ἔτι
νυκτὸς	noun	νύξ
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
<g>
.
</section>
<section n="7">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἐτήρουν	verb	τηρέω
ἀνέμῳ	noun	ἄνεμος
καταφέρεσθαι	verb	καταφέρω
<g>
·
ῥᾷον	verb;part;adj	ῥᾴδιος;ῥαίω
γὰρ	partic	γάρ
τὴν	article	ὁ
φυλακὴν	noun	φυλακή;Φυλάκη
τῶν	article	ὁ
τριήρων	noun	τριήρης
ἐλάνθανον	verb	λανθάνω
<g>
,
ὁπότε	adv	ὁπότε
πνεῦμα	noun	πνεῦμα
ἐκ	prep	ἐκ
πόντου	verb;noun	ποντίζω;πόντος;ποντόω
εἴη	verb	εἰμί;ἐάω
<g>
·
ἄπορον	adj	ἄπορος
γὰρ	partic	γάρ
ἐγίγνετο	verb	γίγνομαι
περιορμεῖν	verb	περιορμέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἀφειδὴς	verb;adj	ἀφειδής;ἀφειδέω
ὁ	article;pron	ὁ;ὅς
κατάπλους	noun	κατάπλοος
καθειστήκει	verb	καθίστημι
<g>
·
ἐπώκελλον	verb	ἐποκέλλω
γὰρ	partic	γάρ
τὰ	article;irreg	τίς;ὁ
πλοῖα	noun	πλοῖον
τετιμημένα	part	τιμέω;τιμάω
χρημάτων	noun	χρῆμα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ὁπλῖται	noun	ὁπλίτης
περὶ	prep	περί
τὰς	article	ὁ
κατάρσεις	noun;verb	κατάρδω;κάταρσις
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
ἐφύλασσον	verb	φυλάσσω
<g>
.
ὅσοι	adj	ὅσος
δὲ	partic	δέ
γαλήνῃ	noun	γαλήνη
κινδυνεύσειαν	verb	κινδυνεύω
<g>
,
ἡλίσκοντο	verb	ἁλίσκομαι
<g>
.
</section>
<section n="8">
ἐσένεον	verb	εἰσνέω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸν	article	ὁ
λιμένα	noun	λιμήν
κολυμβηταὶ	verb;noun	κολυμβάω;κολυμβητής
ὕφυδροι	adj	ὕφυδρος
<g>
,
<g>
καλῳδίῳ	noun	καλῴδιον
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἀσκοῖς	verb;noun	ἀσκέω;ἀσκός
ἐφέλκοντες	part	ἐφέλκω
μήκωνα	noun	μήκων
μεμελιτωμένην	part	μελιτόομαι;μελιτόω
καὶ	conj	καί;καί3;καί2;καί4
λίνου	noun;adj	λίνον;λίνεος;Λίνος;λίνος
σπέρμα	noun	σπέρμα
κεκομμένον	part	κόπτω
<g>
·
ὧν	pron	ὅς
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
λανθανόντων	part;verb	λανθάνω
φυλακαὶ	noun	φυλακή
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐγένοντο	verb	γίγνομαι
<g>
.
</section>
<section n="9">
παντί	adj	πᾶς;πᾶϲ
τε	pron;partic	τε;σύ
τρόπῳ	noun	τρόπος;τροπός
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
ἐτεχνῶντο	verb	τεχνάομαι;τεχνόω
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐσπέμπειν	verb	εἰσπέμπω
τὰ	article;irreg	ὁ;τίς
σιτία	noun	σιτίον
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μή2;μής;μή;μή3
λανθάνειν	verb	λανθάνω
σφᾶς	verb;adj;pron	σφεῖς;σφάζω;σφός
<g>
.
</section>
<chapter n="27">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
Ἀθήναις	noun	Ἀθῆναι
πυνθανόμενοι	part	πυνθάνομαι
περὶ	prep	περί
τῆς	article	ὁ
στρατιᾶς	adj;noun	στράτιος;στρατιά;στρατία
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ταλαιπωρεῖται	verb	ταλαιπωρέω
καὶ	conj	καί3;καί4;καί;καί2
σῖτος	noun	σῖτος
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
ἐσπλεῖ	verb	εἰσπλέω
<g>
,
ἠπόρουν	verb	ἀπορέω;ἀπορέω2
καὶ	conj	καί4;καί2;καί;καί3
ἐδεδοίκεσαν	verb	δείδω
μὴ	conj;noun	μή;μής;μή3;μή2
σφῶν	part;adj;pron	σφεῖς;σφός;σφάζω
χειμὼν	verb;noun;part	χειμών;χειμάζω;χειμάω
τὴν	article	ὁ
φυλακὴν	noun	Φυλάκη;φυλακή
ἐπιλάβοι	verb	ἐπιλαμβάνω
<g>
,
ὁρῶντες	part	ὁράω
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἐπιτηδείων	adj	ἐπιτήδειος
τὴν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
κομιδὴν	noun	κομιδή
ἀδύνατον	adj	ἀδύνατος
ἐσομένην	part	εἰμί
<g>
,
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἐν	prep;verb	εἰμί;εἰς;ἐν
χωρίῳ	noun	χωρίον
ἐρήμῳ	adj;verb	ἐρῆμος;ἐρημάζω
καὶ	conj	καί;καί2;καί3;καί4
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐν	prep;verb	εἰς;ἐν;εἰμί
θέρει	noun;verb	θέρω;θέρος
οἷοί	adj	οἷος
τε	pron;partic	τε;σύ
ὄντες	part	εἰμί
ἱκανὰ	adj	ἱκανός
περιπέμπειν	verb	περιπέμπω
<g>
,
τόν	article	ὁ
τε	pron;partic	τε;σύ
ἔφορμον	adj;noun	ἔφορμος
χωρίων	part;noun	χωρίζω;χωρίον;χωρέω
ἀλιμένων	adj	ἀλίμενος
ὄντων	verb;part;noun	ὄντα;εἰμί
οὐκ	adv	οὐ;οὐ12;οὐ13;οὐ15;οὐ8;οὐ17;οὐ6;οὐ18;οὐ11;οὐ4;οὐ7;οὐ3;οὐ10;οὐ9;οὐ14;οὐ16;οὐ5;οὐ2
ἐσόμενον	part	εἰμί
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	exclam;adv;verb;conj	ἦ;ἦ4;ἦ2;ἠμί;ἤ2;ἦ3;εἰμί;ἤ
σφῶν	part;adj;pron	σφεῖς;σφάζω;σφός
ἀνέντων	verb;part	ἀνίημι
τὴν	article	ὁ
φυλακὴν	noun	φυλακή;Φυλάκη
περιγενήσεσθαι	verb	περιγίγνομαι
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἢ	adv;verb;exclam;conj	εἰμί;ἦ2;ἤ;ἠμί;ἤ2;ἦ;ἦ3;ἦ4
τοῖς	article	ὁ
πλοίοις	noun	πλοῖον
ἃ	article;pron	ὅς;ὁ
τὸν	article	ὁ
σῖτον	noun	σῖτος
αὐτοῖς	adj	αὐτός
ἦγε	verb	ἄγω
χειμῶνα	noun	χειμών
τηρήσαντας	part	τηρέω
ἐκπλεύσεσθαι	verb	ἐκπλέω
<g>
.
</para>
<section n="2">
πάντων	adj	πᾶϲ;πᾶς
τε	pron;partic	σύ;τε
ἐφοβοῦντο	verb	φοβέω
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἔχοντάς	part	ἔχω
τι	pron;irreg	τις;τίς
ἰσχυρὸν	adj	ἰσχυρός
αὐτοὺς	adj	αὐτός
ἐνόμιζον	verb	νομίζω
οὐκέτι	adv	οὐκέτι
σφίσιν	pron	σφεῖς
ἐπικηρυκεύεσθαι	verb	ἐπικηρυκεύομαι
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
μετεμέλοντο	verb	μεταμέλομαι
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
οὐ	adv	οὐ7;οὐ4;οὐ18;οὐ13;οὐ10;οὐ3;οὐ15;οὐ9;οὐ16;οὐ17;οὐ12;οὐ14;οὐ;οὐ5;οὐ6;οὐ11;οὐ8;οὐ2
δεξάμενοι	part	δέχομαι;δείκνυμι
<g>
.
</section>
<section n="3">
Κλέων	noun;part	κλέω2;Κλεώ;κλέω
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
ἐς	prep	εἰς
αὑτὸν	adj	ἑαυτοῦ
ὑποψίαν	noun	ὑποψία
περὶ	prep	περί
τῆς	article	ὁ
κωλύμης	noun	κωλύμη
τῆς	article	ὁ
ξυμβάσεως	noun	σύμβασις
οὐ	adv	οὐ14;οὐ11;οὐ6;οὐ15;οὐ9;οὐ12;οὐ4;οὐ7;οὐ16;οὐ2;οὐ10;οὐ5;οὐ18;οὐ13;οὐ;οὐ17;οὐ8;οὐ3
τἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
ἔφη	verb	φημί
λέγειν	verb	λέγω;λέγω3;λέγω2
τοὺς	article	ὁ
ἐξαγγέλλοντας	part	ἐξαγγέλλω
<g>
.
παραινούντων	part;verb	παραινέω
δὲ	partic	δέ
τῶν	article	ὁ
ἀφιγμένων	part	ἀφικνέομαι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
μὴ	conj;noun	μής;μή3;μή2;μή
σφίσι	pron	σφεῖς
πιστεύουσι	verb;part	πιστεύω
<g>
,
κατασκόπους	noun	κατάσκοπος
τινὰς	irreg;pron	τις;τίς
πέμψαι	verb	πέμπω
<g>
,
ᾑρέθη	verb	αἱρέω
κατάσκοπος	noun	κατάσκοπος
αὐτὸς	adj	αὐτός
μετὰ	prep	μετά
Θεαγένους
ὑπὸ	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί3;καί2
γνοὺς	part	γιγνώσκω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
ἀναγκασθήσεται	verb	ἀναγκάζω
ἢ	conj;exclam;verb;adv	ἦ4;ἦ3;ἤ;ἠμί;ἦ2;ἤ2;ἦ;εἰμί
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
λέγειν	verb	λέγω;λέγω3;λέγω2
οἷς	pron	ὅς
διέβαλλεν	verb	διαβάλλω
ἢ	verb;conj;adv;exclam	ἤ2;ἦ;ἤ;ἠμί;ἦ2;ἦ4;ἦ3;εἰμί
τἀναντία	adj	ἐναντίος
εἰπὼν	part;noun	εἶπος;εἶπον
ψευδὴς	noun;adj	ψεῦδις;ψευδής
φανήσεσθαι	verb	φαίνω;φανάω
<g>
,
παρῄνει	verb	παραινέω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
ὁρῶν	part;verb;noun	ὅρος;ὁράω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
ὡρμημένους	part	ὁρμάω;ὁρμέω
τι	pron;irreg	τις;τίς
τὸ	article	ὁ
πλέον	adj;verb;part	πλέω;πλέος;πλείων;πλέως
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
στρατεύειν	verb	στρατεύω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
χρὴ	verb;noun	χρῆ;χραύω;χρῆ2;χράω;χράω2;χρή
κατασκόπους	noun	κατάσκοπος
μὲν	partic	μέν
μὴ	conj;noun	μή;μής;μή2;μή3
πέμπειν	verb	πέμπω
μηδὲ	noun;partic	μηδέ;Μῆδος
διαμέλλειν	verb	διαμέλλω
καιρὸν	noun	καῖρος;καιρός
παριέντας	part	παρίημι
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
δὲ	partic	δέ
δοκεῖ	noun;verb	δοκεύς;δοκέω
αὐτοῖς	adj	αὐτός
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
ἀγγελλόμενα	part	ἀγγέλλω
<g>
,
πλεῖν	adj;verb	πλέω;πλείων
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
Νικίαν
τὸν	article	ὁ
Νικηράτου
στρατηγὸν	noun	στρατηγός
ὄντα	part;noun	εἰμί;ὄντα
ἀπεσήμαινεν	verb	ἀποσημαίνω
<g>
,
ἐχθρὸς	adj	ἐχθρός
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί;καί4;καί3;καί2
ἐπιτιμῶν	part;verb;noun;adj	ἐπίτιμος;ἐπιτιμή;ἐπιτιμάω
<g>
,
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
παρασκευῇ	verb;noun	παρασκευάζω;παρασκευή
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
ἄνδρες	noun	ἀνήρ
εἶεν	partic;verb	εἰμί;εἶεν
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
πλεύσαντας	part	πλέω
λαβεῖν	verb	λαμβάνω
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
νήσῳ	noun	νῆσος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
αὐτός	adj	αὐτός
γ’	partic	γε
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
ἦρχε	verb	ἄρχω
<g>
,
ποιῆσαι	verb	ποιέω
τοῦτο	adj	οὗτος
<g>
.
</section>
<chapter n="28">
</chapter>
<section n="1">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Νικίας
τῶν	article	ὁ
τε	pron;partic	τε;σύ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τι	pron;irreg	τίς;τις
ὑποθορυβησάντων	part;verb	ὑποθορυβέω
ἐς	prep	εἰς
τὸν	article	ὁ
Κλέωνα
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
οὐ	adv	οὐ12;οὐ7;οὐ3;οὐ18;οὐ9;οὐ16;οὐ;οὐ10;οὐ15;οὐ2;οὐ4;οὐ8;οὐ17;οὐ13;οὐ5;οὐ14;οὐ6;οὐ11
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν;νῦν2
πλεῖ	verb	πλέω
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
ῥᾴδιόν	noun;adj	ῥαίδιον;ῥᾴδιος
γε	partic	γε
αὐτῷ	adj	αὐτός
φαίνεται	verb	φαίνω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ὁρῶν	noun;part;verb	ὅρος;ὁράω
αὐτὸν	adj	αὐτός
ἐπιτιμῶντα	part	ἐπιτιμάω
<g>
,
ἐκέλευεν	verb	κελεύω
ἥντινα	pron	ὅστις
βούλεται	verb	βούλομαι
δύναμιν	noun	δύναμις
λαβόντα	part	λαμβάνω
τὸ	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	verb;adj;pron	σφός;σφεῖς;σφάζω
εἶναι	verb	εἰμί
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
.
</section>
<section n="2">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οἰόμενος	part	οἴομαι
αὐτὸν	adj	αὐτός
λόγῳ	noun;verb	λογάω;λόγος
μόνον	adj	μόνος
ἀφιέναι	verb	ἀφίημι
ἑτοῖμος	adj	ἑτοῖμος
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
,
γνοὺς	part	γιγνώσκω
δὲ	partic	δέ
τῷ	article;pron;irreg;adv	τῷ;τίς;τις;ὁ
ὄντι	part	εἰμί
παραδωσείοντα	part	παραδωσείω
ἀνεχώρει	verb	ἀναχωρέω
καὶ	conj	καί2;καί;καί4;καί3
οὐκ	adv	οὐ14;οὐ6;οὐ3;οὐ5;οὐ15;οὐ2;οὐ16;οὐ7;οὐ;οὐ17;οὐ18;οὐ12;οὐ4;οὐ9;οὐ8;οὐ13;οὐ11;οὐ10
ἔφη	verb	φημί
αὐτὸς	adj	αὐτός
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐκεῖνον	adj	ἐκεῖνος
στρατηγεῖν	verb	στρατηγέω
<g>
,
δεδιὼς	part	δείδω
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί;καί3;καί2;καί4
οὐκ	adv	οὐ11;οὐ17;οὐ2;οὐ5;οὐ;οὐ8;οὐ16;οὐ4;οὐ7;οὐ12;οὐ10;οὐ14;οὐ6;οὐ9;οὐ15;οὐ13;οὐ18;οὐ3
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
οἰόμενός	part	οἴομαι
οἱ	article;pron	ὁ;ὅς;ἕ
αὐτὸν	adj	αὐτός
τολμῆσαι	verb	τολμάω
ὑποχωρῆσαι	verb	ὑποχωρέω
<g>
.
</section>
<section n="3">
αὖθις	adv	αὖθις
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Νικίας
ἐκέλευε	verb	κελεύω
καὶ	conj	καί4;καί;καί3;καί2
ἐξίστατο	verb	ἐξίστημι
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Πύλῳ	noun	πύλος;Πύλος
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί2;καί3;καί;καί4
μάρτυρας	noun	μάρτυς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐποιεῖτο	verb	ποιέω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δέ	partic	δέ
<g>
,
οἷον	adj	οἷος
ὄχλος	noun	ὄχλος
φιλεῖ	noun;verb	φιλέω;φῖλος
ποιεῖν	verb	ποιέω
<g>
,
ὅσῳ	adj	ὅσος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὁ	pron;article	ὁ;ὅς
Κλέων	part;noun	κλέω2;Κλεώ;κλέω
ὑπέφευγε	verb	ὑποφεύγω
τὸν	article	ὁ
πλοῦν	noun	πλόος
καὶ	conj	καί3;καί4;καί;καί2
ἐξανεχώρει	verb	ἐξαναχωρέω
τὰ	article;irreg	ὁ;τίς
εἰρημένα	part	ἐρῶ
<g>
,
τόσῳ	adj	τόσος
ἐπεκελεύοντο	verb	ἐπικελεύω
τῷ	irreg;pron;adv;article	τῷ;ὁ;τίς;τις
Νικίᾳ
παραδιδόναι	verb	παραδίδωμι
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
καὶ	conj	καί3;καί2;καί;καί4
ἐκείνῳ	adj	ἐκεῖνος
ἐπεβόων	verb	ἐπιβοάω
πλεῖν	adj;verb	πλείων;πλέω
<g>
.
</section>
<section n="4">
ὥστε	adv	ὥστε
οὐκ	adv	οὐ12;οὐ7;οὐ10;οὐ11;οὐ3;οὐ4;οὐ8;οὐ18;οὐ17;οὐ2;οὐ6;οὐ5;οὐ;οὐ16;οὐ13;οὐ9;οὐ14;οὐ15
ἔχων	verb;part	χάω;ἔχω;χόω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἔτι	adv	ἔτι
ἐξαπαλλαγῇ	verb	ἐξαπαλλάσσω
<g>
,
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
τὸν	article	ὁ
πλοῦν	noun	πλόος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
παρελθὼν	part	παρέρχομαι
οὔτε	adv	οὔτε
φοβεῖσθαι	verb	φοβέω
ἔφη	verb	φημί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πλεύσεσθαί	verb	πλέω
τε	partic;pron	τε;σύ
λαβὼν	part;noun	λαμβάνω;λαβή
ἐκ	prep	ἐκ
μὲν	partic	μέν
τῆς	article	ὁ
πόλεως	noun	πόλις
οὐδένα	adj	οὐδείς
<g>
,
Λημνίους	adj	Λήμνιος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
Ἰμβρίους
τοὺς	article	ὁ
παρόντας	part	πάρειμι
καὶ	conj	καί4;καί3;καί;καί2
πελταστὰς	noun	πελταστής
οἳ	pron;article	ὅς;ὁ;ἕ
ἦσαν	verb	εἰμί;ἀσάω
ἔκ	prep	ἐκ
τε	partic;pron	τε;σύ
Αἴνου	verb;noun;adj	αἰνέω;αἶνος;αἰνός
βεβοηθηκότες	part	βοηθέω
καὶ	conj	καί;καί2;καί3;καί4
ἄλλοθεν	adv	ἄλλοθεν
τοξότας	noun	τοξότης
τετρακοσίους	adj	τετρακόσιοι
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἔχων	part;verb	χάω;χόω;ἔχω
ἔφη	verb	φημί
πρὸς	prep	πρός
τοῖς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Πύλω	noun;verb	Πύλος;πυλόω;πύλος
στρατιώταις	noun	στρατιώτης
ἐντὸς	noun;adv	ἔντεα;ἐντός
ἡμερῶν	adj;verb;part;noun	ἡμερόω;ἥμερος;ἡμέρα
εἴκοσιν	part;numeral;noun	εἰκός;εἴκοσι;εἰκών;ἔοικα
ἢ	verb;exclam;adv;conj	ἦ4;ἤ;εἰμί;ἦ;ἦ2;ἠμί;ἤ2;ἦ3
ἄξειν	verb	ἄγω;ἄγνυμι
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ζῶντας	part	ζάω
ἢ	adv;conj;verb;exclam	ἤ2;ἦ3;ἤ;ἠμί;εἰμί;ἦ;ἦ4;ἦ2
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἀποκτενεῖν	verb	ἀποκτείνω
<g>
.
</section>
<section n="5">
τοῖς	article	ὁ
δὲ	partic	δέ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐνέπεσε	verb	ἐμπίτνω
μέν	partic	μέν
τι	irreg;pron	τίς;τις
καὶ	conj	καί;καί3;καί2;καί4
γέλωτος	adj;noun	γέλως;γελωτός
τῇ	adv;article	ὁ;τῇ
κουφολογίᾳ	noun	κουφολογία
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ἀσμένοις	verb;adj	ἀσμενέω;ἄσμενος
δ’	partic	δέ
ὅμως	adv;adj;verb;conj	ὁμῶς;ὁμός;ὁμόω;ὅμως
ἐγίγνετο	verb	γίγνομαι
τοῖς	article	ὁ
σώφροσι	adj	σώφρων
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
λογιζομένοις	part	λογίζομαι
δυοῖν	numeral	δύο
ἀγαθοῖν	adj	ἀγαθός
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἑτέρου	adj	ἕτερος
τεύξεσθαι	verb	τυγχάνω;τεύχω
<g>
,
ἢ	conj;adv;exclam;verb	ἤ2;ἦ3;ἦ;ἤ;ἦ2;εἰμί;ἠμί;ἦ4
Κλέωνος
ἀπαλλαγήσεσθαι	verb	ἀπαλλαξείω;ἀπαλλάσσω
<g>
,
ὃ	pron;article	ὁ;ὅς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἤλπιζον	verb	ἐλπίζω
<g>
,
ἢ	verb;adv;conj;exclam	ἦ4;εἰμί;ἦ3;ἤ2;ἦ2;ἤ;ἠμί;ἦ
σφαλεῖσι	part;noun	σφάλλω;σφάλος
γνώμης	noun	γνώμη
Λακεδαιμονίους	adj	Λακεδαιμόνιος
σφίσι	pron	σφεῖς
χειρώσεσθαι	verb	χειρόω;χειρόω2
<g>
.
</section>
<chapter n="29">
</chapter>
<section n="1">
</section>
<para ed="P">
καὶ	conj	καί4;καί2;καί3;καί
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
διαπραξάμενος	part	διαπράσσω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἐκκλησίᾳ	noun;verb	ἐκκλησία;ἐκκλησιάζω
καὶ	conj	καί;καί3;καί2;καί4
ψηφισαμένων	part	ψηφίζω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
αὐτῷ	adj	αὐτός
τὸν	article	ὁ
πλοῦν	noun	πλόος
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Πύλῳ	noun	πύλος;Πύλος
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
προσελόμενος	part	προσαιρέομαι
Δημοσθένη
<g>
,
τὴν	article	ὁ
ἀναγωγὴν	noun	ἀναγωγή
διὰ	noun;prep;adj	Ζεύς;Δῖα;Δίον;Δίη;διά;δῖος
τάχους	adj;noun	ταχύς;τάχος
ἐποιεῖτο	verb	ποιέω
<g>
.
</para>
<section n="2">
τὸν	article	ὁ
δὲ	partic	δέ
Δημοσθένη
προσέλαβε	verb	προσλαμβάνω
πυνθανόμενος	part	πυνθάνομαι
τὴν	article	ὁ
ἀπόβασιν	part;noun	ἀποβαίνω;ἀπόβασις
αὐτὸν	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω3;νέω2;νῆσος;νέω4;νέω
διανοεῖσθαι	verb	διανοέω;διανοέομαι
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
κακοπαθοῦντες	part	κακοπαθέω
τοῦ	article;irreg;pron	τίς;ὁ;τις
χωρίου	noun	χωρίον
τῇ	article;adv	ὁ;τῇ
ἀπορίᾳ	noun	ἀπορία
καὶ	conj	καί;καί3;καί2;καί4
μᾶλλον	adv;noun	μαλλός;μᾶλλον
πολιορκούμενοι	part	πολιορκέω
ἢ	exclam;adv;verb;conj	ἦ3;ἦ2;ἦ4;ἤ2;ἠμί;ἦ;ἤ;εἰμί
πολιορκοῦντες	part	πολιορκέω
ὥρμηντο	verb	ὁρμέω;ὁρμάω
διακινδυνεῦσαι	verb	διακινδυνεύω
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
αὐτῷ	adj	αὐτός
ἔτι	adv	ἔτι
ῥώμην	noun	Ῥώμη;ῥώμη
καὶ	conj	καί2;καί;καί4;καί3
ἡ	pron;adv;article	ὅς;ἧ;ὁ
νῆσος	noun	νῆσος
ἐμπρησθεῖσα	part	ἐμπίμπρημι
παρέσχεν	verb	παρέχω
<g>
.
</section>
<section n="3">
πρότερον	adj	πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
οὔσης	part	εἰμί
αὐτῆς	adj	αὐτός
ὑλώδους	adj	ὑλώδης
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
ἀτριβοῦς	adj	ἄτριβος;ἀτριβής
διὰ	prep;noun;adj	διά;Δίον;Ζεύς;Δίη;Δῖα;δῖος
τὴν	article	ὁ
αἰεὶ	adv	ἀεί
ἐρημίαν	noun	ἐρημία
ἐφοβεῖτο	verb	φοβέω
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
τοῦτο	adj	οὗτος
ἐνόμιζε	verb	νομίζω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
εἶναι	verb	εἰμί
<g>
·
πολλῷ	adj	πολύς
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
στρατοπέδῳ	noun	στρατόπεδον
ἀποβάντι	part	ἀποβαίνω
ἐξ	prep	ἐκ;ἐξ
ἀφανοῦς	adj	ἀφανής;ἄφανος
χωρίου	noun	χωρίον
προσβάλλοντας	part	προσβάλλω
αὐτοὺς	adj	αὐτός
βλάπτειν	verb	βλάπτω
<g>
.
σφίσι	pron	σφεῖς
μὲν	partic	μέν
γὰρ	partic	γάρ
τὰς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἁμαρτίας	noun	ἁμαρτία
καὶ	conj	καί2;καί4;καί;καί3
παρασκευὴν	noun	παρασκευή
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
ὕλης	verb;noun	ὗλις;ὑλάω;ὕλη;Ὕλη;Ὑλεύς
οὐκ	adv	οὐ18;οὐ8;οὐ2;οὐ5;οὐ;οὐ15;οὐ16;οὐ7;οὐ17;οὐ6;οὐ11;οὐ13;οὐ4;οὐ14;οὐ10;οὐ3;οὐ12;οὐ9
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
δῆλα	adj	δῆλος
εἶναι	verb	εἰμί
<g>
,
τοῦ	pron;article;irreg	ὁ;τις;τίς
δὲ	partic	δέ
αὑτῶν	adj	ἑαυτοῦ
στρατοπέδου	noun	στρατόπεδον
καταφανῆ	verb;adj	καταφαίνω;καταφανής
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
εἶναι	verb	εἰμί
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
τὰ	irreg;article	ὁ;τίς
ἁμαρτήματα	noun	ἁμάρτημα
<g>
,
ὥστε	adv	ὥστε
προσπίπτειν	verb	προσπίτνω
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
αὐτοὺς	adj	αὐτός
ἀπροσδοκήτως	adj;adv	ἀπροσδόκητος
ᾗ	verb;adv;pron	ὅς;ᾗ;ἵημι
βούλοιντο	verb	βούλομαι
<g>
·
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνοις	adj	ἐκεῖνος
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχειρέω;ἐπιχείρησις
<g>
.
</section>
<section n="4">
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
ἐς	prep	εἰς
δασὺ	adj	δασύς
χωρίον	noun;part;verb	χωρίον;χωρέω
βιάζοιτο	verb	βιάζω
ὁμόσε	adv	ὁμόσε
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
τοὺς	article	ὁ
ἐλάσσους	verb;adj	ἐλάσσων;ἐλασσόω
<g>
,
ἐμπείρους	adj	ἔμπειρος
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
κρείσσους	adj;verb	κρείσσων;κρεισσόω
ἐνόμιζε	verb	νομίζω
τῶν	article	ὁ
πλεόνων	part;adj	πλείων;πλεονάζω
ἀπείρων	adj;verb;noun;part	ἀπείρων2;ἄπειρος;ἀπειρόω;ἀπείρων;ἤπειρος
<g>
·
λανθάνειν	verb	λανθάνω
τε	partic;pron	τε;σύ
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τὸ	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
στρατόπεδον	noun	στρατόπεδον
πολὺ	adj	πολύς
ὂν	part	εἰμί
διαφθειρόμενον	part	διαφθείρω
<g>
,
οὐκ	adv	οὐ17;οὐ9;οὐ14;οὐ2;οὐ16;οὐ12;οὐ13;οὐ11;οὐ18;οὐ3;οὐ6;οὐ10;οὐ8;οὐ4;οὐ5;οὐ7;οὐ;οὐ15
οὔσης	part	εἰμί
τῆς	article	ὁ
προσόψεως	noun	πρόσοψις
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
χρῆν	verb;noun	χραύω;χρῆ;χρή;χράω;χράω2;χρῆ2
ἀλλήλοις	adj	ἀλλήλων
ἐπιβοηθεῖν	verb	ἐπιβοηθέω
<g>
.
</section>
<chapter n="30">
</chapter>
<section n="1">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Αἰτωλικοῦ
πάθους	noun	πάθος
<g>
,
ὃ	pron;article	ὅς;ὁ
διὰ	noun;prep;adj	Δῖα;Δίη;διά;Δίον;Ζεύς;δῖος
τὴν	article	ὁ
ὕλην	verb;noun	ὑλάω;Ὕλη;ὕλη
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
ἐγένετο	verb	γίγνομαι
<g>
,
οὐχ	adv	οὐ2;οὐ11;οὐ10;οὐ15;οὐ16;οὐ18;οὐ3;οὐ;οὐ8;οὐ7;οὐ5;οὐ13;οὐ9;οὐ6;οὐ17;οὐ14;οὐ4;οὐ12
ἥκιστα	adj	ἥκιστος
αὐτὸν	adj	αὐτός
ταῦτα	adj	οὗτος
ἐσῄει	verb	εἴσειμι
<g>
.
</section>
<section n="2">
τῶν	article	ὁ
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
ἀναγκασθέντων	part	ἀναγκάζω
διὰ	prep;noun;adj	διά;δῖος;Δῖα;Ζεύς;Δίον;Δίη
τὴν	article	ὁ
στενοχωρίαν	noun	στενοχωρία
τῆς	article	ὁ
νήσου	noun;verb	νησόομαι;νῆσος
τοῖς	article	ὁ
ἐσχάτοις	adj;verb	ἔσχατος;ἐσχατάω
προσίσχοντας	part	προσίσχω
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
διὰ	noun;adj;prep	Ζεύς;Δῖα;Δίη;Δίον;διά;δῖος
προφυλακῆς	noun	προφυλακή
καὶ	conj	καί3;καί2;καί;καί4
ἐμπρήσαντός	part	ἐμπίμπρημι;ἐμπρήθω
τινος	pron;irreg	τις;τίς
κατὰ	prep;adj	κατά;κατά2;κάτος
μικρὸν	adj	μικρός;σμικρός
τῆς	article	ὁ
ὕλης	verb;noun	Ὑλεύς;ὗλις;Ὕλη;ὑλάω;ὕλη
ἄκοντος	adj;noun	ἄκων;ἄκων2;ἀέκων
καὶ	conj	καί2;καί3;καί;καί4
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
πνεύματος	noun	πνεῦμα
ἐπιγενομένου	part	ἐπιγίγνομαι
τὸ	article	ὁ
πολὺ	adj	πολύς
αὐτῆς	adj	αὐτός
ἔλαθε	verb	λανθάνω
κατακαυθέν	verb;part	κατακαίω
<g>
.
</section>
<section n="3">
οὕτω	adv	οὕτως
δὴ	noun;partic;verb	δεῖ;δή;Δεύς;δέω2;δέω
τούς	article	ὁ
τε	pron;partic	τε;σύ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
κατιδὼν	part	κατεῖδον
πλείους	adj	πλέως;πλείων
ὄντας	part	εἰμί
<g>
,
ὑπονοῶν	part	ὑπονοέω
πρότερον	adj	πρότερος
ἐλάσσοσι	adj	ἐλάσσων
τὸν	article	ὁ
σῖτον	noun	σῖτος
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐσπέμπειν	verb	εἰσπέμπω
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
νῆσον	verb;noun;part	νέω;νῆσος;νέω4;νέω2;νέω3
εὐαποβατωτέραν	adj	εὐαπόβατος
οὖσαν	part	εἰμί
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
ὡς	conj;adv;pron	ὅς;ὡς
ἐπ’	prep	ἐπί2;ἐπί
ἀξιόχρεων	adj	ἀξιόχρεως
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
σπουδὴν	noun	σπουδή
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχείρησις;ἐπιχειρέω
παρεσκευάζετο	verb	παρασκευάζω
<g>
,
στρατιάν	noun;adj	στράτιος;στρατιά;στρατία
τε	partic;pron	σύ;τε
μεταπέμπων	part	μεταπέμπω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐγγὺς	adv	ἐγγύς
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	ὁ;τίς
ἄλλα	adj;adv	ἀλλά;ἄλλος
ἑτοιμάζων	part	ἑτοιμάζω
<g>
.
</section>
<section n="4">
</section>
<para ed="P">
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
δὲ	partic	δέ
ἐκείνῳ	adj	ἐκεῖνος
τε	pron;partic	τε;σύ
προπέμψας	part;verb	προπέμπω
ἄγγελον	noun	ἄγγελος
ὡς	pron;adv;conj	ὡς;ὅς
ἥξων	part	ἥκω
καὶ	conj	καί4;καί;καί2;καί3
ἔχων	verb;part	ἔχω;χάω;χόω
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἣν	pron	ὅς
ᾐτήσατο	verb	αἰτέω
<g>
,
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Πύλον	noun	Πύλος;πύλος
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
γενόμενοι	part	γίγνομαι
πέμπουσι	verb;part	πέμπω
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἐς	prep	εἰς
τὸ	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
στρατόπεδον	noun	στρατόπεδον
κήρυκα	noun	κῆρυξ
<g>
,
προκαλούμενοι	part	προκαλέω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
βούλοιντο	verb	βούλομαι
<g>
,
ἄνευ	verb;prep	ἀνέω;ἄνω;ἀνίημι;ἄνευ
κινδύνου	noun	κίνδυνος
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
ἄνδρας	noun	ἀνήρ
σφίσι	pron	σφεῖς
τά	irreg;article	τίς;ὁ
τε	pron;partic	σύ;τε
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί2;καί3;καί;καί4
σφᾶς	verb;pron;adj	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
κελεύειν	verb	κελεύω
παραδοῦναι	verb	παραδίδωμι
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
φυλακῇ	noun	Φυλάκη;φυλακή;φυλακεύς
τῇ	article;adv	ὁ;τῇ
μετρίᾳ	adj;verb	μέτριος;μετριάω;μετριάζω
τηρήσονται	verb	τηρέω
<g>
,
ἕως	noun;adv;conj;adj	ἕως;ἑός;ἠώς
ἄν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
τι	irreg;pron	τις;τίς
περὶ	prep	περί
τοῦ	pron;irreg;article	ὁ;τίς;τις
πλέονος	adj	πλείων
ξυμβαθῇ	verb	συμβαίνω
<g>
.
</para>
<chapter n="31">
</chapter>
<section n="1">
οὐ	adv	οὐ12;οὐ13;οὐ4;οὐ14;οὐ15;οὐ3;οὐ10;οὐ5;οὐ6;οὐ16;οὐ7;οὐ2;οὐ8;οὐ18;οὐ11;οὐ9;οὐ;οὐ17
προσδεξαμένων	part	προσδέχομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
μίαν	adj	εἷς
μὲν	partic	μέν
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἐπέσχον	verb	ἐπώχατο
<g>
,
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀνηγάγοντο	verb	ἀνάγω
μὲν	partic	μέν
νυκτὸς	noun	νύξ
ἐπ’	prep	ἐπί2;ἐπί
ὀλίγας	adj	ὀλίγος
ναῦς	noun	ναῦς
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
πάντας	adj	πᾶϲ;πᾶς
ἐπιβιβάσαντες	part	ἐπιβιβάζω
<g>
,
πρὸ	prep	πρό
δὲ	partic	δέ
τῆς	article	ὁ
ἕω	verb;noun;adj	ἠώς;ἵημι;ἑός
ὀλίγον	adj	ὀλίγος
ἀπέβαινον	verb	ἀποβαίνω
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τοῦ	pron;irreg;article	τις;τίς;ὁ
πελάγους	verb;noun	πέλαγος;πελαγόω
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
τοῦ	article;pron;irreg	ὁ;τίς;τις
λιμένος	noun	λιμήν
<g>
,
ὀκτακόσιοι	adj	ὀκτακόσιοι
μάλιστα	adv	μάλιστα
ὄντες	part	εἰμί
ὁπλῖται	noun	ὁπλίτης
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐχώρουν	verb	χωρέω
δρόμῳ	noun	δρόμος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
φυλακτήριον	noun;adj	φυλακτήριος;φυλακτήριον
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
<g>
.
</section>
<section n="2">
ὧδε	adv	ὧδε
γὰρ	partic	γάρ
διετετάχατο	verb	διατάσσω
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
τῇ	adv;article	τῇ;ὁ
πρώτῃ	adj;noun	πρῶτος;πρότερος;πρωτός;πρωτεύς;Πρωτεύς
φυλακῇ	noun	φυλακή;Φυλάκη;φυλακεύς
ὡς	adv;pron;conj	ὡς;ὅς
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἦσαν	verb	ἀσάω;εἰμί
ὁπλῖται	noun	ὁπλίτης
<g>
,
μέσον	adj	μέσος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ὁμαλώτατόν	adj	ὁμαλός
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
οἱ	pron;article	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
Ἐπιτάδας
ὁ	article;pron	ὁ;ὅς
ἄρχων	noun;part	ἄρχω;ἀρχή;ἄρχων;ἀρχός
εἶχε	verb	ἔχω
<g>
,
μέρος	noun	μέρος
δέ	partic	δέ
τι	irreg;pron	τίς;τις
οὐ	adv	οὐ5;οὐ17;οὐ16;οὐ;οὐ18;οὐ14;οὐ12;οὐ4;οὐ6;οὐ9;οὐ11;οὐ3;οὐ2;οὐ7;οὐ10;οὐ13;οὐ8;οὐ15
πολὺ	adj	πολύς
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
ἔσχατον	adj;verb	ἔσχατος;σχάζω
ἐφύλασσε	verb	φυλάζω;φυλάσσω
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
τὸ	article	ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
Πύλον	noun	πύλος;Πύλος
<g>
,
ὃ	pron;article	ὁ;ὅς
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἀπόκρημνον	adj	ἀπόκρημνος
καὶ	conj	καί3;καί2;καί;καί4
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
ἥκιστα	adj	ἥκιστος
ἐπίμαχον	adj	ἐπίμαχος
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γάρ	partic	γάρ
τι	irreg;pron	τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
ἔρυμα	noun	Ἐρύμας;ἔρυμα
αὐτόθι	adv	αὐτόθι
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
παλαιὸν	adj;verb;part	παλαιός;παλαίω
λίθων	verb;noun;part	λιθάω;λίθος;λιθάζω;λιθόω
λογάδην	adv	λογάδην
πεποιημένον	part	ποιέω
<g>
,
ὃ	pron;article	ὅς;ὁ
ἐνόμιζον	verb	νομίζω
σφίσιν	pron	σφεῖς
ὠφέλιμον	adj	ὠφέλιμος
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
εἶναι	verb	εἰμί
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
καταλαμβάνοι	verb	καταλαμβάνω
ἀναχώρησις	noun	ἀναχώρησις
βιαιοτέρα	adj	βίαιος
<g>
.
οὕτω	adv	οὕτως
μὲν	partic	μέν
τεταγμένοι	part	τάσσω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<chapter n="32">
</chapter>
<section n="1">
</section>
<para ed="P">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
μὲν	partic	μέν
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
φύλακας	noun	Φυλάκη;φύλαξ;φυλακή;φυλακεύς
<g>
,
οἷς	pron	ὅς
ἐπέδραμον	verb	ἐπιτρέχω
<g>
,
εὐθὺς	adv;adj	εὐθύς
διαφθείρουσιν	part;verb	διαφθείρω
ἔν	verb;prep	εἰς;ἐν;εἰμί
τε	partic;pron	σύ;τε
ταῖς	article	ὁ
εὐναῖς	noun;verb	εὐνάω;εὐνάζω;εὐνή
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί4;καί2;καί
ἀναλαμβάνοντας	part	ἀναλαμβάνω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
λαθόντες	part	λανθάνω
τὴν	article	ὁ
ἀπόβασιν	part;noun	ἀπόβασις;ἀποβαίνω
<g>
,
οἰομένων	part	οἴομαι
αὐτῶν	adj	αὐτός
τὰς	article	ὁ
ναῦς	noun	ναῦς
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
ἔθος	noun	ἔθος
ἐς	prep	εἰς
ἔφορμον	adj;noun	ἔφορμος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
πλεῖν	adj;verb	πλείων;πλέω
<g>
.
</para>
<section n="2">
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
ἕῳ	adj;noun	ἠώς;ἑός
γιγνομένῃ	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὁ;ὅς
ἄλλος	adj	ἄλλος
στρατὸς	noun	στρατός
ἀπέβαινεν	verb	ἀποβαίνω
<g>
,
ἐκ	prep	ἐκ
μὲν	partic	μέν
νεῶν	adj;verb;part;noun	νέα;νέω4;ναῦς;νεάω;νεάζω;νεών;νέω;νέος;νεόω;νέω2;ναός;νεώς;νέω3
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
καὶ	conj	καί;καί2;καί4;καί3
ὀλίγῳ	adj	ὀλίγος
πλεόνων	adj;part	πλεονάζω;πλείων
πάντες	adj	πᾶς;πᾶϲ
πλὴν	verb;prep	πλήν;πλέω
θαλαμιῶν	adj;noun	θαλαμιός;θαλαμίας;θαλαμίτης
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
ἐσκευασμένοι	part	σκευάζω
<g>
,
τοξόται	noun	τοξότης
δὲ	partic	δέ
ὀκτακόσιοι	adj	ὀκτακόσιοι
καὶ	conj	καί;καί4;καί3;καί2
πελτασταὶ	noun	πελταστής
οὐκ	adv	οὐ13;οὐ17;οὐ5;οὐ3;οὐ10;οὐ15;οὐ11;οὐ4;οὐ7;οὐ2;οὐ9;οὐ16;οὐ8;οὐ6;οὐ;οὐ18;οὐ14;οὐ12
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
τούτων	adj	οὗτος
<g>
,
Μεσσηνίων	noun	Μεσσήνιοι
τε	pron;partic	σύ;τε
οἱ	article;pron	ὅς;ἕ;ὁ
βεβοηθηκότες	part	βοηθέω
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
περὶ	prep	περί
Πύλον	noun	Πύλος;πύλος
κατεῖχον	verb	κατέχω
πάντες	adj	πᾶς;πᾶϲ
πλὴν	prep;verb	πλέω;πλήν
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	ὁ;τίς;τις
τείχους	noun	τεῖχος
φυλάκων	noun	φύλαξ;φυλακός;φυλακή
<g>
.
</section>
<section n="3">
Δημοσθένους
δὲ	partic	δέ
τάξαντος	part	τάσσω
διέστησαν	verb	διίστημι
κατὰ	prep;adj	κατά2;κάτος;κατά
διακοσίους	adj	διακόσιοι
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
πλείους	adj	πλείων;πλέως
<g>
,
ἔστι	verb	εἰμί
δ’	partic	δέ
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
ἐλάσσους	adj;verb	ἐλασσόω;ἐλάσσων
<g>
,
τῶν	article	ὁ
χωρίων	part;noun	χωρίον;χωρέω;χωρίζω
τὰ	irreg;article	ὁ;τίς
μετεωρότατα	adj;adv	μετέωρος
λαβόντες	part	λαμβάνω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
πλείστη	adj	πλεῖστος
ἀπορία	noun	ἀπορία
ᾖ	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμίζω;πολεμέω
πανταχόθεν	adv	πανταχόθεν
κεκυκλωμένοις	part	κυκλόω
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μή;μή2;μής;μή3
ἔχωσι	verb	ἔχω
πρὸς	prep	πρός
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ἀντιτάξωνται	verb	ἀντιτάσσω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀμφίβολοι	verb;adj	ἀμφίβολος;ἀμφιβολέω
γίγνωνται	verb	γίγνομαι
τῷ	pron;adv;article;irreg	ὁ;τῷ;τις;τίς
πλήθει	verb;noun	πλήθω;πλῆθος
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
μὲν	partic	μέν
τοῖς	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἐπίοιεν	verb	ἔπειμι2;ἐφίημι
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κατόπιν	adv	κατόπιν
βαλλόμενοι	part	βάλλω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
πλαγίοις	adj;verb	πλαγιόω;πλάγιος
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἑκατέρωθεν	adv	ἑκατέρωθεν
παρατεταγμένων	part	παρατάσσω
<g>
.
</section>
<section n="4">
</section>
<para ed="P">
κατὰ	adj;prep	κατά2;κατά;κάτος
νώτου	noun	νῶτον
τε	pron;partic	τε;σύ
αἰεὶ	adv	ἀεί
ἔμελλον	verb	μέλλω
αὐτοῖς	adj	αὐτός
<g>
,
ᾗ	adv;verb;pron	ἵημι;ᾗ;ὅς
χωρήσειαν	verb	χωρέω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἔσεσθαι	verb	εἰμί;εἰσίημι
ψιλοὶ	verb;adj	ψιλόω2;ψιλόω;ψιλός
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ἕ;ὅς;ὁ
ἀπορώτατοι	adj	ἄπορος
<g>
,
τοξεύμασι	noun	τόξευμα
καὶ	conj	καί;καί3;καί4;καί2
ἀκοντίοις	noun;verb	ἀκοντίζω;ἀκόντιον
καὶ	conj	καί2;καί3;καί;καί4
λίθοις	verb;noun	λιθάω;λιθόω;λίθος
καὶ	conj	καί4;καί2;καί;καί3
σφενδόναις	verb;noun	σφενδονάω;σφενδόνη
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
ἔχοντες	part	ἔχω
ἀλκήν	noun	ἄλκη2;ἀλκή
<g>
,
οἷς	pron	ὅς
μηδὲ	noun;partic	Μῆδος;μηδέ
ἐπελθεῖν	verb	ἐπέρχομαι
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
<g>
·
φεύγοντές	part	φεύγω
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἐκράτουν	verb	κρατέω
καὶ	conj	καί3;καί2;καί4;καί
ἀναχωροῦσιν	part;verb	ἀναχωρέω
ἐπέκειντο	verb	ἐπίκειμαι
<g>
.
τοιαύτῃ	adj	τοιοῦτος
μὲν	partic	μέν
γνώμῃ	noun	γνώμη
ὁ	article;pron	ὅς;ὁ
Δημοσθένης
τό	article	ὁ
τε	pron;partic	σύ;τε
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
τὴν	article	ὁ
ἀπόβασιν	noun;part	ἀπόβασις;ἀποβαίνω
ἐπενόει	verb	ἐπινοέω
καὶ	conj	καί2;καί;καί4;καί3
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;adv;pron;article	τῷ;τίς;τις;ὁ
ἔργῳ	noun	ἔργον
ἔταξεν	verb	ἐτάζω;τάσσω
<g>
·
</para>
<chapter n="33">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
περὶ	prep	περί
τὸν	article	ὁ
Ἐπιτάδαν
καὶ	conj	καί;καί3;καί4;καί2
ὅπερ	pron	ὅσπερ
ἦν	exclam;verb;conj	ἤν2;ἠμί;ἤν;εἰμί;ἐάν
πλεῖστον	adj	πλεῖστος
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
εἶδον	verb	εἶδον
τό	article	ὁ
τε	pron;partic	τε;σύ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
φυλακτήριον	adj;noun	φυλακτήριος;φυλακτήριον
διεφθαρμένον	part	διαφθείρω
καὶ	conj	καί;καί4;καί3;καί2
στρατὸν	noun	στρατός
σφίσιν	pron	σφεῖς
ἐπιόντα	part	ἔπειμι;ἔπειμι2
<g>
,
ξυνετάξαντο	verb	συντάσσω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
<g>
,
βουλόμενοι	part	βούλομαι
ἐς	prep	εἰς
χεῖρας	noun	χείρ;χειράς
ἐλθεῖν	verb	ἔρχομαι
<g>
·
ἐξ	prep	ἐκ;ἐξ
ἐναντίας	adj	ἐναντίος
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
καθειστήκεσαν	verb	καθίστημι
<g>
,
ἐκ	prep	ἐκ
πλαγίου	verb;adj	πλάγιος;πλαγιόω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
ψιλοὶ	verb;adj	ψιλόω;ψιλός;ψιλόω2
καὶ	conj	καί2;καί4;καί3;καί
κατὰ	adj;prep	κατά;κατά2;κάτος
νώτου	noun	νῶτον
<g>
.
</section>
<section n="2">
τοῖς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὁπλίταις	noun	ὁπλίτης
οὐκ	adv	οὐ14;οὐ15;οὐ16;οὐ2;οὐ17;οὐ5;οὐ7;οὐ4;οὐ8;οὐ18;οὐ3;οὐ;οὐ9;οὐ12;οὐ11;οὐ6;οὐ10;οὐ13
ἐδυνήθησαν	verb	δύναμαι
προσμεῖξαι	verb	προσμείγνυμι
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τῇ	article;adv	ὁ;τῇ
σφετέρᾳ	adj	σφέτερος
ἐμπειρίᾳ	noun	ἐμπειρία
χρήσασθαι	verb	χράω2
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
ψιλοὶ	verb;adj	ψιλός;ψιλόω;ψιλόω2
ἑκατέρωθεν	adv	ἑκατέρωθεν
βάλλοντες	part	βάλλω
εἶργον	verb;part	ἔργω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐκεῖνοι	adj	ἐκεῖνος
οὐκ	adv	οὐ6;οὐ15;οὐ5;οὐ7;οὐ13;οὐ8;οὐ;οὐ4;οὐ17;οὐ18;οὐ2;οὐ11;οὐ12;οὐ3;οὐ10;οὐ9;οὐ14;οὐ16
ἀντεπῇσαν	verb	ἀντέπειμι
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἡσύχαζον	part;verb	ἡσυχάζω
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
ψιλούς	verb;adj	ψιλόω;ψιλός;ψιλόω2
<g>
,
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
μάλιστα	adv	μάλιστα
αὐτοῖς	adj	αὐτός
ἐπιθέοντες	part	ἐπιθέω
προσκέοιντο	verb	πρόσκειμαι
<g>
,
ἔτρεπον	verb	τρέπω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
οἳ	pron;article	ἕ;ὁ;ὅς
ὑποστρέφοντες	part	ὑποστρέφω
ἠμύνοντο	verb	ἀμύνω
<g>
,
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
κούφως	adj;adv	κοῦφος
τε	pron;partic	σύ;τε
ἐσκευασμένοι	part	σκευάζω
καὶ	conj	καί2;καί4;καί;καί3
προλαμβάνοντες	part	προλαμβάνω
ῥᾳδίως	adj;adv	ῥᾴδιος
τῆς	article	ὁ
φυγῆς	noun	φυγή
χωρίων	part;noun	χωρέω;χωρίζω;χωρίον
τε	partic;pron	σύ;τε
χαλεπότητι	noun	χαλεπότης
καὶ	conj	καί3;καί;καί2;καί4
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πρὶν	adv	πρίν
ἐρημίας	noun	ἐρημιάς;ἐρημία
τραχέων	adj	τραχύς
ὄντων	noun;verb;part	εἰμί;ὄντα
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὐκ	adv	οὐ12;οὐ3;οὐ18;οὐ8;οὐ11;οὐ7;οὐ9;οὐ15;οὐ;οὐ13;οὐ16;οὐ10;οὐ14;οὐ2;οὐ6;οὐ17;οὐ4;οὐ5
ἐδύναντο	verb	δύναμαι
διώκειν	verb	διώκω
ὅπλα	noun	ὅπλον;ὁπλή
ἔχοντες	part	ἔχω
<g>
.
</section>
<chapter n="34">
</chapter>
<section n="1">
χρόνον	noun	χρόνος
μὲν	partic	μέν
οὖν	partic	οὖν
τινὰ	irreg;pron	τίς;τις
ὀλίγον	adj	ὀλίγος
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἠκροβολίσαντο	verb	ἀκροβολίζομαι
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὐκέτι	adv	οὐκέτι
ὀξέως	adv	ὀξύς;ὀξέως
ἐπεκθεῖν	verb	ἐπεκθέω
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
προσπίπτοιεν	verb	προσπίτνω
δυναμένων	part	δύναμαι
<g>
,
γνόντες	part	γιγνώσκω
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὁ;ὅς;ἕ
ψιλοὶ	adj;verb	ψιλόω;ψιλόω2;ψιλός
βραδυτέρους	adj	βραδύς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ὄντας	part	εἰμί
τῷ	pron;irreg;adv;article	τῷ;ὁ;τις;τίς
ἀμύνασθαι	verb	ἀμύνω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
αὐτοὶ	adj	αὐτός
τῇ	adv;article	τῇ;ὁ
τε	pron;partic	σύ;τε
ὄψει	noun;verb	ὄψος;ὄψις;ὁράω
τοῦ	article;irreg;pron	τις;τίς;ὁ
θαρσεῖν	verb	θαρσέω
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
εἰληφότες	part	λαμβάνω
πολλαπλάσιοι	verb;adj	πολλαπλασιόω;πολλαπλάσιος
φαινόμενοι	part	φαίνω
καὶ	conj	καί2;καί;καί4;καί3
ξυνειθισμένοι	part	συνεθίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
μηκέτι	adv	μηκέτι
δεινοὺς	adj;verb;noun	δεῖνος;δεινόω;δεινός
αὐτοὺς	adj	αὐτός
ὁμοίως	adv;adj;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
σφίσι	pron	σφεῖς
φαίνεσθαι	verb	φαίνω
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ13;οὐ7;οὐ;οὐ2;οὐ9;οὐ18;οὐ8;οὐ3;οὐ5;οὐ12;οὐ10;οὐ4;οὐ6;οὐ17;οὐ14;οὐ16;οὐ11;οὐ15
εὐθὺς	adj;adv	εὐθύς
ἄξια	adj;noun;verb	ἀξία;ἀξιάω;ἄξιος
τῆς	article	ὁ
προσδοκίας	noun	προσδοκία
ἐπεπόνθεσαν	verb	πάσχω
<g>
,
ὥσπερ	adv	ὥσπερ
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἀπέβαινον	verb	ἀποβαίνω
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
δεδουλωμένοι	part	δουλόω
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
καταφρονήσαντες	part	καταφρονέω
καὶ	conj	καί;καί4;καί3;καί2
ἐμβοήσαντες	part	ἐμβοάω
ἁθρόοι	adj	ἀθρόος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
ἔβαλλον	verb	βάλλω
λίθοις	noun;verb	λιθάω;λίθος;λιθόω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
τοξεύμασι	noun	τόξευμα
καὶ	conj	καί;καί3;καί2;καί4
ἀκοντίοις	verb;noun	ἀκοντίζω;ἀκόντιον
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἕκαστός	adj	ἕκαστος
τι	pron;irreg	τίς;τις
πρόχειρον	adj;noun	πρόχειρος;πρόχειρον
εἶχεν	verb	ἔχω
<g>
.
</section>
<section n="2">
γενομένης	part	γίγνομαι
δὲ	partic	δέ
τῆς	article	ὁ
βοῆς	verb;noun;adj	βόειος;βοείη;βοάω;βοεύς;βόα;βοή
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
τῇ	article;adv	ὁ;τῇ
ἐπιδρομῇ	noun;verb	ἐπιδρομέω;ἐπιδρομή
ἔκπληξίς	noun	ἔκπληξις
τε	pron;partic	σύ;τε
ἐνέπεσεν	verb	ἐμπίτνω
ἀνθρώποις	noun	ἄνθρωπος
ἀήθεσι	adj	ἀήθης
τοιαύτης	adj	τοιοῦτος
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
κονιορτὸς	noun	κονιορτός
τῆς	article	ὁ
ὕλης	noun;verb	ὗλις;Ὑλεύς;ὕλη;Ὕλη;ὑλάω
νεωστὶ	adv	νεωστί
κεκαυμένης	part	καίω
ἐχώρει	verb	χωρέω
πολὺς	adj	πολύς
ἄνω	verb;adj;adv	ἄνοος;ἀνίημι;ἀνάζω;ἀνέω;ἄνω2;ἄνω
<g>
,
ἄπορόν	adj	ἄπορος
τε	pron;partic	σύ;τε
ἦν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
ἰδεῖν	verb	ἰδέω;εἶδον
τὸ	article	ὁ
πρὸ	prep	πρό
αὑτοῦ	adj	ἑαυτοῦ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
τοξευμάτων	noun	τόξευμα
καὶ	conj	καί4;καί;καί2;καί3
λίθων	verb;part;noun	λιθάζω;λιθάω;λίθος;λιθόω
ἀπὸ	prep	ἀπό
πολλῶν	adj	πολύς
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
μετὰ	prep	μετά
τοῦ	article;pron;irreg	ὁ;τίς;τις
κονιορτοῦ	noun;verb	κονιορτόω;κονιορτός
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
φερομένων	part	φέρω
<g>
.
</section>
<section n="3">
τό	article	ὁ
τε	partic;pron	σύ;τε
ἔργον	noun;part	ἔργον;ἔργνυμι
ἐνταῦθα	adv	ἐνταῦθα
χαλεπὸν	adj	χαλεπός
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καθίστατο	verb	καθιστάω;καθίστημι
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὁ;ὅς
πῖλοι	verb;noun	πιλόω;πιλέω;πῖλος
ἔστεγον	verb	στέγω
τὰ	article;irreg	ὁ;τίς
τοξεύματα	noun	τόξευμα
<g>
,
δοράτιά	noun	δοράτιον
τε	partic;pron	τε;σύ
ἐναπεκέκλαστο	verb	ἐναποκλάω
βαλλομένων	part	βάλλω
<g>
,
εἶχόν	verb	ἔχω
τε	partic;pron	τε;σύ
οὐδὲν	adj	οὐδείς
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
χρήσασθαι	verb	χράω2
ἀποκεκλῃμένοι	part	ἀποκλείω
μὲν	partic	μέν
τῇ	article;adv	τῇ;ὁ
ὄψει	noun;verb	ὄψις;ὄψος;ὁράω
τοῦ	article;pron;irreg	ὁ;τίς;τις
προορᾶν	verb;part	προοράω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῆς	article	ὁ
μείζονος	adj	μέγας
βοῆς	noun;verb;adj	βοείη;βόειος;βόα;βοεύς;βοή;βοάω
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
τὰ	article;irreg	ὁ;τίς
ἐν	prep;verb	εἰς;εἰμί;ἐν
αὐτοῖς	adj	αὐτός
παραγγελλόμενα	part	παραγγέλλω
οὐκ	adv	οὐ7;οὐ18;οὐ16;οὐ4;οὐ3;οὐ10;οὐ11;οὐ5;οὐ13;οὐ15;οὐ17;οὐ2;οὐ6;οὐ14;οὐ9;οὐ;οὐ12;οὐ8
ἐσακούοντες	part	εἰσακούω
<g>
,
κινδύνου	noun	κίνδυνος
τε	partic;pron	σύ;τε
πανταχόθεν	adv	πανταχόθεν
περιεστῶτος	part	περιίστημι
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ15;οὐ13;οὐ4;οὐ12;οὐ6;οὐ2;οὐ3;οὐ;οὐ7;οὐ9;οὐ18;οὐ16;οὐ11;οὐ8;οὐ17;οὐ14;οὐ10;οὐ5
ἔχοντες	part	ἔχω
ἐλπίδα	noun	ἐλπίς
καθ’	adj;prep;adv	κάτος;κατά2;καθά;κατά;καθό
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
χρὴ	noun;verb	χράω2;χράω;χρή;χρῆ;χρῆ2;χραύω
ἀμυνομένους	part	ἀμύνω
σωθῆναι	verb	σώζω
<g>
.
</section>
<chapter n="35">
</chapter>
<section n="1">
τέλος	noun	τέλος
δὲ	partic	δέ
τραυματιζομένων	part	τραυματίζω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
πολλῶν	adj	πολύς
διὰ	prep;noun;adj	διά;δῖος;Δῖα;Δίη;Ζεύς;Δίον
τὸ	article	ὁ
αἰεὶ	adv	ἀεί
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;adv;irreg;pron	τίς;ὁ;τις;τῷ
αὐτῷ	adj	αὐτός
ἀναστρέφεσθαι	verb	ἀναστρέφω
<g>
,
ξυγκλῄσαντες	part	συγκλείω
ἐχώρησαν	verb	χωρέω
ἐς	prep	εἰς
τὸ	article	ὁ
ἔσχατον	adj;verb	ἔσχατος;σχάζω
ἔρυμα	noun	ἔρυμα;Ἐρύμας
τῆς	article	ὁ
νήσου	noun;verb	νησόομαι;νῆσος
<g>
,
ὃ	article;pron	ὁ;ὅς
οὐ	adv	οὐ10;οὐ14;οὐ11;οὐ7;οὐ12;οὐ;οὐ17;οὐ16;οὐ8;οὐ9;οὐ13;οὐ5;οὐ2;οὐ3;οὐ6;οὐ18;οὐ15;οὐ4
πολὺ	adj	πολύς
ἀπεῖχε	verb	ἀπέχω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
φύλακας	noun	φύλαξ;φυλακεύς;φυλακή;Φυλάκη
<g>
.
</section>
<section n="2">
ὡς	conj;pron;adv	ὅς;ὡς
δὲ	partic	δέ
ἐνέδοσαν	verb	ἐνδίδωμι
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
πολλῷ	adj	πολύς
ἔτι	adv	ἔτι
πλέονι	adj	πλείων
βοῇ	verb;noun;adj	βοεύς;βόα;βόειος;βοή;βοείη;βοάω
τεθαρσηκότες	part	θαρσέω
οἱ	article;pron	ὅς;ἕ;ὁ
ψιλοὶ	verb;adj	ψιλός;ψιλόω;ψιλόω2
ἐπέκειντο	verb	ἐπίκειμαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ὅσοι	adj	ὅσος
μὲν	partic	μέν
ὑποχωροῦντες	part	ὑποχωρέω
ἐγκατελαμβάνοντο	verb	ἐγκαταλαμβάνω
<g>
,
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
πολλοὶ	adj	πολύς
διαφυγόντες	part	διαφεύγω
ἐς	prep	εἰς
τὸ	article	ὁ
ἔρυμα	noun	ἔρυμα;Ἐρύμας
μετὰ	prep	μετά
τῶν	article	ὁ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
φυλάκων	noun	φύλαξ;φυλακή;φυλακός
ἐτάξαντο	verb	τάσσω;ἐτάζω
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ὡς	conj;pron;adv	ὡς;ὅς
ἀμυνούμενοι	part	ἀμύνω
ᾗπερ	conj	ᾗπερ
ἦν	exclam;conj;verb	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
ἐπίμαχον	adj	ἐπίμαχος
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπισπόμενοι	part	ἐφέπω
περίοδον	noun	περίοδος
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
κύκλωσιν	verb;part;noun	κύκλωσις;κυκλέω;κυκλόω;κυκλάζω
χωρίου	noun	χωρίον
ἰσχύι	noun	ἰσχύς
οὐκ	adv	οὐ10;οὐ5;οὐ16;οὐ7;οὐ18;οὐ;οὐ4;οὐ8;οὐ9;οὐ12;οὐ6;οὐ2;οὐ13;οὐ11;οὐ14;οὐ3;οὐ17;οὐ15
εἶχον	verb	ἔχω
<g>
,
προσιόντες	part	πρόσειμι
δὲ	partic	δέ
ἐξ	prep	ἐκ;ἐξ
ἐναντίας	adj	ἐναντίος
ὤσασθαι	verb	ὠθέω
ἐπειρῶντο	verb	πειράω
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί3;καί4;καί
χρόνον	noun	χρόνος
μὲν	partic	μέν
πολὺν	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
ταλαιπωρούμενοι	part	ταλαιπωρέω
ἀμφότεροι	adj	ἀμφότερος
ὑπό	prep	ὑπό
τε	partic;pron	τε;σύ
τῆς	article	ὁ
μάχης	noun;verb	συμμαχέω;μάχη;μαχάω
καὶ	conj	καί;καί2;καί4;καί3
δίψης	verb;noun	διψάω;δίψα
καὶ	conj	καί;καί2;καί3;καί4
ἡλίου	noun;verb	ἡλιόομαι;ἥλιος;ἡλιόω
ἀντεῖχον	verb	ἀντέχω
<g>
,
πειρώμενοι	part	πειράζω;πειράω
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐξελάσασθαι	verb	ἐξελαύνω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τις;τίς
μετεώρου	verb;adj	μετέωρος;μετεωρέω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή;μής;μή3
ἐνδοῦναι	verb	ἐνδίδωμι
<g>
·
ῥᾷον	adj;part;verb	ῥαίω;ῥᾴδιος
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἠμύνοντο	verb	ἀμύνω
ἢ	exclam;conj;verb;adv	ἠμί;εἰμί;ἤ2;ἦ3;ἦ;ἤ;ἦ4;ἦ2
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
πρίν	adv	πρίν
<g>
,
οὐκ	adv	οὐ3;οὐ4;οὐ12;οὐ8;οὐ6;οὐ18;οὐ17;οὐ5;οὐ;οὐ13;οὐ10;οὐ16;οὐ2;οὐ11;οὐ9;οὐ7;οὐ14;οὐ15
οὔσης	part	εἰμί
σφῶν	pron;adj;part	σφάζω;σφεῖς;σφός
τῆς	article	ὁ
κυκλώσεως	noun	κύκλωσις
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
πλάγια	verb;adj	πλάγιος;πλαγιάζω
<g>
.
</section>
<chapter n="36">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπέραντον	adj	ἀπέραντος
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
<g>
,
προσελθὼν	part	προσέρχομαι
ὁ	pron;article	ὅς;ὁ
τῶν	article	ὁ
Μεσσηνίων	noun	Μεσσήνιοι
στρατηγὸς	noun	στρατηγός
Κλέωνι
καὶ	conj	καί;καί2;καί4;καί3
Δημοσθένει
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἔφη	verb	φημί
πονεῖν	verb	πονέω
σφᾶς	adj;verb;pron	σφεῖς;σφός;σφάζω
<g>
·
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
βούλονται	verb	βούλομαι
ἑαυτῷ	adj	ἑαυτοῦ
δοῦναι	verb	δίδωμι
τῶν	article	ὁ
τοξοτῶν	noun	τοξότης
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ψιλῶν	verb;noun;adj;part	ψιλός;ψιλόω;πτίλον;ψιλόω2
περιιέναι	verb	ἵημι;εἶμι;εἶμι2
κατὰ	adj;prep	κατά;κάτος;κατά2
νώτου	noun	νῶτον
αὐτοῖς	adj	αὐτός
ὁδῷ	verb;noun	ὁδάω;ὁδός
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
αὐτὸς	adj	αὐτός
εὕρῃ	verb	εὑρίσκω
<g>
,
δοκεῖν	verb	δοκέω
βιάσεσθαι	verb	βιάω;βιάζω
τὴν	article	ὁ
ἔφοδον	noun;adj	ἔφοδος;ἔφοδοϲ
<g>
.
</para>
<section n="2">
λαβὼν	part;noun	λαμβάνω;λαβή
δὲ	partic	δέ
ἃ	pron;article	ὁ;ὅς
ᾐτήσατο	verb	αἰτέω
<g>
,
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἀφανοῦς	adj	ἀφανής;ἄφανος
ὁρμήσας	part;verb	ὁρμέω;ὁρμάω
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή;μή3;μή2
ἰδεῖν	verb	εἶδον;ἰδέω
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
,
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸ	article	ὁ
αἰεὶ	adv	ἀεί
παρεῖκον	part;verb	παρείκω
τοῦ	article;irreg;pron	τις;τίς;ὁ
κρημνώδους	adj	κρημνώδης
τῆς	article	ὁ
νήσου	verb;noun	νῆσος;νησόομαι
προσβαίνων	part	προσβαίνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
χωρίου	noun	χωρίον
ἰσχύι	noun	ἰσχύς
πιστεύσαντες	part	πιστεύω
οὐκ	adv	οὐ9;οὐ12;οὐ6;οὐ17;οὐ14;οὐ10;οὐ2;οὐ;οὐ8;οὐ4;οὐ3;οὐ16;οὐ5;οὐ7;οὐ11;οὐ13;οὐ18;οὐ15
ἐφύλασσον	verb	φυλάσσω
<g>
,
χαλεπῶς	adv;adj	χαλεπός
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
μόλις	adv	μόλις
περιελθὼν	part	περιέρχομαι
ἔλαθε	verb	λανθάνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τίς;τις;ὁ
μετεώρου	verb;adj	μετέωρος;μετεωρέω
ἐξαπίνης	adv	ἐξαπίνης
ἀναφανεὶς	verb;part	ἀναφαίνω
κατὰ	prep;adj	κάτος;κατά;κατά2
νώτου	noun	νῶτον
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
μὲν	partic	μέν
τῷ	article;pron;adv;irreg	ὁ;τίς;τις;τῷ
ἀδοκήτῳ	adj	ἀδόκητος
ἐξέπληξε	verb	ἐκπλήσσω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἃ	article;pron	ὁ;ὅς
προσεδέχοντο	verb	προσδέχομαι
ἰδόντας	part	εἶδον
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπέρρωσεν	verb	ἐπιρρώννυμι
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
βαλλόμενοί	part	βάλλω
τε	partic;pron	σύ;τε
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
καὶ	conj	καί4;καί3;καί;καί2
γιγνόμενοι	part	γίγνομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;irreg;pron;adv	ὁ;τις;τίς;τῷ
αὐτῷ	adj	αὐτός
ξυμπτώματι	noun	σύμπτωμα
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
μικρὸν	adj	μικρός;σμικρός
μεγάλῳ	adj	μέγας
εἰκάσαι	verb;part	εἰκάζω
<g>
,
τῷ	irreg;article;pron;adv	τίς;τῷ;τις;ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Θερμοπύλαις	noun	θερμοπύλαι
<g>
,
ἐκεῖνοί	adj	ἐκεῖνος
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
τῇ	adv;article	ὁ;τῇ
ἀτραπῷ	noun	ἀτραπός
περιελθόντων	verb;part	περιέρχομαι
τῶν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
διεφθάρησαν	verb	διαφθείρω
<g>
,
οὗτοί	adj	οὗτος
τε	pron;partic	τε;σύ
ἀμφίβολοι	adj;verb	ἀμφίβολος;ἀμφιβολέω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ὄντες	part	εἰμί
οὐκέτι	adv	οὐκέτι
ἀντεῖχον	verb	ἀντέχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολλοῖς	adj	πολύς
τε	pron;partic	σύ;τε
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
μαχόμενοι	part	μάχομαι
καὶ	conj	καί3;καί2;καί4;καί
ἀσθενείᾳ	noun;verb	ἀσθένεια;ἀσθενέω
σωμάτων	verb;noun;part	σωματόω;σῶμα
διὰ	adj;noun;prep	Δίον;Δῖα;δῖος;Ζεύς;διά;Δίη
τὴν	article	ὁ
σιτοδείαν	noun	σιτοδεία
ὑπεχώρουν	verb	ὑποχωρέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐκράτουν	verb	κρατέω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
τῶν	article	ὁ
ἐφόδων	noun;adj	ἔφοδος;ἔφοδοϲ
<g>
.
</section>
<chapter n="37">
</chapter>
<section n="1">
</section>
<para ed="P">
γνοὺς	part	γιγνώσκω
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
καὶ	conj	καί4;καί;καί2;καί3
ὁ	pron;article	ὁ;ὅς
Δημοσθένης
[ὅτι]	pron;conj;adv	ὅστις;ὅτι2;ὅτι
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
καὶ	conj	καί;καί4;καί2;καί3
ὁποσονοῦν	adj	ὁπόσος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐνδώσουσι	verb;part	ἐνδίδωμι
<g>
,
διαφθαρησομένους	part	διαφθείρω
αὐτοὺς	adj	αὐτός
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
στρατιᾶς	noun;adj	στρατία;στράτιος;στρατιά
<g>
,
ἔπαυσαν	part;verb	ἐπαύω;παύω
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀπεῖρξαν	verb;part	ἀπείργω
<g>
,
βουλόμενοι	part	βούλομαι
ἀγαγεῖν	verb	ἄγω
αὐτοὺς	adj	αὐτός
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ζῶντας	part	ζάω
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
πως	pron;partic;adv	πως;πῶς
τοῦ	pron;irreg;article	τίς;τις;ὁ
κηρύγματος	noun	κήρυγμα
ἀκούσαντες	part	ἀκούω
ἐπικλασθεῖεν	verb	ἐπικλάζω;ἐπικλάω
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδοῦναι	verb	παραδίδωμι
καὶ	conj	καί4;καί2;καί;καί3
ἡσσηθεῖεν	verb	ἡσσάομαι
τοῦ	article;pron;irreg	τις;ὁ;τίς
παρόντος	part	πάρειμι
δεινοῦ	noun;verb;adj	δεινόω;δεινός;δεῖνος
<g>
.
</para>
<section n="2">
ἐκήρυξάν	verb	κηρύσσω
τε	partic;pron	τε;σύ
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
βούλονται	verb	βούλομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδοῦναι	verb	παραδίδωμι
καὶ	conj	καί4;καί3;καί2;καί
σφᾶς	adj;verb;pron	σφεῖς;σφός;σφάζω
αὐτοὺς	adj	αὐτός
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ὥστε	adv	ὥστε
βουλεῦσαι	verb	βουλεύω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ἐκείνοις	adj	ἐκεῖνος
δοκῇ	noun;verb	δοκή;δοκάζω;δοκέω;δοκεύς
<g>
.
</section>
<chapter n="38">
</chapter>
<section n="1">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀκούσαντες	part	ἀκούω
παρῆκαν	verb	παρίημι
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
οἱ	article;pron	ὅς;ὁ;ἕ
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
χεῖρας	noun	χειράς;χείρ
ἀνέσεισαν	verb	ἀνασείω
<g>
,
δηλοῦντες	part	δηλόω
προσίεσθαι	verb	προσίημι
τὰ	article;irreg	τίς;ὁ
κεκηρυγμένα	part	κηρύσσω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γενομένης	part	γίγνομαι
τῆς	article	ὁ
ἀνοκωχῆς	noun	ἀνοκωχή
ξυνῆλθον	verb	συνέρχομαι
ἐς	prep	εἰς
λόγους	noun;verb	λόγος;λογόω
ὅ	article;pron	ὁ;ὅς
τε	pron;partic	τε;σύ
Κλέων	noun;part	κλέω;Κλεώ;κλέω2
καὶ	conj	καί;καί4;καί3;καί2
ὁ	article;pron	ὁ;ὅς
Δημοσθένης
καὶ	conj	καί4;καί3;καί;καί2
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
Στύφων	adj;part	στυφός;στύφω
ὁ	pron;article	ὁ;ὅς
Φάρακος
<g>
,
τῶν	article	ὁ
πρότερον	adj	πρότερος
ἀρχόντων	noun;part;verb	ἄρχω;ἄρχων
τοῦ	irreg;pron;article	τις;ὁ;τίς
μὲν	partic	μέν
πρώτου	adj	πρότερος;πρωτός;πρῶτος
τεθνηκότος	part	θνήσκω
Ἐπιτάδου
<g>
,
τοῦ	article;irreg;pron	ὁ;τίς;τις
δὲ	partic	δέ
μετ’	prep	μετά
αὐτὸν	adj	αὐτός
Ἱππαγρέτου	noun	ἱππαγρέται
ἐφῃρημένου	part	ἐφαιρέομαι
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
νεκροῖς	adj;verb;noun	νεκρός;νεκρόω
ἔτι	adv	ἔτι
ζῶντος	part	ζάω
κειμένου	part	κεῖμαι
ὡς	pron;adv;conj	ὅς;ὡς
τεθνεῶτος	part	θνήσκω
<g>
,
αὐτὸς	adj	αὐτός
τρίτος	adj	τρίτος
ἐφῃρημένος	part	ἐφαιρέομαι
ἄρχειν	verb	ἄρχω
κατὰ	prep;adj	κατά;κάτος;κατά2
νόμον	noun	νομός;νόμος
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
τι	irreg;pron	τις;τίς
ἐκεῖνοι	adj	ἐκεῖνος
πάσχοιεν	verb	πάσχω
<g>
.
</section>
<section n="2">
ἔλεγε	noun;verb	λέγω3;ἔλεγος;λέγω;λέγω2
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Στύφων	adj;part	στυφός;στύφω
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
βούλονται	verb	βούλομαι
διακηρυκεύσασθαι	verb	διακηρυκεύομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἠπείρῳ	noun	ἤπειρος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
χρὴ	noun;verb	χρή;χράω2;χρῆ2;χρῆ;χραύω;χράω
σφᾶς	verb;pron;adj	σφεῖς;σφός;σφάζω
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί2;καί
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
ἀφέντων	part;verb	ἀφίημι
<g>
,
αὐτῶν	adj	αὐτός
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καλούντων	part;verb	καλέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἠπείρου	noun;verb	ἤπειρος;ἀπειρόω;ἠπειρόω
κήρυκας	noun	κῆρυξ
καὶ	conj	καί4;καί3;καί;καί2
γενομένων	part	γίγνομαι
ἐπερωτήσεων	noun;part	ἐπερώτησις;ἐπερωτάω
δὶς	adv	δίς
ἢ	verb;conj;exclam;adv	ἦ2;ἤ;ἤ2;ἦ;ἠμί;ἦ3;εἰμί;ἦ4
τρίς	adv	τρίς
<g>
,
ὁ	article;pron	ὅς;ὁ
τελευταῖος	adj	τελευταῖος
διαπλεύσας	verb;part	διαπλόω;διαπλέω
αὐτοῖς	adj	αὐτός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἠπείρου	verb;noun	ἠπειρόω;ἀπειρόω;ἤπειρος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἀνὴρ	noun	ἀνήρ
ἀπήγγειλεν	verb	ἀπαγγέλλω
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
[οἱ]	pron;article	ὅς;ἕ;ὁ
‘Λακεδαιμόνιοι
κελεύουσιν	part;verb	κελεύω
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
ὑμῶν	adj;pron	ὑμός;σύ
αὐτῶν	adj	αὐτός
βουλεύεσθαι	verb	βουλεύω
μηδὲν	adj	μηδείς
αἰσχρὸν	adj	αἰσχρός
ποιοῦντασ’
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
καθ’	prep;adj;adv	κατά;καθό;καθά;κατά2;κάτος
ἑαυτοὺς	adj	ἑαυτοῦ
βουλευσάμενοι	part	βουλεύω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
παρέδοσαν	verb	παραδίδωμι
καὶ	conj	καί2;καί3;καί;καί4
σφᾶς	adj;pron;verb	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί;καί2;καί4
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
νύκτα	noun	νύξ
ἐν	verb;prep	ἐν;εἰς;εἰμί
φυλακῇ	noun	φυλακή;φυλακεύς;Φυλάκη
εἶχον	verb	ἔχω
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
·
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
στήσαντες	part	ἵστημι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
νήσῳ	noun	νῆσος
τἆλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
διεσκευάζοντο	verb	διασκευάζω
ὡς	adv;pron;conj	ὅς;ὡς
ἐς	prep	εἰς
πλοῦν	noun	πλόος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοῖς	article	ὁ
τριηράρχοις	noun;verb	τριήραρχος;τριηραρχέω
διεδίδοσαν	verb	διαδίδωμι
ἐς	prep	εἰς
φυλακήν	noun	φυλακή;Φυλάκη
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
κήρυκα	noun	κῆρυξ
πέμψαντες	part	πέμπω
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρόω;νεκρός
διεκομίσαντο	verb	διακομίζω
<g>
.
</section>
<section n="5">
ἀπέθανον	verb	ἀποθνήσκω
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
καὶ	conj	καί;καί4;καί2;καί3
ζῶντες	part	ζάω
ἐλήφθησαν	verb	λαμβάνω
τοσοίδε	pron	τοσόσδε
<g>
·
εἴκοσι	part;noun;numeral	ἔοικα;εἰκών;εἰκός;εἴκοσι
μὲν	partic	μέν
ὁπλῖται	noun	ὁπλίτης
διέβησαν	verb	διαβαίνω
καὶ	conj	καί3;καί2;καί4;καί
τετρακόσιοι	adj	τετρακόσιοι
οἱ	article;pron	ἕ;ὁ;ὅς
πάντες	adj	πᾶϲ;πᾶς
<g>
·
τούτων	adj	οὗτος
ζῶντες	part	ζάω
ἐκομίσθησαν	verb	κομίζω
ὀκτὼ	numeral	ὀκτώ
ἀποδέοντες	part	ἀποδέω;ἀποδέω2
τριακόσιοι	adj	τριακόσιοι
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
Σπαρτιᾶται	noun	Σπαρτιάτης
τούτων	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
τῶν	article	ὁ
ζώντων	verb;part	ζάω
περὶ	prep	περί
εἴκοσι	noun;part;numeral	εἴκοσι;ἔοικα;εἰκών;εἰκός
καὶ	conj	καί4;καί3;καί2;καί
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
.
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
δὲ	partic	δέ
οὐ	adv	οὐ2;οὐ13;οὐ3;οὐ15;οὐ11;οὐ18;οὐ12;οὐ4;οὐ10;οὐ5;οὐ;οὐ17;οὐ14;οὐ6;οὐ7;οὐ8;οὐ9;οὐ16
πολλοὶ	adj	πολύς
διεφθάρησαν	verb	διαφθείρω
<g>
·
ἡ	article;adv;pron	ἧ;ὁ;ὅς
γὰρ	partic	γάρ
μάχη	noun;verb	μαχάω;συμμαχέω;μάχη
οὐ	adv	οὐ18;οὐ3;οὐ14;οὐ16;οὐ2;οὐ8;οὐ10;οὐ;οὐ7;οὐ9;οὐ13;οὐ4;οὐ5;οὐ11;οὐ17;οὐ12;οὐ15;οὐ6
σταδαία	adj	σταδαῖος
ἦν	verb;exclam;conj	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
<g>
.
</section>
<chapter n="39">
</chapter>
<section n="1">
</section>
<para ed="P">
χρόνος	noun	χρόνος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ξύμπας	adj	σύμπας
ἐγένετο	verb	γίγνομαι
ὅσον	adj	ὅσος
οἱ	article;pron	ἕ;ὅς;ὁ
ἄνδρες	noun	ἀνήρ
[οἱ]	pron;article	ἕ;ὅς;ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
νήσῳ	noun	νῆσος
ἐπολιορκήθησαν	verb	πολιορκέω
<g>
,
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ναυμαχίας	noun	ναυμαχία
μέχρι	conj;prep;adv	μέχρι
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
ἡμέραι	adj;noun	ἥμερος;ἡμέρα
καὶ	conj	καί2;καί;καί3;καί4
δύο	numeral	δύο
<g>
.
</para>
<section n="2">
τούτων	adj	οὗτος
περὶ	prep	περί
εἴκοσιν	part;numeral;noun	ἔοικα;εἴκοσι;εἰκός;εἰκών
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
αἷς	pron	ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
περὶ	prep	περί
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
,
ἐσιτοδοτοῦντο	verb	σιτοδοτέω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
τοῖς	article	ὁ
ἐσπλέουσι	part;verb	εἰσπλέω
λάθρᾳ	adv	λάθρῃ
διετρέφοντο	verb	διατρέφω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ἦν	exclam;verb;conj	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
σῖτός	noun	σῖτος
τις	irreg;pron	τίς;τις
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
καὶ	conj	καί4;καί;καί2;καί3
ἄλλα	adj;adv	ἄλλος;ἀλλά
βρώματα	noun	βρῶμα
ἐγκατελήφθη	verb	ἐγκαταλαμβάνω
<g>
·
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
ἄρχων	noun;part	ἀρχός;ἀρχή;ἄρχων;ἄρχω
Ἐπιτάδας
ἐνδεεστέρως	adj	ἐνδεής
ἑκάστῳ	adj	ἕκαστος
παρεῖχεν	verb	παρέχω
ἢ	verb;adv;exclam;conj	ἦ3;ἦ4;ἠμί;εἰμί;ἤ;ἤ2;ἦ;ἦ2
πρὸς	prep	πρός
τὴν	article	ὁ
ἐξουσίαν	noun;part;verb	ἐξουσία;ἐξουσιάζω
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;δή;δέω;δέω2;Δεύς
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἀνεχώρησαν	verb	ἀναχωρέω
τῷ	pron;irreg;article;adv	τίς;ὁ;τῷ;τις
στρατῷ	noun	στρατός
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πύλου	verb;noun	πύλος;Πύλος;πυλόω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	article;pron;irreg	ὁ;τίς;τις
Κλέωνος
καίπερ	partic	καίπερ
μανιώδης	adj	μανιώδης
οὖσα	noun;part	εἰμί;οὖσον
ἡ	pron;adv;article	ὁ;ἧ;ὅς
ὑπόσχεσις	noun	ὑπόσχεσις
ἀπέβη	verb	ἀποβαίνω
<g>
·
ἐντὸς	noun;adv	ἔντεα;ἐντός
γὰρ	partic	γάρ
εἴκοσιν	part;noun;numeral	εἰκών;εἴκοσι;εἰκός;ἔοικα
ἡμερῶν	part;adj;noun;verb	ἡμερόω;ἥμερος;ἡμέρα
ἤγαγε	verb	ἄγω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπέστη	verb	ὑφίστημι
<g>
.
</section>
<chapter n="40">
</chapter>
<section n="1">
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
γνώμην	noun	γνώμη
τε	pron;partic	σύ;τε
δὴ	partic;noun;verb	δέω;δή;Δεύς;δέω2;δεῖ
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐγένετο	verb	γίγνομαι
<g>
·
τοὺς	article	ὁ
γὰρ	partic	γάρ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οὔτε	adv	οὔτε
λιμῷ	noun	λιμός
οὔτ’	adv;adj;verb;noun	οὐτίς;οὔτι;οὐτάζω;οὔτε;οὔτι2;οὐτάω;οὔτι3;οὔτις
ἀνάγκῃ	verb;noun	ἀναγκάζω;ἀνάγκη
οὐδεμιᾷ	adj	οὐδείς
ἠξίουν	verb	ἀξιόω;ἐξιόω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδοῦναι	verb	παραδίδωμι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἔχοντας	part	ἔχω
καὶ	conj	καί2;καί4;καί3;καί
μαχομένους	part	μάχομαι
ὡς	conj;adv;pron	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
ἀποθνῄσκειν	verb	ἀποθνήσκω
<g>
.
</section>
<section n="2">
ἀπιστοῦντές	part	ἀπιστέω
τε	partic;pron	τε;σύ
μὴ	conj;noun	μή2;μής;μή;μή3
εἶναι	verb	εἰμί
τοὺς	article	ὁ
παραδόντας	part	παραδίδωμι
τοῖς	article	ὁ
τεθνεῶσιν	part	θνήσκω
ὁμοίους	adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
<g>
,
καί	conj	καί4;καί3;καί2;καί
τινος	irreg;pron	τις;τίς
ἐρομένου	part	ἔρομαι
ποτὲ	partic;adj;noun;pron	πότε;πότος;ποτός;ποτέ;ποτέ2
ὕστερον	adj;noun	ὕστερον;ὕστερος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ξυμμάχων	part	συμμαχέω
δῑ	adj;noun;prep;conj;verb	δίω;Δίη;Δῖος;διά;δῖος;διό;Δῖα;Δίον;Ζεύς;διάζομαι
ἀχθηδόνα	noun	ἀχθηδών
ἕνα	noun;adj	ἑνάς;εἷς;ἕνος
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	verb;noun	νησόομαι;νῆσος
αἰχμαλώτων	adj	αἰχμάλωτος
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
τεθνεῶτες	part	θνήσκω
αὐτῶν	adj	αὐτός
καλοὶ	verb;noun;adj	κάλως;καλέω;καλός
κἀγαθοί	verb;adj	ἀγαθόω;ἀγαθός
<g>
,
ἀπεκρίνατο	verb	ἀποκρίνω
αὐτῷ	adj	αὐτός
πολλοῦ	adj	πολύς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
ἄξιον	part;noun;adj	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
εἶναι	verb	εἰμί
τὸν	article	ὁ
ἄτρακτον	noun	ἄτρακτος
<g>
,
λέγων	adj;part	λέγω;λέγω3;λέγω2;λέγος
τὸν	article	ὁ
οἰστόν	adj;noun	οἰστός;ὀιστός
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
διεγίγνωσκε	verb	διαγιγνώσκω
<g>
,
δήλωσιν	verb;noun	δήλωσις;δηλόω
ποιούμενος	part	ποιέω;ποιόω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ὁ	pron;article	ὅς;ὁ
ἐντυγχάνων	part	ἐντυγχάνω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
λίθοις	verb;noun	λίθος;λιθόω;λιθάω
καὶ	conj	καί3;καί2;καί4;καί
τοξεύμασι	noun	τόξευμα
διεφθείρετο	verb	διαφθείρω
<g>
.
</section>
<chapter n="41">
</chapter>
<section n="1">
</section>
<para ed="P">
κομισθέντων	part	κομίζω
δὲ	partic	δέ
τῶν	article	ὁ
ἀνδρῶν	part;verb;noun	ἀνήρ;ἀνδρών;ἀνδρόω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐβούλευσαν	verb	βουλεύω
δεσμοῖς	noun;verb	δεσμός;δεσμεύω;δεσμέω
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
φυλάσσειν	verb	φυλάζω;φυλάσσω
μέχρι	conj;adv;prep	μέχρι
οὗ	verb;pron;adv	ὅς;οὗ;ἕ;οὗ2;ἵημι
τι	irreg;pron	τις;τίς
ξυμβῶσιν	verb	συμβαίνω
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
πρὸ	prep	πρό
τούτου	adj	οὗτος
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἐσβάλωσιν	verb	εἰσβάλλω
<g>
,
ἐξαγαγόντες	part	ἐξάγω
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
</para>
<section n="2">
τῆς	article	ὁ
δὲ	partic	δέ
Πύλου	verb;noun	πύλος;Πύλος;πυλόω
φυλακὴν	noun	Φυλάκη;φυλακή
κατεστήσαντο	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ναυπάκτου	noun	Ναύπακτος
Μεσσήνιοι	noun	Μεσσήνιοι
ὡς	adv;conj;pron	ὡς;ὅς
ἐς	prep	εἰς
πατρίδα	noun	πατρίς
ταύτην	adj	οὗτος
（
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἡ	adv;article;pron	ἧ;ὁ;ὅς
Πύλος	noun	πύλος;Πύλος
τῆς	article	ὁ
Μεσσηνίδος	adj	Μεσσήνη
ποτὲ	adj;partic;noun;pron	ποτός;πότος;πότε;ποτέ;ποτέ2
οὔσης	part	εἰμί
γῆς	noun	γῆ
）
πέμψαντες	part	πέμπω
σφῶν	pron;adj;part	σφάζω;σφεῖς;σφός
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
ἐπιτηδειοτάτους	adj	ἐπιτήδειος
ἐλῄζοντό	verb	ληίζομαι
τε	partic;pron	τε;σύ
τὴν	article	ὁ
Λακωνικὴν	adj	Λακωνικός
καὶ	conj	καί4;καί3;καί;καί2
πλεῖστα	adj	πλεῖστος
ἔβλαπτον	verb	βλάπτω
ὁμόφωνοι	adj;verb	ὁμοφωνέω;ὁμόφωνος
ὄντες	part	εἰμί
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀμαθεῖς	adj	ἀμαθής
ὄντες	part	εἰμί
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	irreg;adv;article;pron	τίς;τις;τῷ;ὁ
πρὶν	adv	πρίν
χρόνῳ	noun	χρόνος
λῃστείας	noun	λῃστεία
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	pron;irreg;article	τις;τίς;ὁ
τοιούτου	adj	τοιοῦτος
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
Εἱλώτων	noun	Εἵλως
αὐτομολούντων	verb;part	αὐτομολέω
καὶ	conj	καί4;καί;καί3;καί2
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μή3;μή2;μής;μή
καὶ	conj	καί;καί2;καί4;καί3
ἐπὶ	prep	ἐπί;ἐπί2
μακρότερον	adv;adj	μακρός
σφίσι	pron	σφεῖς
τι	pron;irreg	τίς;τις
νεωτερισθῇ	verb	νεωτερίζω
τῶν	article	ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
,
οὐ	adv	οὐ7;οὐ15;οὐ3;οὐ;οὐ14;οὐ8;οὐ12;οὐ11;οὐ2;οὐ6;οὐ18;οὐ5;οὐ13;οὐ4;οὐ17;οὐ9;οὐ16;οὐ10
ῥᾳδίως	adj;adv	ῥᾴδιος
ἔφερον	verb	φέρω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καίπερ	partic	καίπερ
οὐ	adv	οὐ10;οὐ8;οὐ7;οὐ2;οὐ16;οὐ18;οὐ14;οὐ9;οὐ17;οὐ6;οὐ3;οὐ11;οὐ13;οὐ12;οὐ;οὐ5;οὐ15;οὐ4
βουλόμενοι	part	βούλομαι
ἔνδηλοι	adj	ἔνδηλος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπρεσβεύοντο	verb	πρεσβεύω
παρ’	adj;prep;noun	Πάρις;Πάρος;πηρός;παρά
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
ἐπειρῶντο	verb	πειράω
τήν	article	ὁ
τε	partic;pron	σύ;τε
Πύλον	noun	πύλος;Πύλος
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
κομίζεσθαι	verb	κομίζω
<g>
.
</section>
<section n="4">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
μειζόνων	adj	μέγας
τε	pron;partic	σύ;τε
ὠρέγοντο	verb	ὀρέγω
καὶ	conj	καί4;καί3;καί2;καί
πολλάκις	adv	πολλάκις
φοιτώντων	verb;part	φοιτάζω;φοιτάω
αὐτοὺς	adj	αὐτός
ἀπράκτους	adj	ἄπρακτος
ἀπέπεμπον	verb	ἀποπέμπω
<g>
.
ταῦτα	adj	οὗτος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
Πύλον	noun	πύλος;Πύλος
γενόμενα	part	γίγνομαι
<g>
.
</section>
<chapter n="42">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	irreg;pron;article	τίς;ὁ;τις
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
θέρους	noun	θέρος
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
εὐθὺς	adv;adj	εὐθύς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Κορινθίαν	adj	Κορίνθιος
ἐστράτευσαν	verb	στρατεύω
ναυσὶν	noun	ναῦς
ὀγδοήκοντα	numeral	ὀγδοήκοντα
καὶ	conj	καί4;καί2;καί;καί3
δισχιλίοις	adj	δισχίλιοι
ὁπλίταις	noun	ὁπλίτης
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί2;καί4;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἱππαγωγοῖς	adj	ἱππαγωγός
ναυσὶ	noun	ναῦς
διακοσίοις	adj	διακόσιοι
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
<g>
·
ἠκολούθουν	verb	ἀκολουθέω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
Μιλήσιοι	adj	Μιλήσιος
καὶ	conj	καί2;καί3;καί;καί4
Ἄνδριοι	verb	ἀνδρίζω
καὶ	conj	καί;καί2;καί4;καί3
Καρύστιοι
<g>
,
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
Νικίας
ὁ	pron;article	ὅς;ὁ
Νικηράτου
τρίτος	adj	τρίτος
αὐτός	adj	αὐτός
<g>
.
</para>
<section n="2">
πλέοντες	part	πλέω
δὲ	partic	δέ
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἕῳ	noun;adj	ἑός;ἠώς
ἔσχον	verb	ἔχω
μεταξὺ	adv	μεταξύ
Χερσονήσου	noun	χερσόνησος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
Ῥείτου	noun	ῥείτης
ἐς	prep	εἰς
τὸν	article	ὁ
αἰγιαλὸν	noun	αἰγιαλός;Αἰγιαλός
τοῦ	pron;irreg;article	τίς;τις;ὁ
χωρίου	noun	χωρίον
ὑπὲρ	prep	ὑπέρ
οὗ	adv;pron;verb	ὅς;ἕ;οὗ;οὗ2;ἵημι
ὁ	article;pron	ὅς;ὁ
Σολύγειος
λόφος	noun	λόφος
ἐστίν	verb	εἰμί
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ὃν	pron	ὅς
Δωριῆς	noun;verb;adj	Δωριάζω;Δώριος;Δωριεύς
τὸ	article	ὁ
πάλαι	verb;adv;noun	πάλη;πάλη2;πάλαι;πάλλω;πάλα
ἱδρυθέντες	part	ἱδρύω
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
Κορινθίοις	adj	Κορίνθιος
ἐπολέμουν	verb	πολεμέω;πολεμόω
οὖσιν	noun;part	ὄντα;εἰμί
Αἰολεῦσιν	verb;noun;part	Αἰολεύς;αἰολέω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
κώμη	noun	κώμη
νῦν	adv	νῦν2;νῦν
ἐπ’	prep	ἐπί;ἐπί2
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
Σολύγεια
καλουμένη	part	καλέω
ἐστίν	verb	εἰμί
<g>
.
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	irreg;pron;article	τίς;τις;ὁ
αἰγιαλοῦ	noun	Αἰγιαλός;αἰγιαλός
τούτου	adj	οὗτος
ἔνθα	adv	ἔνθα
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
κατέσχον	verb	κατέχω
ἡ	pron;adv;article	ὅς;ὁ;ἧ
μὲν	partic	μέν
κώμη	noun	κώμη
αὕτη	adj	οὗτος
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
σταδίους	adj;noun	στάδιον;στάδιος
ἀπέχει	verb	ἀπέχω;ἀποχέω
<g>
,
ἡ	pron;adv;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
Κορινθίων	adj	Κορίνθιος
πόλις	noun	πόλις
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ἰσθμὸς	noun	Ἰσθμός;ἰσθμός
εἴκοσι	part;numeral;noun	ἔοικα;εἴκοσι;εἰκός;εἰκών
<g>
.
</section>
<section n="3">
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
προπυθόμενοι	part	προπυνθάνομαι
ἐξ	prep	ἐκ;ἐξ
Ἄργους	noun;adj	Ἄργος;Ἀργώ;ἀργός
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἡ	pron;adv;article	ὅς;ἧ;ὁ
στρατιὰ	adj;noun	στράτιος;Στρατίη;στρατιά;στρατία
ἥξει	verb	ἥκω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
ἐκ	prep	ἐκ
πλείονος	adj	πλείων
ἐβοήθησαν	verb	βοάω;βοηθέω
ἐς	prep	εἰς
Ἰσθμὸν	noun	Ἰσθμός;ἰσθμός
πάντες	adj	πᾶς;πᾶϲ
πλὴν	prep;verb	πλήν;πλέω
τῶν	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἀμπρακίᾳ
καὶ	conj	καί;καί4;καί2;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
Λευκάδι	noun	λευκάς;Λευκάς
ἀπῆσαν	verb	ἄπειμι
αὐτῶν	adj	αὐτός
πεντακόσιοι	adj	πεντακόσιοι
φρουροί	noun;verb	φρουρός;φρουρέω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
πανδημεὶ	adv	πανδημεί
ἐπετήρουν	verb	ἐπιτηρέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
οἷ	pron;article	ἕ;ὅς;ὁ
κατασχήσουσιν	verb;part	κατέχω
<g>
.
</section>
<section n="4">
ὡς	adv;pron;conj	ὡς;ὅς
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
ἔλαθον	verb	λανθάνω
νυκτὸς	noun	νύξ
καταπλεύσαντες	part	καταπλέω
καὶ	conj	καί4;καί3;καί;καί2
τὰ	article;irreg	ὁ;τίς
σημεῖα	noun	σημεία;σημεῖον
αὐτοῖς	adj	αὐτός
ἤρθη	verb	ἀραρίσκω;αἴρω
<g>
,
καταλιπόντες	part	καταλιμπάνω
τοὺς	article	ὁ
ἡμίσεις	adj	ἥμισυς
αὐτῶν	adj	αὐτός
ἐν	verb;prep	εἰμί;εἰς;ἐν
Κεγχρειᾷ
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
ἄρα	noun;pron;partic;verb	ἀράζω;ἆρα2;ἀρά;ἄρος;ἄρα;ἆρα;ἀρά3;ἄρα2;ἀρή;αἴρω;ἄρον
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Κρομμυῶνα
ἴωσιν	noun;verb;part	ἰάζω2;Ἰώ;εἶμι;εἶμι2;εἰμί;ἰάζω3;ἴωσις;ἰάζω;ἰόομαι
<g>
,
ἐβοήθουν	verb	βοηθέω
κατὰ	prep;adj	κατά;κατά2;κάτος
τάχος	noun	τάχος
<g>
.
</section>
<chapter n="43">
</chapter>
<section n="1">
καὶ	conj	καί4;καί2;καί;καί3
Βάττος	noun	Βάττος;βάττος
μὲν	partic	μέν
ὁ	pron;article	ὁ;ὅς
ἕτερος	adj	ἕτερος
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
（
δύο	numeral	δύο
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
μάχῃ	noun;verb	μάχη;μάχομαι;συμμαχέω;μαχάω
οἱ	article;pron	ὁ;ἕ;ὅς
παρόντες	part	πάρειμι
）
λαβὼν	part;noun	λαβή;λαμβάνω
λόχον	noun	λόχος;λοχός
ἦλθεν	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Σολύγειαν
κώμην	noun	κώμη
φυλάξων	part	φυλάσσω;φυλάζω
ἀτείχιστον	adj	ἀτείχιστος
οὖσαν	part	εἰμί
<g>
,
Λυκόφρων	noun	λυκόφρων;Λυκόφρων
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ξυνέβαλεν	verb	συμβάλλω
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί;καί2
πρῶτα	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
τῷ	article;adv;pron;irreg	τῷ;τις;ὁ;τίς
δεξιῷ	adj;verb	δεξιός;δεξιάζω
κέρᾳ	noun	κέρας
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
εὐθὺς	adv;adj	εὐθύς
ἀποβεβηκότι	part	ἀποβαίνω
πρὸ	prep	πρό
τῆς	article	ὁ
Χερσονήσου	noun	χερσόνησος
οἱ	article;pron	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
ἐπέκειντο	verb	ἐπίκειμαι
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τῷ	article;pron;adv;irreg	τις;τίς;τῷ;ὁ
ἄλλῳ	adj	ἄλλος
στρατεύματι	noun	στράτευμα
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ἦν	conj;verb;exclam	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
ἡ	pron;adv;article	ἧ;ὁ;ὅς
μάχη	noun;verb	συμμαχέω;μάχη;μαχάω
καρτερὰ	adj	καρτερός
καὶ	conj	καί2;καί4;καί3;καί
ἐν	prep;verb	εἰς;εἰμί;ἐν
χερσὶ	noun	χείρ
πᾶσα	verb;adj	πᾶϲ;πάσσω;πᾶς
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
μὲν	partic	μέν
δεξιὸν	part;adj	δεξιός;δείκνυμι
κέρας	noun	κεράς;κέρας
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί;καί2;καί3;καί4
Καρυστίων
（
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	ἀσάω;εἰμί
ἔσχατοι	verb;adj	ἔσχατος;ἐσχατάω
）
ἐδέξαντό	verb	δέχομαι;δείκνυμι
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
καὶ	conj	καί3;καί4;καί2;καί
ἐώσαντο	verb	ὠθέω
μόλις	adv	μόλις
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ὑποχωρήσαντες	part	ὑποχωρέω
πρὸς	prep	πρός
αἱμασιάν	noun	αἱμασιά
（
ἦν	exclam;conj;verb	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
γὰρ	partic	γάρ
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρέω;χωρίον
πρόσαντες	adj	προσάντης
πᾶν	adj;noun	Πάν;πᾶϲ;πᾶς
）
βάλλοντες	part	βάλλω
τοῖς	article	ὁ
λίθοις	verb;noun	λίθος;λιθόω;λιθάω
καθύπερθεν	adv	καθύπερθε
ὄντες	part	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
παιανίσαντες	part	παιανίζω
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
αὖθις	adv	αὖθις
<g>
,
δεξαμένων	noun;part	δείκνυμι;δεξαμενή;δέχομαι
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐν	prep;verb	ἐν;εἰς;εἰμί
χερσὶν	noun	χείρ
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
πάλιν	adv	πάλιν
ἡ	adv;article;pron	ἧ;ὅς;ὁ
μάχη	noun;verb	μαχάω;συμμαχέω;μάχη
<g>
.
</section>
<section n="4">
λόχος	noun	λοχός;λόχος
δέ	partic	δέ
τις	pron;irreg	τις;τίς
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἐπιβοηθήσας	part;verb	ἐπιβοηθέω
τῷ	irreg;adv;article;pron	ὁ;τῷ;τίς;τις
εὐωνύμῳ	adj	εὐώνυμος
κέρᾳ	noun	κέρας
ἑαυτῶν	adj	ἑαυτοῦ
ἔτρεψε	verb	τρέπω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τὸ	article	ὁ
δεξιὸν	adj;part	δεξιός;δείκνυμι
κέρας	noun	κεράς;κέρας
καὶ	conj	καί;καί2;καί3;καί4
ἐπεδίωξεν	verb	ἐπιδιώκω
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
<g>
·
πάλιν	adv	πάλιν
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
νεῶν	adj;noun;part;verb	νέω3;νεάζω;νέα;νεώς;νεάω;νεόω;νεών;νέω2;νέω;νέος;ναός;νέω4;ναῦς
ἀνέστρεψαν	verb	ἀναστρέφω
οἵ	pron;article	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
Καρύστιοι
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
στρατόπεδον	noun	στρατόπεδον
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἐμάχετο	verb	μάχομαι
ξυνεχῶς	verb	συγχώννυμι
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
τὸ	article	ὁ
δεξιὸν	part;adj	δείκνυμι;δεξιός
κέρας	noun	κέρας;κεράς
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
ὁ	article;pron	ὁ;ὅς
Λυκόφρων	noun	Λυκόφρων;λυκόφρων
ὢν	partic;part	εἰμί;οὖν
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἠμύνετο	verb	ἀμύνω
<g>
·
ἤλπιζον	verb	ἐλπίζω
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Σολύγειαν
κώμην	noun	κώμη
πειράσειν	verb	πειράω;πειράζω
<g>
.
</section>
<chapter n="44">
</chapter>
<section n="1">
χρόνον	noun	χρόνος
μὲν	partic	μέν
οὖν	partic	οὖν
πολὺν	adj	πολύς
ἀντεῖχον	verb	ἀντέχω
οὐκ	adv	οὐ6;οὐ4;οὐ13;οὐ12;οὐ17;οὐ18;οὐ9;οὐ5;οὐ11;οὐ3;οὐ7;οὐ14;οὐ;οὐ10;οὐ16;οὐ8;οὐ2;οὐ15
ἐνδιδόντες	part	ἐνδίδωμι
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ἔπειτα	adv	ἔπειτα
（
ἦσαν	verb	εἰμί;ἀσάω
γὰρ	partic	γάρ
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
οἱ	article;pron	ὁ;ὅς;ἕ
ἱππῆς	noun	ἱππεύς
ὠφέλιμοι	adj	ὠφέλιμος
ξυμμαχόμενοι	part	συμμάχομαι
<g>
,
τῶν	article	ὁ
ἑτέρων	adj	ἕτερος
οὐκ	adv	οὐ15;οὐ14;οὐ6;οὐ3;οὐ5;οὐ12;οὐ17;οὐ;οὐ7;οὐ18;οὐ9;οὐ16;οὐ10;οὐ2;οὐ8;οὐ4;οὐ13;οὐ11
ἐχόντων	verb;part	ἔχω
ἵππους	noun	ἵππος
）
ἐτράποντο	verb	τρέπω
οἱ	pron;article	ἕ;ὅς;ὁ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί3;καί2;καί;καί4
ὑπεχώρησαν	verb	ὑποχωρέω
πρὸς	prep	πρός
τὸν	article	ὁ
λόφον	noun	λόφος
καὶ	conj	καί;καί4;καί2;καί3
ἔθεντο	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί;καί3;καί2;καί4
οὐκέτι	adv	οὐκέτι
κατέβαινον	verb	καταβαίνω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
.
</section>
<section n="2">
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
τροπῇ	noun;verb	τροπάομαι;τροπέω;τρόπις;τροπή
ταύτῃ	adj;adv	ταύτῃ;οὗτος
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
κέρας	noun	κεράς;κέρας
οἱ	article;pron	ὁ;ἕ;ὅς
πλεῖστοί	adj	πλεῖστος
τε	partic;pron	τε;σύ
αὐτῶν	adj	αὐτός
ἀπέθανον	verb	ἀποθνήσκω
καὶ	conj	καί3;καί2;καί4;καί
Λυκόφρων	noun	Λυκόφρων;λυκόφρων
ὁ	article;pron	ὁ;ὅς
στρατηγός	noun	στρατηγός
<g>
.
ἡ	article;pron;adv	ὁ;ἧ;ὅς
δὲ	partic	δέ
ἄλλη	adj	ἄλλος
στρατιὰ	adj;noun	Στρατίη;στρατιά;στράτιος;στρατία
τούτῳ	adj	οὗτος
τῷ	adv;irreg;pron;article	ὁ;τίς;τις;τῷ
τρόπῳ	noun	τροπός;τρόπος
οὐ	adv	οὐ15;οὐ;οὐ4;οὐ11;οὐ16;οὐ14;οὐ8;οὐ9;οὐ17;οὐ13;οὐ2;οὐ6;οὐ7;οὐ5;οὐ10;οὐ3;οὐ12;οὐ18
κατὰ	adj;prep	κατά;κάτος;κατά2
δίωξιν	noun	δίωξις
πολλὴν	adj	πολύς
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ταχείας	adj	ταχύς
φυγῆς	noun	φυγή
γενομένης	part	γίγνομαι
<g>
,
ἐπεὶ	conj;noun;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ἐβιάσθη	verb	βιάζω
<g>
,
ἐπαναχωρήσασα	part	ἐπαναχωρέω
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
μετέωρα	adj	μετέωρος
ἱδρύθη	verb	ἱδρύω
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
οὐκέτι	adv	οὐκέτι
αὐτοῖς	adj	αὐτός
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
ἐς	prep	εἰς
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
τούς	article	ὁ
τε	partic;pron	σύ;τε
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
ἐσκύλευον	verb	σκυλεύω
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀνῃροῦντο	verb	ἀναιρέω
<g>
,
τροπαῖόν	noun;adj	τρόπαιον;τροπαῖος
τε	pron;partic	τε;σύ
εὐθέως	adv	εὐθύς;εὐθής;εὐθέως
ἔστησαν	verb	ἵστημι
<g>
.
</section>
<section n="4">
τοῖς	article	ὁ
δ’	partic	δέ
ἡμίσεσι	adj	ἥμισυς
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Κεγχρειᾷ
ἐκάθηντο	verb	κάθημαι
φύλακες	noun	φύλαξ
μὴ	noun;conj	μή;μής;μή3;μή2
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Κρομμυῶνα
πλεύσωσι	verb	πλέω
<g>
,
τούτοις	adj	οὗτος
οὐ	adv	οὐ;οὐ18;οὐ15;οὐ6;οὐ17;οὐ8;οὐ7;οὐ14;οὐ16;οὐ2;οὐ4;οὐ12;οὐ5;οὐ13;οὐ9;οὐ11;οὐ3;οὐ10
κατάδηλος	adj	κατάδηλος
ἡ	article;pron;adv	ὁ;ἧ;ὅς
μάχη	verb;noun	μαχάω;μάχη;συμμαχέω
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
ὄρους	noun	ὄρος;ὀρός
τοῦ	irreg;article;pron	τις;ὁ;τίς
Ὀνείου	adj;noun	ὄνειος;ὀνεῖον
<g>
·
κονιορτὸν	noun	κονιορτός
δὲ	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
εἶδον	verb	εἶδον
καὶ	conj	καί3;καί4;καί;καί2
[ὡς	pron;adv;conj	ὅς;ὡς
]	exclam	ἒ;ἆ3;ἆ
ἔγνωσαν	verb	γιγνώσκω
<g>
,
ἐβοήθουν	verb	βοηθέω
εὐθύς	adj;adv	εὐθύς
<g>
.
ἐβοήθησαν	verb	βοάω;βοηθέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
πρεσβύτεροι	adj	πρέσβυς
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
αἰσθόμενοι	part	αἰσθάνομαι
τὸ	article	ὁ
γεγενημένον	part	γίγνομαι
<g>
.
</section>
<section n="5">
ἰδόντες	part	εἶδον
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ξύμπαντας	adj	σύμπας
αὐτοὺς	adj	αὐτός
ἐπιόντας	part	ἔπειμι;ἔπειμι2
καὶ	conj	καί;καί3;καί2;καί4
νομίσαντες	part	νομίζω
τῶν	article	ὁ
ἐγγὺς	adv	ἐγγύς
ἀστυγειτόνων	adj	ἀστυγείτων
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
βοήθειαν	noun	βοήθεια
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
<g>
,
ἀνεχώρουν	verb	ἀναχωρέω
κατὰ	prep;adj	κατά;κατά2;κάτος
τάχος	noun	τάχος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
ἔχοντες	part	ἔχω
τὰ	irreg;article	τίς;ὁ
σκυλεύματα	noun	σκύλευμα
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
νεκροὺς	noun;adj;verb	νεκρός;νεκρόω
πλὴν	prep;verb	πλέω;πλήν
δυοῖν	numeral	δύο
<g>
,
οὓς	pron	ὅς
ἐγκατέλιπον	verb	ἐγκαταλείπω
οὐ	adv	οὐ11;οὐ16;οὐ5;οὐ7;οὐ3;οὐ15;οὐ12;οὐ2;οὐ4;οὐ9;οὐ8;οὐ14;οὐ;οὐ10;οὐ17;οὐ6;οὐ13;οὐ18
δυνάμενοι	part	δύναμαι
εὑρεῖν	verb	εὑρίσκω
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί;καί4;καί2
ἀναβάντες	part	ἀναβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐπεραιώθησαν	verb	περαιόω
ἐς	prep	εἰς
τὰς	article	ὁ
ἐπικειμένας	part	ἐπίκειμαι
νήσους	noun	νῆσος
<g>
,
ἐκ	prep	ἐκ
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐπικηρυκευσάμενοι	part	ἐπικηρυκεύομαι
τοὺς	article	ὁ
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
οὓς	pron	ὅς
ἐγκατέλιπον	verb	ἐγκαταλείπω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
<g>
.
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
Κορινθίων	adj	Κορίνθιος
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
μάχῃ	noun;verb	μάχη;μάχομαι;συμμαχέω;μαχάω
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
καὶ	conj	καί3;καί;καί4;καί2
διακόσιοι	adj	διακόσιοι
<g>
,
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
ἐλάσσους	adj;verb	ἐλασσόω;ἐλάσσων
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
.
</section>
<chapter n="45">
</chapter>
<section n="1">
</section>
<para ed="P">
ἄραντες	part	αἴρω;ἀράζω
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
νήσων	part;noun	νέω2;νέω;νῆσος;νέω3;νέω4
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔπλευσαν	verb	πλέω
αὐθημερὸν	adv;adj	αὐθήμερος
ἐς	prep	εἰς
Κρομμυῶνα
τῆς	article	ὁ
Κορινθίας	adj	Κορίνθιος
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἴκοσι	noun;numeral;part	εἰκός;εἴκοσι;εἰκών;ἔοικα
καὶ	conj	καί3;καί4;καί;καί2
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
σταδίους	adj;noun	στάδιος;στάδιον
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
καθορμισάμενοι	part	καθορμίζω
τήν	article	ὁ
τε	pron;partic	τε;σύ
γῆν	noun	γῆ
ἐδῄωσαν	verb	δηιόω
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
νύκτα	noun	νύξ
ηὐλίσαντο	verb	αὐλίζομαι
<g>
.
</para>
<section n="2">
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
παραπλεύσαντες	part	παραπλέω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπιδαυρίαν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
καὶ	conj	καί;καί2;καί3;καί4
ἀπόβασίν	part;noun	ἀπόβασις;ἀποβαίνω
τινα	pron;irreg	τίς;τις
ποιησάμενοι	part	ποιέω
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
Μέθανα
τὴν	article	ὁ
μεταξὺ	adv	μεταξύ
Ἐπιδαύρου	noun	Ἐπίδαυρος
καὶ	conj	καί4;καί2;καί;καί3
Τροιζῆνος	noun	Τροιζήν;Τροίζηνος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀπολαβόντες	part	ἀπολαμβάνω
τὸν	article	ὁ
τῆς	article	ὁ
χερσονήσου	noun	χερσόνησος
ἰσθμὸν	noun	Ἰσθμός;ἰσθμός
ἐτείχισαν	verb	τειχίζω
<g>
,
[ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
ἡ	adv;pron;article	ἧ;ὅς;ὁ
Μεθώνη
ἐστί	verb	εἰμί
<g>
,
<g>
]	exclam	ἆ;ἆ3;ἒ
καὶ	conj	καί;καί4;καί3;καί2
φρούριον	noun;part;verb	φρουρέω;φρούριον
καταστησάμενοι	part	καθίστημι
ἐλῄστευον	verb	λῃστεύω
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
τήν	article	ὁ
τε	partic;pron	τε;σύ
Τροιζηνίαν	adj	Τροιζήνιος
γῆν	noun	γῆ
καὶ	conj	καί2;καί3;καί4;καί
Ἁλιάδα	noun	ἁλιάδης;ἅλιας;ἁλιάς
καὶ	conj	καί3;καί;καί2;καί4
Ἐπιδαυρίαν
<g>
.
ταῖς	article	ὁ
δὲ	partic	δέ
ναυσίν	noun	ναῦς
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐξετείχισαν	verb	ἐκτειχίζω
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
<g>
,
ἀπέπλευσαν	verb	ἀποπλέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
.
</section>
<chapter n="46">
</chapter>
<section n="1">
</section>
<para ed="P">
κατὰ	adj;prep	κάτος;κατά2;κατά
δὲ	partic	δέ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
καθ’	adj;adv;prep	κατά;κάτος;καθό;κατά2;καθά
ὃν	pron	ὅς
ταῦτα	adj	οὗτος
ἐγίγνετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
Εὐρυμέδων	noun	εὐρυμέδων;Εὐρυμέδων
καὶ	conj	καί;καί4;καί2;καί3
Σοφοκλῆς
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πύλου	noun;verb	πυλόω;πύλος;Πύλος
ἀπῆραν	verb	ἀπαίρω
ἐς	prep	εἰς
τὴν	article	ὁ
Σικελίαν	noun	Σικελία
ναυσὶν	noun	ναῦς
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
Κέρκυραν	noun	Κέρκυρα
ἐστράτευσαν	verb	στρατεύω
μετὰ	prep	μετά
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;adv;article;pron	τις;ὁ;τίς;τῷ
ὄρει	verb;noun	ὄρομαι;ὄρνυμι;ὄρος;ὀρεύς
τῆς	article	ὁ
Ἰστώνης
Κερκυραίων
καθιδρυμένους	part	καθιδρύω
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
τότε	adv	τότε;τοτέ;τοτέ2
μετὰ	prep	μετά
τὴν	article	ὁ
στάσιν	noun;part	ἵστημι;στάσις;στάζω
διαβάντες	part	διαβαίνω
ἐκράτουν	verb	κρατέω
τε	pron;partic	σύ;τε
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί2;καί;καί3;καί4
πολλὰ	adj	πολύς
ἔβλαπτον	verb	βλάπτω
<g>
.
</para>
<section n="2">
προσβαλόντες	part	προσβάλλω
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
τείχισμα	noun	τείχισμα
εἷλον	verb	αἱρέω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
καταπεφευγότες	part	καταφεύγω
ἁθρόοι	adj	ἀθρόος
πρὸς	prep	πρός
μετέωρόν	adj	μετέωρος
τι	pron;irreg	τις;τίς
ξυνέβησαν	verb	συμβαίνω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπικούρους	noun	ἐπίκουρος
παραδοῦναι	verb	παραδίδωμι
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
σφῶν	adj;part;pron	σφός;σφάζω;σφεῖς
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδόντων	part;verb	παραδίδωμι
τὸν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δῆμον	noun	δῆμος;δημός
διαγνῶναι	verb	διαγιγνώσκω
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί;καί2;καί4
αὐτοὺς	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω4;νέω3;νῆσος;νέω;νέω2
οἱ	pron;article	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
τὴν	article	ὁ
Πτυχίαν	adj	πτύχιος
ἐς	prep	εἰς
φυλακὴν	noun	φυλακή;Φυλάκη
διεκόμισαν	verb	διακομίζω
ὑποσπόνδους	adj	ὑπόσπονδος
<g>
,
μέχρι	conj;prep;adv	μέχρι
οὗ	adv;verb;pron	ὅς;οὗ;ἵημι;οὗ2;ἕ
Ἀθήναζε	adv	Ἀθῆναι
πεμφθῶσιν	verb	πέμπω
<g>
,
ὥστ’	adv	ὥστε
<g>
,
ἐάν	verb;conj;part	ἐάν;ἐάω
τις	pron;irreg	τίς;τις
ἁλῷ	noun;verb	ἅλως;ἧλος;ἁλίσκομαι
ἀποδιδράσκων	part	ἀποδιδράσκω
<g>
,
ἅπασι	adj	ἅπας
λελύσθαι	verb	λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
τοῦ	irreg;article;pron	ὁ;τίς;τις
δήμου	noun;verb	δῆμος;δημόομαι;δημός
προστάται	noun;verb	προσστάζω;προστάτης
τῶν	article	ὁ
Κερκυραίων
<g>
,
δεδιότες	part	δείδω
μὴ	conj;noun	μή3;μή;μής;μή2
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
ἐλθόντας	part	ἔρχομαι
οὐκ	adv	οὐ2;οὐ13;οὐ7;οὐ14;οὐ18;οὐ3;οὐ8;οὐ17;οὐ16;οὐ15;οὐ;οὐ9;οὐ5;οὐ12;οὐ10;οὐ6;οὐ11;οὐ4
ἀποκτείνωσι	verb	ἀποκτείνω
<g>
,
μηχανῶνται	verb	μηχανάομαι
τοιόνδε	pron	τοιόσδε
τι	pron;irreg	τίς;τις
<g>
·
</section>
<section n="5">
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
πείθουσί	noun;verb;part	πείθω;Πειθώ
τινας	pron;irreg	τίς;τις
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
<g>
,
ὑποπέμψαντες	part	ὑποπέμπω
φίλους	verb;adj;noun	φιλόω;φίλος;φῖλος
καὶ	conj	καί3;καί;καί2;καί4
διδάξαντες	part	διδάσκω
ὡς	pron;conj;adv	ὡς;ὅς
κατ’	adj;prep	κάτος;κατά2;κατά
εὔνοιαν	noun	εὔνοια
δὴ	noun;verb;partic	δέω;δή;δεῖ;Δεύς;δέω2
λέγειν	verb	λέγω2;λέγω3;λέγω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
κράτιστον	adj	κράτιστος
αὐτοῖς	adj	αὐτός
εἴη	verb	εἰμί;ἐάω
ὡς	adv;conj;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
ἀποδρᾶναι	verb	ἀποδιδράσκω
<g>
,
πλοῖον	noun	πλοῖον
δέ	partic	δέ
τι	pron;irreg	τις;τίς
αὐτοὶ	adj	αὐτός
ἑτοιμάσειν	verb	ἑτοιμάζω
<g>
·
μέλλειν	verb	μέλλω
γὰρ	partic	γάρ
δὴ	noun;verb;partic	Δεύς;δή;δέω;δεῖ;δέω2
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
παραδώσειν	verb	παραδίδωμι
αὐτοὺς	adj	αὐτός
τῷ	adv;pron;article;irreg	τίς;ὁ;τῷ;τις
δήμῳ	noun	δῆμος;δημός
τῶν	article	ὁ
Κερκυραίων
<g>
.
</section>
<chapter n="47">
</chapter>
<section n="1">
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
ἔπεισαν	verb;part	πείθω;ἐφίζω;ἐφίημι;ἐφέζομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μηχανησαμένων	part	μηχανάομαι
τὸ	article	ὁ
πλοῖον	noun	πλοῖον
ἐκπλέοντες	part	ἐκπλέω
ἐλήφθησαν	verb	λαμβάνω
<g>
,
ἐλέλυντό	verb	λύω
τε	partic;pron	τε;σύ
αἱ	article;pron	ὅς;ὁ
σπονδαὶ	noun	σπονδή
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
Κερκυραίοις
παρεδίδοντο	verb	παραδίδωμι
οἱ	article;pron	ὅς;ἕ;ὁ
πάντες	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="2">
ξυνελάβοντο	verb	συλλαμβάνω
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;ὁ;τίς
τοιούτου	adj	τοιοῦτος
οὐχ	adv	οὐ2;οὐ13;οὐ4;οὐ17;οὐ5;οὐ6;οὐ7;οὐ14;οὐ18;οὐ11;οὐ15;οὐ3;οὐ8;οὐ9;οὐ10;οὐ;οὐ16;οὐ12
ἥκιστα	adj	ἥκιστος
<g>
,
ὥστε	adv	ὥστε
ἀκριβῆ	adj	ἀκριβής
τὴν	article	ὁ
πρόφασιν	noun;verb;part	πρόφασις;προφάω
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
τεχνησαμένους	part	τεχνάομαι
ἀδεέστερον	adv;adj	ἀδεής
ἐγχειρῆσαι	verb	ἐγχειρέω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
κατάδηλοι	adj	κατάδηλος
ὄντες	part	εἰμί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
μὴ	conj;noun	μή;μής;μή2;μή3
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
βούλεσθαι	verb	βούλομαι
ὑπ’	prep	ὑπό
ἄλλων	adj	ἄλλος
κομισθέντας	part	κομίζω
<g>
,
διότι	conj	διότι
αὐτοὶ	adj	αὐτός
ἐς	prep	εἰς
Σικελίαν	noun	Σικελία
ἔπλεον	verb	πλέω
<g>
,
τὴν	article	ὁ
τιμὴν	verb;noun	τιμή;τιμάω;τιμέω
τοῖς	article	ὁ
ἄγουσι	part;verb	ἄγω;ἀγάω;ἄγνυμι
προσποιῆαι	verb	προσποιέω
<g>
.
</section>
<section n="3">
παραλαβόντες	part	παραλαμβάνω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
Κερκυραῖοι
ἐς	prep	εἰς
οἴκημα	noun	οἴκημα
μέγα	adj;noun	μέγας;Μέγης
κατεῖρξαν	verb;part	κατείργω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐξάγοντες	part	ἐξάγω
κατὰ	prep;adj	κατά2;κατά;κάτος
εἴκοσιν	numeral;noun;part	εἴκοσι;ἔοικα;εἰκός;εἰκών
ἄνδρας	noun	ἀνήρ
διῆγον	verb	διάγω
διὰ	adj;prep;noun	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
δυοῖν	numeral	δύο
στοίχοιν	noun	στοῖχος
ὁπλιτῶν	noun	ὁπλίτης
ἑκατέρωθεν	adv	ἑκατέρωθεν
παρατεταγμένων	part	παρατάσσω
<g>
,
δεδεμένους	part	δέω
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί;καί4;καί3;καί2
παιομένους	part	παίω2;παίω
καὶ	conj	καί4;καί3;καί2;καί
κεντουμένους	part	κεντέω;κεντάω;κεντόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
παρατεταγμένων	part	παρατάσσω
<g>
,
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
πού	pron;adv	ποῦ;πού2;πού
τίς	pron;irreg	τίς;τις
τινα	pron;irreg	τίς;τις
ἴδοι	verb	ἰδέω;εἶδον
ἐχθρὸν	adj	ἐχθρός
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
·
μαστιγοφόροι	noun;verb	μαστιγοφορέω;μαστιγοφόρος
τε	pron;partic	τε;σύ
παριόντες	part	πάρειμι;πάρειμι2
ἐπετάχυνον	verb	ἐπιταχύνω
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδάω;ὁδόω;ὁδός
τοὺς	article	ὁ
σχολαίτερον	adj	σχολαῖος
προϊόντας	part	πρόειμι;πρόειμι2
<g>
.
</section>
<chapter n="48">
</chapter>
<section n="1">
καὶ	conj	καί4;καί;καί3;καί2
ἐς	prep	εἰς
μὲν	partic	μέν
ἄνδρας	noun	ἀνήρ
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
ἔλαθον	verb	λανθάνω
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;adv;pron;article	τίς;τις;ὁ;τῷ
οἰκήματι	noun	οἴκημα
τούτῳ	adj	οὗτος
τῷ	adv;irreg;article;pron	ὁ;τις;τίς;τῷ
τρόπῳ	noun	τροπός;τρόπος
ἐξαγαγόντες	part	ἐξάγω
καὶ	conj	καί2;καί3;καί4;καί
διαφθείραντες	part	διαφθείρω
（
ᾤοντο	verb	οἴομαι
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
μεταστήσοντάς	part	μεθίστημι
ποι	adv	ποῖ;ποι
ἄλλοσε	adv	ἄλλοτε
ἄγειν	verb	ἄγω;ἀγάω
）
<g>
·
ὡς	pron;conj;adv	ὡς;ὅς
δὲ	partic	δέ
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
καί	conj	καί4;καί;καί3;καί2
τις	irreg;pron	τίς;τις
αὐτοῖς	adj	αὐτός
ἐδήλωσε	verb	δηλόω
<g>
,
τούς	article	ὁ
τε	partic;pron	σύ;τε
Ἀθηναίους	adj	Ἀθηναῖος
ἐπεκαλοῦντο	verb	ἐπικαλέω
καὶ	conj	καί4;καί3;καί2;καί
ἐκέλευον	verb	κελεύω
σφᾶς	pron;verb;adj	σφεῖς;σφάζω;σφός
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
βούλονται	verb	βούλομαι
<g>
,
αὐτοὺς	adj	αὐτός
διαφθείρειν	verb	διαφθείρω
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
τοῦ	irreg;pron;article	τίς;ὁ;τις
οἰκήματος	noun	οἴκημα
οὐκέτι	adv	οὐκέτι
ἤθελον	verb	ἐθέλω
ἐξιέναι	verb	ἔξειμι2;ἐξίημι
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐσιέναι	verb	εἴσειμι;εἰσίημι
ἔφασαν	verb	φημί
κατὰ	adj;prep	κατά;κάτος;κατά2
δύναμιν	noun	δύναμις
περιόψεσθαι	verb	περιοράω
οὐδένα	adj	οὐδείς
<g>
.
</section>
<section n="2">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Κερκυραῖοι
κατὰ	adj;prep	κάτος;κατά;κατά2
μὲν	partic	μέν
τὰς	article	ὁ
θύρας	verb;noun	θυράζω;θύρα
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
αὐτοὶ	adj	αὐτός
διενοοῦντο	verb	διανοέομαι
βιάζεσθαι	verb	βιάζω
<g>
,
ἀναβάντες	part	ἀναβαίνω
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
τέγος	noun	τέγος
τοῦ	article;irreg;pron	ὁ;τις;τίς
οἰκήματος	noun	οἴκημα
καὶ	conj	καί2;καί3;καί4;καί
διελόντες	part	διαιρέω
τὴν	article	ὁ
ὀροφὴν	noun	ὀροφή
ἔβαλλον	verb	βάλλω
τῷ	pron;adv;article;irreg	τῷ;τις;τίς;ὁ
κεράμῳ	noun	κέραμος
καὶ	conj	καί;καί2;καί3;καί4
ἐτόξευον	verb	τοξεύω
κάτω	adv;verb;adj	κάτος;κάτω;καθίημι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐφυλάσσοντό	verb	φυλάσσω
τε	partic;pron	τε;σύ
ὡς	conj;pron;adv	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
καὶ	conj	καί3;καί;καί4;καί2
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοὶ	adj	πολύς
σφᾶς	pron;adj;verb	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
διέφθειρον	verb	διαφθείρω
<g>
,
οἰστούς	noun;adj	ὀιστός;οἰστός
τε	pron;partic	σύ;τε
οὓς	pron	ὅς
ἀφίεσαν	verb	ἀφίημι
ἐκεῖνοι	adj	ἐκεῖνος
ἐς	prep	εἰς
τὰς	article	ὁ
σφαγὰς	noun	σφαγεύς;σφαγή
καθιέντες	part	καθίημι
καὶ	conj	καί3;καί2;καί4;καί
ἐκ	prep	ἐκ
κλινῶν	noun;part	κλίνω;κλίνη
τινῶν	irreg;part;pron	τις;τίνω;τίς
αἳ	pron;article	ὅς;ὁ
ἔτυχον	verb	τυγχάνω
αὐτοῖς	adj	αὐτός
ἐνοῦσαι	part	εἰμί
τοῖς	article	ὁ
σπάρτοις	noun;adj	σπαρτός;σπάρτος;σπάρτον
καὶ	conj	καί;καί3;καί4;καί2
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἱματίων	noun;part	ἱματίζω;ἱμάτιον
παραιρήματα	noun	παραίρημα
ποιοῦντες	part	ποιόω;ποιέω
ἀπαγχόμενοι	part	ἀπάγχω
<g>
,
παντί	adj	πᾶς;πᾶϲ
</section>
<
<g>
τε	pron;partic	σύ;τε
<g>
>
τρόπῳ	noun	τροπός;τρόπος
τὸ	article	ὁ
πολὺ	adj	πολύς
τῆς	article	ὁ
νυκτός	noun	νύξ
（
ἐπεγένετο	verb	ἐπιγίγνομαι
γὰρ	partic	γάρ
νὺξ	noun	νύξ
τῷ	pron;irreg;article;adv	τις;τίς;τῷ;ὁ
παθήματι	noun	πάθημα
）
ἀναλοῦντες	part	ἀναλίσκω;ἀναλόω
σφᾶς	adj;pron;verb	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
βαλλόμενοι	part	βάλλω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἄνω	verb;adv;adj	ἀνάζω;ἄνω2;ἀνέω;ἄνοος;ἀνίημι;ἄνω
διεφθάρησαν	verb	διαφθείρω
<g>
.
<section n="4">
καὶ	conj	καί4;καί;καί3;καί2
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
Κερκυραῖοι
<g>
,
ἐπειδὴ	conj	ἐπεί
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
ἐγένετο	verb	γίγνομαι
<g>
,
φορμηδὸν	adv	φορμηδόν
ἐπὶ	prep	ἐπί;ἐπί2
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
ἐπιβαλόντες	part	ἐπιβάλλω
ἀπήγαγον	verb	ἀπάγω
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
.
τὰς	article	ὁ
δὲ	partic	δέ
γυναῖκας	noun	γυνή
<g>
,
ὅσαι	adj	ὅσος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
τειχίσματι	noun	τείχισμα
ἑάλωσαν	verb	ἁλίσκομαι
<g>
,
ἠνδραποδίσαντο	verb	ἀνδραποδίζω
<g>
.
</section>
<section n="5">
τοιούτῳ	adj	τοιοῦτος
μὲν	partic	μέν
τρόπῳ	noun	τρόπος;τροπός
οἱ	pron;article	ὅς;ἕ;ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
ὄρους	noun	ὀρός;ὄρος
Κερκυραῖοι
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	ὁ;τις;τίς
δήμου	noun;verb	δῆμος;δημόομαι;δημός
διεφθάρησαν	verb	διαφθείρω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἡ	pron;adv;article	ὁ;ὅς;ἧ
στάσις	noun	στάσις
πολλὴ	adj	πολύς
γενομένη	part	γίγνομαι
ἐτελεύτησεν	verb	τελευτάω
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
<g>
,
ὅσα	adj	ὅσος
γε	partic	γε
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τόνδε	pron	ὅδε
<g>
·
οὐ	adv	οὐ11;οὐ12;οὐ16;οὐ8;οὐ17;οὐ2;οὐ9;οὐ10;οὐ4;οὐ5;οὐ6;οὐ13;οὐ18;οὐ;οὐ3;οὐ7;οὐ15;οὐ14
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
ὑπόλοιπον	adj	ὑπόλοιπος
τῶν	article	ὁ
ἑτέρων	adj	ἕτερος
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί3;καί2;καί4;καί
ἀξιόλογον	adj	ἀξιόλογος
<g>
.
</section>
<section n="6">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Σικελίαν	noun	Σικελία
<g>
,
ἵναπερ	conj;adv	ἵνα
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ὥρμηντο	verb	ὁρμέω;ὁρμάω
<g>
,
ἀποπλεύσαντες	part	ἀποπλέω
μετὰ	prep	μετά
τῶν	article	ὁ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
ξυμμάχων	part	συμμαχέω
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
.
</section>
<chapter n="49">
</chapter>
<section n="1">
</section>
<para ed="P">
καὶ	conj	καί4;καί3;καί2;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
Ναυπάκτῳ	noun	Ναύπακτος
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
Ἀκαρνᾶνες
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τελευτῶντος	part	τελευτάω
τοῦ	irreg;article;pron	ὁ;τις;τίς
θέρους	noun	θέρος
στρατευσάμενοι	part	στρατεύω
Ἀνακτόριον	adj	ἀνακτόριος
Κορινθίων	adj	Κορίνθιος
πόλιν	noun	πόλις
<g>
,
ἣ	adv;pron;article	ὁ;ἧ;ὅς
κεῖται	verb	κεῖμαι;κέω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;irreg;pron	τῷ;τις;ὁ;τίς
στόματι	noun	στόμα
τοῦ	pron;irreg;article	ὁ;τις;τίς
Ἀμπρακικοῦ
κόλπου	verb;noun	κόλπος;κολπόω
<g>
,
ἔλαβον	verb	λαμβάνω
προδοσίᾳ	noun	προδοσία
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐκπέμψαντες	part	ἐκπέμπω
[Κορινθίους	adj	Κορίνθιος
]αὐτοὶ	adj	αὐτός
Ἀκαρνᾶνες
οἰκήτορας	noun	οἰκήτωρ
ἀπὸ	prep	ἀπό
πάντων	adj	πᾶϲ;πᾶς
ἔσχον	verb	ἔχω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
θέρος	noun	θέρος
ἐτελεύτα	verb	τελευτάω
<g>
.
</para>
<chapter n="50">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;article;irreg	τίς;ὁ;τις
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
Ἀριστείδης
ὁ	article;pron	ὅς;ὁ
Ἀρχίππου
<g>
,
εἷς	noun;part	εἷς;ἵημι
τῶν	article	ὁ
ἀργυρολόγων	part;adj	ἀργυρολόγος;ἀργυρολογέω
νεῶν	adj;part;noun;verb	νέω4;νέω3;νεών;νεώς;νέος;νεάζω;ναός;νέω;νέα;νεόω;νέω2;ναῦς;νεάω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
στρατηγός	noun	στρατηγός
<g>
,
αἳ	article;pron	ὁ;ὅς
ἐξεπέμφθησαν	verb	ἐκπέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
<g>
,
Ἀρταφέρνην
ἄνδρα	noun	ἀνήρ
Πέρσην	noun;verb	Πέρσης;πέρθω
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
πορευόμενον	part	πορεύω
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
ξυλλαμβάνει	verb	συλλαμβάνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἠιόνι	noun	ἠιών
τῇ	adv;article	τῇ;ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Στρυμόνι	noun	Στρυμών
<g>
.
</para>
<section n="2">
καὶ	conj	καί;καί3;καί2;καί4
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
κομισθέντος	part	κομίζω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τὰς	article	ὁ
μὲν	partic	μέν
ἐπιστολὰς	noun	ἐπιστολή;ἐπιστολεύς
μεταγραψάμενοι	part	μεταγράφω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀσσυρίων	noun	Ἀσσύριοι;Ἀσσυρία
γραμμάτων	noun	γράμμα
ἀνέγνωσαν	verb	ἀναγιγνώσκω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
αἷς	pron	ὅς
πολλῶν	adj	πολύς
ἄλλων	adj	ἄλλος
γεγραμμένων	part	γράφω
κεφάλαιον	adj	κεφάλαιος
ἦν	exclam;verb;conj	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
οὐ	adv	οὐ5;οὐ4;οὐ6;οὐ7;οὐ10;οὐ;οὐ17;οὐ13;οὐ14;οὐ11;οὐ3;οὐ9;οὐ2;οὐ12;οὐ18;οὐ16;οὐ8;οὐ15
γιγνώσκειν	verb	γιγνώσκω
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
βούλονται	verb	βούλομαι
<g>
·
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
ἐλθόντων	part;verb	ἔρχομαι
πρέσβεων	noun	πρέσβη;πρέσβις;πρέσβεα;πρεσβεύς;πρέσβυς;πρέσβος;πρέσβα
οὐδένα	adj	οὐδείς
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
·
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
οὖν	partic	οὖν
τι	pron;irreg	τις;τίς
βούλονται	verb	βούλομαι
σαφὲς	adj	σαφής
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
πέμψαι	verb	πέμπω
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τις;τίς;ὁ
Πέρσου	noun	Πέρσης
ἄνδρας	noun	ἀνήρ
ὡς	adv;pron;conj	ὡς;ὅς
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="3">
τὸν	article	ὁ
δὲ	partic	δέ
Ἀρταφέρνην
ὕστερον	noun;adj	ὕστερος;ὕστερον
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀποστέλλουσι	part;verb	ἀποστέλλω
τριήρει	noun	τριήρης
ἐς	prep	εἰς
Ἔφεσον	noun;verb;part	ἐπιέννυμι;ἐφέζομαι;Ἔφεσος
καὶ	conj	καί3;καί4;καί;καί2
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
<g>
·
οἳ	pron;article	ὁ;ὅς;ἕ
πυθόμενοι	part	πύθω;πυνθάνομαι
αὐτόθι	adv	αὐτόθι
βασιλέα	noun	βασιλεύς
Ἀρταξέρξην
τὸν	article	ὁ
Ξέρξου
νεωστὶ	adv	νεωστί
τεθνηκότα	part	θνήσκω
（
κατὰ	prep;adj	κατά2;κατά;κάτος
γὰρ	partic	γάρ
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐτελεύτησεν	verb	τελευτάω
）
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
.
</section>
<chapter n="51">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;irreg;article	τις;ὁ;τίς
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
καὶ	conj	καί4;καί;καί2;καί3
Χῖοι	adj;verb;noun	Χῖος;χάω;χιόω;Χίος
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
περιεῖλον	verb;part	περιείλω;περιαιρέω
τὸ	article	ὁ
καινὸν	verb;part;noun;adj	Καινόν;καίνω;καινός
κελευσάντων	part;verb	κελεύω
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί;καί4;καί2;καί3
ὑποπτευσάντων	part;verb	ὑποπτεύω
ἐς	prep	εἰς
αὐτούς	adj	αὐτός
τι	irreg;pron	τίς;τις
νεωτεριεῖν	verb	νεωτερίζω
<g>
,
ποιησάμενοι	part	ποιέω
μέντοι	partic	μέντοι
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
πίστεις	noun	πίστις
καὶ	conj	καί2;καί;καί4;καί3
βεβαιότητα	noun	βεβαιότης
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	part;verb;noun;adj	δυνάτης;δύω2;δυνατέω;δυνατός
μηδὲν	adj	μηδείς
περὶ	prep	περί
σφᾶς	pron;adj;verb	σφάζω;σφός;σφεῖς
νεώτερον	adj;adv	νέος;νεώτερος
βουλεύσειν	verb	βουλεύω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὁ;ὅς
χειμὼν	noun;verb;part	χειμών;χειμάζω;χειμάω
ἐτελεύτα	verb	τελευτάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἕβδομον	adj	ἕβδομος
ἔτος	adv;noun	ἐτός;ἔτος
τῷ	adv;article;irreg;pron	τις;ὁ;τῷ;τίς
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
τῷδε	pron	ὅδε
ὃν	pron	ὅς
Θουκυδίδης
ξυνέγραψεν	verb	συγγράφω
<g>
.
</para>
<chapter n="52">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
εὐθὺς	adv;adj	εὐθύς
τοῦ	irreg;pron;article	ὁ;τίς;τις
τε	partic;pron	σύ;τε
ἡλίου	noun;verb	ἡλιόω;ἥλιος;ἡλιόομαι
ἐκλιπές	verb;adj	ἐκλιπής;ἐκλείπω
τι	pron;irreg	τις;τίς
ἐγένετο	verb	γίγνομαι
περὶ	prep	περί
νουμηνίαν	noun	νουμηνία
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	irreg;article;pron	ὁ;τις;τίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μηνὸς	noun	μείς
ἱσταμένου	part	ἱστάω;ἵστημι
ἔσεισεν	verb	σείω;εἰσίζομαι
<g>
.
</para>
<section n="2">
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὅς;ἕ;ὁ
Μυτιληναίων
φυγάδες	noun	φυγάς
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Λεσβίων	part;adj	Λεσβιάζω;λέσβιος;Λέσβιος;Λεσβίζω
<g>
,
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
οἱ	pron;article	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἠπείρου	verb;noun	ἤπειρος;ἀπειρόω;ἠπειρόω
καὶ	conj	καί4;καί;καί3;καί2
μισθωσάμενοι	part	μισθόω
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
Πελοποννήσου	noun	Πελοπόννησος
ἐπικουρικὸν	adj	ἐπικουρικός
καὶ	conj	καί3;καί;καί2;καί4
αὐτόθεν	adv	αὐτόθεν
ξυναγείραντες	part	συναγείρω
<g>
,
αἱροῦσι	part;verb	αἱρέω
Ῥοίτειον
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
λαβόντες	part	λαμβάνω
δισχιλίους	adj	δισχίλιοι
στατῆρας	noun	στατήρ
Φωκαΐτας	noun	Φώκαια
ἀπέδοσαν	verb	ἀποδίδωμι
πάλιν	adv	πάλιν
οὐδὲν	adj	οὐδείς
ἀδικήσαντες	part	ἀδικέω
<g>
·
</section>
<section n="3">
καὶ	conj	καί2;καί3;καί;καί4
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἐπὶ	prep	ἐπί;ἐπί2
Ἄντανδρον	adj	ἄντανδρος
στρατεύσαντες	part	στρατεύω
προδοσίας	noun	προδοσία;πρόδοσις
γενομένης	part	γίγνομαι
λαμβάνουσι	part;verb	λαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
αὐτῶν	adj	αὐτός
ἡ	article;adv;pron	ἧ;ὅς;ὁ
διάνοια	noun	διάνοια
τάς	article	ὁ
τε	partic;pron	τε;σύ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
τὰς	article	ὁ
Ἀκταίας	adj;noun	Ἀκταίη;ἀκταῖος
καλουμένας	part	καλέω
<g>
,
ἃς	pron;conj	ὅς;ἕως
πρότερον	adj	πρότερος
Μυτιληναίων
νεμομένων	part	νέμω
Ἀθηναῖοι	adj	Ἀθηναῖος
εἶχον	verb	ἔχω
<g>
,
ἐλευθεροῦν	part;verb	ἐλευθερόω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πάντων	adj	πᾶς;πᾶϲ
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
Ἄντανδρον	adj	ἄντανδρος
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
κρατυνάμενοι	part	κρατύνω
αὐτὴν	adj	αὐτός
（
ναῦς	noun	ναῦς
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
εὐπορία	noun	εὐπορία
ἦν	verb;exclam;conj	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
ποιεῖσθαι	verb	ποιέω
<g>
,
αὐτόθεν	adv	αὐτόθεν
ξύλων	verb;part;noun	ξυλών;ξύλον;ξυλόω
ὑπαρχόντων	part;verb	ὑπάρχω
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
Ἴδης	noun;verb	ἴδη;Ἴδη;Ἴδης;ἰδέω;ἴδη2
ἐπικειμένης	part	ἐπίκειμαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῇ	article;adv	ὁ;τῇ
ἄλλῃ	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἄλλῃ
σκευῇ	noun;verb	σκευάζω;σκευή
）
ῥᾳδίως	adv;adj	ῥᾴδιος
ἀπ’	prep;noun	Ἆπις;ἄπιος;ἀπό;Ἀπις;ἄπαις
αὐτῆς	adj	αὐτός
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
τήν	article	ὁ
τε	pron;partic	σύ;τε
Λέσβον	noun	Λέσβος
ἐγγὺς	adv	ἐγγύς
οὖσαν	part	εἰμί
κακώσειν	verb	κακόω
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	ὁ;τίς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
Αἰολικὰ	adj	Αἰολικός
πολίσματα	noun	πόλισμα
χειρώσεσθαι	verb	χειρόω2;χειρόω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ταῦτα	adj	οὗτος
παρασκευάζεσθαι	verb	παρασκευάζω
ἔμελλον	verb	μέλλω
<g>
.
</section>
<chapter n="53">
</chapter>
<section n="1">
</section>
<para ed="P">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;article;irreg;adv	τις;τῷ;τίς;ὁ
αὐτῷ	adj	αὐτός
θέρει	noun;verb	θέρος;θέρω
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
ναυσὶ	noun	ναῦς
καὶ	conj	καί2;καί3;καί;καί4
δισχιλίοις	adj	δισχίλιοι
ὁπλίταις	noun	ὁπλίτης
ἱππεῦσί	noun	ἵππευσις;ἱππεύς
τε	partic;pron	τε;σύ
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
Μιλησίους	adj	Μιλήσιος
καὶ	conj	καί3;καί4;καί2;καί
ἄλλους	adj	ἄλλος
τινὰς	pron;irreg	τίς;τις
ἀγαγόντες	part	ἄγω
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Κύθηρα	noun	Κύθηρα
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Νικίας
ὁ	article;pron	ὁ;ὅς
Νικηράτου
καὶ	conj	καί2;καί4;καί3;καί
Νικόστρατος
ὁ	pron;article	ὁ;ὅς
Διειτρέφους
καὶ	conj	καί;καί3;καί2;καί4
Αὐτοκλῆς
ὁ	pron;article	ὅς;ὁ
Τολμαίου
<g>
.
</para>
<section n="2">
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
Κύθηρα	noun	Κύθηρα
νῆσός	noun	νῆσος
ἐστιν	verb	εἰμί
<g>
,
ἐπίκειται	verb	ἐπίκειμαι
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
Λακωνικῇ	adj	Λακωνικός
κατὰ	prep;adj	κατά2;κατά;κάτος
Μαλέαν	noun	Μαλέα
<g>
·
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δ’	partic	δέ
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
τῶν	article	ὁ
περιοίκων	adj;part	περίοικος;περιοικέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
κυθηροδίκης	noun	Κυθηροδίκης
ἀρχὴ	noun	ἀρχή
ἐκ	prep	ἐκ
τῆς	article	ὁ
Σπάρτης	noun;adj	σπάρτη;σπαρτός;Σπάρτη
διέβαινεν	verb	διαβαίνω
αὐτόσε	adv	αὐτόσε
κατὰ	prep;adj	κατά;κάτος;κατά2
ἔτος	noun;adv	ἔτος;ἐτός
<g>
,
ὁπλιτῶν	noun	ὁπλίτης
τε	partic;pron	τε;σύ
φρουρὰν	noun	φρουρά
διέπεμπον	verb	διαπέμπω
αἰεὶ	adv	ἀεί
καὶ	conj	καί3;καί;καί2;καί4
πολλὴν	adj	πολύς
ἐπιμέλειαν	noun	ἐπιμέλεια
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
.
</section>
<section n="3">
ἦν	exclam;conj;verb	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ἀπ’	noun;prep	ἄπιος;ἄπαις;Ἀπις;Ἆπις;ἀπό
Αἰγύπτου	noun	Αἴγυπτος
καὶ	conj	καί2;καί4;καί3;καί
Λιβύης	noun	Λιβύη
ὁλκάδων	noun	ὁλκάς
προσβολή	noun	προσβολή
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
λῃσταὶ	adj;noun	ληιστής;ληιστός;λῃστής
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τὴν	article	ὁ
Λακωνικὴν	adj	Λακωνικός
ἧσσον	adj	ἥσσων
ἐλύπουν	verb	λυπέω
ἐκ	prep	ἐκ
θαλάσσης	noun	θάλασσα;θαλασσεύς
<g>
,
ᾗπερ	conj	ᾗπερ
μόνον	adj	μόνος
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
κακουργεῖσθαι	verb	κακουργέω
<g>
·
πᾶσα	adj;verb	πᾶϲ;πᾶς;πάσσω
γὰρ	partic	γάρ
ἀνέχει	verb	ἀνέχω;ἀναχέω
πρὸς	prep	πρός
τὸ	article	ὁ
Σικελικὸν	adj	Σικελικός
καὶ	conj	καί2;καί4;καί;καί3
Κρητικὸν	adj	Κρητικός
πέλαγος	noun	πέλαγος
<g>
.
</section>
<chapter n="54">
</chapter>
<section n="1">
κατασχόντες	part	κατέχω
οὖν	partic	οὖν
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
τῷ	pron;article;adv;irreg	ὁ;τῷ;τις;τίς
στρατῷ	noun	στρατός
<g>
,
δέκα	numeral;verb;noun	δεκάς;δεκάω;δεκάζω;δέκα
μὲν	partic	μέν
ναυσὶ	noun	ναῦς
καὶ	conj	καί3;καί4;καί2;καί
δισχιλίοις	adj	δισχίλιοι
Μιλησίων	adj	Μιλήσιος
ὁπλίταις	noun	ὁπλίτης
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
πόλιν	noun	πόλις
Σκάνδειαν	noun	Σκάνδεια
καλουμένην	part	καλέω
αἱροῦσι	part;verb	αἱρέω
<g>
,
τῷ	irreg;article;adv;pron	ὁ;τῷ;τις;τίς
δὲ	partic	δέ
ἄλλῳ	adj	ἄλλος
στρατεύματι	noun	στράτευμα
ἀποβάντες	part	ἀποβαίνω
τῆς	article	ὁ
νήσου	noun;verb	νῆσος;νησόομαι
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
Μαλέαν	noun	Μαλέα
τετραμμένα	part	τρέπω
ἐχώρουν	verb	χωρέω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
[ἐπὶ	prep	ἐπί;ἐπί2
θαλάσσῃ]	noun	θάλασσα;θαλασσεύς
πόλιν	noun	πόλις
τῶν	article	ὁ
Κυθηρίων	adj	Κυθήριος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ηὗρον	verb	εὑρίσκω
εὐθὺς	adv;adj	εὐθύς
αὐτοὺς	adj	αὐτός
ἐστρατοπεδευμένους	part	στρατοπεδεύω
ἅπαντας	adj	ἅπας
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
μάχης	verb;noun	συμμαχέω;μαχάω;μάχη
γενομένης	part	γίγνομαι
ὀλίγον	adj	ὀλίγος
μέν	partic	μέν
τινα	pron;irreg	τίς;τις
χρόνον	noun	χρόνος
ὑπέστησαν	verb	ὑφίστημι
οἱ	pron;article	ὁ;ἕ;ὅς
Κυθήριοι	adj	Κυθήριος
<g>
,
ἔπειτα	adv	ἔπειτα
τραπόμενοι	part	τρέπω
κατέφυγον	verb	καταφεύγω
ἐς	prep	εἰς
τὴν	article	ὁ
ἄνω	adj;verb;adv	ἄνω;ἀνάζω;ἄνοος;ἀνέω;ἀνίημι;ἄνω2
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὕστερον	adj;noun	ὕστερον;ὕστερος
ξυνέβησαν	verb	συμβαίνω
πρὸς	prep	πρός
Νικίαν
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ξυνάρχοντας	part	συνάρχω
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἐπιτρέψαι	verb	ἐπιτρέπω
περὶ	prep	περί
σφῶν	part;pron;adj	σφάζω;σφεῖς;σφός
αὐτῶν	adj	αὐτός
πλὴν	prep;verb	πλέω;πλήν
θανάτου	noun;verb	θανατόω;θανατάω;θάνατος
<g>
.
</section>
<section n="3">
ἦσαν	verb	ἀσάω;εἰμί
δέ	partic	δέ
τινες	irreg;verb;pron	τίς;τίνω;τις
καὶ	conj	καί3;καί4;καί;καί2
γενόμενοι	part	γίγνομαι
τῷ	adv;irreg;pron;article	τῷ;τίς;ὁ;τις
Νικίᾳ
λόγοι	verb;noun	λογόω;λόγος;λογάω
πρότερον	adj	πρότερος
πρός	prep	πρός
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
Κυθηρίων	adj	Κυθήριος
<g>
,
δῑ	verb;prep;adj;noun;conj	Δῖα;Δῖος;Δίον;Δίη;δίω;διό;Ζεύς;διά;διάζομαι;δῖος
ὃ	pron;article	ὅς;ὁ
καὶ	conj	καί4;καί3;καί;καί2
θᾶσσον	part;adj;verb	θάσσων;θάσσω;ταχύς
καὶ	conj	καί4;καί;καί3;καί2
ἐπιτηδειότερον	adv;adj	ἐπιτήδειος
τό	article	ὁ
τε	partic;pron	σύ;τε
παραυτίκα	adv	παραυτίκα
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
ὁμολογίας	noun	ὁμολογία
ἐπράχθη	verb	πράσσω
αὐτοῖς	adj	αὐτός
<g>
·
ἀνέστησαν	verb	ἀνίστημι
γὰρ	partic	γάρ
</section>
<
<g>
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
<g>
>
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
Κυθηρίους	adj	Κυθήριος
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τε	pron;partic	τε;σύ
ὄντας	part	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
Λακωνικῇ	adj	Λακωνικός
τῆς	article	ὁ
νήσου	noun;verb	νῆσος;νησόομαι
οὕτως	adv	οὕτως
ἐπικειμένης	part	ἐπίκειμαι
<g>
.
<section n="4">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ξύμβασιν	part	συμβαίνω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τήν	article	ὁ
τε	pron;partic	τε;σύ
Σκάνδειαν	noun	Σκάνδεια
τὸ	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
λιμένι	noun	λιμήν
πόλισμα	noun	πόλισμα
παραλαβόντες	part	παραλαμβάνω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
Κυθήρων	noun	Κύθηρα
φυλακὴν	noun	Φυλάκη;φυλακή
ποιησάμενοι	part	ποιέω
ἔπλευσαν	verb	πλέω
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
Ἀσίνην	noun	Ἀσίνη
καὶ	conj	καί2;καί4;καί3;καί
Ἕλος	noun	ἕλος
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	ὁ;τίς
πλεῖστα	adj	πλεῖστος
τῶν	article	ὁ
περὶ	prep	περί
θάλασσαν	noun	θάλασσα
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀποβάσεις	noun;verb	ἀποβαίνω;ἀπόβασις
ποιούμενοι	part	ποιέω;ποιόω
καὶ	conj	καί2;καί;καί3;καί4
ἐναυλιζόμενοι	part	ἐναυλίζω
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίζω;χωρίον
οὗ	pron;verb;adv	ὅς;ἕ;οὗ2;οὗ;ἵημι
καιρὸς	noun	καῖρος;καιρός
εἴη	verb	εἰμί;ἐάω
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
μάλιστα	adv	μάλιστα
ἑπτά	noun;numeral	ἑπτάς;ἑπτά
<g>
.
</section>
<chapter n="55">
</chapter>
<section n="1">
</section>
<para ed="P">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἰδόντες	part	εἶδον
μὲν	partic	μέν
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τὰ	irreg;article	ὁ;τίς
Κύθηρα	noun	Κύθηρα
ἔχοντας	part	ἔχω
<g>
,
προσδεχόμενοι	part	προσδέχομαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
σφῶν	adj;part;pron	σφός;σφεῖς;σφάζω
ἀποβάσεις	noun;verb	ἀποβαίνω;ἀπόβασις
τοιαύτας	adj	τοιοῦτος
ποιήσεσθαι	verb	ποιέω
<g>
,
ἁθρόᾳ	adj	ἀθρόος
μὲν	partic	μέν
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
τῇ	adv;article	τῇ;ὁ
δυνάμει	noun	δύναμις
ἀντετάξαντο	verb	ἀντιτάσσω
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
φρουρὰς	noun	φρουρά
διέπεμψαν	verb	διαπέμπω
<g>
,
ὁπλιτῶν	noun	ὁπλίτης
πλῆθος	noun	πλῆθος
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἑκασταχόσε	adv	ἑκασταχόσε
ἔδει	verb	ἐσθίω;δεῖ;δέω2;ἔδω;δέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἄλλα	adj;adv	ἀλλά;ἄλλος
ἐν	prep;verb	εἰς;εἰμί;ἐν
φυλακῇ	noun	Φυλάκη;φυλακεύς;φυλακή
πολλῇ	adj	πολύς
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μής;μή3;μή2;μή
σφίσι	pron	σφεῖς
νεώτερόν	adj;adv	νέος;νεώτερος
τι	irreg;pron	τίς;τις
γένηται	adj;verb	γίγνομαι;γενητός
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
κατάστασιν	noun;part	κατάστασις;καταστάζω;καθίστημι
<g>
,
γεγενημένου	part	γίγνομαι
μὲν	partic	μέν
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
πάθους	noun	πάθος
ἀνελπίστου	adj;verb	ἀνέλπιστος;ἀνελπιστέω
καὶ	conj	καί4;καί3;καί2;καί
μεγάλου	adj	μέγας
<g>
,
Πύλου	verb;noun	Πύλος;πυλόω;πύλος
δὲ	partic	δέ
ἐχομένης	part	ἔχω
καὶ	conj	καί3;καί;καί4;καί2
Κυθήρων	noun	Κύθηρα
καὶ	conj	καί;καί2;καί3;καί4
πανταχόθεν	adv	πανταχόθεν
σφᾶς	adj;verb;pron	σφεῖς;σφός;σφάζω
περιεστῶτος	part	περιίστημι
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
ταχέος	adj;noun	ταχύς;τάχος
καὶ	conj	καί3;καί2;καί;καί4
ἀπροφυλάκτου	adj	ἀπροφύλακτος
<g>
,
</para>
<section n="2">
ὥστε	adv	ὥστε
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τὸ	article	ὁ
εἰωθὸς	part	ἔθω
ἱππέας	noun	ἱππεύς
τετρακοσίους	adj	τετρακόσιοι
κατεστήσαντο	verb	καθίστημι
καὶ	conj	καί;καί4;καί3;καί2
τοξότας	noun	τοξότης
<g>
,
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὰ	irreg;article	ὁ;τίς
πολεμικά	adj	πολεμικός
<g>
,
εἴπερ	conj	εἴπερ
ποτέ	adj;pron;partic;noun	πότε;ποτέ;πότος;ποτέ2;ποτός
<g>
,
μάλιστα	adv	μάλιστα
δὴ	noun;verb;partic	Δεύς;δή;δέω2;δέω;δεῖ
ὀκνηρότεροι	adj	ὀκνηρός
ἐγένοντο	verb	γίγνομαι
<g>
,
ξυνεστῶτες	part	συνίστημι
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
σφῶν	part;adj;pron	σφός;σφεῖς;σφάζω
ἰδέαν	noun	ἰδέα
τῆς	article	ὁ
παρασκευῆς	verb;noun	παρασκευάζω;παρασκευή
ναυτικῷ	adj	ναυτικός
ἀγῶνι	noun	ἀγών
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τούτῳ	adj	οὗτος
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
οἷς	pron	ὅς
τὸ	article	ὁ
μὴ	conj;noun	μής;μή;μή3;μή2
ἐπιχειρούμενον	part	ἐπιχειρέω
αἰεὶ	adv	ἀεί
ἐλλιπὲς	adj;verb	ἐλλείπω;ἐλλιπής
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
τῆς	article	ὁ
δοκήσεώς	noun	δόκησις
τι	irreg;pron	τις;τίς
πράξειν	verb	πράσσω
<g>
·
</section>
<section n="3">
καὶ	conj	καί2;καί3;καί4;καί
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
τύχης	noun	τύχη
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
ξυμβάντα	part	συμβαίνω
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
λόγον	noun	λόγος
αὐτοῖς	adj	αὐτός
ἔκπληξιν	noun	ἔκπληξις
μεγίστην	adj	μέγας
παρεῖχε	verb	παρέχω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἐδέδισαν	verb	δείδω
μή	conj;noun	μής;μή;μή3;μή2
ποτε	adj;partic;pron;noun	ποτέ2;πότος;πότε;ποτός;ποτέ
αὖθις	adv	αὖθις
ξυμφορά	adj;noun	συμφορεύς;συμφορά;σύμφορος
τις	irreg;pron	τίς;τις
αὐτοῖς	adj	αὐτός
περιτύχῃ	verb	περιτυγχάνω
οἵα	adj	οἷος
καὶ	conj	καί3;καί4;καί;καί2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
<g>
.
</section>
<section n="4">
ἀτολμότεροι	adj	ἄτολμος
δὲ	partic	δέ
δῑ	prep;adj;conj;verb;noun	δῖος;Δίον;διάζομαι;διό;Δῖος;Δῖα;δίω;Δίη;διά;Ζεύς
αὐτὸ	adj	αὐτός
ἐς	prep	εἰς
τὰς	article	ὁ
μάχας	noun;verb	μάχη;μαχάω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πᾶν	adj;noun	πᾶς;Πάν;πᾶϲ
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
κινήσειαν	verb	κινέω
ᾤοντο	verb	οἴομαι
ἁμαρτήσεσθαι	verb	ἁμαρτέω;ἁμαρτάνω
διὰ	noun;adj;prep	Δίη;Δῖα;Δίον;Ζεύς;διά;δῖος
τὸ	article	ὁ
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἀνεχέγγυον	adj	ἀνεχέγγυος
γεγενῆσθαι	verb	γίγνομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
πρὶν	adv	πρίν
ἀηθείας	noun	ἀήθεια
τοῦ	irreg;article;pron	τις;τίς;ὁ
κακοπραγεῖν	verb	κακοπραγέω
<g>
.
</section>
<chapter n="56">
</chapter>
<section n="1">
τοῖς	article	ὁ
δὲ	partic	δέ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
τότε	adv	τότε;τοτέ2;τοτέ
τὴν	article	ὁ
παραθαλάσσιον	adj	παραθαλάσσιος
δῃοῦσι	part;verb	δηιόω
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
πολλὰ	adj	πολύς
ἡσύχασαν	verb;part	ἡσυχάω;ἡσυχάζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
καθ’	prep;adv;adj	καθά;κατά;καθό;κατά2;κάτος
ἑκάστην	adj	ἕκαστος
φρουρὰν	noun	φρουρά
γίγνοιτό	verb	γίγνομαι
τις	irreg;pron	τίς;τις
ἀπόβασις	noun	ἀπόβασις
<g>
,
πλήθει	noun;verb	πλήθω;πλῆθος
τε	partic;pron	τε;σύ
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
ἕκαστοι	adj	ἕκαστος
ἡγούμενοι	part	ἡγέομαι
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;pron;adv;irreg	τίς;τῷ;τις;ὁ
τοιούτῳ	adj	τοιοῦτος
<g>
·
μία	adj	εἷς
δὲ	partic	δέ
φρουρά	noun	φρουρά
<g>
,
ἥπερ	pron;adv;article	ὅς;ἧ;ὁ
καὶ	conj	καί3;καί;καί4;καί2
ἠμύνατο	verb	ἀμύνω
περὶ	prep	περί
Κοτύρταν
καὶ	conj	καί;καί3;καί2;καί4
Ἀφροδιτίαν	noun	Ἀφροδισιάς
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ὄχλον	noun	ὄχλος
τῶν	article	ὁ
ψιλῶν	adj;verb;noun;part	ψιλόω2;πτίλον;ψιλός;ψιλόω
ἐσκεδασμένον	part	σκεδάννυμι
ἐφόβησεν	verb	φοβέω
ἐπιδρομῇ	noun;verb	ἐπιδρομέω;ἐπιδρομή
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ὁπλιτῶν	noun	ὁπλίτης
δεξαμένων	noun;part	δέχομαι;δείκνυμι;δεξαμενή
ὑπεχώρησε	verb	ὑποχωρέω
πάλιν	adv	πάλιν
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἄνδρες	noun	ἀνήρ
τέ	partic;pron	σύ;τε
τινες	pron;verb;irreg	τίς;τίνω;τις
ἀπέθανον	verb	ἀποθνήσκω
αὐτῶν	adj	αὐτός
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
καὶ	conj	καί;καί3;καί2;καί4
ὅπλα	noun	ὁπλή;ὅπλον
ἐλήφθη	verb	λαμβάνω
<g>
,
τροπαῖόν	adj;noun	τρόπαιον;τροπαῖος
τε	pron;partic	σύ;τε
στήσαντες	part	ἵστημι
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀπέπλευσαν	verb	ἀποπλέω
ἐς	prep	εἰς
Κύθηρα	noun	Κύθηρα
<g>
.
</section>
<section n="2">
ἐκ	prep	ἐκ
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
περιέπλευσαν	verb	περιπλέω
ἐς	prep	εἰς
Ἐπίδαυρον	noun	Ἐπίδαυρος
τὴν	article	ὁ
Λιμηράν	adj	λιμηρός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δῃώσαντες	part	δηιόω
μέρος	noun	μέρος
τι	irreg;pron	τίς;τις
τῆς	article	ὁ
γῆς	noun	γῆ
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Θυρέαν
<g>
,
ἥ	article;adv;pron	ὁ;ἧ;ὅς
ἐστι	verb	εἰμί
μὲν	partic	μέν
τῆς	article	ὁ
Κυνουρίας
γῆς	noun	γῆ
καλουμένης	part	καλέω
<g>
,
μεθορία	adj	μεθόριος
δὲ	partic	δέ
τῆς	article	ὁ
Ἀργείας	adj	Ἀργεῖος
καὶ	conj	καί;καί3;καί2;καί4
Λακωνικῆς	adj	Λακωνικός
<g>
·
νεμόμενοι	part	νέμω
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
ἔδοσαν	verb	δίδωμι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Αἰγινήταις	noun	Αἰγινήτης
ἐκπεσοῦσιν	part	ἐκπίτνω
ἐνοικεῖν	verb	ἐνοικέω
διά	adj;noun;prep	Ζεύς;Δίον;Δῖα;διά;Δίη;δῖος
τε	partic;pron	σύ;τε
τὰς	article	ὁ
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
σεισμὸν	noun	σεισμός
σφίσι	pron	σφεῖς
γενομένας	part	γίγνομαι
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
τὴν	article	ὁ
ἐπανάστασιν	noun;part	ἐπανάστασις;ἐπανίστημι
εὐεργεσίας	noun	εὐεργεσία
καὶ	conj	καί2;καί3;καί4;καί
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ὑπακούοντες	part	ὑπακούω
ὅμως	adj;conj;adv;verb	ὅμως;ὁμῶς;ὁμόω;ὁμός
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
γνώμην	noun	γνώμη
αἰεὶ	adv	ἀεί
ἕστασαν	verb	ἵστημι
<g>
.
</section>
<chapter n="57">
</chapter>
<section n="1">
</section>
<para ed="P">
προσπλεόντων	verb;part	προσπλέω
οὖν	partic	οὖν
ἔτι	adv	ἔτι
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
οἱ	article;pron	ὁ;ὅς;ἕ
Αἰγινῆται	noun	Αἰγινήτης
τὸ	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
θαλάσσῃ	noun	θάλασσα;θαλασσεύς
ὃ	article;pron	ὅς;ὁ
ἔτυχον	verb	τυγχάνω
οἰκοδομοῦντες	part	οἰκοδομέω
τεῖχος	noun	τεῖχος
ἐκλείπουσιν	verb;part	ἐκλείπω
<g>
,
ἐς	prep	εἰς
δὲ	partic	δέ
τὴν	article	ὁ
ἄνω	adj;verb;adv	ἀνάζω;ἄνω2;ἄνω;ἄνοος;ἀνέω;ἀνίημι
πόλιν	noun	πόλις
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
ᾤκουν	verb	οἰκέω
<g>
,
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
,
ἀπέχουσαν	part	ἀπέχω
σταδίους	noun;adj	στάδιος;στάδιον
μάλιστα	adv	μάλιστα
δέκα	verb;numeral;noun	δεκάω;δέκα;δεκάζω;δεκάς
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
<g>
.
</para>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
φρουρὰ	noun	φρουρά
μία	adj	εἷς
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
<g>
,
ἥπερ	article;pron;adv	ὁ;ὅς;ἧ
καὶ	conj	καί4;καί3;καί;καί2
ξυνετείχιζε	verb	συντειχίζω
<g>
,
ξυνεσελθεῖν	verb	συνεισέρχομαι
μὲν	partic	μέν
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
οὐκ	adv	οὐ2;οὐ14;οὐ3;οὐ10;οὐ4;οὐ8;οὐ6;οὐ17;οὐ11;οὐ13;οὐ18;οὐ9;οὐ12;οὐ15;οὐ7;οὐ16;οὐ5;οὐ
ἠθέλησαν	verb	ἐθέλω
δεομένων	part	δέομαι;δέω2;δέω
τῶν	article	ὁ
Αἰγινητῶν	noun	Αἰγινήτης
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
αὐτοῖς	adj	αὐτός
κίνδυνος	noun	κίνδυνος
ἐφαίνετο	verb	φαίνω
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
κατακλῄεσθαι	verb	κατακλείω
<g>
·
ἀναχωρήσαντες	part	ἀναχωρέω
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
μετέωρα	adj	μετέωρος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ5;οὐ15;οὐ6;οὐ;οὐ10;οὐ3;οὐ12;οὐ13;οὐ17;οὐ11;οὐ2;οὐ7;οὐ9;οὐ4;οὐ16;οὐ18;οὐ8;οὐ14
ἐνόμιζον	verb	νομίζω
ἀξιόμαχοι	adj	ἀξιόμαχος
εἶναι	verb	εἰμί
<g>
,
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
.
</section>
<section n="3">
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
κατασχόντες	part	κατέχω
καὶ	conj	καί2;καί3;καί4;καί
χωρήσαντες	part	χωρέω
εὐθὺς	adj;adv	εὐθύς
πάσῃ	verb;adj;noun	πατέομαι;πᾶϲ;πᾶς;πᾶσις;πάσσω;πάομαι
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	noun;adj	στρατιά;στρατία;στράτιος;Στρατίη
αἱροῦσι	part;verb	αἱρέω
τὴν	article	ὁ
Θυρέαν
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
κατέκαυσαν	verb	κατακαίω
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	ὁ;τίς
ἐνόντα	part	εἰμί
ἐξεπόρθησαν	verb	ἐκπορθέω
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
Αἰγινήτας	noun	Αἰγινήτης
<g>
,
ὅσοι	adj	ὅσος
μὴ	conj;noun	μή2;μής;μή3;μή
ἐν	verb;prep	εἰμί;εἰς;ἐν
χερσὶ	noun	χείρ
διεφθάρησαν	verb	διαφθείρω
<g>
,
ἄγοντες	part	ἄγω
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
ὃς	pron	ὅς
παρ’	noun;adj;prep	παρά;Πάρος;Πάρις;πηρός
αὐτοῖς	adj	αὐτός
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
Τάνταλον	noun	Τάνταλος
τὸν	article	ὁ
Πατροκλέους
<g>
·
ἐζωγρήθη	verb	ζωγρέω2;ζωγρέω
γὰρ	partic	γάρ
τετρωμένος	part	τιτρώσκω;τετράζω
<g>
.
</section>
<section n="4">
ἦγον	verb	ἄγω
δέ	partic	δέ
τινας	irreg;pron	τις;τίς
καὶ	conj	καί2;καί;καί4;καί3
ἐκ	prep	ἐκ
τῶν	article	ὁ
Κυθήρων	noun	Κύθηρα
ἄνδρας	noun	ἀνήρ
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
<g>
,
οὓς	pron	ὅς
ἐδόκει	verb	δοκέω
ἀσφαλείας	noun	ἀσφάλεια
ἕνεκα	prep	ἕνεκα
μεταστῆσαι	verb	μεθίστημι
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
τούτους	adj	οὗτος
μὲν	partic	μέν
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐβουλεύσαντο	verb	βουλεύω
καταθέσθαι	verb	κατατίθημι
ἐς	prep	εἰς
τὰς	article	ὁ
νήσους	noun	νῆσος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Κυθηρίους	adj	Κυθήριος
οἰκοῦντας	part	οἰκέω
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
φόρον	noun;adj	φόρος;φορός;φόρον
τέσσαρα	noun	τέσσαρες
τάλαντα	noun;verb	τάλαντον;ταλαντάω
φέρειν	verb	φέρω
<g>
,
Αἰγινήτας	noun	Αἰγινήτης
δὲ	partic	δέ
ἀποκτεῖναι	verb	ἀποκτείνω
πάντας	adj	πᾶϲ;πᾶς
ὅσοι	adj	ὅσος
ἑάλωσαν	verb	ἁλίσκομαι
διὰ	noun;prep;adj	Ζεύς;διά;Δίον;Δῖα;Δίη;δῖος
τὴν	article	ὁ
προτέραν	adj	πρότερος
αἰεί	adv	ἀεί
ποτε	adj;noun;pron;partic	πότος;ποτέ2;ποτέ;ποτός;πότε
ἔχθραν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
<g>
,
Τάνταλον	noun	Τάνταλος
δὲ	partic	δέ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καταδῆσαι	verb	καταδέω;καταδέω2;καταδέομαι
<g>
.
</section>
<chapter n="58">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	article;pron;irreg	τις;τίς;ὁ
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
θέρους	noun	θέρος
ἐν	prep;verb	ἐν;εἰς;εἰμί
Σικελίᾳ	noun	Σικελία
Καμαριναίοις
καὶ	conj	καί3;καί4;καί;καί2
Γελῴοις
ἐκεχειρία	noun	ἐκεχειρία;ἐκεχείριον
γίγνεται	verb	γίγνομαι
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
εἶτα	adv	εἶτα
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
Σικελιῶται	noun	Σικελιώτης
ξυνελθόντες	part	συνέρχομαι
ἐς	prep	εἰς
Γέλαν	part;verb	γελάω
<g>
,
ἀπὸ	prep	ἀπό
πασῶν	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
<g>
,
ἐς	prep	εἰς
λόγους	verb;noun	λογόω;λόγος
κατέστησαν	verb	καθίστημι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
εἴ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
πως	adv;partic;pron	πως;πῶς
ξυναλλαγεῖεν	verb	συναλλάσσω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
τε	pron;partic	τε;σύ
πολλαὶ	adj	πολύς
γνῶμαι	noun	γνώμη
ἐλέγοντο	verb	λέγω2;λέγω;λέγω3
ἐπ’	prep	ἐπί;ἐπί2
ἀμφότερα	adj	ἀμφότερος
<g>
,
διαφερομένων	part	διαφέρω
καὶ	conj	καί3;καί2;καί4;καί
ἀξιούντων	part;verb	ἀξιόω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἕκαστοί	adj	ἕκαστος
τι	irreg;pron	τις;τίς
ἐλασσοῦσθαι	verb	ἐλασσόω
ἐνόμιζον	verb	νομίζω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
Ἑρμοκράτης
ὁ	article;pron	ὁ;ὅς
Ἕρμωνος
Συρακόσιος
<g>
,
ὅσπερ	pron	ὅς
καὶ	conj	καί2;καί4;καί;καί3
ἔπεισε	verb	πείθω;ἐφίζω;ἐφέζομαι
μάλιστα	adv	μάλιστα
αὐτούς	adj	αὐτός
<g>
,
ἐς	prep	εἰς
τὸ	article	ὁ
κοινὸν	adj	κοινός
τοιούτους	adj	τοιοῦτος
δὴ	noun;verb;partic	δέω;δέω2;Δεύς;δή;δεῖ
λόγους	noun;verb	λόγος;λογόω
εἶπεν	verb	εἶπον
<g>
.
</para>
<chapter n="59">
</chapter>
<section n="1">
</section>
<para ed="P">
‘οὔτε
πόλεως	noun	πόλις
ὢν	partic;part	εἰμί;οὖν
ἐλαχίστης	adj	ἐλάχιστος
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Σικελιῶται	noun	Σικελιώτης
<g>
,
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ποιήσομαι	verb	ποιέω
οὔτε	adv	οὔτε
πονουμένης	part	πονέομαι;πονέω
μάλιστα	adv	μάλιστα
τῷ	adv;article;pron;irreg	τις;τίς;τῷ;ὁ
πολέμῳ	noun	πόλεμος
<g>
,
ἐς	prep	εἰς
κοινὸν	adj	κοινός
δὲ	partic	δέ
τὴν	article	ὁ
δοκοῦσάν	part	δοκέω;δοκόω
μοι	pron	ἐγώ
βελτίστην	adj	βέλτιστος
γνώμην	noun	γνώμη
εἶναι	verb	εἰμί
ἀποφαινόμενος	part	ἀποφαίνω
τῇ	adv;article	τῇ;ὁ
Σικελίᾳ	noun	Σικελία
πάσῃ	adj;noun;verb	πατέομαι;πάσσω;πᾶς;πάομαι;πᾶσις;πᾶϲ
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
μὲν	partic	μέν
τοῦ	pron;irreg;article	ὁ;τίς;τις
πολεμεῖν	verb	πολεμέω
ὡς	conj;adv;pron	ὡς;ὅς
χαλεπὸν	adj	χαλεπός
τί	irreg;pron	τίς;τις
ἄν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
πᾶν	adj;noun	πᾶς;πᾶϲ;Πάν
τὸ	article	ὁ
ἐνὸν	part	εἰμί
ἐκλέγων	part	ἐκλέγω
ἐν	prep;verb	εἰς;εἰμί;ἐν
εἰδόσι	part	οἶδα
μακρηγοροίη	verb	μακρηγορέω
<g>
;
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
οὔτε	adv	οὔτε
ἀμαθίᾳ	noun	ἀμαθία
ἀναγκάζεται	verb	ἀναγκάζω
αὐτὸ	adj	αὐτός
δρᾶν	part;verb	δράω2;δράω
<g>
,
οὔτε	adv	οὔτε
φόβῳ	noun	φόβος
<g>
,
ἢν	exclam;conj;verb	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
οἴηταί	verb;noun	οἴομαι;οἰήτης;οἰάω
τι	irreg;pron	τις;τίς
πλέον	part;verb;adj	πλέω;πλείων;πλέως;πλέος
σχήσειν	verb	ἔχω
<g>
,
ἀποτρέπεται	verb	ἀποτρέπω
<g>
.
ξυμβαίνει	verb	συμβαίνω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
κέρδη	verb;noun	κέρδος;κερδαίνω
μείζω	adj	μέγας
φαίνεσθαι	verb	φαίνω
τῶν	article	ὁ
δεινῶν	verb;part;pron;noun;adj	δεινός;δεινόω;δεῖνα;δεῖνος;δεινάζω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
ἐθέλουσιν	part;verb	ἐθέλω
ὑφίστασθαι	verb	ὑφιστάω;ὑφίστημι
πρὸ	prep	πρό
τοῦ	pron;article;irreg	ὁ;τίς;τις
αὐτίκα	adv	αὐτίκα
τι	pron;irreg	τις;τίς
ἐλασσοῦσθαι	verb	ἐλασσόω
<g>
·
</section>
<section n="3">
αὐτὰ	adj	αὐτός
δὲ	partic	δέ
ταῦτα	adj	οὗτος
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὴ	conj;noun	μής;μή;μή3;μή2
ἐν	verb;prep	εἰμί;εἰς;ἐν
καιρῷ	noun	καιρός;καῖρος
τύχοιεν	verb	τυγχάνω
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
πράσσοντες	part	πράσσω
<g>
,
αἱ	pron;article	ὁ;ὅς
παραινέσεις	noun;verb	παραινέω;παραίνεσις
τῶν	article	ὁ
ξυναλλαγῶν	noun	συναλλαγή
ὠφέλιμοι	adj	ὠφέλιμος
<g>
.
</section>
<section n="4">
ὃ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί4;καί2;καί3
ἡμῖν	pron	ἐγώ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;article;pron;adv	τίς;τις;τῷ;ὁ
παρόντι	part	πάρειμι
πειθομένοις	part	πείθω
πλείστου	adj	πλεῖστος
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
ἄξιον	part;noun;adj	ἄγνυμι;ἄξιος;ἄγω;Ἀξιός
γένοιτο	verb	γίγνομαι
<g>
·
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
ἴδια	verb;adj	ἰδιάζω;ἴδιος
ἕκαστοι	adj	ἕκαστος
εὖ	adv	εὖ
βουλευόμενοι	part	βουλεύω
δὴ	verb;noun;partic	δέω2;δή;δεῖ;δέω;Δεύς
θέσθαι	verb	τίθημι
τό	article	ὁ
τε	pron;partic	τε;σύ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἐπολεμήσαμεν	verb	πολεμέω
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
δῑ	noun;verb;adj;conj;prep	Δῖα;δίω;διά;Δίη;δῖος;Δῖος;Ζεύς;διάζομαι;διό;Δίον
ἀντιλογιῶν	part;noun	ἀντιλογία;ἀντιλογέω
πειρώμεθα	verb	πείρω;πειράω;πειράζω
καταλλαγῆναι	verb	καταλλάσσω
καί	conj	καί2;καί4;καί3;καί
<g>
,
ἢν	conj;exclam;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
ἄρα	pron;partic;verb;noun	ἆρα;ἄρα2;ἀρή;ἄρος;ἀράζω;ἀρά3;αἴρω;ἄρα;ἀρά;ἄρον;ἆρα2
μὴ	noun;conj	μή;μή3;μής;μή2
προχωρήσῃ	noun;verb	προχωρέω;προχώρησις
ἴσον	noun;adj	ἴσος;Ἶσος
ἑκάστῳ	adj	ἕκαστος
ἔχοντι	part;verb	ἔχω
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
πάλιν	adv	πάλιν
πολεμήσομεν	verb	πολεμέω
<g>
.
</section>
<chapter n="60">
</chapter>
<section n="1">
</section>
<para ed="P">
‘καίτοι
γνῶναι	verb	γιγνώσκω
χρὴ	verb;noun	χρή;χράω2;χρῆ;χραύω;χράω;χρῆ2
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ;οὐ12;οὐ9;οὐ7;οὐ8;οὐ11;οὐ6;οὐ10;οὐ14;οὐ18;οὐ17;οὐ4;οὐ2;οὐ3;οὐ15;οὐ5;οὐ13;οὐ16
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἴδιος;ἶδος;ἰδέω;ἰδιάζω;ἰδίω
μόνον	adj	μόνος
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
σωφρονοῦμεν	verb	σωφρονέω
<g>
,
ἡ	article;adv;pron	ὅς;ἧ;ὁ
ξύνοδος	noun	σύνοδος
ἔσται	verb	εἰμί
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
ἐπιβουλευομένην	part	ἐπιβουλεύω
τὴν	article	ὁ
πᾶσαν	adj;part;verb	πᾶϲ;πάσσω;πᾶς
Σικελίαν	noun	Σικελία
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐγὼ	pron	ἐγώ
κρίνω	noun;verb	κρίνον;κρίνω
<g>
,
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δυνησόμεθα	verb	δύναμαι
ἔτι	adv	ἔτι
διασῶσαι	verb	διασῴζω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
διαλλακτὰς	noun	διαλλακτής
πολὺ	adj	πολύς
τῶν	article	ὁ
ἐμῶν	adj;part;verb	μῶμαι;ἐμός;ἐμέω
λόγων	noun;part;verb	λογόω;λόγος;λογάω
ἀναγκαιοτέρους	adj	ἀναγκαῖος
περὶ	prep	περί
τῶνδε	pron	ὅδε
Ἀθηναίους	adj	Ἀθηναῖος
νομίσαι	verb	νομίζω
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω
μεγίστην	adj	μέγας
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τάς	article	ὁ
τε	partic;pron	σύ;τε
ἁμαρτίας	noun	ἁμαρτία
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
τηροῦσιν	part;verb	τηρέω
ὀλίγαις	adj	ὀλίγος
ναυσὶ	noun	ναῦς
παρόντες	part	πάρειμι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ὀνόματι	noun	ὄνομα
ἐννόμῳ	adj	ἔννομος
ξυμμαχίας	noun	συμμαχία
τὸ	article	ὁ
φύσει	verb;noun	φύζω;φυσάω;φύσις;φύω
πολέμιον	verb;part;adj	πολέμιος;πολεμέω
εὐπρεπῶς	adv	εὐπρεπής
ἐς	prep	εἰς
τὸ	article	ὁ
ξυμφέρον	part;verb	συμφέρω
καθίστανται	verb	καθιστάω;καθίστημι
<g>
.
</para>
<section n="2">
πόλεμον	noun	πόλεμος
γὰρ	partic	γάρ
αἰρομένων	part	αἴρω
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
καὶ	conj	καί3;καί2;καί4;καί
ἐπαγομένων	part	ἐπάγω
αὐτούς	adj	αὐτός
<g>
,
ἄνδρας	noun	ἀνήρ
οἳ	pron;article	ὁ;ἕ;ὅς
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
ἐπικαλουμένοις	part	ἐπικαλέω
αὐτοὶ	adj	αὐτός
ἐπιστρατεύουσι	part;verb	ἐπιστρατεύω
<g>
,
κακῶς	adj;adv;verb	κακός;κακόω
τε	pron;partic	σύ;τε
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ποιούντων	part;verb	ποιέω;ποιόω
τέλεσι	noun	τέλεσις;τέλος
τοῖς	article	ὁ
οἰκείοις	verb;adj	οἰκεῖος;οἰκείω;οἰκέω;οἰκειόω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
προκοπτόντων	verb;part	προκόπτω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
εἰκός	part	εἰκός;ἔοικα
<g>
,
ὅταν	conj	ὅταν
γνῶσιν	verb;noun	γιγνώσκω;γνῶσις
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τετρυχωμένους	part	τρυχόω;τρυχόομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πλέονί	adj	πλείων
ποτε	pron;noun;partic;adj	ποτός;πότος;ποτέ2;ποτέ;πότε
στόλῳ	noun	στόλος
ἐλθόντας	part	ἔρχομαι
αὐτοὺς	adj	αὐτός
τάδε	pron	ὅδε
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
πειράσασθαι	verb	πειράω;πειράζω
ὑπὸ	prep	ὑπό
σφᾶς	adj;verb;pron	σφεῖς;σφός;σφάζω
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<chapter n="61">
</chapter>
<section n="1">
</section>
<para ed="P">
‘καίτοι
τῇ	article;adv	τῇ;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἑκάστους	adj	ἕκαστος
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
σωφρονοῦμεν	verb	σωφρονέω
<g>
,
χρὴ	noun;verb	χρῆ;χράω;χράω2;χρῆ2;χρή;χραύω
τὰ	irreg;article	ὁ;τίς
μὴ	noun;conj	μή2;μή3;μή;μής
προσήκοντα	part	προσήκω
ἐπικτωμένους	part	ἐπικτάομαι
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἠμί;ἤ2;ἦ;ἦ2;ἦ4;ἦ3;ἤ;εἰμί
τὰ	irreg;article	τίς;ὁ
ἑτοῖμα	verb;adj	ἑτοιμάζω;ἑτοῖμος
βλάπτοντας	part	βλάπτω
ξυμμάχους	adj	σύμμαχος
τε	partic;pron	σύ;τε
ἐπάγεσθαι	verb	ἐπάγω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
προσλαμβάνειν	verb	προσλαμβάνω
<g>
,
νομίσαι	verb	νομίζω
τε	pron;partic	τε;σύ
στάσιν	noun;part	στάσις;ἵστημι;στάζω
μάλιστα	adv	μάλιστα
φθείρειν	verb	φθείρω
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Σικελίαν	noun	Σικελία
<g>
,
ἧς	noun;pron	εἷς;ὅς
γε	partic	γε
οἱ	article;pron	ὁ;ἕ;ὅς
ἔνοικοι	adj;verb	ἔνοικος;ἐνοικέω
ξύμπαντες	adj	σύμπας
μὲν	partic	μέν
ἐπιβουλευόμεθα	verb	ἐπιβουλεύω
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
δὲ	partic	δέ
διέσταμεν	verb	διίστημι
<g>
.
</para>
<section n="2">
ἃ	pron;article	ὁ;ὅς
χρὴ	noun;verb	χρῆ;χράω2;χρῆ2;χραύω;χράω;χρή
γνόντας	part	γιγνώσκω
καὶ	conj	καί3;καί2;καί;καί4
ἰδιώτην	noun	ἰδιώτης
ἰδιώτῃ	noun	ἰδιώτης
καταλλαγῆναι	verb	καταλλάσσω
καὶ	conj	καί2;καί;καί3;καί4
πόλιν	noun	πόλις
πόλει	verb;noun	πόλις;πολέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
κοινῇ	adv;verb;adj	κοινῇ;κοινόω;κοινός
σῴζειν	verb	σώζω
τὴν	article	ὁ
πᾶσαν	part;adj;verb	πάσσω;πᾶς;πᾶϲ
Σικελίαν	noun	Σικελία
<g>
,
παρεστάναι	verb	παρίστημι
δὲ	partic	δέ
μηδενὶ	adj	μηδείς
ὡς	pron;adv;conj	ὡς;ὅς
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Δωριῆς	adj;noun;verb	Δώριος;Δωριεύς;Δωριάζω
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
Χαλκιδικὸν	adj	Χαλκιδικός;χαλκιδικός
τῇ	adv;article	ὁ;τῇ
Ἰάδι	noun	Ἰάς
ξυγγενείᾳ	verb	γενειάω;γενειάζω
ἀσφαλές	adj	ἀσφαλής
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ18;οὐ16;οὐ14;οὐ2;οὐ10;οὐ6;οὐ11;οὐ7;οὐ12;οὐ9;οὐ3;οὐ13;οὐ5;οὐ8;οὐ17;οὐ;οὐ4;οὐ15
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἔθνεσιν	noun	ἔθνος
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
δίχα	adv;verb;noun	δίχα;διχάς;διχάζω;διχή;διχάω
πέφυκε	verb	φύω;φύζω
<g>
,
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἑτέρου	adj	ἕτερος
ἔχθει	noun;verb	ἔχθω2;ἔχθω;ἐχθέω;ἔχθος
ἐπίασιν	verb	ἐπιάομαι;ἔπειμι2;ἐφίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Σικελίᾳ	noun	Σικελία
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
ἐφιέμενοι	part	ἐφίημι
<g>
,
ἃ	pron;article	ὁ;ὅς
κοινῇ	adj;adv;verb	κοινῇ;κοινός;κοινόω
κεκτήμεθα	verb	κτέομαι;κτάομαι
<g>
.
</section>
<section n="4">
ἐδήλωσαν	verb	δηλόω
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
τοῦ	pron;article;irreg	τις;ὁ;τίς
Χαλκιδικοῦ	adj	Χαλκιδικός;χαλκιδικός
γένους	noun	γένος
παρακλήσει	verb;noun	παρακλάομαι;παράκλησις
<g>
·
τοῖς	article	ὁ
γὰρ	partic	γάρ
οὐδεπώποτε	adv	οὐδεπώποτε
σφίσι	pron	σφεῖς
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
ξυμμαχικὸν	adj	συμμαχικός
προσβοηθήσασιν	part	προσβοηθέω
αὐτοὶ	adj	αὐτός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τῆς	article	ὁ
ξυνθήκης	noun	συνθήκη
προθύμως	adv;adj	πρόθυμος
παρέσχοντο	verb	παρέχω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
μὲν	partic	μέν
Ἀθηναίους	adj	Ἀθηναῖος
ταῦτα	adj	οὗτος
πλεονεκτεῖν	verb	πλεονεκτέω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
προνοεῖσθαι	verb	προνοέω
πολλὴ	adj	πολύς
ξυγγνώμη	noun	συγγνώμη
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οὐ	adv	οὐ14;οὐ11;οὐ3;οὐ18;οὐ5;οὐ15;οὐ17;οὐ4;οὐ8;οὐ;οὐ10;οὐ2;οὐ16;οὐ6;οὐ7;οὐ13;οὐ9;οὐ12
τοῖς	article	ὁ
ἄρχειν	verb	ἄρχω
βουλομένοις	part	βούλομαι
μέμφομαι	verb	μέμφομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῖς	article	ὁ
ὑπακούειν	verb	ὑπακούω
ἑτοιμοτέροις	adj	ἑτοῖμος
οὖσιν	part;noun	εἰμί;ὄντα
<g>
·
πέφυκε	verb	φύζω;φύω
γὰρ	partic	γάρ
τὸ	article	ὁ
ἀνθρώπειον	adj	ἀνθρώπειος
διὰ	prep;noun;adj	Δίη;δῖος;διά;Δῖα;Ζεύς;Δίον
παντὸς	adj	πᾶϲ;πᾶς
ἄρχειν	verb	ἄρχω
μὲν	partic	μέν
τοῦ	article;irreg;pron	τις;ὁ;τίς
εἴκοντος	part	εἴκω;εἴκω2
<g>
,
φυλάσσεσθαι	verb	φυλάζω;φυλάσσω
δὲ	partic	δέ
τὸ	article	ὁ
ἐπιόν	part;verb	πίνω;ἔπειμι;ἔπειμι2
<g>
.
</section>
<section n="6">
ὅσοι	adj	ὅσος
δὲ	partic	δέ
γιγνώσκοντες	part	γιγνώσκω
αὐτὰ	adj	αὐτός
μὴ	noun;conj	μή2;μής;μή;μή3
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
προσκοποῦμεν	verb	προσκοπέω;προσκόπτω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τοῦτό	adj	οὗτος
τις	irreg;pron	τίς;τις
πρεσβύτατον	adj	πρέσβυς
ἥκει	verb	ἥκω
κρίνας	part;verb	κρίνω
<g>
,
τὸ	article	ὁ
κοινῶς	adv;verb;adj	κοινόω;κοινός
φοβερὸν	adj	φοβερός
ἅπαντας	adj	ἅπας
εὖ	adv	εὖ
θέσθαι	verb	τίθημι
<g>
,
ἁμαρτάνομεν	verb	ἁμαρτάνω
<g>
.
</section>
<section n="7">
τάχιστα	adj	ταχύς
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἀπαλλαγὴ	verb;noun	ἀπαλλαγή;ἀπαλλαξείω;ἀπαλλάσσω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
γένοιτο	verb	γίγνομαι
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ξυμβαῖμεν	verb	συμβαίνω
<g>
·
οὐ	adv	οὐ;οὐ10;οὐ12;οὐ2;οὐ3;οὐ8;οὐ18;οὐ14;οὐ9;οὐ17;οὐ4;οὐ16;οὐ6;οὐ11;οὐ5;οὐ7;οὐ13;οὐ15
γὰρ	partic	γάρ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὁρμῶνται	verb	ὁρμάω;ὁρμάζω;ὁρμέω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
τῶν	article	ὁ
ἐπικαλεσαμένων	part	ἐπικαλέω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
οὕτως	adv	οὕτως
οὐ	adv	οὐ10;οὐ12;οὐ13;οὐ2;οὐ7;οὐ17;οὐ8;οὐ9;οὐ3;οὐ4;οὐ16;οὐ;οὐ6;οὐ14;οὐ5;οὐ11;οὐ18;οὐ15
πόλεμος	noun	πόλεμος
πολέμῳ	noun	πόλεμος
<g>
,
εἰρήνῃ	noun;verb	εἰρήνη;εἰρηνέω
δὲ	partic	δέ
διαφοραὶ	noun	διαφορά
ἀπραγμόνως	adv	ἀπράγμων
παύονται	verb	παύω
<g>
,
οἵ	pron;article	ὅς;ἕ;ὁ
τ’	partic;pron	σύ;τε
ἐπίκλητοι	adj	ἐπίκλητος
εὐπρεπῶς	adv	εὐπρεπής
ἄδικοι	verb;adj	ἀδικέω;ἄδικος
ἐλθόντες	part	ἔρχομαι
εὐλόγως	adv;adj	εὔλογος
ἄπρακτοι	verb;adj	ἄπρακτος;ἀπρακτέω
ἀπίασιν	verb	ἀφίημι;ἄπειμι2
<g>
.
</section>
<chapter n="62">
</chapter>
<section n="1">
</section>
<para ed="P">
‘καὶ
τὸ	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τοσοῦτον	adj	τοσοῦτος
ἀγαθὸν	adj	ἀγαθός
εὖ	adv	εὖ
βουλευομένοις	part	βουλεύω
εὑρίσκεται	verb	εὑρίσκω
<g>
·
</para>
<section n="2">
τὴν	article	ὁ
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ὁμολογουμένην	part	ὁμολογέω
ἄριστον	noun;adj	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
πῶς	pron;adv;partic	πῶς;πως
οὐ	adv	οὐ4;οὐ2;οὐ6;οὐ17;οὐ9;οὐ15;οὐ8;οὐ11;οὐ18;οὐ14;οὐ3;οὐ13;οὐ5;οὐ10;οὐ7;οὐ16;οὐ;οὐ12
χρὴ	verb;noun	χρῆ2;χρή;χράω2;χραύω;χράω;χρῆ
καὶ	conj	καί2;καί4;καί;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ποιήσασθαι	verb	ποιέω
<g>
;
ἢ	verb;exclam;adv;conj	εἰμί;ἤ2;ἦ2;ἦ;ἠμί;ἦ3;ἤ;ἦ4
δοκεῖτε	verb	δοκέω
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τῴ	pron;adv;irreg;article	ὁ;τῷ;τις;τίς
τι	irreg;pron	τις;τίς
ἔστιν	verb	εἰμί
ἀγαθὸν	adj	ἀγαθός
ἢ	verb;conj;adv;exclam	ἤ;ἦ2;εἰμί;ἠμί;ἦ;ἤ2;ἦ3;ἦ4
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
τῳ	irreg;article;adv;pron	τίς;τῷ;τις;ὁ
τὰ	article;irreg	ὁ;τίς
ἐναντία	adj	ἐναντίος
<g>
,
οὐχ	adv	οὐ6;οὐ4;οὐ11;οὐ2;οὐ15;οὐ16;οὐ;οὐ14;οὐ7;οὐ13;οὐ12;οὐ3;οὐ9;οὐ5;οὐ10;οὐ18;οὐ17;οὐ8
ἡσυχίαν	noun	ἡσυχία
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;adv;conj;exclam	ἠμί;ἤ2;ἦ2;ἦ4;εἰμί;ἤ;ἦ;ἦ3
πόλεμον	noun	πόλεμος
τὸ	article	ὁ
μὲν	partic	μέν
παῦσαι	verb	παύω
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἑκατέρῳ	adj	ἑκάτερος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ξυνδιασῶσαι	verb	συνδιασῴζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
τιμὰς	verb;noun	τιμή;τιμάω
καὶ	conj	καί4;καί2;καί;καί3
λαμπρότητας	noun	λαμπρότης
ἀκινδυνοτέρας	adj	ἀκίνδυνος
ἔχειν	verb	ἔχω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
,
ἄλλα	adj;adv	ἄλλος;ἀλλά
τε	pron;partic	τε;σύ
ὅσα	adj	ὅσος
ἐν	verb;prep	εἰς;εἰμί;ἐν
μήκει	noun	μῆκος
λόγων	part;verb;noun	λογάω;λόγος;λογόω
ἄν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
τις	pron;irreg	τις;τίς
διέλθοι	verb	διέρχομαι
<g>
,
ὥσπερ	adv	ὥσπερ
περὶ	prep	περί
τοῦ	irreg;pron;article	ὁ;τις;τίς
πολεμεῖν	verb	πολεμέω
<g>
;
ἃ	article;pron	ὁ;ὅς
χρὴ	noun;verb	χράω;χράω2;χρῆ;χρῆ2;χραύω;χρή
σκεψαμένους	part	σκέπτομαι
μὴ	conj;noun	μής;μή2;μή;μή3
τοὺς	article	ὁ
ἐμοὺς	adj	ἐμός
λόγους	noun;verb	λόγος;λογόω
ὑπεριδεῖν	verb	εἶδον;ἰδέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
αὑτοῦ	adj	ἑαυτοῦ
τινὰ	pron;irreg	τίς;τις
σωτηρίαν	noun	σωτηρία
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἀπ’	prep;noun	Ἀπις;ἄπιος;ἀπό;ἄπαις;Ἆπις
αὐτῶν	adj	αὐτός
προϊδεῖν	verb	προεῖδον
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
βεβαίως	adv;verb;adj	βεβαιόω;βέβαιος
τι	pron;irreg	τις;τίς
ἢ	exclam;conj;adv;verb	ἦ;ἤ2;ἦ2;εἰμί;ἤ;ἦ3;ἠμί;ἦ4
τῷ	article;pron;adv;irreg	τίς;ὁ;τις;τῷ
δικαίῳ	adj	δίκαιος
ἢ	exclam;conj;adv;verb	ἤ;ἠμί;ἦ4;ἦ;ἦ3;εἰμί;ἤ2;ἦ2
βίᾳ	verb;noun	βιάζω;βιάω;βία
πράξειν	verb	πράσσω
οἴεται	verb	οἴομαι
<g>
,
τῷ	irreg;adv;article;pron	ὁ;τις;τίς;τῷ
παρ’	noun;adj;prep	πηρός;παρά;Πάρις;Πάρος
ἐλπίδα	noun	ἐλπίς
μὴ	conj;noun	μή3;μή2;μής;μή
χαλεπῶς	adj;adv	χαλεπός
σφαλλέσθω	verb	σφάλλω
<g>
,
γνοὺς	part	γιγνώσκω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
πλείους	adj	πλείων;πλέως
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
καὶ	conj	καί2;καί;καί3;καί4
τιμωρίαις	noun	τιμωρία
μετιόντες	part	μέτειμι;μέτειμι2
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
καὶ	conj	καί3;καί2;καί;καί4
ἐλπίσαντες	part	ἐλπίζω
ἕτεροι	adj	ἕτερος
δυνάμει	noun	δύναμις
τινὶ	irreg;pron	τις;τίς
πλεονεκτήσειν	verb	πλεονεκτέω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
οὐχ	adv	οὐ3;οὐ6;οὐ7;οὐ13;οὐ10;οὐ11;οὐ14;οὐ17;οὐ;οὐ2;οὐ8;οὐ9;οὐ15;οὐ18;οὐ12;οὐ5;οὐ16;οὐ4
ὅσον	adj	ὅσος
οὐκ	adv	οὐ;οὐ8;οὐ9;οὐ14;οὐ2;οὐ10;οὐ7;οὐ18;οὐ11;οὐ5;οὐ3;οὐ16;οὐ17;οὐ15;οὐ4;οὐ13;οὐ6;οὐ12
ἠμύναντο	verb	ἀμύνω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἐσώθησαν	part;verb	σώζω;εἰσωθέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀντὶ	prep	ἀντί
τοῦ	article;pron;irreg	τίς;τις;ὁ
πλέον	verb;adj;part	πλέως;πλέω;πλέος;πλείων
ἔχειν	verb	ἔχω
προσκαταλιπεῖν	verb	προσκαταλείπω
τὰ	irreg;article	ὁ;τίς
αὑτῶν	adj	ἑαυτοῦ
ξυνέβη	verb	συμβαίνω
<g>
.
</section>
<section n="4">
τιμωρία	noun	τιμωρία
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ14;οὐ;οὐ16;οὐ9;οὐ12;οὐ15;οὐ3;οὐ5;οὐ6;οὐ2;οὐ18;οὐ7;οὐ17;οὐ11;οὐ4;οὐ13;οὐ8
εὐτυχεῖ	adj;verb	εὐτυχής;εὐτυχέω
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί;καί2;καί3;καί4
ἀδικεῖται	verb	ἀδικέω
<g>
·
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἰσχὺς	noun	ἰσχύς
βέβαιον	adj	βέβαιος
<g>
,
διότι	conj	διότι
καὶ	conj	καί;καί2;καί4;καί3
εὔελπι	noun	εὔελπις
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
ἀστάθμητον	adj	ἀστάθμητος
τοῦ	pron;article;irreg	τίς;ὁ;τις
μέλλοντος	part	μέλλω
ὡς	adv;pron;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
κρατεῖ	adj;verb;noun	κρατύς;κρατέω;κράτος
<g>
,
πάντων	adj	πᾶϲ;πᾶς
τε	partic;pron	σύ;τε
σφαλερώτατον	adj	σφαλερός
ὂν	part	εἰμί
ὅμως	verb;adv;conj;adj	ὁμῶς;ὁμός;ὅμως;ὁμόω
καὶ	conj	καί2;καί3;καί;καί4
χρησιμώτατον	adj	χρήσιμος
φαίνεται	verb	φαίνω
<g>
·
ἐξ	prep	ἐξ;ἐκ
ἴσου	verb;adj	ἴσος;ἰσόω
γὰρ	partic	γάρ
δεδιότες	part	δείδω
προμηθίᾳ	noun	προμήθεια
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπ’	prep	ἐπί;ἐπί2
ἀλλήλους	adj	ἀλλήλων
ἐρχόμεθα	verb	ἔρχομαι
<g>
.
</section>
<chapter n="63">
</chapter>
<section n="1">
‘καὶ
νῦν	adv	νῦν;νῦν2
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἀφανοῦς	adj	ἀφανής;ἄφανος
τε	partic;pron	σύ;τε
τούτου	adj	οὗτος
διὰ	prep;noun;adj	Δίη;Δίον;διά;Δῖα;δῖος;Ζεύς
τὸ	article	ὁ
ἀτέκμαρτον	adj	ἀτέκμαρτος
δέος	noun	δέος;Δεύς
καὶ	conj	καί2;καί3;καί4;καί
διὰ	prep;noun;adj	δῖος;Δίον;Δίη;Δῖα;Ζεύς;διά
τὸ	article	ὁ
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη

φοβεροὺς	adj	φοβερός
παρόντας	part	πάρειμι
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
κατ’	prep;adj	κατά2;κάτος;κατά
ἀμφότερα	adj	ἀμφότερος
ἐκπλαγέντες	part	ἐκπλήσσω;ἐκπλάσσω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
ἐλλιπὲς	verb;adj	ἐλλιπής;ἐλλείπω
τῆς	article	ὁ
γνώμης	noun	γνώμη
<g>
,
ὧν	pron	ὅς
ἕκαστός	adj	ἕκαστος
τι	pron;irreg	τίς;τις
ᾠήθημεν	verb	οἰάω;οἴομαι
πράξειν	verb	πράσσω
<g>
,
ταῖς	article	ὁ
κωλύμαις	noun	κωλύμη
ταύταις	adj	οὗτος
ἱκανῶς	verb;adv;adj	ἱκανός;ἱκανόω
νομίσαντες	part	νομίζω
εἰρχθῆναι	verb	ἔργω
<g>
,
τοὺς	article	ὁ
ἐφεστῶτας	part	ἐφίστημι
πολεμίους	adj	πολέμιος
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἀποπέμπωμεν	verb	ἀποπέμπω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
αὐτοὶ	adj	αὐτός
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἐς	prep	εἰς
ἀίδιον	adj	ἀίδιος
ξυμβῶμεν	verb	συμβαίνω
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δὲ	partic	δέ
μή	noun;conj	μή;μής;μή2;μή3
<g>
,
χρόνον	noun	χρόνος
ὡς	conj;pron;adv	ὅς;ὡς
πλεῖστον	adj	πλεῖστος
σπεισάμενοι	part	σπένδω
τὰς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
διαφορὰς	noun	διαφορά
ἐς	prep	εἰς
αὖθις	adv	αὖθις
ἀναβαλώμεθα	verb	ἀναβάλλω
<g>
.
</section>
<section n="2">
τὸ	article	ὁ
ξύμπαν	adj	σύμπας
τε	partic;pron	τε;σύ
δὴ	noun;verb;partic	δέω2;δέω;Δεύς;δεῖ;δή
γνῶμεν	verb	γιγνώσκω
πειθόμενοι	part	πείθω
μὲν	partic	μέν
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
πόλιν	noun	πόλις
ἕξοντες	part	ἔχω
ἕκαστος	adj	ἕκαστος
ἐλευθέραν	adj	ἐλεύθερος
<g>
,
ἀφ’	noun;prep	ἄπιος;Ἀπις;ἀπό;Ἆπις;ἄπαις
ἧς	pron;noun	εἷς;ὅς
αὐτοκράτορες	noun	αὐτοκράτωρ
ὄντες	part	εἰμί
τὸν	article	ὁ
εὖ	adv	εὖ
καὶ	conj	καί;καί2;καί3;καί4
κακῶς	adv;adj;verb	κακός;κακόω
δρῶντα	part	δράω;δράω2
ἐξ	prep	ἐκ;ἐξ
ἴσου	verb;adj	ἴσος;ἰσόω
ἀρετῇ	verb;noun	ἀρετή;ἀρετάω
ἀμυνούμεθα	verb	ἀμύνω
<g>
·
ἢν	exclam;conj;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
δ’	partic	δέ
ἀπιστήσαντες	part	ἀπιστέω
ἄλλοις	adj	ἄλλος
ὑπακούσωμεν	verb	ὑπακούω
<g>
,
οὐ	adv	οὐ7;οὐ12;οὐ13;οὐ11;οὐ15;οὐ9;οὐ5;οὐ3;οὐ;οὐ6;οὐ14;οὐ10;οὐ17;οὐ8;οὐ18;οὐ2;οὐ16;οὐ4
περὶ	prep	περί
τοῦ	article;pron;irreg	τίς;ὁ;τις
τιμωρήσασθαί	verb	τιμωρέω
τινα	pron;irreg	τις;τίς
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
ἄγαν	noun;part;verb;adv	ἀγάζω;ἄγη2;ἀγάω;ἀγή2;ἀγή;ἄγη;ἄγαν
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τύχοιμεν	verb	τυγχάνω
<g>
,
φίλοι	verb;adj	φιλέω;φίλος;φιλόω
μὲν	partic	μέν
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
τοῖς	article	ὁ
ἐχθίστοις	adj	ἔχθιστος
<g>
,
διάφοροι	adj;verb	διαφορέω;διάφορος
δὲ	partic	δέ
οἷς	pron	ὅς
οὐ	adv	οὐ14;οὐ16;οὐ17;οὐ2;οὐ13;οὐ15;οὐ7;οὐ8;οὐ18;οὐ10;οὐ12;οὐ4;οὐ5;οὐ;οὐ9;οὐ6;οὐ11;οὐ3
χρὴ	verb;noun	χράω2;χρῆ2;χραύω;χράω;χρῆ;χρή
κατ’	adj;prep	κατά;κατά2;κάτος
ἀνάγκην	noun	ἀνάγκη
γιγνοίμεθα	verb	γίγνομαι
<g>
.
</section>
<chapter n="64">
</chapter>
<section n="1">
‘καὶ
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί3;καί;καί4;καί2
ἀρχόμενος	part	ἄρχω
εἶπον	noun;part;verb	εἶπον;εἶπος
<g>
,
πόλιν	noun	πόλις
τε	partic;pron	σύ;τε
μεγίστην	adj	μέγας
παρεχόμενος	part	παρέχω
καὶ	conj	καί2;καί3;καί;καί4
ἐπιών	noun;part	ἔπος;ἔπειμι2;ἔπειμι
τῳ	article;irreg;pron;adv	τῷ;τις;ὁ;τίς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;adv;exclam;verb	εἰμί;ἠμί;ἦ3;ἦ;ἤ2;ἦ2;ἦ4;ἤ
ἀμυνούμενος	part	ἀμύνω
ἀξιῶ	noun;verb;adj	ἀξιάω;Ἀξιός;ἄγνυμι;ἀξιόω;ἄγω;ἄξιος
προιδόμενος	part	προεῖδον
αὐτῶν	adj	αὐτός
ξυγχωρεῖν	verb	συγχωρέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μὴ	noun;conj	μή;μή2;μή3;μής
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
οὕτω	adv	οὕτως
κακῶς	adv;verb;adj	κακόω;κακός
δρᾶν	verb;part	δράω2;δράω
ὥστε	adv	ὥστε
αὐτὸς	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
πλείω	verb;adj	πλείων;πλέω;πλέως
βλάπτεσθαι	verb	βλάπτω
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
μωρίᾳ	noun	μωρία
φιλονικῶν	part;adj	φιλόνεικος;φιλονεικέω;φιλόνικος;φιλονικέω
ἡγεῖσθαι	verb	ἡγέομαι
τῆς	article	ὁ
τε	partic;pron	τε;σύ
οἰκείας	adj	οἰκεῖος
γνώμης	noun	γνώμη
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
αὐτοκράτωρ	noun	αὐτοκράτωρ
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί4;καί
ἧς	noun;pron	ὅς;εἷς
οὐκ	adv	οὐ12;οὐ14;οὐ3;οὐ15;οὐ8;οὐ16;οὐ6;οὐ13;οὐ2;οὐ5;οὐ10;οὐ;οὐ18;οὐ9;οὐ7;οὐ17;οὐ11;οὐ4
ἄρχω	verb;noun	ἀρχός;ἄρχω
τύχης	noun	τύχη
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὅσον	adj	ὅσος
εἰκὸς	part	ἔοικα;εἰκός
ἡσσᾶσθαι	verb	ἡσσάομαι
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
δικαιῶ	verb;adj	δικαιόω;δίκαιος
ταὐτό	adj	αὐτός
μοι	pron	ἐγώ
ποιῆσαι	verb	ποιέω
<g>
,
ὑφ’	verb;prep;noun	ὑπό;ὑφάζω;ὑφή;ὑφάω
ὑμῶν	adj;pron	σύ;ὑμός
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
μὴ	conj;noun	μή2;μή3;μής;μή
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
τοῦτο	adj	οὗτος
παθεῖν	verb	πάσχω
<g>
.
</section>
<section n="3">
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
οἰκείων	adj;part;verb	οἰκεῖος;οἰκειόω;οἰκείω;οἰκέω
ἡσσᾶσθαι	verb	ἡσσάομαι
<g>
,
ἢ	conj;exclam;verb;adv	ἠμί;ἦ3;εἰμί;ἦ4;ἦ2;ἤ;ἤ2;ἦ
Δωριᾶ	verb;noun;adj	Δωριεύς;Δώριος;Δωριάζω
τινὰ	irreg;pron	τις;τίς
Δωριῶς	adv;noun;adj	Δωριεύς;Δώριος
ἢ	exclam;verb;adv;conj	ἤ2;ἦ4;εἰμί;ἦ;ἤ;ἠμί;ἦ2;ἦ3
Χαλκιδέα
τῶν	article	ὁ
ξυγγενῶν	adj	συγγενής
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ξύμπαν	adj	σύμπας
γείτονας	noun	γείτων
ὄντας	part	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
ξυνοίκους	adj	σύνοικος
μιᾶς	adj	εἷς
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί3;καί;καί2;καί4
περιρρύτου	adj	περίρρυτος
καὶ	conj	καί;καί3;καί2;καί4
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
ἓν	part;verb;noun	ἵημι;εἷς
κεκλημένους	part	καλέω
Σικελιώτας	noun	Σικελιώτης
<g>
·
οἳ	article;pron	ἕ;ὅς;ὁ
πολεμήσομέν	verb	πολεμέω
τε	pron;partic	τε;σύ
<g>
,
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
<g>
,
ὅταν	conj	ὅταν
ξυμβῇ	verb	συμβαίνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ξυγχωρησόμεθά	verb	συγχωρέω
γε	partic	γε
πάλιν	adv	πάλιν
καθ’	adv;prep;adj	καθό;κατά;κατά2;καθά;κάτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
λόγοις	noun;verb	λογόω;λόγος;λογάω
κοινοῖς	verb;adj	κοινόω;κοινός
χρώμενοι	part	χραύω;χράομαι;χράω2;χράω
<g>
·
</section>
<section n="4">
τοὺς	article	ὁ
δὲ	partic	δέ
ἀλλοφύλους	adj	ἀλλόφυλος
ἐπελθόντας	part	ἐπέρχομαι
ἁθρόοι	adj	ἀθρόος
αἰεί	adv	ἀεί
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
σωφρονῶμεν	verb	σωφρονέω
<g>
,
ἀμυνούμεθα	verb	ἀμύνω
<g>
,
εἴπερ	conj	εἴπερ
καὶ	conj	καί;καί3;καί4;καί2
καθ’	adv;adj;prep	κάτος;κατά;κατά2;καθό;καθά
ἑκάστους	adj	ἕκαστος
βλαπτόμενοι	part	βλάπτω
ξύμπαντες	adj	σύμπας
κινδυνεύομεν	verb	κινδυνεύω
<g>
·
ξυμμάχους	adj	σύμμαχος
δὲ	partic	δέ
οὐδέποτε	adv	οὐδέποτε
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ἐπαξόμεθα	verb	ἐπάγω;ἐπάγνυμι
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
διαλλακτάς	noun	διαλλακτής
<g>
.
</section>
<section n="5">
τάδε	pron	ὅδε
γὰρ	partic	γάρ
ποιοῦντες	part	ποιόω;ποιέω
ἔν	verb;prep	ἐν;εἰμί;εἰς
τε	pron;partic	σύ;τε
τῷ	pron;irreg;adv;article	ὁ;τίς;τῷ;τις
παρόντι	part	πάρειμι
δυοῖν	numeral	δύο
ἀγαθοῖν	adj	ἀγαθός
οὐ	adv	οὐ11;οὐ10;οὐ;οὐ9;οὐ16;οὐ17;οὐ3;οὐ6;οὐ7;οὐ12;οὐ2;οὐ15;οὐ8;οὐ5;οὐ14;οὐ4;οὐ13;οὐ18
στερήσομεν	verb	στερέω
τὴν	article	ὁ
Σικελίαν	noun	Σικελία
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
τε	pron;partic	σύ;τε
ἀπαλλαγῆναι	verb	ἀπαλλαξείω;ἀπαλλάσσω
καὶ	conj	καί4;καί;καί3;καί2
οἰκείου	adj;verb	οἰκεῖος;οἰκέω;οἰκείω;οἰκειόω
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
καθ’	adj;prep;adv	καθό;καθά;κατά2;κάτος;κατά
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἐλευθέραν	adj	ἐλεύθερος
νεμούμεθα	verb	νέμω
καὶ	conj	καί4;καί2;καί3;καί
ὑπὸ	prep	ὑπό
ἄλλων	adj	ἄλλος
ἧσσον	adj	ἥσσων
ἐπιβουλευομένην	part	ἐπιβουλεύω
<g>
.
<g>
’
</section>
<chapter n="65">
</chapter>
<section n="1">
</section>
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ἑρμοκράτους
εἰπόντος	part	εἶπον
πειθόμενοι	part	πείθω
οἱ	pron;article	ἕ;ὁ;ὅς
Σικελιῶται	noun	Σικελιώτης
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
κατὰ	prep;adj	κάτος;κατά;κατά2
σφᾶς	adj;pron;verb	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
ξυνηνέχθησαν	verb	συμφέρω
γνώμῃ	noun	γνώμη
ὥστε	adv	ὥστε
ἀπαλλάσσεσθαι	verb	ἀπαλλαξείω;ἀπαλλάσσω
τοῦ	irreg;pron;article	ὁ;τίς;τις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
ἔχοντες	part	ἔχω
ἃ	pron;article	ὅς;ὁ
ἕκαστοι	adj	ἕκαστος
ἔχουσι	verb;part	ἔχω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
Καμαριναίοις
Μοργαντίνην
εἶναι	verb	εἰμί
ἀργύριον	noun	ἀργύριον
τακτὸν	adj	τακτός
τοῖς	article	ὁ
Συρακοσίοις
ἀποδοῦσιν	verb;part	ἀποδέω;ἀποδέω2;ἀποδίδωμι
<g>
·
</para>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ξύμμαχοι	verb	συμμαχέω
παρακαλέσαντες	part	παρακαλέω
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τέλει	verb;noun	τέλος;τελέω;τέλλω
ὄντας	part	εἰμί
εἶπον	noun;part;verb	εἶπον;εἶπος
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ξυμβήσονται	verb	συμβαίνω
καὶ	conj	καί;καί3;καί2;καί4
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
ἔσονται	verb	εἰμί
κἀκείνοις	adj	ἐκεῖνος
κοιναί	adj;verb	κοινόω;κοινός
<g>
.
ἐπαινεσάντων	part;verb	ἐπαινέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἐποιοῦντο	verb	ποιόω;ποιέω
τὴν	article	ὁ
ὁμολογίαν	noun	ὁμολογία
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀπέπλευσαν	verb	ἀποπλέω
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐκ	prep	ἐκ
Σικελίας	noun	Σικελία
<g>
.
</section>
<section n="3">
ἐλθόντας	part	ἔρχομαι
δὲ	partic	δέ
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
οἱ	pron;article	ὅς;ἕ;ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
μὲν	partic	μέν
φυγῇ	noun;verb	φεύγω;φυγή
ἐζημίωσαν	verb	ζημιόω
<g>
,
Πυθόδωρον
καὶ	conj	καί4;καί2;καί;καί3
Σοφοκλέα
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
τρίτον	adj	τρίτος
Εὐρυμέδοντα	noun	Εὐρυμέδων;εὐρυμέδων
χρήματα	noun	χρῆμα
ἐπράξαντο	verb	πράσσω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
ἐν	prep;verb	εἰμί;εἰς;ἐν
Σικελίᾳ	noun	Σικελία
καταστρέψασθαι	verb	καταστρέφω
δώροις	verb;noun	δῶρον;δωρέω
πεισθέντες	part	πείθω
ἀποχωρήσειαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="4">
οὕτω	adv	οὕτως
τῇ	adv;article	ὁ;τῇ
[τε]	pron;partic	σύ;τε
παρούσῃ	part	πάρειμι;παρόω
εὐτυχίᾳ	noun	εὐτυχία
χρώμενοι	part	χράω;χράω2;χραύω;χράομαι
ἠξίουν	verb	ἐξιόω;ἀξιόω
σφίσι	pron	σφεῖς
μηδὲν	adj	μηδείς
ἐναντιοῦσθαι	verb	ἐναντιόομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	ὁ;τίς
δυνατὰ	noun;adj	δυνάτης;δυνατός
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἴσῳ	adj;verb	ἴσος;ἰσάζω
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	τίς;ὁ
ἀπορώτερα	adj	ἄπορος
μεγάλῃ	adj	μέγας
τε	partic;pron	τε;σύ
ὁμοίως	adj;verb;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
καὶ	conj	καί;καί4;καί3;καί2
ἐνδεεστέρᾳ	adj	ἐνδεής
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
κατεργάζεσθαι	verb	κατεργάζομαι
<g>
.
αἰτία	adj;noun	αἰτία;αἴτιος
δ’	partic	δέ
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
ἡ	pron;adv;article	ὅς;ὁ;ἧ
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
λόγον	noun	λόγος
τῶν	article	ὁ
πλεόνων	adj;part	πλείων;πλεονάζω
εὐπραγία	noun	εὐπραγία
αὐτοῖς	adj	αὐτός
ὑποτιθεῖσα	part	ὑποτίθημι
ἰσχὺν	noun	ἰσχύς
τῆς	article	ὁ
ἐλπίδος	noun	ἐλπίς
<g>
.
</section>
<chapter n="66">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;irreg;article	τίς;τις;ὁ
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
θέρους	noun	θέρος
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
οἱ	pron;article	ὅς;ἕ;ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
πιεζόμενοι	part	πιέζω
ὑπό	prep	ὑπό
τε	pron;partic	τε;σύ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τῷ	article;irreg;adv;pron	τίς;τις;ὁ;τῷ
πολέμῳ	noun	πόλεμος
<g>
,
αἰεὶ	adv	ἀεί
κατὰ	adj;prep	κάτος;κατά;κατά2
ἔτος	adv;noun	ἔτος;ἐτός
ἕκαστον	adj	ἕκαστος
δὶς	adv	δίς
ἐσβαλλόντων	verb;part	εἰσβάλλω
πανστρατιᾷ	noun	πανστρατιά
ἐς	prep	εἰς
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
φυγάδων	noun	φυγάς
τῶν	article	ὁ
ἐκ	prep	ἐκ
Πηγῶν	noun;part;adj	πηγή;πηγός;πηγάζω;πήγνυμι
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
στασιασάντων	verb;part	στασιάζω
ἐκπεσόντες	part	ἐκπίτνω
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
πλήθους	noun	πλῆθος
χαλεποὶ	adj	χαλεπός
ἦσαν	verb	ἀσάω;εἰμί
λῃστεύοντες	part	λῃστεύω
<g>
,
ἐποιοῦντο	verb	ποιόω;ποιέω
λόγους	verb;noun	λογόω;λόγος
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀλλήλοις	adj	ἀλλήλων
ὡς	pron;conj;adv	ὅς;ὡς
χρὴ	noun;verb	χραύω;χράω;χρῆ2;χρή;χράω2;χρῆ
δεξαμένους	part	δείκνυμι;δέχομαι
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
μὴ	noun;conj	μής;μή;μή2;μή3
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
τὴν	article	ὁ
πόλιν	noun	πόλις
φθείρειν	verb	φθείρω
<g>
.
</para>
<section n="2">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
φίλοι	verb;adj	φίλος;φιλόω;φιλέω
τῶν	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
τὸν	article	ὁ
θροῦν	verb;part;noun	θρέω;θρόος
αἰσθόμενοι	part	αἰσθάνομαι
φανερῶς	verb;adj;adv	φανερόω;φανερός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;adv;verb;exclam	ἦ4;ἤ2;ἠμί;ἤ;ἦ2;ἦ3;ἦ;εἰμί
πρότερον	adj	πρότερος
καὶ	conj	καί;καί2;καί4;καί3
αὐτοὶ	adj	αὐτός
ἠξίουν	verb	ἐξιόω;ἀξιόω
τούτου	adj	οὗτος
τοῦ	irreg;article;pron	τις;τίς;ὁ
λόγου	noun;verb	λόγος;λογάω;λογόω
ἔχεσθαι	verb	ἔχω
<g>
.
</section>
<section n="3">
γνόντες	part	γιγνώσκω
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
τοῦ	irreg;pron;article	τις;τίς;ὁ
δήμου	verb;noun	δῆμος;δημός;δημόομαι
προστάται	noun;verb	προστάτης;προσστάζω
οὐ	adv	οὐ6;οὐ14;οὐ10;οὐ13;οὐ16;οὐ17;οὐ;οὐ3;οὐ8;οὐ2;οὐ9;οὐ12;οὐ11;οὐ4;οὐ18;οὐ7;οὐ15;οὐ5
δυνατὸν	adj;verb	δύω2;δυνατός
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
ἐσόμενον	part	εἰμί
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κακῶν	adj;verb;noun;part	κάκη;κακόω;κακός
μετὰ	prep	μετά
σφῶν	adj;pron;part	σφεῖς;σφός;σφάζω
καρτερεῖν	verb	καρτερέω
<g>
,
ποιοῦνται	verb	ποιέω;ποιόω
λόγους	noun;verb	λογόω;λόγος
δείσαντες	part	δείδω
πρὸς	prep	πρός
τοὺς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
στρατηγούς	noun	στρατηγός
<g>
,
Ἱπποκράτη	verb;noun	ἱπποκρατέω;Ἱπποκράτης
τε	partic;pron	τε;σύ
τὸν	article	ὁ
Ἀρίφρονος	adj	ἀρίφρων
καὶ	conj	καί;καί2;καί4;καί3
Δημοσθένη
τὸν	article	ὁ
Ἀλκισθένους
<g>
,
βουλόμενοι	part	βούλομαι
ἐνδοῦναι	verb	ἐνδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί3;καί;καί2;καί4
νομίζοντες	part	νομίζω
ἐλάσσω	verb;adj	λάζω;λάζομαι;ἐλάσσων;ἐλασσόω;ἐλαύνω
σφίσι	pron	σφεῖς
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
ἢ	adv;verb;conj;exclam	ἦ;ἦ3;ἤ;ἠμί;ἦ2;ἦ4;εἰμί;ἤ2
τοὺς	article	ὁ
ἐκπεσόντας	part	ἐκπίτνω
ὑπὸ	prep	ὑπό
σφῶν	adj;part;pron	σφεῖς;σφός;σφάζω
κατελθεῖν	verb	κατέρχομαι
<g>
.
ξυνέβησάν	verb	συμβαίνω
τε	pron;partic	σύ;τε
πρῶτα	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
μακρὰ	noun;adj	μακρός;μάκρα;μάκρος
τείχη	noun;verb	τειχέω;τεῖχος
ἑλεῖν	verb	αἱρέω
Ἀθηναίους	adj	Ἀθηναῖος
（
ἦν	verb;exclam;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
δὲ	partic	δέ
σταδίων	noun;adj	στάδιος;σταδίη;στάδιον
μάλιστα	adv	μάλιστα
ὀκτὼ	numeral	ὀκτώ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Νίσαιαν
τὸν	article	ὁ
λιμένα	noun	λιμήν
αὐτῶν	adj	αὐτός
）
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	conj;noun	μής;μή2;μή3;μή
ἐπιβοηθήσωσιν	verb	ἐπιβοηθέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Νισαίας
οἱ	pron;article	ὅς;ὁ;ἕ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
αὐτοὶ	adj	αὐτός
μόνοι	verb;adj	μόνος;μονόω
ἐφρούρουν	verb	φρουρέω
βεβαιότητος	noun	βεβαιότης
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
Μεγάρων	noun	Μέγαρα2;μέγαρον;Μέγαρα
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
ἄνω	verb;adv;adj	ἄνω;ἀνάζω;ἀνίημι;ἀνέω;ἄνω2;ἄνοος
πόλιν	noun	πόλις
πειρᾶσθαι	verb	πείρω;πειράζω;πειράω
ἐνδοῦναι	verb	ἐνδίδωμι
<g>
·
ῥᾷον	part;adj;verb	ῥᾴδιος;ῥαίω
δ’	partic	δέ
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἔμελλον	verb	μέλλω
προσχωρήσειν	verb	προσχωρέω
τούτου	adj	οὗτος
γεγενημένου	part	γίγνομαι
<g>
.
</section>
<chapter n="67">
</chapter>
<section n="1">
</section>
<para ed="P">
οἱ	pron;article	ὅς;ἕ;ὁ
οὖν	partic	οὖν
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐπειδὴ	conj	ἐπεί
ἀπό	prep	ἀπό
τε	pron;partic	τε;σύ
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
λόγων	verb;part;noun	λογάω;λόγος;λογόω
παρεσκεύαστο	verb	παρασκευάζω
ἀμφοτέροις	adj	ἀμφότερος
<g>
,
ὑπὸ	prep	ὑπό
νύκτα	noun	νύξ
πλεύσαντες	part	πλέω
ἐς	prep	εἰς
Μινῴαν	adj	Μινώιος
τὴν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
νῆσον	noun;verb;part	νέω4;νῆσος;νέω;νέω3;νέω2
ὁπλίταις	noun	ὁπλίτης
ἑξακοσίοις	adj	ἑξακόσιοι
<g>
,
ὧν	pron	ὅς
Ἱπποκράτης	noun;verb	ἱπποκρατέω;Ἱπποκράτης
ἦρχεν	verb	ἄρχω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ὀρύγματι	noun	ὄρυγμα
ἐκαθέζοντο	verb	καθέζομαι
<g>
,
ὅθεν	adv	ὅθεν
ἐπλίνθευον	verb	πλινθεύω
τὰ	article;irreg	ὁ;τίς
τείχη	verb;noun	τειχέω;τεῖχος
καὶ	conj	καί;καί4;καί2;καί3
ἀπεῖχεν	verb	ἀπέχω
οὐ	adv	οὐ16;οὐ3;οὐ4;οὐ11;οὐ12;οὐ13;οὐ9;οὐ6;οὐ17;οὐ8;οὐ7;οὐ10;οὐ2;οὐ15;οὐ18;οὐ14;οὐ;οὐ5
πολύ	adj	πολύς
<g>
·
</para>
<section n="2">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
μετὰ	prep	μετά
τοῦ	irreg;article;pron	τίς;τις;ὁ
Δημοσθένους
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἑτέρου	adj	ἕτερος
στρατηγοῦ	verb;noun	στρατηγός;στρατηγέω
Πλαταιῆς	noun	Πλάταια
τε	pron;partic	σύ;τε
ψιλοὶ	verb;adj	ψιλόω;ψιλόω2;ψιλός
καὶ	conj	καί4;καί3;καί2;καί
ἕτεροι	adj	ἕτερος
περίπολοι	adj;verb	περίπολος;περιπολέω
ἐνήδρευσαν	verb	ἐνεδρεύω
ἐς	prep	εἰς
τὸ	article	ὁ
Ἐνυάλιον	noun	Ἐνυάλιος
<g>
,
ὅ	article;pron	ὅς;ὁ
ἐστιν	verb	εἰμί
ἔλασσον	part;verb;adj	ἐλαύνω;ἐλάσσων
ἄπωθεν	adv	ἄπωθεν
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
οὐδεὶς	adj	οὐδείς
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
μὴ	noun;conj	μής;μή3;μή2;μή
οἱ	article;pron	ὁ;ὅς;ἕ
ἄνδρες	noun	ἀνήρ
οἷς	pron	ὅς
ἐπιμελὲς	adj	ἐπιμελής
ἦν	conj;verb;exclam	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
εἰδέναι	verb	οἶδα
τὴν	article	ὁ
νύκτα	noun	νύξ
ταύτην	adj	οὗτος
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί;καί2
ἐπειδὴ	conj	ἐπεί
ἕως	noun;conj;adv;adj	ἕως;ἠώς;ἑός
ἔμελλε	verb	μέλλω
γίγνεσθαι	verb	γίγνομαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
προδιδόντες	part	προδίδωμι
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
οὗτοι	adj	οὗτος
τοιόνδε	pron	τοιόσδε
ἐποίησαν	verb	ποιέω
<g>
.
ἀκάτιον	noun	ἀκάτιον
ἀμφηρικὸν	adj	ἀμφηρικός
ὡς	adv;pron;conj	ὅς;ὡς
λῃσταί	adj;noun	ληιστής;ληιστός;λῃστής
<g>
,
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
τεθεραπευκότες	part	θεραπεύω
τὴν	article	ὁ
ἄνοιξιν	noun	ἄνοιξις
τῶν	article	ὁ
πυλῶν	part;verb;noun	Πύλαι;πύλη;πυλών;Πύλος;Πύλων;πύλος;πυλόω
<g>
,
εἰώθεσαν	verb	ἔθω
ἐπὶ	prep	ἐπί2;ἐπί
ἁμάξῃ	noun	ἁμαξεύς;ἄμαξα
<g>
,
πείθοντες	part	πείθω
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
<g>
,
διὰ	prep;noun;adj	Ζεύς;δῖος;Δίη;Δίον;Δῖα;διά
τῆς	article	ὁ
τάφρου	noun	τάφρος
κατακομίζειν	verb	κατακομίζω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
καὶ	conj	καί;καί4;καί2;καί3
ἐκπλεῖν	verb	ἐκπλέω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
πρὶν	adv	πρίν
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
εἶναι	verb	εἰμί
πάλιν	adv	πάλιν
αὐτὸ	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
ἁμάξῃ	noun	ἄμαξα;ἁμαξεύς
κομίσαντες	part	κομίζω
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰς	article	ὁ
πύλας	noun	Πυλεύς;πύλη;Πύλαι
ἐσῆγον	verb	εἰσάγω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μινῴας	adj	Μινώιος
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀφανὴς	verb;adj	ἀφανέω;ἀφανής
δὴ	noun;verb;partic	δέω;δή;δέω2;δεῖ;Δεύς
εἴη	verb	ἐάω;εἰμί
ἡ	adv;article;pron	ὁ;ἧ;ὅς
φυλακή	noun	φυλακεύς;φυλακή;Φυλάκη
<g>
,
μὴ	conj;noun	μή3;μή;μής;μή2
ὄντος	part	εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;pron;adv;article	τις;τῷ;ὁ;τίς
λιμένι	noun	λιμήν
πλοίου	noun	πλοῖον
φανεροῦ	verb;adj	φανερόω;φανερός
μηδενός	adj	μηδείς
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί;καί2
τότε	adv	τοτέ2;τοτέ;τότε
πρὸς	prep	πρός
ταῖς	article	ὁ
πύλαις	noun	Πύλαι;πύλη
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
ἡ	pron;article;adv	ὅς;ὁ;ἧ
ἅμαξα	noun	ἄμαξα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἀνοιχθεισῶν	part	ἀνοίγνυμι
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸ	article	ὁ
εἰωθὸς	part	ἔθω
ὡς	pron;adv;conj	ὅς;ὡς
τῷ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
ἀκατίῳ	noun	ἀκάτιον
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
（
ἐγίγνετο	verb	γίγνομαι
γὰρ	partic	γάρ
ἀπὸ	prep	ἀπό
ξυνθήματος	noun	σύνθημα
τὸ	article	ὁ
τοιοῦτον	adj	τοιοῦτος
）
ἰδόντες	part	εἶδον
ἔθεον	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐνέδρας	noun;verb	ἐνιδρόω;ἐνέδρα;ἐνεδράζω
<g>
,
βουλόμενοι	part	βούλομαι
φθάσαι	part;verb	φθάζω;φθάνω
πρὶν	adv	πρίν
ξυγκλῃσθῆναι	verb	συγκλείω
πάλιν	adv	πάλιν
τὰς	article	ὁ
πύλας	noun	Πυλεύς;πύλη;Πύλαι
καὶ	conj	καί4;καί2;καί;καί3
ἕως	adv;adj;noun;conj	ἠώς;ἑός;ἕως
ἔτι	adv	ἔτι
ἡ	pron;article;adv	ἧ;ὁ;ὅς
ἅμαξα	noun	ἄμαξα
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐταῖς	adj	αὐτός
ἦν	conj;exclam;verb	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
<g>
,
κώλυμα	noun	κώλυμα;κωλύμη
οὖσα	noun;part	οὖσον;εἰμί
προσθεῖναι	verb	προστίθημι
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
αὐτοῖς	adj	αὐτός
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὁ;ἕ;ὅς
ξυμπράσσοντες	part	συμπράσσω
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
τοὺς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰς	article	ὁ
πύλας	noun	Πυλεύς;Πύλαι;πύλη
φύλακας	noun	φύλαξ;φυλακή;Φυλάκη;φυλακεύς
κτείνουσιν	part;verb	κτείνω
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί;καί2
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὁ;ὅς
περὶ	prep	περί
τὸν	article	ὁ
Δημοσθένη
Πλαταιῆς	noun	Πλάταια
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
περίπολοι	adj;verb	περιπολέω;περίπολος
ἐσέδραμον	verb	εἰστρέχω
οὗ	adv;pron;verb	ἵημι;ἕ;οὗ2;οὗ;ὅς
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
τροπαῖόν	adj;noun	τροπαῖος;τρόπαιον
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
εὐθὺς	adj;adv	εὐθύς
ἐντὸς	adv;noun	ἐντός;ἔντεα
τῶν	article	ὁ
πυλῶν	noun;part;verb	πύλη;Πύλος;Πύλων;πυλόω;πύλος;Πύλαι;πυλών
（
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
ἐγγύτατα	adj;adv	ἐγγύς;ἐγγύτερος
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
）
μαχόμενοι	part	μάχομαι
τοὺς	article	ὁ
προσβοηθοῦντας	part	προσβοηθέω
οἱ	article;pron	ἕ;ὁ;ὅς
Πλαταιῆς	noun	Πλάταια
ἐκράτησαν	verb	κρατέω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ὁπλίταις	noun	ὁπλίτης
ἐπιφερομένοις	part	ἐπιφέρω
βεβαίους	verb;adj	βέβαιος;βεβαιόω
τὰς	article	ὁ
πύλας	noun	Πύλαι;Πυλεύς;πύλη
παρέσχον	verb	παρέχω
<g>
·
</section>
<chapter n="68">
</chapter>
<section n="1">
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ὁ	article;pron	ὅς;ὁ
αἰεὶ	adv	ἀεί
ἐντὸς	adv;noun	ἔντεα;ἐντός
γιγνόμενος	part	γίγνομαι
ἐχώρει	verb	χωρέω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
φρουροὶ	noun;verb	φρουρός;φρουρέω
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἀντίσχοντες	part	ἀντέχω
ἠμύνοντο	verb	ἀμύνω
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἀπέθανόν	verb	ἀποθνήσκω
τινες	pron;verb;irreg	τίνω;τίς;τις
αὐτῶν	adj	αὐτός
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πλείους	adj	πλείων;πλέως
ἐς	prep	εἰς
φυγὴν	verb;noun	φεύγω;φυγή
κατέστησαν	verb	καθίστημι
<g>
,
φοβηθέντες	part	φοβέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
νυκτί	noun	νύξ
τε	pron;partic	τε;σύ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
προσπεπτωκότων	part	προσπίτνω
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
προδιδόντων	part;verb	προδίδωμι
Μεγαρέων	noun	Μεγαρεύς
ἀντιμαχομένων	part	ἀντιμάχομαι
<g>
,
νομίσαντες	part	νομίζω
τοὺς	article	ὁ
ἅπαντας	adj	ἅπας
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
Μεγαρέας	noun	Μεγαρεύς
προδεδωκέναι	verb	προδίδωμι
<g>
.
</section>
<section n="3">
ξυνέπεσε	verb	συμπίτνω
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
κήρυκα	noun	κῆρυξ
ἀφ’	prep;noun	Ἆπις;ἄπιος;ἄπαις;Ἀπις;ἀπό
ἑαυτοῦ	adj	ἑαυτοῦ
γνώμης	noun	γνώμη
κηρύξαι	verb	κηρύσσω
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἰέναι	verb	εἶμι2;εἶμι
Μεγαρέων	noun	Μεγαρεύς
μετὰ	prep	μετά
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
θησόμενον	part	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
ἤκουσαν	verb	ἀκούω
<g>
,
οὐκέτι	adv	οὐκέτι
ἀνέμενον	verb;part	ἀναμένω;ἀνίημι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῷ	irreg;article;pron;adv	ὁ;τῷ;τις;τίς
ὄντι	part	εἰμί
νομίσαντες	part	νομίζω
κοινῇ	adj;adv;verb	κοινόω;κοινός;κοινῇ
πολεμεῖσθαι	verb	πολεμέω
κατέφυγον	verb	καταφεύγω
ἐς	prep	εἰς
τὴν	article	ὁ
Νίσαιαν
<g>
.
</section>
<section n="4">
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
ἕῳ	adj;noun	ἑός;ἠώς
ἑαλωκότων	part	ἁλίσκομαι
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τῶν	article	ὁ
τειχῶν	part;noun	τεῖχος;τειχέω
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
Μεγαρέων	noun	Μεγαρεύς
θορυβουμένων	part	θορυβέω
οἱ	pron;article	ὁ;ὅς;ἕ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
πράξαντες	part	πράσσω
καὶ	conj	καί4;καί2;καί;καί3
ἄλλο	adj	ἄλλος
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
πλῆθος	noun	πλῆθος
<g>
,
ὃ	article;pron	ὅς;ὁ
ξυνῄδει	verb	σύνοιδα
<g>
,
ἔφασαν	verb	φημί
χρῆναι	verb	χρή
ἀνοίγειν	verb	ἀνοίγνυμι
τὰς	article	ὁ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
καὶ	conj	καί2;καί;καί4;καί3
ἐπεξιέναι	verb	ἐπέξειμι
ἐς	prep	εἰς
μάχην	noun;verb	μάχη;μαχάω;συμμαχέω
<g>
.
</section>
<section n="5">
ξυνέκειτο	verb	σύγκειμαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
πυλῶν	part;noun;verb	Πύλων;Πύλαι;Πύλος;πύλη;πύλος;πυλόω;πυλών
ἀνοιχθεισῶν	part	ἀνοίγνυμι
ἐσπίπτειν	verb	εἰσπίπτω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
διάδηλοι	adj;verb	διαδηλόω;διάδηλος
ἔμελλον	verb	μέλλω
ἔσεσθαι	verb	εἰσίημι;εἰμί
（
λίπα	verb;adv;noun	λιπάω;λίπα;λίπος;λιπάζω
γὰρ	partic	γάρ
ἀλείψεσθαι	verb	ἀλείφω
）
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή2;μή;μή3;μής
ἀδικῶνται	verb	ἀδικέω
<g>
.
ἀσφάλεια	noun;adj	ἀσφάλεια;ἀσφάλειος
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐγίγνετο	verb	γίγνομαι
τῆς	article	ὁ
ἀνοίξεως	noun	ἄνοιξις
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
γὰρ	partic	γάρ
οἱ	article;pron	ἕ;ὅς;ὁ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Ἐλευσῖνος	noun	Ἐλευσίς
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
ξυγκείμενον	part	σύγκειμαι
τετρακισχίλιοι	adj	τετρακισχίλιοι
ὁπλῖται	noun	ὁπλίτης
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί3;καί4;καί;καί2
ἱππῆς	noun	ἱππεύς
ἑξακόσιοι	adj	ἑξακόσιοι
[οἱ]	pron;article	ὅς;ὁ;ἕ
τὴν	article	ὁ
νύκτα	noun	νύξ
πορευόμενοι	part	πορεύω
παρῆσαν	verb	πάρειμι;πείρω
<g>
.
</section>
<section n="6">
ἀληλιμμένων	part	ἀλείφω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
ὄντων	verb;part;noun	εἰμί;ὄντα
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
περὶ	prep	περί
τὰς	article	ὁ
πύλας	noun	Πύλαι;πύλη;Πυλεύς
καταγορεύει	verb	καταγορεύω
τις	pron;irreg	τίς;τις
ξυνειδὼς	part	σύνοιδα
τοῖς	article	ὁ
ἑτέροις	adj	ἕτερος
τὸ	article	ὁ
ἐπιβούλευμα	noun	ἐπιβούλευμα
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
οἳ	article;pron	ἕ;ὅς;ὁ
ξυστραφέντες	part	συστρέφω
ἁθρόοι	adj	ἀθρόος
ἦλθον	verb	ἔρχομαι
καὶ	conj	καί2;καί3;καί;καί4
οὐκ	adv	οὐ15;οὐ8;οὐ11;οὐ12;οὐ16;οὐ10;οὐ17;οὐ3;οὐ2;οὐ18;οὐ4;οὐ9;οὐ6;οὐ5;οὐ;οὐ7;οὐ13;οὐ14
ἔφασαν	verb	φημί
χρῆναι	verb	χρή
οὔτε	adv	οὔτε
ἐπεξιέναι	verb	ἐπέξειμι
（
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
γὰρ	partic	γάρ
πρότερόν	adj	πρότερος
πω	adv;partic	πω;πῶ2;πω2;πῶ
τοῦτο	adj	οὗτος
ἰσχύοντες	part	ἰσχύω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τολμῆσαι	verb	τολμάω
）
οὔτε	adv	οὔτε
ἐς	prep	εἰς
κίνδυνον	noun	κίνδυνος
φανερὸν	adj	φανερός
τὴν	article	ὁ
πόλιν	noun	πόλις
καταγαγεῖν	verb	κατάγω
<g>
·
εἴ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
τε	pron;partic	σύ;τε
μὴ	noun;conj	μή;μή3;μή2;μής
πείσεταί	verb	πείθω;πάσχω
τις	pron;irreg	τις;τίς
<g>
,
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὴν	article	ὁ
μάχην	noun;verb	συμμαχέω;μαχάω;μάχη
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
ἐδήλουν	verb	δηλόω
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἴσασι	part;verb	ἰσάζω;οἶδα
τὰ	article;irreg	ὁ;τίς
πρασσόμενα	part	πράσσω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ὡς	conj;pron;adv	ὡς;ὅς
τὰ	article;irreg	ὁ;τίς
βέλτιστα	adj	βέλτιστος
βουλεύοντες	part	βουλεύω
ἰσχυρίζοντο	verb	ἰσχυρίζομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
περὶ	prep	περί
τὰς	article	ὁ
πύλας	noun	Πύλαι;Πυλεύς;πύλη
παρέμενον	part;verb	παρίημι;παραμένω
φυλάσσοντες	part	φυλάζω;φυλάσσω
<g>
,
ὥστε	adv	ὥστε
οὐκ	adv	οὐ5;οὐ2;οὐ7;οὐ11;οὐ8;οὐ18;οὐ3;οὐ;οὐ4;οὐ13;οὐ14;οὐ15;οὐ10;οὐ16;οὐ9;οὐ17;οὐ12;οὐ6
ἐγένετο	verb	γίγνομαι
τοῖς	article	ὁ
ἐπιβουλεύουσι	verb;part	ἐπιβουλεύω
πρᾶξαι	verb	πράσσω
ὃ	pron;article	ὅς;ὁ
ἔμελλον	verb	μέλλω
<g>
.
</section>
<chapter n="69">
</chapter>
<section n="1">
γνόντες	part	γιγνώσκω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἐναντίωμά	noun	ἐναντίωμα
τι	pron;irreg	τις;τίς
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
βίᾳ	noun;verb	βιάζω;βιάω;βία
οὐχ	adv	οὐ10;οὐ7;οὐ9;οὐ2;οὐ8;οὐ11;οὐ;οὐ16;οὐ17;οὐ14;οὐ6;οὐ13;οὐ3;οὐ18;οὐ5;οὐ12;οὐ4;οὐ15
οἷοί	adj	οἷος
τε	pron;partic	τε;σύ
ἔσονται	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
τὴν	article	ὁ
Νίσαιαν
εὐθὺς	adv;adj	εὐθύς
περιετείχιζον	verb	περιτειχίζω
<g>
,
νομίζοντες	part	νομίζω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
πρὶν	adv	πρίν
ἐπιβοηθῆσαί	verb	ἐπιβοηθέω
τινας	pron;irreg	τις;τίς
ἐξέλοιεν	verb	ἐξαιρέω
<g>
,
θᾶσσον	verb;part;adj	θάσσων;θάσσω;ταχύς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί4;καί;καί3;καί2
</section>
<section n="2">
τὰ	article;irreg	ὁ;τίς
Μέγαρα	noun	Μεγάρη;Μεγαρεύς;Μέγαρα;μέγαρον;Μέγαρα2
προσχωρῆσαι	verb	προσχωρέω
（
παρεγένετο	verb	παραγίγνομαι
δὲ	partic	δέ
σίδηρός	noun	σίδηρος
τε	partic;pron	τε;σύ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
ταχὺ	adj	ταχύς
καὶ	conj	καί4;καί3;καί;καί2
λιθουργοὶ	verb;noun;adj	λιθουργός;λιθουργέω
καὶ	conj	καί3;καί2;καί4;καί
τἆλλα	adj;adv	ἀλλά;ἄλλος;ἐλλός
ἐπιτήδεια	adj	ἐπιτήδειος
）
<g>
·
ἀρξάμενοι	part	ἄρχω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τις;τίς
τείχους	noun	τεῖχος
ὃ	pron;article	ὅς;ὁ
εἶχον	verb	ἔχω
καὶ	conj	καί2;καί4;καί;καί3
διοικοδομήσαντες	part	διοικοδομέω
τὸ	article	ὁ
πρὸς	prep	πρός
Μεγαρέας	noun	Μεγαρεύς
<g>
,
ἀπ’	noun;prep	ἄπιος;Ἆπις;ἀπό;ἄπαις;Ἀπις
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἑκατέρωθεν	adv	ἑκατέρωθεν
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
τῆς	article	ὁ
Νισαίας
τάφρον	noun	τάφρος
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
τείχη	noun;verb	τειχέω;τεῖχος
διελομένη	part	διαιρέω
ἡ	article;pron;adv	ὁ;ἧ;ὅς
στρατιά	noun;adj	στράτιος;στρατία;Στρατίη;στρατιά
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τοῦ	pron;article;irreg	ὁ;τις;τίς
προαστείου	adj;noun	προάστειον;προάστειος
λίθοις	verb;noun	λιθόω;λίθος;λιθάω
καὶ	conj	καί;καί3;καί2;καί4
πλίνθοις	noun	πλίνθος
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
κόπτοντες	part	κόπτω
τὰ	article;irreg	τίς;ὁ
δένδρα	noun	δένδρον;δενδράς
καὶ	conj	καί;καί3;καί2;καί4
ὕλην	verb;noun	ὕλη;Ὕλη;ὑλάω
ἀπεσταύρουν	verb	ἀποσταυρόω
εἴ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
πῃ	partic;pron	πη;πῆ
δέοιτό	verb	δέω;δέω2;δέομαι
τι	pron;irreg	τις;τίς
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
αἱ	pron;article	ὅς;ὁ
οἰκίαι	noun	οἰκία
τοῦ	pron;irreg;article	ὁ;τις;τίς
προαστείου	noun;adj	προάστειον;προάστειος
ἐπάλξεις	noun	ἔπαλξις
λαμβάνουσαι	part	λαμβάνω
αὐταὶ	adj	αὐτός
ὑπῆρχον	verb	ὑπάρχω
ἔρυμα	noun	Ἐρύμας;ἔρυμα
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί;καί2
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ὅλην	verb;adj	ὁλάω;ὅλος;ὅλοξ
εἰργάζοντο	verb	ἐργάζομαι
<g>
·
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
περὶ	prep	περί
δείλην	adj;noun	δείλη;δειλός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ὅσον	adj	ὅσος
οὐκ	adv	οὐ8;οὐ4;οὐ10;οὐ2;οὐ13;οὐ17;οὐ9;οὐ14;οὐ16;οὐ7;οὐ;οὐ5;οὐ3;οὐ6;οὐ18;οὐ15;οὐ11;οὐ12
ἀπετετέλεστο	verb	ἀποτελέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Νισαίᾳ
δείσαντες	part	δείδω
<g>
,
σίτου	verb;noun	σιτέομαι;σῖτος;σιτέω
τε	pron;partic	σύ;τε
ἀπορίᾳ	noun	ἀπορία
（
ἐφ’	prep	ἐπί2;ἐπί
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἄνω	adv;verb;adj	ἄνω;ἀνάζω;ἄνω2;ἀνίημι;ἄνοος;ἀνέω
πόλεως	noun	πόλις
ἐχρῶντο	verb	χράω2;χράω;χράομαι;χραύω
）
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Πελοποννησίους	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
οὐ	adv	οὐ17;οὐ18;οὐ10;οὐ14;οὐ9;οὐ5;οὐ12;οὐ11;οὐ2;οὐ15;οὐ;οὐ7;οὐ3;οὐ8;οὐ6;οὐ13;οὐ16;οὐ4
νομίζοντες	part	νομίζω
ταχὺ	adj	ταχύς
ἐπιβοηθήσειν	verb	ἐπιβοηθέω
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
Μεγαρέας	noun	Μεγαρεύς
πολεμίους	adj	πολέμιος
ἡγούμενοι	part	ἡγέομαι
<g>
,
ξυνέβησαν	verb	συμβαίνω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ῥητοῦ	adj	ῥητός
μὲν	partic	μέν
ἕκαστον	adj	ἕκαστος
ἀργυρίου	noun	ἀργύριον
ἀπολυθῆναι	verb	ἀπολύω
ὅπλα	noun	ὁπλή;ὅπλον
παραδόντας	part	παραδίδωμι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
τῷ	adv;irreg;article;pron	τῷ;τις;ὁ;τίς
τε	pron;partic	σύ;τε
ἄρχοντι	verb;part;noun	ἄρχων;ἀρχοντίς;ἄρχω
καὶ	conj	καί2;καί3;καί;καί4
εἴ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
τις	pron;irreg	τίς;τις
ἄλλος	adj	ἄλλος
ἐνῆν	adj	ἔνος
<g>
,
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
Ἀθηναίους	adj	Ἀθηναῖος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="4">
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ὁμολογήσαντες	part	ὁμολογέω
ἐξῆλθον	verb	ἐξέρχομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὰ	irreg;article	ὁ;τίς
μακρὰ	adj;noun	μακρός;μάκρος;μάκρα
τείχη	noun;verb	τεῖχος;τειχέω
ἀπορρήξαντες	part	ἀπορρήσσω;ἀπορρήγνυμι
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
πόλεως	noun	πόλις
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
Νίσαιαν
παραλαβόντες	part	παραλαμβάνω
τἆλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
παρεσκευάζοντο	verb	παρασκευάζω
<g>
.
</section>
<chapter n="70">
</chapter>
<section n="1">
</section>
<para ed="P">
Βρασίδας
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Τέλλιδος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
κατὰ	adj;prep	κάτος;κατά;κατά2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐτύγχανε	verb	τυγχάνω
περὶ	prep	περί
Σικυῶνα	noun	σικυώνη;Σικυών;σικυών
καὶ	conj	καί;καί3;καί4;καί2
Κόρινθον	noun	Κόρινθος
ὤν	part;partic	εἰμί;οὖν
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
στρατείαν	noun	στρατεία
παρασκευαζόμενος	part	παρασκευάζω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ὡς	adv;conj;pron	ὡς;ὅς
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
τῶν	article	ὁ
τειχῶν	part;noun	τειχέω;τεῖχος
τὴν	article	ὁ
ἅλωσιν	verb;noun	ἅλων;ἁλίσκομαι;ἅλωσις
<g>
,
δείσας	noun;part;verb	δείδω;δεῖσα
περί	prep	περί
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Νισαίᾳ
Πελοποννησίοις	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί;καί4;καί3;καί2
μὴ	noun;conj	μή3;μή2;μής;μή
τὰ	irreg;article	ὁ;τίς
Μέγαρα	noun	Μέγαρα2;Μεγαρεύς;Μέγαρα;μέγαρον;Μεγάρη
ληφθῇ	verb	λαμβάνω
<g>
,
πέμπει	verb	πέμπω
ἔς	prep	εἰς
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
κελεύων	part	κελεύω
κατὰ	adj;prep	κατά;κατά2;κάτος
τάχος	noun	τάχος
στρατιᾷ	adj;noun	στρατία;στράτιος;στρατιά;Στρατίη
ἀπαντῆσαι	verb	ἀπαντάω
ἐπὶ	prep	ἐπί2;ἐπί
Τριποδίσκον
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
κώμη	noun	κώμη
τῆς	article	ὁ
Μεγαρίδος
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
τοῦτο	adj	οὗτος
ἔχουσα	part	ἔχω
ὑπὸ	prep	ὑπό
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
ὄρει	noun;verb	ὀρεύς;ὄρνυμι;ὄρος;ὄρομαι
τῇ	adv;article	τῇ;ὁ
Γερανείᾳ
）
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
ἔχων	verb;part	χάω;χόω;ἔχω
ἦλθεν	verb	ἔρχομαι
ἑπτακοσίους	adj	ἑπτακόσιοι
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί2;καί3
δισχιλίους	adj	δισχίλιοι
Κορινθίων	adj	Κορίνθιος
ὁπλίτας	noun	ὁπλίτης
<g>
,
Φλειασίων	adj	Φλιάσιος
δὲ	partic	δέ
τετρακοσίους	adj	τετρακόσιοι
<g>
,
Σικυωνίων	noun;adj	Σικυών;σικυωνία;Σικυώνια
δὲ	partic	δέ
ἑξακοσίους	adj	ἑξακόσιοι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μεθ’	noun;adv;prep	μετά;μεθό;μέθη
αὑτοῦ	adj	ἑαυτοῦ
ὅσοι	adj	ὅσος
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ξυνειλεγμένοι	part	συλλέγω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἰόμενος	part	οἴομαι
τὴν	article	ὁ
Νίσαιαν
ἔτι	adv	ἔτι
καταλήψεσθαι	verb	καταλαμβάνω
ἀνάλωτον	adj;verb	ἀναλίσκω;ἀναλόω;ἀνάλωτος
<g>
.
</para>
<section n="2">
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
ἐπύθετο	verb	πυνθάνομαι;πύθω
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
νυκτὸς	noun	νύξ
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Τριποδίσκον
ἐξελθών	part	ἐξέρχομαι
）
<g>
,
ἀπολέξας	part;verb	ἀπολέγω2
τριακοσίους	adj	τριακόσιοι
τοῦ	pron;article;irreg	τίς;ὁ;τις
στρατοῦ	noun;verb	στρατός;στρατόω
<g>
,
πρὶν	adv	πρίν
ἔκπυστος	adj	ἔκπυστος
γενέσθαι	verb	γίγνομαι
<g>
,
προσῆλθε	verb	προσέρχομαι
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
πόλει	noun;verb	πολέω;πόλις
λαθὼν	noun;part	λᾶθος;λανθάνω;λάθος;λῆθος;λήθη
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ὄντας	part	εἰμί
περὶ	prep	περί
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
<g>
,
βουλόμενος	part	βούλομαι
μὲν	partic	μέν
τῷ	article;irreg;adv;pron	τίς;ὁ;τῷ;τις
λόγῳ	verb;noun	λογάω;λόγος
καὶ	conj	καί2;καί3;καί4;καί
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
δύναιτο	verb	δύναμαι
<g>
,
ἔργῳ	noun	ἔργον
τῆς	article	ὁ
Νισαίας
πειρᾶσαι	verb;part	πείρω;πειράω;πειράζω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
,
τὴν	article	ὁ
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
πόλιν	noun	πόλις
ἐσελθὼν	part	εἰσέρχομαι
βεβαιώσασθαι	verb	βεβαιόω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἠξίου	verb	ἐξιόω;ἀξιόω
δέξασθαι	verb	δείκνυμι;δέχομαι
σφᾶς	adj;verb;pron	σφεῖς;σφάζω;σφός
<g>
,
λέγων	adj;part	λέγος;λέγω;λέγω3;λέγω2
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἐλπίδι	noun	ἐλπίς
εἶναι	verb	εἰμί
ἀναλαβεῖν	verb	ἀναλαμβάνω
Νίσαιαν
<g>
.
</section>
<chapter n="71">
</chapter>
<section n="1">
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
στάσεις	noun;verb	ἵστημι;στάζω;στάσις
φοβούμεναι	part	φοβέω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
μὴ	noun;conj	μή3;μής;μή2;μή
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
σφίσιν	pron	σφεῖς
ἐσαγαγὼν	part	εἰσάγω
αὐτοὺς	adj	αὐτός
ἐκβάλῃ	verb	ἐκβάλλω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
μὴ	conj;noun	μής;μή2;μή;μή3
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
δείσας	part;noun;verb	δείδω;δεῖσα
ἐπίθηται	verb	ἐπιτίθημι;ἐπιθέω
σφίσι	pron	σφεῖς
καὶ	conj	καί;καί4;καί3;καί2
ἡ	pron;article;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἐν	prep;verb	εἰς;ἐν;εἰμί
μάχῃ	noun;verb	συμμαχέω;μάχη;μάχομαι;μαχάω
καθ’	adv;prep;adj	κατά;κατά2;καθά;καθό;κάτος
αὑτὴν	adj	ἑαυτοῦ
οὖσα	noun;part	εἰμί;οὖσον
ἐγγὺς	adv	ἐγγύς
ἐφεδρευόντων	part;verb	ἐφεδρεύω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἀπόληται	verb	ἀπόλλυμι
<g>
,
οὐκ	adv	οὐ2;οὐ4;οὐ17;οὐ15;οὐ3;οὐ6;οὐ5;οὐ7;οὐ10;οὐ8;οὐ16;οὐ;οὐ12;οὐ9;οὐ14;οὐ13;οὐ18;οὐ11
ἐδέξαντο	verb	δείκνυμι;δέχομαι
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀμφοτέροις	adj	ἀμφότερος
ἐδόκει	verb	δοκέω
ἡσυχάσασι	part	ἡσυχάω;ἡσυχάζω
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
περιιδεῖν	verb	εἶδον;ἰδέω
<g>
.
</section>
<section n="2">
ἤλπιζον	verb	ἐλπίζω
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί2;καί
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
ἔσεσθαι	verb	εἰσίημι;εἰμί
τῶν	article	ὁ
τε	partic;pron	τε;σύ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
προσβοηθησάντων	part;verb	προσβοηθέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οὕτω	adv	οὕτως
σφίσιν	pron	σφεῖς
ἀσφαλεστέρως	adj	ἀσφαλής
ἔχειν	verb	ἔχω
<g>
,
οἷς	pron	ὅς
τις	irreg;pron	τίς;τις
εἴη	verb	ἐάω;εἰμί
εὔνους	adj	εὔνους
<g>
,
κρατήσασι	part	κρατέω
προσχωρῆσαι	verb	προσχωρέω
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Βρασίδας
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ9;οὐ2;οὐ4;οὐ10;οὐ3;οὐ17;οὐ8;οὐ18;οὐ5;οὐ6;οὐ11;οὐ12;οὐ;οὐ7;οὐ13;οὐ15;οὐ14;οὐ16
ἔπειθεν	verb	ἐφίημι;πείθω
<g>
,
ἀνεχώρησε	verb	ἀναχωρέω
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
<g>
.
</section>
<chapter n="72">
</chapter>
<section n="1">
</section>
<para ed="P">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἕῳ	noun;adj	ἠώς;ἑός
οἱ	pron;article	ὅς;ὁ;ἕ
Βοιωτοὶ	noun	Βοιωτός
παρῆσαν	verb	πάρειμι;πείρω
<g>
,
διανενοημένοι	part	διανοέομαι
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
πρὶν	adv	πρίν
Βρασίδαν
πέμψαι	verb	πέμπω
βοηθεῖν	verb	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
Μέγαρα	noun	Μέγαρα;Μεγάρη;Μεγαρεύς;μέγαρον;Μέγαρα2
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ8;οὐ2;οὐ13;οὐ5;οὐ9;οὐ14;οὐ7;οὐ4;οὐ12;οὐ;οὐ15;οὐ6;οὐ10;οὐ17;οὐ18;οὐ16;οὐ3;οὐ11
ἀλλοτρίου	verb;adj	ἀλλοτριόω;ἀλλότριος
ὄντος	part	εἰμί
τοῦ	pron;irreg;article	τις;ὁ;τίς
κινδύνου	noun	κίνδυνος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὄντες	part	εἰμί
πανστρατιᾷ	noun	πανστρατιά
Πλαταιᾶσιν	adv	Πλαταιᾶσι
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἦλθεν	verb	ἔρχομαι
ὁ	pron;article	ὁ;ὅς
ἄγγελος	noun	ἄγγελος
<g>
,
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐρρώσθησαν	verb	ῥώννυμι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἀποστείλαντες	part	ἀποστέλλω
διακοσίους	adj	διακόσιοι
καὶ	conj	καί3;καί;καί4;καί2
δισχιλίους	adj	δισχίλιοι
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί3;καί4;καί;καί2
ἱππέας	noun	ἱππεύς
ἑξακοσίους	adj	ἑξακόσιοι
τοῖς	article	ὁ
πλέοσιν	adj	πλείων
ἀπῆλθον	verb	ἀπέρχομαι
πάλιν	adv	πάλιν
<g>
.
</para>
<section n="2">
παρόντος	part	πάρειμι
δὲ	partic	δέ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ξύμπαντος	adj	σύμπας
τοῦ	article;irreg;pron	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
<g>
,
ὁπλιτῶν	noun	ὁπλίτης
οὐκ	adv	οὐ12;οὐ7;οὐ17;οὐ9;οὐ16;οὐ6;οὐ3;οὐ13;οὐ14;οὐ4;οὐ15;οὐ5;οὐ8;οὐ10;οὐ;οὐ2;οὐ11;οὐ18
ἔλασσον	adj;part;verb	ἐλαύνω;ἐλάσσων
ἑξακισχιλίων	adj	ἑξακισχίλιοι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τῶν	article	ὁ
μὲν	partic	μέν
ὁπλιτῶν	noun	ὁπλίτης
περί	prep	περί
τε	partic;pron	σύ;τε
τὴν	article	ὁ
Νίσαιαν
ὄντων	part;verb;noun	εἰμί;ὄντα
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
ἐν	prep;verb	εἰς;ἐν;εἰμί
τάξει	noun;verb	τάσσω;τήκω;τάξις
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ψιλῶν	part;verb;adj;noun	ψιλός;ψιλόω2;ψιλόω;πτίλον
ἀνὰ	adj;verb;prep;noun	ἀνά;ἄνα2;ἄνη;ἄνα;ἀνάζω;ἄνοος;ἄναξ
τὸ	article	ὁ
πεδίον	verb;part;noun	πέδιον;πεδίον;μέτειμι2;πεδάω;πεδίον2;μέτειμι
ἐσκεδασμένων	part	σκεδάννυμι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
ἱππῆς	noun	ἱππεύς
οἱ	pron;article	ὅς;ὁ;ἕ
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ἀπροσδοκήτοις	adj	ἀπροσδόκητος
ἐπιπεσόντες	part	ἐπιπίπτω
τοῖς	article	ὁ
ψιλοῖς	noun;verb;adj	πτίλον;ψιλόω;ψιλός;ψιλόω2
ἔτρεψαν	verb	τρέπω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
（
ἐν	verb;prep	ἐν;εἰμί;εἰς
γὰρ	partic	γάρ
τῷ	pron;adv;article;irreg	τίς;τῷ;τις;ὁ
πρὸ	prep	πρό
τοῦ	pron;article;irreg	τίς;τις;ὁ
οὐδεμία	adj	οὐδείς
βοήθειά	noun	βοήθεια
πω	adv;partic	πῶ;πῶ2;πω2;πω
τοῖς	article	ὁ
Μεγαρεῦσιν	noun	Μεγαρεύς
οὐδαμόθεν	adv	οὐδαμόθεν
ἐπῆλθεν	verb	ἐπέρχομαι
）
<g>
·
</section>
<section n="3">
ἀντεπεξελάσαντες	part	ἀντεπεξελαύνω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἐς	prep	εἰς
χεῖρας	noun	χείρ;χειράς
ᾖσαν	verb	οἶδα;εἶμι2;ἀείδω;εἶμι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐγένετο	verb	γίγνομαι
ἱππομαχία	noun	ἱππομαχία
ἐπὶ	prep	ἐπί2;ἐπί
πολύ	adj	πολύς
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾗ	verb;pron;adv	ᾗ;ἵημι;ὅς
ἀξιοῦσιν	verb;part	ἀξιόω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
οὐχ	adv	οὐ14;οὐ;οὐ5;οὐ3;οὐ16;οὐ6;οὐ2;οὐ4;οὐ13;οὐ12;οὐ8;οὐ15;οὐ17;οὐ9;οὐ18;οὐ11;οὐ10;οὐ7
ἥσσους	adj	ἥσσων
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
τὸν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἵππαρχον	noun	ἵππαρχος
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί2;καί4;καί;καί3
ἄλλους	adj	ἄλλος
τινὰς	pron;irreg	τις;τίς
οὐ	adv	οὐ15;οὐ4;οὐ16;οὐ3;οὐ11;οὐ8;οὐ17;οὐ2;οὐ5;οὐ12;οὐ6;οὐ10;οὐ;οὐ7;οὐ9;οὐ13;οὐ18;οὐ14
πολλοὺς	adj	πολύς
πρὸς	prep	πρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
Νίσαιαν
προσελάσαντας	part	προσελαύνω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
[καὶ]	conj	καί4;καί3;καί;καί2
ἀποκτείναντες	part	ἀποκτείνω
ἐσκύλευσαν	verb	σκυλεύω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
τε	pron;partic	τε;σύ
νεκρῶν	verb;adj;part;noun	νεκρός;νεκρών;νεκρόω
τούτων	adj	οὗτος
κρατήσαντες	part	κρατέω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
καὶ	conj	καί4;καί2;καί3;καί
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
ἔστησαν	verb	ἵστημι
<g>
·
οὐ	adv	οὐ2;οὐ16;οὐ5;οὐ8;οὐ4;οὐ7;οὐ6;οὐ11;οὐ;οὐ9;οὐ17;οὐ13;οὐ3;οὐ12;οὐ10;οὐ15;οὐ14;οὐ18
μέντοι	partic	μέντοι
ἔν	prep;verb	εἰς;ἐν;εἰμί
γε	partic	γε
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
παντὶ	adj	πᾶς;πᾶϲ
ἔργῳ	noun	ἔργον
βεβαίως	adj;adv;verb	βεβαιόω;βέβαιος
οὐδέτεροι	adj	οὐδέτερος
τελευτήσαντες	part	τελευτάω
ἀπεκρίθησαν	verb	ἀποκρίνω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Βοιωτοὶ	noun	Βοιωτός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Νίσαιαν
<g>
.
</section>
<chapter n="73">
</chapter>
<section n="1">
</section>
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
Βρασίδας
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἐχώρουν	verb	χωρέω
ἐγγυτέρω	adv;adj	ἐγγύς;ἐγγύτερος
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
πόλεως	noun	πόλις
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
καταλαβόντες	part	καταλαμβάνω
χωρίον	noun;part;verb	χωρέω;χωρίον
ἐπιτήδειον	adj	ἐπιτήδειος
παραταξάμενοι	part	παρατάσσω
ἡσύχαζον	part;verb	ἡσυχάζω
<g>
,
οἰόμενοι	part	οἴομαι
σφίσιν	pron	σφεῖς
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
Μεγαρέας	noun	Μεγαρεύς
ἐπιστάμενοι	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
περιορωμένους	part	περιοράω
ὁποτέρων	adj	ὁπότερος
ἡ	adv;pron;article	ἧ;ὅς;ὁ
νίκη	verb;noun	νῖκος;νικάω;νίκη;νίκη2;Νικεύς
ἔσται	verb	εἰμί
<g>
.
</para>
<section n="2">
καλῶς	adj;noun;adv	κάλως;καλός
δὲ	partic	δέ
ἐνόμιζον	verb	νομίζω
σφίσιν	pron	σφεῖς
ἀμφότερα	adj	ἀμφότερος
ἔχειν	verb	ἔχω
<g>
,
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
τὸ	article	ὁ
μὴ	noun;conj	μής;μή;μή3;μή2
ἐπιχειρεῖν	verb	ἐπιχειρέω
προτέρους	adj	πρότερος
μηδὲ	partic;noun	μηδέ;Μῆδος
μάχης	verb;noun	συμμαχέω;μάχη;μαχάω
καὶ	conj	καί;καί3;καί4;καί2
κινδύνου	noun	κίνδυνος
ἑκόντας	adj	ἑκών
ἄρξαι	verb	ἄρχω
<g>
,
ἐπειδή	conj	ἐπεί
γε	partic	γε
ἐν	prep;verb	εἰμί;εἰς;ἐν
φανερῷ	adj	φανερός
ἔδειξαν	verb	δείκνυμι
ἑτοῖμοι	adj	ἑτοῖμος
ὄντες	part	εἰμί
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
αὐτοῖς	adj	αὐτός
ὥσπερ	adv	ὥσπερ
ἀκονιτὶ	adv	ἀκονιτί
τὴν	article	ὁ
νίκην	verb;noun	νίκη2;νίκη;νῖκος;νικάω
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
τίθεσθαι	verb	τίθημι
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
αὐτῷ	adj	αὐτός
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
Μεγαρέας	noun	Μεγαρεύς
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
ξυμβαίνειν	verb	συμβαίνω
<g>
·
</section>
<section n="3">
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
μὴ	conj;noun	μή3;μή2;μής;μή
ὤφθησαν	verb	ὁράω
ἐλθόντες	part	ἔρχομαι
<g>
,
οὐκ	adv	οὐ8;οὐ6;οὐ3;οὐ4;οὐ11;οὐ10;οὐ15;οὐ16;οὐ17;οὐ14;οὐ7;οὐ12;οὐ18;οὐ13;οὐ2;οὐ9;οὐ5;οὐ
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
ἐν	verb;prep	εἰμί;εἰς;ἐν
τύχῃ	verb;noun	τυγχάνω;τύχη
γίγνεσθαι	verb	γίγνομαι
σφίσιν	pron	σφεῖς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σαφῶς	adv	σαφής
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ὥσπερ	adv	ὥσπερ
ἡσσηθέντων	part	ἡσσάομαι
στερηθῆναι	verb	στερέω
εὐθὺς	adv;adj	εὐθύς
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
κἂν	conj	κἀν
τυχεῖν	verb	τυγχάνω
αὐτοὺς	adj	αὐτός
Ἀθηναίους	adj	Ἀθηναῖος
μὴ	conj;noun	μή;μή2;μής;μή3
βουληθέντας	part	βούλομαι
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
,
ὥστε	adv	ὥστε
ἀμαχητὶ	adv	ἀμαχητί
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
περιγενέσθαι	verb	περιγίγνομαι
αὐτοῖς	adj	αὐτός
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
ἦλθον	verb	ἔρχομαι
<g>
.
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί4;καί;καί3
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="4">
οἱ	article;pron	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐτάξαντο	verb	τάσσω;ἐτάζω
μὲν	partic	μέν
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τὰ	article;irreg	τίς;ὁ
μακρὰ	adj;noun	μακρός;μάκρος;μάκρα
τείχη	noun;verb	τειχέω;τεῖχος
ἐξελθόντες	part	ἐξέρχομαι
<g>
,
ἡσύχαζον	verb;part	ἡσυχάζω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
αὐτοὶ	adj	αὐτός
μὴ	conj;noun	μή;μής;μή3;μή2
ἐπιόντων	part;verb	ἔπειμι;ἔπειμι2
<g>
,
λογιζόμενοι	part	λογίζομαι
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
μὴ	noun;conj	μή;μής;μή2;μή3
ἀντίπαλον	adj	ἀντίπαλος
εἶναι	verb	εἰμί
σφίσι	pron	σφεῖς
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	τίς;ὁ
πλείω	verb;adj	πλέως;πλέω;πλείων
αὐτοῖς	adj	αὐτός
προυκεχωρήκει	verb	προχωρέω
<g>
,
ἄρξασι	part	ἄρχω
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
πρὸς	prep	πρός
πλέονας	verb;adj	πλείων;πλεονάζω
αὐτῶν	adj	αὐτός
ἢ	exclam;conj;verb;adv	ἦ3;ἠμί;ἦ2;ἦ;εἰμί;ἤ2;ἦ4;ἤ
λαβεῖν	verb	λαμβάνω
νικήσαντας	part	νικάω
Μέγαρα	noun	Μέγαρα;Μεγάρη;Μέγαρα2;μέγαρον;Μεγαρεύς
ἢ	conj;verb;adv;exclam	ἦ3;ἠμί;ἦ2;εἰμί;ἤ;ἤ2;ἦ4;ἦ
σφαλέντας	part	σφάλλω
τῷ	irreg;pron;article;adv	τῷ;τίς;τις;ὁ
βελτίστῳ	adj	βέλτιστος
τοῦ	irreg;pron;article	τίς;τις;ὁ
ὁπλιτικοῦ	adj	ὁπλιτικός
βλαφθῆναι	verb	βλάπτω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ξυμπάσης	adj	σύμπας
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
μέρος	noun	μέρος
ἕκαστον	adj	ἕκαστος
κινδυνεύειν	verb	κινδυνεύω
εἰκότως	adv	ἐοικότως;εἰκότως
ἐθέλειν	verb	ἐθέλω
τολμᾶν	part;verb;noun	τόλμα;τολμάω
<g>
,
χρόνον	noun	χρόνος
δὲ	partic	δέ
ἐπισχόντες	part	ἐπώχατο;ἐπίσχω
καὶ	conj	καί2;καί4;καί3;καί
ὡς	conj;adv;pron	ὅς;ὡς
οὐδὲν	adj	οὐδείς
ἀφ’	prep;noun	ἄπιος;Ἀπις;ἀπό;Ἆπις;ἄπαις
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
ἐπεχειρεῖτο	verb	ἐπιχειρέω
<g>
,
ἀπῆλθον	verb	ἀπέρχομαι
πρότερον	adj	πρότερος
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
τὴν	article	ὁ
Νίσαιαν
καὶ	conj	καί3;καί2;καί;καί4
αὖθις	adv	αὖθις
οἱ	article;pron	ἕ;ὁ;ὅς
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ὅθενπερ	adv	ὅθεν
ὡρμήθησαν	verb	ὁρμάω;ὁρμέω
<g>
.
οὕτω	adv	οὕτως
δὴ	partic;noun;verb	δέω;δέω2;δή;δεῖ;Δεύς
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
μὲν	partic	μέν
Βρασίδᾳ
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πόλις;πολέω
ἄρχουσιν	noun;part;verb	ἄρχων;ἄρχω
οἱ	article;pron	ὁ;ὅς;ἕ
τῶν	article	ὁ
φευγόντων	part;verb	φεύγω
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐπικρατήσαντι	part	ἐπικρατέω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
οὐκέτι	adv	οὐκέτι
ἐθελησάντων	part;verb	ἐθέλω
μάχεσθαι	verb	μάχομαι
<g>
,
θαρσοῦντες	part	θαρσέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀνοίγουσί	part;verb	ἀνοίγνυμι
τε	pron;partic	σύ;τε
τὰς	article	ὁ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
καὶ	conj	καί2;καί;καί4;καί3
δεξάμενοι	part	δέχομαι;δείκνυμι
καταπεπληγμένων	part	καταπλήσσω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τῶν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
πραξάντων	verb;part	πράσσω
ἐς	prep	εἰς
λόγους	verb;noun	λόγος;λογόω
ἔρχονται	verb	ἔρχομαι
<g>
.
</section>
<chapter n="74">
</chapter>
<section n="1">
καὶ	conj	καί;καί3;καί4;καί2
ὕστερον	noun;adj	ὕστερος;ὕστερον
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
διαλυθέντων	part	διαλύω
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
κατὰ	prep;adj	κατά2;κατά;κάτος
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
ἐπανελθὼν	part	ἐπανέρχομαι
καὶ	conj	καί4;καί;καί2;καί3
αὐτὸς	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
Κόρινθον	noun	Κόρινθος
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
στρατείαν	noun	στρατεία
παρεσκεύαζεν	verb	παρασκευάζω
<g>
,
ἵναπερ	adv;conj	ἵνα
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ὥρμητο	verb	ὁρμέω;ὁρμάω
<g>
·
</section>
<section n="2">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
<g>
,
ἀποχωρησάντων	part;verb	ἀποχωρέω
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
,
ὅσοι	adj	ὅσος
μὲν	partic	μέν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μάλιστα	adv	μάλιστα
μετέσχον	verb	μετέχω
<g>
,
εἰδότες	part	οἶδα
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ὤφθησαν	verb	ὁράω
εὐθὺς	adv;adj	εὐθύς
ὑπεξῆλθον	verb	ὑπεξέρχομαι
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
κοινολογησάμενοι	part	κοινολογέομαι
τοῖς	article	ὁ
τῶν	article	ὁ
φευγόντων	part;verb	φεύγω
φίλοις	adj;verb	φιλόω;φίλος;φιλέω
κατάγουσι	part;verb	κατάγω;κατάγνυμι
τοὺς	article	ὁ
ἐκ	prep	ἐκ
Πηγῶν	adj;noun;part	πηγάζω;πηγή;πήγνυμι;πηγός
<g>
,
ὁρκώσαντες	part	ὁρκόω
πίστεσι	noun	πίστις
μεγάλαις	adj	μέγας
μηδὲν	adj	μηδείς
μνησικακήσειν	verb	μνησικακέω
<g>
,
βουλεύσειν	verb	βουλεύω
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
τὰ	irreg;article	τίς;ὁ
ἄριστα	noun;verb;adj	ἀριστάω;ἄριστος;ἄριστον
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐπειδὴ	conj	ἐπεί
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἀρχαῖς	noun	ἀρχή
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
ἐποιήσαντο	verb	ποιέω
<g>
,
διαστήσαντες	part	διίστημι
τοὺς	article	ὁ
λόχους	noun	λοχός;λοχώ;λόχος;λοχέος
ἐξελέξαντο	verb	ἐκλέγω
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἐχθρῶν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
καὶ	conj	καί2;καί;καί3;καί4
οἳ	article;pron	ὁ;ἕ;ὅς
ἐδόκουν	verb	δοκέω;δοκόω
μάλιστα	adv	μάλιστα
ξυμπρᾶξαι	verb	συμπράσσω
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἄνδρας	noun	ἀνήρ
ὡς	adv;pron;conj	ὅς;ὡς
ἑκατόν	noun;numeral	ἑκατόν;ἕκατος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τούτων	adj	οὗτος
πέρι	prep	περί
ἀναγκάσαντες	part	ἀναγκάζω
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
ψῆφον	noun	ψῆφος
φανερὰν	adj	φανερός
διενεγκεῖν	verb	διαφέρω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
κατεγνώσθησαν	verb	καταγιγνώσκω
<g>
,
ἔκτειναν	verb;part	κτείνω;ἐκτείνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐς	prep	εἰς
ὀλιγαρχίαν	noun	ὀλιγαρχία
τὰ	irreg;article	τίς;ὁ
μάλιστα	adv	μάλιστα
κατέστησαν	verb	καθίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί3;καί2;καί
πλεῖστον	adj	πλεῖστος
δὴ	partic;verb;noun	δέω;δέω2;δεῖ;Δεύς;δή
χρόνον	noun	χρόνος
αὕτη	adj	οὗτος
ὑπ’	prep	ὑπό
ἐλαχίστων	adj	ἐλάχιστος
γενομένη	part	γίγνομαι
ἐκ	prep	ἐκ
στάσεως	noun	στάσις
μετάστασις	noun	μετάστασις
ξυνέμεινεν	verb	συμμένω
<g>
.
</section>
<chapter n="75">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	irreg;article;pron	ὁ;τίς;τις
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
θέρους	noun	θέρος
τῆς	article	ὁ
Ἀντάνδρου	adj	ἄντανδρος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Μυτιληναίων
<g>
,
ὥσπερ	adv	ὥσπερ
διενοοῦντο	verb	διανοέομαι
<g>
,
μελλούσης	part	μέλλω
κατασκευάζεσθαι	verb	κατασκευάζω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
τῶν	article	ὁ
ἀργυρολόγων	adj;part	ἀργυρολογέω;ἀργυρολόγος
νεῶν	verb;part;noun;adj	νέος;νέω;ναός;νέω2;νεώς;νέω3;νεάζω;νέα;νεών;νέω4;ναῦς;νεόω;νεάω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
Δημόδοκος	noun	Δημόδοκος
καὶ	conj	καί;καί3;καί4;καί2
Ἀριστείδης
<g>
,
ὄντες	part	εἰμί
περὶ	prep	περί
Ἑλλήσποντον	noun	Ἑλλήσποντος
（
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
τρίτος	adj	τρίτος
αὐτῶν	adj	αὐτός
Λάμαχος	adj	Λάμαχος
δέκα	verb;numeral;noun	δεκάω;δέκα;δεκάζω;δεκάς
ναυσὶν	noun	ναῦς
ἐς	prep	εἰς
τὸν	article	ὁ
Πόντον	noun	πόντος
ἐσεπεπλεύκει	verb	εἰσπλέω
）
ὡς	pron;conj;adv	ὅς;ὡς
ᾐσθάνοντο	verb	αἰσθάνομαι
τὴν	article	ὁ
παρασκευὴν	noun	παρασκευή
τοῦ	irreg;pron;article	τις;ὁ;τίς
χωρίου	noun	χωρίον
καὶ	conj	καί;καί2;καί3;καί4
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
δεινὸν	noun;adj	δεινός;δεῖνος
εἶναι	verb	εἰμί
μὴ	conj;noun	μή3;μή2;μή;μής
ὥσπερ	adv	ὥσπερ
τὰ	article;irreg	τίς;ὁ
Ἄναια
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
Σάμῳ	noun	Σάμος
γένηται	verb;adj	γενητός;γίγνομαι
<g>
,
ἔνθα	adv	ἔνθα
οἱ	article;pron	ὅς;ἕ;ὁ
φεύγοντες	part	φεύγω
τῶν	article	ὁ
Σαμίων	adj	Σάμος
καταστάντες	part	καθίστημι;καταστάζω
τούς	article	ὁ
τε	partic;pron	σύ;τε
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ὠφέλουν	verb;part	ὠφελέω
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
ναυτικὰ	adj	ναυτικός
κυβερνήτας	noun	κυβερνήτης
πέμποντες	part	πέμπω
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
Σαμίους	adj	Σάμος
ἐς	prep	εἰς
ταραχὴν	noun	ταραχή
καθίστασαν	part;verb	καθίστημι;καθιστάω
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἐξιόντας	part	ἔξεστι;ἔξειμι2
ἐδέχοντο	verb	δέχομαι
<g>
·
οὕτω	adv	οὕτως
δὴ	noun;verb;partic	δέω2;Δεύς;δή;δέω;δεῖ
ξυναγείραντες	part	συναγείρω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
καὶ	conj	καί2;καί3;καί;καί4
πλεύσαντες	part	πλέω
<g>
,
μάχῃ	noun;verb	συμμαχέω;μάχομαι;μαχάω;μάχη
τε	partic;pron	σύ;τε
νικήσαντες	part	νικάω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀντάνδρου	adj	ἄντανδρος
ἐπεξελθόντας	part	ἐπεξέρχομαι
<g>
,
ἀναλαμβάνουσι	part;verb	ἀναλαμβάνω
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
πάλιν	adv	πάλιν
<g>
.
</para>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
οὐ	adv	οὐ12;οὐ11;οὐ17;οὐ13;οὐ15;οὐ10;οὐ3;οὐ8;οὐ6;οὐ9;οὐ;οὐ7;οὐ14;οὐ18;οὐ4;οὐ2;οὐ5;οὐ16
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐς	prep	εἰς
τὸν	article	ὁ
Πόντον	noun	πόντος
ἐσπλεύσας	part;verb	εἰσπλέω
Λάμαχος	adj	Λάμαχος
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Ἡρακλεώτιδι
ὁρμίσας	verb;part	ὁρμίζω
ἐς	prep	εἰς
τὸν	article	ὁ
Κάλητα
ποταμὸν	noun	ποταμός
ἀπόλλυσι	part;verb	ἀπόλλυμι
τὰς	article	ὁ
ναῦς	noun	ναῦς
ὕδατος	noun	ὕδωρ
ἄνωθεν	adv	ἄνωθεν
γενομένου	part	γίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
κατελθόντος	part	κατέρχομαι
αἰφνιδίου	adj	αἰφνίδιος
τοῦ	irreg;pron;article	τις;ὁ;τίς
ῥεύματος	noun	ῥεῦμα
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἡ	adv;article;pron	ἧ;ὁ;ὅς
στρατιὰ	adj;noun	Στρατίη;στράτιος;στρατία;στρατιά
πεζῇ	noun;adj	πεζός;πέζις;πέζα
διὰ	prep;adj;noun	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
Βιθυνῶν
Θρᾳκῶν	noun	Θρᾷξ
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
εἰσι	verb	εἶμι2;εἶμι;εἰμί
πέραν	adv;part;verb;noun	πέρα;περάω;περάω2;πέραν;πέρα2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Ἀσίᾳ	noun;adj	ἄσιος;Ἄσιος;Ἀσία
<g>
,
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Καλχηδόνα
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
στόματι	noun	στόμα
τοῦ	pron;irreg;article	ὁ;τίς;τις
Πόντου	noun;verb	πόντος;ποντίζω;ποντόω
Μεγαρέων	noun	Μεγαρεύς
ἀποικίαν	noun	ἀποικία
<g>
.
</section>
<chapter n="76">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῷ	irreg;adv;pron;article	ὁ;τῷ;τίς;τις
αὐτῷ	adj	αὐτός
θέρει	noun;verb	θέρος;θέρω
καὶ	conj	καί2;καί4;καί3;καί
Δημοσθένης
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
στρατηγὸς	noun	στρατηγός
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
ναυσὶν	noun	ναῦς
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Ναύπακτον	noun	Ναύπακτος
<g>
,
εὐθὺς	adv;adj	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μεγαρίδος
ἀναχώρησιν	verb;noun	ἀναχωρέω;ἀναχώρησις
<g>
.
</para>
<section n="2">
τῷ	pron;article;adv;irreg	ὁ;τῷ;τίς;τις
γὰρ	partic	γάρ
Ἱπποκράτει	noun;verb	Ἱπποκράτης;ἱπποκρατέω
καὶ	conj	καί3;καί2;καί;καί4
ἐκείνῳ	adj	ἐκεῖνος
τὰ	irreg;article	τίς;ὁ
Βοιώτια	verb;adj;noun	Βοιώτιος;Βοιωτιάζω;Βοιωτία;βοιωτιάζω
πράγματα	noun	πρᾶγμα
ἀπό	prep	ἀπό
τινων	pron;irreg;part	τίς;τις;τίνω
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνδρών;ἀνήρ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
ἐπράσσετο	verb	πράσσω
<g>
,
βουλομένων	part	βούλομαι
μεταστῆσαι	verb	μεθίστημι
τὸν	article	ὁ
κόσμον	noun	κόσμος
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
δημοκρατίαν	noun	δημοκρατία
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τρέψαι	verb	τρέπω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
Πτοιοδώρου	noun	Πτοιόδωρος
μάλιστ’	adv	μάλιστα
ἀνδρὸς	noun	ἀνήρ
φυγάδος	noun	φυγάς
ἐκ	prep	ἐκ
Θηβῶν	noun	Θῆβαι
ἐσηγουμένου	part	εἰσηγέομαι
τάδε	pron	ὅδε
αὐτοῖς	adj	αὐτός
παρεσκευάσθη	verb	παρασκευάζω
<g>
.
</section>
<section n="3">
Σίφας
μὲν	partic	μέν
ἔμελλόν	verb	μέλλω
τινες	irreg;pron;verb	τις;τίς;τίνω
προδώσειν	verb	προδίδωμι
（
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Σῖφαί
εἰσι	verb	εἶμι;εἶμι2;εἰμί
τῆς	article	ὁ
Θεσπικῆς
γῆς	noun	γῆ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;article;irreg;adv	τις;ὁ;τῷ;τίς
Κρισαίῳ	adj	Κρισαῖος
κόλπῳ	noun	κόλπος
ἐπιθαλασσίδιοι	adj	ἐπιθαλασσίδιος
）
<g>
·
Χαιρώνειαν
δέ	partic	δέ
<g>
,
ἣ	article;adv;pron	ὅς;ὁ;ἧ
ἐς	prep	εἰς
Ὀρχομενὸν	noun	Ὀρχομενός
τὸν	article	ὁ
Μινύειον	adj	Μινύειος
πρότερον	adj	πρότερος
καλούμενον	part	καλέω
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
Βοιώτιον	adj	Βοιώτιος
<g>
,
ξυντελεῖ	verb	συντελέω
<g>
,
ἄλλοι	adj	ἄλλος
ἐξ	prep	ἐξ;ἐκ
Ὀρχομενοῦ	noun	Ὀρχομενός
ἐνεδίδοσαν	verb	ἐνδίδωμι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
Ὀρχομενίων
φυγάδες	noun	φυγάς
ξυνέπρασσον	verb	συμπράσσω
τὰ	article;irreg	τίς;ὁ
μάλιστα	adv	μάλιστα
καὶ	conj	καί3;καί2;καί;καί4
ἄνδρας	noun	ἀνήρ
ἐμισθοῦντο	verb	μισθόω
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἡ	pron;article;adv	ἧ;ὅς;ὁ
Χαιρώνεια
ἔσχατον	verb;adj	σχάζω;ἔσχατος
τῆς	article	ὁ
Βοιωτίας	verb;noun;adj	Βοιώτιος;Βοιωτία;βοιωτιάζω;Βοιωτιάζω
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
Φανοτίδι
τῆς	article	ὁ
Φωκίδος	noun	Φωκίς;φωκίς
）
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
Φωκέων	noun	φωκεύς;φώκη;Φωκεύς
μετεῖχόν	verb	μετέχω
τινες	irreg;verb;pron	τις;τίνω;τίς
<g>
.
</section>
<section n="4">
τοὺς	article	ὁ
δὲ	partic	δέ
Ἀθηναίους	adj	Ἀθηναῖος
ἔδει	verb	ἐσθίω;ἔδω;δέω2;δέω;δεῖ
Δήλιον	adj;noun	Δήλιος
καταλαβεῖν	verb	καταλαμβάνω
τὸ	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Ταναγραίᾳ
πρὸς	prep	πρός
Εὔβοιαν	noun	Εὔβοια
τετραμμένον	part	τρέπω
Ἀπόλλωνος	noun	Ἀπόλλων
ἱερόν	adj;noun	ἱερόν;ἱερός
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
ῥητῇ	adj	ῥητός
γίγνεσθαι	verb	γίγνομαι
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	conj;noun	μή;μή2;μής;μή3
ξυμβοηθήσωσιν	verb	συμβοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
Δήλιον	noun;adj	Δήλιος
οἱ	pron;article	ὅς;ὁ;ἕ
Βοιωτοὶ	noun	Βοιωτός
ἁθρόοι	adj	ἀθρόος
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
σφέτερα	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἕκαστοι	adj	ἕκαστος
κινούμενα	part	κινέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί3;καί2
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
κατορθοῖτο	verb	κατορθόω
ἡ	pron;adv;article	ἧ;ὁ;ὅς
πεῖρα	verb;noun	πειρά2;πειράω;πείρω;πεῖρα;πειράζω
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
Δήλιον	noun;adj	Δήλιος
τειχισθείη	verb	τειχίζω
<g>
,
ῥᾳδίως	adj;adv	ῥᾴδιος
ἤλπιζον	verb	ἐλπίζω
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
καὶ	conj	καί;καί4;καί2;καί3
μὴ	conj;noun	μής;μή;μή3;μή2
παραυτίκα	adv	παραυτίκα
νεωτερίζοιτό	verb	νεωτερίζω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά;κατά2
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
<g>
,
ἐχομένων	part	ἔχω
τούτων	adj	οὗτος
τῶν	article	ὁ
χωρίων	part;noun	χωρίζω;χωρίον;χωρέω
καὶ	conj	καί;καί2;καί3;καί4
λῃστευομένης	part	λῃστεύω
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί;καί3;καί2;καί4
οὔσης	part	εἰμί
ἑκάστοις	adj	ἕκαστος
διὰ	noun;adj;prep	διά;Δίον;δῖος;Δίη;Ζεύς;Δῖα
βραχέος	adj	βραχύς
ἀποστροφῆς	noun	ἀποστροφή
<g>
,
οὐ	adv	οὐ11;οὐ13;οὐ16;οὐ4;οὐ5;οὐ15;οὐ18;οὐ2;οὐ6;οὐ;οὐ8;οὐ10;οὐ17;οὐ9;οὐ14;οὐ7;οὐ12;οὐ3
μενεῖν	verb	μένω
κατὰ	adj;prep	κατά2;κάτος;κατά
χώραν	part;verb;noun	χωράζω;χώρα
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
χρόνῳ	noun	χρόνος
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μὲν	partic	μέν
προσιόντων	verb;part	πρόσειμι
τοῖς	article	ὁ
ἀφεστηκόσι	part	ἀφεστήξω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ10;οὐ12;οὐ6;οὐ17;οὐ5;οὐ18;οὐ13;οὐ2;οὐ4;οὐ9;οὐ14;οὐ16;οὐ7;οὐ8;οὐ;οὐ15;οὐ11;οὐ3
οὔσης	part	εἰμί
ἁθρόας	adj	ἀθρόος
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
<g>
,
καταστήσειν	verb	καθίστημι
αὐτὰ	adj	αὐτός
ἐς	prep	εἰς
τὸ	article	ὁ
ἐπιτήδειον	adj	ἐπιτήδειος
<g>
.
</section>
<chapter n="77">
</chapter>
<section n="1">
</section>
<para ed="P">
ἡ	pron;adv;article	ὅς;ὁ;ἧ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐπιβουλὴ	noun	ἐπιβουλή
τοιαύτη	adj	τοιοῦτος
παρεσκευάζετο	verb	παρασκευάζω
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ἱπποκράτης	verb;noun	ἱπποκρατέω;Ἱπποκράτης
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
δύναμιν	noun	δύναμις
ἔχων	part;verb	ἔχω;χάω;χόω
<g>
,
ὁπότε	adv	ὁπότε
καιρὸς	noun	καῖρος;καιρός
εἴη	verb	εἰμί;ἐάω
<g>
,
ἔμελλε	verb	μέλλω
στρατεύειν	verb	στρατεύω
ἐς	prep	εἰς
τοὺς	article	ὁ
Βοιωτούς	noun	Βοιωτός
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
Δημοσθένη
προαπέστειλε	verb	προαποστέλλω
ταῖς	article	ὁ
τεσσαράκοντα	numeral;noun	τεσσαρακοντάς;τεσσαράκοντα
ναυσὶν	noun	ναῦς
ἐς	prep	εἰς
τὴν	article	ὁ
Ναύπακτον	noun	Ναύπακτος
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἐξ	prep	ἐξ;ἐκ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
τῶν	article	ὁ
χωρίων	part;noun	χωρίζω;χωρίον;χωρέω
στρατὸν	noun	στρατός
ξυλλέξας	part;verb	λέγω;λέγω3
Ἀκαρνάνων
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
πλέοι	adj;verb	πλέως;πλέω;πλέος
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
Σίφας
ὡς	pron;conj;adv	ὡς;ὅς
προδοθησομένας	part	προδίδωμι
<g>
·
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
εἴρητο	verb	εἰρέω;ἐρῶ
ᾗ	pron;verb;adv	ὅς;ἵημι;ᾗ
ἔδει	verb	ἐσθίω;ἔδω;δέω2;δέω;δεῖ
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ταῦτα	adj	οὗτος
πράσσειν	verb	πράσσω
<g>
.
</para>
<section n="2">
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Δημοσθένης
ἀφικόμενος	part	ἀφικνέομαι
<g>
,
Οἰνιάδας
δὲ	partic	δέ
ὑπό	prep	ὑπό
τε	partic;pron	σύ;τε
Ἀκαρνάνων
πάντων	adj	πᾶϲ;πᾶς
κατηναγκασμένους	part	καταναγκάζω
καταλαβὼν	part;noun	καταλαβή;καταλαμβάνω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ξυμμαχίαν	noun	συμμαχία
καὶ	conj	καί2;καί4;καί3;καί
αὐτὸς	adj	αὐτός
ἀναστήσας	verb;part	ἀνίστημι
τὸ	article	ὁ
ξυμμαχικὸν	adj	συμμαχικός
τὸ	article	ὁ
ἐκείνῃ	adj	ἐκεῖνος
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
Σαλύνθιον
καὶ	conj	καί;καί4;καί3;καί2
Ἀγραίους	adj	ἀγραῖος
στρατεύσας	part;verb	στρατόω;στρατεύω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
καὶ	conj	καί3;καί2;καί;καί4
προσποιησάμενος	part	προσποιέω
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
ἡτοιμάζετο	verb	ἑτοιμάζω
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
Σίφας
<g>
,
ὅταν	conj	ὅταν
δέῃ	verb	δεῖ;δέω;δέομαι;δέω2
<g>
,
ἀπαντησόμενος	part	ἀπαντάω
<g>
.
</section>
<chapter n="78">
</chapter>
<section n="1">
</section>
<para ed="P">
Βρασίδας
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
τοῦ	irreg;article;pron	ὁ;τίς;τις
θέρους	noun	θέρος
πορευόμενος	part	πορεύω
ἑπτακοσίοις	adj	ἑπτακόσιοι
καὶ	conj	καί3;καί2;καί4;καί
χιλίοις	adj	χίλιος;χίλιοι
ὁπλίταις	noun	ὁπλίτης
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
ἐπειδὴ	conj	ἐπεί
ἐγένετο	verb	γίγνομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἡρακλείᾳ	adj	Ἡράκλειος
τῇ	adv;article	τῇ;ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Τραχῖνι	noun	Τραχίς
καί	conj	καί2;καί;καί4;καί3
<g>
,
προπέμψαντος	part	προπέμπω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἄγγελον	noun	ἄγγελος
ἐς	prep	εἰς
Φάρσαλον
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τοὺς	article	ὁ
ἐπιτηδείους	adj	ἐπιτήδειος
<g>
,
ἀξιοῦντος	part	ἀξιόω
διάγειν	verb	διάγω
ἑαυτὸν	adj	ἑαυτοῦ
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
στρατιάν	noun;adj	στρατιά;στράτιος;στρατία
<g>
,
ἦλθον	verb	ἔρχομαι
ἐς	prep	εἰς
Μελίτειαν	noun	μελίτεια
τῆς	article	ὁ
Ἀχαΐας	noun;adj	Ἀχαιός;Ἀχαία2;Ἀχαία
Πάναιρός
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
Δῶρος
καὶ	conj	καί2;καί3;καί4;καί
Ἱππολοχίδας
καὶ	conj	καί2;καί4;καί;καί3
Τορύλαος
καὶ	conj	καί4;καί;καί2;καί3
Στρόφακος
πρόξενος	noun	πρόξενος
ὢν	partic;part	οὖν;εἰμί
Χαλκιδέων
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
δὴ	partic;noun;verb	Δεύς;δέω2;δέω;δεῖ;δή
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</para>
<section n="2">
ἦγον	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἄλλοι	adj	ἄλλος
Θεσσαλῶν	noun;adj	Θεσσαλός
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
ἐκ	prep	ἐκ
Λαρίσης	noun	Λάρισα
Νικονίδας
Περδίκκᾳ
ἐπιτήδειος	adj	ἐπιτήδειος
ὤν	part;partic	οὖν;εἰμί
<g>
.
τὴν	article	ὁ
γὰρ	partic	γάρ
Θεσσαλίαν	noun	Θεσσαλία
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	τε;σύ
οὐκ	adv	οὐ14;οὐ17;οὐ8;οὐ5;οὐ9;οὐ7;οὐ16;οὐ3;οὐ12;οὐ2;οὐ6;οὐ11;οὐ13;οὐ15;οὐ18;οὐ;οὐ10;οὐ4
εὔπορον	adj	εὔπορος
ἦν	exclam;conj;verb	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
διιέναι	verb	δίειμι;διίημι
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
ἀγωγοῦ	adj	ἀγωγός
καὶ	conj	καί;καί3;καί4;καί2
μετὰ	prep	μετά
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
γε	partic	γε
δή	verb;partic;noun	δεῖ;δέω2;Δεύς;δέω;δή
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
πᾶσί	noun;adj	πᾶς;πᾶσις;πᾶϲ
γε	partic	γε
ὁμοίως	adv;adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
Ἕλλησιν	noun	Ἕλλην
ὕποπτον	adj	ὕποπτος
καθειστήκει	verb	καθίστημι
τὴν	article	ὁ
τῶν	article	ὁ
πέλας	adv;verb;adj	πέλας;πελάω;πελός;πελάζω
μὴ	conj;noun	μής;μή2;μή3;μή
πείσαντας	part	πείθω
διιέναι	verb	διίημι;δίειμι
<g>
·
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
αἰεί	adv	ἀεί
ποτε	noun;partic;adj;pron	πότε;ποτέ;ποτός;πότος;ποτέ2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
Θεσσαλῶν	adj;noun	Θεσσαλός
εὔνουν	part;adj;verb	εὔνους;εὐνάω
ὑπῆρχεν	verb	ὑπάρχω
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
μὴ	noun;conj	μή3;μή2;μής;μή
δυναστείᾳ	noun	δυναστεία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	ἠμί;ἤ2;ἦ2;ἦ3;ἤ;ἦ;ἦ4;εἰμί
ἰσονομίᾳ	noun	ἰσονομία
ἐχρῶντο	verb	χράομαι;χράω2;χραύω;χράω
τὸ	article	ὁ
ἐγχώριον	part;adj;verb	ἐγχώριος;ἐγχωρέω
οἱ	pron;article	ἕ;ὁ;ὅς
Θεσσαλοί	noun;adj	Θεσσαλός
<g>
,
οὐκ	adv	οὐ2;οὐ12;οὐ18;οὐ8;οὐ16;οὐ9;οὐ;οὐ14;οὐ3;οὐ11;οὐ7;οὐ5;οὐ17;οὐ4;οὐ10;οὐ13;οὐ15;οὐ6
ἄν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ποτε	partic;adj;pron;noun	ποτός;πότε;ποτέ2;πότος;ποτέ
προῆλθεν	verb	προέρχομαι
<g>
,
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
καὶ	conj	καί4;καί;καί2;καί3
τότε	adv	τοτέ2;τότε;τοτέ
πορευομένῳ	part	πορεύω
αὐτῷ	adj	αὐτός
ἀπαντήσαντες	part	ἀπαντάω
ἄλλοι	adj	ἄλλος
τῶν	article	ὁ
τἀναντία	adj	ἐναντίος
τούτοις	adj	οὗτος
βουλομένων	part	βούλομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	τις;τίς;τῷ;ὁ
Ἐνιπεῖ	verb;noun	Ἐνιπεύς;ἐνίπτω
ποταμῷ	noun	ποταμός
ἐκώλυον	verb	κωλύω
καὶ	conj	καί2;καί;καί3;καί4
ἀδικεῖν	verb	ἀδικέω
ἔφασαν	verb	φημί
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνίημι;ἀνέω
τοῦ	pron;article;irreg	ὁ;τίς;τις
πάντων	adj	πᾶς;πᾶϲ
κοινοῦ	adj;verb	κοινόω;κοινός
πορευόμενον	part	πορεύω
<g>
.
</section>
<section n="4">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄγοντες	part	ἄγω
οὔτε	adv	οὔτε
ἀκόντων	noun;adj	ἄκων2;ἄκων;ἀέκων
ἔφασαν	verb	φημί
διάξειν	verb	διαξέω;διάγω
<g>
,
αἰφνίδιόν	adj	αἰφνίδιος
τε	pron;partic	τε;σύ
παραγενόμενον	part	παραγίγνομαι
ξένοι	verb;noun;adj	ξένος;ξενόω
ὄντες	part	εἰμί
κομίζειν	verb	κομίζω
<g>
.
ἔλεγε	verb;noun	λέγω;λέγω2;ἔλεγος;λέγω3
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
αὐτὸς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Βρασίδας
τῇ	article;adv	τῇ;ὁ
Θεσσαλῶν	adj;noun	Θεσσαλός
γῇ	noun	γῆ
καὶ	conj	καί;καί3;καί4;καί2
αὐτοῖς	adj	αὐτός
φίλος	adj;noun	φῖλος;φίλος
ὢν	partic;part	οὖν;εἰμί
ἰέναι	verb	εἶμι;εἶμι2
καὶ	conj	καί4;καί2;καί;καί3
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πολεμίοις	verb;adj	πολέμιος;πολεμέω;πολεμίζω
οὖσι	noun;part	ὄντα;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ3;οὐ10;οὐ16;οὐ2;οὐ6;οὐ13;οὐ9;οὐ8;οὐ14;οὐ15;οὐ;οὐ12;οὐ17;οὐ5;οὐ18;οὐ11;οὐ4;οὐ7
ἐκείνοις	adj	ἐκεῖνος
ὅπλα	noun	ὁπλή;ὅπλον
ἐπιφέρειν	verb	ἐπιφέρω
<g>
,
Θεσσαλοῖς	noun;adj	Θεσσαλός
τε	partic;pron	σύ;τε
οὐκ	adv	οὐ18;οὐ8;οὐ;οὐ16;οὐ2;οὐ6;οὐ7;οὐ11;οὐ5;οὐ9;οὐ17;οὐ3;οὐ10;οὐ15;οὐ14;οὐ12;οὐ13;οὐ4
εἰδέναι	verb	οἶδα
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἔχθραν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
οὖσαν	part	εἰμί
ὥστε	adv	ὥστε
τῇ	adv;article	ὁ;τῇ
ἀλλήλων	adj	ἀλλήλων
γῇ	noun	γῆ
μὴ	noun;conj	μής;μή3;μή;μή2
χρῆσθαι	verb	χράω;χράω2;χράομαι;χραύω
<g>
,
νῦν	adv	νῦν;νῦν2
τε	pron;partic	τε;σύ
ἀκόντων	adj;noun	ἀέκων;ἄκων2;ἄκων
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
οὐκ	adv	οὐ9;οὐ12;οὐ2;οὐ4;οὐ15;οὐ13;οὐ3;οὐ11;οὐ;οὐ18;οὐ5;οὐ7;οὐ14;οὐ8;οὐ10;οὐ6;οὐ17;οὐ16
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
προελθεῖν	verb	προέρχομαι
（
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
δύνασθαι	verb	δύναμαι
）
<g>
,
οὐ	adv	οὐ17;οὐ8;οὐ18;οὐ10;οὐ13;οὐ9;οὐ4;οὐ6;οὐ12;οὐ14;οὐ15;οὐ2;οὐ5;οὐ3;οὐ7;οὐ;οὐ11;οὐ16
μέντοι	partic	μέντοι
ἀξιοῦν	part;verb	ἀξιόω
γε	partic	γε
εἴργεσθαι	verb	ἔργω
<g>
.
</section>
<section n="5">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
κελευόντων	verb;part	κελεύω
τῶν	article	ὁ
ἀγωγῶν	adj;noun	ἀγωγός;ἀγωγή
<g>
,
πρίν	adv	πρίν
τι	irreg;pron	τις;τίς
πλέον	adj;verb;part	πλέω;πλέος;πλέως;πλείων
ξυστῆναι	verb	συνίστημι
τὸ	article	ὁ
κωλῦσον	part;verb	κωλύω
<g>
,
ἐχώρει	verb	χωρέω
οὐδὲν	adj	οὐδείς
ἐπισχὼν	part	ἐπίσχω;ἐπώχατο
δρόμῳ	noun	δρόμος
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μὲν	partic	μέν
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
,
ᾗ	pron;verb;adv	ἵημι;ὅς;ᾗ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μελιτείας	noun	μελίτεια
ἀφώρμησεν	verb	ἀφορμάω
<g>
,
ἐς	prep	εἰς
Φάρσαλόν
τε	partic;pron	τε;σύ
ἐτέλεσε	verb	τελέω
καὶ	conj	καί3;καί2;καί4;καί
ἐστρατοπεδεύσατο	verb	στρατοπεδεύω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;article;adv;irreg	τῷ;ὁ;τίς;τις
Ἀπιδανῷ
ποταμῷ	noun	ποταμός
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
ἐς	prep	εἰς
Φάκιον	noun	φάκιον
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐξ	prep	ἐκ;ἐξ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἐς	prep	εἰς
Περραιβίαν
<g>
.
</section>
<section n="6">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τούτου	adj	οὗτος
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
τῶν	article	ὁ
Θεσσαλῶν	noun;adj	Θεσσαλός
ἀγωγοὶ	adj	ἀγωγός
πάλιν	adv	πάλιν
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Περραιβοὶ	verb	ῥαιβόω
αὐτόν	adj	αὐτός
<g>
,
ὑπήκοοι	adj	ὑπήκους;ὑπήκοος
ὄντες	part	εἰμί
Θεσσαλῶν	adj;noun	Θεσσαλός
<g>
,
κατέστησαν	verb	καθίστημι
ἐς	prep	εἰς
Δῖον	part;noun;verb;adj	δίω;δῖος;Δίον;Δῖος;δέω
τῆς	article	ὁ
Περδίκκου
ἀρχῆς	noun	ἀρχή
<g>
,
ὃ	article;pron	ὅς;ὁ
ὑπὸ	prep	ὑπό
τῷ	article;pron;adv;irreg	τις;τῷ;ὁ;τίς
Ὀλύμπῳ	noun	Ὄλυμπος
Μακεδονίας	noun	Μακεδονία
πρὸς	prep	πρός
Θεσσαλοὺς	noun;adj	Θεσσαλός
πόλισμα	noun	πόλισμα
κεῖται	verb	κέω;κεῖμαι
<g>
.
</section>
<chapter n="79">
</chapter>
<section n="1">
τούτῳ	adj	οὗτος
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
τρόπῳ	noun	τροπός;τρόπος
Βρασίδας
Θεσσαλίαν	noun	Θεσσαλία
φθάσας	part;verb	φθάζω;φθάνω
διέδραμε	verb	διατρέχω
πρίν	adv	πρίν
τινα	irreg;pron	τις;τίς
κωλύειν	verb	κωλύω
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀφίκετο	verb	ἀφικνέομαι
ὡς	conj;adv;pron	ὡς;ὅς
Περδίκκαν
καὶ	conj	καί;καί3;καί2;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
Χαλκιδικήν	adj	χαλκιδικός;Χαλκιδικός
<g>
.
</section>
<section n="2">
ἐκ	prep	ἐκ
γὰρ	partic	γάρ
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ηὐτύχει	verb	εὐτυχέω
<g>
,
δείσαντες	part	δείδω
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
ἀφεστῶτες	part	ἀφεστήξω
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί4;καί;καί2;καί3
Περδίκκας
ἐξήγαγον	verb	ἐξάγω
τὸν	article	ὁ
στρατόν	noun	στρατός
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
Χαλκιδῆς
νομίζοντες	part	νομίζω
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	pron;verb;adj	σφός;σφάζω;σφεῖς
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ὁρμήσειν	verb	ὁρμάω;ὁρμέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
（
καὶ	conj	καί3;καί4;καί;καί2
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
αἱ	pron;article	ὅς;ὁ
πλησιόχωροι	adj	πλησιόχωρος
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
αὐτῶν	adj	αὐτός
αἱ	pron;article	ὁ;ὅς
οὐκ	adv	οὐ10;οὐ13;οὐ15;οὐ2;οὐ5;οὐ14;οὐ3;οὐ8;οὐ11;οὐ6;οὐ17;οὐ16;οὐ7;οὐ;οὐ4;οὐ9;οὐ12;οὐ18
ἀφεστηκυῖαι	part	ἀφεστήξω
ξυνεπῆγον	verb	συνεπάγω;συμπήγνυμι
κρύφα	adv	κρύφα;κρυφᾶ
）
<g>
,
Περδίκκας
δὲ	partic	δέ
πολέμιος	adj	πολέμιος
μὲν	partic	μέν
οὐκ	adv	οὐ;οὐ12;οὐ15;οὐ16;οὐ2;οὐ3;οὐ5;οὐ9;οὐ18;οὐ10;οὐ7;οὐ8;οὐ13;οὐ6;οὐ4;οὐ17;οὐ14;οὐ11
ὢν	part;partic	εἰμί;οὖν
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	ὁ;τις;τίς
φανεροῦ	adj;verb	φανερός;φανερόω
<g>
,
φοβούμενος	part	φοβέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
παλαιὰ	adj	παλαιός
διάφορα	noun;adj	διάφορος;διαφορά
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί3;καί2;καί;καί4
μάλιστα	adv	μάλιστα
βουλόμενος	part	βούλομαι
Ἀρραβαῖον
τὸν	article	ὁ
Λυγκηστῶν
βασιλέα	noun	βασιλεύς
παραστήσασθαι	verb	παρίστημι
<g>
.
</section>
<section n="3">
</section>
<para ed="P">
ξυνέβη	verb	συμβαίνω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
ῥᾷον	adj;part;verb	ῥαίω;ῥᾴδιος
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
στρατὸν	noun	στρατός
ἐξαγαγεῖν	verb	ἐξάγω
<g>
,
ἡ	pron;article;adv	ὁ;ὅς;ἧ
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τίς;τις;τῷ;ὁ
παρόντι	part	πάρειμι
κακοπραγία	noun	κακοπραγία
<g>
.
</para>
<chapter n="80">
</chapter>
<section n="1">
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐγκειμένων	part	ἔγκειμαι
τῇ	adv;article	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
καὶ	conj	καί4;καί3;καί;καί2
οὐχ	adv	οὐ3;οὐ5;οὐ13;οὐ17;οὐ11;οὐ16;οὐ4;οὐ12;οὐ7;οὐ;οὐ18;οὐ8;οὐ9;οὐ14;οὐ15;οὐ6;οὐ10;οὐ2
ἥκιστα	adj	ἥκιστος
τῇ	article;adv	ὁ;τῇ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
γῇ	noun	γῆ
ἤλπιζον	verb	ἐλπίζω
ἀποτρέψειν	verb	ἀποτρέπω
αὐτοὺς	adj	αὐτός
μάλιστα	adv	μάλιστα
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
ἀντιπαραλυποῖεν	verb	ἀντιπαραλυπέω
πέμψαντες	part	πέμπω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
αὐτῶν	adj	αὐτός
στρατιάν	adj;noun	στρατία;στρατιά;στράτιος
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἑτοίμων	part;adj	ἑτοῖμος;ἑτοιμάζω
ὄντων	verb;noun;part	ὄντα;εἰμί
τρέφειν	verb	τρέφω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
ἐπὶ	prep	ἐπί2;ἐπί
ἀποστάσει	verb;noun	ἀποστάζω;ἀφεστήξω;ἀπόστασις
σφᾶς	verb;pron;adj	σφεῖς;σφάζω;σφός
ἐπικαλουμένων	part	ἐπικαλέω
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
βουλομένοις	part	βούλομαι
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
ἐπὶ	prep	ἐπί;ἐπί2
προφάσει	noun;verb	πρόφασις;προφάω
ἐκπέμψαι	verb	ἐκπέμπω
<g>
,
μή	conj;noun	μή3;μή2;μής;μή
τι	pron;irreg	τίς;τις
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
παρόντα	part	πάρειμι
τῆς	article	ὁ
Πύλου	verb;noun	πυλόω;Πύλος;πύλος
ἐχομένης	part	ἔχω
νεωτερίσωσιν	verb	νεωτερίζω
<g>
·
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
καὶ	conj	καί3;καί4;καί;καί2
τόδε	pron	ὅδε
ἔπραξαν	verb	πράσσω
φοβούμενοι	part	φοβέω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
σκαιότητα	noun	σκαιότης
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
（
αἰεὶ	adv	ἀεί
γὰρ	partic	γάρ
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
τῆς	article	ὁ
φυλακῆς	noun	φυλακή;φυλακεύς
πέρι	prep	περί
μάλιστα	adv	μάλιστα
καθειστήκει	verb	καθίστημι
）
<g>
·
προεῖπον	verb;part	προεῖπον
αὐτῶν	adj	αὐτός
ὅσοι	adj	ὅσος
ἀξιοῦσιν	part;verb	ἀξιόω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πολέμοις	noun;verb	πολεμόω;πόλεμος;πολεμέω
γεγενῆσθαι	verb	γίγνομαι
σφίσιν	pron	σφεῖς
ἄριστοι	adj;verb	ἄριστος;ἀριστάω
<g>
,
<g>
κρίνεσθαι	verb	κρίνω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἐλευθερώσοντες	part	ἐλευθερόω
<g>
,
πεῖραν	noun;part;verb	πείρω;πειράω;πειρά2;πεῖρα;πειράζω
ποιούμενοι	part	ποιόω;ποιέω
καὶ	conj	καί2;καί;καί4;καί3
ἡγούμενοι	part	ἡγέομαι
τούτους	adj	οὗτος
σφίσιν	pron	σφεῖς
ὑπὸ	prep	ὑπό
φρονήματος	noun	φρόνημα
<g>
,
οἵπερ	adv	οἷπερ
καὶ	conj	καί3;καί4;καί;καί2
ἠξίωσαν	verb	ἐξιόω;ἀξιόω
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
ἕκαστος	adj	ἕκαστος
ἐλευθεροῦσθαι	verb	ἐλευθερόω
<g>
,
μάλιστα	adv	μάλιστα
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
καὶ	conj	καί4;καί2;καί;καί3
ἐπιθέσθαι	verb	ἐπιτίθημι
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί2;καί;καί3
προκρίναντες	part	προκρίνω
ἐς	prep	εἰς
δισχιλίους	adj	δισχίλιοι
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐστεφανώσαντό	verb	στεφανόω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱερεύς;ἱεράζω;ἱερός;ἱερά;ἱερόν;ἱερή
περιῆλθον	verb	περιέρχομαι
ὡς	pron;adv;conj	ὡς;ὅς
ἠλευθερωμένοι	part	ἐλευθερόω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
οὐ	adv	οὐ7;οὐ18;οὐ;οὐ9;οὐ12;οὐ2;οὐ17;οὐ6;οὐ8;οὐ11;οὐ5;οὐ13;οὐ14;οὐ4;οὐ10;οὐ16;οὐ3;οὐ15
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἠφάνισάν	verb	ἀφανίζω
τε	pron;partic	τε;σύ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
οὐδεὶς	adj	οὐδείς
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
ὅτῳ	pron	ὅστις
τρόπῳ	noun	τρόπος;τροπός
ἕκαστος	adj	ἕκαστος
διεφθάρη	verb	διαφθείρω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί3;καί;καί2
τότε	adv	τοτέ;τοτέ2;τότε
προθύμως	adj;adv	πρόθυμος
τῷ	article;adv;pron;irreg	τίς;τῷ;τις;ὁ
Βρασίδᾳ
αὐτῶν	adj	αὐτός
ξυνέπεμψαν	verb	συμπέμπω
ἑπτακοσίους	adj	ἑπτακόσιοι
ὁπλίτας	noun	ὁπλίτης
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ἐκ	prep	ἐκ
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
μισθῷ	noun	μισθός
πείσας	noun;verb;part	πεῖσα;πείθω
ἐξήγαγεν	verb	ἐξάγω
<g>
.
</section>
<chapter n="81">
</chapter>
<section n="1">
αὐτόν	adj	αὐτός
τε	pron;partic	τε;σύ
Βρασίδαν
βουλόμενον	part	βούλομαι
μάλιστα	adv	μάλιστα
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀπέστειλαν	verb	ἀποστέλλω
（
προυθυμήθησαν	verb	προθυμέομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
Χαλκιδῆς
）
<g>
,
ἄνδρα	noun	ἀνήρ
ἔν	verb;prep	εἰμί;ἐν;εἰς
τε	pron;partic	τε;σύ
τῇ	article;adv	τῇ;ὁ
Σπάρτῃ	noun;adj	Σπάρτη;σπάρτη;σπαρτός
δοκοῦντα	part	δοκόω;δοκέω
δραστήριον	adj	δραστήριος
εἶναι	verb	εἰμί
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
καὶ	conj	καί3;καί4;καί2;καί
ἐπειδὴ	conj	ἐπεί
ἐξῆλθε	verb	ἐξέρχομαι
πλείστου	adj	πλεῖστος
ἄξιον	noun;part;adj	ἄξιος;ἄγνυμι;Ἀξιός;ἄγω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
γενόμενον	part	γίγνομαι
<g>
.
</section>
<section n="2">
τό	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
παραυτίκα	adv	παραυτίκα
ἑαυτὸν	adj	ἑαυτοῦ
παρασχὼν	part	παρέχω;παρασχάζω
δίκαιον	adj	δίκαιος
καὶ	conj	καί;καί4;καί3;καί2
μέτριον	adj;verb;part	μέτριος;μετρέω
ἐς	prep	εἰς
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
ἀπέστησε	verb	ἀφεστήξω
τὰ	irreg;article	ὁ;τίς
πολλά	adj	πολύς
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
προδοσίᾳ	noun	προδοσία
εἷλε	verb	αἱρέω
τῶν	article	ὁ
χωρίων	part;noun	χωρίζω;χωρέω;χωρίον
<g>
,
ὥστε	adv	ὥστε
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
γίγνεσθαι	verb	γίγνομαι
ξυμβαίνειν	verb	συμβαίνω
τε	pron;partic	τε;σύ
βουλομένοις	part	βούλομαι
<g>
,
ὅπερ	pron	ὅσπερ
ἐποίησαν	verb	ποιέω
<g>
,
ἀνταπόδοσιν	noun	ἀνταπόδοσις
καὶ	conj	καί4;καί3;καί;καί2
ἀποδοχὴν	noun	ἀποδοχή
χωρίων	part;noun	χωρέω;χωρίζω;χωρίον
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	irreg;article;pron	τις;τίς;ὁ
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
λώφησιν	noun;verb	λωφέω;λωφάω;λώφησις
<g>
·
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὸν	article	ὁ
χρόνῳ	noun	χρόνος
ὕστερον	adj;noun	ὕστερος;ὕστερον
μετὰ	prep	μετά
τὰ	article;irreg	ὁ;τίς
ἐκ	prep	ἐκ
Σικελίας	noun	Σικελία
πόλεμον	noun	πόλεμος
ἡ	article;pron;adv	ὅς;ἧ;ὁ
τότε	adv	τότε;τοτέ2;τοτέ
Βρασίδου
ἀρετὴ	verb;noun	ἀρετάω;ἀρετή
καὶ	conj	καί2;καί4;καί;καί3
ξύνεσις	noun	σύνεσις
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
πείρᾳ	noun;verb	πειράζω;πειράω;πεῖρα;πείρω;πειρά2
αἰσθομένων	part	αἰσθάνομαι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἀκοῇ	noun	ἀκοή
νομισάντων	verb;part	νομίζω
<g>
,
μάλιστα	adv	μάλιστα
ἐπιθυμίαν	part;noun;verb	ἐπιθυμία;ἐπιθυμιάω
ἐνεποίει	verb	ἐμποιέω
τοῖς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ξυμμάχοις	verb	συμμαχέω
ἐς	prep	εἰς
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
</section>
<section n="3">
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
γὰρ	partic	γάρ
ἐξελθὼν	part	ἐξέρχομαι
καὶ	conj	καί4;καί2;καί3;καί
δόξας	noun;verb;part	δοκέω;δοξάζω;δόξα
εἶναι	verb	εἰμί
κατὰ	prep;adj	κατά;κατά2;κάτος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἀγαθὸς	adj	ἀγαθός
ἐλπίδα	noun	ἐλπίς
ἐγκατέλιπε	verb	ἐγκαταλείπω
βέβαιον	adj	βέβαιος
ὡς	adv;pron;conj	ὡς;ὅς
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
τοιοῦτοί	adj	τοιοῦτος
εἰσιν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
<g>
.
</section>
<chapter n="82">
</chapter>
<section n="1">
</section>
<para ed="P">
τότε	adv	τοτέ;τότε;τοτέ2
δ’	partic	δέ
οὖν	partic	οὖν
ἀφικομένου	part	ἀφικνέομαι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
πυθόμενοι	part	πυνθάνομαι;πύθω
τόν	article	ὁ
τε	partic;pron	τε;σύ
Περδίκκαν
πολέμιον	verb;part;adj	πολέμιος;πολεμέω
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
νομίσαντες	part	νομίζω
αἴτιον	part;adj;verb	αἰτέω;αἴτιος
εἶναι	verb	εἰμί
τῆς	article	ὁ
παρόδου	noun;verb	παροδέομαι;πάροδος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ξυμμάχων	part	συμμαχέω
φυλακὴν	noun	Φυλάκη;φυλακή
πλέονα	verb;adj	πλείων;πλεονάζω
κατεστήσαντο	verb	καθίστημι
<g>
.
</para>
<chapter n="83">
</chapter>
<section n="1">
Περδίκκας
δὲ	partic	δέ
Βρασίδαν
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
εὐθὺς	adj;adv	εὐθύς
λαβὼν	part;noun	λαμβάνω;λαβή
μετὰ	prep	μετά
τῆς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
στρατεύει	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Ἀρραβαῖον
τὸν	article	ὁ
Βρομεροῦ
Λυγκηστῶν
Μακεδόνων	noun	Μακεδών
βασιλέα	noun	βασιλεύς
ὅμορον	adj	ὅμορος
ὄντα	part;noun	ὄντα;εἰμί
<g>
,
διαφορᾶς	noun	διαφορά
τε	partic;pron	σύ;τε
αὐτῷ	adj	αὐτός
οὔσης	part	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
βουλόμενος	part	βούλομαι
καταστρέψασθαι	verb	καταστρέφω
<g>
.
</section>
<section n="2">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἐγένετο	verb	γίγνομαι
τῷ	adv;irreg;pron;article	τῷ;τις;τίς;ὁ
στρατῷ	noun	στρατός
μετὰ	prep	μετά
τοῦ	pron;article;irreg	τίς;ὁ;τις
Βρασίδου
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
ἐσβολῇ	noun	εἰσβολή
τῆς	article	ὁ
Λύγκου
<g>
,
Βρασίδας
λόγοις	noun;verb	λογόω;λογάω;λόγος
ἔφη	verb	φημί
βούλεσθαι	verb	βούλομαι
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐλθὼν	part	ἔρχομαι
πρὸ	prep	πρό
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
Ἀρραβαῖον
ξύμμαχον	adj	σύμμαχος
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
δύνηται	verb	δύναμαι;δύω2
<g>
,
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί;καί2;καί4
γάρ	partic	γάρ
τι	pron;irreg	τις;τίς
καὶ	conj	καί2;καί4;καί;καί3
Ἀρραβαῖος
ἐπεκηρυκεύετο	verb	ἐπικηρυκεύομαι
<g>
,
ἑτοῖμος	adj	ἑτοῖμος
ὢν	part;partic	εἰμί;οὖν
Βρασίδᾳ
μέσῳ	adj;verb	μέσος;μεσάζω
δικαστῇ	noun	δικαστής
ἐπιτρέπειν	verb	ἐπιτρέπω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
Χαλκιδέων
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
ξυμπαρόντες	part	συμπάρειμι
ἐδίδασκον	verb	διδάσκω
αὐτὸν	adj	αὐτός
μὴ	conj;noun	μής;μή;μή3;μή2
ὑπεξελεῖν	verb	ὑπεξαιρέω
τῷ	irreg;article;pron;adv	τῷ;ὁ;τίς;τις
Περδίκκᾳ
τὰ	article;irreg	ὁ;τίς
δεινά	noun;adj;verb;pron	δεινάζω;δεῖνα;δεινός
<g>
,
ἵνα	conj;adv	ἵνα
προθυμοτέρῳ	adj	πρόθυμος
ἔχοιεν	verb	ἔχω
καὶ	conj	καί4;καί3;καί2;καί
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
<g>
.
</section>
<section n="4">
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δέ	partic	δέ
τι	irreg;pron	τις;τίς
καὶ	conj	καί2;καί4;καί3;καί
εἰρήκεσαν	verb	ἐρῶ
τοιοῦτον	adj	τοιοῦτος
οἱ	pron;article	ὅς;ἕ;ὁ
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τοῦ	article;pron;irreg	τίς;ὁ;τις
Περδίκκου
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
Λακεδαίμονι	noun	Λακεδαίμων
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
πολλὰ	adj	πολύς
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
χωρίων	noun;part	χωρίζω;χωρέω;χωρίον
ξύμμαχα	verb	μαχάω
ποιήσοι	verb	ποιέω
<g>
,
ὥστε	adv	ὥστε
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
τοιούτου	adj	τοιοῦτος
κοινῇ	adv;adj;verb	κοινόω;κοινός;κοινῇ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ὁ	article;pron	ὅς;ὁ
Βρασίδας
τὰ	irreg;article	ὁ;τίς
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἀρραβαίου
ἠξίου	verb	ἐξιόω;ἀξιόω
πράσσειν	verb	πράσσω
<g>
.
</section>
<section n="5">
Περδίκκας
δὲ	partic	δέ
οὔτε	adv	οὔτε
δικαστὴν	noun	δικαστής
ἔφη	verb	φημί
Βρασίδαν
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
διαφορῶν	noun;part;adj	διαφορά;διάφορος;διαφορέω
ἀγαγεῖν	verb	ἄγω
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δὲ	partic	δέ
καθαιρέτην	adj;noun;verb	καθαίρω;καθαιρέτης;καθαιρετός
ὧν	pron	ὅς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
αὐτὸς	adj	αὐτός
ἀποφαίνῃ	verb	ἀποφαίνω
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
,
ἀδικήσειν	verb	ἀδικέω
τε	pron;partic	τε;σύ
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τρέφοντος	part	τρέφω
τὸ	article	ὁ
ἥμισυ	adj	ἥμισυς
τοῦ	pron;irreg;article	τίς;τις;ὁ
στρατοῦ	verb;noun	στρατόω;στρατός
ξυνέσται	verb	σύνειμι
Ἀρραβαίῳ
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἄκοντος	adj;noun	ἄκων2;ἄκων;ἀέκων
καὶ	conj	καί4;καί3;καί;καί2
ἐκ	prep	ἐκ
διαφορᾶς	noun	διαφορά
ξυγγίγνεται	verb	συγγίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πεισθεὶς	part	πείθω
τοῖς	article	ὁ
λόγοις	verb;noun	λογόω;λογάω;λόγος
ἀπήγαγε	verb	ἀπάγω
τὴν	article	ὁ
στρατιὰν	adj;noun	στρατιά;στρατία;στράτιος
πρὶν	adv	πρίν
ἐσβαλεῖν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
.
Περδίκκας
δὲ	partic	δέ
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
τρίτον	adj	τρίτος
μέρος	noun	μέρος
ἀνθ’	adv;noun;verb;prep	ἄνθη;ἀντί;ἄντομαι;ἄντα;ἄντη;ἀντάω
ἡμίσεος	adj	ἥμισυς
τῆς	article	ὁ
τροφῆς	noun;verb	τρόφις;τροφή;τρέφω;τροφεύς
ἐδίδου	verb	δίδωμι
<g>
,
νομίζων	part	νομίζω
ἀδικεῖσθαι	verb	ἀδικέω
<g>
.
</section>
<chapter n="84">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	irreg;adv;pron;article	τίς;τις;τῷ;ὁ
αὐτῷ	adj	αὐτός
θέρει	verb;noun	θέρος;θέρω
εὐθὺς	adv;adj	εὐθύς
ὁ	article;pron	ὅς;ὁ
Βρασίδας
ἔχων	part;verb	χάω;ἔχω;χόω
καὶ	conj	καί2;καί;καί3;καί4
Χαλκιδέας
ἐπὶ	prep	ἐπί2;ἐπί
Ἄκανθον	noun	ἄκανθος
τὴν	article	ὁ
Ἀνδρίων	part;noun	ἀνδρεία;ἀνδρίον;ἀνδρίζω
ἀποικίαν	noun	ἀποικία
ὀλίγον	adj	ὀλίγος
πρὸ	prep	πρό
τρυγήτου	noun	τρύγητος;τρυγητής
ἐστράτευσεν	verb	στρατεύω
<g>
.
</para>
<section n="2">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
περὶ	prep	περί
τοῦ	article;pron;irreg	τίς;ὁ;τις
δέχεσθαι	verb	δέχομαι
αὐτὸν	adj	αὐτός
κατ’	adj;prep	κατά;κάτος;κατά2
ἀλλήλους	adj	ἀλλήλων
ἐστασίαζον	verb	στασιάζω
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
μετὰ	prep	μετά
τῶν	article	ὁ
Χαλκιδέων
ξυνεπάγοντες	part	συνεπάγω
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δημός;δῆμος
<g>
.
ὅμως	adv;conj;verb;adj	ὁμός;ὅμως;ὁμῶς;ὁμόω
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;Ζεύς;Δίη;διά;Δῖα;δῖος
τοῦ	irreg;pron;article	ὁ;τις;τίς
καρποῦ	noun;verb	καρπέω;καρπόω;καρπός
τὸ	article	ὁ
δέος	noun	Δεύς;δέος
ἔτι	adv	ἔτι
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
ὄντος	part	εἰμί
πεισθὲν	verb;part	πείθω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
Βρασίδου
δέξασθαί	verb	δείκνυμι;δέχομαι
τε	partic;pron	τε;σύ
αὐτὸν	adj	αὐτός
μόνον	adj	μόνος
καὶ	conj	καί;καί4;καί3;καί2
ἀκούσαντας	part	ἀκούω
βουλεύσασθαι	verb	βουλεύω
<g>
,
δέχεται	verb	δέχομαι
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
καταστὰς	verb;part	καταστάζω;καθίστημι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
（
ἦν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἀδύνατος	adj	ἀδύνατος
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
<g>
,
εἰπεῖν	verb	εἶπον
）
ἔλεγε	verb;noun	ἔλεγος;λέγω2;λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="85">
</chapter>
<section n="1">
</section>
<para ed="P">
‘ἡ
μὲν	partic	μέν
ἔκπεμψίς	noun	ἔκπεμψις
μου	noun;pron	μής;ἐγώ
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Ἀκάνθιοι
<g>
,
γεγένηται	verb	γίγνομαι
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἐπαληθεύουσα	part	ἐπαληθεύω
ἣν	pron	ὅς
ἀρχόμενοι	part	ἄρχω
τοῦ	article;irreg;pron	ὁ;τις;τίς
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
προείπομεν	verb	προεῖπον
<g>
,
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐλευθεροῦντες	part	ἐλευθερόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πολεμήσειν	verb	πολεμέω
<g>
·
</para>
<section n="2">
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
χρόνῳ	noun	χρόνος
ἐπήλθομεν	verb	ἐπέρχομαι
<g>
,
σφαλέντες	part	σφάλλω
τῆς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἐκεῖ	adv;verb	ἐκεῖ;κέω
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
δόξης	noun;verb	δοξάζω;δοκέω;δόξα;δόξις
<g>
,
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
διὰ	adj;noun;prep	Δίον;διά;Δίη;δῖος;Δῖα;Ζεύς
τάχους	adj;noun	τάχος;ταχύς
αὐτοὶ	adj	αὐτός
ἄνευ	prep;verb	ἄνευ;ἀνέω;ἄνω;ἀνίημι
τοῦ	pron;irreg;article	τίς;τις;ὁ
ὑμετέρου	adj	ὑμέτερος
κινδύνου	noun	κίνδυνος
ἠλπίσαμεν	verb	ἐλπίζω
Ἀθηναίους	adj	Ἀθηναῖος
καθαιρήσειν	verb	καθαιρέω
<g>
,
μηδεὶς	adj	μηδείς
μεμφθῇ	verb	μέμφομαι
<g>
·
νῦν	adv	νῦν2;νῦν
γάρ	partic	γάρ
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
παρέσχεν	verb	παρέχω
<g>
,
ἀφιγμένοι	part	ἀφικνέομαι
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
ὑμῶν	pron;adj	ὑμός;σύ
πειρασόμεθα	verb	πειράω;πειράζω
κατεργάζεσθαι	verb	κατεργάζομαι
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="3">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
τε	partic;pron	σύ;τε
ἀποκλῄσει	verb;noun	ἀπόκλεισις;ἀποκλείω
μου	noun;pron	μής;ἐγώ
τῶν	article	ὁ
πυλῶν	part;noun;verb	Πύλαι;πυλών;Πύλων;πυλόω;πύλη;πύλος;Πύλος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὴ	noun;conj	μή3;μή2;μή;μής
ἀσμένοις	adj;verb	ἀσμενέω;ἄσμενος
ὑμῖν	pron	σύ
ἀφῖγμαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="4">
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οἰόμενοί	part	οἴομαι
τε	pron;partic	τε;σύ
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
ξυμμάχους	adj	σύμμαχος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πρὶν	adv	πρίν
ἔργῳ	noun	ἔργον
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
,
τῇ	article;adv	ὁ;τῇ
γοῦν	partic	γοῦν
γνώμῃ	noun	γνώμη
ἥξειν	verb	ἥκω
καὶ	conj	καί3;καί2;καί;καί4
βουλομένοις	part	βούλομαι
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
κίνδυνόν	noun	κίνδυνος
[τε]	pron;partic	σύ;τε
τοσόνδε	pron	τοσόσδε
ἀνερρίψαμεν	verb	ἀναρρίπτω
διὰ	noun;prep;adj	δῖος;Ζεύς;διά;Δίη;Δίον;Δῖα
τῆς	article	ὁ
ἀλλοτρίας	verb;adj	ἀλλοτριάζω;ἀλλότριος
πολλῶν	adj	πολύς
ἡμερῶν	part;adj;noun;verb	ἡμέρα;ἡμερόω;ἥμερος
ὁδὸν	noun	ὁδός
ἰόντες	part	εἰμί;εἶμι;εἶμι2
καὶ	conj	καί3;καί4;καί;καί2
πᾶν	noun;adj	πᾶς;Πάν;πᾶϲ
τὸ	article	ὁ
πρόθυμον	adj	πρόθυμος
παρεχόμενοι	part	παρέχω
<g>
·
</section>
<section n="5">
ὑμεῖς	pron	σύ
δὲ	partic	δέ
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
ἐν	prep;verb	ἐν;εἰς;εἰμί
νῷ	noun;verb;pron	νάω;νόος;ἐγώ
ἔχετε	noun;verb	ἔχω;Ἔχετος
ἢ	verb;adv;conj;exclam	εἰμί;ἦ4;ἤ;ἦ3;ἤ2;ἦ;ἦ2;ἠμί
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
ἐναντιώσεσθε	verb	ἐναντιόομαι
τῇ	adv;article	ὁ;τῇ
τε	pron;partic	σύ;τε
ὑμετέρᾳ	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ἐλευθερίᾳ	noun;verb	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
δεινὸν	adj;noun	δεινός;δεῖνος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
εἴη	verb	εἰμί;ἐάω
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
οὐ	adv	οὐ17;οὐ13;οὐ4;οὐ7;οὐ18;οὐ8;οὐ3;οὐ11;οὐ15;οὐ5;οὐ;οὐ16;οὐ14;οὐ2;οὐ9;οὐ12;οὐ6;οὐ10
μόνον	adj	μόνος
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
αὐτοὶ	adj	αὐτός
ἀνθίστασθε	verb	ἀνθιστάω;ἀνθίστημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
οἷς	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
ἐπίω	verb	ἔπειμι;ἔπειμι2;ἐφίημι;ἐπιάομαι
<g>
,
ἧσσόν	adj	ἥσσων
τις	pron;irreg	τις;τίς
ἐμοὶ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
πρόσεισι	part;verb	πρόσειμι;προσίημι
<g>
,
δυσχερὲς	adj	δυσχερής
ποιούμενοι	part	ποιόω;ποιέω
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
οὓς	pron	ὅς
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἦλθον	verb	ἔρχομαι
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πόλιν	noun	πόλις
ἀξιόχρεων	adj	ἀξιόχρεως
παρεχομένους	part	παρέχω
καὶ	conj	καί;καί2;καί3;καί4
ξύνεσιν	noun	σύνεσις
δοκοῦντας	part	δοκόω;δοκέω
ἔχειν	verb	ἔχω
<g>
,
μὴ	noun;conj	μή;μής;μή3;μή2
ἐδέξασθε	verb	δείκνυμι;δέχομαι
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
οὐχ	adv	οὐ5;οὐ6;οὐ2;οὐ12;οὐ14;οὐ17;οὐ9;οὐ18;οὐ16;οὐ;οὐ15;οὐ10;οὐ4;οὐ3;οὐ11;οὐ7;οὐ8;οὐ13
ἕξω	verb	ἔχω
πιστὴν	adj	πιστός
ἀποδεικνύναι	verb	ἀποδείκνυμι
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	exclam;adv;conj;verb	ἦ;ἠμί;ἤ;ἤ2;εἰμί;ἦ3;ἦ4;ἦ2
ἄδικον	adj	ἄδικος
τὴν	article	ὁ
ἐλευθερίαν	verb;part;noun	ἐλευθεριάζω;ἐλευθερία
ἐπιφέρειν	verb	ἐπιφέρω
ἢ	conj;verb;exclam;adv	ἦ2;ἤ2;εἰμί;ἠμί;ἦ4;ἤ;ἦ3;ἦ
ἀσθενὴς	adj;verb	ἀσθενής;ἀσθενέω
καὶ	conj	καί2;καί4;καί;καί3
ἀδύνατος	adj	ἀδύνατος
τιμωρῆσαι	verb	τιμωρέω
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
ἐπίωσιν	verb	ἔπειμι2;ἔπειμι;ἐφίημι
<g>
,
ἀφῖχθαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="7">
καίτοι	partic	καίτοι
στρατιᾷ	adj;noun	στρατία;στράτιος;Στρατίη;στρατιά
γε	partic	γε
τῇδ’	adv;pron	τῇδε;ὅδε
ἣν	pron	ὅς
νῦν	adv	νῦν2;νῦν
[ἐγὼ]	pron	ἐγώ
ἔχω	verb	ἔχω;χάω;χόω
ἐπὶ	prep	ἐπί;ἐπί2
Νίσαιαν
ἐμοῦ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
βοηθήσαντος	part	βοηθέω
οὐκ	adv	οὐ14;οὐ3;οὐ10;οὐ15;οὐ7;οὐ8;οὐ9;οὐ16;οὐ4;οὐ13;οὐ12;οὐ18;οὐ2;οὐ17;οὐ11;οὐ5;οὐ;οὐ6
ἠθέλησαν	verb	ἐθέλω
Ἀθηναῖοι	adj	Ἀθηναῖος
πλέονες	adj	πλείων
ὄντες	part	εἰμί
προσμεῖξαι	verb	προσμείγνυμι
<g>
,
ὥστε	adv	ὥστε
οὐκ	adv	οὐ6;οὐ9;οὐ18;οὐ8;οὐ10;οὐ17;οὐ7;οὐ5;οὐ12;οὐ;οὐ2;οὐ14;οὐ4;οὐ15;οὐ3;οὐ11;οὐ16;οὐ13
εἰκὸς	part	εἰκός;ἔοικα
νηίτῃ	noun	νηίτης
γε	partic	γε
αὐτοὺς	adj	αὐτός
τῷ	irreg;adv;pron;article	τίς;τις;τῷ;ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Νισαίᾳ
στρατῷ	noun	στρατός
ἴσον	noun;adj	Ἶσος;ἴσος
πλῆθος	noun	πλῆθος
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	adj;pron	σύ;ὑμός
ἀποστεῖλαι	verb	ἀποστέλλω
<g>
.
</section>
<chapter n="86">
</chapter>
<section n="1">
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
οὐκ	adv	οὐ11;οὐ13;οὐ14;οὐ3;οὐ4;οὐ5;οὐ;οὐ17;οὐ7;οὐ6;οὐ18;οὐ2;οὐ12;οὐ8;οὐ9;οὐ10;οὐ15;οὐ16
ἐπὶ	prep	ἐπί;ἐπί2
κακῷ	adj	κακός
<g>
,
ἐπ’	prep	ἐπί2;ἐπί
ἐλευθερώσει	noun;verb	ἐλευθέρωσις;ἐλευθερόω
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρελήλυθα	verb	παρέρχομαι
<g>
,
ὅρκοις	noun;verb	ὁρκόω;ὅρκος
τε	partic;pron	τε;σύ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καταλαβὼν	part;noun	καταλαμβάνω;καταλαβή
τὰ	irreg;article	ὁ;τίς
τέλη	verb;noun	τέλος;τελέω
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
ἦ	adv;conj;exclam;verb	ἤ;ἦ;ἠμί;ἦ2;ἦ3;ἦ4;ἤ2;εἰμί
μὴν	noun;partic	μήν2;μείς;μής;μήν
οὓς	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
ἔγωγε	pron	ἐγώ;ἐγώγε
προσαγάγωμαι	verb	προσάγω
ξυμμάχους	adj	σύμμαχος
ἔσεσθαι	verb	εἰμί;εἰσίημι
αὐτονόμους	adj	αὐτόνομος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
οὐχ	adv	οὐ;οὐ18;οὐ7;οὐ10;οὐ6;οὐ17;οὐ13;οὐ2;οὐ12;οὐ4;οὐ15;οὐ5;οὐ16;οὐ8;οὐ9;οὐ3;οὐ14;οὐ11
ἵνα	adv;conj	ἵνα
ξυμμάχους	adj	σύμμαχος
ὑμᾶς	adj;pron	σύ;ὑμός
ἔχωμεν	verb	ἔχω;χόω;χάω
ἢ	conj;adv;exclam;verb	ἦ3;εἰμί;ἦ;ἤ2;ἤ;ἦ2;ἠμί;ἦ4
βίᾳ	verb;noun	βία;βιάζω;βιάω
ἢ	adv;conj;exclam;verb	ἦ3;ἦ4;ἤ2;ἠμί;ἤ;εἰμί;ἦ2;ἦ
ἀπάτῃ	noun;verb	ἀπατάω;ἀπάτη
προσλαβόντες	part	προσλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
ὑμῖν	pron	σύ
δεδουλωμένοις	part	δουλόω
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ξυμμαχήσοντες	part	συμμαχέω
<g>
.
</section>
<section n="2">
οὔκουν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
ἀξιῶ	noun;adj;verb	ἀξιάω;ἀξιόω;ἄγω;ἄγνυμι;ἄξιος;Ἀξιός
οὔτ’	verb;noun;adv;adj	οὔτι3;οὔτις;οὔτι;οὔτι2;οὐτίς;οὐτάζω;οὔτε;οὐτάω
αὐτὸς	adj	αὐτός
ὑποπτεύεσθαι	verb	ὑποπτεύω
<g>
,
πίστεις	noun	πίστις
γε	partic	γε
διδοὺς	verb;part	δίδωμι
τὰς	article	ὁ
μεγίστας	adj	μέγας
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τιμωρὸς	adj	τιμωρός
ἀδύνατος	adj	ἀδύνατος
νομισθῆναι	verb	νομίζω
<g>
,
προσχωρεῖν	verb	προσχωρέω
τε	pron;partic	σύ;τε
ὑμᾶς	pron;adj	σύ;ὑμός
θαρσήσαντας	part	θαρσέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί2;καί;καί3
εἴ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
τινὰ	pron;irreg	τίς;τις
δεδιὼς	part	δείδω
ἄρα	partic;verb;pron;noun	ἄρα;ἀράζω;ἆρα;ἄρον;ἄρα2;ἀρά3;αἴρω;ἀρή;ἀρά;ἆρα2;ἄρος
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
ἐγώ	pron	ἐγώ
τισι	pron;irreg;noun	τίσις;τίς;τις
προσθῶ	verb	προστίθημι;προσθέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἀπρόθυμός	adj	ἀπρόθυμος
ἐστι	verb	εἰμί
<g>
,
πάντων	adj	πᾶϲ;πᾶς
μάλιστα	adv	μάλιστα
πιστευσάτω	verb	πιστεύω
<g>
.
</section>
<section n="4">
οὐ	adv	οὐ10;οὐ5;οὐ;οὐ16;οὐ14;οὐ15;οὐ9;οὐ4;οὐ3;οὐ6;οὐ11;οὐ13;οὐ2;οὐ8;οὐ7;οὐ18;οὐ17;οὐ12
γὰρ	partic	γάρ
ξυστασιάσων	part	συστασιάζω
ἥκω	verb	ἥκω;ἵημι
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
σαφῆ	adj	σαφής
τὴν	article	ὁ
ἐλευθερίαν	verb;part;noun	ἐλευθεριάζω;ἐλευθερία
νομίζω	verb	νομίζω
ἐπιφέρειν	verb	ἐπιφέρω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
τὸ	article	ὁ
πάτριον	adj	πάτριος
παρεὶς	part;verb	πείρω;παρίημι;πάρειμι;πάρειμι2
τὸ	article	ὁ
πλέον	part;adj;verb	πλείων;πλέως;πλέω;πλέος
τοῖς	article	ὁ
ὀλίγοις	adj;verb	ὀλίγος;ὀλιγόω
ἢ	conj;adv;verb;exclam	ἠμί;εἰμί;ἦ3;ἦ4;ἦ2;ἦ;ἤ;ἤ2
τὸ	article	ὁ
ἔλασσον	adj;verb;part	ἐλάσσων;ἐλαύνω
τοῖς	article	ὁ
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
δουλώσαιμι	verb	δουλόω
<g>
.
</section>
<section n="5">
χαλεπωτέρα	adj	χαλεπός
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
τῆς	article	ὁ
ἀλλοφύλου	verb;adj	ἀλλοφυλέω;ἀλλόφυλος
ἀρχῆς	noun	ἀρχή
εἴη	verb	εἰμί;ἐάω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
οὐκ	adv	οὐ15;οὐ7;οὐ;οὐ11;οὐ14;οὐ3;οὐ10;οὐ4;οὐ9;οὐ16;οὐ2;οὐ12;οὐ5;οὐ6;οὐ8;οὐ13;οὐ17;οὐ18
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἀντὶ	prep	ἀντί
πόνων	noun;part	πονέω;πόνος
χάρις	noun	Χάρις;χάρις
καθίσταιτο	verb	καθίστημι
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τιμῆς	noun;verb	τιμέω;τιμή;τιμάω
καὶ	conj	καί4;καί;καί2;καί3
δόξης	noun;verb	δοκέω;δοξάζω;δόξα;δόξις
αἰτία	adj;noun	αἴτιος;αἰτία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
<g>
·
οἷς	pron	ὅς
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐγκλήμασι	noun	ἔγκλημα
καταπολεμοῦμεν	verb	καταπολεμέω
<g>
,
αὐτοὶ	adj	αὐτός
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
φαινοίμεθα	verb	φαίνω
ἐχθίονα	adj	ἐχθίων
ἢ	verb;adv;conj;exclam	ἤ2;ἦ3;ἠμί;ἦ;εἰμί;ἦ2;ἤ;ἦ4
ὁ	article;pron	ὁ;ὅς
μὴ	conj;noun	μή3;μής;μή;μή2
ὑποδείξας	part;verb	ὑποδείκνυμι
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
κατακτώμενοι	part	κατακτάομαι
<g>
.
</section>
<section n="6">
ἀπάτῃ	noun;verb	ἀπατάω;ἀπάτη
γὰρ	partic	γάρ
εὐπρεπεῖ	adj;verb	εὐπρεπέω;εὐπρεπής
αἴσχιον	adj	αἰσχρός
τοῖς	article	ὁ
γε	partic	γε
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀξιώματι	noun	ἀξίωμα
πλεονεκτῆσαι	verb	πλεονεκτέω
ἢ	exclam;verb;conj;adv	ἦ2;ἦ3;ἤ;ἦ4;ἠμί;ἦ;ἤ2;εἰμί
βίᾳ	verb;noun	βιάω;βία;βιάζω
ἐμφανεῖ	adj;verb	ἐμφαίνω;ἐμφανής
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἰσχύος	noun	ἰσχύς;Ἴσχυς
δικαιώσει	verb;noun	δικαίωσις;δικαιόω
<g>
,
ἣν	pron	ὅς
ἡ	adv;pron;article	ὅς;ὁ;ἧ
τύχη	noun	τύχη
ἔδωκεν	verb	δίδωμι
<g>
,
ἐπέρχεται	verb	ἐπέρχομαι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
γνώμης	noun	γνώμη
ἀδίκου	verb;adj	ἄδικος;ἀδικέω
ἐπιβουλῇ	noun	ἐπιβουλή
<g>
.
</section>
<chapter n="87">
</chapter>
<section n="1">
οὕτω	adv	οὕτως
πολλὴν	adj	πολύς
περιωπὴν	verb;noun	περιωπέω;περιωπή
τῶν	article	ὁ
ἡμῖν	pron	ἐγώ
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
διαφόρων	adj;noun;part	διαφορέω;διαφορά;διάφορος
ποιούμεθα	verb	ποιόω;ποιέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οὐκ	adv	οὐ;οὐ5;οὐ8;οὐ12;οὐ16;οὐ10;οὐ9;οὐ18;οὐ13;οὐ6;οὐ7;οὐ4;οὐ14;οὐ11;οὐ15;οὐ3;οὐ17;οὐ2
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
μείζω	adj	μέγας
πρὸς	prep	πρός
τοῖς	article	ὁ
ὅρκοις	noun;verb	ὁρκόω;ὅρκος
βεβαίωσιν	verb;noun	βεβαιόω;βεβαίωσις
λάβοιτε	verb	λαμβάνω
ἢ	adv;verb;exclam;conj	ἤ2;ἤ;εἰμί;ἦ4;ἦ2;ἦ;ἠμί;ἦ3
οἷς	pron	ὅς
τὰ	article;irreg	τίς;ὁ
ἔργα	noun	ἔργον
ἐκ	prep	ἐκ
τῶν	article	ὁ
λόγων	verb;part;noun	λόγος;λογόω;λογάω
ἀναθρούμενα	part	ἀναθρέω
δόκησιν	verb;noun	δόκησις;δοκέω;δοκεύς
ἀναγκαίαν	noun;adj	ἀνάγκη;ἀναγκαίη;ἀναγκαῖος
παρέχεται	verb	παρέχω
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί4;καί3;καί2;καί
ξυμφέρει	verb	συμφέρω
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
ὡς	pron;conj;adv	ὡς;ὅς
εἶπον	verb;part;noun	εἶπον;εἶπος
<g>
.
</section>
<section n="2">
</section>
<para ed="P">
‘εἰ
δ’	partic	δέ
ἐμοῦ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
ταῦτα	adj	οὗτος
προϊσχομένου	part	προίσχω
ἀδύνατοι	adj;verb	ἀδυνατόω;ἀδυνατέω;ἀδύνατος
μὲν	partic	μέν
φήσετε	verb	φημί
εἶναι	verb	εἰμί
<g>
,
εὖνοι	verb;adj	εὐνάω;εὔνους
δ’	partic	δέ
ὄντες	part	εἰμί
ἀξιώσετε	verb	ἀξιόω
μὴ	conj;noun	μής;μή2;μή3;μή
κακούμενοι	part	κακόω
διωθεῖσθαι	verb	διωθέω
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἐλευθερίαν	part;noun;verb	ἐλευθερία;ἐλευθεριάζω
μὴ	conj;noun	μής;μή;μή2;μή3
ἀκίνδυνον	adj	ἀκίνδυνος
ὑμῖν	pron	σύ
φαίνεσθαι	verb	φαίνω
<g>
,
δίκαιόν	adj	δίκαιος
τε	partic;pron	σύ;τε
εἶναι	verb	εἰμί
<g>
,
οἷς	pron	ὅς
καὶ	conj	καί2;καί3;καί4;καί
δυνατὸν	verb;adj	δύω2;δυνατός
δέχεσθαι	verb	δέχομαι
αὐτήν	adj	αὐτός
<g>
,
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
ἐπιφέρειν	verb	ἐπιφέρω
<g>
,
ἄκοντα	adj;noun	ἄκων;ἄκων2;ἀέκων
δὲ	partic	δέ
μηδένα	adj	μηδείς
προσαναγκάζειν	verb	προσαναγκάζω
<g>
,
μάρτυρας	noun	μάρτυς
μὲν	partic	μέν
θεοὺς	noun	θεός
καὶ	conj	καί;καί3;καί4;καί2
ἥρως	noun	ἥρως
τοὺς	article	ὁ
ἐγχωρίους	adj	ἐγχώριος
ποιήσομαι	verb	ποιέω
ὡς	adv;conj;pron	ὅς;ὡς
ἐπ’	prep	ἐπί2;ἐπί
ἀγαθῷ	adj	ἀγαθός
ἥκων	part	ἥκω
οὐ	adv	οὐ6;οὐ15;οὐ12;οὐ10;οὐ4;οὐ9;οὐ11;οὐ18;οὐ7;οὐ17;οὐ5;οὐ3;οὐ2;οὐ16;οὐ8;οὐ13;οὐ14;οὐ
πείθω	verb;adj;noun	πείθω;Πειθώ;πειθός
<g>
,
γῆν	noun	γῆ
δὲ	partic	δέ
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
δῃῶν	adj;verb;part	δηιόω;δάιος
πειράσομαι	verb	πειράζω;πειράω
βιάζεσθαι	verb	βιάζω
<g>
,
</para>
<section n="3">
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ6;οὐ15;οὐ16;οὐ18;οὐ5;οὐ8;οὐ10;οὐ14;οὐ11;οὐ13;οὐ3;οὐ4;οὐ17;οὐ;οὐ7;οὐ2;οὐ12;οὐ9
ἀδικεῖν	verb	ἀδικέω
ἔτι	adv	ἔτι
νομιῶ	adj;verb	νόμιος;νομίζω
<g>
,
προσεῖναι	verb	πρόσειμι;προσίημι
δέ	partic	δέ
τί	pron;irreg	τίς;τις
μοι	pron	ἐγώ
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	prep;adj	κατά;κάτος;κατά2
δύο	numeral	δύο
ἀνάγκας	noun;verb	ἀναγκάζω;ἀνάγκη
τὸ	article	ὁ
εὔλογον	adj	εὔλογος
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	noun;conj	μής;μή2;μή;μή3
τῷ	adv;pron;article;irreg	ὁ;τις;τῷ;τίς
ὑμετέρῳ	adj	ὑμέτερος
εὔνῳ	verb;adj	εὐνάω;εὔνους;εὐνάζω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μὴ	noun;conj	μή;μή2;μής;μή3
προσαχθήσεσθε	verb	προσάσσω;προσάγω
<g>
,
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
ὑμῶν	pron;adj	ὑμός;σύ
χρήμασι	noun	χρῆμα
φερομένοις	part	φέρω
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
Ἀθηναίους	adj	Ἀθηναῖος
βλάπτωνται	verb	βλάπτω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μής;μή;μή3;μή2
κωλύωνται	verb	κωλύω
ὑφ’	prep;verb;noun	ὑπό;ὑφή;ὑφάω;ὑφάζω
ὑμῶν	adj;pron	ὑμός;σύ
δουλείας	noun;adj	δουλεία;δούλειος
ἀπαλλαγῆναι	verb	ἀπαλλαξείω;ἀπαλλάσσω
<g>
.
</section>
<section n="4">
οὐ	adv	οὐ13;οὐ15;οὐ7;οὐ6;οὐ8;οὐ5;οὐ12;οὐ17;οὐ16;οὐ2;οὐ9;οὐ;οὐ4;οὐ14;οὐ10;οὐ11;οὐ18;οὐ3
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δεῖ;δέω2;δή;δέω;Δεύς
εἰκότως	adv	ἐοικότως;εἰκότως
γ’	partic	γε
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τάδε	pron	ὅδε
πράσσοιμεν	verb	πράσσω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ὀφείλομεν	verb	ὀφέλλω3;ὀφέλλω;ὀφείλω;ὀφέλλω2
οἱ	pron;article	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὴ	noun;conj	μή2;μή;μή3;μής
κοινοῦ	adj;verb	κοινόω;κοινός
τινὸς	pron;irreg	τις;τίς
ἀγαθοῦ	verb;adj	ἀγαθός;ἀγαθόω
αἰτίᾳ	noun;adj;verb	αἰτία;αἴτιος;αἰτιάομαι
τοὺς	article	ὁ
μὴ	noun;conj	μής;μή2;μή;μή3
βουλομένους	part	βούλομαι
ἐλευθεροῦν	verb;part	ἐλευθερόω
<g>
·
</section>
<section n="5">
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
αὖ	exclam;adv	αὖ;αὖ2;αὗ
ἀρχῆς	noun	ἀρχή
ἐφιέμεθα	verb	ἐφίημι
<g>
,
παῦσαι	verb	παύω
δὲ	partic	δέ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἑτέρους	adj	ἕτερος
σπεύδοντες	part	σπεύδω
τοὺς	article	ὁ
πλείους	adj	πλείων;πλέως
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ἀδικοῖμεν	verb	ἀδικέω
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
ξύμπασιν	adj	σύμπας
αὐτονομίαν	noun	αὐτονομία
ἐπιφέροντες	part	ἐπιφέρω
ὑμᾶς	pron;adj	ὑμός;σύ
τοὺς	article	ὁ
ἐναντιουμένους	part	ἐναντιόομαι
περιίδοιμεν	verb	εἶδον;ἰδέω
<g>
.
</section>
<section n="6">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλεύεσθε	verb	βουλεύω
εὖ	adv	εὖ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀγωνίσασθε	verb	ἀγωνίζομαι
τοῖς	article	ὁ
τε	pron;partic	σύ;τε
Ἕλλησιν	noun	Ἕλλην
ἄρξαι	verb	ἄρχω
πρῶτοι	adj;noun	πρότερος;πρωτός;πρῶτος;Πρωτώ
ἐλευθερίας	noun;verb	ἐλευθερία;ἐλευθεριάζω
καὶ	conj	καί3;καί2;καί4;καί
ἀίδιον	adj	ἀίδιος
δόξαν	verb;part;noun	δοκέω;δόξα;δοξάζω
καταθέσθαι	verb	κατατίθημι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
αὐτοὶ	adj	αὐτός
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
ἴδια	verb;adj	ἰδιάζω;ἴδιος
μὴ	conj;noun	μή;μής;μή2;μή3
βλαφθῆναι	verb	βλάπτω
καὶ	conj	καί3;καί4;καί2;καί
ξυμπάσῃ	adj	σύμπας
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
τὸ	article	ὁ
κάλλιστον	adj	καλός
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
περιθεῖναι	verb	περιτίθημι
<g>
.
<g>
’
</section>
<chapter n="88">
</chapter>
<section n="1">
</section>
<para ed="P">
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Βρασίδας
τοσαῦτα	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἀκάνθιοι
<g>
,
<g>
πολλῶν	adj	πολύς
λεχθέντων	part	λέγω2;λέγω3
πρότερον	adj	πρότερος
ἐπ’	prep	ἐπί;ἐπί2
ἀμφότερα	adj	ἀμφότερος
<g>
,
κρύφα	adv	κρύφα;κρυφᾶ
διαψηφισάμενοι	part	διαψηφίζομαι;διαψηφίζω
<g>
,
διά	noun;prep;adj	Δίη;Δίον;Δῖα;δῖος;Ζεύς;διά
τε	pron;partic	σύ;τε
τὸ	article	ὁ
ἐπαγωγὰ	noun;adj	ἐπαγωγός;ἐπαγωγή
εἰπεῖν	verb	εἶπον
τὸν	article	ὁ
Βρασίδαν
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;ὁ;τίς
καρποῦ	verb;noun	καρπέω;καρπόω;καρπός
φόβῳ	noun	φόβος
ἔγνωσαν	verb	γιγνώσκω
οἱ	pron;article	ὅς;ἕ;ὁ
πλείους	adj	πλείων;πλέως
ἀφίστασθαι	verb	ἀφεστήξω
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πιστώσαντες	part	πιστόω
αὐτὸν	adj	αὐτός
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὅρκος;ὁρκόω
οὓς	pron	ὅς
τὰ	article;irreg	ὁ;τίς
τέλη	noun;verb	τέλος;τελέω
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ὀμόσαντα	part	ὄμνυμι
αὐτὸν	adj	αὐτός
ἐξέπεμψαν	verb	ἐκπέμπω
<g>
,
ἦ	exclam;verb;conj;adv	ἦ4;ἦ2;ἦ;ἠμί;ἤ2;ἦ3;εἰμί;ἤ
μὴν	noun;partic	μής;μήν;μήν2;μείς
ἔσεσθαι	verb	εἰμί;εἰσίημι
ξυμμάχους	adj	σύμμαχος
αὐτονόμους	adj	αὐτόνομος
οὓς	pron	ὅς
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
προσαγάγηται	verb	προσάγω
<g>
,
οὕτω	adv	οὕτως
δέχονται	verb	δέχομαι
τὸν	article	ὁ
στρατόν	noun	στρατός
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
οὐ	adv	οὐ5;οὐ13;οὐ16;οὐ9;οὐ14;οὐ15;οὐ10;οὐ17;οὐ7;οὐ8;οὐ18;οὐ3;οὐ6;οὐ4;οὐ11;οὐ12;οὐ2;οὐ
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
καὶ	conj	καί3;καί2;καί;καί4
Στάγιρος	noun	Στάγειρος;Στάγιρος
Ἀνδρίων	part;noun	ἀνδρίζω;ἀνδρίον;ἀνδρεία
ἀποικία	noun	ἀποικία
ξυναπέστη	verb	συναφίστημι
<g>
.
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	irreg;adv;pron;article	ὁ;τίς;τῷ;τις
θέρει	noun;verb	θέρος;θέρω
τούτῳ	adj	οὗτος
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<chapter n="89">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;article;irreg	ὁ;τις;τίς
δ’	partic	δέ
ἐπιγιγνομένου	part	ἐπιγίγνομαι
χειμῶνος	noun	χειμών
εὐθὺς	adv;adj	εὐθύς
ἀρχομένου	part	ἄρχω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
τῷ	irreg;adv;pron;article	τις;τίς;ὁ;τῷ
Ἱπποκράτει	noun;verb	ἱπποκρατέω;Ἱπποκράτης
καὶ	conj	καί2;καί4;καί;καί3
Δημοσθένει
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
οὖσιν	noun;part	ὄντα;εἰμί
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τὰ	article;irreg	ὁ;τίς
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
ἐνεδίδοτο	verb	ἐνδίδωμι
καὶ	conj	καί;καί3;καί4;καί2
ἔδει	verb	ἐσθίω;δέω2;δεῖ;ἔδω;δέω
τὸν	article	ὁ
μὲν	partic	μέν
Δημοσθένη
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἐς	prep	εἰς
τὰς	article	ὁ
Σίφας
ἀπαντῆσαι	verb	ἀπαντάω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
Δήλιον	noun;adj	Δήλιος
<g>
,
γενομένης	part	γίγνομαι
διαμαρτίας	noun	διαμαρτία
τῶν	article	ὁ
ἡμερῶν	adj;noun;verb;part	ἡμερόω;ἥμερος;ἡμέρα
ἐς	prep	εἰς
ἃς	conj;pron	ὅς;ἕως
ἔδει	verb	ἔδω;δέω;ἐσθίω;δέω2;δεῖ
ἀμφοτέρους	adj	ἀμφότερος
στρατεύειν	verb	στρατεύω
<g>
,
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Δημοσθένης
πρότερον	adj	πρότερος
πλεύσας	part;verb	πλέω
πρὸς	prep	πρός
τὰς	article	ὁ
Σίφας
καὶ	conj	καί;καί4;καί2;καί3
ἔχων	part;verb	χάω;χόω;ἔχω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
Ἀκαρνᾶνας
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἐκεῖ	adv;verb	κέω;ἐκεῖ
πολλοὺς	adj	πολύς
ξυμμάχων	part	συμμαχέω
<g>
,
ἄπρακτος	adj	ἄπρακτος
γίγνεται	verb	γίγνομαι
μηνυθέντος	part	μηνύω
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἐπιβουλεύματος	noun	ἐπιβούλευμα
ὑπὸ	prep	ὑπό
Νικομάχου	noun	Νικόμαχος
ἀνδρὸς	noun	ἀνήρ
Φωκέως	noun	Φωκεύς;φωκεύς
ἐκ	prep	ἐκ
Φανοτέως
<g>
,
ὃς	pron	ὅς
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
εἶπεν	verb	εἶπον
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
Βοιωτοῖς	noun	Βοιωτός
<g>
·
</para>
<section n="2">
καὶ	conj	καί3;καί2;καί;καί4
βοηθείας	noun	βοήθεια
γενομένης	part	γίγνομαι
πάντων	adj	πᾶς;πᾶϲ
Βοιωτῶν	noun	Βοιωτός
（
οὐ	adv	οὐ7;οὐ3;οὐ17;οὐ;οὐ4;οὐ9;οὐ11;οὐ6;οὐ10;οὐ15;οὐ2;οὐ5;οὐ14;οὐ8;οὐ18;οὐ12;οὐ13;οὐ16
γάρ	partic	γάρ
πω	adv;partic	πῶ2;πῶ;πω;πω2
Ἱπποκράτης	noun;verb	ἱπποκρατέω;Ἱπποκράτης
παρελύπει	verb	παραλυπέω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
ὤν	part;partic	εἰμί;οὖν
）
προκαταλαμβάνονται	verb	προκαταλαμβάνω
αἵ	pron;article	ὁ;ὅς
τε	pron;partic	τε;σύ
Σῖφαι
καὶ	conj	καί4;καί2;καί3;καί
ἡ	adv;pron;article	ἧ;ὅς;ὁ
Χαιρώνεια
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
οἱ	article;pron	ὁ;ἕ;ὅς
πράσσοντες	part	πράσσω
τὸ	article	ὁ
ἁμάρτημα	noun	ἁμάρτημα
<g>
,
οὐδὲν	adj	οὐδείς
ἐκίνησαν	verb	κινέω
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
<g>
.
</section>
<chapter n="90">
</chapter>
<section n="1">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἱπποκράτης	verb;noun	ἱπποκρατέω;Ἱπποκράτης
ἀναστήσας	part;verb	ἀνίστημι
Ἀθηναίους	adj	Ἀθηναῖος
πανδημεί	adv	πανδημεί
<g>
,
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μετοίκους	noun	μέτοικος
καὶ	conj	καί2;καί3;καί;καί4
ξένων	noun;adj;verb;part	ξενών;ξένος;ξένη;ξενόω
ὅσοι	adj	ὅσος
παρῆσαν	verb	πείρω;πάρειμι
ὕστερος	adj	ὕστερος
ἀφικνεῖται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
Δήλιον	adj;noun	Δήλιος
<g>
,
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ἀνακεχωρηκότων	part	ἀναχωρέω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Σιφῶν	noun	σίφων
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
καθίσας	part;verb	καθίζω
τὸν	article	ὁ
στρατὸν	noun	στρατός
Δήλιον	noun;adj	Δήλιος
ἐτείχιζε	verb	τειχίζω
τοιῷδε	pron	τοιόσδε
τρόπῳ	noun	τροπός;τρόπος
[τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερός;ἱερόν
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἀπόλλωνος	noun	Ἀπόλλων
]	exclam	ἆ3;ἒ;ἆ
<g>
.
</section>
<section n="2">
τάφρον	noun	τάφρος
μὲν	partic	μέν
κύκλῳ	noun;verb	κυκλάζω;κύκλος
περὶ	prep	περί
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερόν;ἱερός
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
νεὼν	part;adj;verb;noun	νεών;νέω;νεάζω;νέα;ναῦς;νέω3;νεόω;νεώς;ναός;νέος;νέω4;νεάω;νέω2
ἔσκαπτον	verb	σκάπτω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	pron;irreg;article	τίς;τις;ὁ
ὀρύγματος	noun	ὄρυγμα
ἀνέβαλλον	verb	ἀναβάλλω
ἀντὶ	prep	ἀντί
τείχους	noun	τεῖχος
τὸν	article	ὁ
χοῦν	verb;part;noun	χοῦς;χάω;χόω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
σταυροὺς	noun;verb	σταυρός;σταυρόω
παρακαταπηγνύντες	part	παρακαταπήγνυμι
<g>
,
ἄμπελον	noun	ἄμπελος
κόπτοντες	part	κόπτω
τὴν	article	ὁ
περὶ	prep	περί
τὸ	article	ὁ
ἱερὸν	adj;noun	ἱερόν;ἱερός
ἐσέβαλλον	verb	εἰσβάλλω
καὶ	conj	καί4;καί3;καί2;καί
λίθους	noun;verb	λίθος;λιθόω
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
καὶ	conj	καί2;καί4;καί3;καί
πλίνθον	noun	πλίνθος
ἐκ	prep	ἐκ
τῶν	article	ὁ
οἰκοπέδων	noun	οἰκόπεδον
τῶν	article	ὁ
ἐγγὺς	adv	ἐγγύς
καθαιροῦντες	part	καθαιρέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
παντὶ	adj	πᾶς;πᾶϲ
τρόπῳ	noun	τρόπος;τροπός
ἐμετεώριζον	verb	μετεωρίζω
τὸ	article	ὁ
ἔρυμα	noun	ἔρυμα;Ἐρύμας
<g>
.
πύργους	noun;verb	πυργόω;πύργος
τε	partic;pron	σύ;τε
ξυλίνους	adj	ξύλινος
κατέστησαν	verb	καθίστημι
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
καιρὸς	noun	καιρός;καῖρος
ἦν	conj;verb;exclam	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἱεροῦ	noun;adj;verb	ἱερός;ἱερόν;ἱεράομαι;ἱερόω
οἰκοδόμημα	noun	οἰκοδόμημα
οὐδὲν	adj	οὐδείς
ὑπῆρχεν	verb	ὑπάρχω
<g>
·
ἥπερ	article;pron;adv	ὁ;ἧ;ὅς
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
στοὰ	noun	στοά
κατεπεπτώκει	verb	καταπίπτω
<g>
.
</section>
<section n="3">
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
δὲ	partic	δέ
ἀρξάμενοι	part	ἄρχω
τρίτῃ	adj;noun;verb	τριτεύς;τρίτος;τριτάω
ὡς	pron;adv;conj	ὡς;ὅς
οἴκοθεν	adv	οἴκοθεν
ὥρμησαν	verb	ὁρμέω;ὁρμάω
ταύτην	adj	οὗτος
τε	partic;pron	σύ;τε
εἰργάζοντο	verb	ἐργάζομαι
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
τετάρτην	adj	τέταρτος
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
πέμπτης	adj	πεμπτός;πέμπτος
μέχρι	prep;adv;conj	μέχρι
ἀρίστου	adj;noun;verb	ἄριστον;ἀριστάω;ἄριστος
<g>
.
</section>
<section n="4">
ἔπειτα	adv	ἔπειτα
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
τὰ	irreg;article	τίς;ὁ
πλεῖστα	adj	πλεῖστος
ἀπετετέλεστο	verb	ἀποτελέω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στρατόπεδον	noun	στρατόπεδον
προαπεχώρησεν	verb	προαποχωρέω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
Δηλίου	adj;noun	Δήλιος
οἷον	adj	οἷος
δέκα	verb;noun;numeral	δεκάς;δεκάζω;δέκα;δεκάω
σταδίους	adj;noun	στάδιον;στάδιος
ὡς	conj;adv;pron	ὡς;ὅς
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
πορευόμενον	part	πορεύω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ψιλοὶ	verb;adj	ψιλόω2;ψιλός;ψιλόω
οἱ	pron;article	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
εὐθὺς	adv;adj	εὐθύς
ἐχώρουν	verb	χωρέω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ὁπλῖται	noun	ὁπλίτης
θέμενοι	part	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἡσύχαζον	part;verb	ἡσυχάζω
<g>
·
Ἱπποκράτης	verb;noun	Ἱπποκράτης;ἱπποκρατέω
δὲ	partic	δέ
ὑπομένων	part	ὑπομένω
ἔτι	adv	ἔτι
καθίστατο	verb	καθίστημι;καθιστάω
φυλακάς	noun	φυλακή;φύλαξ;φυλακεύς
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
τὸ	article	ὁ
προτείχισμα	noun	προτείχισμα
<g>
,
ὅσα	adj	ὅσος
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
ὑπόλοιπα	adj;noun	ὑπολοιπάς;ὑπόλοιπος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
χρῆν	noun;verb	χρῆ;χρή;χραύω;χράω;χράω2;χρῆ2
ἐπιτελέσαι	verb	ἐπιτελέω
<g>
.
</section>
<chapter n="91">
</chapter>
<section n="1">
</section>
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Βοιωτοὶ	noun	Βοιωτός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ταύταις	adj	οὗτος
ξυνελέγοντο	verb	συλλέγω
ἐς	prep	εἰς
τὴν	article	ὁ
Τάναγραν	noun	Τάναγρα;τανάγρα
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἐπειδὴ	conj	ἐπεί
ἀπὸ	prep	ἀπό
πασῶν	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
παρῆσαν	verb	πάρειμι;πείρω
καὶ	conj	καί;καί4;καί2;καί3
ᾐσθάνοντο	verb	αἰσθάνομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
προχωροῦντας	part	προχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βοιωταρχῶν	noun;part	Βοιωταρχέω;Βοιωτάρχης
<g>
,
οἵ	pron;article	ὁ;ἕ;ὅς
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι;εἶμι2
ἕνδεκα	noun;numeral	ἕνδεκα;ἑνδεκάς
<g>
,
οὐ	adv	οὐ;οὐ4;οὐ14;οὐ12;οὐ10;οὐ18;οὐ7;οὐ15;οὐ13;οὐ3;οὐ5;οὐ6;οὐ17;οὐ16;οὐ8;οὐ2;οὐ11;οὐ9
ξυνεπαινούντων	part;verb	συνεπαινέω
μάχεσθαι	verb	μάχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
οὐκ	adv	οὐ10;οὐ5;οὐ8;οὐ2;οὐ18;οὐ;οὐ17;οὐ11;οὐ7;οὐ9;οὐ3;οὐ14;οὐ4;οὐ13;οὐ12;οὐ16;οὐ15;οὐ6
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Βοιωτίᾳ	adj;verb;noun	Βοιώτιος;βοιωτιάζω;Βοιωτία;Βοιωτιάζω
ἔτι	adv	ἔτι
εἰσί	verb	εἶμι2;εἰμί;εἶμι
（
μάλιστα	adv	μάλιστα
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
μεθορίοις	adj	μεθόριος
τῆς	article	ὁ
Ὠρωπίας
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
ἔθεντο	verb	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
）
<g>
,
Παγώνδας	noun	Παγώνδας
ὁ	pron;article	ὁ;ὅς
Αἰολάδου
βοιωταρχῶν	part;noun	Βοιωταρχέω;Βοιωτάρχης
ἐκ	prep	ἐκ
Θηβῶν	noun	Θῆβαι
μετ’	prep	μετά
Ἀριανθίδου
τοῦ	article;pron;irreg	ὁ;τίς;τις
Λυσιμαχίδου
καὶ	conj	καί2;καί4;καί3;καί
ἡγεμονίας	noun	ἡγεμονία
οὔσης	part	εἰμί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
βουλόμενος	part	βούλομαι
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
ποιῆσαι	verb	ποιέω
καὶ	conj	καί2;καί3;καί4;καί
νομίζων	part	νομίζω
ἄμεινον	adj	ἀμείνων
εἶναι	verb	εἰμί
κινδυνεῦσαι	verb	κινδυνεύω
<g>
,
προσκαλῶν	part	προσκαλέω
ἑκάστους	adj	ἕκαστος
κατὰ	prep;adj	κάτος;κατά;κατά2
λόχους	noun	λόχος;λοχός;λοχώ;λοχέος
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μὴ	noun;conj	μή;μής;μή3;μή2
ἁθρόοι	adj	ἀθρόος
ἐκλίποιεν	verb	ἐκλείπω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
,
ἔπειθε	verb	πείθω
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
ποιεῖσθαι	verb	ποιέω
<g>
,
λέγων	adj;part	λέγω;λέγος;λέγω2;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</para>
<chapter n="92">
</chapter>
<section n="1">
</section>
<para ed="P">
‘χρῆν
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Βοιωτοί	noun	Βοιωτός
<g>
,
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἐς	prep	εἰς
ἐπίνοιάν	noun	ἐπίνοια
τινα	pron;irreg	τίς;τις
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
ἐλθεῖν	verb	ἔρχομαι
τῶν	article	ὁ
ἀρχόντων	verb;noun;part	ἄρχων;ἄρχω
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ3;οὐ9;οὐ2;οὐ6;οὐ14;οὐ10;οὐ18;οὐ8;οὐ11;οὐ12;οὐ;οὐ7;οὐ13;οὐ15;οὐ4;οὐ16;οὐ17;οὐ5
εἰκὸς	part	ἔοικα;εἰκός
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
ἢν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
ἄρα	partic;noun;pron;verb	ἀρά3;ἄρα2;ἄρα;ἄρος;ἀράζω;ἀρή;αἴρω;ἆρα;ἆρα2;ἄρον;ἀρά
μὴ	noun;conj	μή3;μής;μή;μή2
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
Βοιωτίᾳ	verb;adj;noun	Βοιωτία;Βοιωτιάζω;βοιωτιάζω;Βοιώτιος
ἔτι	adv	ἔτι
καταλάβωμεν	verb	καταλαμβάνω
αὐτούς	adj	αὐτός
<g>
,
διὰ	noun;adj;prep	διά;Δίη;δῖος;Δῖα;Δίον;Ζεύς
μάχης	noun;verb	μαχάω;συμμαχέω;μάχη
ἐλθεῖν	verb	ἔρχομαι
<g>
.
τὴν	article	ὁ
γὰρ	partic	γάρ
Βοιωτίαν	verb;adj;noun;part	Βοιωτιάζω;Βοιώτιος;Βοιωτία;βοιωτιάζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ὁμόρου	verb;adj	ὅμορος;ὁμορέω
ἐλθόντες	part	ἔρχομαι
τεῖχος	noun	τεῖχος
ἐνοικοδομησάμενοι	part	ἐνοικο̂δομέω;ἐνοικοδομέω
μέλλουσι	part;noun;verb	μέλλω;μέλλησις
φθείρειν	verb	φθείρω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
εἰσὶ	verb	εἶμι;εἰμί;εἶμι2
δήπου	partic	δήπου
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
τε	partic;pron	σύ;τε
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
χωρίῳ	noun	χωρίον
καταληφθῶσι	verb	καταλαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
ὅθεν	adv	ὅθεν
ἐπελθόντες	part	ἐπέρχομαι
πολέμια	adj	πολέμιος
ἔδρασαν	verb	δράω2;δράω
<g>
.
</para>
<section n="2">
νυνὶ	adv	νυνί
δ’	partic	δέ
εἴ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τῳ	adv;article;pron;irreg	τις;ὁ;τῷ;τίς
καὶ	conj	καί2;καί3;καί;καί4
ἀσφαλέστερον	adv;adj	ἀσφαλής
ἔδοξεν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
μεταγνώτω	verb	μεταγιγνώσκω
<g>
.
οὐ	adv	οὐ16;οὐ;οὐ7;οὐ15;οὐ6;οὐ5;οὐ10;οὐ17;οὐ14;οὐ3;οὐ9;οὐ4;οὐ8;οὐ13;οὐ11;οὐ18;οὐ2;οὐ12
γὰρ	partic	γάρ
τὸ	article	ὁ
προμηθές	adj	προμηθής
<g>
,
οἷς	pron	ὅς
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἄλλος	adj	ἄλλος
ἐπίῃ	verb	ἐπιάομαι;ἔφημαι;ἔπειμι;ἐφίημι;ἔπειμι2
<g>
,
περὶ	prep	περί
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ἐνδέχεται	verb	ἐνδέχομαι
λογισμὸν	noun	λογισμός
καὶ	conj	καί;καί2;καί4;καί3
ὅστις	pron	ὅστις
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἑαυτοῦ	adj	ἑαυτοῦ
ἔχει	verb;noun	χάω;χέω;ἔχω;ἔχις
<g>
,
τοῦ	article;pron;irreg	τις;τίς;ὁ
πλέονος	adj	πλείων
δὲ	partic	δέ
ὀρεγόμενος	part	ὀρέγω
ἑκών	adj	ἑκών
τινι	irreg;pron	τίς;τις
ἐπέρχεται	verb	ἐπέρχομαι
<g>
.
</section>
<section n="3">
πάτριόν	adj	πάτριος
τε	partic;pron	τε;σύ
ὑμῖν	pron	σύ
στρατὸν	noun	στρατός
ἀλλόφυλον	adj	ἀλλόφυλος
ἐπελθόντα	part	ἐπέρχομαι
καὶ	conj	καί3;καί2;καί;καί4
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
οἰκείᾳ	verb;adj	οἰκέω;οἰκεῖος
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
πέλας	verb;adv;adj	πελάζω;πελάω;πέλας;πελός
ὁμοίως	adv;verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ἀμύνεσθαι	verb	ἀμύνω
<g>
.
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
προσέτι	adv	προσέτι
ὁμόρους	adj	ὅμορος
ὄντας	part	εἰμί
πολλῷ	adj	πολύς
μάλιστα	adv	μάλιστα
δεῖ	verb;noun	δέω;δέω2;δεῖ;δέομαι;Δεύς
<g>
.
</section>
<section n="4">
πρός	prep	πρός
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἀστυγείτονας	adj	ἀστυγείτων
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
τὸ	article	ὁ
ἀντίπαλον	adj	ἀντίπαλος
καὶ	conj	καί;καί2;καί4;καί3
ἐλεύθερον	adj	ἐλεύθερος
καθίσταται	verb	καθιστάω;καθίστημι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
τούτους	adj	οὗτος
γε	partic	γε
δή	verb;noun;partic	δέω2;δεῖ;δέω;δή;Δεύς
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
καὶ	conj	καί3;καί2;καί4;καί
μὴ	conj;noun	μή3;μή2;μή;μής
τοὺς	article	ὁ
ἐγγύς	adv	ἐγγύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἄπωθεν	adv	ἄπωθεν
πειρῶνται	verb	πείρω;πειράω;πειράζω
δουλοῦσθαι	verb	δουλόω
<g>
,
πῶς	pron;partic;adv	πως;πῶς
οὐ	adv	οὐ14;οὐ4;οὐ12;οὐ5;οὐ2;οὐ17;οὐ10;οὐ13;οὐ9;οὐ;οὐ3;οὐ8;οὐ15;οὐ16;οὐ11;οὐ18;οὐ7;οὐ6
χρὴ	verb;noun	χράω;χραύω;χράω2;χρῆ;χρή;χρῆ2
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἔσχατον	adj;verb	σχάζω;ἔσχατος
ἀγῶνος	adj;noun	ἄγωνος;ἀγών
ἐλθεῖν	verb	ἔρχομαι
（
παράδειγμα	noun	παράδειγμα
δὲ	partic	δέ
ἔχομεν	verb	ἔχω
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἀντιπέρας	noun;adv	ἀντιπέρα;ἀντιπέρας
Εὐβοέας	noun	Εὐβοεύς
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
τὸ	article	ὁ
πολὺ	adj	πολύς
ὡς	pron;adv;conj	ὡς;ὅς
αὐτοῖς	adj	αὐτός
διάκειται	verb	διακέομαι;διάκειμαι
）
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
γνῶναι	verb	γιγνώσκω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
οἱ	article;pron	ὁ;ὅς;ἕ
πλησιόχωροι	adj	πλησιόχωρος
περὶ	prep	περί
γῆς	noun	γῆ
ὅρων	verb;part;noun	ὁράω;ὅρος
τὰς	article	ὁ
μάχας	verb;noun	μάχη;μαχάω
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
ἐς	prep	εἰς
πᾶσαν	adj;part;verb	πάσσω;πᾶς;πᾶϲ
<g>
,
ἢν	conj;exclam;verb	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
νικηθῶμεν	verb	νικάω
<g>
,
εἷς	part;noun	εἷς;ἵημι
ὅρος	noun	ὅρος
οὐκ	adv	οὐ14;οὐ8;οὐ10;οὐ11;οὐ18;οὐ6;οὐ9;οὐ13;οὐ7;οὐ2;οὐ17;οὐ3;οὐ;οὐ4;οὐ16;οὐ5;οὐ12;οὐ15
ἀντίλεκτος	adj	ἀντίλεκτος
παγήσεται	verb	πάσσω;πήγνυμι;παγάομαι
<g>
;
</section>
<section n="5">
ἐσελθόντες	part	εἰσέρχομαι
γὰρ	partic	γάρ
βίᾳ	verb;noun	βιάω;βιάζω;βία
τὰ	irreg;article	τίς;ὁ
ἡμέτερα	adj	ἡμέτερος
ἕξουσιν	part;verb	ἔχω
<g>
.
τοσούτῳ	adj	τοσοῦτος
ἐπικινδυνοτέραν	adj	ἐπικίνδυνος
ἑτέρων	adj	ἕτερος
τὴν	article	ὁ
παροίκησιν	noun;verb	παροικέω;παροίκησις
τῶνδε	pron	ὅδε
ἔχομεν	verb	ἔχω
<g>
.
εἰώθασί	noun;verb	ἔθω;εἰωθάς
τε	partic;pron	σύ;τε
οἱ	article;pron	ὅς;ὁ;ἕ
ἰσχύος	noun	ἰσχύς;Ἴσχυς
που	pron;adv	πού;πού2;ποῦ
θράσει	noun;adj;verb	θράσος;θράομαι;θράζω;θρασύς;θράσις;θρέομαι
τοῖς	article	ὁ
πέλας	verb;adj;adv	πελός;πελάζω;πελάω;πέλας
<g>
,
ὥσπερ	adv	ὥσπερ
Ἀθηναῖοι	adj	Ἀθηναῖος
νῦν	adv	νῦν;νῦν2
<g>
,
ἐπιόντες	part	ἔπειμι2;ἔπειμι
τὸν	article	ὁ
μὲν	partic	μέν
ἡσυχάζοντα	part	ἡσυχάζω
καὶ	conj	καί3;καί4;καί2;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
μόνον	adj	μόνος
ἀμυνόμενον	part	ἀμύνω
ἀδεέστερον	adv;adj	ἀδεής
ἐπιστρατεύειν	verb	ἐπιστρατεύω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
ὅρων	noun;part;verb	ὁράω;ὅρος
προαπαντῶντα	part	προαπαντάω
καί	conj	καί3;καί4;καί2;καί
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
καιρὸς	noun	καιρός;καῖρος
ᾖ	verb	εἰμί
<g>
,
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
ἄρχοντα	noun;part	ἄρχω;ἄρχων
ἧσσον	adj	ἥσσων
ἑτοίμως	adv;adj	ἑτοῖμος
κατέχειν	verb	κατέχω
<g>
.
</section>
<section n="6">
πεῖραν	verb;noun;part	πειρά2;πείρω;πειράω;πεῖρα;πειράζω
δὲ	partic	δέ
ἔχομεν	verb	ἔχω
ἡμεῖς	pron	ἐγώ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐς	prep	εἰς
τούσδε	pron	ὅδε
<g>
·
νικήσαντες	part	νικάω
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κορωνείᾳ	noun	Κορώνεια
αὐτούς	adj	αὐτός
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
τὴν	article	ὁ
γῆν	noun	γῆ
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
στασιαζόντων	part;verb	στασιάζω
κατέσχον	verb	κατέχω
<g>
,
πολλὴν	adj	πολύς
ἄδειαν	noun	ἄδεια2;ἄδεια
τῇ	article;adv	τῇ;ὁ
Βοιωτίᾳ	adj;verb;noun	βοιωτιάζω;Βοιωτιάζω;Βοιώτιος;Βοιωτία
μέχρι	prep;adv;conj	μέχρι
τοῦδε	pron	ὅδε
κατεστήσαμεν	verb	καθίστημι
<g>
.
</section>
<section n="7">
ὧν	pron	ὅς
χρὴ	noun;verb	χράω2;χρῆ;χρῆ2;χρή;χραύω;χράω
μνησθέντας	part	μιμνήσκω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τούς	article	ὁ
τε	partic;pron	τε;σύ
πρεσβυτέρους	adj	πρέσβυς
ὁμοιωθῆναι	verb	ὁμοιόω
τοῖς	article	ὁ
πρὶν	adv	πρίν
ἔργοις	noun	ἔργον
<g>
,
τούς	article	ὁ
τε	pron;partic	σύ;τε
νεωτέρους	adj	νεώτερος;νέος
πατέρων	noun	πατήρ
τῶν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
γενομένων	part	γίγνομαι
παῖδας	noun	παῖς
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
μὴ	noun;conj	μή3;μή2;μή;μής
αἰσχῦναι	noun;verb	αἰσχύνη;αἰσχύνω
τὰς	article	ὁ
προσηκούσας	verb;part	προσακούω;προσήκω
ἀρετάς	verb;noun	ἀρετή;ἀρετάω
<g>
,
πιστεύσαντας	part	πιστεύω
δὲ	partic	δέ
τῷ	article;irreg;pron;adv	τῷ;ὁ;τις;τίς
θεῷ	noun;verb	θεός;θεάω
πρὸς	prep	πρός
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
οὗ	verb;adv;pron	ὅς;οὗ2;ἕ;ἵημι;οὗ
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερός;ἱερόν
ἀνόμως	adj;adv	ἄνομος
τειχίσαντες	part	τειχίζω
νέμονται	verb	νέμω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἱεροῖς	adj;verb;noun	ἱερά;ἱερόν;ἱερός;ἱερόω
ἃ	article;pron	ὁ;ὅς
ἡμῖν	pron	ἐγώ
θυσαμένοις	part	θύω2;θύω
καλὰ	noun;adj	κᾶλον;κήλη;καλός;κάλη
φαίνεται	verb	φαίνω
<g>
,
ὁμόσε	adv	ὁμόσε
χωρῆσαι	verb	χωρέω
τοῖσδε	pron	ὅδε
καὶ	conj	καί3;καί2;καί4;καί
δεῖξαι	verb	δείκνυμι
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ὧν	pron	ὅς
μὲν	partic	μέν
ἐφίενται	verb	ἐφίημι
πρὸς	prep	πρός
τοὺς	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
ἀμυνομένους	part	ἀμύνω
ἐπιόντες	part	ἔπειμι;ἔπειμι2
κτάσθων	verb	κτείνω;κτάομαι
<g>
,
οἷς	pron	ὅς
δὲ	partic	δέ
γενναῖον	adj	γενναῖος
τήν	article	ὁ
τε	partic;pron	σύ;τε
αὑτῶν	adj	ἑαυτοῦ
αἰεὶ	adv	ἀεί
ἐλευθεροῦν	part;verb	ἐλευθερόω
μάχῃ	verb;noun	μάχομαι;συμμαχέω;μαχάω;μάχη
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
ἄλλων	adj	ἄλλος
μὴ	conj;noun	μής;μή;μή3;μή2
δουλοῦσθαι	verb	δουλόω
ἀδίκως	adv;adj	ἄδικος
<g>
,
ἀνανταγώνιστοι	adj	ἀνανταγώνιστος
ἀπ’	noun;prep	ἄπιος;Ἆπις;Ἀπις;ἄπαις;ἀπό
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ18;οὐ5;οὐ9;οὐ;οὐ6;οὐ13;οὐ7;οὐ15;οὐ10;οὐ17;οὐ16;οὐ4;οὐ8;οὐ2;οὐ3;οὐ11;οὐ14;οὐ12
ἀπίασιν	verb	ἀφίημι;ἄπειμι2
<g>
.
<g>
’
</section>
<chapter n="93">
</chapter>
<section n="1">
</section>
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
ὁ	pron;article	ὅς;ὁ
Παγώνδας	noun	Παγώνδας
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
παραινέσας	part;verb	παραινέω
ἔπεισεν	verb	πείθω;ἐφέζομαι;ἐφίζω
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
κατὰ	adj;prep	κατά;κάτος;κατά2
τάχος	noun	τάχος
ἀναστήσας	verb;part	ἀνίστημι
ἦγε	verb	ἄγω
τὸν	article	ὁ
στρατόν	noun	στρατός
（
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ὀψὲ	adv	ὀψέ
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
）
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐπειδὴ	conj	ἐπεί
προσέμειξεν	verb	προσμείγνυμι
ἐγγὺς	adv	ἐγγύς
τοῦ	pron;article;irreg	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
αὐτῶν	adj	αὐτός
<g>
,
ἐς	prep	εἰς
χωρίον	noun;part;verb	χωρέω;χωρίον
καθίσας	part;verb	καθίζω
ὅθεν	adv	ὅθεν
λόφου	noun;verb	λόφος;λοφόομαι;λοφάω
ὄντος	part	εἰμί
μεταξὺ	adv	μεταξύ
οὐκ	adv	οὐ16;οὐ10;οὐ18;οὐ3;οὐ8;οὐ17;οὐ13;οὐ12;οὐ5;οὐ7;οὐ9;οὐ4;οὐ2;οὐ6;οὐ;οὐ11;οὐ14;οὐ15
ἐθεώρουν	verb	θεωρέω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἔτασσέ	verb	ἐτάζω;τάσσω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
παρεσκευάζετο	verb	παρασκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ἐς	prep	εἰς
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
<g>
.
</para>
<section n="2">
τῷ	article;adv;irreg;pron	τῷ;τίς;τις;ὁ
δὲ	partic	δέ
Ἱπποκράτει	noun;verb	ἱπποκρατέω;Ἱπποκράτης
ὄντι	part	εἰμί
περὶ	prep	περί
τὸ	article	ὁ
Δήλιον	adj;noun	Δήλιος
ὡς	conj;pron;adv	ὡς;ὅς
αὐτῷ	adj	αὐτός
ἠγγέλθη	verb	ἀγγέλλω
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
Βοιωτοὶ	noun	Βοιωτός
ἐπέρχονται	verb	ἐπέρχομαι
<g>
,
πέμπει	verb	πέμπω
ἐς	prep	εἰς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
κελεύων	part	κελεύω
ἐς	prep	εἰς
τάξιν	noun	τάξις
καθίστασθαι	verb	καθιστάω;καθίστημι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
οὐ	adv	οὐ7;οὐ17;οὐ6;οὐ8;οὐ3;οὐ16;οὐ2;οὐ;οὐ10;οὐ5;οὐ4;οὐ18;οὐ9;οὐ15;οὐ14;οὐ12;οὐ13;οὐ11
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐπῆλθε	verb	ἐπέρχομαι
<g>
,
καταλιπὼν	part	καταλιμπάνω
ὡς	conj;adv;pron	ὅς;ὡς
τριακοσίους	adj	τριακόσιοι
ἱππέας	noun	ἱππεύς
περὶ	prep	περί
τὸ	article	ὁ
Δήλιον	noun;adj	Δήλιος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
φύλακές	noun	φύλαξ
τε	pron;partic	τε;σύ
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
εἶεν	partic;verb	εἶεν;εἰμί
<g>
,
εἴ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
τις	pron;irreg	τις;τίς
ἐπίοι	verb	ἔπειμι2
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
καιρὸν	noun	καιρός;καῖρος
φυλάξαντες	part	φυλάζω;φυλάσσω
ἐπιγένοιντο	verb	ἐπιγίγνομαι
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
μάχῃ	noun;verb	μάχη;συμμαχέω;μάχομαι;μαχάω
<g>
.
</section>
<section n="3">
Βοιωτοὶ	noun	Βοιωτός
δὲ	partic	δέ
πρὸς	prep	πρός
τούτους	adj	οὗτος
ἀντικατέστησαν	verb	ἀντικαθίστημι
τοὺς	article	ὁ
ἀμυνουμένους	part	ἀμύνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐπειδὴ	conj	ἐπεί
καλῶς	adv;noun;adj	κάλως;καλός
αὐτοῖς	adj	αὐτός
εἶχεν	verb	ἔχω
<g>
,
ὑπερεφάνησαν	verb	ὑπερφαίνομαι
τοῦ	article;pron;irreg	τίς;ὁ;τις
λόφου	noun;verb	λοφάω;λοφόομαι;λόφος
καὶ	conj	καί3;καί;καί2;καί4
ἔθεντο	verb	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
τεταγμένοι	part	τάσσω
ὥσπερ	adv	ὥσπερ
ἔμελλον	verb	μέλλω
<g>
,
ὁπλῖται	noun	ὁπλίτης
ἑπτακισχίλιοι	adj	ἑπτακισχίλιοι
μάλιστα	adv	μάλιστα
καὶ	conj	καί;καί4;καί2;καί3
ψιλοὶ	adj;verb	ψιλόω;ψιλός;ψιλόω2
ὑπὲρ	prep	ὑπέρ
μυρίους	adj	μυρίος
<g>
,
ἱππῆς	noun	ἱππεύς
δὲ	partic	δέ
χίλιοι	verb;adj	χίλιοι;χίλιος;χιλιόομαι
καὶ	conj	καί4;καί;καί3;καί2
πελτασταὶ	noun	πελταστής
πεντακόσιοι	adj	πεντακόσιοι
<g>
.
</section>
<section n="4">
εἶχον	verb	ἔχω
δὲ	partic	δέ
δεξιὸν	adj;part	δείκνυμι;δεξιός
μὲν	partic	μέν
κέρας	noun	κέρας;κεράς
Θηβαῖοι	adj	Θηβαῖος
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ξύμμοροι	verb	μορέω
αὐτοῖς	adj	αὐτός
<g>
·
μέσοι	verb;adj	μέσος;μεσόω
δὲ	partic	δέ
Ἁλιάρτιοι
καὶ	conj	καί3;καί2;καί4;καί
Κορωναῖοι
καὶ	conj	καί3;καί2;καί;καί4
Κωπαιῆς	verb	κωπάω
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
οἱ	pron;article	ὅς;ἕ;ὁ
περὶ	prep	περί
τὴν	article	ὁ
λίμνην	noun	λίμνη
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
εὐώνυμον	adj	εὐώνυμος
εἶχον	verb	ἔχω
Θεσπιῆς	verb	θεσπίζω
καὶ	conj	καί2;καί;καί4;καί3
Ταναγραῖοι	noun	Ταναγραῖος
καὶ	conj	καί3;καί;καί4;καί2
Ὀρχομένιοι
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῷ	adv;pron;irreg;article	ὁ;τῷ;τις;τίς
κέρᾳ	noun	κέρας
ἑκατέρῳ	adj	ἑκάτερος
οἱ	article;pron	ὁ;ἕ;ὅς
ἱππῆς	noun	ἱππεύς
καὶ	conj	καί4;καί2;καί;καί3
ψιλοὶ	verb;adj	ψιλόω;ψιλόω2;ψιλός
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
ἐπ’	prep	ἐπί2;ἐπί
ἀσπίδας	noun	ἀσπίς
δὲ	partic	δέ
πέντε	numeral	πέντε
μὲν	partic	μέν
καὶ	conj	καί;καί2;καί3;καί4
εἴκοσι	part;numeral;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
Θηβαῖοι	adj	Θηβαῖος
ἐτάξαντο	verb	ἐτάζω;τάσσω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ὡς	conj;pron;adv	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
ἔτυχον	verb	τυγχάνω
<g>
.
</section>
<section n="5">
αὕτη	adj	οὗτος
μὲν	partic	μέν
Βοιωτῶν	noun	Βοιωτός
παρασκευὴ	noun	παρασκευή
καὶ	conj	καί4;καί;καί2;καί3
διάκοσμος	noun	διάκοσμος
ἦν	verb;exclam;conj	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
<g>
·
</section>
<chapter n="94">
</chapter>
<section n="1">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὁπλῖται	noun	ὁπλίτης
ἐπὶ	prep	ἐπί2;ἐπί
ὀκτὼ	numeral	ὀκτώ
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐτάξαντο	verb	ἐτάζω;τάσσω
ὄντες	part	εἰμί
πλήθει	noun;verb	πλήθω;πλῆθος
ἰσοπαλεῖς	adj	ἰσοπαλής
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
<g>
,
ἱππῆς	noun	ἱππεύς
δὲ	partic	δέ
ἐφ’	prep	ἐπί2;ἐπί
ἑκατέρῳ	adj	ἑκάτερος
τῷ	adv;irreg;article;pron	τις;ὁ;τίς;τῷ
κέρᾳ	noun	κέρας
<g>
.
ψιλοὶ	adj;verb	ψιλόω;ψιλόω2;ψιλός
δὲ	partic	δέ
ἐκ	prep	ἐκ
παρασκευῆς	verb;noun	παρασκευή;παρασκευάζω
μὲν	partic	μέν
ὡπλισμένοι	part	ὁπλίζω
οὔτε	adv	οὔτε
τότε	adv	τότε;τοτέ;τοτέ2
παρῆσαν	verb	πάρειμι;πείρω
οὔτε	adv	οὔτε
ἐγένοντο	verb	γίγνομαι
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
·
οἵπερ	adv	οἷπερ
δὲ	partic	δέ
ξυνεσέβαλον	verb	συνεισβάλλω
ὄντες	part	εἰμί
πολλαπλάσιοι	verb;adj	πολλαπλασιόω;πολλαπλάσιος
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
,
ἄοπλοί	adj	ἄοπλος
τε	pron;partic	σύ;τε
πολλοὶ	adj	πολύς
ἠκολούθησαν	verb	ἀκολουθέω
<g>
,
ἅτε	adv	ἅτε
πανστρατιᾶς	noun	πανστρατιά
ξένων	noun;verb;adj;part	ξενόω;ξένος;ξένη;ξενών
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
καὶ	conj	καί;καί4;καί2;καί3
ἀστῶν	noun	ἀστή;ἄστυ;ἀστός
γενομένης	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὡς	conj;pron;adv	ὅς;ὡς
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἶκος;οἰκέω
<g>
,
οὐ	adv	οὐ18;οὐ15;οὐ6;οὐ13;οὐ12;οὐ17;οὐ11;οὐ4;οὐ5;οὐ;οὐ14;οὐ9;οὐ3;οὐ7;οὐ8;οὐ2;οὐ16;οὐ10
παρεγένοντο	verb	παραγίγνομαι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
μὴ	conj;noun	μή2;μής;μή;μή3
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
<g>
.
</section>
<section n="2">
καθεστώτων	noun;part	καθίστημι;καθεστῶτα
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
τάξιν	noun	τάξις
καὶ	conj	καί4;καί;καί3;καί2
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
μελλόντων	verb;part	μέλλω
ξυνιέναι	verb	σύνειμι2;συνίημι
<g>
,
Ἱπποκράτης	verb;noun	Ἱπποκράτης;ἱπποκρατέω
ὁ	article;pron	ὅς;ὁ
στρατηγὸς	noun	στρατηγός
ἐπιπαριὼν	part	ἐπιπάρειμι;ἐπιπάρειμι2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
παρεκελεύετό	verb	παρακελεύομαι
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
ἔλεγε	noun;verb	ἔλεγος;λέγω;λέγω3;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="95">
</chapter>
<section n="1">
</section>
<para ed="P">
‘ὦ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δῑ	noun;verb;adj;conj;prep	διάζομαι;Δίον;Δίη;Ζεύς;δῖος;δίω;Δῖα;Δῖος;διό;διά
ὀλίγου	verb;adj	ὀλιγόω;ὀλίγος
μὲν	partic	μέν
ἡ	adv;pron;article	ὅς;ὁ;ἧ
παραίνεσις	noun	παραίνεσις
γίγνεται	verb	γίγνομαι
<g>
,
τὸ	article	ὁ
ἴσον	noun;adj	ἴσος;Ἶσος
δὲ	partic	δέ
πρός	prep	πρός
γε	partic	γε
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἄνδρας	noun	ἀνήρ
δύναται	noun;adj;verb	δυνάτης;δύναμαι;δυνατός
καὶ	conj	καί;καί4;καί3;καί2
ὑπόμνησιν	noun;verb	ὑπομνάομαι;ὑπόμνησις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἔχει	verb;noun	ἔχω;χάω;χέω;ἔχις
ἢ	verb;adv;conj;exclam	ἦ;εἰμί;ἦ4;ἦ3;ἤ2;ἠμί;ἦ2;ἤ
ἐπικέλευσιν	noun;part;verb	ἐπικέλευσις;ἐπικέλλω
<g>
.
</para>
<section n="2">
παραστῇ	verb	παραστάζω;παρίστημι
δὲ	partic	δέ
μηδενὶ	adj	μηδείς
ὑμῶν	pron;adj	ὑμός;σύ
ὡς	conj;pron;adv	ὅς;ὡς
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
ἀλλοτρίᾳ	verb;adj	ἀλλότριος;ἀλλοτριάζω
οὐ	adv	οὐ14;οὐ10;οὐ18;οὐ2;οὐ3;οὐ7;οὐ15;οὐ9;οὐ12;οὐ;οὐ13;οὐ17;οὐ4;οὐ16;οὐ8;οὐ11;οὐ6;οὐ5
προσῆκον	part;verb	προσήκω
τοσόνδε	pron	τοσόσδε
κίνδυνον	noun	κίνδυνος
ἀναρριπτοῦμεν	verb	ἀναρρίπτω
<g>
.
ἐν	prep;verb	ἐν;εἰς;εἰμί
γὰρ	partic	γάρ
τῇ	adv;article	ὁ;τῇ
τούτων	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ὁ	pron;article	ὁ;ὅς
ἀγὼν	part;verb;noun	ἄγη;ἀγός;ἀγή;ἀγή2;ἄγη2;ἀγάζω;ἄγω;ἀγών;ἀγάω;ἄγος
ἔσται	verb	εἰμί
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἢν	conj;exclam;verb	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
νικήσωμεν	verb	νικάω
<g>
,
οὐ	adv	οὐ8;οὐ16;οὐ;οὐ15;οὐ18;οὐ6;οὐ9;οὐ13;οὐ12;οὐ14;οὐ2;οὐ3;οὐ4;οὐ17;οὐ5;οὐ11;οὐ7;οὐ10
μή	conj;noun	μή;μή3;μής;μή2
ποτε	pron;adj;noun;partic	ποτέ;πότος;πότε;ποτέ2;ποτός
ὑμῖν	pron	σύ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἐς	prep	εἰς
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
ἄνευ	verb;prep	ἀνίημι;ἀνέω;ἄνευ;ἄνω
τῆς	article	ὁ
τῶνδε	pron	ὅδε
ἵππου	verb;noun	ἵππος;ἱππόομαι
ἐσβάλωσιν	verb	εἰσβάλλω
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
μιᾷ	adj	εἷς
μάχῃ	verb;noun	μάχη;μαχάω;συμμαχέω;μάχομαι
τήνδε	pron	ὅδε
τε	pron;partic	σύ;τε
προσκτᾶσθε	verb	προσκτάομαι
καὶ	conj	καί2;καί;καί4;καί3
ἐκείνην	adj	ἐκεῖνος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐλευθεροῦτε	verb	ἐλευθερόω
<g>
.
</section>
<section n="3">
χωρήσατε	verb	χωρέω
οὖν	partic	οὖν
ἀξίως	verb;adj;adv	ἀξιόω;ἄξιος
ἐς	prep	εἰς
αὐτοὺς	adj	αὐτός
τῆς	article	ὁ
τε	partic;pron	τε;σύ
πόλεως	noun	πόλις
<g>
,
ἣν	pron	ὅς
ἕκαστος	adj	ἕκαστος
πατρίδα	noun	πατρίς
ἔχων	verb;part	χάω;χόω;ἔχω
πρώτην	adj	πρότερος;πρωτός;πρῶτος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀγάλλεται	verb	ἀγάλλω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πατέρων	noun	πατήρ
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
τούσδε	pron	ὅδε
μάχῃ	verb;noun	μάχη;μαχάω;μάχομαι;συμμαχέω
κρατοῦντες	part	κρατέω
μετὰ	prep	μετά
Μυρωνίδου
ἐν	verb;prep	ἐν;εἰμί;εἰς
Οἰνοφύτοις	adj;noun	Οἰνόφυτα;οἰνόφυτος
τὴν	article	ὁ
Βοιωτίαν	verb;part;adj;noun	βοιωτιάζω;Βοιωτιάζω;Βοιώτιος;Βοιωτία
ποτὲ	partic;noun;adj;pron	ποτέ;ποτός;πότος;ποτέ2;πότε
ἔσχον	verb	ἔχω
<g>
.
<g>
’
</section>
<chapter n="96">
</chapter>
<section n="1">
</section>
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
τοῦ	irreg;pron;article	τίς;τις;ὁ
Ἱπποκράτους	noun	Ἱπποκράτης
παρακελευομένου	part	παρακελεύομαι
καὶ	conj	καί;καί4;καί2;καί3
μέχρι	adv;prep;conj	μέχρι
μὲν	partic	μέν
μέσου	noun;verb;adj	μεσόω;μέσος;μέσης
τοῦ	irreg;article;pron	ὁ;τίς;τις
στρατοπέδου	noun	στρατόπεδον
ἐπελθόντος	part	ἐπέρχομαι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλέον	part;adj;verb	πλέως;πλέω;πλέος;πλείων
οὐκέτι	adv	οὐκέτι
φθάσαντος	part	φθάζω;φθάνω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
Βοιωτοί	noun	Βοιωτός
<g>
,
παρακελευσαμένου	part	παρακελεύομαι
καὶ	conj	καί4;καί2;καί;καί3
σφίσιν	pron	σφεῖς
ὡς	conj;pron;adv	ὅς;ὡς
διὰ	adj;noun;prep	Ζεύς;διά;δῖος;Δίον;Δίη;Δῖα
ταχέων	adj;noun	ταχύς;τάχος
καὶ	conj	καί3;καί2;καί4;καί
ἐνταῦθα	adv	ἐνταῦθα
Παγώνδου	noun	Παγώνδας
<g>
,
παιανίσαντες	part	παιανίζω
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τις;τίς
λόφου	noun;verb	λόφος;λοφόομαι;λοφάω
<g>
.
ἀντεπῇσαν	verb	ἀντέπειμι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί3;καί4;καί2
προσέμειξαν	verb	προσμείγνυμι
δρόμῳ	noun	δρόμος
<g>
.
</para>
<section n="2">
καὶ	conj	καί4;καί3;καί;καί2
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
τῶν	article	ὁ
στρατοπέδων	noun	στρατόπεδον
τὰ	article;irreg	τίς;ὁ
ἔσχατα	adj;verb	ἔσχατος;ἐσχατάω
οὐκ	adv	οὐ5;οὐ18;οὐ2;οὐ3;οὐ7;οὐ9;οὐ14;οὐ8;οὐ;οὐ11;οὐ15;οὐ6;οὐ10;οὐ13;οὐ4;οὐ16;οὐ12;οὐ17
ἦλθεν	verb	ἔρχομαι
ἐς	prep	εἰς
χεῖρας	noun	χειράς;χείρ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ἔπαθεν	verb	πάσχω
<g>
·
ῥύακες	noun	ῥύαξ
γὰρ	partic	γάρ
ἐκώλυσαν	verb	κωλύω
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
καρτερᾷ	adj	καρτερός
μάχῃ	noun;verb	συμμαχέω;μάχομαι;μάχη;μαχάω
καὶ	conj	καί3;καί2;καί;καί4
ὠθισμῷ	noun	ὠθισμός
ἀσπίδων	noun	ἀσπίς
ξυνειστήκει	verb	συνίστημι
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
μὲν	partic	μέν
εὐώνυμον	adj	εὐώνυμος
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί;καί3;καί4;καί2
μέχρι	adv;prep;conj	μέχρι
μέσου	noun;verb;adj	μέσης;μεσόω;μέσος
ἡσσᾶτο	verb	ἡσσάομαι;ἵζω;ἕννυμι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐπίεσαν	verb;part	ἐφέζομαι;ἐφίζω;ἐπιέννυμι;ἔπειμι;ἐφίημι;πιέζω
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἄλλους	adj	ἄλλος
ταύτῃ	adv;adj	οὗτος;ταύτῃ
καὶ	conj	καί2;καί4;καί3;καί
οὐχ	adv	οὐ6;οὐ10;οὐ16;οὐ5;οὐ8;οὐ9;οὐ11;οὐ13;οὐ;οὐ3;οὐ12;οὐ4;οὐ15;οὐ18;οὐ14;οὐ17;οὐ2;οὐ7
ἥκιστα	adj	ἥκιστος
τοὺς	article	ὁ
Θεσπιᾶς	noun	θέσπις
<g>
.
ὑποχωρησάντων	part;verb	ὑποχωρέω
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
παρατεταγμένων	part	παρατάσσω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
κυκλωθέντων	part	κυκλόω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ὀλίγῳ	adj	ὀλίγος
<g>
,
οἵπερ	adv	οἷπερ
διεφθάρησαν	verb	διαφθείρω
Θεσπιῶν	adj;noun;part	θέσπις;θεσπίζω;θέσπιος
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
χερσὶν	noun	χείρ
ἀμυνόμενοι	part	ἀμύνω
κατεκόπησαν	verb	κατακόπτω
<g>
·
καί	conj	καί;καί4;καί3;καί2
τινες	verb;irreg;pron	τις;τίς;τίνω
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
διὰ	prep;adj;noun	Δίη;διά;Δίον;Ζεύς;Δῖα;δῖος
τὴν	article	ὁ
κύκλωσιν	noun;part;verb	κυκλόω;κυκλάζω;κύκλωσις;κυκλέω
ταραχθέντες	part	ταράσσω
ἠγνόησάν	verb	ἀγνοέω
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
ἀπέκτειναν	verb	ἀποκτείνω
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="4">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἡσσᾶτο	verb	ἡσσάομαι;ἵζω;ἕννυμι
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
τὸ	article	ὁ
μαχόμενον	part	μάχομαι
κατέφυγε	verb	καταφεύγω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
δεξιόν	adj;part	δείκνυμι;δεξιός
<g>
,
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
οἱ	article;pron	ἕ;ὅς;ὁ
Θηβαῖοι	adj	Θηβαῖος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ἐκράτει	verb	κρατέω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὠσάμενοι	part	ὠθέω
κατὰ	adj;prep	κατά2;κατά;κάτος
βραχὺ	adj	βραχύς
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐπηκολούθουν	verb	ἐπακολουθέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί;καί2;καί4
ξυνέβη	verb	συμβαίνω
<g>
,
Παγώνδου	noun	Παγώνδας
περιπέμψαντος	part	περιπέμπω
δύο	numeral	δύο
τέλη	verb;noun	τελέω;τέλος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἀφανοῦς	adj	ἄφανος;ἀφανής
περὶ	prep	περί
τὸν	article	ὁ
λόφον	noun	λόφος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἐπόνει	verb	πονέω
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὑπερφανέντων	part;verb	ὑπερφαίνομαι
αἰφνιδίως	adv;adj	αἰφνίδιος
<g>
,
τὸ	article	ὁ
νικῶν	noun;verb;part	νικάω;νίκη;νίκη2;νῖκος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
κέρας	noun	κέρας;κεράς
<g>
,
νομίσαν	verb;part	νομίζω
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
<g>
,
ἐς	prep	εἰς
φόβον	noun	φόβος
καταστῆναι	verb	καθίστημι
<g>
·
</section>
<section n="6">
καὶ	conj	καί4;καί3;καί;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
<g>
,
ὑπό	prep	ὑπό
τε	pron;partic	σύ;τε
τοῦ	irreg;pron;article	ὁ;τις;τίς
τοιούτου	adj	τοιοῦτος
καὶ	conj	καί3;καί;καί4;καί2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
ἐφεπομένων	part	ἐφέπω
καὶ	conj	καί4;καί2;καί3;καί
παραρρηγνύντων	part;verb	παραρρήγνυμι
<g>
,
φυγὴ	noun	φυγή
καθειστήκει	verb	καθίστημι
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;irreg;article	τις;τίς;ὁ
στρατοῦ	noun;verb	στρατόω;στρατός
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
.
</section>
<section n="7">
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
πρὸς	prep	πρός
τὸ	article	ὁ
Δήλιόν	adj;noun	Δήλιος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;irreg;article	τις;τίς;ὁ
Ὠρωποῦ
<g>
,
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
πρὸς	prep	πρός
Πάρνηθα	noun	Πάρνης
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
ἕκαστοί	adj	ἕκαστος
τινα	pron;irreg	τίς;τις
εἶχον	verb	ἔχω
ἐλπίδα	noun	ἐλπίς
σωτηρίας	noun	σωτηρία
<g>
.
</section>
<section n="8">
Βοιωτοὶ	noun	Βοιωτός
δὲ	partic	δέ
ἐφεπόμενοι	part	ἐφέπω
ἔκτεινον	verb;part	κτείνω;ἐκτείνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μάλιστα	adv	μάλιστα
οἱ	article;pron	ὅς;ὁ;ἕ
ἱππῆς	noun	ἱππεύς
οἵ	pron;article	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
Λοκροὶ	adj;noun	Λοκροί;Λοκρός
βεβοηθηκότες	part	βοηθέω
ἄρτι	adv	ἄρτι
τῆς	article	ὁ
τροπῆς	noun;verb	τροπή;τροπέω;τρόπις
γιγνομένης	part	γίγνομαι
<g>
·
νυκτὸς	noun	νύξ
δὲ	partic	δέ
ἐπιλαβούσης	part	ἐπιλαμβάνω
τὸ	article	ὁ
ἔργον	part;noun	ἔργον;ἔργνυμι
ῥᾷον	verb;part;adj	ῥαίω;ῥᾴδιος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
φευγόντων	verb;part	φεύγω
διεσώθη	verb	διασῴζω
<g>
.
</section>
<section n="9">
καὶ	conj	καί4;καί;καί2;καί3
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	σύ;τε
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ὠρωποῦ
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Δηλίου	noun;adj	Δήλιος
φυλακὴν	noun	Φυλάκη;φυλακή
ἐγκαταλιπόντες	part	ἐγκαταλείπω
（
εἶχον	verb	ἔχω
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
ὅμως	adv;verb;conj;adj	ὁμόω;ὁμός;ὅμως;ὁμῶς
ἔτι	adv	ἔτι
）
ἀπεκομίσθησαν	verb	ἀποκομίζω
κατὰ	adj;prep	κατά;κατά2;κάτος
θάλασσαν	noun	θάλασσα
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἶκος;οἰκέω
<g>
.
</section>
<chapter n="97">
</chapter>
<section n="1">
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ἕ;ὅς;ὁ
Βοιωτοὶ	noun	Βοιωτός
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
στήσαντες	part	ἵστημι
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀνελόμενοι	part	ἀναιρέω
νεκροὺς	verb;noun;adj	νεκρός;νεκρόω
τούς	article	ὁ
τε	pron;partic	τε;σύ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
σκυλεύσαντες	part	σκυλεύω
καὶ	conj	καί2;καί;καί3;καί4
φυλακὴν	noun	φυλακή;Φυλάκη
καταλιπόντες	part	καταλιμπάνω
ἀνεχώρησαν	verb	ἀναχωρέω
ἐς	prep	εἰς
τὴν	article	ὁ
Τάναγραν	noun	Τάναγρα;τανάγρα
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
Δηλίῳ	noun;adj	Δήλιος
ἐπεβούλευον	verb	ἐπιβουλεύω
ὡς	pron;conj;adv	ὅς;ὡς
προσβαλοῦντες	part	προσβάλλω
<g>
.
</section>
<section n="2">
</section>
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
κῆρυξ	noun	κῆρυξ
πορευόμενος	part	πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
ἀπαντᾷ	verb;noun	ἀπαντάω;ἀπαντή
κήρυκι	noun	κῆρυξ
Βοιωτῷ	noun	Βοιωτός
<g>
,
ὃς	pron	ὅς
αὐτὸν	adj	αὐτός
ἀποστρέψας	part;verb	ἀποστρέφω
καὶ	conj	καί3;καί;καί2;καί4
εἰπὼν	part;noun	εἶπον;εἶπος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οὐδὲν	adj	οὐδείς
πράξει	noun;verb	πρᾶξις;πράσσω
πρὶν	adv	πρίν
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
αὐτὸς	adj	αὐτός
ἀναχωρήσῃ	noun;verb	ἀναχώρησις;ἀναχωρέω
πάλιν	adv	πάλιν
<g>
,
καταστὰς	verb;part	καθίστημι;καταστάζω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἔλεγε	verb;noun	λέγω;ἔλεγος;λέγω2;λέγω3
τὰ	article;irreg	ὁ;τίς
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τῶν	article	ὁ
Βοιωτῶν	noun	Βοιωτός
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ9;οὐ16;οὐ18;οὐ8;οὐ12;οὐ;οὐ17;οὐ3;οὐ10;οὐ6;οὐ7;οὐ4;οὐ13;οὐ5;οὐ14;οὐ11;οὐ15;οὐ2
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
δράσειαν	verb	δράω2;δράω
παραβαίνοντες	part	παραβαίνω
τὰ	irreg;article	ὁ;τίς
νόμιμα	adj	νόμιμος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
·
</para>
<section n="3">
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
καθεστηκὸς	part	καθίστημι
ἰόντας	part	εἶμι2;εἰμί;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀλλήλων	adj	ἀλλήλων
ἱερῶν	noun;verb;part;adj	ἱεράζω;ἱερόν;ἱερά;ἱερόω;ἱερός;ἱερή
τῶν	article	ὁ
ἐνόντων	verb;part	εἰμί
ἀπέχεσθαι	verb	ἀπέχω
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
Δήλιον	adj;noun	Δήλιος
τειχίσαντας	part	τειχίζω
ἐνοικεῖν	verb	ἐνοικέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὅσα	adj	ὅσος
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
ἐν	verb;prep	εἰς;ἐν;εἰμί
βεβήλῳ	adj	βέβηλος
δρῶσι	part;verb	δράω2;δράω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
γίγνεσθαι	verb	γίγνομαι
αὐτόθι	adv	αὐτόθι
<g>
,
ὕδωρ	noun	ὕδωρ
τε	pron;partic	τε;σύ
ὃ	article;pron	ὅς;ὁ
ἦν	exclam;conj;verb	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
ἄψαυστον	adj	ἄψαυστος
σφίσι	pron	σφεῖς
πλὴν	prep;verb	πλέω;πλήν
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
ἱερὰ	adj;verb;noun	ἱερή;ἱεράζω;ἱερός;ἱερόν;ἱερεύς;ἱερά
χέρνιβι	noun	χέρνιψ
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
,
ἀνασπάσαντας	part	ἀνασπάω
ὑδρεύεσθαι	verb	ὑδρεύω
<g>
·
</section>
<section n="4">
ὥστε	adv	ὥστε
ὑπέρ	prep	ὑπέρ
τε	pron;partic	τε;σύ
τοῦ	irreg;pron;article	τις;ὁ;τίς
θεοῦ	noun;verb	θεός;θεάω;θεάομαι
καὶ	conj	καί4;καί3;καί2;καί
ἑαυτῶν	adj	ἑαυτοῦ
Βοιωτούς	noun	Βοιωτός
<g>
,
ἐπικαλουμένους	part	ἐπικαλέω
τοὺς	article	ὁ
ὁμωχέτας	noun	ὁμωχέτης;ὁμωχέτας
δαίμονας	verb;noun	δαίμων;δαιμονάω
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
Ἀπόλλω	verb;noun	λάω;Ἀπόλλων;λάω2;λάζω
<g>
,
προαγορεύειν	verb	προαγορεύω
αὐτοὺς	adj	αὐτός
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἱεροῦ	adj;noun;verb	ἱερός;ἱερόν;ἱεράομαι;ἱερόω
ἀπιόντας	part	ἄπειμι2;ἄπειμι
ἀποφέρεσθαι	verb	ἀποφέρω
τὰ	irreg;article	ὁ;τίς
σφέτερα	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
<chapter n="98">
</chapter>
<section n="1">
τοσαῦτα	adj	τοσοῦτος
τοῦ	irreg;article;pron	τις;ὁ;τίς
κήρυκος	noun	κῆρυξ
εἰπόντος	part	εἶπον
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
πέμψαντες	part	πέμπω
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
ἑαυτῶν	adj	ἑαυτοῦ
κήρυκα	noun	κῆρυξ
τοῦ	irreg;article;pron	ὁ;τίς;τις
μὲν	partic	μέν
ἱεροῦ	noun;verb;adj	ἱερός;ἱερόν;ἱερόω;ἱεράομαι
οὔτε	adv	οὔτε
ἀδικῆσαι	verb	ἀδικέω
ἔφασαν	verb	φημί
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τοῦ	irreg;pron;article	τις;ὁ;τίς
λοιποῦ	adj	λοιπός
ἑκόντες	adj	ἑκών
βλάψειν	verb	βλάπτω
<g>
·
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
γὰρ	partic	γάρ
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἀρχήν;ἄρχω
ἐσελθεῖν	verb	εἰσέρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἵνα	adv;conj	ἵνα
ἐξ	prep	ἐξ;ἐκ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
σφᾶς	adj;verb;pron	σφεῖς;σφός;σφάζω
ἀμύνωνται	verb	ἀμύνω
<g>
.
</section>
<section n="2">
τὸν	article	ὁ
δὲ	partic	δέ
νόμον	noun	νόμος;νομός
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
εἶναι	verb	εἰμί
<g>
,
ὧν	pron	ὅς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ᾖ	verb	εἰμί
τὸ	article	ὁ
κράτος	noun	Κράτης;κράτος;κράς
τῆς	article	ὁ
γῆς	noun	γῆ
ἑκάστης	adj	ἕκαστος
ἤν	conj;exclam;verb	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
τε	partic;pron	τε;σύ
πλέονος	adj	πλείων
ἤν	verb;exclam;conj	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
τε	pron;partic	τε;σύ
βραχυτέρας	adj	βραχύς
<g>
,
τούτων	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	adj;noun;verb	ἱερός;ἱερόν;ἱεράζω;ἱερή;ἱερά;ἱερεύς
αἰεὶ	adv	ἀεί
γίγνεσθαι	verb	γίγνομαι
<g>
,
τρόποις	noun;verb	τροπέω;τροπός;τροπόω2;τροπόω;τρόπος
θεραπευόμενα	part	θεραπεύω
οἷς	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
πρὸς	prep	πρός
τοῖς	article	ὁ
εἰωθόσι	part	ἔθω
καὶ	conj	καί;καί2;καί4;καί3
δύνωνται	verb	δύναμαι;δύω2
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
Βοιωτοὺς	noun	Βοιωτός
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὅσοι	adj	ὅσος
ἐξαναστήσαντές	part	ἐξανίστημι
τινα	irreg;pron	τις;τίς
βίᾳ	verb;noun	βιάζω;βιάω;βία
νέμονται	verb	νέμω
γῆν	noun	γῆ
<g>
,
ἀλλοτρίοις	adj;verb	ἀλλοτριόω;ἀλλότριος
ἱεροῖς	verb;noun;adj	ἱερός;ἱερόω;ἱερόν;ἱερά
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἐπελθόντας	part	ἐπέρχομαι
οἰκεῖα	adj	οἰκεῖος
νῦν	adv	νῦν;νῦν2
κεκτῆσθαι	verb	κτέομαι;κτάομαι
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί3;καί2
αὐτοί	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
πλέον	verb;part;adj	πλέως;πλείων;πλέος;πλέω
δυνηθῆναι	verb	δύναμαι
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
κρατῆσαι	verb	κρατέω
<g>
,
τοῦτ’	adj	οὗτος
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ἔχειν	verb	ἔχω
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
μέρει	noun	μέρος
εἰσίν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
<g>
,
ἑκόντες	adj	ἑκών
εἶναι	verb	εἰμί
ὡς	conj;pron;adv	ὡς;ὅς
ἐκ	prep	ἐκ
σφετέρου	adj	σφέτερος
οὐκ	adv	οὐ10;οὐ14;οὐ;οὐ15;οὐ18;οὐ3;οὐ4;οὐ5;οὐ7;οὐ17;οὐ13;οὐ9;οὐ2;οὐ6;οὐ16;οὐ12;οὐ8;οὐ11
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
</section>
<section n="5">
ὕδωρ	noun	ὕδωρ
τε	pron;partic	σύ;τε
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
ἀνάγκῃ	noun;verb	ἀναγκάζω;ἀνάγκη
κινῆσαι	verb	κινέω
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ13;οὐ17;οὐ12;οὐ3;οὐ15;οὐ18;οὐ8;οὐ9;οὐ;οὐ5;οὐ16;οὐ11;οὐ6;οὐ2;οὐ7;οὐ14;οὐ4;οὐ10
αὐτοὶ	adj	αὐτός
ὕβρει	noun	ὕβρις
προσθέσθαι	verb	προστίθημι
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
προτέρους	adj	πρότερος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
ἐλθόντας	part	ἔρχομαι
ἀμυνόμενοι	part	ἀμύνω
βιάζεσθαι	verb	βιάζω
χρῆσθαι	verb	χράομαι;χράω;χράω2;χραύω
<g>
.
</section>
<section n="6">
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
δ’	partic	δέ
εἰκὸς	part	εἰκός;ἔοικα
εἶναι	verb	εἰμί
τὸ	article	ὁ
πολέμῳ	noun	πόλεμος
καὶ	conj	καί;καί4;καί2;καί3
δεινῷ	adj;verb;noun	δεῖνος;δεινάζω;δεινός
τινὶ	pron;irreg	τίς;τις
κατειργόμενον	part	κατείργω
ξύγγνωμόν	adj	συγγνώμων
τι	irreg;pron	τίς;τις
γίγνεσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
τοῦ	irreg;pron;article	τίς;ὁ;τις
θεοῦ	noun;verb	θεός;θεάω;θεάομαι
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
τῶν	article	ὁ
ἀκουσίων	part;noun;adj	ἄκουσις;ἀεκούσιος;ἀκούω;ἀκουσία;ἀκούσιος
ἁμαρτημάτων	noun	ἁμάρτημα
καταφυγὴν	verb;noun	καταφυγή;καταφεύγω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
βωμούς	noun	βωμός
<g>
,
παρανομίαν	noun	παρανομία
τε	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
ἀνάγκῃ	noun;verb	ἀναγκάζω;ἀνάγκη
κακοῖς	verb;adj	κακός;κακόω
ὀνομασθῆναι	verb	ὀνομάζω
καὶ	conj	καί2;καί;καί3;καί4
οὐκ	adv	οὐ16;οὐ11;οὐ7;οὐ18;οὐ13;οὐ8;οὐ15;οὐ;οὐ12;οὐ14;οὐ17;οὐ2;οὐ4;οὐ3;οὐ5;οὐ6;οὐ9;οὐ10
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ξυμφορῶν	part	συμφορέω
τι	irreg;pron	τις;τίς
τολμήσασιν	part	τολμάω
<g>
.
</section>
<section n="7">
τούς	article	ὁ
τε	pron;partic	σύ;τε
νεκροὺς	adj;verb;noun	νεκρόω;νεκρός
πολὺ	adj	πολύς
μειζόνως	adv	μέγας
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ἀντὶ	prep	ἀντί
ἱερῶν	part;adj;noun;verb	ἱερή;ἱεράζω;ἱερά;ἱερόν;ἱερός;ἱερόω
ἀξιοῦντας	part	ἀξιόω
ἀποδιδόναι	verb	ἀποδίδωμι
ἀσεβεῖν	verb	ἀσεβέω
ἢ	verb;exclam;conj;adv	εἰμί;ἦ;ἤ2;ἤ;ἦ3;ἠμί;ἦ4;ἦ2
τοὺς	article	ὁ
μὴ	conj;noun	μή3;μή;μής;μή2
ἐθέλοντας	noun;part	ἐθελοντής;ἐθέλω
ἱεροῖς	noun;adj;verb	ἱερόν;ἱερόω;ἱερά;ἱερός
τὰ	irreg;article	ὁ;τίς
πρέποντα	part;noun	πρέπων;πρέπω
κομίζεσθαι	verb	κομίζω
<g>
.
</section>
<section n="8">
σαφῶς	adv	σαφής
τε	partic;pron	σύ;τε
ἐκέλευον	verb	κελεύω
σφίσιν	pron	σφεῖς
εἰπεῖν	verb	εἶπον
μὴ	noun;conj	μής;μή2;μή;μή3
ἀπιοῦσιν	part	ἄπειμι;ἄπειμι2
ἐκ	prep	ἐκ
τῆς	article	ὁ
Βοιωτῶν	noun	Βοιωτός
γῆς	noun	γῆ
（
οὐ	adv	οὐ5;οὐ14;οὐ17;οὐ15;οὐ12;οὐ9;οὐ18;οὐ6;οὐ7;οὐ4;οὐ10;οὐ11;οὐ;οὐ13;οὐ16;οὐ3;οὐ8;οὐ2
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἔτι	adv	ἔτι
εἶναι	verb	εἰμί
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
δὲ	partic	δέ
δορὶ	noun	δορίς;δόρυ
ἐκτήσαντο	verb	κτάομαι;κτέομαι
）
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κατὰ	adj;prep	κάτος;κατά2;κατά
τὰ	article;irreg	τίς;ὁ
πάτρια	adj;verb;noun	πατριά;πατριάζω;πάτριος
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
σπένδουσιν	part;verb	σπένδω
ἀναιρεῖσθαι	verb	ἀναιρέω
<g>
.
</section>
<chapter n="99">
</chapter>
<section n="1">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Βοιωτοὶ	noun	Βοιωτός
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Βοιωτίᾳ	noun;verb;adj	Βοιωτία;Βοιωτιάζω;βοιωτιάζω;Βοιώτιος
εἰσίν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
<g>
,
ἀπιόντας	part	ἄπειμι2;ἄπειμι
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀποφέρεσθαι	verb	ἀποφέρω
τὰ	article;irreg	τίς;ὁ
σφέτερα	adj	σφέτερος
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δὲ	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
<g>
,
αὐτοὺς	adj	αὐτός
γιγνώσκειν	verb	γιγνώσκω
τὸ	article	ὁ
ποιητέον	adj	ποιητέος
<g>
,
νομίζοντες	part	νομίζω
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
Ὠρωπίαν
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρός;νεκρόω
ἐν	prep;verb	ἐν;εἰς;εἰμί
μεθορίοις	adj	μεθόριος
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
γενομένης	part	γίγνομαι
κεῖσθαι	verb	κεῖμαι;κέω
ξυνέβη	verb	συμβαίνω
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
ὑπήκοον	noun;adj	ὑπήκους;ὑπήκοος;ὑπήκοον
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐκ	adv	οὐ3;οὐ4;οὐ6;οὐ17;οὐ16;οὐ5;οὐ8;οὐ7;οὐ18;οὐ14;οὐ2;οὐ11;οὐ12;οὐ9;οὐ13;οὐ15;οὐ10;οὐ
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
αὐτοὺς	adj	αὐτός
βίᾳ	verb;noun	βιάω;βία;βιάζω
σφῶν	pron;adj;part	σφός;σφάζω;σφεῖς
κρατῆσαι	verb	κρατέω
αὐτῶν	adj	αὐτός
<g>
·
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ἐσπένδοντο	verb	σπένδω
δῆθεν	verb;part;adv	δέομαι;δῆθεν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
‘ἐκ
τῆς	article	ὁ
ἑαυτῶν’
εὐπρεπὲς	adj	εὐπρεπής
εἶναι	verb	εἰμί
ἀποκρίνασθαι	verb	ἀποκρίνω
‘ἀπιόντας
καὶ	conj	καί4;καί2;καί;καί3
ἀπολαβεῖν	verb	ἀπολαμβάνω
ἃ	article;pron	ὁ;ὅς
ἀπαιτοῦσιν	verb;part	ἀπαιτέω
<g>
.
<g>
’
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
κῆρυξ	noun	κῆρυξ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἀκούσας	adj;verb;part	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
ἀπῆλθεν	verb	ἀπέρχομαι
ἄπρακτος	adj	ἄπρακτος
<g>
.
</section>
<chapter n="100">
</chapter>
<section n="1">
</section>
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Βοιωτοὶ	noun	Βοιωτός
εὐθὺς	adj;adv	εὐθύς
μεταπεμψάμενοι	part	μεταπέμπω
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Μηλιῶς	noun;adj;adv	Μηλιεύς;Μήλιος
κόλπου	noun;verb	κολπόω;κόλπος
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί2;καί4;καί;καί3
σφενδονήτας	noun	σφενδονήτης
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
βεβοηθηκότων	part	βοηθέω
αὐτοῖς	adj	αὐτός
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	noun;verb	συμμαχέω;μαχάω;μάχη
Κορινθίων	adj	Κορίνθιος
τε	pron;partic	τε;σύ
δισχιλίων	adj	δισχίλιοι
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἐκ	prep	ἐκ
Νισαίας
ἐξεληλυθότων	part	ἐξέρχομαι
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
φρουρῶν	noun;part	φρουρός;φρουρέω;φρουρά
καὶ	conj	καί2;καί3;καί4;καί
Μεγαρέων	noun	Μεγαρεύς
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
<g>
,
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
Δήλιον	adj;noun	Δήλιος
καὶ	conj	καί;καί2;καί4;καί3
προσέβαλον	verb	προσβάλλω
τῷ	pron;article;adv;irreg	τις;τίς;τῷ;ὁ
τειχίσματι	noun	τείχισμα
<g>
,
ἄλλῳ	adj	ἄλλος
τε	pron;partic	τε;σύ
τρόπῳ	noun	τρόπος;τροπός
πειράσαντες	part	πειράω;πειράζω
καὶ	conj	καί;καί4;καί2;καί3
μηχανὴν	noun	μηχανή
προσήγαγον	verb	προσάγω
<g>
,
ἥπερ	adv;article;pron	ὁ;ἧ;ὅς
εἷλεν	verb	αἱρέω
αὐτό	adj	αὐτός
<g>
,
τοιάνδε	pron	τοιόσδε
<g>
.
</para>
<section n="2">
κεραίαν	noun	κεραία
μεγάλην	adj	μέγας
δίχα	adv;verb;noun	διχή;δίχα;διχάς;διχάω;διχάζω
πρίσαντες	part	πρίζω;πρίω;πρίω2
ἐκοίλαναν	verb	κοιλαίνω
ἅπασαν	adj	ἅπας
καὶ	conj	καί4;καί3;καί2;καί
ξυνήρμοσαν	verb	συναρμόζω
πάλιν	adv	πάλιν
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβής;ἀκριβόω
ὥσπερ	adv	ὥσπερ
αὐλόν	noun	αὐλός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἐπ’	prep	ἐπί2;ἐπί
ἄκραν	noun;adj	ἄκρα;ἄκρος
λέβητά	noun	λέβης
τε	pron;partic	τε;σύ
ἤρτησαν	verb	ἀρτάω
ἁλύσεσι	noun	ἅλυσις
καὶ	conj	καί2;καί4;καί3;καί
ἀκροφύσιον	noun	ἀκροφύσιον
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
κεραίας	noun	κεραία
σιδηροῦν	adj;verb;part	σιδήρεος;σιδηρόω
ἐς	prep	εἰς
αὐτὸν	adj	αὐτός
νεῦον	part;verb	νεύω
καθεῖτο	verb	καταέννυμι;καθίημι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐσεσιδήρωτο	verb	σιδηρόω
ἐπὶ	prep	ἐπί2;ἐπί
μέγα	adj;noun	μέγας;Μέγης
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἄλλου	adj;adv	ἄλλου;ἄλλος
ξύλου	noun;verb	ξύλον;ξυλόω
<g>
.
</section>
<section n="3">
προσῆγον	verb	προσάγω
δὲ	partic	δέ
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
ἁμάξαις	noun	ἄμαξα
τῷ	article;irreg;adv;pron	ὁ;τις;τῷ;τίς
τείχει	verb;noun	τεῖχος;τειχέω
<g>
,
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
μάλιστα	adv	μάλιστα
τῇ	adv;article	τῇ;ὁ
ἀμπέλῳ	noun	ἄμπελος
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
ξύλοις	verb;noun	ξυλόω;ξύλον
ᾠκοδόμητο	verb	οἰκοδομέω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ὁπότε	adv	ὁπότε
εἴη	verb	ἐάω;εἰμί
ἐγγύς	adv	ἐγγύς
<g>
,
φύσας	verb;noun;part	φυσάω;φύω;φῦσα;φύζω;φύσας
μεγάλας	adj	μέγας
ἐσθέντες	part	εἰστίθημι
ἐς	prep	εἰς
τὸ	article	ὁ
πρὸς	prep	πρός
ἑαυτῶν	adj	ἑαυτοῦ
ἄκρον	noun;adj	ἄκρον;ἄκρος;ἄκρων;Ἄκρων
τῆς	article	ὁ
κεραίας	noun	κεραία
ἐφύσων	part;verb	ἐφύω;φυσάω
<g>
.
</section>
<section n="4">
ἡ	adv;article;pron	ὅς;ἧ;ὁ
δὲ	partic	δέ
πνοὴ	noun	πνοή
ἰοῦσα	part	εἶμι;εἶμι2;εἰμί
στεγανῶς	adj;verb;adv	στεγανός;στεγανόω
ἐς	prep	εἰς
τὸν	article	ὁ
λέβητα	noun	λέβης
<g>
,
ἔχοντα	part	ἔχω
ἄνθρακάς	noun	ἀνθρακεύς;ἄνθραξ
τε	partic;pron	σύ;τε
ἡμμένους	part	ἅπτω
καὶ	conj	καί;καί4;καί3;καί2
θεῖον	verb;noun;adj;part	θεάω;θέω;θέω2;θεῖος
καὶ	conj	καί;καί4;καί3;καί2
πίσσαν	noun	πίσσα
<g>
,
φλόγα	noun	φλόξ
ἐποίει	verb	ἐποίζω;ποιέω
μεγάλην	adj	μέγας
καὶ	conj	καί;καί2;καί3;καί4
ἧψε	verb	ἕψω;ἅπτω
τοῦ	irreg;pron;article	ὁ;τίς;τις
τείχους	noun	τεῖχος
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
ἔτι	adv	ἔτι
ἐπ’	prep	ἐπί;ἐπί2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μεῖναι	verb	μένω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἀπολιπόντας	part	ἀπολιμπάνω
ἐς	prep	εἰς
φυγὴν	verb;noun	φυγή;φεύγω
καταστῆναι	verb	καθίστημι
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
τούτῳ	adj	οὗτος
τῷ	article;adv;pron;irreg	τίς;τῷ;τις;ὁ
τρόπῳ	noun	τροπός;τρόπος
ἁλῶναι	verb;noun	ἁλώνης;ἁλίσκομαι
<g>
.
</section>
<section n="5">
τῶν	article	ὁ
δὲ	partic	δέ
φρουρῶν	part;noun	φρουρέω;φρουρός;φρουρά
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἀπέθανον	verb	ἀποθνήσκω
<g>
,
διακόσιοι	adj	διακόσιοι
δὲ	partic	δέ
ἐλήφθησαν	verb	λαμβάνω
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
ἄλλων	adj	ἄλλος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐσβὰν	verb;part	εἰσβαίνω;σβέννυμι
ἀπεκομίσθη	verb	ἀποκομίζω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἶκος;οἰκέω
<g>
.
</section>
<chapter n="101">
</chapter>
<section n="1">
τοῦ	article;pron;irreg	ὁ;τίς;τις
δὲ	partic	δέ
Δηλίου	adj;noun	Δήλιος
ἑπτακαιδεκάτῃ	adj	ἑπτακαιδέκατος
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
ληφθέντος	part	λαμβάνω
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μάχη;μαχάω
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
κήρυκος	noun	κῆρυξ
οὐδὲν	adj	οὐδείς
ἐπισταμένου	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
ἐλθόντος	part	ἔρχομαι
οὐ	adv	οὐ3;οὐ5;οὐ7;οὐ2;οὐ4;οὐ6;οὐ9;οὐ8;οὐ16;οὐ14;οὐ17;οὐ18;οὐ11;οὐ13;οὐ10;οὐ15;οὐ;οὐ12
πολὺ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
αὖθις	adv	αὖθις
περὶ	prep	περί
τῶν	article	ὁ
νεκρῶν	adj;verb;noun;part	νεκρόω;νεκρός;νεκρών
<g>
,
ἀπέδοσαν	verb	ἀποδίδωμι
οἱ	pron;article	ὁ;ὅς;ἕ
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί4;καί2;καί3;καί
οὐκέτι	adv	οὐκέτι
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
.
</section>
<section n="2">
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
Βοιωτῶν	noun	Βοιωτός
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
μάχῃ	verb;noun	μαχάω;μάχομαι;συμμαχέω;μάχη
ὀλίγῳ	adj	ὀλίγος
ἐλάσσους	adj;verb	ἐλασσόω;ἐλάσσων
πεντακοσίων	adj	πεντακόσιοι
<g>
,
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
χιλίων	part;adj	χίλιος;χίλιοι;χιλιάζω
καὶ	conj	καί2;καί3;καί;καί4
Ἱπποκράτης	verb;noun	Ἱπποκράτης;ἱπποκρατέω
ὁ	article;pron	ὁ;ὅς
στρατηγός	noun	στρατηγός
<g>
,
ψιλῶν	adj;part;verb;noun	πτίλον;ψιλόω2;ψιλόω;ψιλός
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
σκευοφόρων	part;adj	σκευόφορος;σκευοφόρος;σκευοφορέω
πολὺς	adj	πολύς
ἀριθμός	noun	ἀριθμός
<g>
.
</section>
<section n="3">
</section>
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
ταύτην	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
ὁ	article;pron	ὅς;ὁ
Δημοσθένης
ὀλίγῳ	adj	ὀλίγος
ὕστερον	noun;adj	ὕστερον;ὕστερος
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
αὐτῷ	adj	αὐτός
τότε	adv	τοτέ2;τοτέ;τότε
πλεύσαντι	part	πλέω
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὰς	article	ὁ
Σίφας
τῆς	article	ὁ
προδοσίας	noun	πρόδοσις;προδοσία
πέρι	prep	περί
οὐ	adv	οὐ15;οὐ16;οὐ2;οὐ11;οὐ12;οὐ3;οὐ13;οὐ4;οὐ9;οὐ10;οὐ14;οὐ17;οὐ8;οὐ6;οὐ5;οὐ;οὐ18;οὐ7
προυχώρησεν	verb	προχωρέω
<g>
,
ἔχων	verb;part	χάω;ἔχω;χόω
τὸν	article	ὁ
στρατὸν	noun	στρατός
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
νεῶν	noun;part;verb;adj	ναῦς;νεώς;νέω2;νέα;νέω4;νεόω;νεάω;νέω3;νέος;νεάζω;ναός;νέω;νεών
τῶν	article	ὁ
τε	partic;pron	σύ;τε
Ἀκαρνάνων
καὶ	conj	καί4;καί2;καί;καί3
Ἀγραίων	adj	ἀγραῖος
καὶ	conj	καί4;καί;καί3;καί2
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τετρακοσίους	adj	τετρακόσιοι
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἀπόβασιν	part;noun	ἀπόβασις;ἀποβαίνω
ἐποιήσατο	verb	ποιέω
ἐς	prep	εἰς
τὴν	article	ὁ
Σικυωνίαν	adj;noun	σικυωνία;Σικυών
<g>
.
</para>
<section n="4">
καὶ	conj	καί2;καί3;καί4;καί
πρὶν	adv	πρίν
πάσας	verb;part;adj	πᾶϲ;πάσσω;πᾶς
τὰς	article	ὁ
ναῦς	noun	ναῦς
καταπλεῦσαι	verb	καταπλέω
βοηθήσαντες	part	βοηθέω
οἱ	pron;article	ὁ;ἕ;ὅς
Σικυώνιοι	adj	Σικυών
τοὺς	article	ὁ
ἀποβεβηκότας	part	ἀποβαίνω
ἔτρεψαν	verb	τρέπω
καὶ	conj	καί2;καί3;καί4;καί
κατεδίωξαν	verb	καταδιώκω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ζῶντας	part	ζάω
ἔλαβον	verb	λαμβάνω
<g>
.
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
δὲ	partic	δέ
στήσαντες	part	ἵστημι
τοὺς	article	ὁ
νεκροὺς	adj;noun;verb	νεκρός;νεκρόω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
.
</section>
<section n="5">
ἀπέθανε	verb	ἀποθνήσκω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
Σιτάλκης	noun	Σιτάλκας
Ὀδρυσῶν
βασιλεὺς	noun	βασιλεύς
ὑπὸ	prep	ὑπό
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Δηλίῳ	adj;noun	Δήλιος
<g>
,
στρατεύσας	part;verb	στρατόω;στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Τριβαλλοὺς	noun	Τριβαλλοί
καὶ	conj	καί3;καί2;καί;καί4
νικηθεὶς	part	νικάω
μάχῃ	verb;noun	μάχομαι;μαχάω;συμμαχέω;μάχη
<g>
.
Σεύθης
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Σπαραδόκου
ἀδελφιδοῦς	noun	ἀδελφιδέος
ὢν	partic;part	οὖν;εἰμί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐβασίλευσεν	verb	βασιλεύω
Ὀδρυσῶν
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Θρᾴκης
ἧσπερ	noun;pron	εἷς;ὅς
καὶ	conj	καί4;καί3;καί2;καί
ἐκεῖνος	adj	ἐκεῖνος
<g>
.
</section>
<chapter n="102">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	irreg;pron;article	τις;ὁ;τίς
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
Βρασίδας
ἔχων	verb;part	ἔχω;χόω;χάω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
ξυμμάχους	adj	σύμμαχος
ἐστράτευσεν	verb	στρατεύω
ἐς	prep	εἰς
Ἀμφίπολιν	noun	ἀμφίπολις
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Στρυμόνι	noun	Στρυμών
ποταμῷ	noun	ποταμός
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀποικίαν	noun	ἀποικία
<g>
.
</para>
<section n="2">
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	noun;part;verb	χωρέω;χωρίον
τοῦτο	adj	οὗτος
ἐφ’	prep	ἐπί2;ἐπί
οὗ	adv;pron;verb	οὗ;ὅς;ἕ;οὗ2;ἵημι
νῦν	adv	νῦν;νῦν2
ἡ	pron;article;adv	ἧ;ὁ;ὅς
πόλις	noun	πόλις
ἐστὶν	verb	εἰμί
ἐπείρασε	verb	πειράω;πειράζω
μὲν	partic	μέν
πρότερον	adj	πρότερος
καὶ	conj	καί4;καί3;καί;καί2
Ἀρισταγόρας	noun	Ἀρισταγόρας
ὁ	pron;article	ὅς;ὁ
Μιλήσιος	adj	Μιλήσιος
φεύγων	part	φεύγω
βασιλέα	noun	βασιλεύς
Δαρεῖον	noun	Δαρεῖος
κατοικίσαι	verb	κατοικίζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ὑπὸ	prep	ὑπό
Ἠδώνων
ἐξεκρούσθη	verb	ἐκκρούω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔτεσι	noun	ἔτος
δύο	numeral	δύο
καὶ	conj	καί;καί2;καί3;καί4
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
,
ἐποίκους	adj	ἔποικος
μυρίους	adj	μυρίος
σφῶν	pron;adj;part	σφός;σφεῖς;σφάζω
τε	pron;partic	τε;σύ
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
πέμψαντες	part	πέμπω
<g>
,
οἳ	pron;article	ἕ;ὅς;ὁ
διεφθάρησαν	verb	διαφθείρω
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δραβήσκῳ
ὑπὸ	prep	ὑπό
Θρᾳκῶν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί2;καί3
αὖθις	adv	αὖθις
ἑνὸς	adj;noun	ἕνος;εἷς
δέοντι	noun;verb;part	δέον;δεῖ;δέω;δέω2
τριακοστῷ	adj	τριακοστός
ἔτει	noun	ἔτος
ἐλθόντες	part	ἔρχομαι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Ἅγνωνος
τοῦ	article;irreg;pron	τις;ὁ;τίς
Νικίου
οἰκιστοῦ	noun	οἰκιστής
ἐκπεμφθέντος	part	ἐκπέμπω
<g>
,
Ἠδῶνας
ἐξελάσαντες	part	ἐξελαύνω
ἔκτισαν	verb;part	κτίζω;ἐκτίνω
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
τοῦτο	adj	οὗτος
<g>
,
ὅπερ	pron	ὅσπερ
πρότερον	adj	πρότερος
Ἐννέα	adj;noun;verb;numeral	ἐνεός;ἐννέα;ἐννεάζω;ἐννεάς
ὁδοὶ	verb;noun	ὁδάω;ὁδός;ὁδόω
ἐκαλοῦντο	verb	καλέω
<g>
.
ὡρμῶντο	verb	ὁρμάω
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἠιόνος	noun	ἠιών
<g>
,
ἣν	pron	ὅς
αὐτοὶ	adj	αὐτός
εἶχον	verb	ἔχω
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;pron;adv;irreg	ὁ;τις;τίς;τῷ
στόματι	noun	στόμα
τοῦ	pron;irreg;article	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἐπιθαλάσσιον	adj	ἐπιθαλάσσιος
<g>
,
πέντε	numeral	πέντε
καὶ	conj	καί2;καί3;καί4;καί
εἴκοσι	part;numeral;noun	εἰκών;εἰκός;ἔοικα;εἴκοσι
σταδίους	adj;noun	στάδιος;στάδιον
ἀπέχον	verb;part	ἀπέχω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
πόλεως	noun	πόλις
<g>
,
ἣν	pron	ὅς
Ἀμφίπολιν	noun	ἀμφίπολις
Ἅγνων	adj	ἁγνός
ὠνόμασεν	verb	ὀνομάζω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἐπ’	prep	ἐπί;ἐπί2
ἀμφότερα	adj	ἀμφότερος
περιρρέοντος	part	περιρρέω
τοῦ	article;pron;irreg	τις;ὁ;τίς
Στρυμόνος	noun	Στρυμών
[διὰ	prep;adj;noun	Δῖα;Δίη;δῖος;Ζεύς;Δίον;διά
τὸ	article	ὁ
περιέχειν	verb	περιέχω
αὐτὴν]	adj	αὐτός
τείχει	noun;verb	τειχέω;τεῖχος
μακρῷ	adj	μακρός
ἀπολαβὼν	part	ἀπολαμβάνω
ἐκ	prep	ἐκ
ποταμοῦ	noun	ποταμός
ἐς	prep	εἰς
ποταμὸν	noun	ποταμός
περιφανῆ	verb;adj	περιφανής;περιφαίνομαι
ἐς	prep	εἰς
θάλασσάν	noun	θάλασσα
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
ᾤκισεν	verb	οἰκίζω
<g>
.
</section>
<chapter n="103">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐπὶ	prep	ἐπί2;ἐπί
ταύτην	adj	οὗτος
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
Βρασίδας
ἄρας	noun;verb;part	ἀρά3;ἀρή;αἴρω;ἀρά;ἀράζω
ἐξ	prep	ἐκ;ἐξ
Ἀρνῶν	noun	ἀρνός
τῆς	article	ὁ
Χαλκιδικῆς	adj	Χαλκιδικός;χαλκιδικός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
τῷ	adv;pron;article;irreg	τις;τῷ;τίς;ὁ
στρατῷ	noun	στρατός
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἀφικόμενος	part	ἀφικνέομαι
περὶ	prep	περί
δείλην	adj;noun	δείλη;δειλός
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Αὐλῶνα	noun	αὐλών
καὶ	conj	καί2;καί;καί3;καί4
Βορμίσκον
<g>
,
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
ἡ	adv;article;pron	ὅς;ὁ;ἧ
Βόλβη	noun	βόλβα
λίμνη	noun	λίμνη
ἐξίησιν	verb	ἐξιάομαι;ἐξίημι;ἔξειμι2
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
δειπνοποιησάμενος	part	δειπνοποιέω
ἐχώρει	verb	χωρέω
τὴν	article	ὁ
νύκτα	noun	νύξ
<g>
.
</para>
<section n="2">
χειμὼν	part;verb;noun	χειμάω;χειμάζω;χειμών
δὲ	partic	δέ
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
καὶ	conj	καί2;καί4;καί;καί3
ὑπένειφεν	verb	ὑπονίφω
<g>
·
ᾗ	adv;verb;pron	ᾗ;ἵημι;ὅς
καὶ	conj	καί3;καί2;καί4;καί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὥρμησε	verb	ὁρμέω;ὁρμάω
<g>
,
βουλόμενος	part	βούλομαι
λαθεῖν	verb	λανθάνω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
Ἀμφιπόλει	noun;verb	ἀμφίπολις;ἀμφιπολέω
πλὴν	verb;prep	πλέω;πλήν
τῶν	article	ὁ
προδιδόντων	part;verb	προδίδωμι
<g>
.
</section>
<section n="3">
ἦσαν	verb	εἰμί;ἀσάω
γὰρ	partic	γάρ
Ἀργιλίων
τε	partic;pron	σύ;τε
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
οἰκήτορες	noun	οἰκήτωρ
（
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀργίλιοι
Ἀνδρίων	part;noun	ἀνδρίζω;ἀνδρίον;ἀνδρεία
ἄποικοι	verb;adj	ἄποικος;ἀφικνέομαι;ἀποικέω;ἀπεοικώς
）
καὶ	conj	καί;καί3;καί4;καί2
ἄλλοι	adj	ἄλλος
οἳ	article;pron	ὁ;ὅς;ἕ
ξυνέπρασσον	verb	συμπράσσω
ταῦτα	adj	οὗτος
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Περδίκκᾳ
πειθόμενοι	part	πείθω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Χαλκιδεῦσιν
<g>
.
</section>
<section n="4">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀργίλιοι
<g>
,
ἐγγύς	adv	ἐγγύς
τε	pron;partic	σύ;τε
προσοικοῦντες	part	προσοικέω
καὶ	conj	καί3;καί2;καί4;καί
αἰεί	adv	ἀεί
ποτε	partic;pron;adj;noun	ποτέ;ποτός;πότε;ποτέ2;πότος
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ὄντες	part	εἰμί
ὕποπτοι	verb;adj	ὕποπτος;ὑποπτάω
καὶ	conj	καί4;καί2;καί;καί3
ἐπιβουλεύοντες	part	ἐπιβουλεύω
τῷ	adv;pron;irreg;article	τῷ;τίς;ὁ;τις
χωρίῳ	noun	χωρίον
<g>
,
ἐπειδὴ	conj	ἐπεί
παρέτυχεν	verb	παρατυγχάνω
ὁ	pron;article	ὅς;ὁ
καιρὸς	noun	καιρός;καῖρος
καὶ	conj	καί4;καί;καί2;καί3
Βρασίδας
ἦλθεν	verb	ἔρχομαι
<g>
,
ἔπραξάν	verb	πράσσω
τε	pron;partic	τε;σύ
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐμπολιτεύοντας	part	ἐμπολιτεύω
σφῶν	part;adj;pron	σφός;σφεῖς;σφάζω
ἐκεῖ	adv;verb	ἐκεῖ;κέω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐνδοθήσεται	verb	ἐνδίδωμι
ἡ	adv;article;pron	ἧ;ὁ;ὅς
πόλις	noun	πόλις
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τότε	adv	τοτέ;τότε;τοτέ2
δεξάμενοι	part	δέχομαι;δείκνυμι
αὐτὸν	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί3;καί4;καί2;καί
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	ὁ;τῇ
νυκτὶ	noun	νύξ
κατέστησαν	verb	καθίστημι
τὸν	article	ὁ
στρατὸν	noun	στρατός
πρὸ	prep	πρό
ἕω	adj;noun;verb	ἑός;ἠώς;ἵημι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τοῦ	article;irreg;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="5">
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
τὸ	article	ὁ
πόλισμα	noun	πόλισμα
πλέον	verb;adj;part	πλείων;πλέω;πλέος;πλέως
τῆς	article	ὁ
διαβάσεως	noun	διάβασις
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐ	adv	οὐ10;οὐ7;οὐ16;οὐ4;οὐ11;οὐ2;οὐ6;οὐ13;οὐ9;οὐ5;οὐ14;οὐ17;οὐ;οὐ8;οὐ12;οὐ18;οὐ15;οὐ3
καθεῖτο	verb	καταέννυμι;καθίημι
τείχη	noun;verb	τειχέω;τεῖχος
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν2;νῦν
<g>
,
φυλακὴ	noun	φυλακεύς;Φυλάκη;φυλακή
δέ	partic	δέ
τις	pron;irreg	τις;τίς
βραχεῖα	adj	βραχύς
καθειστήκει	verb	καθίστημι
<g>
·
ἣν	pron	ὅς
βιασάμενος	part	βιάζω;βιάω
ῥᾳδίως	adv;adj	ῥᾴδιος
ὁ	article;pron	ὅς;ὁ
Βρασίδας
<g>
,
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
τῆς	article	ὁ
προδοσίας	noun	πρόδοσις;προδοσία
οὔσης	part	εἰμί
<g>
,
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
χειμῶνος	noun	χειμών
ὄντος	part	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
ἀπροσδοκήτοις	adj	ἀπροσδόκητος
προσπεσών	part	προσπίτνω
<g>
,
διέβη	verb	διαβαίνω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τῶν	article	ὁ
Ἀμφιπολιτῶν
οἰκούντων	part;verb	οἰκέω
κατὰ	prep;adj	κατά;κάτος;κατά2
πᾶν	adj;noun	πᾶϲ;πᾶς;Πάν
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
εὐθὺς	adj;adv	εὐθύς
εἶχεν	verb	ἔχω
<g>
.
</section>
<chapter n="104">
</chapter>
<section n="1">
τῆς	article	ὁ
δὲ	partic	δέ
διαβάσεως	noun	διάβασις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἄφνω	adv	ἄφνω
τοῖς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
γεγενημένης	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἁλισκομένων	part	ἁλίσκομαι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
καταφευγόντων	part;verb	καταφεύγω
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀμφιπολῖται
ἐς	prep	εἰς
θόρυβον	noun	θόρυβος
μέγαν	adj;noun	μέγας;Μέγης
κατέστησαν	verb	καθίστημι
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
ἀλλήλοις	adj	ἀλλήλων
ὕποπτοι	adj;verb	ὑποπτάω;ὕποπτος
ὄντες	part	εἰμί
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
λέγεται	verb	λέγω2;λέγω;λέγω3
Βρασίδαν
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
ἠθέλησε	verb	ἐθέλω
μὴ	conj;noun	μής;μή3;μή2;μή
ἐφ’	prep	ἐπί2;ἐπί
ἁρπαγὴν	verb;noun	ἁρπάζω;ἁρπαγή;ἁρπάγη;ἁρπάγη2
τῷ	article;irreg;adv;pron	ὁ;τίς;τις;τῷ
στρατῷ	noun	στρατός
τραπέσθαι	verb	τρέπω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
εὐθὺς	adv;adj	εὐθύς
χωρῆσαι	verb	χωρέω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
δοκεῖν	verb	δοκέω
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
ἑλεῖν	verb	αἱρέω
<g>
.
</section>
<section n="3">
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἱδρύσας	verb;part	ἱδρύω
τὸν	article	ὁ
στρατόν	noun	στρατός
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
τὰ	irreg;article	ὁ;τίς
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
ἐπέδραμε	verb	ἐπιτρέχω
καὶ	conj	καί2;καί3;καί;καί4
οὐδὲν	adj	οὐδείς
αὐτῷ	adj	αὐτός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἔνδον	part;verb;adv	ἔνδον;ἐνδίδωμι
ὡς	adv;conj;pron	ὅς;ὡς
προσεδέχετο	verb	προσδέχομαι
ἀπέβαινεν	verb	ἀποβαίνω
<g>
,
ἡσύχαζεν	verb	ἡσυχάζω
<g>
·
</section>
<section n="4">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἐναντίοι	verb;adj	ἐναντίος;ἐναντιόομαι
τοῖς	article	ὁ
προδιδοῦσι	part;verb	προδίδωμι
<g>
,
κρατοῦντες	part	κρατέω
τῷ	pron;irreg;article;adv	τις;τίς;ὁ;τῷ
πλήθει	noun;verb	πλήθω;πλῆθος
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μής;μή3;μή
αὐτίκα	adv	αὐτίκα
τὰς	article	ὁ
πύλας	noun	πύλη;Πύλαι;Πυλεύς
ἀνοίγεσθαι	verb	ἀνοίγνυμι
<g>
,
πέμπουσι	verb;part	πέμπω
μετὰ	prep	μετά
Εὐκλέους	noun;adj	εὐκλεής
τοῦ	irreg;pron;article	τίς;ὁ;τις
στρατηγοῦ	noun;verb	στρατηγός;στρατηγέω
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
παρῆν	adj;noun;verb	πάρειμι;πῆρος;πείρω;πηρός
αὐτοῖς	adj	αὐτός
φύλαξ	noun	φύλαξ
τοῦ	pron;irreg;article	ὁ;τίς;τις
χωρίου	noun	χωρίον
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἕτερον	adj	ἕτερος
στρατηγὸν	noun	στρατηγός
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
<g>
,
Θουκυδίδην
τὸν	article	ὁ
Ὀλόρου
<g>
,
ὃς	pron	ὅς
τάδε	pron	ὅδε
ξυνέγραψεν	verb	συγγράφω
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
περὶ	prep	περί
Θάσον
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἡ	adv;pron;article	ὅς;ὁ;ἧ
νῆσος	noun	νῆσος
Παρίων	adj;noun;part	παρίζω;Πάριος;Πάρος;πάρειμι;πάρειμι2;πῆρος
ἀποικία	noun	ἀποικία
<g>
,
ἀπέχουσα	part	ἀπέχω
τῆς	article	ὁ
Ἀμφιπόλεως	noun	ἀμφίπολις
ἡμίσεος	adj	ἥμισυς
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
μάλιστα	adv	μάλιστα
πλοῦν	noun	πλόος
）
<g>
,
κελεύοντες	part	κελεύω
σφίσι	pron	σφεῖς
βοηθεῖν	verb	βοηθέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἀκούσας	adj;part;verb	ἀέκων;ἀκέω2;ἀκέω;ἀκούω
κατὰ	adj;prep	κατά2;κάτος;κατά
τάχος	noun	τάχος
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
ναυσὶν	noun	ναῦς
αἳ	article;pron	ὁ;ὅς
ἔτυχον	verb	τυγχάνω
παροῦσαι	part	πάρειμι;παρόω
ἔπλει	verb	πλέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἐβούλετο	verb	βούλομαι
φθάσαι	part;verb	φθάζω;φθάνω
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
πρίν	adv	πρίν
τι	pron;irreg	τις;τίς
ἐνδοῦναι	verb	ἐνδίδωμι
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
δὲ	partic	δέ
μή	conj;noun	μή;μή3;μής;μή2
<g>
,
τὴν	article	ὁ
Ἠιόνα	verb;noun	αἰονάω;ἠιών
προκαταλαβών	part	προκαταλαμβάνω
<g>
.
</section>
<chapter n="105">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Βρασίδας
δεδιὼς	part	δείδω
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Θάσου
τῶν	article	ὁ
νεῶν	noun;part;adj;verb	νέω4;ναός;νέω;ναῦς;νέω2;νεών;νέω3;νεόω;νεάζω;νέος;νέα;νεάω;νεώς
βοήθειαν	noun	βοήθεια
καὶ	conj	καί4;καί3;καί;καί2
πυνθανόμενος	part	πυνθάνομαι
τὸν	article	ὁ
Θουκυδίδην
κτῆσίν	verb;noun	κτῆσις;κτάομαι;κτείνω;κτέομαι
τε	pron;partic	τε;σύ
ἔχειν	verb	ἔχω
τῶν	article	ὁ
χρυσείων	adj;noun	χρύσεος;χρυσεῖον
μετάλλων	part;noun;verb	μεταλλάω;μέταλλον
ἐργασίας	noun	ἔργασις;ἐργασία
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
περὶ	prep	περί
ταῦτα	adj	οὗτος
Θρᾴκῃ
καὶ	conj	καί2;καί4;καί3;καί
ἀπ’	noun;prep	Ἀπις;ἄπιος;ἄπαις;Ἆπις;ἀπό
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
δύνασθαι	verb	δύναμαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πρώτοις	adj	πρότερος;πρωτός;πρῶτος
τῶν	article	ὁ
ἠπειρωτῶν	verb;noun	ἠπειρώτης;ἠπειρόω
<g>
,
ἠπείγετο	verb	ἐπείγω
προκατασχεῖν	verb	προκατέχω
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
δύναιτο	verb	δύναμαι
<g>
,
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μὴ	noun;conj	μή2;μή3;μής;μή
ἀφικνουμένου	part	ἀφικνέομαι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
Ἀμφιπολιτῶν
<g>
,
ἐλπίσαν	verb;part	ἐλπίζω
ἐκ	prep	ἐκ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ξυμμαχικὸν	adj	συμμαχικός
καὶ	conj	καί;καί2;καί3;καί4
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Θρᾴκης
ἀγείραντα	part	ἀγείρω
αὐτὸν	adj	αὐτός
περιποιήσειν	verb	περιποιέω
σφᾶς	adj;pron;verb	σφεῖς;σφάζω;σφός
<g>
,
οὐκέτι	adv	οὐκέτι
προσχωροίη	verb	προσχωρέω
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
ξύμβασιν	part	συμβαίνω
μετρίαν	part;verb;adj	μετριάω;μέτριος;μετριάζω
ἐποιεῖτο	verb	ποιέω
<g>
,
κήρυγμα	noun	κήρυγμα
τόδε	pron	ὅδε
ἀνειπών	part	ἀνειπεῖν
<g>
,
Ἀμφιπολιτῶν
καὶ	conj	καί2;καί;καί4;καί3
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τῶν	article	ὁ
ἐνόντων	part;verb	εἰμί
τὸν	article	ὁ
μὲν	partic	μέν
βουλόμενον	part	βούλομαι
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τῆς	article	ὁ
ἴσης	verb;adj	ἴσος;ἰσάζω
καὶ	conj	καί4;καί3;καί2;καί
ὁμοίας	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
μετέχοντα	part	μετέχω
μένειν	verb	μένω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μής;μή2;μή;μή3
ἐθέλοντα	part;noun	ἐθέλω;ἐθελοντής
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τὰ	irreg;article	τίς;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἐκφερόμενον	part	ἐκφέρω
πέντε	numeral	πέντε
ἡμερῶν	verb;part;noun;adj	ἥμερος;ἡμερόω;ἡμέρα
<g>
.
</section>
<chapter n="106">
</chapter>
<section n="1">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολλοὶ	adj	πολύς
ἀκούσαντες	part	ἀκούω
ἀλλοιότεροι	adj	ἀλλοῖος
ἐγένοντο	verb	γίγνομαι
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
βραχὺ	adj	βραχύς
μὲν	partic	μέν
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐμπολιτεῦον	part;verb	ἐμπολιτεύω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλέον	adj;verb;part	πλέος;πλέως;πλείων;πλέω
ξύμμεικτον	adj	σύμμεικτος;σύμμικτος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
ληφθέντων	part	λαμβάνω
συχνοῖς	adj	συχνός
οἰκεῖοι	adj;verb	οἰκεῖος;οἰκέω;οἰκείω;οἰκειόω
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
κήρυγμα	noun	κήρυγμα
πρὸς	prep	πρός
τὸν	article	ὁ
φόβον	noun	φόβος
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
ὑπελάμβανον	verb	ὑπολαμβάνω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
διὰ	adj;noun;prep	Δίη;δῖος;Δίον;Δῖα;διά;Ζεύς
τὸ	article	ὁ
ἄσμενοι	verb;adj	ἄσμενος;ἀσμενέω
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
,
ἡγούμενοι	part	ἡγέομαι
οὐκ	adv	οὐ16;οὐ11;οὐ17;οὐ15;οὐ3;οὐ10;οὐ14;οὐ4;οὐ5;οὐ6;οὐ7;οὐ8;οὐ;οὐ18;οὐ9;οὐ2;οὐ12;οὐ13
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὁμοίῳ	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
σφίσι	pron	σφεῖς
τὰ	article;irreg	τίς;ὁ
δεινὰ	pron;noun;verb;adj	δεινός;δεινάζω;δεῖνα
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί2;καί
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
οὐ	adv	οὐ4;οὐ18;οὐ5;οὐ9;οὐ11;οὐ12;οὐ8;οὐ7;οὐ10;οὐ13;οὐ17;οὐ;οὐ16;οὐ14;οὐ2;οὐ6;οὐ3;οὐ15
προσδεχόμενοι	part	προσδέχομαι
βοήθειαν	noun	βοήθεια
ἐν	prep;verb	εἰμί;εἰς;ἐν
τάχει	adj;noun	τάχος;ταχύς
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἄλλος	adj	ἄλλος
ὅμιλος	noun	ὅμιλος
πόλεώς	noun	πόλις
τε	partic;pron	σύ;τε
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τις;τῷ;τίς;ὁ
ἴσῳ	adj;verb	ἰσάζω;ἴσος
οὐ	adv	οὐ14;οὐ10;οὐ3;οὐ4;οὐ5;οὐ6;οὐ9;οὐ8;οὐ16;οὐ12;οὐ18;οὐ11;οὐ7;οὐ13;οὐ17;οὐ15;οὐ2;οὐ
στερισκόμενοι	part	στερίσκω
καὶ	conj	καί2;καί;καί4;καί3
κινδύνου	noun	κίνδυνος
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
ἀφιέμενοι	part	ἀφίημι
<g>
.
</section>
<section n="2">
ὥστε	adv	ὥστε
τῶν	article	ὁ
πρασσόντων	part;verb	πράσσω
τῷ	article;irreg;pron;adv	τις;τίς;ὁ;τῷ
Βρασίδᾳ
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
καὶ	conj	καί;καί4;καί3;καί2
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;ὁ;τις
φανεροῦ	adj;verb	φανερόω;φανερός
διαδικαιούντων	part;verb	διαδικαιόω
αὐτά	adj	αὐτός
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἑώρων	verb	ὁράω
τετραμμένον	part	τρέπω
καὶ	conj	καί4;καί2;καί;καί3
τοῦ	pron;irreg;article	τις;τίς;ὁ
παρόντος	part	πάρειμι
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
στρατηγοῦ	verb;noun	στρατηγός;στρατηγέω
οὐκέτι	adv	οὐκέτι
ἀκροώμενον	part	ἀκροάζομαι;ἀκροάομαι
<g>
,
ἐγένετο	verb	γίγνομαι
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ὁμολογία	noun	ὁμολόγιον;ὁμολογία
καὶ	conj	καί2;καί3;καί4;καί
προσεδέξαντο	verb	προσδέχομαι
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἐκήρυξεν	verb	κηρύσσω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
τοιούτῳ	adj	τοιοῦτος
τρόπῳ	noun	τρόπος;τροπός
παρέδοσαν	verb	παραδίδωμι
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Θουκυδίδης
καὶ	conj	καί;καί4;καί2;καί3
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
ὀψὲ	adv	ὀψέ
κατέπλεον	verb	καταπλέω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἠιόνα	verb;noun	αἰονάω;ἠιών
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
μὲν	partic	μέν
Ἀμφίπολιν	noun	ἀμφίπολις
Βρασίδας
ἄρτι	adv	ἄρτι
εἶχε	verb	ἔχω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
Ἠιόνα	noun;verb	ἠιών;αἰονάω
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
νύκτα	noun	νύξ
ἐγένετο	verb	γίγνομαι
λαβεῖν	verb	λαμβάνω
<g>
·
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
γὰρ	partic	γάρ
μὴ	noun;conj	μής;μή;μή3;μή2
ἐβοήθησαν	verb	βοάω;βοηθέω
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
διὰ	adj;noun;prep	δῖος;διά;Δῖα;Δίον;Δίη;Ζεύς
τάχους	adj;noun	ταχύς;τάχος
<g>
,
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἕῳ	noun;adj	ἠώς;ἑός
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
εἴχετο	verb	ἔχω
<g>
.
</section>
<chapter n="107">
</chapter>
<section n="1">
</section>
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Ἠιόνι	noun	ἠιών
καθίστατο	verb	καθιστάω;καθίστημι
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
<g>
,
ἢν	conj;verb;exclam	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ἐπίῃ	verb	ἔπειμι;ἐπιάομαι;ἐφίημι;ἔπειμι2;ἔφημαι
ὁ	pron;article	ὁ;ὅς
Βρασίδας
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
ἔπειτα	adv	ἔπειτα
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
ἕξει	verb;noun	ἕξις;ἔχω
<g>
,
δεξάμενος	part	δείκνυμι;δέχομαι
τοὺς	article	ὁ
ἐθελήσαντας	part	ἐθέλω
ἐπιχωρῆσαι	verb	ἐπιχωρέω
ἄνωθεν	adv	ἄνωθεν
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
·
</para>
<section n="2">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
Ἠιόνα	verb;noun	αἰονάω;ἠιών
κατά	prep;adj	κάτος;κατά;κατά2
τε	pron;partic	σύ;τε
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
πολλοῖς	adj	πολύς
πλοίοις	noun	πλοῖον
ἄφνω	adv	ἄφνω
καταπλεύσας	part;verb	καταπλέω
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
πως	adv;pron;partic	πῶς;πως
τὴν	article	ὁ
προύχουσαν	part	προέχω
ἄκραν	adj;noun	ἄκρα;ἄκρος
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
τείχους	noun	τεῖχος
λαβὼν	part;noun	λαβή;λαμβάνω
κρατοίη	verb	κρατέω
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἔσπλου	noun	εἴσπλοος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
κατὰ	prep;adj	κατά2;κατά;κάτος
γῆν	noun	γῆ
ἀποπειράσας	verb;part	ἀποπειράομαι;ἀποπειράζω
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
<g>
,
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἀπεκρούσθη	verb	ἀποκρούω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
περὶ	prep	περί
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
ἐξηρτύετο	verb	ἐξαρτύω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί3;καί2
Μύρκινός
τε	partic;pron	σύ;τε
αὐτῷ	adj	αὐτός
προσεχώρησεν	verb	προσχωρέω
Ἠδωνικὴ
πόλις	noun	πόλις
<g>
,
Πιττακοῦ
τοῦ	irreg;pron;article	τις;τίς;ὁ
Ἠδώνων
βασιλέως	noun	βασιλεύς
ἀποθανόντος	part	ἀποθνήσκω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Γοάξιος
παίδων	noun	παῖς
καὶ	conj	καί;καί4;καί3;καί2
Βραυροῦς
τῆς	article	ὁ
γυναικὸς	noun	γυνή
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
Γαληψὸς
οὐ	adv	οὐ6;οὐ17;οὐ3;οὐ5;οὐ7;οὐ16;οὐ12;οὐ13;οὐ10;οὐ8;οὐ18;οὐ9;οὐ4;οὐ14;οὐ15;οὐ2;οὐ;οὐ11
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
καὶ	conj	καί;καί2;καί3;καί4
Οἰσύμη
<g>
·
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
δὲ	partic	δέ
αὗται	adj	οὗτος;ἑαυτοῦ
Θασίων	adj	Θάσιος
ἀποικίαι	noun	ἀποικία
<g>
.
παρὼν	verb;part;noun;adj	πάρειμι;παρόω;πῆρος;πηρός;παρών
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
Περδίκκας
εὐθὺς	adj;adv	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
ἅλωσιν	verb;noun	ἅλωσις;ἁλίσκομαι;ἅλων
ξυγκαθίστη	verb	συγκαθίστημι
ταῦτα	adj	οὗτος
<g>
.
</section>
<chapter n="108">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐχομένης	part	ἔχω
δὲ	partic	δέ
τῆς	article	ὁ
Ἀμφιπόλεως	noun	ἀμφίπολις
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
μέγα	adj;noun	Μέγης;μέγας
δέος	noun	Δεύς;δέος
κατέστησαν	verb	καθίστημι
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἡ	adv;pron;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
αὐτοῖς	adj	αὐτός
ἦν	exclam;conj;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
ὠφέλιμος	adj	ὠφέλιμος
ξύλων	noun;part;verb	ξυλόω;ξύλον;ξυλών
τε	partic;pron	σύ;τε
ναυπηγησίμων	adj	ναυπηγήσιμος
πομπῇ	noun	πομπεύς;πομπή
καὶ	conj	καί2;καί;καί3;καί4
χρημάτων	noun	χρῆμα
προσόδῳ	noun	πρόσοδος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
μέχρι	conj;prep;adv	μέχρι
μὲν	partic	μέν
τοῦ	article;irreg;pron	τίς;τις;ὁ
Στρυμόνος	noun	Στρυμών
ἦν	verb;conj;exclam	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
πάροδος	noun	πάροδος
Θεσσαλῶν	noun;adj	Θεσσαλός
διαγόντων	part;verb	διάγω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
σφῶν	part;pron;adj	σφός;σφεῖς;σφάζω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
γεφύρας	noun	γέφυρα
μὴ	noun;conj	μή3;μή2;μή;μής
κρατούντων	verb;part	κρατέω
<g>
,
ἄνωθεν	adv	ἄνωθεν
μὲν	partic	μέν
μεγάλης	adj	μέγας
οὔσης	part	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
λίμνης	verb;noun	λίμνη;λιμνάζω
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πρὸς	prep	πρός
Ἠιόνα	verb;noun	ἠιών;αἰονάω
τριήρεσι	noun	τριήρης
τηρουμένων	part	τηρέω
<g>
,
οὐκ	adv	οὐ11;οὐ10;οὐ5;οὐ;οὐ18;οὐ6;οὐ16;οὐ7;οὐ3;οὐ17;οὐ2;οὐ12;οὐ8;οὐ14;οὐ4;οὐ15;οὐ13;οὐ9
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
δύνασθαι	verb	δύναμαι
προελθεῖν	verb	προέρχομαι
<g>
·
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
ῥᾴδια	adj;noun	ῥᾴδιος;ῥαίδιον;ῥᾴδια
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
[ἐνόμιζεν]	verb	νομίζω
γεγενῆσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἐφοβοῦντο	verb	φοβέω
μὴ	conj;noun	μή;μής;μή3;μή2
ἀποστῶσιν	verb;part	ἀποστάζω;ἀφεστήξω
<g>
.
</para>
<section n="2">
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
Βρασίδας
ἔν	verb;prep	εἰμί;εἰς;ἐν
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μέτριον	adj;verb;part	μέτριος;μετρέω
ἑαυτὸν	adj	ἑαυτοῦ
παρεῖχε	verb	παρέχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
λόγοις	noun;verb	λογάω;λογόω;λόγος
πανταχοῦ	adv	πανταχοῦ
ἐδήλου	verb	δηλέομαι;δηλόω;βούλομαι
ὡς	pron;conj;adv	ὅς;ὡς
ἐλευθερώσων	part	ἐλευθερόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἐκπεμφθείη	verb	ἐκπέμπω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί3;καί4
αἱ	pron;article	ὁ;ὅς
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
πυνθανόμεναι	part	πυνθάνομαι
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ὑπήκοοι	adj	ὑπήκοος;ὑπήκους
τῆς	article	ὁ
τε	partic;pron	τε;σύ
Ἀμφιπόλεως	noun	ἀμφίπολις
τὴν	article	ὁ
ἅλωσιν	noun;verb	ἅλων;ἅλωσις;ἁλίσκομαι
καὶ	conj	καί3;καί;καί4;καί2
ἃ	article;pron	ὁ;ὅς
παρέχεται	verb	παρέχω
<g>
,
τήν	article	ὁ
τε	pron;partic	τε;σύ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πραότητα	noun	πραότης
<g>
,
μάλιστα	adv	μάλιστα
δὴ	noun;verb;partic	δεῖ;Δεύς;δή;δέω2;δέω
ἐπήρθησαν	verb	ἐπαραρίσκω;ἐπαίρω
ἐς	prep	εἰς
τὸ	article	ὁ
νεωτερίζειν	verb	νεωτερίζω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἐπεκηρυκεύοντο	verb	ἐπικηρυκεύομαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
κρύφα	adv	κρυφᾶ;κρύφα
<g>
,
ἐπιπαριέναι	verb	ἐπιπάρειμι2
τε	partic;pron	τε;σύ
κελεύοντες	part	κελεύω
καὶ	conj	καί3;καί;καί2;καί4
βουλόμενοι	part	βούλομαι
αὐτοὶ	adj	αὐτός
ἕκαστοι	adj	ἕκαστος
πρῶτοι	noun;adj	πρωτός;πρῶτος;Πρωτώ;πρότερος
ἀποστῆναι	verb	ἀφεστήξω
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί2;καί3
ἄδεια	noun;adj	ἄδεια;ἀδεής;ἄδεια2
ἐφαίνετο	verb	φαίνω
αὐτοῖς	adj	αὐτός
<g>
,
ἐψευσμένοις	part	ψεύδω;ψεύδω2
μὲν	partic	μέν
τῆς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
δυνάμεως	noun	δύναμις
ἐπὶ	prep	ἐπί;ἐπί2
τοσοῦτον	adj	τοσοῦτος
ὅση	adj	ὅσος
ὕστερον	adj;noun	ὕστερος;ὕστερον
διεφάνη	verb	διαφαίνω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλέον	verb;part;adj	πλέω;πλέως;πλείων;πλέος
βουλήσει	noun;verb	βούλομαι;βούλησις
κρίνοντες	part	κρίνω
ἀσαφεῖ	adj	ἀσαφής
ἢ	conj;exclam;verb;adv	ἦ2;ἤ;ἦ3;ἦ;ἦ4;εἰμί;ἤ2;ἠμί
προνοίᾳ	noun	πρόνοια
ἀσφαλεῖ	adj	ἀσφαλής
<g>
,
εἰωθότες	part	ἔθω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
οὗ	verb;adv;pron	οὗ;ἕ;οὗ2;ἵημι;ὅς
μὲν	partic	μέν
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
ἐλπίδι	noun	ἐλπίς
ἀπερισκέπτῳ	adj	ἀπερίσκεπτος
διδόναι	verb	δίδωμι
<g>
,
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μής;μή3;μή;μή2
προσίενται	verb	προσίημι
λογισμῷ	noun	λογισμός
αὐτοκράτορι	noun	αὐτοκράτωρ;αὐτοκρατορίς
διωθεῖσθαι	verb	διωθέω
<g>
.
</section>
<section n="5">
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Βοιωτοῖς	noun	Βοιωτός
νεωστὶ	adv	νεωστί
πεπληγμένων	part	πλήσσω
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	pron;irreg;article	τις;τίς;ὁ
Βρασίδου
ἐφολκὰ	noun;adj	ἐφολκή;ἐφολκός
καὶ	conj	καί4;καί2;καί3;καί
οὐ	adv	οὐ2;οὐ14;οὐ11;οὐ18;οὐ;οὐ10;οὐ4;οὐ12;οὐ6;οὐ5;οὐ8;οὐ15;οὐ16;οὐ13;οὐ9;οὐ7;οὐ3;οὐ17
τὰ	irreg;article	τίς;ὁ
ὄντα	noun;part	εἰμί;ὄντα
λέγοντος	part	λέγω3;λέγω2;λέγω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
αὐτῷ	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
Νίσαιαν
τῇ	adv;article	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
μόνῃ	noun;adj;verb	μονάζω;μόνος;μονή
στρατιᾷ	adj;noun	στρατιά;στρατία;Στρατίη;στράτιος
οὐκ	adv	οὐ16;οὐ2;οὐ11;οὐ5;οὐ17;οὐ10;οὐ15;οὐ18;οὐ6;οὐ3;οὐ;οὐ13;οὐ7;οὐ9;οὐ12;οὐ8;οὐ4;οὐ14
ἠθέλησαν	verb	ἐθέλω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ξυμβαλεῖν	verb	συμβάλλω
<g>
,
ἐθάρσουν	verb	θαρσέω
καὶ	conj	καί4;καί2;καί;καί3
ἐπίστευον	verb	πιστεύω
μηδένα	adj	μηδείς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἐπὶ	prep	ἐπί;ἐπί2
σφᾶς	verb;pron;adj	σφός;σφάζω;σφεῖς
βοηθῆσαι	verb	βοηθέω
<g>
.
</section>
<section n="6">
τὸδὲ	pron	ὅδε
μέγιστον	adj	μέγας
<g>
,
διὰ	prep;noun;adj	Δῖα;Ζεύς;δῖος;διά;Δίη;Δίον
τὸ	article	ὁ
ἡδονὴν	noun	ἡδονή
ἔχον	part;verb	ἔχω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	ὁ;τις;τίς;τῷ
αὐτίκα	adv	αὐτίκα
καὶ	conj	καί3;καί4;καί;καί2
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ὀργώντων	verb;part	ὀργάζω;ὀργάω
ἔμελλον	verb	μέλλω
πειράσεσθαι	verb	πειράζω;πειράω
<g>
,
κινδυνεύειν	verb	κινδυνεύω
παντὶ	adj	πᾶϲ;πᾶς
τρόπῳ	noun	τροπός;τρόπος
ἑτοῖμοι	adj	ἑτοῖμος
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
ὧν	pron	ὅς
αἰσθανόμενοι	part	αἰσθάνομαι
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
φυλακάς	noun	φυλακή;φύλαξ;φυλακεύς
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἐξ	prep	ἐξ;ἐκ
ὀλίγου	verb;adj	ὀλίγος;ὀλιγόω
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰμί;εἰς;ἐν
χειμῶνι	noun	χειμών
<g>
,
διέπεμπον	verb	διαπέμπω
ἐς	prep	εἰς
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
ἐφιέμενος	part	ἐφίημι
στρατιάν	adj;noun	στράτιος;στρατία;στρατιά
τε	pron;partic	σύ;τε
προσαποστέλλειν	verb	προσαποστέλλω
ἐκέλευε	verb	κελεύω
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;adv;article;irreg	τις;τῷ;τίς;ὁ
Στρυμόνι	noun	Στρυμών
ναυπηγίαν	noun	ναυπηγία
τριήρων	noun	τριήρης
παρεσκευάζετο	verb	παρασκευάζω
<g>
.
</section>
<section n="7">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί4;καί2
φθόνῳ	noun	φθόνος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πρώτων	adj	πρότερος;πρωτός;πρῶτος
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνδρών;ἀνήρ
οὐχ	adv	οὐ6;οὐ7;οὐ12;οὐ5;οὐ11;οὐ4;οὐ8;οὐ2;οὐ18;οὐ16;οὐ15;οὐ17;οὐ9;οὐ13;οὐ3;οὐ10;οὐ14;οὐ
ὑπηρέτησαν	verb;part	ὑπηρετέω
αὐτῷ	adj	αὐτός
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
βουλόμενοι	part	βούλομαι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
νήσου	noun;verb	νῆσος;νησόομαι
κομίσασθαι	verb	κομίζω
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καταλῦσαι	verb	καταλύω
<g>
.
</section>
<chapter n="109">
</chapter>
<section n="1">
</section>
<para ed="P">
τοῦ	pron;irreg;article	τίς;ὁ;τις
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
τε	partic;pron	τε;σύ
τὰ	irreg;article	ὁ;τίς
μακρὰ	adj;noun	μάκρος;μακρός;μάκρα
τείχη	noun;verb	τειχέω;τεῖχος
<g>
,
ἃ	article;pron	ὅς;ὁ
σφῶν	adj;part;pron	σφεῖς;σφάζω;σφός
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
εἶχον	verb	ἔχω
<g>
,
κατέσκαψαν	verb	κατασκάπτω
ἑλόντες	part	αἱρέω
ἐς	prep	εἰς
ἔδαφος	noun	ἔδαφος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
Βρασίδας
μετὰ	prep	μετά
τὴν	article	ὁ
Ἀμφιπόλεως	noun	ἀμφίπολις
ἅλωσιν	noun;verb	ἁλίσκομαι;ἅλων;ἅλωσις
ἔχων	part;verb	χάω;ἔχω;χόω
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
στρατεύει	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀκτὴν	noun	ἀκτή2;ἀκτέα;ἀκτή
καλουμένην	part	καλέω
<g>
.
</para>
<section n="2">
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τις;τίς
βασιλέως	noun	βασιλεύς
διορύγματος	noun	διόρυγμα
ἔσω	verb;prep	ἔσω;εἰσίημι
προύχουσα	part	προέχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Ἄθως	noun	Ἄθως
αὐτῆς	adj	αὐτός
ὄρος	noun	ὀρός;ὄρος
ὑψηλὸν	adj	ὑψηλός
τελευτᾷ	noun;verb	τελευτή;τελευτάω
ἐς	prep	εἰς
τὸ	article	ὁ
Αἰγαῖον	adj	Αἰγαῖος
πέλαγος	noun	πέλαγος
<g>
.
</section>
<section n="3">
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
δὲ	partic	δέ
ἔχει	verb;noun	ἔχω;χάω;ἔχις;χέω
Σάνην
μὲν	partic	μέν
Ἀνδρίων	noun;part	ἀνδρίζω;ἀνδρίον;ἀνδρεία
ἀποικίαν	noun	ἀποικία
παρ’	noun;adj;prep	Πάρος;παρά;Πάρις;πηρός
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
διώρυχα	verb;noun	διορύσσω;διῶρυξ;διωρυχή
<g>
,
ἐς	prep	εἰς
τὸ	article	ὁ
πρὸς	prep	πρός
Εὔβοιαν	noun	Εὔβοια
πέλαγος	noun	πέλαγος
τετραμμένην	part	τρέπω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
Θυσσὸν
καὶ	conj	καί;καί2;καί4;καί3
Κλεωνὰς	noun	Κλεωναί
καὶ	conj	καί2;καί;καί4;καί3
Ἀκροθῴους
καὶ	conj	καί2;καί4;καί;καί3
Ὀλόφυξον
καὶ	conj	καί4;καί3;καί2;καί
Δῖον	adj;verb;part;noun	δῖος;δέω;Δῖος;δίω;Δίον
<g>
·
</section>
<section n="4">
αἳ	article;pron	ὅς;ὁ
οἰκοῦνται	verb	οἰκέω
ξυμμείκτοις	adj	σύμμεικτος;σύμμικτος
ἔθνεσι	noun	ἔθνος
βαρβάρων	adj;noun;part;verb	βαρβαρόομαι;βαρβάρα;βάρβαρος;βαρβαρόω
διγλώσσων	adj	δίγλωσσος
<g>
,
καί	conj	καί4;καί3;καί2;καί
τι	pron;irreg	τις;τίς
καὶ	conj	καί4;καί3;καί2;καί
Χαλκιδικὸν	adj	Χαλκιδικός;χαλκιδικός
ἔνι	prep	ἐν
βραχύ	adj	βραχύς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλεῖστον	adj	πλεῖστος
Πελασγικόν	adj	Πελασγικός
<g>
,
τῶν	article	ὁ
καὶ	conj	καί4;καί;καί2;καί3
Λῆμνόν	noun	Λῆμνος
ποτε	noun;pron;adj;partic	πότε;ποτός;πότος;ποτέ2;ποτέ
καὶ	conj	καί3;καί4;καί;καί2
Ἀθήνας	noun	Ἀθῆναι
Τυρσηνῶν
οἰκησάντων	part;verb	οἰκέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
Βισαλτικὸν
καὶ	conj	καί2;καί4;καί3;καί
Κρηστωνικὸν
καὶ	conj	καί2;καί3;καί4;καί
Ἠδῶνες
<g>
·
κατὰ	prep;adj	κατά2;κατά;κάτος
δὲ	partic	δέ
μικρὰ	adj	μικρός;σμικρός
πολίσματα	noun	πόλισμα
οἰκοῦσιν	verb;part	οἰκέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
πλείους	adj	πλείων;πλέως
προσεχώρησαν	verb	προσχωρέω
τῷ	irreg;adv;pron;article	τίς;ὁ;τις;τῷ
Βρασίδᾳ
<g>
,
Σάνη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Δῖον	part;noun;verb;adj	Δῖος;δέω;δίω;Δίον;δῖος
ἀντέστη	verb	ἀνθίστημι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
ἐμμείνας	verb;part	ἐμμένω
τῷ	article;pron;adv;irreg	ὁ;τίς;τις;τῷ
στρατῷ	noun	στρατός
ἐδῄου	verb	δηιόω
<g>
.
</section>
<chapter n="110">
</chapter>
<section n="1">
ὡς	conj;pron;adv	ὅς;ὡς
δ’	partic	δέ
οὐκ	adv	οὐ5;οὐ2;οὐ8;οὐ;οὐ14;οὐ15;οὐ18;οὐ11;οὐ13;οὐ16;οὐ17;οὐ12;οὐ3;οὐ4;οὐ10;οὐ6;οὐ9;οὐ7
ἐσήκουον	verb	εἰσακούω
<g>
,
εὐθὺς	adj;adv	εὐθύς
στρατεύει	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
Τορώνην
τὴν	article	ὁ
Χαλκιδικήν	adj	χαλκιδικός;Χαλκιδικός
<g>
,
κατεχομένην	part	κατέχω
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
αὐτὸν	adj	αὐτός
ἄνδρες	noun	ἀνήρ
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ἐπήγοντο	verb	ἐπάγω;πήγνυμι
<g>
,
ἑτοῖμοι	adj	ἑτοῖμος
ὄντες	part	εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
παραδοῦναι	verb	παραδίδωμι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ἀφικόμενος	part	ἀφικνέομαι
νυκτὸς	noun	νύξ
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
ὄρθρον	noun	ὄρθρος
τῷ	pron;article;irreg;adv	τις;ὁ;τῷ;τίς
στρατῷ	noun	στρατός
ἐκαθέζετο	verb	καθέζομαι
πρὸς	prep	πρός
τὸ	article	ὁ
Διοσκόρεον
<g>
,
<g>
ὃ	article;pron	ὁ;ὅς
ἀπέχει	verb	ἀποχέω;ἀπέχω
τῆς	article	ὁ
πόλεως	noun	πόλις
τρεῖς	numeral;verb	τρέω;τρεῖς
μάλιστα	adv	μάλιστα
σταδίους	noun;adj	στάδιον;στάδιος
<g>
.
</section>
<section n="2">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλην	adj	ἄλλος
πόλιν	noun	πόλις
τῶν	article	ὁ
Τορωναίων
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τοὺς	article	ὁ
ἐμφρουροῦντας	part	ἐμφρουρέω
ἔλαθεν	verb;part	λανθάνω;ἐλαύνω
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πράσσοντες	part	πράσσω
αὐτῷ	adj	αὐτός
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἥξοι	verb	ἥκω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
προελθόντες	part	προέρχομαι
τινὲς	verb;irreg;pron	τίνω;τίς;τις
αὐτῶν	adj	αὐτός
λάθρᾳ	adv	λάθρῃ
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
<g>
,
ἐτήρουν	verb	τηρέω
τὴν	article	ὁ
πρόσοδον	noun	πρόσοδος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὡς	adv;conj;pron	ὅς;ὡς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
παρόντα	part	πάρειμι
<g>
,
ἐσκομίζουσι	verb;part	εἰσκομίζω
παρ’	prep;adj;noun	Πάρις;πηρός;Πάρος;παρά
αὑτοὺς	adj	ἑαυτοῦ
ἐγχειρίδια	adj	ἐγχειρίδιος
ἔχοντας	part	ἔχω
ἄνδρας	noun	ἀνήρ
ψιλοὺς	adj;verb	ψιλόω2;ψιλόω;ψιλός
ἑπτά	numeral;noun	ἑπτά;ἑπτάς
（
τοσοῦτοι	adj	τοσοῦτος
γὰρ	partic	γάρ
μόνοι	verb;adj	μόνος;μονόω
ἀνδρῶν	part;verb;noun	ἀνδρόω;ἀνήρ;ἀνδρών
εἴκοσι	noun;part;numeral	εἴκοσι;εἰκών;ἔοικα;εἰκός
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ταχθέντων	part	τάσσω
οὐ	adv	οὐ10;οὐ2;οὐ5;οὐ7;οὐ14;οὐ12;οὐ4;οὐ16;οὐ13;οὐ11;οὐ3;οὐ8;οὐ9;οὐ6;οὐ17;οὐ;οὐ15;οὐ18
κατέδεισαν	verb	καταδείδω
ἐσελθεῖν	verb	εἰσέρχομαι
<g>
·
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Λυσίστρατος
Ὀλύνθιος
）
<g>
,
οἳ	pron;article	ἕ;ὅς;ὁ
διαδύντες	part	διαδύνω
διὰ	prep;noun;adj	Δῖα;Ζεύς;δῖος;διά;Δίον;Δίη
τοῦ	irreg;pron;article	τίς;ὁ;τις
πρὸς	prep	πρός
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
τείχους	noun	τεῖχος
καὶ	conj	καί4;καί3;καί;καί2
λαθόντες	part	λανθάνω
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἀνωτάτω	adv;adj	ἀνώτατος;ἄνω2
φυλακτηρίου	adj;noun	φυλακτήριον;φυλακτήριος
φρουρούς	noun	φρουρός
<g>
,
οὔσης	part	εἰμί
τῆς	article	ὁ
πόλεως	noun	πόλις
πρὸς	prep	πρός
λόφον	noun	λόφος
<g>
,
ἀναβάντες	part	ἀναβαίνω
διέφθειραν	verb	διαφθείρω
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
Καναστραῖον
πυλίδα	noun	πυλίς
διῄρουν	verb	διαιρέω
<g>
.
</section>
<chapter n="111">
</chapter>
<section n="1">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Βρασίδας
τῷ	pron;irreg;article;adv	τῷ;τίς;ὁ;τις
μὲν	partic	μέν
ἄλλῳ	adj	ἄλλος
στρατῷ	noun	στρατός
ἡσύχαζεν	verb	ἡσυχάζω
ὀλίγον	adj	ὀλίγος
προελθών	part	προέρχομαι
<g>
,
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
προπέμπει	verb	προπέμπω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<g>
,
ὁπότε	adv	ὁπότε
πύλαι	noun	πύλη;Πύλαι
τινὲς	irreg;verb;pron	τίνω;τίς;τις
ἀνοιχθεῖεν	verb	ἀνοίγνυμι
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
σημεῖον	noun	σημεῖον
ἀρθείη	verb	ἀραρίσκω;αἴρω
ὃ	pron;article	ὅς;ὁ
ξυνέκειτο	verb	σύγκειμαι
<g>
,
πρῶτοι	adj;noun	πρότερος;Πρωτώ;πρῶτος;πρωτός
ἐσδράμοιεν	verb	εἰστρέχω
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
χρόνου	verb;noun	χρονόω;χρόνος
ἐγγιγνομένου	part	ἐγγίγνομαι
καὶ	conj	καί2;καί4;καί;καί3
θαυμάζοντες	part	θαυμάζω
κατὰ	adj;prep	κατά;κάτος;κατά2
μικρὸν	adj	σμικρός;μικρός
ἔτυχον	verb	τυγχάνω
ἐγγὺς	adv	ἐγγύς
τῆς	article	ὁ
πόλεως	noun	πόλις
προσελθόντες	part	προσέρχομαι
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
τῶν	article	ὁ
Τορωναίων
ἔνδοθεν	part;verb;adv	ἐνδίδωμι;ἔνδοθεν
παρασκευάζοντες	part	παρασκευάζω
μετὰ	prep	μετά
τῶν	article	ὁ
ἐσεληλυθότων	part	εἰσέρχομαι
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
αὐτοῖς	adj	αὐτός
ἥ	adv;pron;article	ὁ;ἧ;ὅς
τε	partic;pron	τε;σύ
πυλὶς	noun	πυλίς
διῄρητο	verb	διαιρέω
καὶ	conj	καί4;καί2;καί;καί3
αἱ	article;pron	ὁ;ὅς
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
ἀγορὰν	part;verb;noun	ἀγοράζω;ἀγορά
πύλαι	noun	Πύλαι;πύλη
τοῦ	article;irreg;pron	ὁ;τίς;τις
μοχλοῦ	verb;noun	μοχλόω;μοχλέω;μοχλός
διακοπέντος	part	διακόπτω
ἀνεῴγοντο	verb	ἀνοίγνυμι
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
πυλίδα	noun	πυλίς
τινὰς	pron;irreg	τίς;τις
περιαγαγόντες	part	περιάγω
ἐσεκόμισαν	verb	εἰσκομίζω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
κατὰ	adj;prep	κατά2;κατά;κάτος
νώτου	noun	νῶτον
καὶ	conj	καί2;καί;καί3;καί4
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
οὐδὲν	adj	οὐδείς
εἰδότας	part	οἶδα
ἐξαπίνης	adv	ἐξαπίνης
φοβήσειαν	verb	φοβέω
<g>
,
ἔπειτα	adv	ἔπειτα
τὸ	article	ὁ
σημεῖόν	noun	σημεῖον
τε	pron;partic	σύ;τε
τοῦ	irreg;article;pron	τις;ὁ;τίς
πυρός	noun	πυρός;πῦρ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
εἴρητο	verb	ἐρῶ;εἰρέω
<g>
,
ἀνέσχον	verb	ἀνέχω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διὰ	noun;prep;adj	Δίον;δῖος;Ζεύς;Δῖα;Δίη;διά
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
ἀγορὰν	part;noun;verb	ἀγορά;ἀγοράζω
πυλῶν	part;noun;verb	Πύλος;πύλος;πυλών;Πύλαι;πυλόω;πύλη;Πύλων
τοὺς	article	ὁ
λοιποὺς	adj	λοιπός
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
ἐσεδέχοντο	verb	εἰσδέχομαι
<g>
.
</section>
<chapter n="112">
</chapter>
<section n="1">
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Βρασίδας
ἰδὼν	noun;part	ἶδος;ἴδη;ἰδέω;Ἴδη;εἶδον;ἴδη2
τὸ	article	ὁ
ξύνθημα	noun	σύνθημα
ἔθει	noun;verb	ἔθω;ἔθος;θέω2;θέω
δρόμῳ	noun	δρόμος
<g>
,
ἀναστήσας	part;verb	ἀνίστημι
τὸν	article	ὁ
στρατὸν	noun	στρατός
ἐμβοήσαντάς	part	ἐμβοάω
τε	pron;partic	τε;σύ
ἁθρόον	adj	ἀθρόος
καὶ	conj	καί2;καί4;καί;καί3
ἔκπληξιν	noun	ἔκπληξις
πολλὴν	adj	πολύς
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
παρασχόντας	part	παρέχω
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰς	article	ὁ
πύλας	noun	Πύλαι;πύλη;Πυλεύς
εὐθὺς	adj;adv	εὐθύς
ἐσέπιπτον	verb	εἰσπίπτω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
δοκοὺς	verb;noun	δοκόω;δοκώ;δόκος;δοκός
τετραγώνους	adj	τετράγωνος
<g>
,
αἳ	pron;article	ὅς;ὁ
ἔτυχον	verb	τυγχάνω
τῷ	irreg;pron;article;adv	τῷ;τις;τίς;ὁ
τείχει	noun;verb	τειχέω;τεῖχος
πεπτωκότι	part	πίπτω
καὶ	conj	καί;καί2;καί3;καί4
οἰκοδομουμένῳ	part	οἰκοδομέω
πρὸς	prep	πρός
λίθων	verb;part;noun	λιθόω;λιθάω;λίθος;λιθάζω
ἀνολκὴν	noun	ἀνολκή
προσκείμεναι	part	πρόσκειμαι
<g>
.
</section>
<section n="3">
Βρασίδας
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
εὐθὺς	adj;adv	εὐθύς
ἄνω	adv;adj;verb	ἄνω;ἀνάζω;ἄνω2;ἀνέω;ἄνοος;ἀνίημι
καὶ	conj	καί4;καί;καί3;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
μετέωρα	adj	μετέωρος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐτράπετο	verb	τρέπω
<g>
,
βουλόμενος	part	βούλομαι
κατ’	adj;prep	κατά;κάτος;κατά2
ἄκρας	adj;noun	ἄκρα;ἄκρος
καὶ	conj	καί4;καί;καί3;καί2
βεβαίως	verb;adv;adj	βεβαιόω;βέβαιος
ἑλεῖν	verb	αἱρέω
αὐτήν	adj	αὐτός
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἄλλος	adj	ἄλλος
ὅμιλος	noun	ὅμιλος
κατὰ	prep;adj	κατά2;κατά;κάτος
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὁμοίως	adv;verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ἐσκεδάννυντο	verb	σκεδάννυμι
<g>
.
</section>
<chapter n="113">
</chapter>
<section n="1">
</section>
<para ed="P">
τῶν	article	ὁ
δὲ	partic	δέ
Τορωναίων
γιγνομένης	part	γίγνομαι
τῆς	article	ὁ
ἁλώσεως	noun	ἅλωσις
τὸ	article	ὁ
μὲν	partic	μέν
πολὺ	adj	πολύς
οὐδὲν	adj	οὐδείς
εἰδὸς	part;noun	οἶδα;εἶδος
ἐθορυβεῖτο	verb	θορυβέω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πράσσοντες	part	πράσσω
καὶ	conj	καί3;καί4;καί;καί2
οἷς	pron	ὅς
ταῦτα	adj	οὗτος
ἤρεσκε	verb	ἀρέσκω
μετὰ	prep	μετά
τῶν	article	ὁ
ἐσελθόντων	verb;part	εἰσέρχομαι
εὐθὺς	adj;adv	εὐθύς
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</para>
<section n="2">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
ἀγορᾷ	noun;verb	ἀγοράομαι;ἀγορά;ἀγοράζω
ὁπλῖται	noun	ὁπλίτης
καθεύδοντες	part	καθεύδω
ὡς	conj;pron;adv	ὅς;ὡς
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
）
ἐπειδὴ	conj	ἐπεί
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
μέν	partic	μέν
τινες	verb;irreg;pron	τίς;τίνω;τις
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
διαφθείρονται	verb	διαφθείρω
ἐν	prep;verb	εἰς;εἰμί;ἐν
χερσὶν	noun	χείρ
αὐτῶν	adj	αὐτός
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
λοιπῶν	part;adj	λοιπός;λοιπάζω
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
πεζῇ	adj;noun	πέζα;πεζός;πέζις
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
αἳ	article;pron	ὁ;ὅς
ἐφρούρουν	verb	φρουρέω
δύο	numeral	δύο
<g>
,
καταφυγόντες	part	καταφεύγω
διασῴζονται	verb	διασῴζω
ἐς	prep	εἰς
τὴν	article	ὁ
Λήκυθον	noun	λήκυθος
τὸ	article	ὁ
φρούριον	noun;part;verb	φρούριον;φρουρέω
<g>
,
ὃ	pron;article	ὅς;ὁ
εἶχον	verb	ἔχω
αὐτοὶ	adj	αὐτός
καταλαβόντες	part	καταλαμβάνω
<g>
,
ἄκρον	adj;noun	ἄκρος;Ἄκρων;ἄκρων;ἄκρον
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
ἀπειλημμένον	part	ἀπολαμβάνω
ἐν	verb;prep	εἰμί;ἐν;εἰς
στενῷ	adj;verb	στενάζω;στενός
ἰσθμῷ	noun	ἰσθμός;Ἰσθμός
<g>
.
</section>
<section n="3">
κατέφυγον	verb	καταφεύγω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Τορωναίων
ἐς	prep	εἰς
αὐτοὺς	adj	αὐτός
ὅσοι	adj	ὅσος
ἦσαν	verb	εἰμί;ἀσάω
σφίσιν	pron	σφεῖς
ἐπιτήδειοι	adj;verb	ἐπιτηδειόομαι;ἐπιτήδειος
<g>
.
</section>
<chapter n="114">
</chapter>
<section n="1">
γεγενημένης	part	γίγνομαι
δὲ	partic	δέ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί4;καί3;καί;καί2
βεβαίως	adv;verb;adj	βέβαιος;βεβαιόω
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐχομένης	part	ἔχω
ὁ	article;pron	ὁ;ὅς
Βρασίδας
τοῖς	article	ὁ
μὲν	partic	μέν
μετὰ	prep	μετά
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
Τορωναίοις
καταπεφευγόσι	part	καταφεύγω
κήρυγμα	noun	κήρυγμα
ἐποιήσατο	verb	ποιέω
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
ἐξελθόντα	part	ἐξέρχομαι
ἀδεῶς	adv	ἀδεής
πολιτεύειν	verb	πολιτεύω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
κήρυκα	noun	κῆρυξ
προσπέμψας	part;verb	προσπέμπω
ἐξιέναι	verb	ἐξίημι;ἔξειμι2
ἐκέλευεν	verb	κελεύω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ληκύθου	noun	λήκυθος
ὑποσπόνδους	adj	ὑπόσπονδος
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντας	part	ἔχω
ὡς	adv;pron;conj	ὅς;ὡς
οὔσης	part	εἰμί
Χαλκιδέων
<g>
.
</section>
<section n="2">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἐκλείψειν	verb	ἐκλείπω
μὲν	partic	μέν
οὐκ	adv	οὐ15;οὐ2;οὐ4;οὐ12;οὐ;οὐ13;οὐ16;οὐ10;οὐ11;οὐ6;οὐ17;οὐ18;οὐ7;οὐ9;οὐ5;οὐ3;οὐ14;οὐ8
ἔφασαν	verb	φημί
<g>
,
σπείσασθαι	verb	σπένδω
δὲ	partic	δέ
σφίσιν	pron	σφεῖς
ἐκέλευον	verb	κελεύω
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρός;νεκρόω
ἀνελέσθαι	verb	ἀναιρέω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἐσπείσατο	verb	σπένδω
δύο	numeral	δύο
<g>
.
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταύταις	adj	οὗτος
δὲ	partic	δέ
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
τὰς	article	ὁ
ἐγγὺς	adv	ἐγγύς
οἰκίας	noun	οἰκία
ἐκρατύνατο	verb	κρατύνω
καὶ	conj	καί4;καί;καί3;καί2
Ἀθηναῖοι	adj	Ἀθηναῖος
τὰ	article;irreg	τίς;ὁ
σφέτερα	adj	σφέτερος
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί3;καί4
ξύλλογον	noun	σύλλογος
τῶν	article	ὁ
Τορωναίων
ποιήσας	part;verb	ποιέω
ἔλεξε	verb	λέγω;λέγω3
τοῖς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Ἀκάνθῳ	noun	ἄκανθος
παραπλήσια	verb;adj	παραπλήσιος;παραπλησιάζω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
οὐ	adv	οὐ15;οὐ11;οὐ17;οὐ6;οὐ16;οὐ;οὐ18;οὐ2;οὐ4;οὐ10;οὐ8;οὐ12;οὐ5;οὐ9;οὐ13;οὐ7;οὐ14;οὐ3
δίκαιον	adj	δίκαιος
εἴη	verb	εἰμί;ἐάω
οὔτε	adv	οὔτε
τοὺς	article	ὁ
πράξαντας	part	πράσσω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
τὴν	article	ὁ
λῆψιν	noun	λῆψις
τῆς	article	ὁ
πόλεως	noun	πόλις
χείρους	verb;adj	χειρόω;χειρόω2;χείρων
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
προδότας	noun	προδότης
ἡγεῖσθαι	verb	ἡγέομαι
（
οὐ	adv	οὐ3;οὐ6;οὐ15;οὐ14;οὐ9;οὐ16;οὐ12;οὐ;οὐ17;οὐ2;οὐ5;οὐ13;οὐ10;οὐ4;οὐ8;οὐ11;οὐ7;οὐ18
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
δουλείᾳ	noun;adj	δουλεία;δούλειος
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
χρήμασι	noun	χρῆμα
πεισθέντας	part	πείθω
δρᾶσαι	part;verb	δράω;δράω2
τοῦτο	adj	οὗτος
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπὶ	prep	ἐπί2;ἐπί
ἀγαθῷ	adj	ἀγαθός
καὶ	conj	καί;καί2;καί3;καί4
ἐλευθερίᾳ	verb;noun	ἐλευθεριάζω;ἐλευθερία
τῆς	article	ὁ
πόλεως	noun	πόλις
）
οὔτε	adv	οὔτε
τοὺς	article	ὁ
μὴ	noun;conj	μή;μής;μή2;μή3
μετασχόντας	part	μετέχω
οἴεσθαι	verb	οἴομαι
μὴ	noun;conj	μή2;μή;μή3;μής
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τεύξεσθαι	verb	τεύχω;τυγχάνω
<g>
·
ἀφῖχθαι	verb	ἀφικνέομαι
γὰρ	partic	γάρ
οὐ	adv	οὐ14;οὐ3;οὐ5;οὐ12;οὐ11;οὐ;οὐ10;οὐ6;οὐ16;οὐ15;οὐ18;οὐ4;οὐ2;οὐ7;οὐ9;οὐ8;οὐ17;οὐ13
διαφθερῶν	part	διαφθείρω
οὔτε	adv	οὔτε
πόλιν	noun	πόλις
οὔτε	adv	οὔτε
ἰδιώτην	noun	ἰδιώτης
οὐδένα	adj	οὐδείς
<g>
.
</section>
<section n="4">
τὸ	article	ὁ
δὲ	partic	δέ
κήρυγμα	noun	κήρυγμα
ποιήσασθαι	verb	ποιέω
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
τοῖς	article	ὁ
παρ’	prep;adj;noun	Πάρις;πηρός;παρά;Πάρος
Ἀθηναίους	adj	Ἀθηναῖος
καταπεφευγόσιν	part	καταφεύγω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἡγούμενος	part	ἡγέομαι
οὐδὲν	adj	οὐδείς
χείρους	adj;verb	χειρόω;χείρων;χειρόω2
τῇ	adv;article	τῇ;ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
φιλία	verb;adj;noun	φιλιάζω;φίλιος;φιλία
<g>
·
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
σφῶν	pron;adj;part	σφάζω;σφός;σφεῖς
πειρασαμένους	part	πειράζω;πειράω
αὐτοὺς	adj	αὐτός
[τῶν	article	ὁ
Λακεδαιμονίων]	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
δοκεῖν	verb	δοκέω
ἧσσον	adj	ἥσσων
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
<g>
,
ὅσῳ	adj	ὅσος
δικαιότερα	adj	δίκαιος
πράσσουσιν	part;verb	πράσσω
<g>
,
εὔνους	adj	εὔνους
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
σφίσι	pron	σφεῖς
γενέσθαι	verb	γίγνομαι
<g>
,
ἀπειρίᾳ	noun	ἀπειρία;ἀπειρία2
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
πεφοβῆσθαι	verb	φοβέω
<g>
.
</section>
<section n="5">
τούς	article	ὁ
τε	partic;pron	τε;σύ
πάντας	adj	πᾶς;πᾶϲ
παρασκευάζεσθαι	verb	παρασκευάζω
ἐκέλευεν	verb	κελεύω
ὡς	adv;conj;pron	ὡς;ὅς
βεβαίους	adj;verb	βέβαιος;βεβαιόω
τε	pron;partic	σύ;τε
ἐσομένους	part	εἰμί
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ἁμαρτάνωσιν	verb	ἁμαρτάνω
αἰτίαν	noun;adj	αἴτιος;αἰτία
ἕξοντας	part	ἔχω
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πρότερα	adj	πρότερος
οὐ	adv	οὐ10;οὐ13;οὐ3;οὐ2;οὐ7;οὐ17;οὐ15;οὐ6;οὐ14;οὐ8;οὐ5;οὐ12;οὐ18;οὐ4;οὐ16;οὐ;οὐ9;οὐ11
σφεῖς	pron	σφεῖς
ἀδικεῖσθαι	verb	ἀδικέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ὑπ’	prep	ὑπό
ἄλλων	adj	ἄλλος
κρεισσόνων	adj	κρείσσων
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ξυγγνώμην	noun	συγγνώμη
εἶναι	verb	εἰμί
εἴ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τι	pron;irreg	τίς;τις
ἠναντιοῦντο	verb	ἐναντιόομαι
<g>
.
</section>
<chapter n="115">
</chapter>
<section n="1">
καὶ	conj	καί3;καί;καί2;καί4
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
εἰπὼν	noun;part	εἶπον;εἶπος
καὶ	conj	καί2;καί;καί3;καί4
παραθαρσύνας	verb;part	παραθαρσύνω
διελθουσῶν	part	διέρχομαι
τῶν	article	ὁ
σπονδῶν	noun	σπονδή
τὰς	article	ὁ
προσβολὰς	noun	προσβολή
ἐποιεῖτο	verb	ποιέω
τῇ	adv;article	ὁ;τῇ
Ληκύθῳ	noun	λήκυθος
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἠμύνοντό	verb	ἀμύνω
τε	partic;pron	σύ;τε
ἐκ	prep	ἐκ
φαύλου	adj	φαῦλος
τειχίσματος	noun	τείχισμα
καὶ	conj	καί3;καί;καί4;καί2
ἀπ’	noun;prep	Ἆπις;Ἀπις;ἄπιος;ἄπαις;ἀπό
οἰκιῶν	part;noun	οἰκίζω;οἰκία;οἰκέω;οἰκίον
ἐπάλξεις	noun	ἔπαλξις
ἐχουσῶν	part	ἔχω
<g>
,
</section>
<section n="2">
καὶ	conj	καί2;καί;καί4;καί3
μίαν	adj	εἷς
μὲν	partic	μέν
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἀπεκρούσαντο	verb	ἀποκρούω
<g>
·
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
μηχανῆς	noun	μηχανή;μηχανεύς
μελλούσης	part	μέλλω
προσάξεσθαι	verb	προσάσσω;προσάγω
αὐτοῖς	adj	αὐτός
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
,
ἀφ’	noun;prep	Ἀπις;ἄπιος;ἀπό;ἄπαις;Ἆπις
ἧς	pron;noun	εἷς;ὅς
πῦρ	noun	πῦρ
ἐνήσειν	verb	ἐνίημι
διενοοῦντο	verb	διανοέομαι
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
ξύλινα	adj	ξύλινος
παραφράγματα	noun	παράφραγμα
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
προσιόντος	part	πρόσειμι
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
τοῦ	pron;irreg;article	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
<g>
,
ᾗ	verb;adv;pron	ὅς;ἵημι;ᾗ
ᾤοντο	verb	οἴομαι
μάλιστα	adv	μάλιστα
αὐτοὺς	adj	αὐτός
προσκομιεῖν	verb	προσκομίζω
τὴν	article	ὁ
μηχανὴν	noun	μηχανή
καὶ	conj	καί;καί3;καί4;καί2
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
ἐπιμαχώτατον	adj	ἐπίμαχος
<g>
,
πύργον	noun	πύργος
ξύλινον	adj	ξύλινος
ἐπ’	prep	ἐπί2;ἐπί
οἴκημα	noun	οἴκημα
ἀντέστησαν	verb	ἀνθίστημι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὕδατος	noun	ὕδωρ
ἀμφορέας	noun	ἀμφορεύς
πολλοὺς	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
πίθους	verb;noun	πίθων;πίθος;πιθόω
ἀνεφόρησαν	verb;part	φορέω;ἐφοράω
καὶ	conj	καί;καί3;καί2;καί4
λίθους	noun;verb	λιθόω;λίθος
μεγάλους	adj	μέγας
<g>
,
ἄνθρωποί	verb;noun	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
τε	pron;partic	σύ;τε
πολλοὶ	adj	πολύς
ἀνέβησαν	verb	ἀναβαίνω
<g>
.
</section>
<section n="3">
τὸ	article	ὁ
δὲ	partic	δέ
οἴκημα	noun	οἴκημα
λαβὸν	verb;part	λαμβάνω
μεῖζον	adj	μέγας
ἄχθος	noun	ἄχθος
ἐξαπίνης	adv	ἐξαπίνης
κατερράγη	verb	καταρρήγνυμι
καὶ	conj	καί4;καί2;καί;καί3
ψόφου	verb;noun	ψοφέω;ψόφος
πολλοῦ	adj	πολύς
γενομένου	part	γίγνομαι
τοὺς	article	ὁ
μὲν	partic	μέν
ἐγγὺς	adv	ἐγγύς
καὶ	conj	καί;καί2;καί3;καί4
ὁρῶντας	part	ὁράω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐλύπησε	verb	λυπέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;exclam;adv;verb	ἤ;ἦ;ἤ2;εἰμί;ἦ2;ἦ3;ἠμί;ἦ4
ἐφόβησεν	verb	φοβέω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄπωθεν	adv	ἄπωθεν
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μάλιστα	adv	μάλιστα
οἱ	article;pron	ἕ;ὁ;ὅς
διὰ	prep;noun;adj	Δίη;Δίον;διά;Δῖα;Ζεύς;δῖος
πλείστου	adj	πλεῖστος
<g>
,
νομίσαντες	part	νομίζω
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἑαλωκέναι	verb	ἁλίσκομαι
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
,
φυγῇ	verb;noun	φεύγω;φυγή
ἐς	prep	εἰς
τὴν	article	ὁ
θάλασσαν	noun	θάλασσα
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ναῦς	noun	ναῦς
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
.
</section>
<chapter n="116">
</chapter>
<section n="1">
καὶ	conj	καί2;καί;καί3;καί4
ὁ	article;pron	ὁ;ὅς
Βρασίδας
ὡς	pron;adv;conj	ὡς;ὅς
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
αὐτοὺς	adj	αὐτός
ἀπολείποντάς	part	ἀπολιμπάνω
τε	pron;partic	σύ;τε
τὰς	article	ὁ
ἐπάλξεις	noun	ἔπαλξις
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
γιγνόμενον	part	γίγνομαι
ὁρῶν	verb;noun;part	ὅρος;ὁράω
<g>
,
ἐπιφερόμενος	part	ἐπιφέρω
τῷ	irreg;adv;article;pron	ὁ;τῷ;τις;τίς
στρατῷ	noun	στρατός
εὐθὺς	adv;adj	εὐθύς
τὸ	article	ὁ
τείχισμα	noun	τείχισμα
λαμβάνει	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὅσους	adj	ὅσος
ἐγκατέλαβε	verb	ἐγκαταλαμβάνω
διέφθειρεν	verb	διαφθείρω
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
πλοίοις	noun	πλοῖον
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
τούτῳ	adj	οὗτος
τῷ	irreg;adv;pron;article	ὁ;τῷ;τις;τίς
τρόπῳ	noun	τροπός;τρόπος
ἐκλιπόντες	part	ἐκλείπω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρίον;χωρέω
ἐς	prep	εἰς
Παλλήνην	noun	Παλλήνη
διεκομίσθησαν	verb	διακομίζω
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Βρασίδας
（
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Ληκύθῳ	noun	λήκυθος
Ἀθηνᾶς	noun	Ἀθῆναι
ἱερόν	noun;adj	ἱερόν;ἱερός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἔτυχε	verb	τυγχάνω
κηρύξας	verb;part	κηρύσσω
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
ἔμελλε	verb	μέλλω
προσβαλεῖν	verb	προσβάλλω
<g>
,
<g>
τῷ	article;pron;irreg;adv	τις;ὁ;τίς;τῷ
ἐπιβάντι	part	ἐπιβαίνω
πρώτῳ	adj	πρωτός;πρότερος;πρῶτος
τοῦ	irreg;article;pron	τις;τίς;ὁ
τείχους	noun	τεῖχος
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
μνᾶς	noun	μνᾶ
ἀργυρίου	noun	ἀργύριον
δώσειν	verb	δίδωμι
）
νομίσας	part;verb	νομίζω
ἄλλῳ	adj	ἄλλος
τινὶ	pron;irreg	τίς;τις
τρόπῳ	noun	τρόπος;τροπός
ἢ	verb;exclam;conj;adv	ἠμί;ἦ3;εἰμί;ἤ;ἤ2;ἦ4;ἦ2;ἦ
ἀνθρωπείῳ	adj	ἀνθρώπειος
τὴν	article	ὁ
ἅλωσιν	noun;verb	ἅλων;ἁλίσκομαι;ἅλωσις
γενέσθαι	verb	γίγνομαι
<g>
,
τάς	article	ὁ
τε	pron;partic	σύ;τε
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
μνᾶς	noun	μνᾶ
τῇ	adv;article	ὁ;τῇ
θεῷ	noun;verb	θεός;θεάω
ἀπέδωκεν	verb	ἀποδίδωμι
ἐς	prep	εἰς
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερόν;ἱερός
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
Λήκυθον	noun	λήκυθος
καθελὼν	part	καθαιρέω
καὶ	conj	καί3;καί;καί4;καί2
ἀνασκευάσας	verb;part	ἀνασκευάζω
τέμενος	noun	τέμενος
ἀνῆκεν	verb	ἀνέω;ἀνήκω;ἀνίημι
ἅπαν	adj	ἅπας
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί2;καί3;καί
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τοῦ	pron;article;irreg	τις;τίς;ὁ
χειμῶνος	noun	χειμών
ἅ	pron;article	ὁ;ὅς
τε	partic;pron	τε;σύ
εἶχε	verb	ἔχω
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίον;χωρίζω
καθίστατο	verb	καθιστάω;καθίστημι
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐπεβούλευεν	verb	ἐπιβουλεύω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
τοῦ	article;pron;irreg	τις;τίς;ὁ
χειμῶνος	noun	χειμών
διελθόντος	part	διέρχομαι
ὄγδοον	adj	ὄγδοος
ἔτος	adv;noun	ἔτος;ἐτός
ἐτελεύτα	verb	τελευτάω
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
πολέμῳ	noun	πόλεμος
<g>
.
</section>
<chapter n="117">
</chapter>
<section n="1">
</section>
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Ἀθηναῖοι	adj	Ἀθηναῖος
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἦρι	adv;noun	ἔαρ;ἔαρ2;ἦρι
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἐπιγιγνομένου	part	ἐπιγίγνομαι
θέρους	noun	θέρος
εὐθὺς	adv;adj	εὐθύς
ἐκεχειρίαν	noun	ἐκεχειρία
ἐποιήσαντο	verb	ποιέω
ἐνιαύσιον	part;adj	ἐνιαύω;ἐνιαύσιος
<g>
,
νομίσαντες	part	νομίζω
Ἀθηναῖοι	adj	Ἀθηναῖος
μὲν	partic	μέν
οὐκ	adv	οὐ10;οὐ;οὐ2;οὐ18;οὐ8;οὐ4;οὐ5;οὐ11;οὐ12;οὐ16;οὐ15;οὐ9;οὐ17;οὐ6;οὐ7;οὐ3;οὐ13;οὐ14
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
ἔτι	adv	ἔτι
τὸν	article	ὁ
Βρασίδαν
σφῶν	pron;part;adj	σφάζω;σφεῖς;σφός
προσαποστῆσαι	verb	προσαφίστημι
οὐδὲν	adj	οὐδείς
πρὶν	adv	πρίν
παρασκευάσαιντο	verb	παρασκευάζω
καθ’	adv;prep;adj	κατά2;κάτος;καθό;καθά;κατά
ἡσυχίαν	noun	ἡσυχία
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
καλῶς	adv;adj;noun	καλός;κάλως
σφίσιν	pron	σφεῖς
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ξυμβῆναι	verb	συμβαίνω
τὰ	irreg;article	τίς;ὁ
πλείω	adj;verb	πλέω;πλείων;πλέως
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἡγούμενοι	part	ἡγέομαι
ἅπερ	pron;article	ὅς;ὁ
ἐδέδισαν	verb	δείδω
φοβεῖσθαι	verb	φοβέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
γενομένης	part	γίγνομαι
ἀνοκωχῆς	noun	ἀνοκωχή
κακῶν	verb;noun;part;adj	κακόω;κακός;κάκη
καὶ	conj	καί;καί2;καί4;καί3
ταλαιπωρίας	noun	ταλαιπωρία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπιθυμήσειν	verb	ἐπιθυμέω
αὐτοὺς	adj	αὐτός
πειρασαμένους	part	πειράζω;πειράω
ξυναλλαγῆναί	verb	συναλλάσσω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
σφίσιν	pron	σφεῖς
ἀποδόντας	part	ἀποδίδωμι
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
καὶ	conj	καί4;καί;καί3;καί2
ἐς	prep	εἰς
τὸν	article	ὁ
πλείω	adj;verb	πλέως;πλέω;πλείων
χρόνον	noun	χρόνος
<g>
.
</para>
<section n="2">
τοὺς	article	ὁ
γὰρ	partic	γάρ
δὴ	partic;verb;noun	Δεύς;δέω;δέω2;δεῖ;δή
ἄνδρας	noun	ἀνήρ
περὶ	prep	περί
πλέονος	adj	πλείων
ἐποιοῦντο	verb	ποιέω;ποιόω
κομίσασθαι	verb	κομίζω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἔτι	adv	ἔτι
Βρασίδας
ηὐτύχει	verb	εὐτυχέω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἔμελλον	verb	μέλλω
ἐπὶ	prep	ἐπί;ἐπί2
μεῖζον	adj	μέγας
χωρήσαντος	part	χωρέω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καὶ	conj	καί3;καί2;καί4;καί
ἀντίπαλα	adj	ἀντίπαλος
καταστήσαντος	part	καθίστημι
τῶν	article	ὁ
μὲν	partic	μέν
στέρεσθαι	verb	στέρομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἴσου	verb;adj	ἴσος;ἰσόω
ἀμυνόμενοι	part	ἀμύνω
κινδυνεύσειν	verb	κινδυνεύω
καὶ	conj	καί;καί2;καί4;καί3
κρατήσειν	verb	κρατέω
<g>
.
</section>
<section n="3">
γίγνεται	verb	γίγνομαι
οὖν	partic	οὖν
ἐκεχειρία	noun	ἐκεχείριον;ἐκεχειρία
αὐτοῖς	adj	αὐτός
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
ἥδε	pron	ὅδε
<g>
.
</section>
<chapter n="118">
</chapter>
<section n="1">
</section>
<para ed="P">
‘περὶ
μὲν	partic	μέν
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἱεροῦ	verb;noun;adj	ἱεράομαι;ἱερόω;ἱερόν;ἱερός
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	pron;irreg;article	τις;ὁ;τίς
μαντείου	adj;noun	μαντεῖον;μαντεῖος
τοῦ	irreg;pron;article	τίς;τις;ὁ
Ἀπόλλωνος	noun	Ἀπόλλων
τοῦ	irreg;article;pron	ὁ;τις;τίς
Πυθίου	adj;noun	Πύθιος;Πύθιον
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἡμῖν	pron	ἐγώ
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἀδόλως	adj;adv	ἄδολος
καὶ	conj	καί;καί3;καί2;καί4
ἀδεῶς	adv	ἀδεής
κατὰ	prep;adj	κάτος;κατά2;κατά
τοὺς	article	ὁ
πατρίους	adj	πάτριος
νόμους	noun	νομός;νόμος
<g>
.
</para>
<section n="2">
τοῖς	article	ὁ
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ταῦτα	adj	οὗτος
δοκεῖ	verb;noun	δοκέω;δοκεύς
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
τοῖς	article	ὁ
παροῦσιν	verb;part	πάρειμι;πείρω;παρόω
<g>
·
Βοιωτοὺς	noun	Βοιωτός
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Φωκέας	noun	φωκεύς;Φωκεύς
πείσειν	verb	πείθω
φασὶν	part;verb;noun	φάσις;φημί
ἐς	prep	εἰς
δύναμιν	noun	δύναμις
προσκηρυκευόμενοι	part	προσκηρυκεύομαι
<g>
.
</section>
<section n="3">
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
τῶν	article	ὁ
τοῦ	irreg;pron;article	τίς;τις;ὁ
θεοῦ	verb;noun	θεάομαι;θεάω;θεός
ἐπιμέλεσθαι	verb	ἐπιμελέομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
ἐξευρήσομεν	verb	ἐξευρίσκω
<g>
,
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
καὶ	conj	καί3;καί;καί4;καί2
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
τοῖς	article	ὁ
πατρίοις	adj	πάτριος
νόμοις	noun	νόμος;νομός
χρώμενοι	part	χραύω;χράω;χράω2;χράομαι
καὶ	conj	καί4;καί2;καί;καί3
ὑμεῖς	pron	σύ
καὶ	conj	καί3;καί2;καί;καί4
ἡμεῖς	pron	ἐγώ
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οἱ	pron;article	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
<g>
,
τοῖς	article	ὁ
πατρίοις	adj	πάτριος
νόμοις	noun	νομός;νόμος
χρώμενοι	part	χράω;χράομαι;χράω2;χραύω
πάντες	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="4">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
ἔδοξε	verb	δοκέω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ξυμμάχοις	verb	συμμαχέω
κατὰ	adj;prep	κατά;κατά2;κάτος
ταῦτα	adj	οὗτος
<g>
·
τάδε	pron	ὅδε
δὲ	partic	δέ
ἔδοξε	verb	δοκέω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ξυμμάχοις	verb	συμμαχέω
ἐὰν	part;verb;conj	ἐάν;ἐάω
σπονδὰς	noun	σπονδή
ποιῶνται	verb	ποιόω;ποιέω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
αὐτῶν	adj	αὐτός
μένειν	verb	μένω
ἑκατέρους	adj	ἑκάτερος
ἔχοντας	part	ἔχω
ἅπερ	pron;article	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ἔχομεν	verb	ἔχω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;irreg;adv	ὁ;τις;τῷ;τίς
Κορυφασίῳ
ἐντὸς	noun;adv	ἐντός;ἔντεα
τῆς	article	ὁ
Βουφράδος
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	article;pron;irreg	τίς;τις;ὁ
Τομέως	noun	τομεύς
μένοντας	part	μένω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Κυθήροις	noun	Κύθηρα
μὴ	conj;noun	μή2;μή;μής;μή3
ἐπιμισγομένους	part	ἐπιμίγνυμι
ἐς	prep	εἰς
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
<g>
,
μήτε	partic	μήτε
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
μήτε	partic	μήτε
αὐτοὺς	adj	αὐτός
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Νισαίᾳ
καὶ	conj	καί2;καί;καί3;καί4
Μινῴᾳ	adj	Μινώιος
μὴ	noun;conj	μής;μή3;μή2;μή
ὑπερβαίνοντας	part	ὑπερβαίνω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πυλῶν	verb;part;noun	Πύλος;πύλος;πυλόω;πυλών;Πύλων;πύλη;Πύλαι
τῶν	article	ὁ
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τοῦ	irreg;article;pron	ὁ;τίς;τις
Νίσου	verb;noun	Νῖσος;νίσσομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
Ποσειδώνιον	adj	Ποσειδώνιος
<g>
,
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;τίς;ὁ
Ποσειδωνίου	adj	Ποσειδώνιος
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τὴν	article	ὁ
ἐς	prep	εἰς
Μινῴαν	adj	Μινώιος
（
μηδὲ	partic;noun	Μῆδος;μηδέ
Μεγαρέας	noun	Μεγαρεύς
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ὑπερβαίνειν	verb	ὑπερβαίνω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ταύτην	adj	οὗτος
）
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
νῆσον	noun;part;verb	νέω4;νέω3;νέω2;νέω;νῆσος
<g>
,
ἥνπερ	pron	ὅς
ἔλαβον	verb	λαμβάνω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἔχοντας	part	ἔχω
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
ἐπιμισγομένους	part	ἐπιμίγνυμι
μηδετέρους	adj	μηδέτερος
μηδετέρωσε	adv	μηδετέρωσε
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Τροιζῆνι	noun	Τροιζήνιος;Τροιζήν
<g>
,
ὅσαπερ	adj	ὅσος
νῦν	adv	νῦν2;νῦν
ἔχουσι	part;verb	ἔχω
<g>
,
καθ’	adv;prep;adj	κατά;καθό;κάτος;κατά2;καθά
ἃ	article;pron	ὅς;ὁ
ξυνέθεντο	verb	συντίθημι
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
<g>
·
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί;καί3
τῇ	adv;article	ὁ;τῇ
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
χρωμένους	part	χράομαι;χράω2;χραύω;χράω
<g>
,
ὅσα	adj	ὅσος
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
πλεῖν	verb;adj	πλέω;πλείων
μὴ	noun;conj	μής;μή3;μή;μή2
μακρᾷ	noun;adj	μάκρα;μακρός
νηί	noun;verb	ναῦς;νέομαι;νέω2;νέω3;νῆις;νέω4;νέω;Ναιάς;νάω
<g>
,
ἄλλῳ	adj	ἄλλος
δὲ	partic	δέ
κωπήρει	adj	κωπήρης
πλοίῳ	noun	πλοῖον
<g>
,
ἐς	prep	εἰς
πεντακόσια	adj	πεντακόσιοι
τάλαντα	verb;noun	τάλαντον;ταλαντάω
ἄγοντι	part;verb	ἄγω
μέτρα	noun	μέτρον
<g>
.
</section>
<section n="6">
κήρυκι	noun	κῆρυξ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
πρεσβείᾳ	noun	πρεσβεία2;πρεσβεία;πρέσβεια
καὶ	conj	καί;καί4;καί2;καί3
ἀκολούθοις	verb;adj	ἀκόλουθος;ἀκολουθέω
<g>
,
ὁπόσοις	adj	ὁπόσος
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
δοκῇ	verb;noun	δοκάζω;δοκεύς;δοκή;δοκέω
<g>
,
περὶ	prep	περί
καταλύσεως	noun	κατάλυσις
τοῦ	pron;article;irreg	ὁ;τίς;τις
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί4;καί;καί2;καί3
δικῶν	part;noun	δικεῖν;δικάζω;δίκη
ἐς	prep	εἰς
Πελοπόννησον	noun	Πελοπόννησος
καὶ	conj	καί3;καί2;καί4;καί
Ἀθήναζε	adv	Ἀθῆναι
σπονδὰς	noun	σπονδή
εἶναι	verb	εἰμί
ἰοῦσι	part	εἶμι2;εἰμί;εἶμι
καὶ	conj	καί2;καί4;καί3;καί
ἀπιοῦσι	part	ἄπειμι;ἄπειμι2
καὶ	conj	καί2;καί;καί3;καί4
κατὰ	prep;adj	κατά2;κατά;κάτος
γῆν	noun	γῆ
καὶ	conj	καί3;καί;καί2;καί4
κατὰ	adj;prep	κατά;κατά2;κάτος
θάλασσαν	noun	θάλασσα
<g>
.
</section>
<section n="7">
τοὺς	article	ὁ
δὲ	partic	δέ
αὐτομόλους	adj	αὐτόμολος
μὴ	noun;conj	μή3;μή;μής;μή2
δέχεσθαι	verb	δέχομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	adv;irreg;article;pron	τις;τίς;τῷ;ὁ
χρόνῳ	noun	χρόνος
<g>
,
μήτε	partic	μήτε
ἐλεύθερον	adj	ἐλεύθερος
μήτε	partic	μήτε
δοῦλον	adj;noun	δοῦλος
<g>
,
μήτε	partic	μήτε
ὑμᾶς	pron;adj	ὑμός;σύ
μήτε	partic	μήτε
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
.
</section>
<section n="8">
δίκας	noun;verb	δικάζω;δίκη
τε	partic;pron	τε;σύ
διδόναι	verb	δίδωμι
ὑμᾶς	pron;adj	σύ;ὑμός
τε	partic;pron	σύ;τε
ἡμῖν	pron	ἐγώ
καὶ	conj	καί3;καί2;καί4;καί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὑμῖν	pron	σύ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὰ	article;irreg	ὁ;τίς
πάτρια	verb;noun;adj	πατριά;πατριάζω;πάτριος
<g>
,
τὰ	article;irreg	ὁ;τίς
ἀμφίλογα	adj	ἀμφίλογος
δίκῃ	noun;verb	δικάζω;δίκη;δικεῖν
διαλύοντας	part	διαλύω
ἄνευ	verb;prep	ἄνω;ἀνέω;ἄνευ;ἀνίημι
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
<g>
.
</section>
<section n="9">
τοῖς	article	ὁ
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
ταῦτα	adj	οὗτος
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
·
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
δέ	partic	δέ
τι	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
εἴτε	adv;verb	εἴτε;εἰμί
κάλλιον	adj;adv	κάλλιον;κάλλιον2;καλός
εἴτε	verb;adv	εἴτε;εἰμί
δικαιότερον	adj;adv	δίκαιος
τούτων	adj	οὗτος
δοκεῖ	noun;verb	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἰόντες	part	εἶμι2;εἰμί;εἶμι
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
διδάσκετε	verb	διδάσκω
<g>
·
οὐδενὸς	adj	οὐδείς
γὰρ	partic	γάρ
ἀποστήσονται	verb	ἀφεστήξω
<g>
,
ὅσα	adj	ὅσος
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
δίκαια	noun;adj	δίκαιος;δικαία
λέγητε	verb	λέγω3;λέγω;λέγω2
<g>
,
οὔτε	adv	οὔτε
οἱ	article;pron	ὅς;ἕ;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὔτε	adv	οὔτε
οἱ	pron;article	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
<g>
.
</section>
<section n="10">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἰόντες	part	εἰμί;εἶμι;εἶμι2
τέλος	noun	τέλος
ἔχοντες	part	ἔχω
ἰόντων	part;verb	εἶμι;εἰμί;εἶμι2
<g>
,
ᾗπερ	conj	ᾗπερ
καὶ	conj	καί4;καί2;καί;καί3
ὑμεῖς	pron	σύ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κελεύετε	verb	κελεύω
<g>
.
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
σπονδαὶ	noun	σπονδή
ἐνιαυτὸν	noun	ἐνιαυτός
ἔσονται	verb	εἰμί
<g>
.
</section>
<para ed="P">
</para>
<section n="11">
‘ἔδοξεν
τῷ	adv;irreg;pron;article	τίς;τῷ;τις;ὁ
δήμῳ	noun	δημός;δῆμος
<g>
.
Ἀκαμαντὶς
ἐπρυτάνευε	verb	πρυτανεύω
<g>
,
Φαίνιππος
ἐγραμμάτευε	verb	γραμματεύω
<g>
,
Νικιάδης
ἐπεστάτει	verb	ἐπιστατέω
<g>
.
Λάχης	noun	λάχη;λαχή
εἶπε	verb;noun	εἶπος;εἶπον
<g>
,
τύχῃ	verb;noun	τύχη;τυγχάνω
ἀγαθῇ	verb;adj	ἀγαθός;ἀγάω
τῇ	adv;article	ὁ;τῇ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἐκεχειρίαν	noun	ἐκεχειρία
καθ’	prep;adv;adj	κατά;καθά;κάτος;κατά2;καθό
ἃ	pron;article	ὁ;ὅς
ξυγχωροῦσι	part;verb	συγχωρέω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
ὡμολόγησαν	verb	ὁμολογέω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	τῷ;ὁ;τις;τίς
δήμῳ	noun	δημός;δῆμος
<g>
·
</section>
<section n="12">
τὴν	article	ὁ
</section>
<
<g>
δ’	partic	δέ
<g>
>
ἐκεχειρίαν	noun	ἐκεχειρία
εἶναι	verb	εἰμί
ἐνιαυτόν	noun	ἐνιαυτός
<g>
,
ἄρχειν	verb	ἄρχω
δὲ	partic	δέ
τήνδε	pron	ὅδε
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
<g>
,
τετράδα	noun	τετράς
ἐπὶ	prep	ἐπί2;ἐπί
δέκα	verb;numeral;noun	δεκάς;δέκα;δεκάω;δεκάζω
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἐλαφηβολιῶνος	noun	ἐλαφηβολιών
μηνός	noun	μείς
<g>
.
<section n="13">
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
τῷ	article;irreg;adv;pron	τῷ;ὁ;τίς;τις
χρόνῳ	noun	χρόνος
ἰόντας	part	εἶμι2;εἰμί;εἶμι
ὡς	conj;pron;adv	ὅς;ὡς
ἀλλήλους	adj	ἀλλήλων
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
καὶ	conj	καί4;καί;καί3;καί2
κήρυκας	noun	κῆρυξ
ποιεῖσθαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
,
καθ’	prep;adj;adv	κατά2;κάτος;καθό;καθά;κατά
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἔσται	verb	εἰμί
ἡ	adv;pron;article	ὁ;ὅς;ἧ
κατάλυσις	noun	κατάλυσις
τοῦ	irreg;pron;article	ὁ;τίς;τις
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
.
</section>
<section n="14">
ἐκκλησίαν	part;verb;noun	ἐκκλησιάζω;ἐκκλησία
δὲ	partic	δέ
ποιήσαντας	part	ποιέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
.
<g>
.
<g>
.
βουλεύσασθαι	verb	βουλεύω
Ἀθηναίους	adj	Ἀθηναῖος
καθ’	adv;prep;adj	κατά;κατά2;καθό;κάτος;καθά
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
ἐσίῃ	verb;noun	ἐσία;εἰσίημι;εἴσειμι
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πρεσβεία	noun	πρέσβεια;πρεσβεῖον;πρεσβεία;πρεσβεία2
περὶ	prep	περί
τῆς	article	ὁ
καταλύσεως	noun	κατάλυσις
τοῦ	pron;article;irreg	τις;τίς;ὁ
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
<g>
.
σπείσασθαι	verb	σπένδω
δὲ	partic	δέ
αὐτίκα	adv	αὐτίκα
μάλα	noun;adv;adj	μάλη;μάλα;μῆλον2;μαλός;μᾶλον
τὰς	article	ὁ
πρεσβείας	noun	πρεσβεία;πρέσβεια;πρεσβεία2
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	τῷ;τίς;τις;ὁ
δήμῳ	noun	δημός;δῆμος
τὰς	article	ὁ
παρούσας	part	πάρειμι;παρόω
ἦ	adv;conj;verb;exclam	ἦ4;ἦ3;εἰμί;ἦ2;ἠμί;ἦ;ἤ;ἤ2
μὴν	noun;partic	μήν2;μήν;μής;μείς
ἐμμενεῖν	verb	ἐμμένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
τὸν	article	ὁ
ἐνιαυτόν	noun	ἐνιαυτός
<g>
.
</section>
<chapter n="119">
</chapter>
<section n="1">
</section>
<para ed="P">
‘ταῦτα
ξυνέθεντο	verb	συντίθημι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
[καὶ	conj	καί3;καί2;καί4;καί
ὤμοσαν]	verb	ὄμνυμι
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
μηνὸς	noun	μείς
ἐν	verb;prep	ἐν;εἰμί;εἰς
Λακεδαίμονι	noun	Λακεδαίμων
Γεραστίου	noun	Γεράστιος
δωδεκάτῃ	adj	δωδέκατος
<g>
.
</para>
<section n="2">
ξυνετίθεντο	verb	συντίθημι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἐσπένδοντο	verb	σπένδω
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
μὲν	partic	μέν
οἵδε	pron	ὅδε
<g>
·
Ταῦρος	noun	ταῦρος
Ἐχετιμίδα
<g>
,
Ἀθήναιος	adj	Ἀθηναῖος
Περικλείδα
<g>
,
Φιλοχαρίδας
Ἐρυξιλαΐδα
<g>
·
Κορινθίων	adj	Κορίνθιος
δὲ	partic	δέ
Αἰνέας	noun	Αἰνείας
Ὠκύτου
<g>
,
Εὐφαμίδας
Ἀριστωνύμου
<g>
·
Σικυωνίων	adj;noun	σικυωνία;Σικυών;Σικυώνια
δὲ	partic	δέ
Δαμότιμος
Ναυκράτους	adj	ναυκράτης;ναυκρατής
<g>
,
Ὀνάσιμος
Μεγακλέους	adj;noun	μεγακλεής
<g>
·
Μεγαρέων	noun	Μεγαρεύς
δὲ	partic	δέ
Νίκασος
Κεκάλου
<g>
,
Μενεκράτης
Ἀμφιδώρου
<g>
·
Ἐπιδαυρίων
δὲ	partic	δέ
Ἀμφίας	noun	ἀμφίας
Εὐπαιΐδα
<g>
·
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
Νικόστρατος
Διειτρέφους
<g>
,
Νικίας
Νικηράτου
<g>
,
Αὐτοκλῆς
Τολμαίου’
<g>
.
</section>
<section n="3">
</section>
<para ed="P">
ἡ	adv;pron;article	ὁ;ὅς;ἧ
μὲν	partic	μέν
δὴ	verb;noun;partic	δή;δέω;δέω2;δεῖ;Δεύς
ἐκεχειρία	noun	ἐκεχειρία;ἐκεχείριον
αὕτη	adj	οὗτος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ξυνῇσαν	verb	σύνοιδα;σύνειμι2;συνᾴδω
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
περὶ	prep	περί
τῶν	article	ὁ
μειζόνων	adj	μέγας
σπονδῶν	noun	σπονδή
διὰ	noun;adj;prep	διά;Δῖα;Δίον;Ζεύς;δῖος;Δίη
παντὸς	adj	πᾶς;πᾶϲ
ἐς	prep	εἰς
λόγους	verb;noun	λόγος;λογόω
<g>
.
</para>
<chapter n="120">
</chapter>
<section n="1">
</section>
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τὰς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ταύτας	adj	οὗτος
αἷς	pron	ὅς
ἐπήρχοντο	verb	ἐπάρχω;ἐπέρχομαι
Σκιώνη
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Παλλήνῃ	noun	Παλλήνη;Παλληνεύς
πόλις	noun	πόλις
ἀπέστη	verb	ἀφεστήξω
ἀπ’	prep;noun	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πρὸς	prep	πρός
Βρασίδαν
<g>
.
φασὶ	verb;part;noun	φάσις;Φᾶσις;φημί
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
Σκιωναῖοι
Πελληνῆς	noun	Πελλήνη
μὲν	partic	μέν
εἶναι	verb	εἰμί
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
<g>
,
πλέοντας	part	πλέω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
Τροίας	noun	Τροία
σφῶν	pron;adj;part	σφός;σφεῖς;σφάζω
τοὺς	article	ὁ
πρώτους	noun;adj	πρῶτος;Πρωτώ;πρωτός;πρότερος
κατενεχθῆναι	verb	καταφέρω
ἐς	prep	εἰς
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρέω;χωρίον
τοῦτο	adj	οὗτος
τῷ	article;adv;irreg;pron	τις;τῷ;ὁ;τίς
χειμῶνι	noun	χειμών
ᾧ	pron	ὅς
ἐχρήσαντο	verb	χράω2
Ἀχαιοί	adj	Ἀχαιός
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
οἰκῆσαι	verb	οἰκέω
<g>
.
</para>
<section n="2">
ἀποστᾶσι	noun;part	ἀπόστασις;ἀφεστήξω;ἀποστάζω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Βρασίδας
διέπλευσε	verb	διαπλέω
νυκτὸς	noun	νύξ
ἐς	prep	εἰς
τὴν	article	ὁ
Σκιώνην
<g>
,
τριήρει	noun	τριήρης
μὲν	partic	μέν
φιλίᾳ	noun;adj;verb	φίλιος;φιλιάζω;φιλία
προπλεούσῃ	part	προπλέω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
κελητίῳ	noun;verb	κελήτιον;κελητιάω
ἄπωθεν	adv	ἄπωθεν
ἐφεπόμενος	part	ἐφέπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
μέν	partic	μέν
τινι	pron;irreg	τις;τίς
τοῦ	irreg;pron;article	ὁ;τίς;τις
κέλητος	noun	κέλης
μείζονι	adj	μέγας
πλοίῳ	noun	πλοῖον
περιτυγχάνοι	verb	περιτυγχάνω
<g>
,
ἡ	adv;pron;article	ὅς;ἧ;ὁ
τριήρης	noun	τριήρης
ἀμύνοι	verb	ἀμύνω
αὐτῷ	adj	αὐτός
<g>
,
ἀντιπάλου	adj	ἀντίπαλος
δὲ	partic	δέ
ἄλλης	adj	ἄλλος
τριήρους	noun	τριήρης
ἐπιγενομένης	part	ἐπιγίγνομαι
οὐ	adv	οὐ14;οὐ15;οὐ8;οὐ11;οὐ16;οὐ18;οὐ4;οὐ7;οὐ;οὐ12;οὐ17;οὐ5;οὐ2;οὐ10;οὐ6;οὐ13;οὐ9;οὐ3
πρὸς	prep	πρός
τὸ	article	ὁ
ἔλασσον	part;verb;adj	ἐλαύνω;ἐλάσσων
νομίζων	part	νομίζω
τρέψεσθαι	verb	τρέπω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ναῦν	noun	ναῦς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
αὑτὸν	adj	ἑαυτοῦ
διασώσειν	verb	διασῴζω
<g>
.
</section>
<section n="3">
περαιωθεὶς	part	περαιόω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ξύλλογον	noun	σύλλογος
ποιήσας	verb;part	ποιέω
τῶν	article	ὁ
Σκιωναίων
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ἅ	pron;article	ὁ;ὅς
τε	partic;pron	τε;σύ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἀκάνθῳ	noun	ἄκανθος
καὶ	conj	καί3;καί4;καί2;καί
Τορώνῃ
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
προσέτι	adv	προσέτι
φάσκων	part	φάσκω
ἀξιωτάτους	adj	ἄξιος
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
ἐπαίνου	verb;noun	ἐπαινέω;ἔπαινος
<g>
,
οἵτινες	pron	ὅστις
τῆς	article	ὁ
Παλλήνης	noun	Παλλήνη;Παλληνεύς
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;adv;irreg;article	ὁ;τίς;τις;τῷ
ἰσθμῷ	noun	Ἰσθμός;ἰσθμός
ἀπειλημμένης	part	ἀπολαμβάνω
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
Ποτείδαιαν	noun	Ποτείδαια
ἐχόντων	part;verb	ἔχω
καὶ	conj	καί2;καί3;καί4;καί
ὄντες	part	εἰμί
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ἢ	verb;conj;adv;exclam	εἰμί;ἦ;ἤ2;ἦ4;ἦ3;ἤ;ἦ2;ἠμί
νησιῶται	noun	νησιώτης
αὐτεπάγγελτοι	adj	αὐτεπάγγελτος
ἐχώρησαν	verb	χωρέω
πρὸς	prep	πρός
τὴν	article	ὁ
ἐλευθερίαν	part;verb;noun	ἐλευθερία;ἐλευθεριάζω
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ16;οὐ7;οὐ9;οὐ10;οὐ11;οὐ6;οὐ14;οὐ12;οὐ5;οὐ8;οὐ4;οὐ17;οὐ3;οὐ15;οὐ;οὐ2;οὐ13;οὐ18
ἀνέμειναν	verb	ἀναμένω
ἀτολμίᾳ	noun	ἀτολμία
ἀνάγκην	noun	ἀνάγκη
σφίσι	pron	σφεῖς
προσγενέσθαι	verb	προσγίγνομαι
περὶ	prep	περί
τοῦ	irreg;article;pron	τις;ὁ;τίς
φανερῶς	adv;verb;adj	φανερόω;φανερός
οἰκείου	adj;verb	οἰκείω;οἰκειόω;οἰκεῖος;οἰκέω
ἀγαθοῦ	verb;adj	ἀγαθός;ἀγαθόω
<g>
·
σημεῖόν	noun	σημεῖον
τ’	pron;partic	τε;σύ
εἶναι	verb	εἰμί
τοῦ	article;irreg;pron	ὁ;τις;τίς
καὶ	conj	καί4;καί;καί2;καί3
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
αὐτοὺς	adj	αὐτός
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
ἀνδρείως	adj;verb;adv	ἀνδρεῖος;ἀνδρειόω
ὑπομεῖναι	verb	ὑπομένω
<g>
·
εἴ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
τε	pron;partic	τε;σύ
θήσεται	verb	τίθημι
κατὰ	adj;prep	κατά;κατά2;κάτος
νοῦν	verb;noun;part	νέω4;νόος;νέω2;νέω3;νέω
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
πιστοτάτους	adj	πιστός
τε	pron;partic	τε;σύ
τῇ	article;adv	τῇ;ὁ
ἀληθείᾳ	noun	ἀλήθεια
ἡγήσεσθαι	verb	ἡγέομαι;ἁγέομαι
αὐτοὺς	adj	αὐτός
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
καὶ	conj	καί3;καί;καί2;καί4
τἆλλα	adv;adj	ἐλλός;ἀλλά;ἄλλος
τιμήσειν	verb	τιμάω;τιμέω
<g>
.
</section>
<chapter n="121">
</chapter>
<section n="1">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Σκιωναῖοι
ἐπήρθησάν	verb	ἐπαίρω;ἐπαραρίσκω
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
λόγοις	verb;noun	λογάω;λογόω;λόγος
καὶ	conj	καί3;καί4;καί2;καί
θαρσήσαντες	part	θαρσέω
πάντες	adj	πᾶς;πᾶϲ
ὁμοίως	adj;verb;adv	ὁμοιόω;ὁμοῖος;ὅμοιος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οἷς	pron	ὅς
πρότερον	adj	πρότερος
μὴ	noun;conj	μή2;μή;μή3;μής
ἤρεσκε	verb	ἀρέσκω
τὰ	article;irreg	τίς;ὁ
πρασσόμενα	part	πράσσω
<g>
,
τόν	article	ὁ
τε	partic;pron	τε;σύ
πόλεμον	noun	πόλεμος
διενοοῦντο	verb	διανοέομαι
προθύμως	adj;adv	πρόθυμος
οἴσειν	verb	φέρω
καὶ	conj	καί2;καί3;καί4;καί
τὸν	article	ὁ
Βρασίδαν
τά	irreg;article	ὁ;τίς
τ’	pron;partic	τε;σύ
ἄλλα	adv;adj	ἄλλος;ἀλλά
καλῶς	adv;noun;adj	κάλως;καλός
ἐδέξαντο	verb	δείκνυμι;δέχομαι
καὶ	conj	καί4;καί3;καί2;καί
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
μὲν	partic	μέν
χρυσῷ	adj;noun	χρυσός;χρύσεος
στεφάνῳ	noun	στέφανος
ἀνέδησαν	verb	ἀναδέω
ὡς	pron;adv;conj	ὅς;ὡς
ἐλευθεροῦντα	part	ἐλευθερόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
δὲ	partic	δέ
ἐταινίουν	verb	ταινιόω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
προσήρχοντο	verb	προσέρχομαι
ὥσπερ	adv	ὥσπερ
ἀθλητῇ	noun	ἀθλητής
<g>
.
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τό	article	ὁ
τε	pron;partic	τε;σύ
παραυτίκα	adv	παραυτίκα
φυλακήν	noun	φυλακή;Φυλάκη
τινα	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
ἐγκαταλιπὼν	part	ἐγκαταλείπω
διέβη	verb	διαβαίνω
πάλιν	adv	πάλιν
καὶ	conj	καί4;καί;καί2;καί3
ὕστερον	adj;noun	ὕστερον;ὕστερος
οὐ	adv	οὐ;οὐ7;οὐ5;οὐ16;οὐ10;οὐ9;οὐ2;οὐ3;οὐ17;οὐ14;οὐ4;οὐ8;οὐ13;οὐ11;οὐ18;οὐ12;οὐ15;οὐ6
πολλῷ	adj	πολύς
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
πλείω	verb;adj	πλέω;πλέως;πλείων
ἐπεραίωσε	verb	περαιόω
<g>
,
βουλόμενος	part	βούλομαι
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
τῆς	article	ὁ
τε	partic;pron	σύ;τε
Μένδης	noun	Μένδης
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
ἀποπειρᾶσαι	verb;part	ἀποπειράζω;ἀποπειράομαι
<g>
,
ἡγούμενος	part	ἡγέομαι
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
βοηθῆσαι	verb	βοηθέω
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
ὡς	pron;adv;conj	ὡς;ὅς
ἐς	prep	εἰς
νῆσον	verb;noun;part	νέω4;νῆσος;νέω2;νέω;νέω3
καὶ	conj	καί2;καί4;καί;καί3
βουλόμενος	part	βούλομαι
φθάσαι	part;verb	φθάζω;φθάνω
<g>
·
καί	conj	καί4;καί;καί2;καί3
τι	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
ἐπράσσετο	verb	πράσσω
ἐς	prep	εἰς
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
ταύτας	adj	οὗτος
προδοσίας	noun	πρόδοσις;προδοσία
πέρι	prep	περί
<g>
.
</section>
<chapter n="122">
</chapter>
<section n="1">
</section>
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἔμελλεν	verb	μέλλω
ἐγχειρήσειν	verb	ἐγχειρέω
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
ταύταις	adj	οὗτος
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
τριήρει	noun	τριήρης
οἱ	article;pron	ἕ;ὅς;ὁ
τὴν	article	ὁ
ἐκεχειρίαν	noun	ἐκεχειρία
περιαγγέλλοντες	part	περιαγγέλλω
ἀφικνοῦνται	verb	ἀφικνέομαι
παρ’	prep;adj;noun	Πάρος;Πάρις;παρά;πηρός
αὐτόν	adj	αὐτός
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μὲν	partic	μέν
Ἀριστώνυμος
<g>
,
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
δὲ	partic	δέ
Ἀθήναιος	adj	Ἀθηναῖος
<g>
.
</para>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
ἡ	pron;adv;article	ὁ;ὅς;ἧ
μὲν	partic	μέν
στρατιὰ	adj;noun	στράτιος;στρατιά;στρατία;Στρατίη
πάλιν	adv	πάλιν
διέβη	verb	διαβαίνω
ἐς	prep	εἰς
Τορώνην
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
τῷ	irreg;article;pron;adv	ὁ;τις;τίς;τῷ
Βρασίδᾳ
ἀνήγγελλον	verb	ἀναγγέλλω
τὴν	article	ὁ
ξυνθήκην	noun	συνθήκη
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐδέξαντο	verb	δέχομαι;δείκνυμι
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ἕ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
ξύμμαχοι	verb	συμμαχέω
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
τὰ	article;irreg	τίς;ὁ
πεπραγμένα	part	πράσσω
<g>
.
</section>
<section n="3">
Ἀριστώνυμος
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
κατῄνει	verb	καταινέω
<g>
,
Σκιωναίους
δὲ	partic	δέ
αἰσθόμενος	part	αἰσθάνομαι
ἐκ	prep	ἐκ
λογισμοῦ	noun	λογισμός
τῶν	article	ὁ
ἡμερῶν	part;adj;noun;verb	ἡμερόω;ἡμέρα;ἥμερος
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἀφεστήκοιεν	verb	ἀφεστήξω
<g>
,
οὐκ	adv	οὐ17;οὐ16;οὐ4;οὐ9;οὐ10;οὐ15;οὐ5;οὐ6;οὐ8;οὐ3;οὐ14;οὐ;οὐ2;οὐ12;οὐ13;οὐ7;οὐ11;οὐ18
ἔφη	verb	φημί
ἐνσπόνδους	adj	ἔνσπονδος
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
.
Βρασίδας
δὲ	partic	δέ
ἀντέλεγε	verb	ἀντιλέγω
πολλά	adj	πολύς
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
πρότερον	adj	πρότερος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ16;οὐ3;οὐ13;οὐ4;οὐ5;οὐ2;οὐ18;οὐ7;οὐ12;οὐ11;οὐ;οὐ6;οὐ15;οὐ17;οὐ9;οὐ8;οὐ14;οὐ10
ἀφίει	verb	ἀφίημι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="4">
ὡς	pron;adv;conj	ὡς;ὅς
δ’	partic	δέ
ἀπήγγελλεν	verb	ἀπαγγέλλω
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ὁ	article;pron	ὅς;ὁ
Ἀριστώνυμος
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
εὐθὺς	adj;adv	εὐθύς
ἑτοῖμοι	adj	ἑτοῖμος
ἦσαν	verb	εἰμί;ἀσάω
στρατεύειν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Σκιώνην
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμψαντες	part	πέμπω
παραβήσεσθαι	verb	παράπτω;παραβαίνω
ἔφασαν	verb	φημί
αὐτοὺς	adj	αὐτός
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀντεποιοῦντο	verb	ἀντιποιέω
Βρασίδᾳ
πιστεύοντες	part	πιστεύω
<g>
,
δίκῃ	verb;noun	δίκη;δικάζω;δικεῖν
τε	pron;partic	σύ;τε
ἑτοῖμοι	adj	ἑτοῖμος
ἦσαν	verb	εἰμί;ἀσάω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
κρίνεσθαι	verb	κρίνω
<g>
.
</section>
<section n="5">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
δίκῃ	verb;noun	δίκη;δικεῖν;δικάζω
μὲν	partic	μέν
οὐκ	adv	οὐ12;οὐ18;οὐ13;οὐ17;οὐ;οὐ5;οὐ8;οὐ6;οὐ4;οὐ7;οὐ3;οὐ2;οὐ15;οὐ16;οὐ9;οὐ11;οὐ10;οὐ14
ἤθελον	verb	ἐθέλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
στρατεύειν	verb	στρατεύω
δὲ	partic	δέ
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
<g>
,
ὀργὴν	noun;verb	ὀργή;ὀργάω
ποιούμενοι	part	ποιέω;ποιόω
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
νήσοις	noun;verb	νέω2;νέω4;νῆσος;νέω3;νέω
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ὄντες	part	εἰμί
ἀξιοῦσι	part;verb	ἀξιόω
σφῶν	part;pron;adj	σφός;σφεῖς;σφάζω
ἀφίστασθαι	verb	ἀφεστήξω
<g>
,
τῇ	adv;article	τῇ;ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
γῆν	noun	γῆ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἰσχύι	noun	ἰσχύς
ἀνωφελεῖ	adj	ἀνωφελής
πιστεύοντες	part	πιστεύω
<g>
.
</section>
<section n="6">
εἶχε	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἡ	pron;adv;article	ὁ;ὅς;ἧ
ἀλήθεια	noun	ἀλήθεια
περὶ	prep	περί
τῆς	article	ὁ
ἀποστάσεως	noun	ἀπόστασις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐδικαίουν	verb	δικαιόω
<g>
·
δύο	numeral	δύο
γὰρ	partic	γάρ
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀπέστησαν	verb	ἀφεστήξω
οἱ	article;pron	ὅς;ὁ;ἕ
Σκιωναῖοι
<g>
.
ψήφισμά	noun	ψήφισμα
τ’	partic;pron	τε;σύ
εὐθὺς	adv;adj	εὐθύς
ἐποιήσαντο	verb	ποιέω
<g>
,
Κλέωνος
γνώμῃ	noun	γνώμη
πεισθέντες	part	πείθω
<g>
,
Σκιωναίους
ἐξελεῖν	verb	ἐξαιρέω
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τἆλλα	adv;adj	ἐλλός;ἄλλος;ἀλλά
ἡσυχάζοντες	part	ἡσυχάζω
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
παρεσκευάζοντο	verb	παρασκευάζω
<g>
.
</section>
<chapter n="123">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
Μένδη
ἀφίσταται	verb	ἀφεστήξω
αὐτῶν	adj	αὐτός
<g>
,
πόλις	noun	πόλις
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Παλλήνῃ	noun	Παλλήνη;Παλληνεύς
<g>
,
Ἐρετριῶν	noun	Ἐρέτρια
ἀποικία	noun	ἀποικία
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
αὐτοὺς	adj	αὐτός
ἐδέξατο	verb	δέχομαι;δείκνυμι
ὁ	article;pron	ὅς;ὁ
Βρασίδας
<g>
,
οὐ	adv	οὐ14;οὐ5;οὐ11;οὐ6;οὐ2;οὐ15;οὐ3;οὐ12;οὐ9;οὐ18;οὐ7;οὐ13;οὐ;οὐ10;οὐ16;οὐ17;οὐ4;οὐ8
νομίζων	part	νομίζω
ἀδικεῖν	verb	ἀδικέω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
ἐκεχειρίᾳ	noun	ἐκεχειρία
φανερῶς	adj;verb;adv	φανερόω;φανερός
προσεχώρησαν	verb	προσχωρέω
<g>
·
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἃ	pron;article	ὁ;ὅς
καὶ	conj	καί3;καί4;καί2;καί
αὐτὸς	adj	αὐτός
ἐνεκάλει	verb	ἐγκαλέω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
παραβαίνειν	verb	παραβαίνω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
</para>
<section n="2">
δῑ	noun;adj;prep;verb;conj	δίω;Δίη;δῖος;διά;Δίον;διό;διάζομαι;Δῖος;Δῖα;Ζεύς
ὃ	pron;article	ὁ;ὅς
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὁ;ἕ;ὅς
Μενδαῖοι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐτόλμησαν	verb	τολμάω
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
τοῦ	irreg;article;pron	τίς;τις;ὁ
Βρασίδου
γνώμην	noun	γνώμη
ὁρῶντες	part	ὁράω
ἑτοίμην	adj	ἑτοῖμος
<g>
,
τεκμαιρόμενοι	part	τεκμαίρομαι
καὶ	conj	καί2;καί4;καί3;καί
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Σκιώνης
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ13;οὐ8;οὐ18;οὐ4;οὐ17;οὐ16;οὐ3;οὐ;οὐ12;οὐ11;οὐ5;οὐ10;οὐ6;οὐ9;οὐ2;οὐ14;οὐ15;οὐ7
προυδίδου	verb	προδίδωμι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τῶν	article	ὁ
πρασσόντων	part;verb	πράσσω
σφίσιν	pron	σφεῖς
ὀλίγων	part;adj;verb	ὀλίγος;ὀλιγόω
τε	partic;pron	τε;σύ
ὄντων	noun;verb;part	εἰμί;ὄντα
καὶ	conj	καί;καί4;καί2;καί3
ὡς	pron;adv;conj	ὅς;ὡς
τότε	adv	τοτέ;τότε;τοτέ2
ἐμέλλησαν	verb	μέλλω
οὐκέτι	adv	οὐκέτι
ἀνέντων	verb;part	ἀνίημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περὶ	prep	περί
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
φοβουμένων	part	φοβέω
τὸ	article	ὁ
κατάδηλον	adj	κατάδηλος
καὶ	conj	καί3;καί;καί2;καί4
καταβιασαμένων	part	καταβιάζω;καταβιάζομαι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
γνώμην	noun	γνώμη
τοὺς	article	ὁ
πολλούς	adj	πολύς
<g>
.
</section>
<section n="3">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
εὐθὺς	adv;adj	εὐθύς
πυθόμενοι	part	πύθω;πυνθάνομαι
<g>
,
πολλῷ	adj	πολύς
ἔτι	adv	ἔτι
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὀργισθέντες	part	ὀργίζω
παρεσκευάζοντο	verb	παρασκευάζω
ἐπ’	prep	ἐπί;ἐπί2
ἀμφοτέρας	adj	ἀμφότερος
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί4;καί3
Βρασίδας
προσδεχόμενος	part	προσδέχομαι
τὸν	article	ὁ
ἐπίπλουν	part;noun;verb	ἐπιπλέω;ἐπίπλοος;πίμπλημι
αὐτῶν	adj	αὐτός
ὑπεκκομίζει	verb	ὑπεκκομίζω
ἐς	prep	εἰς
Ὄλυνθον	noun	ὄλυνθος
τὴν	article	ὁ
Χαλκιδικὴν	adj	χαλκιδικός;Χαλκιδικός
παῖδας	noun	παῖς
καὶ	conj	καί3;καί;καί4;καί2
γυναῖκας	noun	γυνή
τῶν	article	ὁ
Σκιωναίων
καὶ	conj	καί2;καί3;καί;καί4
Μενδαίων
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
αὐτοῖς	adj	αὐτός
πεντακοσίους	adj	πεντακόσιοι
ὁπλίτας	noun	ὁπλίτης
διέπεμψε	verb	διαπέμπω
καὶ	conj	καί3;καί4;καί;καί2
πελταστὰς	noun	πελταστής
τριακοσίους	adj	τριακόσιοι
Χαλκιδέων
<g>
,
ἄρχοντά	noun;part	ἄρχων;ἄρχω
τε	partic;pron	τε;σύ
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
Πολυδαμίδαν
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
αὐτούς	adj	αὐτός
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐν	verb;prep	εἰμί;εἰς;ἐν
τάχει	adj;noun	ταχύς;τάχος
παρεσομένων	part	πάρειμι
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
κοινῇ	adv;verb;adj	κοινῇ;κοινός;κοινόω
ηὐτρεπίζοντο	verb	εὐτρεπίζω
<g>
.
</section>
<chapter n="124">
</chapter>
<section n="1">
</section>
<para ed="P">
Βρασίδας
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
Περδίκκας
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
στρατεύουσιν	part;verb	στρατεύω
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ἐπὶ	prep	ἐπί;ἐπί2
Ἀρραβαῖον
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
ἐς	prep	εἰς
Λύγκον
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἦγον	verb	ἄγω
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ὧν	pron	ὅς
ἐκράτει	verb	κρατέω
Μακεδόνων	noun	Μακεδών
τὴν	article	ὁ
δύναμιν	noun	δύναμις
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἐνοικούντων	verb;part	ἐνοικέω
Ἑλλήνων	noun	Ἕλλην
ὁπλίτας	noun	ὁπλίτης
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
τοῖς	article	ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
περιλοίποις	adj	περίλοιπος
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
Χαλκιδέας
καὶ	conj	καί2;καί3;καί4;καί
Ἀκανθίους	noun	ἀκανθίων
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κατὰ	prep;adj	κατά;κάτος;κατά2
δύναμιν	noun	δύναμις
ἑκάστων	adj	ἕκαστος
<g>
.
ξύμπαν	adj	σύμπας
δὲ	partic	δέ
τὸ	article	ὁ
ὁπλιτικὸν	adj	ὁπλιτικός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τρισχίλιοι	adj	τρισχίλιοι
μάλιστα	adv	μάλιστα
<g>
,
ἱππῆς	noun	ἱππεύς
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
πάντες	adj	πᾶς;πᾶϲ
ἠκολούθουν	verb	ἀκολουθέω
Μακεδόνων	noun	Μακεδών
ξὺν	prep	σύν
Χαλκιδεῦσιν
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
ἐς	prep	εἰς
χιλίους	adj	χίλιος;χίλιοι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἄλλος	adj	ἄλλος
ὅμιλος	noun	ὅμιλος
τῶν	article	ὁ
βαρβάρων	adj;part;verb;noun	βάρβαρος;βαρβαρόω;βαρβαρόομαι;βαρβάρα
πολύς	adj	πολύς
<g>
.
</para>
<section n="2">
ἐσβαλόντες	part	εἰσβάλλω
δὲ	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀρραβαίου
καὶ	conj	καί2;καί4;καί3;καί
εὑρόντες	part	εὑρίσκω
ἀντεστρατοπεδευμένους	part	ἀντιστρατοπεδεύω
αὑτοῖς	adj	ἑαυτοῦ
τοὺς	article	ὁ
Λυγκηστὰς
ἀντεκαθέζοντο	verb	καθέζομαι
καὶ	conj	καί3;καί;καί4;καί2
αὐτοί	adj	αὐτός
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί2;καί3
ἐχόντων	verb;part	ἔχω
τῶν	article	ὁ
μὲν	partic	μέν
πεζῶν	adj;noun	πέζα;πεζός
λόφον	noun	λόφος
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
πεδίου	noun	πεδίον2;πεδίον;πέδιον
δὲ	partic	δέ
τοῦ	article;pron;irreg	ὁ;τις;τίς
μέσου	noun;adj;verb	μέσος;μεσόω;μέσης
ὄντος	part	εἰμί
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
ἱππῆς	noun	ἱππεύς
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
καταδραμόντες	part	κατατρέχω
ἱππομάχησαν	verb;part	ἱππομαχέω
πρῶτα	adj	πρῶτος;πρωτός;πρότερος
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ὁ	pron;article	ὁ;ὅς
Βρασίδας
καὶ	conj	καί2;καί4;καί3;καί
ὁ	article;pron	ὁ;ὅς
Περδίκκας
<g>
,
προελθόντων	verb;part	προέρχομαι
προτέρων	adj;part	προτερέω;προσερέω;πρότερος
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
λόφου	verb;noun	λόφος;λοφάω;λοφόομαι
μετὰ	prep	μετά
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
τῶν	article	ὁ
Λυγκηστῶν
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί3;καί4;καί;καί2
ἑτοίμων	part;adj	ἑτοῖμος;ἑτοιμάζω
ὄντων	noun;verb;part	ὄντα;εἰμί
μάχεσθαι	verb	μάχομαι
<g>
,
ἀντεπαγαγόντες	part	ἀντεπάγω
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
ξυνέβαλον	verb	συμβάλλω
καὶ	conj	καί2;καί3;καί4;καί
ἔτρεψαν	verb	τρέπω
τοὺς	article	ὁ
Λυγκηστάς
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πολλοὺς	adj	πολύς
μὲν	partic	μέν
διέφθειραν	verb	διαφθείρω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
λοιποὶ	adj	λοιπός
διαφυγόντες	part	διαφεύγω
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
μετέωρα	adj	μετέωρος
ἡσύχαζον	part;verb	ἡσυχάζω
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
στήσαντες	part	ἵστημι
δύο	numeral	δύο
μὲν	partic	μέν
ἢ	adv;conj;exclam;verb	ἤ2;ἦ4;ἦ2;ἤ;ἦ;ἦ3;ἠμί;εἰμί
τρεῖς	verb;numeral	τρέω;τρεῖς
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἐπέσχον	verb	ἐπώχατο
<g>
,
τοὺς	article	ὁ
Ἰλλυριοὺς	noun	Ἰλλυριοί
μένοντες	part	μένω
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
ἔτυχον	verb	τυγχάνω
τῷ	article;irreg;pron;adv	ὁ;τίς;τις;τῷ
Περδίκκᾳ
μισθοῦ	verb;noun	μισθόω;μισθός
μέλλοντες	part	μέλλω
ἥξειν	verb	ἥκω
<g>
·
ἔπειτα	adv	ἔπειτα
ὁ	article;pron	ὅς;ὁ
Περδίκκας
ἐβούλετο	verb	βούλομαι
προϊέναι	verb	προίημι;πρόειμι
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ἀρραβαίου
κώμας	noun;verb	κώμη;κωμάζω
καὶ	conj	καί2;καί3;καί4;καί
μὴ	noun;conj	μή;μής;μή3;μή2
καθῆσθαι	verb	κάθημαι
<g>
,
Βρασίδας
δὲ	partic	δέ
τῆς	article	ὁ
τε	partic;pron	τε;σύ
Μένδης	noun	Μένδης
περιορώμενος	part	περιοράω
<g>
,
μὴ	conj;noun	μή2;μή;μή3;μής
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
πρότερον	adj	πρότερος
ἐπιπλευσάντων	part;verb	ἐπιπλέω
τι	pron;irreg	τίς;τις
πάθῃ	verb;noun	πάθη;πάσχω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τῶν	article	ὁ
Ἰλλυριῶν	noun	Ἰλλυριοί
οὐ	adv	οὐ3;οὐ17;οὐ7;οὐ9;οὐ11;οὐ13;οὐ15;οὐ2;οὐ18;οὐ8;οὐ4;οὐ12;οὐ5;οὐ16;οὐ6;οὐ;οὐ14;οὐ10
παρόντων	verb;part	πάρειμι
<g>
,
οὐ	adv	οὐ7;οὐ11;οὐ;οὐ6;οὐ18;οὐ12;οὐ15;οὐ13;οὐ17;οὐ8;οὐ14;οὐ2;οὐ9;οὐ16;οὐ4;οὐ5;οὐ3;οὐ10
πρόθυμος	adj	πρόθυμος
ἦν	verb;conj;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ἀναχωρεῖν	verb	ἀναχωρέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
.
</section>
<chapter n="125">
</chapter>
<section n="1">
καὶ	conj	καί4;καί3;καί2;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
διαφερομένων	part	διαφέρω
αὐτῶν	adj	αὐτός
ἠγγέλθη	verb	ἀγγέλλω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οἱ	pron;article	ὅς;ὁ;ἕ
Ἰλλυριοὶ	noun	Ἰλλυριοί
μετ’	prep	μετά
Ἀρραβαίου
προδόντες	part	προδίδωμι
Περδίκκαν
γεγένηνται	verb	γίγνομαι
<g>
·
ὥστε	adv	ὥστε
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἀμφοτέροις	adj	ἀμφότερος
μὲν	partic	μέν
δοκοῦν	part;noun;verb	δοκέω;δοκώ;δοκόω
ἀναχωρεῖν	verb	ἀναχωρέω
διὰ	noun;prep;adj	Δίη;διά;Δῖα;Δίον;Ζεύς;δῖος
τὸ	article	ὁ
δέος	noun	Δεύς;δέος
αὐτῶν	adj	αὐτός
ὄντων	part;noun;verb	ὄντα;εἰμί
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
μαχίμων	adj	μάχιμος
<g>
,
κυρωθὲν	verb;part	κυρόω
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἐκ	prep	ἐκ
τῆς	article	ὁ
διαφορᾶς	noun	διαφορά
ὁπηνίκα	adv	ὁπηνίκα
χρὴ	noun;verb	χράω2;χρῆ2;χρή;χράω;χρῆ;χραύω
ὁρμᾶσθαι	verb	ὁρμάζω;ὁρμάω
<g>
,
νυκτός	noun	νύξ
τε	partic;pron	τε;σύ
ἐπιγενομένης	part	ἐπιγίγνομαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Μακεδόνες	noun	Μακεδών
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
βαρβάρων	noun;adj;part;verb	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
εὐθὺς	adv;adj	εὐθύς
φοβηθέντες	part	φοβέω
<g>
,
ὅπερ	pron	ὅσπερ
φιλεῖ	verb;noun	φιλέω;φῖλος
μεγάλα	adj	μέγας
στρατόπεδα	noun	στρατόπεδον
ἀσαφῶς	adv	ἀσαφής
ἐκπλήγνυσθαι	verb	ἐκπλήσσω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
νομίσαντες	part	νομίζω
πολλαπλασίους	adj;verb	πολλαπλασιόω;πολλαπλάσιος
μὲν	partic	μέν
ἢ	conj;verb;adv;exclam	ἤ2;ἦ3;ἦ2;ἠμί;εἰμί;ἦ;ἦ4;ἤ
ἦλθον	verb	ἔρχομαι
ἐπιέναι	verb	ἔπειμι2;ἐφίημι
<g>
,
ὅσον	adj	ὅσος
δὲ	partic	δέ
οὔπω	adv	οὔπω
παρεῖναι	verb	παρίημι;πάρειμι
<g>
,
καταστάντες	part	καταστάζω;καθίστημι
ἐς	prep	εἰς
αἰφνίδιον	adj	αἰφνίδιος
φυγὴν	verb;noun	φυγή;φεύγω
ἐχώρουν	verb	χωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὸν	article	ὁ
Περδίκκαν
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
οὐκ	adv	οὐ11;οὐ2;οὐ3;οὐ15;οὐ12;οὐ17;οὐ;οὐ16;οὐ4;οὐ5;οὐ6;οὐ9;οὐ14;οὐ7;οὐ18;οὐ10;οὐ8;οὐ13
αἰσθανόμενον	part	αἰσθάνομαι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἔγνω	verb	γιγνώσκω
<g>
,
ἠνάγκασαν	verb	ἀναγκάζω
πρὶν	adv	πρίν
τὸν	article	ὁ
Βρασίδαν
ἰδεῖν	verb	εἶδον;ἰδέω
（
ἄπωθεν	adv	ἄπωθεν
γὰρ	partic	γάρ
πολὺ	adj	πολύς
ἀλλήλων	adj	ἀλλήλων
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
）
προαπελθεῖν	verb	προαπέρχομαι
<g>
.
</section>
<section n="2">
Βρασίδας
δὲ	partic	δέ
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τῇ	adv;article	τῇ;ὁ
ἕῳ	adj;noun	ἑός;ἠώς
ὡς	adv;conj;pron	ὅς;ὡς
εἶδε	verb	εἶδον
τοὺς	article	ὁ
Μακεδόνας	noun	Μακεδών
προκεχωρηκότας	part	προχωρέω
τούς	article	ὁ
τε	pron;partic	τε;σύ
Ἰλλυριοὺς	noun	Ἰλλυριοί
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
Ἀρραβαῖον
μέλλοντας	part	μέλλω
ἐπιέναι	verb	ἐφίημι;ἔπειμι2
<g>
,
ξυναγαγὼν	part	συνάγω
καὶ	conj	καί4;καί2;καί;καί3
αὐτὸς	adj	αὐτός
ἐς	prep	εἰς
τετράγωνον	adj	τετράγωνος
τάξιν	noun	τάξις
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί2;καί3;καί4;καί
τὸν	article	ὁ
ψιλὸν	noun;adj	ψιλός;πτίλον
ὅμιλον	noun	ὅμιλος
ἐς	prep	εἰς
μέσον	adj	μέσος
λαβὼν	noun;part	λαβή;λαμβάνω
διενοεῖτο	verb	διανοέομαι
ἀναχωρεῖν	verb	ἀναχωρέω
<g>
.
</section>
<section n="3">
ἐκδρόμους	noun	ἔκδρομος
δέ	partic	δέ
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
πῃ	partic;pron	πῆ;πη
προσβάλλοιεν	verb	προσβάλλω
αὐτοῖς	adj	αὐτός
<g>
,
ἔταξε	verb	ἐτάζω;τάσσω
τοὺς	article	ὁ
νεωτάτους	adj	νέος;νεώτατος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
αὐτὸς	adj	αὐτός
λογάδας	noun	λογάς
ἔχων	part;verb	ἔχω;χάω;χόω
τριακοσίους	adj	τριακόσιοι
τελευταῖος	adj	τελευταῖος
γνώμην	noun	γνώμη
εἶχεν	verb	ἔχω
ὑποχωρῶν	part	ὑποχωρέω
τοῖς	article	ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
προσκεισομένοις	part	πρόσκειμαι
ἀνθιστάμενος	part	ἀνθίστημι;ἀνθιστάω
ἀμύνεσθαι	verb	ἀμύνω
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί3;καί2
πρὶν	adv	πρίν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐγγὺς	adv	ἐγγύς
εἶναι	verb	εἰμί
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
διὰ	adj;prep;noun	δῖος;Δίον;διά;Ζεύς;Δῖα;Δίη
ταχέων	noun;adj	ταχύς;τάχος
παρεκελεύσατο	verb	παρακελεύομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="126">
</chapter>
<section n="1">
</section>
<para ed="P">
‘εἰ
μὲν	partic	μέν
μὴ	noun;conj	μής;μή2;μή3;μή
ὑπώπτευον	verb	ὑποπτεύω
<g>
,
ἄνδρες	noun	ἀνήρ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
ὑμᾶς	pron;adj	ὑμός;σύ
τῷ	irreg;adv;article;pron	τις;τῷ;ὁ;τίς
τε	pron;partic	σύ;τε
μεμονῶσθαι	verb	μονόω
καὶ	conj	καί2;καί4;καί3;καί
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
οἱ	article;pron	ὅς;ὁ;ἕ
ἐπιόντες	part	ἔπειμι;ἔπειμι2
καὶ	conj	καί3;καί4;καί2;καί
πολλοὶ	adj	πολύς
ἔκπληξιν	noun	ἔκπληξις
ἔχειν	verb	ἔχω
<g>
,
οὐκ	adv	οὐ7;οὐ15;οὐ16;οὐ11;οὐ;οὐ12;οὐ13;οὐ5;οὐ3;οὐ18;οὐ6;οὐ8;οὐ14;οὐ10;οὐ9;οὐ2;οὐ17;οὐ4
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
διδαχὴν	noun	διδαχή
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τῇ	article;adv	ὁ;τῇ
παρακελεύσει	verb;noun	παρακελεύομαι;παρακέλευσις
ἐποιούμην	verb	ποιόω;ποιέω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
ἀπόλειψιν	noun	ἀπόλειψις
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
βραχεῖ	adj	βραχύς
ὑπομνήματι	noun	ὑπόμνημα
καὶ	conj	καί;καί4;καί2;καί3
παραινέσει	noun;verb	παραίνεσις;παραινέω
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
πειράσομαι	verb	πειράω;πειράζω
πείθειν	verb	πείθω
<g>
.
</para>
<section n="2">
ἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
τὰ	article;irreg	ὁ;τίς
πολέμια	adj	πολέμιος
οὐ	adv	οὐ16;οὐ7;οὐ13;οὐ9;οὐ12;οὐ4;οὐ11;οὐ18;οὐ6;οὐ17;οὐ10;οὐ15;οὐ5;οὐ8;οὐ14;οὐ3;οὐ;οὐ2
διὰ	prep;adj;noun	δῖος;Δίον;Δῖα;διά;Ζεύς;Δίη
ξυμμάχων	part	συμμαχέω
παρουσίαν	verb;part;noun	παρουσιάζω;παρουσία
ἑκάστοτε	adv	ἑκάστοτε
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δῑ	noun;adj;prep;conj;verb	Δῖος;διάζομαι;διό;δίω;Δῖα;Δίη;Ζεύς;Δίον;διά;δῖος
οἰκείαν	adj	οἰκεῖος
ἀρετήν	verb;noun	αἴρω;ἀρετή;ἀρετάω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μηδὲν	adj	μηδείς
πλῆθος	noun	πλῆθος
πεφοβῆσθαι	verb	φοβέω
ἑτέρων	adj	ἕτερος
<g>
,
οἵ	article;pron	ὁ;ἕ;ὅς
γε	partic	γε
μηδὲ	noun;partic	μηδέ;Μῆδος
ἀπὸ	prep	ἀπό
πολιτειῶν	noun	πολιτεία
τοιούτων	adj	τοιοῦτος
ἥκετε	verb	ἥκω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
αἷς	pron	ὅς
οὐ	adv	οὐ4;οὐ18;οὐ13;οὐ16;οὐ8;οὐ;οὐ9;οὐ15;οὐ6;οὐ10;οὐ3;οὐ7;οὐ11;οὐ2;οὐ14;οὐ5;οὐ17;οὐ12
πολλοὶ	adj	πολύς
ὀλίγων	verb;adj;part	ὀλιγόω;ὀλίγος
ἄρχουσιν	part;noun;verb	ἄρχων;ἄρχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πλεόνων	adj;part	πλεονάζω;πλείων
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
<g>
,
οὐκ	adv	οὐ15;οὐ18;οὐ2;οὐ9;οὐ10;οὐ17;οὐ3;οὐ5;οὐ16;οὐ11;οὐ6;οὐ7;οὐ;οὐ8;οὐ12;οὐ4;οὐ14;οὐ13
ἄλλῳ	adj	ἄλλος
τινὶ	irreg;pron	τις;τίς
κτησάμενοι	part	κτάομαι;κτέομαι
τὴν	article	ὁ
δυναστείαν	noun	δυναστεία
ἢ	adv;conj;verb;exclam	ἦ3;ἦ4;εἰμί;ἠμί;ἦ;ἦ2;ἤ;ἤ2
τῷ	irreg;pron;article;adv	ὁ;τις;τίς;τῷ
μαχόμενοι	part	μάχομαι
κρατεῖν	verb	κρατέω
<g>
.
</section>
<section n="3">
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
δὲ	partic	δέ
οὓς	pron	ὅς
νῦν	adv	νῦν2;νῦν
ἀπειρίᾳ	noun	ἀπειρία2;ἀπειρία
δέδιτε	verb	δείδω
μαθεῖν	verb	μανθάνω
χρή	verb;noun	χρῆ;χράω2;χράω;χραύω;χρῆ2;χρή
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τε	partic;pron	τε;σύ
προηγώνισθε	verb	προαγωνίζομαι
τοῖς	article	ὁ
Μακεδόσιν	noun	Μακεδών
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
ἀφ’	prep;noun	ἀπό;Ἀπις;ἄπαις;Ἆπις;ἄπιος
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
εἰκάζω	verb	εἰκάζω
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί2;καί
ἄλλων	adj	ἄλλος
ἀκοῇ	noun	ἀκοή
ἐπίσταμαι	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
<g>
,
οὐ	adv	οὐ3;οὐ18;οὐ5;οὐ;οὐ16;οὐ8;οὐ17;οὐ10;οὐ14;οὐ11;οὐ4;οὐ9;οὐ15;οὐ12;οὐ13;οὐ2;οὐ7;οὐ6
δεινοὺς	noun;adj;verb	δεῖνος;δεινός;δεινόω
ἐσομένους	part	εἰμί
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί2;καί3
γὰρ	partic	γάρ
ὅσα	adj	ὅσος
μὲν	partic	μέν
τῷ	irreg;adv;article;pron	ὁ;τις;τίς;τῷ
ὄντι	part	εἰμί
ἀσθενῆ	adj;verb	ἀσθενής;ἀσθενέω
ὄντα	part;noun	ὄντα;εἰμί
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
δόκησιν	noun;verb	δόκησις;δοκεύς;δοκέω
ἔχει	noun;verb	χάω;ἔχις;χέω;ἔχω
ἰσχύος	noun	ἰσχύς;Ἴσχυς
<g>
,
διδαχὴ	noun	διδαχή
ἀληθὴς	adj;verb	ἀλάομαι;ἀληθής
προσγενομένη	part	προσγίγνομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ἐθάρσυνε	verb	θαρσύνω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τοὺς	article	ὁ
ἀμυνομένους	part	ἀμύνω
<g>
·
οἷς	pron	ὅς
δὲ	partic	δέ
βεβαίως	verb;adv;adj	βεβαιόω;βέβαιος
τι	pron;irreg	τίς;τις
πρόσεστιν	verb	πρόσειμι
ἀγαθόν	adj	ἀγαθός
<g>
,
μὴ	noun;conj	μή2;μή3;μή;μής
προειδώς	part	πρόοιδα
τις	irreg;pron	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
αὐτοῖς	adj	αὐτός
τολμηρότερον	adv;adj	τολμηρός
προσφέροιτο	verb	προσφέρω
<g>
.
</section>
<section n="5">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
μέλλησιν	noun;verb	μέλλω;μέλλησις
μὲν	partic	μέν
ἔχουσι	part;verb	ἔχω
τοῖς	article	ὁ
ἀπείροις	adj;verb;noun	ἀπειρόω;ἤπειρος;ἄπειρος
φοβεράν	adj	φοβερός
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
γὰρ	partic	γάρ
πλήθει	noun;verb	πλῆθος;πλήθω
ὄψεως	noun	ὄψις
δεινοὶ	adj;noun;verb	δεινόω;δεινός;δεῖνος
καὶ	conj	καί2;καί3;καί;καί4
βοῆς	adj;noun;verb	βοή;βοεύς;βοείη;βόα;βόειος;βοάω
μεγέθει	noun	μέγεθος
ἀφόρητοι	adj	ἀφόρητος
<g>
,
ἥ	article;pron;adv	ὅς;ὁ;ἧ
τε	pron;partic	τε;σύ
διὰ	adj;noun;prep	Δίη;Ζεύς;διά;Δίον;Δῖα;δῖος
κενῆς	adj	κενός
ἐπανάσεισις	noun	ἐπανάσεισις
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
ἔχει	verb;noun	ἔχις;ἔχω;χέω;χάω
τινὰ	irreg;pron	τίς;τις
δήλωσιν	verb;noun	δηλόω;δήλωσις
ἀπειλῆς	noun;verb	ἀπειλέω;ἀπειλή;ἀπειλέω2
<g>
.
προσμεῖξαι	verb	προσμείγνυμι
δὲ	partic	δέ
τοῖς	article	ὁ
ὑπομένουσιν	part;verb	ὑπομένω
αὐτὰ	adj	αὐτός
οὐχ	adv	οὐ17;οὐ15;οὐ;οὐ7;οὐ16;οὐ4;οὐ14;οὐ8;οὐ12;οὐ9;οὐ2;οὐ6;οὐ13;οὐ5;οὐ3;οὐ10;οὐ18;οὐ11
ὁμοῖοι	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
τάξιν	noun	τάξις
ἔχοντες	part	ἔχω
αἰσχυνθεῖεν	verb	αἰσχύνω
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
λιπεῖν	verb	λείπω;λιπάω
τινὰ	pron;irreg	τίς;τις
χώραν	noun;verb;part	χωράζω;χώρα
βιαζόμενοι	part	βιάζω
ἥ	adv;article;pron	ἧ;ὅς;ὁ
τε	pron;partic	σύ;τε
φυγὴ	noun	φυγή
καὶ	conj	καί;καί3;καί4;καί2
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ἔφοδος	adj;noun	ἔφοδος;ἔφοδοϲ
αὐτῶν	adj	αὐτός
ἴσην	adj	ἴσος
ἔχουσα	part	ἔχω
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
τοῦ	pron;article;irreg	τις;ὁ;τίς
καλοῦ	adj;verb;noun	καλέω;κᾶλον;κάλως;καλός
ἀνεξέλεγκτον	adj	ἀνεξέλεγκτος
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
ἀνδρεῖον	adj	ἀνδρεῖος
ἔχει	verb;noun	χέω;ἔχω;χάω;ἔχις
（
αὐτοκράτωρ	noun	αὐτοκράτωρ
δὲ	partic	δέ
μάχη	verb;noun	συμμαχέω;μάχη;μαχάω
μάλιστ’	adv	μάλιστα
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
καὶ	conj	καί4;καί3;καί;καί2
πρόφασιν	verb;part;noun	πρόφασις;προφάω
τοῦ	pron;article;irreg	τίς;τις;ὁ
σῴζεσθαί	verb	σώζω
τινι	pron;irreg	τίς;τις
πρεπόντως	adv	πρεπόντως
πορίσειε	verb	πορίζω
）
<g>
,
τοῦ	article;irreg;pron	ὁ;τίς;τις
τε	partic;pron	σύ;τε
ἐς	prep	εἰς
χεῖρας	noun	χείρ;χειράς
ἐλθεῖν	verb	ἔρχομαι
πιστότερον	adj;adv	πιστός
τὸ	article	ὁ
ἐκφοβῆσαι	verb	ἐκφοβέω
ὑμᾶς	pron;adj	ὑμός;σύ
ἀκινδύνως	adj;adv	ἀκίνδυνος
ἡγοῦνται	verb	ἡγέομαι
<g>
·
ἐκείνῳ	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
πρὸ	prep	πρό
τούτου	adj	οὗτος
ἐχρῶντο	verb	χράω2;χράω;χραύω;χράομαι
<g>
.
</section>
<section n="6">
σαφῶς	adv	σαφής
τε	partic;pron	σύ;τε
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
τὸ	article	ὁ
προϋπάρχον	part;verb	προυπάρχω
δεινὸν	adj;noun	δεῖνος;δεινός
ἀπ’	noun;prep	ἄπιος;ἀπό;Ἆπις;ἄπαις;Ἀπις
αὐτῶν	adj	αὐτός
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
ἔργῳ	noun	ἔργον
μὲν	partic	μέν
βραχὺ	adj	βραχύς
ὄν	part	εἰμί
<g>
,
ὄψει	noun;verb	ὄψις;ὄψος;ὁράω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἀκοῇ	noun	ἀκοή
κατασπέρχον	part;verb	κατασπέρχω
<g>
.
ὃ	pron;article	ὅς;ὁ
ὑπομείναντες	part	ὑπομένω
ἐπιφερόμενον	part	ἐπιφέρω
καί	conj	καί4;καί3;καί;καί2
<g>
,
ὅταν	conj	ὅταν
καιρὸς	noun	καιρός;καῖρος
ᾖ	verb	εἰμί
<g>
,
κόσμῳ	noun	κόσμος
καὶ	conj	καί3;καί4;καί;καί2
τάξει	verb;noun	τάξις;τήκω;τάσσω
αὖθις	adv	αὖθις
ὑπαγαγόντες	part	ὑπάγω
<g>
,
ἔς	prep	εἰς
τε	pron;partic	σύ;τε
τὸ	article	ὁ
ἀσφαλὲς	adj	ἀσφαλής
θᾶσσον	part;verb;adj	θάσσω;θάσσων;ταχύς
ἀφίζεσθε
καὶ	conj	καί3;καί;καί4;καί2
γνώσεσθε	verb	γιγνώσκω
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οἱ	article;pron	ὅς;ὁ;ἕ
τοιοῦτοι	adj	τοιοῦτος
ὄχλοι	noun;verb	ὀχλέω;ὄχλος
τοῖς	article	ὁ
μὲν	partic	μέν
τὴν	article	ὁ
πρώτην	adj	πρωτός;πρότερος;πρῶτος
ἔφοδον	noun;adj	ἔφοδοϲ;ἔφοδος
δεξαμένοις	part	δείκνυμι;δέχομαι
ἄπωθεν	adv	ἄπωθεν
ἀπειλαῖς	noun;verb;part	ἀπειλή;ἀπειλέω
τὸ	article	ὁ
ἀνδρεῖον	adj	ἀνδρεῖος
μελλήσει	verb;noun	μέλλω;μέλλησις
ἐπικομποῦσιν	verb;part	ἐπικομπέω
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
εἴξωσιν	verb	εἴκω2;εἴκω
αὐτοῖς	adj	αὐτός
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
πόδας	noun	πούς;Ποδῆς
τὸ	article	ὁ
εὔψυχον	adj	εὔψυχος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;article;irreg;pron	τις;τίς;τῷ;ὁ
ἀσφαλεῖ	adj	ἀσφαλής
ὀξεῖς	adj	ὀξύς
ἐνδείκνυνται	verb	ἐνδείκνυμι
<g>
.
<g>
’
</section>
<chapter n="127">
</chapter>
<section n="1">
</section>
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
ὁ	pron;article	ὁ;ὅς
Βρασίδας
παραινέσας	part;verb	παραινέω
ὑπῆγε	verb	ὑπάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἰδόντες	part	εἶδον
πολλῇ	adj	πολύς
βοῇ	verb;adj;noun	βοάω;βοείη;βόειος;βοεύς;βόα;βοή
καὶ	conj	καί2;καί3;καί;καί4
θορύβῳ	noun	θόρυβος
προσέκειντο	verb	πρόσκειμαι
<g>
,
νομίσαντες	part	νομίζω
φεύγειν	verb	φεύγω
τε	pron;partic	τε;σύ
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
καταλαβόντες	part	καταλαμβάνω
διαφθερεῖν	verb	διαφθείρω
<g>
.
</para>
<section n="2">
καὶ	conj	καί2;καί;καί4;καί3
ὡς	adv;pron;conj	ὡς;ὅς
αὐτοῖς	adj	αὐτός
αἵ	article;pron	ὅς;ὁ
τε	pron;partic	σύ;τε
ἐκδρομαὶ	noun	ἐκδρομή
ὅπῃ	adv	ὅπη
προσπίπτοιεν	verb	προσπίτνω
ἀπήντων	verb	ἀπαντάω
καὶ	conj	καί4;καί2;καί;καί3
αὐτὸς	adj	αὐτός
ἔχων	part;verb	χάω;ἔχω;χόω
τοὺς	article	ὁ
λογάδας	noun	λογάς
ἐπικειμένους	part	ἐπίκειμαι
ὑφίστατο	verb	ὑφίστημι;ὑφιστάω
<g>
,
τῇ	adv;article	τῇ;ὁ
τε	pron;partic	τε;σύ
πρώτῃ	adj;noun	πρωτεύς;πρότερος;πρῶτος;πρωτός;Πρωτεύς
ὁρμῇ	verb;noun	ὁρμάω;ὁρμάζω;ὁρμή;ὁρμέω
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
γνώμην	noun	γνώμη
ἀντέστησαν	verb	ἀνθίστημι
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ἐπιφερομένους	part	ἐπιφέρω
μὲν	partic	μέν
δεχόμενοι	part	δέχομαι
ἠμύνοντο	verb	ἀμύνω
<g>
,
ἡσυχαζόντων	part;verb	ἡσυχάζω
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
ὑπεχώρουν	verb	ὑποχωρέω
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	partic;noun;verb	δή;δέω;δέω2;Δεύς;δεῖ
τῶν	article	ὁ
μετὰ	prep	μετά
τοῦ	irreg;pron;article	τίς;τις;ὁ
Βρασίδου
Ἑλλήνων	noun	Ἕλλην
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
εὐρυχωρίᾳ	noun	εὐρυχωρία
οἱ	article;pron	ἕ;ὅς;ὁ
πολλοὶ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
ἀπέσχοντο	verb	ἀπέχω
<g>
,
μέρος	noun	μέρος
δέ	partic	δέ
τι	irreg;pron	τις;τίς
καταλιπόντες	part	καταλιμπάνω
αὐτοῖς	adj	αὐτός
ἐπακολουθοῦν	part;verb	ἐπακολουθέω
προσβάλλειν	verb	προσβάλλω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
λοιποὶ	adj	λοιπός
χωρήσαντες	part	χωρέω
δρόμῳ	noun	δρόμος
ἐπί	prep	ἐπί2;ἐπί
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
τῶν	article	ὁ
Μακεδόνων	noun	Μακεδών
οἷς	pron	ὅς
ἐντύχοιεν	verb	ἐντυγχάνω
ἔκτεινον	verb;part	κτείνω;ἐκτείνω
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
ἐσβολήν	noun	εἰσβολή
<g>
,
ἥ	article;pron;adv	ὅς;ὁ;ἧ
ἐστι	verb	εἰμί
μεταξὺ	adv	μεταξύ
δυοῖν	numeral	δύο
λόφοιν	noun	λόφος
στενὴ	adj;noun	στενός;στένος
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀρραβαίου
<g>
,
φθάσαντες	part	φθάνω;φθάζω
προκατέλαβον	verb	προκαταλαμβάνω
<g>
,
εἰδότες	part	οἶδα
οὐκ	adv	οὐ3;οὐ16;οὐ5;οὐ8;οὐ2;οὐ11;οὐ14;οὐ10;οὐ18;οὐ13;οὐ12;οὐ4;οὐ7;οὐ9;οὐ15;οὐ17;οὐ;οὐ6
οὖσαν	part	εἰμί
ἄλλην	adj	ἄλλος
τῷ	pron;adv;article;irreg	τις;τίς;τῷ;ὁ
Βρασίδᾳ
ἀναχώρησιν	noun;verb	ἀναχωρέω;ἀναχώρησις
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
προσιόντος	part	πρόσειμι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τὸ	article	ὁ
ἄπορον	adj	ἄπορος
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδάω;ὁδός;ὁδόω
κυκλοῦνται	verb	κυκλόω;κυκλέω
ὡς	conj;adv;pron	ὡς;ὅς
ἀποληψόμενοι	part	ἀπολαμβάνω
<g>
.
</section>
<chapter n="128">
</chapter>
<section n="1">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
προεῖπε	verb	προεῖπον
τοῖς	article	ὁ
μεθ’	adv;noun;prep	μέθη;μεθό;μετά
αὑτοῦ	adj	ἑαυτοῦ
τριακοσίοις	adj	τριακόσιοι
<g>
,
ὃν	pron	ὅς
ᾤετο	verb	οἴομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἑλεῖν	verb	αἱρέω
τῶν	article	ὁ
λόφων	verb;noun;part	λοφάω;λόφος;λόφη
<g>
,
χωρήσαντας	part	χωρέω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
δρόμῳ	noun	δρόμος
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
ἕκαστος	adj	ἕκαστος
δύναται	verb;noun;adj	δυνατός;δύναμαι;δυνάτης
<g>
,
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνέω;ἀνίημι
τάξεως	noun	τάξις
<g>
,
πειρᾶσαι	part;verb	πειράω;πειράζω;πείρω
ἀπ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;ἀπό;Ἆπις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκκροῦσαι	verb	ἐκκρούω
τοὺς	article	ὁ
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ἐπόντας	part	ἔπειμι
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
πρὶν	adv	πρίν
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
πλέονα	adj;verb	πλείων;πλεονάζω
κύκλωσιν	noun;part;verb	κύκλωσις;κυκλάζω;κυκλόω;κυκλέω
σφῶν	part;adj;pron	σφεῖς;σφός;σφάζω
αὐτόσε	adv	αὐτόσε
προσμεῖξαι	verb	προσμείγνυμι
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
προσπεσόντες	part	προσπίτνω
ἐκράτησάν	verb	κρατέω
τε	pron;partic	σύ;τε
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;irreg;article	τις;τίς;ὁ
λόφου	verb;noun	λοφόομαι;λόφος;λοφάω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἡ	adv;article;pron	ὅς;ὁ;ἧ
πλείων	part;noun;adj	πλείων;πλέω;πλειών;πλειών2;πλέως
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
στρατιὰ	noun;adj	Στρατίη;στράτιος;στρατία;στρατιά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥᾷον	verb;part;adj	ῥᾴδιος;ῥαίω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί;καί4;καί2;καί3
ἐφοβήθησαν	verb	φοβέω
<g>
,
τῆς	article	ὁ
τροπῆς	noun;verb	τρόπις;τροπή;τροπέω
αὐτοῖς	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
γενομένης	part	γίγνομαι
σφῶν	adj;part;pron	σφεῖς;σφάζω;σφός
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;τίς;ὁ
μετεώρου	verb;adj	μετέωρος;μετεωρέω
<g>
,
<g>
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
τὸ	article	ὁ
πλέον	adj;verb;part	πλέος;πλέω;πλείων;πλέως
οὐκέτ’	adv	οὐκέτι
ἐπηκολούθουν	verb	ἐπακολουθέω
<g>
,
νομίζοντες	part	νομίζω
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	εἰμί;ἐν;εἰς
μεθορίοις	adj	μεθόριος
εἶναι	verb	εἰμί
αὐτοὺς	adj	αὐτός
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
καὶ	conj	καί2;καί3;καί;καί4
διαπεφευγέναι	verb	διαφεύγω
<g>
.
</section>
<section n="3">
Βρασίδας
δὲ	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
ἀντελάβετο	verb	ἀντιλαμβάνω
τῶν	article	ὁ
μετεώρων	part;adj	μετεωρέω;μετέωρος
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
ἀσφάλειαν	noun	ἀσφάλεια
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἰὼν	noun;part	ἰάζω3;εἶμι;ἴον;ἰάζω;ἴα2;εἶμι2;ἰός;ἰάζω2;ἰά2;ἰά;ἴα;εἰμί
αὐθημερὸν	adv;adj	αὐθήμερος
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Ἄρνισαν
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
τῆς	article	ὁ
Περδίκκου
ἀρχῆς	noun	ἀρχή
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί3;καί2;καί4
αὐτοὶ	adj	αὐτός
ὀργιζόμενοι	part	ὀργίζω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
τῇ	adv;article	ὁ;τῇ
προαναχωρήσει	verb;noun	προαναχώρησις;προαναχωρέω
τῶν	article	ὁ
Μακεδόνων	noun	Μακεδών
<g>
,
ὅσοις	adj	ὅσος
ἐνέτυχον	verb	ἐντυγχάνω
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ζεύγεσιν	noun	ζεῦγος
αὐτῶν	adj	αὐτός
βοεικοῖς	adj	βοεικός
ἢ	conj;adv;verb;exclam	ἠμί;ἤ;ἦ4;ἦ3;ἤ2;ἦ;ἦ2;εἰμί
εἴ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τινι	pron;irreg	τίς;τις
σκεύει	noun	σκεῦος
ἐκπεπτωκότι	part	ἐκπίτνω
<g>
,
οἷα	adj	οἷος
ἐν	prep;verb	εἰμί;ἐν;εἰς
νυκτερινῇ	adj	νυκτερινός
καὶ	conj	καί2;καί4;καί;καί3
φοβερᾷ	adj	φοβερός
ἀναχωρήσει	noun;verb	ἀναχώρησις;ἀναχωρέω
εἰκὸς	part	εἰκός;ἔοικα
ἦν	exclam;verb;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ξυμβῆναι	verb	συμβαίνω
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ὑπολύοντες	part	ὑπολύω
κατέκοπτον	verb	κατακόπτω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
οἰκείωσιν	noun;verb	οἰκείωσις;οἰκειόω;οἰκείω;οἰκέω
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
.
</section>
<section n="5">
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
τε	partic;pron	τε;σύ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
Περδίκκας
Βρασίδαν
τε	pron;partic	σύ;τε
πολέμιον	verb;part;adj	πολεμέω;πολέμιος
ἐνόμισε	verb	νομίζω
καὶ	conj	καί4;καί2;καί3;καί
ἐς	prep	εἰς
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
γνώμῃ	noun	γνώμη
δῑ	noun;conj;verb;prep;adj	διό;Δῖος;δίω;διά;Ζεύς;Δίον;δῖος;διάζομαι;Δῖα;Δίη
Ἀθηναίους	adj	Ἀθηναῖος
οὐ	adv	οὐ;οὐ9;οὐ14;οὐ15;οὐ5;οὐ11;οὐ3;οὐ8;οὐ12;οὐ7;οὐ17;οὐ10;οὐ16;οὐ18;οὐ4;οὐ6;οὐ2;οὐ13
ξύνηθες	verb	ἔθω;ἠθέω
μῖσος	noun	μῖσος
εἶχε	verb	ἔχω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἀναγκαίων	noun;adj	ἀναγκαίη;ἀναγκαῖον;ἀνάγκη;ἀναγκαῖος
ξυμφόρων	part	συμφορέω
διαναστὰς	verb;part	διανίσταμαι
ἔπρασσεν	verb	πράσσω
ὅτῳ	pron	ὅστις
τρόπῳ	noun	τροπός;τρόπος
τάχιστα	adj	ταχύς
τοῖς	article	ὁ
μὲν	partic	μέν
ξυμβήσεται	verb	συμβαίνω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἀπαλλάξεται	verb	ἀπαλλάσσω;ἀπαλλαξείω
<g>
.
</section>
<chapter n="129">
</chapter>
<section n="1">
</section>
<para ed="P">
Βρασίδας
δὲ	partic	δέ
ἀναχωρήσας	part;verb	ἀναχωρέω
ἐκ	prep	ἐκ
Μακεδονίας	noun	Μακεδονία
ἐς	prep	εἰς
Τορώνην
καταλαμβάνει	verb	καταλαμβάνω
Ἀθηναίους	adj	Ἀθηναῖος
Μένδην
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ἔχοντας	part	ἔχω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἡσυχάζων	part	ἡσυχάζω
ἐς	prep	εἰς
μὲν	partic	μέν
τὴν	article	ὁ
Παλλήνην	noun	Παλλήνη
ἀδύνατος	adj	ἀδύνατος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
διαβὰς	part;verb	διαβαίνω
τιμωρεῖν	verb	τιμωρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
Τορώνην
ἐν	verb;prep	εἰς;ἐν;εἰμί
φυλακῇ	noun	φυλακεύς;Φυλάκη;φυλακή
εἶχεν	verb	ἔχω
<g>
.
</para>
<section n="2">
ὑπὸ	prep	ὑπό
γὰρ	partic	γάρ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Λύγκῳ
ἐξέπλευσαν	verb	ἐκπλέω
ἐπί	prep	ἐπί2;ἐπί
τε	partic;pron	σύ;τε
τὴν	article	ὁ
Μένδην
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
Σκιώνην
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὥσπερ	adv	ὥσπερ
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
ναυσὶ	noun	ναῦς
μὲν	partic	μέν
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
<g>
,
ὧν	pron	ὅς
ἦσαν	verb	ἀσάω;εἰμί
δέκα	verb;noun;numeral	δεκάζω;δεκάς;δεκάω;δέκα
Χῖαι	adj;verb	Χῖος;χιάζω
<g>
,
ὁπλίταις	noun	ὁπλίτης
δὲ	partic	δέ
χιλίοις	adj	χίλιος;χίλιοι
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί4;καί3
τοξόταις	noun	τοξότης
ἑξακοσίοις	adj	ἑξακόσιοι
καὶ	conj	καί;καί4;καί3;καί2
Θρᾳξὶ	noun	Θρᾷξ
μισθωτοῖς	adj	μισθωτός
χιλίοις	adj	χίλιοι;χίλιος
καὶ	conj	καί2;καί;καί3;καί4
ἄλλοις	adj	ἄλλος
τῶν	article	ὁ
αὐτόθεν	adv	αὐτόθεν
ξυμμάχων	part	συμμαχέω
πελτασταῖς	noun	πελταστής
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
Νικίας
ὁ	pron;article	ὅς;ὁ
Νικηράτου
καὶ	conj	καί2;καί4;καί3;καί
Νικόστρατος
ὁ	pron;article	ὅς;ὁ
Διειτρέφους
<g>
.
</section>
<section n="3">
ἄραντες	part	αἴρω;ἀράζω
δὲ	partic	δέ
ἐκ	prep	ἐκ
Ποτειδαίας	noun	Ποτείδαια
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
καὶ	conj	καί3;καί;καί4;καί2
σχόντες	part	ἔχω
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
Ποσειδώνιον	adj	Ποσειδώνιος
ἐχώρουν	verb	χωρέω
ἐς	prep	εἰς
τοὺς	article	ὁ
Μενδαίους
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
Σκιωναίων
τριακόσιοι	adj	τριακόσιοι
βεβοηθηκότες	part	βοηθέω
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
τε	pron;partic	σύ;τε
οἱ	pron;article	ὁ;ὅς;ἕ
ἐπίκουροι	noun	ἐπίκουρος
<g>
,
ξύμπαντες	adj	σύμπας
[δὲ]	partic	δέ
ἑπτακόσιοι	adj	ἑπτακόσιοι
ὁπλῖται	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
Πολυδαμίδας
ὁ	pron;article	ὁ;ὅς
ἄρχων	part;noun	ἀρχός;ἄρχω;ἄρχων;ἀρχή
αὐτῶν	adj	αὐτός
<g>
,
ἔτυχον	verb	τυγχάνω
ἐξεστρατοπεδευμένοι	part	ἐκστρατοπεδεύομαι
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
λόφου	noun;verb	λοφόομαι;λοφάω;λόφος
καρτεροῦ	adj;verb	καρτερέω;καρτερός;καρτερόω
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί;καί3
αὐτοῖς	adj	αὐτός
Νικίας
μὲν	partic	μέν
Μεθωναίους
τε	pron;partic	σύ;τε
ἔχων	verb;part	ἔχω;χόω;χάω
εἴκοσι	part;noun;numeral	εἰκών;εἴκοσι;ἔοικα;εἰκός
καὶ	conj	καί;καί4;καί2;καί3
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ψιλοὺς	verb;adj	ψιλόω2;ψιλός;ψιλόω
καὶ	conj	καί2;καί4;καί3;καί
λογάδας	noun	λογάς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ὁπλιτῶν	noun	ὁπλίτης
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
τοξότας	noun	τοξότης
ἅπαντας	adj	ἅπας
κατὰ	adj;prep	κατά;κατά2;κάτος
ἀτραπόν	noun	ἀτραπός
τινα	irreg;pron	τίς;τις
τοῦ	article;irreg;pron	τίς;ὁ;τις
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
πειρώμενος	part	πειράζω;πειράω
προσβῆναι	verb	προσβαίνω
καὶ	conj	καί3;καί;καί2;καί4
τραυματιζόμενος	part	τραυματίζω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ12;οὐ14;οὐ2;οὐ13;οὐ4;οὐ6;οὐ5;οὐ9;οὐ10;οὐ15;οὐ18;οὐ16;οὐ17;οὐ3;οὐ7;οὐ8;οὐ;οὐ11
ἐδυνήθη	verb	δύναμαι
βιάσασθαι	verb	βιάω;βιάζω
<g>
·
Νικόστρατος
δὲ	partic	δέ
ἄλλῃ	adj;verb;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
ἐφόδῳ	adj;noun	ἔφοδος;ἔφοδοϲ
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
παντὶ	adj	πᾶϲ;πᾶς
τῷ	irreg;adv;pron;article	τῷ;τις;ὁ;τίς
ἄλλῳ	adj	ἄλλος
στρατοπέδῳ	noun	στρατόπεδον
ἐπιὼν	part;noun	ἔπος;ἔπειμι;ἔπειμι2
τῷ	irreg;pron;article;adv	τίς;τῷ;ὁ;τις
λόφῳ	verb;noun	λοφάω;λόφος
ὄντι	part	εἰμί
δυσπροσβάτῳ	adj	δυσπρόσβατος
καὶ	conj	καί2;καί;καί4;καί3
πάνυ	adv	πάνυ
ἐθορυβήθη	verb	θορυβέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
ὀλίγον	adj	ὀλίγος
ἀφίκετο	verb	ἀφικνέομαι
πᾶν	adj;noun	πᾶϲ;Πάν;πᾶς
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
νικηθῆναι	verb	νικάω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί3;καί2
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μὲν	partic	μέν
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ16;οὐ6;οὐ12;οὐ17;οὐ9;οὐ2;οὐ5;οὐ15;οὐ4;οὐ8;οὐ7;οὐ11;οὐ3;οὐ10;οὐ14;οὐ;οὐ18;οὐ13
ἐνέδοσαν	verb	ἐνδίδωμι
οἱ	article;pron	ἕ;ὅς;ὁ
Μενδαῖοι
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀναχωρήσαντες	part	ἀναχωρέω
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
Μενδαῖοι
νυκτὸς	noun	νύξ
ἐπελθούσης	part	ἐπέρχομαι
ἐς	prep	εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<chapter n="130">
</chapter>
<section n="1">
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
περιπλεύσαντες	part	περιπλέω
ἐς	prep	εἰς
τὸ	article	ὁ
πρὸς	prep	πρός
Σκιώνης
τό	article	ὁ
τε	pron;partic	σύ;τε
προάστειον	adj;noun	προάστειος;προάστειον
εἷλον	verb	αἱρέω
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἅπασαν	adj	ἅπας
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
γῆν	noun	γῆ
οὐδενὸς	adj	οὐδείς
ἐπεξιόντος	part	ἐπώχατο;ἐπέξειμι
（
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
γάρ	partic	γάρ
τι	irreg;pron	τίς;τις
καὶ	conj	καί;καί4;καί2;καί3
στασιασμοῦ	noun	στασιασμός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
）
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
τριακόσιοι	adj	τριακόσιοι
τῶν	article	ὁ
Σκιωναίων
τῆς	article	ὁ
ἐπιούσης	part	ἔπειμι;ἔπειμι2
νυκτὸς	noun	νύξ
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί2;καί3;καί4
τῇ	adv;article	τῇ;ὁ
ἐπιγιγνομένῃ	part	ἐπιγίγνομαι
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
Νικίας
μὲν	partic	μέν
τῷ	article;irreg;pron;adv	τίς;τῷ;ὁ;τις
ἡμίσει	adj	ἥμισυς
τοῦ	irreg;pron;article	τίς;τις;ὁ
στρατοῦ	verb;noun	στρατόω;στρατός
προϊὼν	part	πρόειμι;πρόειμι2
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
μεθόρια	adj	μεθόριος
τῶν	article	ὁ
Σκιωναίων
τὴν	article	ὁ
γῆν	noun	γῆ
ἐδῄου	verb	δηιόω
<g>
,
Νικόστρατος
δὲ	partic	δέ
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
κατὰ	prep;adj	κατά;κατά2;κάτος
τὰς	article	ὁ
ἄνω	adv;verb;adj	ἀνάζω;ἀνέω;ἄνοος;ἄνω2;ἀνίημι;ἄνω
πύλας	noun	Πυλεύς;Πύλαι;πύλη
<g>
,
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
ἐπὶ	prep	ἐπί2;ἐπί
Ποτειδαίας	noun	Ποτείδαια
ἔρχονται	verb	ἔρχομαι
<g>
,
προσεκάθητο	verb	πρόσημαι
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Πολυδαμίδας
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τοῖς	article	ὁ
Μενδαίοις
καὶ	conj	καί2;καί;καί4;καί3
ἐπικούροις	noun	ἐπίκουρος
ἐντὸς	noun;adv	ἐντός;ἔντεα
τοῦ	irreg;pron;article	τις;ὁ;τίς
τείχους	noun	τεῖχος
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
κείμενα	part	κεῖμαι
）
διατάσσει	verb	διατάσσω
τε	partic;pron	σύ;τε
ὡς	conj;pron;adv	ὡς;ὅς
ἐς	prep	εἰς
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
καὶ	conj	καί4;καί3;καί;καί2
παρῄνει	verb	παραινέω
τοῖς	article	ὁ
Μενδαίοις
ἐπεξιέναι	verb	ἐπέξειμι
<g>
.
</section>
<section n="4">
καί	conj	καί2;καί;καί4;καί3
τινος	irreg;pron	τίς;τις
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
δήμου	verb;noun	δημόομαι;δημός;δῆμος
ἀντειπόντος	part	ἀντεῖπον
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
στασιωτικὸν	adj	στασιωτικός
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ15;οὐ12;οὐ17;οὐ3;οὐ7;οὐ4;οὐ2;οὐ6;οὐ13;οὐ8;οὐ;οὐ18;οὐ9;οὐ16;οὐ11;οὐ5;οὐ10;οὐ14
ἐπέξεισιν	verb	ἐπέξειμι
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
δέοιτο	verb	δέομαι;δέω2;δέω
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ὡς	conj;adv;pron	ὡς;ὅς
ἀντεῖπεν	verb	ἀντεῖπον
ἐπισπασθέντος	part	ἐπισπάω
τε	partic;pron	τε;σύ
τῇ	adv;article	ὁ;τῇ
χειρὶ	noun	χειρίς;χείρ
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί4;καί2;καί3;καί
θορυβηθέντος	part	θορυβέω
<g>
,
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
εὐθὺς	adj;adv	εὐθύς
ἀναλαβὼν	part	ἀναλαμβάνω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
περιοργὴς	adj	περιοργής
ἐχώρει	verb	χωρέω
ἐπί	prep	ἐπί;ἐπί2
τε	pron;partic	τε;σύ
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
τὰ	article;irreg	τίς;ὁ
ἐναντία	adj	ἐναντίος
σφίσι	pron	σφεῖς
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
πράξαντας	part	πράσσω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί4;καί;καί3
προσπεσόντες	part	προσπίτνω
τρέπουσιν	verb;part	τρέπω
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
μάχῃ	verb;noun	μαχάω;μάχη;συμμαχέω;μάχομαι
αἰφνιδίῳ	adj	αἰφνίδιος
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
τῶν	article	ὁ
πυλῶν	part;noun;verb	Πύλαι;πυλόω;πυλών;Πύλων;πύλη;πύλος;Πύλος
ἀνοιγομένων	part	ἀνοίγνυμι
φοβηθέντων	part	φοβέω
<g>
·
ᾠήθησαν	verb	οἰάω;οἴομαι
γὰρ	partic	γάρ
ἀπὸ	prep	ἀπό
προειρημένου	part	προερέω
τινὸς	irreg;pron	τίς;τις
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
ἐπιχείρησιν	verb;noun	ἐπιχείρησις;ἐπιχειρέω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐς	prep	εἰς
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
ὅσοι	adj	ὅσος
μὴ	noun;conj	μή3;μή;μής;μή2
αὐτίκα	adv	αὐτίκα
διεφθάρησαν	verb	διαφθείρω
<g>
,
κατέφυγον	verb	καταφεύγω
<g>
,
ἥνπερ	pron	ὅς
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
πρότερον	adj	πρότερος
αὐτοὶ	adj	αὐτός
εἶχον	verb	ἔχω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
（
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί2;καί3
ὁ	article;pron	ὅς;ὁ
Νικίας
ἐπαναστρέψας	verb;part	ἐπαναστρέφω
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
ἦν	conj;verb;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
）
ἐσπεσόντες	part	εἰσπίπτω
ἐς	prep	εἰς
τὴν	article	ὁ
Μένδην
πόλιν	noun	πόλις
<g>
,
ἅτε	adv	ἅτε
οὐκ	adv	οὐ9;οὐ4;οὐ17;οὐ15;οὐ2;οὐ3;οὐ12;οὐ6;οὐ7;οὐ13;οὐ16;οὐ5;οὐ11;οὐ14;οὐ8;οὐ18;οὐ;οὐ10
ἀπὸ	prep	ἀπό
ξυμβάσεως	noun	σύμβασις
ἀνοιχθεῖσαν	part	ἀνοίγνυμι
<g>
,
ἁπάσῃ	adj	ἅπας
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;στρατία;στρατιά;Στρατίη
ὡς	conj;pron;adv	ὡς;ὅς
κατὰ	adj;prep	κατά2;κάτος;κατά
κράτος	noun	κράς;Κράτης;κράτος
ἑλόντες	part	αἱρέω
διήρπασαν	verb	διαρπάζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
μόλις	adv	μόλις
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
κατέσχον	verb	κατέχω
ὥστε	adv	ὥστε
μὴ	noun;conj	μής;μή;μή2;μή3
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
διαφθείρεσθαι	verb	διαφθείρω
<g>
.
</section>
<section n="7">
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
Μενδαίους
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
πολιτεύειν	verb	πολιτεύω
ἐκέλευον	verb	κελεύω
ὥσπερ	adv	ὥσπερ
εἰώθεσαν	verb	ἔθω
<g>
,
αὐτοὺς	adj	αὐτός
κρίναντας	part	κρίνω
ἐν	verb;prep	ἐν;εἰς;εἰμί
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
τινας	irreg;pron	τίς;τις
ἡγοῦνται	verb	ἡγέομαι
αἰτίους	adj	αἴτιος
εἶναι	verb	εἰμί
τῆς	article	ὁ
ἀποστάσεως	noun	ἀπόστασις
<g>
·
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις
ἀπετείχισαν	verb	ἀποτειχίζω
ἑκατέρωθεν	adv	ἑκατέρωθεν
τείχει	noun;verb	τεῖχος;τειχέω
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
καὶ	conj	καί3;καί4;καί2;καί
φυλακὴν	noun	φυλακή;Φυλάκη
ἐπικαθίσταντο	verb	καθιστάω;καθίστημι
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὴν	article	ὁ
Μένδην
κατέσχον	verb	κατέχω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Σκιώνην
ἐχώρουν	verb	χωρέω
<g>
.
</section>
<chapter n="131">
</chapter>
<section n="1">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀντεπεξελθόντες	part	ἀντεπεξέρχομαι
αὐτοὶ	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἱδρύθησαν	verb	ἱδρύω
ἐπὶ	prep	ἐπί2;ἐπί
λόφου	noun;verb	λόφος;λοφόομαι;λοφάω
καρτεροῦ	verb;adj	καρτερός;καρτερέω;καρτερόω
πρὸ	prep	πρό
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ὃν	pron	ὅς
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
μὴ	conj;noun	μής;μή;μή2;μή3
ἕλοιεν	verb	αἱρέω
οἱ	article;pron	ὅς;ὁ;ἕ
ἐναντίοι	verb;adj	ἐναντίος;ἐναντιόομαι
<g>
,
οὐκ	adv	οὐ10;οὐ5;οὐ16;οὐ9;οὐ7;οὐ6;οὐ14;οὐ4;οὐ13;οὐ15;οὐ12;οὐ2;οὐ11;οὐ8;οὐ3;οὐ18;οὐ;οὐ17
ἐγίγνετο	verb	γίγνομαι
σφῶν	pron;adj;part	σφάζω;σφός;σφεῖς
περιτείχισις	noun	περιτείχισις
<g>
.
</section>
<section n="2">
προσβαλόντες	part	προσβάλλω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
κατὰ	prep;adj	κατά;κάτος;κατά2
κράτος	noun	κράτος;κράς;Κράτης
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί4;καί2;καί
μάχῃ	verb;noun	μαχάω;μάχομαι;μάχη;συμμαχέω
ἐκκρούσαντες	part	ἐκκρούω
τοὺς	article	ὁ
ἐπόντας	part	ἔπειμι
ἐστρατοπεδεύσαντό	verb	στρατοπεδεύω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
ἐς	prep	εἰς
τὸν	article	ὁ
περιτειχισμὸν	noun	περιτειχισμός
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
στήσαντες	part	ἵστημι
παρεσκευάζοντο	verb	παρασκευάζω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί4;καί3
αὐτῶν	adj	αὐτός
οὐ	adv	οὐ12;οὐ6;οὐ7;οὐ5;οὐ16;οὐ10;οὐ15;οὐ11;οὐ17;οὐ18;οὐ2;οὐ9;οὐ;οὐ3;οὐ14;οὐ8;οὐ13;οὐ4
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἔργῳ	noun	ἔργον
ὄντων	noun;part;verb	εἰμί;ὄντα
οἱ	article;pron	ἕ;ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀκροπόλεως	noun	ἀκρόπολις
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
Μένδῃ
πολιορκούμενοι	part	πολιορκέω
ἐπίκουροι	noun	ἐπίκουρος
βιασάμενοι	part	βιάω;βιάζω
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
θάλασσαν	noun	θάλασσα
τὴν	article	ὁ
φυλακὴν	noun	φυλακή;Φυλάκη
νυκτὸς	noun	νύξ
ἀφικνοῦνται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
διαφυγόντες	part	διαφεύγω
οἱ	article;pron	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
τὸ	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
Σκιώνῃ
στρατόπεδον	noun	στρατόπεδον
ἐσῆλθον	verb	εἰσέρχομαι
ἐς	prep	εἰς
αὐτήν	adj	αὐτός
<g>
.
</section>
<chapter n="132">
</chapter>
<section n="1">
</section>
<para ed="P">
περιτειχιζομένης	part	περιτειχίζω
δὲ	partic	δέ
τῆς	article	ὁ
Σκιώνης
Περδίκκας
τοῖς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
ἐπικηρυκευσάμενος	part	ἐπικηρυκεύομαι
ὁμολογίαν	noun	ὁμολογία
ποιεῖται	verb	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
διὰ	noun;prep;adj	Δίον;δῖος;Δίη;Ζεύς;διά;Δῖα
τὴν	article	ὁ
τοῦ	irreg;pron;article	τίς;ὁ;τις
Βρασίδου
ἔχθραν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
περὶ	prep	περί
τῆς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Λύγκου
ἀναχωρήσεως	noun	ἀναχώρησις
<g>
,
εὐθὺς	adv;adj	εὐθύς
τότε	adv	τοτέ2;τοτέ;τότε
ἀρξάμενος	part	ἄρχω
πράσσειν	verb	πράσσω
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
（
ἐτύγχανε	verb	τυγχάνω
γὰρ	partic	γάρ
τότε	adv	τοτέ;τότε;τοτέ2
Ἰσχαγόρας
ὁ	pron;article	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
στρατιὰν	adj;noun	στρατιά;στρατία;στράτιος
μέλλων	noun;part	μέλλω;μέλλησις
πεζῇ	adj;noun	πεζός;πέζα;πέζις
πορεύσειν	verb	πορεύω
ὡς	pron;adv;conj	ὡς;ὅς
Βρασίδαν
）
ὁ	pron;article	ὁ;ὅς
[δὲ]	partic	δέ
Περδίκκας
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
κελεύοντος	part	κελεύω
τοῦ	irreg;pron;article	τις;ὁ;τίς
Νικίου
<g>
,
ἐπειδὴ	conj	ἐπεί
ξυνεβεβήκει	verb	συμβαίνω
<g>
,
ἔνδηλόν	adj	ἔνδηλος
τι	pron;irreg	τίς;τις
ποιεῖν	verb	ποιέω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
βεβαιότητος	noun	βεβαιότης
πέρι	prep	περί
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δ’	partic	δέ
αὐτὸς	adj	αὐτός
οὐκέτι	adv	οὐκέτι
βουλόμενος	part	βούλομαι
Πελοποννησίους	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἐς	prep	εἰς
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἀφικνεῖσθαι	verb	ἀφικνέομαι
<g>
,
παρασκευάσας	verb;part	παρασκευάζω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Θεσσαλίᾳ	noun	Θεσσαλία
ξένους	verb;noun;adj	ξένος;ξενόω
<g>
,
<g>
χρώμενος	part	χραύω;χράω;χράω2;χράομαι
αἰεὶ	adv	ἀεί
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
<g>
,
διεκώλυσε	verb	διακωλύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
παρασκευήν	noun	παρασκευή
<g>
,
ὥστε	adv	ὥστε
μηδὲ	partic;noun	Μῆδος;μηδέ
πειρᾶσθαι	verb	πείρω;πειράω;πειράζω
Θεσσαλῶν	adj;noun	Θεσσαλός
<g>
.
</section>
<section n="3">
Ἰσχαγόρας
μέντοι	partic	μέντοι
καὶ	conj	καί2;καί;καί3;καί4
Ἀμεινίας
καὶ	conj	καί;καί2;καί3;καί4
Ἀριστεὺς	noun	ἀριστεύς
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
ὡς	conj;adv;pron	ὡς;ὅς
Βρασίδαν
ἀφίκοντο	verb	ἀφικνέομαι
<g>
,
ἐπιδεῖν	verb	ἐπιδέω2;ἐπιδέω;ἐπεῖδον
πεμψάντων	part;verb	πέμπω
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἡβώντων	verb;part	ἡβάω
αὐτῶν	adj	αὐτός
παρανόμως	adj;adv	παράνομος
ἄνδρας	noun	ἀνήρ
ἐξῆγον	verb	ἐξάγω
ἐκ	prep	ἐκ
Σπάρτης	adj;noun	σπαρτός;Σπάρτη;σπάρτη
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
ἄρχοντας	noun;part	ἄρχων;ἄρχω
καθιστάναι	verb	καθίστημι
καὶ	conj	καί;καί4;καί2;καί3
μὴ	noun;conj	μής;μή3;μή2;μή
τοῖς	article	ὁ
ἐντυχοῦσιν	part	ἐντυγχάνω
ἐπιτρέπειν	verb	ἐπιτρέπω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
Κλεαρίδαν
μὲν	partic	μέν
τὸν	article	ὁ
Κλεωνύμου	noun	Κλεώνυμος
καθίστησιν	verb	καθίστημι;καθιστάω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ἀμφιπόλει	verb;noun	ἀμφίπολις;ἀμφιπολέω
<g>
,
Πασιτελίδαν
δὲ	partic	δέ
τὸν	article	ὁ
Ἡγησάνδρου
ἐν	prep;verb	εἰς;ἐν;εἰμί
Τορώνῃ
<g>
.
</section>
<chapter n="133">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τῷ	irreg;adv;pron;article	τις;ὁ;τῷ;τίς
αὐτῷ	adj	αὐτός
θέρει	verb;noun	θέρος;θέρω
Θηβαῖοι	adj	Θηβαῖος
Θεσπιῶν	noun;part;adj	θέσπις;θέσπιος;θεσπίζω
τεῖχος	noun	τεῖχος
περιεῖλον	part;verb	περιαιρέω;περιείλω
ἐπικαλέσαντες	part	ἐπικαλέω
ἀττικισμόν	noun	Ἀττικισμός
<g>
,
βουλόμενοι	part	βούλομαι
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί4;καί2
αἰεί	adv	ἀεί
<g>
,
παρεσχηκὸς	part	παρέχω
δὲ	partic	δέ
ῥᾷον	verb;adj;part	ῥᾴδιος;ῥαίω
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
μάχῃ	verb;noun	μαχάω;μάχομαι;μάχη;συμμαχέω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
αὐτῶν	adj	αὐτός
ἄνθος	noun	ἄνθος
ἀπωλώλει	verb	ἀπόλλυμι
<g>
.
</para>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὁ;ὅς
νεὼς	noun;adv;adj;verb	νεόω;νέως;νεώς;ναός;νέος;ναῦς
τῆς	article	ὁ
Ἥρας	noun	Ἥρα
τοῦ	pron;irreg;article	τίς;ὁ;τις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
θέρους	noun	θέρος
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἄργει	verb;noun	ἀργέω;Ἄργος
κατεκαύθη	verb	κατακαίω
<g>
,
Χρυσίδος	noun	χρυσίς
τῆς	article	ὁ
ἱερείας	noun	ἱερεία2;ἱέρεια
λύχνον	noun	λύχνον;λύχνος
τινὰ	pron;irreg	τις;τίς
θείσης	part	τίθημι
ἡμμένον	part	ἅπτω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
στέμματα	noun	στέμμα
καὶ	conj	καί3;καί;καί4;καί2
ἐπικαταδαρθούσης	part	ἐπικαταδαρθάνω
<g>
,
ὥστε	adv	ὥστε
ἔλαθεν	verb;part	ἐλαύνω;λανθάνω
ἁφθέντα	part	ἅπτω
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
καὶ	conj	καί2;καί;καί4;καί3
καταφλεχθέντα	part	καταφλέγω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί4;καί3
ἡ	adv;article;pron	ἧ;ὁ;ὅς
Χρυσὶς	noun	χρυσίς
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
τῆς	article	ὁ
νυκτὸς	noun	νύξ
δείσασα	part	δείδω
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ἐς	prep	εἰς
Φλειοῦντα	noun	Φλιοῦς
φεύγει	verb	φεύγω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄλλην	adj	ἄλλος
ἱέρειαν	noun	ἱέρεια;ἱερεία2
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
νόμου	noun	νομός;νόμος
τοῦ	pron;irreg;article	ὁ;τις;τίς
προκειμένου	part	πρόκειμαι
κατεστήσαντο	verb	καθίστημι
Φαεινίδα
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
<g>
.
ἔτη	noun	ἔτος;ἔτης
δὲ	partic	δέ
ἡ	article;adv;pron	ἧ;ὅς;ὁ
Χρυσὶς	noun	χρυσίς
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
τοῦδε	pron	ὅδε
ἐπέλαβεν	verb	ἐπιλαμβάνω
ὀκτὼ	numeral	ὀκτώ
καὶ	conj	καί4;καί2;καί;καί3
ἔνατον	adj;verb	ἔνατος;νάω
ἐκ	prep	ἐκ
μέσου	noun;adj;verb	μέσης;μεσόω;μέσος
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ἐπεφεύγει	verb	φεύγω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί;καί2;καί4
ἡ	article;adv;pron	ἧ;ὁ;ὅς
Σκιώνη
τοῦ	irreg;pron;article	τις;τίς;ὁ
θέρους	noun	θέρος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
τελευτῶντος	part	τελευτάω
περιετετείχιστό	verb	περιτειχίζω
τε	partic;pron	σύ;τε
παντελῶς	adv	παντελής
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπ’	prep	ἐπί;ἐπί2
αὐτῇ	adj	αὐτός
φυλακὴν	noun	φυλακή;Φυλάκη
καταλιπόντες	part	καταλιμπάνω
ἀνεχώρησαν	verb	ἀναχωρέω
τῷ	irreg;adv;article;pron	ὁ;τῷ;τις;τίς
ἄλλῳ	adj	ἄλλος
στρατῷ	noun	στρατός
<g>
.
</section>
<chapter n="134">
</chapter>
<section n="1">
</section>
<para ed="P">
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῷ	pron;irreg;article;adv	τις;τίς;τῷ;ὁ
ἐπιόντι	part	ἔπειμι2;ἔπειμι
χειμῶνι	noun	χειμών
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί4;καί3;καί2;καί
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἡσύχαζε	verb	ἡσυχάζω
διὰ	prep;noun;adj	Ζεύς;Δίον;Δῖα;διά;Δίη;δῖος
τὴν	article	ὁ
ἐκεχειρίαν	noun	ἐκεχειρία
<g>
,
Μαντινῆς
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
Τεγεᾶται	noun	Τεγεάτης
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
ξυνέβαλον	verb	συμβάλλω
ἐν	prep;verb	εἰς;εἰμί;ἐν
Λαοδοκείῳ
τῆς	article	ὁ
Ὀρεσθίδος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
νίκη	noun;verb	νίκη2;Νικεύς;νῖκος;νίκη;νικάω
ἀμφιδήριτος	adj	ἀμφιδήριτος
ἐγένετο	verb	γίγνομαι
<g>
·
κέρας	noun	κέρας;κεράς
γὰρ	partic	γάρ
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
τρέψαντες	part	τρέπω
τὸ	article	ὁ
καθ’	prep;adj;adv	καθό;κατά;καθά;κατά2;κάτος
αὑτοὺς	adj	ἑαυτοῦ
τροπαῖά	noun;adj	τροπαῖος;τροπαία;τρόπαιον
τε	partic;pron	τε;σύ
ἀμφότεροι	adj	ἀμφότερος
ἔστησαν	verb	ἵστημι
καὶ	conj	καί4;καί2;καί3;καί
σκῦλα	verb;noun	σκύλλω;σκῦλον;σκύλος;σκυλάω
ἐς	prep	εἰς
Δελφοὺς	noun	Δελφοί
ἀπέπεμψαν	verb	ἀποπέμπω
<g>
.
</para>
<section n="2">
διαφθαρέντων	part;verb	διαφθείρω
μέντοι	partic	μέντοι
πολλῶν	adj	πολύς
ἑκατέροις	verb;adj	ἑκάτερος;ἑκατερέω
καὶ	conj	καί4;καί3;καί;καί2
ἀγχωμάλου	adj	ἀγχώμαλος
τῆς	article	ὁ
μάχης	verb;noun	μάχη;μαχάω;συμμαχέω
γενομένης	part	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
ἀφελομένης	part	ἀφαιρέω
νυκτὸς	noun	νύξ
τὸ	article	ὁ
ἔργον	noun;part	ἔργνυμι;ἔργον
οἱ	article;pron	ὅς;ὁ;ἕ
Τεγεᾶται	noun	Τεγεάτης
μὲν	partic	μέν
ἐπηυλίσαντό	verb	ἐπαυλίζομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί4;καί3
εὐθὺς	adv;adj	εὐθύς
ἔστησαν	verb	ἵστημι
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
<g>
,
Μαντινῆς
δὲ	partic	δέ
ἀπεχώρησάν	verb	ἀποχωρέω
τε	partic;pron	σύ;τε
ἐς	prep	εἰς
Βουκολιῶνα	noun	Βουκολίων
καὶ	conj	καί2;καί3;καί4;καί
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀντέστησαν	verb	ἀνθίστημι
<g>
.
</section>
<chapter n="135">
</chapter>
<section n="1">
</section>
<para ed="P">
ἀπεπείρασε	verb	ἀποπειράομαι
δὲ	partic	δέ
τοῦ	pron;irreg;article	τίς;ὁ;τις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
χειμῶνος	noun	χειμών
καὶ	conj	καί;καί2;καί4;καί3
ὁ	pron;article	ὁ;ὅς
Βρασίδας
τελευτῶντος	part	τελευτάω
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
ἔαρ	noun	ἔαρ2;ἔαρ
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
Ποτειδαίας	noun	Ποτείδαια
<g>
.
προσελθὼν	part	προσέρχομαι
γὰρ	partic	γάρ
νυκτὸς	noun	νύξ
καὶ	conj	καί4;καί3;καί;καί2
κλίμακα	noun	κλῖμαξ
προσθεὶς	verb;part	προσθέω;προστίθημι
μέχρι	conj;adv;prep	μέχρι
μὲν	partic	μέν
τούτου	adj	οὗτος
ἔλαθεν	part;verb	ἐλαύνω;λανθάνω
<g>
·
τοῦ	pron;article;irreg	τίς;ὁ;τις
γὰρ	partic	γάρ
κώδωνος	noun	κώδων
παρενεχθέντος	part	παραφέρω
οὕτως	adv	οὕτως
ἐς	prep	εἰς
τὸ	article	ὁ
διάκενον	adj	διάκενος
<g>
,
πρὶν	adv	πρίν
ἐπανελθεῖν	verb	ἐπανέρχομαι
τὸν	article	ὁ
παραδιδόντα	part	παραδίδωμι
αὐτόν	adj	αὐτός
<g>
,
ἡ	adv;pron;article	ὅς;ἧ;ὁ
πρόσθεσις	noun	πρόσθεσις
ἐγένετο	verb	γίγνομαι
<g>
·
ἔπειτα	adv	ἔπειτα
μέντοι	partic	μέντοι
εὐθὺς	adj;adv	εὐθύς
αἰσθομένων	part	αἰσθάνομαι
<g>
,
πρὶν	adv	πρίν
προσβῆναι	verb	προσβαίνω
<g>
,
ἀπήγαγε	verb	ἀπάγω
πάλιν	adv	πάλιν
κατὰ	adj;prep	κατά2;κάτος;κατά
τάχος	noun	τάχος
τὴν	article	ὁ
στρατιὰν	adj;noun	στρατιά;στρατία;στράτιος
καὶ	conj	καί4;καί2;καί;καί3
οὐκ	adv	οὐ;οὐ3;οὐ11;οὐ18;οὐ5;οὐ7;οὐ8;οὐ14;οὐ17;οὐ10;οὐ2;οὐ12;οὐ15;οὐ4;οὐ6;οὐ13;οὐ16;οὐ9
ἀνέμεινεν	verb	ἀναμένω
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
<section n="2">
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
χειμὼν	noun;verb;part	χειμάω;χειμάζω;χειμών
ἐτελεύτα	verb	τελευτάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἔνατον	verb;adj	ἔνατος;νάω
ἔτος	adv;noun	ἔτος;ἐτός
τῷ	pron;adv;irreg;article	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
ἐτελεύτα	verb	τελευτάω
τῷδε	pron	ὅδε
ὃν	pron	ὅς
Θουκυδίδης
ξυνέγραψεν	verb	συγγράφω
<g>
.
</section>
</doc>
