<doc title="Error: header not found, see doc.filename" filename="Thuc1">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="1" org="uniform" sample="complete">
<p>
<chapter n="1">
<section n="1">
<para ed="P">
Θουκυδίδης
Ἀθηναῖος	adj	Ἀθηναῖος
ξυνέγραψε	verb	συγγράφω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί;καί3;καί4;καί2
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐπολέμησαν	verb	πολεμέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἀρξάμενος	part	ἄρχω
εὐθὺς	adj;adv	εὐθύς
καθισταμένου	part	καθιστάω;καθίστημι
καὶ	conj	καί2;καί3;καί4;καί
ἐλπίσας	verb;part	ἐλπίζω
μέγαν	adj;noun	μέγας;Μέγης
τε	pron;partic	τε;σύ
ἔσεσθαι	verb	εἰσίημι;εἰμί
καὶ	conj	καί;καί2;καί4;καί3
ἀξιολογώτατον	adj	ἀξιόλογος
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
<g>
,
τεκμαιρόμενος	part	τεκμαίρομαι
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἀκμάζοντές	part	ἀκμάζω
τε	partic;pron	τε;σύ
ᾖσαν	verb	οἶδα;ἀείδω;εἶμι;εἶμι2
ἐς	prep	εἰς
αὐτὸν	adj	αὐτός
ἀμφότεροι	adj	ἀμφότερος
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
τῇ	adv;article	τῇ;ὁ
πάσῃ	verb;noun;adj	πᾶσις;πᾶϲ;πάομαι;πατέομαι;πᾶς;πάσσω
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
Ἑλληνικὸν	adj	Ἑλληνικός
ὁρῶν	part;verb;noun	ὅρος;ὁράω
ξυνιστάμενον	part	συνίστημι;συνιστάω
πρὸς	prep	πρός
ἑκατέρους	adj	ἑκάτερος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὐθύς	adj;adv	εὐθύς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
διανοούμενον	part	διανοέω;διανοέομαι
<g>
.
</para>
</section>
<section n="2">
κίνησις	noun	κίνησις
γὰρ	partic	γάρ
αὕτη	adj	οὗτος
μεγίστη	adj	μέγας
δὴ	partic;verb;noun	Δεύς;δέω;δή;δέω2;δεῖ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
μέρει	noun	μέρος
τινὶ	irreg;pron	τίς;τις
τῶν	article	ὁ
βαρβάρων	part;verb;noun;adj	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
δὲ	partic	δέ
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί4;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
</section>
<section n="3">
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
πρὸ	prep	πρό
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἔτι	adv	ἔτι
παλαίτερα	adj	παλαιός
σαφῶς	adv	σαφής
μὲν	partic	μέν
εὑρεῖν	verb	εὑρίσκω
διὰ	adj;prep;noun	Δίη;διά;δῖος;Ζεύς;Δῖα;Δίον
χρόνου	noun;verb	χρονόω;χρόνος
πλῆθος	noun	πλῆθος
ἀδύνατα	adj	ἀδύνατος
ἦν	verb;exclam;conj	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τεκμηρίων	noun;verb;part	τεκμηριόω;τεκμήριον
ὧν	pron	ὅς
ἐπὶ	prep	ἐπί2;ἐπί
μακρότατον	adj	μακρός
σκοποῦντί	verb;part	σκοπάω;σκοπέω
μοι	pron	ἐγώ
πιστεῦσαι	verb;part	πιστόω;πιστεύω
ξυμβαίνει	verb	συμβαίνω
οὐ	adv	οὐ7;οὐ14;οὐ4;οὐ11;οὐ5;οὐ10;οὐ17;οὐ12;οὐ15;οὐ13;οὐ16;οὐ6;οὐ;οὐ2;οὐ3;οὐ9;οὐ8;οὐ18
μεγάλα	adj	μέγας
νομίζω	verb	νομίζω
γενέσθαι	verb	γίγνομαι
οὔτε	adv	οὔτε
κατὰ	prep;adj	κατά2;κατά;κάτος
τοὺς	article	ὁ
πολέμους	verb;noun	πόλεμος;πολεμόω
οὔτε	adv	οὔτε
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
ἄλλα	adv;adj	ἄλλος;ἀλλά
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
φαίνεται	verb	φαίνω
γὰρ	partic	γάρ
ἡ	adv;article;pron	ὁ;ἧ;ὅς
νῦν	adv	νῦν;νῦν2
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
καλουμένη	part	καλέω
οὐ	adv	οὐ10;οὐ15;οὐ18;οὐ4;οὐ14;οὐ16;οὐ5;οὐ13;οὐ2;οὐ3;οὐ7;οὐ9;οὐ12;οὐ6;οὐ8;οὐ17;οὐ;οὐ11
πάλαι	noun;adv;verb	πάλη2;πάλαι;πάλα;πάλλω;πάλη
βεβαίως	adv;adj;verb	βεβαιόω;βέβαιος
οἰκουμένη	noun;part	οἰκουμένη;οἰκέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μεταναστάσεις	noun;verb	μετανάστασις;μετανίστημι
τε	pron;partic	σύ;τε
οὖσαι	part	εἰμί
τὰ	irreg;article	τίς;ὁ
πρότερα	adj	πρότερος
καὶ	conj	καί;καί2;καί3;καί4
ῥᾳδίως	adv;adj	ῥᾴδιος
ἕκαστοι	adj	ἕκαστος
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀπολείποντες	part	ἀπολιμπάνω
βιαζόμενοι	part	βιάζω
ὑπό	prep	ὑπό
τινων	part;pron;irreg	τίς;τίνω;τις
αἰεὶ	adv	ἀεί
πλειόνων	part;adj	πλειονάζω;πλείων
<g>
.
</section>
<section n="2">
τῆς	article	ὁ
γὰρ	partic	γάρ
ἐμπορίας	noun	ἐμπορία
οὐκ	adv	οὐ4;οὐ6;οὐ7;οὐ13;οὐ17;οὐ3;οὐ10;οὐ11;οὐ9;οὐ18;οὐ;οὐ15;οὐ16;οὐ12;οὐ14;οὐ2;οὐ8;οὐ5
οὔσης	part	εἰμί
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐπιμειγνύντες	part	ἐπιμίγνυμι
ἀδεῶς	adv	ἀδεής
ἀλλήλοις	adj	ἀλλήλων
οὔτε	adv	οὔτε
κατὰ	adj;prep	κατά2;κατά;κάτος
γῆν	noun	γῆ
οὔτε	adv	οὔτε
διὰ	noun;adj;prep	δῖος;Ζεύς;διά;Δίον;Δῖα;Δίη
θαλάσσης	noun	θαλασσεύς;θάλασσα
<g>
,
νεμόμενοί	part	νέμω
τε	pron;partic	σύ;τε
τὰ	irreg;article	τίς;ὁ
αὑτῶν	adj	ἑαυτοῦ
ἕκαστοι	adj	ἕκαστος
ὅσον	adj	ὅσος
ἀποζῆν	verb	ἀποζάω;ἀπόζω;ἀποζέω
καὶ	conj	καί4;καί3;καί2;καί
περιουσίαν	noun;part;verb	περιουσιάζω;περιουσία
χρημάτων	noun	χρῆμα
οὐκ	adv	οὐ12;οὐ5;οὐ10;οὐ11;οὐ9;οὐ6;οὐ17;οὐ8;οὐ18;οὐ2;οὐ7;οὐ14;οὐ15;οὐ4;οὐ;οὐ3;οὐ16;οὐ13
ἔχοντες	part	ἔχω
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
γῆν	noun	γῆ
φυτεύοντες	part	φυτεύω
<g>
,
ἄδηλον	adj	ἄδηλος
ὂν	part	εἰμί
ὁπότε	adv	ὁπότε
τις	irreg;pron	τίς;τις
ἐπελθὼν	part	ἐπέρχομαι
καὶ	conj	καί;καί3;καί4;καί2
ἀτειχίστων	adj	ἀτείχιστος
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ὄντων	verb;part;noun	ὄντα;εἰμί
ἄλλος	adj	ἄλλος
ἀφαιρήσεται	verb	ἀφαιρέω
<g>
,
τῆς	article	ὁ
τε	pron;partic	σύ;τε
καθ’	adv;adj;prep	καθά;κατά2;κάτος;κατά;καθό
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἀναγκαίου	adj;noun	ἀναγκαῖος;ἀναγκαῖον
τροφῆς	noun;verb	τροφεύς;τροφή;τρόφις;τρέφω
πανταχοῦ	adv	πανταχοῦ
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
ἡγούμενοι	part	ἡγέομαι
ἐπικρατεῖν	verb	ἐπικρατέω
<g>
,
οὐ	adv	οὐ14;οὐ16;οὐ3;οὐ4;οὐ15;οὐ2;οὐ5;οὐ6;οὐ13;οὐ7;οὐ10;οὐ9;οὐ12;οὐ8;οὐ;οὐ17;οὐ18;οὐ11
χαλεπῶς	adj;adv	χαλεπός
ἀπανίσταντο	verb	ἀπανίστημι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
δῑ	noun;adj;verb;prep;conj	διό;διάζομαι;δίω;δῖος;Δίη;Ζεύς;διά;Δῖα;Δῖος;Δίον
αὐτὸ	adj	αὐτός
οὔτε	adv	οὔτε
μεγέθει	noun	μέγεθος
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
ἴσχυον	verb;part	ἰσχύω
οὔτε	adv	οὔτε
τῇ	adv;article	τῇ;ὁ
ἄλλῃ	verb;adj;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
<g>
.
</section>
<section n="3">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
τῆς	article	ὁ
γῆς	noun	γῆ
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ἀρίστη	adj;verb;noun	ἀριστάω;ἀριστεύς;ἄριστος
αἰεὶ	adv	ἀεί
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολή;μεταβολεύς
τῶν	article	ὁ
οἰκητόρων	noun	οἰκήτωρ
εἶχεν	verb	ἔχω
<g>
,
ἥ	adv;pron;article	ὅς;ὁ;ἧ
τε	partic;pron	σύ;τε
νῦν	adv	νῦν2;νῦν
Θεσσαλία	noun	Θεσσαλία
καλουμένη	part	καλέω
καὶ	conj	καί2;καί4;καί;καί3
Βοιωτία	noun;adj;verb	Βοιωτιάζω;Βοιώτιος;βοιωτιάζω;Βοιωτία
Πελοποννήσου	noun	Πελοπόννησος
τε	pron;partic	σύ;τε
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
πλὴν	verb;prep	πλέω;πλήν
Ἀρκαδίας	noun	Ἀρκαδία
<g>
,
τῆς	article	ὁ
τε	partic;pron	σύ;τε
ἄλλης	adj	ἄλλος
ὅσα	adj	ὅσος
ἦν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
κράτιστα	noun;adj	κράτιστος;κρατιστής
<g>
.
</section>
<section n="4">
διὰ	prep;noun;adj	Δῖα;δῖος;Δίη;Ζεύς;διά;Δίον
γὰρ	partic	γάρ
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
γῆς	noun	γῆ
αἵ	pron;article	ὁ;ὅς
τε	partic;pron	σύ;τε
δυνάμεις	noun	δύναμις
τισὶ	noun;irreg;pron	τίσις;τις;τίς
μείζους	adj	μέγας
ἐγγιγνόμεναι	part	ἐγγίγνομαι
στάσεις	verb;noun	ἵστημι;στάζω;στάσις
ἐνεποίουν	verb	ἐμποιέω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἐφθείροντο	verb	φθείρω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ὑπὸ	prep	ὑπό
ἀλλοφύλων	adj;part	ἀλλόφυλος;ἀλλοφυλέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπεβουλεύοντο	verb	ἐπιβουλεύω
<g>
.
</section>
<section n="5">
τὴν	article	ὁ
γοῦν	partic	γοῦν
Ἀττικὴν	adj	Ἀττικός
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
διὰ	adj;prep;noun	διά;Δῖα;Δίη;δῖος;Δίον;Ζεύς
τὸ	article	ὁ
λεπτόγεων	adj	λεπτόγειος
ἀστασίαστον	adj	ἀστασίαστος
οὖσαν	part	εἰμί
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ᾤκουν	verb	οἰκέω
οἱ	article;pron	ὅς;ὁ;ἕ
αὐτοὶ	adj	αὐτός
αἰεί	adv	ἀεί
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί3;καί4
παράδειγμα	noun	παράδειγμα
τόδε	pron	ὅδε
τοῦ	irreg;pron;article	ὁ;τις;τίς
λόγου	verb;noun	λογόω;λόγος;λογάω
οὐκ	adv	οὐ12;οὐ18;οὐ10;οὐ13;οὐ17;οὐ8;οὐ14;οὐ4;οὐ5;οὐ7;οὐ3;οὐ11;οὐ;οὐ2;οὐ9;οὐ16;οὐ6;οὐ15
ἐλάχιστόν	adj	ἐλάχιστος
ἐστι	verb	εἰμί
διὰ	prep;adj;noun	Δίον;δῖος;Δίη;Δῖα;διά;Ζεύς
τὰς	article	ὁ
μετοικίας	noun	μετοικία
ἐς	prep	εἰς
τὰ	irreg;article	ὁ;τίς
ἄλλα	adv;adj	ἄλλος;ἀλλά
μὴ	noun;conj	μής;μή;μή3;μή2
ὁμοίως	adj;adv;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
αὐξηθῆναι	verb	αὐξάνω
<g>
·
ἐκ	prep	ἐκ
γὰρ	partic	γάρ
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμῳ	noun	πόλεμος
ἢ	verb;adv;exclam;conj	ἦ3;ἠμί;ἤ;ἤ2;ἦ4;ἦ2;ἦ;εἰμί
στάσει	verb;noun	ἵστημι;στάζω;στάσις
ἐκπίπτοντες	part	ἐκπίτνω
παρ’	adj;noun;prep	Πάρις;πηρός;παρά;Πάρος
Ἀθηναίους	adj	Ἀθηναῖος
οἱ	article;pron	ὁ;ὅς;ἕ
δυνατώτατοι	adj	δυνατός
ὡς	conj;adv;pron	ὡς;ὅς
βέβαιον	adj	βέβαιος
ὂν	part	εἰμί
ἀνεχώρουν	verb	ἀναχωρέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολῖται	noun	πολίτης
γιγνόμενοι	part	γίγνομαι
εὐθὺς	adv;adj	εὐθύς
ἀπὸ	prep	ἀπό
παλαιοῦ	adj;verb	παλαιόω;παλαίω;παλαιός
μείζω	adj	μέγας
ἔτι	adv	ἔτι
ἐποίησαν	verb	ποιέω
πλήθει	noun;verb	πλῆθος;πλήθω
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί;καί2
ἐς	prep	εἰς
Ἰωνίαν	adj	Ἰώνιος
ὕστερον	noun;adj	ὕστερον;ὕστερος
ὡς	pron;conj;adv	ὡς;ὅς
οὐχ	adv	οὐ11;οὐ10;οὐ15;οὐ18;οὐ7;οὐ12;οὐ3;οὐ13;οὐ4;οὐ5;οὐ6;οὐ;οὐ14;οὐ17;οὐ2;οὐ8;οὐ9;οὐ16
ἱκανῆς	adj	ἱκανός
οὔσης	part	εἰμί
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἀποικίας	noun	ἀποικία
ἐξέπεμψαν	verb	ἐκπέμπω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
δηλοῖ	verb;adj	δηλόω;δῆλος
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί;καί4;καί3;καί2
τόδε	pron	ὅδε
τῶν	article	ὁ
παλαιῶν	verb;adj;part	παλαιός;παλαίω;παλαιόω
ἀσθένειαν	noun	ἀσθένεια
οὐχ	adv	οὐ14;οὐ6;οὐ7;οὐ8;οὐ5;οὐ12;οὐ16;οὐ18;οὐ3;οὐ4;οὐ15;οὐ2;οὐ;οὐ17;οὐ13;οὐ9;οὐ10;οὐ11
ἥκιστα	adj	ἥκιστος
<g>
·
πρὸ	prep	πρό
γὰρ	partic	γάρ
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
οὐδὲν	adj	οὐδείς
φαίνεται	verb	φαίνω
πρότερον	adj	πρότερος
κοινῇ	verb;adj;adv	κοινῇ;κοινός;κοινόω
ἐργασαμένη	part	ἐργάζομαι
ἡ	pron;article;adv	ἧ;ὅς;ὁ
Ἑλλάς	noun	Ἑλλάς;ἑλλά
<g>
·
</para>
</section>
<section n="2">
δοκεῖ	noun;verb	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τοὔνομα	noun;verb	ὄνομα;ὀνομάζω
τοῦτο	adj	οὗτος
ξύμπασά	adj	σύμπας
πω	adv;partic	πῶ2;πῶ;πω;πω2
εἶχεν	verb	ἔχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
πρὸ	prep	πρό
Ἕλληνος	noun	Ἕλλην
τοῦ	pron;irreg;article	τίς;τις;ὁ
Δευκαλίωνος	noun	Δευκαλίων
καὶ	conj	καί3;καί4;καί2;καί
πάνυ	adv	πάνυ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
εἶναι	verb	εἰμί
ἡ	article;pron;adv	ὅς;ἧ;ὁ
ἐπίκλησις	noun	ἐπίκλησις
αὕτη	adj	οὗτος
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
ἔθνη	noun	ἔθνος
δὲ	partic	δέ
ἄλλα	adv;adj	ἀλλά;ἄλλος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
Πελασγικὸν	adj	Πελασγικός
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἀφ’	prep;noun	ἀπό;ἄπιος;Ἀπις;Ἆπις;ἄπαις
ἑαυτῶν	adj	ἑαυτοῦ
τὴν	article	ὁ
ἐπωνυμίαν	adj;noun	ἐπωνύμιος;ἐπωνυμία
παρέχεσθαι	verb	παρέχω
<g>
,
Ἕλληνος	noun	Ἕλλην
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
παίδων	noun	παῖς
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Φθιώτιδι	noun	Φθιῶτις
ἰσχυσάντων	part;verb	ἰσχύω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐπαγομένων	part	ἐπάγω
αὐτοὺς	adj	αὐτός
ἐπ’	prep	ἐπί;ἐπί2
ὠφελίᾳ	noun	ὠφέλεια
ἐς	prep	εἰς
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πόλεις	adj;noun;verb	πολύς;πολέω;πόλις
<g>
,
καθ’	adj;adv;prep	κατά;καθά;κατά2;καθό;κάτος
ἑκάστους	adj	ἕκαστος
μὲν	partic	μέν
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τῇ	article;adv	ὁ;τῇ
ὁμιλίᾳ	noun	ὁμιλία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
καλεῖσθαι	verb	καλέω
Ἕλληνας	noun	Ἕλλην
<g>
,
οὐ	adv	οὐ11;οὐ4;οὐ5;οὐ15;οὐ7;οὐ9;οὐ12;οὐ16;οὐ2;οὐ;οὐ17;οὐ14;οὐ10;οὐ18;οὐ8;οὐ6;οὐ3;οὐ13
μέντοι	partic	μέντοι
πολλοῦ	adj	πολύς
γε	partic	γε
χρόνου	noun;verb	χρονόω;χρόνος
[ἐδύνατο]	verb	δύναμαι
καὶ	conj	καί;καί4;καί2;καί3
ἅπασιν	adj	ἅπας
ἐκνικῆσαι	verb	ἐκνικάω
<g>
.
</section>
<section n="3">
τεκμηριοῖ	verb	τεκμηριόω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
Ὅμηρος	noun	ὅμηρος;Ὅμηρος
<g>
·
πολλῷ	adj	πολύς
γὰρ	partic	γάρ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἔτι	adv	ἔτι
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
γενόμενος	part	γίγνομαι
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
τοὺς	article	ὁ
ξύμπαντας	adj	σύμπας
ὠνόμασεν	verb	ὀνομάζω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἄλλους	adj	ἄλλος
ἢ	verb;adv;exclam;conj	ἤ;ἦ;ἦ4;ἦ3;ἤ2;ἠμί;ἦ2;εἰμί
τοὺς	article	ὁ
μετ’	prep	μετά
Ἀχιλλέως	noun	Ἀχιλλεύς
ἐκ	prep	ἐκ
τῆς	article	ὁ
Φθιώτιδος	noun	Φθιῶτις
<g>
,
οἵπερ	adv	οἷπερ
καὶ	conj	καί4;καί2;καί;καί3
πρῶτοι	adj;noun	πρῶτος;πρότερος;πρωτός;Πρωτώ
Ἕλληνες	noun	Ἕλλην
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
Δαναοὺς	noun	Δαναός;Δαναοί
δὲ	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἔπεσι	noun	ἔπος
καὶ	conj	καί3;καί;καί4;καί2
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί3;καί4;καί
Ἀχαιοὺς	adj	Ἀχαιός
ἀνακαλεῖ	verb	ἀνακαλέω
<g>
.
οὐ	adv	οὐ9;οὐ;οὐ11;οὐ13;οὐ18;οὐ4;οὐ8;οὐ6;οὐ2;οὐ7;οὐ16;οὐ12;οὐ10;οὐ3;οὐ5;οὐ14;οὐ15;οὐ17
μὴν	noun;partic	μήν2;μείς;μήν;μής
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
εἴρηκε	verb	ἐρῶ
διὰ	adj;noun;prep	διά;Ζεύς;Δίον;Δῖα;δῖος;Δίη
τὸ	article	ὁ
μηδὲ	partic;noun	Μῆδος;μηδέ
Ἕλληνάς	noun	Ἕλλην
πω	adv;partic	πῶ2;πω;πω2;πῶ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐμοὶ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἀντίπαλον	adj	ἀντίπαλος
ἐς	prep	εἰς
ἓν	noun;verb;part	ἵημι;εἷς
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
ἀποκεκρίσθαι	verb	ἀποκρίνω
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
οὖν	partic	οὖν
ὡς	pron;adv;conj	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
Ἕλληνες	noun	Ἕλλην
κατὰ	adj;prep	κατά;κάτος;κατά2
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
τε	pron;partic	τε;σύ
ὅσοι	adj	ὅσος
ἀλλήλων	adj	ἀλλήλων
ξυνίεσαν	verb	συνίημι
καὶ	conj	καί3;καί4;καί2;καί
ξύμπαντες	adj	σύμπας
ὕστερον	adj;noun	ὕστερον;ὕστερος
κληθέντες	part	καλέω
οὐδὲν	adj	οὐδείς
πρὸ	prep	πρό
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
δῑ	verb;noun;conj;adj;prep	διάζομαι;Δίον;δῖος;Δῖα;Δῖος;Ζεύς;Δίη;δίω;διό;διά
ἀσθένειαν	noun	ἀσθένεια
καὶ	conj	καί;καί2;καί4;καί3
ἀμειξίαν	noun	ἀμιξία;ἀμειξία
ἀλλήλων	adj	ἀλλήλων
ἁθρόοι	adj	ἀθρόος
ἔπραξαν	verb	πράσσω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
ταύτην	adj	οὗτος
τὴν	article	ὁ
στρατείαν	noun	στρατεία
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
πλείω	verb;adj	πλείων;πλέως;πλέω
χρώμενοι	part	χράομαι;χραύω;χράω2;χράω
ξυνεξῆλθον	verb	συνεξέρχομαι
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
Μίνως	noun	Μίνως
γὰρ	partic	γάρ
παλαίτατος	adj	παλαιός
ὧν	pron	ὅς
ἀκοῇ	noun	ἀκοή
ἴσμεν	verb	οἶδα
ναυτικὸν	adj	ναυτικός
ἐκτήσατο	verb	κτάομαι;κτέομαι
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
Ἑλληνικῆς	adj	Ἑλληνικός
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἐκράτησε	verb	κρατέω
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
Κυκλάδων	noun	κυκλάς
νήσων	part;noun	νέω2;νέω4;νέω;νέω3;νῆσος
ἦρξέ	verb	ἔρδω;ἄρχω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
οἰκιστὴς	noun	οἰκιστής
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
ἐγένετο	verb	γίγνομαι
<g>
,
Κᾶρας	noun	Κάρ;κάρα;κάρα2
ἐξελάσας	verb;part	ἐξελαύνω;ἐξαιρέω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
παῖδας	noun	παῖς
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἐγκαταστήσας	verb;part	ἐγκαθίστημι
<g>
·
τό	article	ὁ
τε	pron;partic	σύ;τε
λῃστικόν	adj	λῃστικός
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
εἰκός	part	εἰκός;ἔοικα
<g>
,
καθῄρει	verb	καθαιρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἐφ’	prep	ἐπί2;ἐπί
ὅσον	adj	ὅσος
ἐδύνατο	verb	δύναμαι
<g>
,
τοῦ	pron;article;irreg	τις;τίς;ὁ
τὰς	article	ὁ
προσόδους	noun	πρόσοδος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἰέναι	verb	εἶμι2;εἶμι
αὐτῷ	adj	αὐτός
<g>
.
</para>
</section>
</chapter>
<chapter n="5">
<section n="1">
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
Ἕλληνες	noun	Ἕλλην
τὸ	article	ὁ
πάλαι	adv;verb;noun	πάλη;πάλλω;πάλη2;πάλα;πάλαι
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
οἵ	article;pron	ἕ;ὁ;ὅς
τε	partic;pron	τε;σύ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
ἠπείρῳ	noun	ἤπειρος
παραθαλάσσιοι	adj	παραθαλάσσιος
καὶ	conj	καί;καί4;καί2;καί3
ὅσοι	adj	ὅσος
νήσους	noun	νῆσος
εἶχον	verb	ἔχω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἤρξαντο	verb	ἄρχω;ἔρδω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
περαιοῦσθαι	verb	περαιόω
ναυσὶν	noun	ναῦς
ἐπ’	prep	ἐπί2;ἐπί
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἐτράποντο	verb	τρέπω
πρὸς	prep	πρός
λῃστείαν	noun	λῃστεία
<g>
,
ἡγουμένων	part	ἡγέομαι
ἀνδρῶν	noun;part;verb	ἀνήρ;ἀνδρών;ἀνδρόω
οὐ	adv	οὐ11;οὐ5;οὐ6;οὐ8;οὐ10;οὐ4;οὐ;οὐ16;οὐ14;οὐ15;οὐ9;οὐ12;οὐ18;οὐ13;οὐ3;οὐ7;οὐ17;οὐ2
τῶν	article	ὁ
ἀδυνατωτάτων	adj	ἀδύνατος
κέρδους	noun	κέρδος;κερδώ
τοῦ	article;irreg;pron	τίς;ὁ;τις
σφετέρου	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἀσθενέσι	adj	ἀσθενής
τροφῆς	noun;verb	τρόφις;τροφή;τρέφω;τροφεύς
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
προσπίπτοντες	part	προσπίτνω
πόλεσιν	noun;adj	πόλις;πολύς
ἀτειχίστοις	adj	ἀτείχιστος
καὶ	conj	καί;καί4;καί2;καί3
κατὰ	prep;adj	κατά;κάτος;κατά2
κώμας	verb;noun	κωμάζω;κώμη
οἰκουμέναις	noun;part	οἰκέω;οἰκουμένη
ἥρπαζον	verb	ἁρπάζω
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
πλεῖστον	adj	πλεῖστος
τοῦ	irreg;pron;article	ὁ;τις;τίς
βίου	noun;verb	βίος;βιάω;βιόω;βιός
ἐντεῦθεν	adv	ἐντεῦθεν
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
,
οὐκ	adv	οὐ11;οὐ5;οὐ12;οὐ7;οὐ17;οὐ3;οὐ14;οὐ13;οὐ;οὐ16;οὐ4;οὐ15;οὐ8;οὐ9;οὐ10;οὐ2;οὐ18;οὐ6
ἔχοντός	part	ἔχω
πω	partic;adv	πῶ2;πω;πω2;πῶ
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
τούτου	adj	οὗτος
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἔργου	noun;verb	ἔργον;ἔργνυμι
<g>
,
φέροντος	part	φέρω
δέ	partic	δέ
τι	pron;irreg	τίς;τις
καὶ	conj	καί4;καί2;καί;καί3
δόξης	noun;verb	δόξις;δοκέω;δοξάζω;δόξα
μᾶλλον	noun;adv	μᾶλλον;μαλλός
<g>
·
</section>
<section n="2">
δηλοῦσι	part;verb	δηλόω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἠπειρωτῶν	verb;noun	ἠπειρώτης;ἠπειρόω
τινὲς	verb;pron;irreg	τις;τίνω;τίς
ἔτι	adv	ἔτι
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
<g>
,
οἷς	pron	ὅς
κόσμος	noun	κόσμος
καλῶς	adj;noun;adv	καλός;κάλως
τοῦτο	adj	οὗτος
δρᾶν	verb;part	δράω2;δράω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
παλαιοὶ	verb;adj	παλαιόω;παλαίω;παλαιός
τῶν	article	ὁ
ποιητῶν	verb;adj;noun	ποιητής;ποιητός;ποιέω
τὰς	article	ὁ
πύστεις	noun	πύστις
τῶν	article	ὁ
καταπλεόντων	verb;part	καταπλέω
πανταχοῦ	adv	πανταχοῦ
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
ἐρωτῶντες	part	ἐρωτάω
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
λῃσταί	adj;noun	ληιστός;ληιστής;λῃστής
εἰσιν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὔτε	adv	οὔτε
ὧν	pron	ὅς
πυνθάνονται	verb	πυνθάνομαι
ἀπαξιούντων	part;verb	ἀπαξιόω
τὸ	article	ὁ
ἔργον	noun;part	ἔργνυμι;ἔργον
<g>
,
οἷς	pron	ὅς
τε	partic;pron	σύ;τε
ἐπιμελὲς	adj	ἐπιμελής
εἴη	verb	ἐάω;εἰμί
εἰδέναι	verb	οἶδα
οὐκ	adv	οὐ14;οὐ2;οὐ16;οὐ8;οὐ7;οὐ5;οὐ9;οὐ3;οὐ6;οὐ10;οὐ11;οὐ12;οὐ15;οὐ;οὐ4;οὐ17;οὐ13;οὐ18
ὀνειδιζόντων	part;verb	ὀνειδίζω
<g>
.
</section>
<section n="3">
ἐλῄζοντο	verb	ληίζομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
κατ’	prep;adj	κατά;κάτος;κατά2
ἤπειρον	noun	ἤπειρος
ἀλλήλους	adj	ἀλλήλων
<g>
.
<g>
καὶ	conj	καί;καί3;καί4;καί2
μέχρι	prep;conj;adv	μέχρι
τοῦδε	pron	ὅδε
πολλὰ	adj	πολύς
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
παλαιῷ	adj	παλαιός
τρόπῳ	noun	τρόπος;τροπός
νέμεται	verb	νέμω
περί	prep	περί
τε	pron;partic	σύ;τε
Λοκροὺς	noun;adj	Λοκρός;Λοκροί
τοὺς	article	ὁ
Ὀζόλας	noun	Ὀζόλαι
καὶ	conj	καί;καί2;καί3;καί4
Αἰτωλοὺς	adj	Αἰτωλός
καὶ	conj	καί2;καί4;καί3;καί
Ἀκαρνᾶνας
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἤπειρον	noun	ἤπειρος
<g>
.
τό	article	ὁ
τε	partic;pron	σύ;τε
σιδηροφορεῖσθαι	verb	σιδηροφορέω
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἠπειρώταις	noun	ἠπειρώτης
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
παλαιᾶς	adj	παλαιός
λῃστείας	noun	λῃστεία
ἐμμεμένηκεν	verb	ἐμμένω
<g>
·
</section>
</chapter>
<chapter n="6">
<section n="1">
πᾶσα	verb;adj	πᾶς;πάσσω;πᾶϲ
γὰρ	partic	γάρ
ἡ	adv;article;pron	ἧ;ὅς;ὁ
Ἑλλὰς	noun	ἑλλά;Ἑλλάς
ἐσιδηροφόρει	verb	σιδηροφορέω
διὰ	adj;noun;prep	Ζεύς;διά;Δίον;δῖος;Δῖα;Δίη
τὰς	article	ὁ
ἀφάρκτους	adj	ἄφρακτος;ἄφαρκτος
τε	pron;partic	σύ;τε
οἰκήσεις	verb;noun	οἰκέω;οἴκησις
καὶ	conj	καί;καί2;καί3;καί4
οὐκ	adv	οὐ10;οὐ2;οὐ15;οὐ11;οὐ4;οὐ9;οὐ6;οὐ3;οὐ13;οὐ12;οὐ7;οὐ17;οὐ;οὐ18;οὐ5;οὐ16;οὐ8;οὐ14
ἀσφαλεῖς	adj	ἀσφαλής
παρ’	noun;adj;prep	πηρός;παρά;Πάρος;Πάρις
ἀλλήλους	adj	ἀλλήλων
ἐφόδους	adj;noun	ἔφοδοϲ;ἔφοδος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ξυνήθη	verb	ἠθέω
τὴν	article	ὁ
δίαιταν	part;noun;verb	διαιτάω;δίαιτα
μεθ’	noun;adv;prep	μετά;μέθη;μεθό
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
ἐποιήσαντο	verb	ποιέω
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
.
</section>
<section n="2">
σημεῖον	noun	σημεῖον
δ’	partic	δέ
ἐστὶ	verb	εἰμί
ταῦτα	adj	οὗτος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἔτι	adv	ἔτι
οὕτω	adv	οὕτως
νεμόμενα	part	νέμω
τῶν	article	ὁ
ποτὲ	noun;partic;pron;adj	ποτέ;πότε;ποτέ2;πότος;ποτός
καὶ	conj	καί4;καί2;καί3;καί
ἐς	prep	εἰς
πάντας	adj	πᾶς;πᾶϲ
ὁμοίων	verb;adj;part	ὅμοιος;ὁμοιάζω;ὁμοιόω;ὁμοῖος
διαιτημάτων	noun	διαίτημα
<g>
.
</section>
<section n="3">
<para ed="P">
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πρῶτοι	adj;noun	Πρωτώ;πρῶτος;πρωτός;πρότερος
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τόν	article	ὁ
τε	partic;pron	τε;σύ
σίδηρον	noun	σίδηρος;σίδηρον
κατέθεντο	verb	κατατίθημι
καὶ	conj	καί4;καί;καί3;καί2
ἀνειμένῃ	part	ἀνίημι
τῇ	adv;article	ὁ;τῇ
διαίτῃ	verb;noun	διαιτάω;διαιτέω;δίαιτα
ἐς	prep	εἰς
τὸ	article	ὁ
τρυφερώτερον	adj;adv	τρυφερός
μετέστησαν	verb	μεθίστημι
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
πρεσβύτεροι	adj	πρέσβυς
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
εὐδαιμόνων	part;adj	εὐδαίμων;εὐδαιμονέω
διὰ	adj;noun;prep	Δίον;διά;Ζεύς;δῖος;Δίη;Δῖα
τὸ	article	ὁ
ἁβροδίαιτον	adj	ἁβροδίαιτος
οὐ	adv	οὐ12;οὐ9;οὐ4;οὐ15;οὐ17;οὐ16;οὐ2;οὐ10;οὐ6;οὐ13;οὐ;οὐ18;οὐ7;οὐ5;οὐ3;οὐ14;οὐ11;οὐ8
πολὺς	adj	πολύς
χρόνος	noun	χρόνος
ἐπειδὴ	conj	ἐπεί
χιτῶνάς	noun	χιτών;χιτώνη
τε	partic;pron	σύ;τε
λινοῦς	adj;noun	λίνεος;λίνος
ἐπαύσαντο	verb	παύω;ἐπαύω
φοροῦντες	part	φορέω
καὶ	conj	καί;καί2;καί3;καί4
χρυσῶν	verb;noun;part;adj	χρύσεος;χρυσών;χρυσός;χρυσόω
τεττίγων	noun	τέττιξ
ἐνέρσει	noun;verb	ἐνείρω;ἔνερσις
κρωβύλον	noun	κρώβυλος;κρωβύλος
ἀναδούμενοι	part	ἀναδέω
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
κεφαλῇ	noun	κεφαλή
τριχῶν	part;noun;verb	τριχόω;θρίξ
<g>
·
ἀφ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;Ἆπις;ἀπό
οὗ	pron;adv;verb	ὅς;οὗ;ἕ;ἵημι;οὗ2
καὶ	conj	καί2;καί4;καί;καί3
Ἰώνων	noun	ἰωνός
τοὺς	article	ὁ
πρεσβυτέρους	adj	πρέσβυς
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
ξυγγενὲς	adj	συγγενής
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
αὕτη	adj	οὗτος
ἡ	pron;article;adv	ὅς;ὁ;ἧ
σκευὴ	noun	σκεῦος;σκευή
κατέσχεν	verb	κατέχω
<g>
.
</para>
</section>
<section n="4">
μετρίᾳ	verb;adj	μετριάζω;μέτριος;μετριάω
δ’	partic	δέ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
ἐσθῆτι	noun	ἐσθής
καὶ	conj	καί2;καί3;καί;καί4
ἐς	prep	εἰς
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
τρόπον	noun	τροπός;τρόπος
πρῶτοι	adj;noun	Πρωτώ;πρωτός;πρότερος;πρῶτος
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐχρήσαντο	verb	χράω2
καὶ	conj	καί2;καί3;καί4;καί
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
ἄλλα	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
οἱ	pron;article	ὁ;ἕ;ὅς
τὰ	irreg;article	ὁ;τίς
μείζω	adj	μέγας
κεκτημένοι	part	κτέομαι;κτάομαι
ἰσοδίαιτοι	adj	ἰσοδίαιτος
μάλιστα	adv	μάλιστα
κατέστησαν	verb	καθίστημι
<g>
.
</section>
<section n="5">
ἐγυμνώθησάν	verb	γυμνόω
τε	partic;pron	τε;σύ
πρῶτοι	adj;noun	Πρωτώ;πρωτός;πρότερος;πρῶτος
καὶ	conj	καί;καί3;καί2;καί4
ἐς	prep	εἰς
τὸ	article	ὁ
φανερὸν	adj	φανερός
ἀποδύντες	part	ἀποδύω
λίπα	noun;adv;verb	λιπάζω;λιπάω;λίπος;λίπα
μετὰ	prep	μετά
τοῦ	irreg;pron;article	τίς;ὁ;τις
γυμνάζεσθαι	verb	γυμνάζω
ἠλείψαντο	verb	ἀλείφω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
πάλαι	adv;noun;verb	πάλαι;πάλη;πάλα;πάλλω;πάλη2
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;pron;adv;irreg	τῷ;τίς;τις;ὁ
Ὀλυμπικῷ	adj	Ὀλυμπικός
ἀγῶνι	noun	ἀγών
διαζώματα	noun	διάζωμα
ἔχοντες	part	ἔχω
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
αἰδοῖα	adj;noun	αἰδοῖος;αἰδοῖον
οἱ	article;pron	ὅς;ἕ;ὁ
ἀθληταὶ	verb;noun	ἀθλέω;ἀθλητής
ἠγωνίζοντο	verb	ἀγωνίζομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐ	adv	οὐ10;οὐ5;οὐ16;οὐ;οὐ2;οὐ8;οὐ9;οὐ15;οὐ11;οὐ4;οὐ17;οὐ7;οὐ13;οὐ14;οὐ12;οὐ18;οὐ3;οὐ6
πολλὰ	adj	πολύς
ἔτη	noun	ἔτης;ἔτος
ἐπειδὴ	conj	ἐπεί
πέπαυται	verb	παύω
<g>
.
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἔστιν	verb	εἰμί
οἷς	pron	ὅς
νῦν	adv	νῦν;νῦν2
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
Ἀσιανοῖς	adj	Ἀσιανός
<g>
,
πυγμῆς	noun	πυγμή
καὶ	conj	καί3;καί4;καί;καί2
πάλης	noun;verb	παλέω;πάλλω;πάλη;πάλα;πάλη2
ἆθλα	noun	ἆθλον
τίθεται	verb	τίθημι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
διεζωμένοι	part	διαζάω;διαζώννυμι
τοῦτο	adj	οὗτος
δρῶσιν	part;verb	δράω;δράω2
<g>
.
</section>
<section n="6">
πολλὰ	adj	πολύς
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
καὶ	conj	καί2;καί;καί3;καί4
ἄλλα	adv;adj	ἄλλος;ἀλλά
τις	pron;irreg	τις;τίς
ἀποδείξειε	verb	ἀποδείκνυμι
τὸ	article	ὁ
παλαιὸν	part;verb;adj	παλαίω;παλαιός
Ἑλληνικὸν	adj	Ἑλληνικός
ὁμοιότροπα	adj	ὁμοιότροπος
τῷ	adv;irreg;article;pron	τῷ;τίς;τις;ὁ
νῦν	adv	νῦν2;νῦν
βαρβαρικῷ	adj	βαρβαρικός
διαιτώμενον	part	διαιτάω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
τῶν	article	ὁ
δὲ	partic	δέ
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
ὅσαι	adj	ὅσος
μὲν	partic	μέν
νεώτατα	adj;adv	νέος;νεώτατος
ᾠκίσθησαν	verb	οἰκίζω
καὶ	conj	καί3;καί;καί2;καί4
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
πλωιμωτέρων	adj	πλώιμος
ὄντων	part;verb;noun	εἰμί;ὄντα
<g>
,
περιουσίας	verb;noun	περιουσία;περιουσιάζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔχουσαι	part	ἔχω
χρημάτων	noun	χρῆμα
ἐπ’	prep	ἐπί2;ἐπί
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
αἰγιαλοῖς	noun	αἰγιαλός
τείχεσιν	noun	τεῖχος
ἐκτίζοντο	verb	κτίζω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἰσθμοὺς	noun	ἰσθμός
ἀπελάμβανον	verb	ἀπολαμβάνω
ἐμπορίας	noun	ἐμπορία
τε	pron;partic	σύ;τε
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
προσοίκους	adj	πρόσοικος
ἕκαστοι	adj	ἕκαστος
ἰσχύος	noun	Ἴσχυς;ἰσχύς
<g>
·
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
παλαιαὶ	adj	παλαιός
διὰ	prep;noun;adj	δῖος;Δῖα;Δίον;Ζεύς;διά;Δίη
τὴν	article	ὁ
λῃστείαν	noun	λῃστεία
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
ἀντίσχουσαν	part	ἀντέχω
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θάλασσα;θαλασσεύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ᾠκίσθησαν	verb	οἰκίζω
<g>
,
αἵ	article;pron	ὅς;ὁ
τε	partic;pron	σύ;τε
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
νήσοις	verb;noun	νέω4;νέω3;νέω2;νέω;νῆσος
καὶ	conj	καί4;καί2;καί;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἠπείροις	verb;noun	ἤπειρος;ἠπειρόω
（
ἔφερον	verb	φέρω
γὰρ	partic	γάρ
ἀλλήλους	adj	ἀλλήλων
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὅσοι	adj	ὅσος
ὄντες	part	εἰμί
οὐ	adv	οὐ4;οὐ7;οὐ17;οὐ;οὐ10;οὐ15;οὐ13;οὐ16;οὐ18;οὐ9;οὐ14;οὐ11;οὐ2;οὐ8;οὐ3;οὐ6;οὐ5;οὐ12
θαλάσσιοι	adj;verb	θαλασσίζω;θαλάσσιος
κάτω	verb;adv;adj	καθίημι;κάτος;κάτω
ᾤκουν	verb	οἰκέω
）
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μέχρι	prep;adv;conj	μέχρι
τοῦδε	pron	ὅδε
ἔτι	adv	ἔτι
ἀνῳκισμένοι	part	ἀνοικίζω
εἰσίν	verb	εἴσειμι;εἶμι2;εἰμί;εἶμι
<g>
.
</para>
</section>
</chapter>
<chapter n="8">
<section n="1">
καὶ	conj	καί;καί4;καί2;καί3
οὐχ	adv	οὐ9;οὐ5;οὐ16;οὐ18;οὐ13;οὐ14;οὐ3;οὐ;οὐ10;οὐ15;οὐ17;οὐ11;οὐ4;οὐ2;οὐ6;οὐ8;οὐ7;οὐ12
ἧσσον	adj	ἥσσων
λῃσταὶ	noun;adj	ληιστός;ληιστής;λῃστής
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὁ;ὅς;ἕ
νησιῶται	noun	νησιώτης
<g>
,
Κᾶρές	noun	Κάρ
τε	pron;partic	τε;σύ
ὄντες	part	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
Φοίνικες	noun	Φοῖνιξ;φοῖνιξ
<g>
·
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
δὴ	partic;verb;noun	δή;δέω;Δεύς;δεῖ;δέω2
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
νήσων	noun;part	νέω4;νέω3;νῆσος;νέω2;νέω
ᾤκησαν	verb	οἰκέω
<g>
.
μαρτύριον	noun;part;verb	μαρτύριον;μαρτυρέω
δέ	partic	δέ
<g>
·
Δήλου	verb;adj;noun	δῆλος;δηλόω;Δῆλος;δηλέομαι;βούλομαι
γὰρ	partic	γάρ
καθαιρομένης	part	καθαίρω
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷδε	pron	ὅδε
τῷ	article;pron;irreg;adv	τις;ὁ;τίς;τῷ
πολέμῳ	noun	πόλεμος
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
θηκῶν	noun	θήκη
ἀναιρεθεισῶν	part	ἀναιρέω
ὅσαι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
τῶν	article	ὁ
τεθνεώτων	part	θνήσκω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
νήσῳ	noun	νῆσος
<g>
,
ὑπὲρ	prep	ὑπέρ
ἥμισυ	adj	ἥμισυς
Κᾶρες	noun	Κάρ
ἐφάνησαν	verb	φαίνω;φανάω
<g>
,
γνωσθέντες	part	γιγνώσκω
τῇ	article;adv	τῇ;ὁ
τε	pron;partic	τε;σύ
σκευῇ	verb;noun	σκευάζω;σκευή
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
ξυντεθαμμένῃ	part	συνθάπτω
καὶ	conj	καί2;καί3;καί;καί4
τῷ	pron;article;adv;irreg	ὁ;τις;τίς;τῷ
τρόπῳ	noun	τροπός;τρόπος
ᾧ	pron	ὅς
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
θάπτουσιν	part;verb	θάπτω
<g>
.
</section>
<section n="2">
καταστάντος	part	καθίστημι;καταστάζω
δὲ	partic	δέ
τοῦ	pron;irreg;article	τίς;ὁ;τις
Μίνω	noun	Μίνως
ναυτικοῦ	adj	ναυτικός
πλωιμώτερα	adj	πλώιμος
ἐγένετο	verb	γίγνομαι
παρ’	noun;adj;prep	Πάρις;Πάρος;παρά;πηρός
ἀλλήλους	adj	ἀλλήλων
（
οἱ	pron;article	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τῶν	article	ὁ
νήσων	noun;part	νῆσος;νέω;νέω3;νέω2;νέω4
κακοῦργοι	verb;adj	κακοῦργος;κακουργέω;κάκουργος
ἀνέστησαν	verb	ἀνίστημι
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
ὅτεπερ	pron;conj	ὅτε;ὅστε;ὅτε2
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
πολλὰς	adj	πολύς
αὐτῶν	adj	αὐτός
κατῴκιζε	verb	κατοικίζω
）
<g>
,
</section>
<section n="3">
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
θάλασσαν	noun	θάλασσα
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τὴν	article	ὁ
κτῆσιν	noun;verb	κτέομαι;κτείνω;κτῆσις;κτάομαι
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
ποιούμενοι	part	ποιέω;ποιόω
βεβαιότερον	adj;adv	βέβαιος
ᾤκουν	verb	οἰκέω
<g>
,
καί	conj	καί4;καί2;καί;καί3
τινες	pron;irreg;verb	τίς;τις;τίνω
καὶ	conj	καί3;καί;καί2;καί4
τείχη	noun;verb	τεῖχος;τειχέω
περιεβάλλοντο	verb	περιβάλλω
ὡς	pron;conj;adv	ὅς;ὡς
πλουσιώτεροι	adj	πλούσιος
ἑαυτῶν	adj	ἑαυτοῦ
γιγνόμενοι	part	γίγνομαι
<g>
·
ἐφιέμενοι	part	ἐφίημι
γὰρ	partic	γάρ
τῶν	article	ὁ
κερδῶν	part;noun	κέρδος;κερδαίνω;κερδώ
οἵ	pron;article	ὅς;ἕ;ὁ
τε	partic;pron	τε;σύ
ἥσσους	adj	ἥσσων
ὑπέμενον	verb;part	ὑπομένω;ὑφίημι
τὴν	article	ὁ
τῶν	article	ὁ
κρεισσόνων	adj	κρείσσων
δουλείαν	noun;adj	δουλεία;δούλειος
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
δυνατώτεροι	adj	δυνατός
περιουσίας	verb;noun	περιουσία;περιουσιάζω
ἔχοντες	part	ἔχω
προσεποιοῦντο	verb	προσποιέω
ὑπηκόους	adj	ὑπήκοος;ὑπήκους
τὰς	article	ὁ
ἐλάσσους	verb;adj	ἐλάσσων;ἐλασσόω
πόλεις	verb;noun;adj	πολέω;πόλις;πολύς
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	article;adv;irreg;pron	τίς;τις;τῷ;ὁ
τρόπῳ	noun	τρόπος;τροπός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ὄντες	part	εἰμί
ὕστερον	adj;noun	ὕστερος;ὕστερον
χρόνῳ	noun	χρόνος
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
ἐστράτευσαν	verb	στρατεύω
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
Ἀγαμέμνων	noun	Ἀγαμέμνων
τέ	pron;partic	σύ;τε
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
δυνάμει	noun	δύναμις
προύχων	noun;part;adj	προέχω;προοχή;προεχής
καὶ	conj	καί;καί2;καί3;καί4
οὐ	adv	οὐ14;οὐ6;οὐ17;οὐ11;οὐ8;οὐ5;οὐ10;οὐ7;οὐ;οὐ15;οὐ9;οὐ16;οὐ18;οὐ12;οὐ2;οὐ3;οὐ4;οὐ13
τοσοῦτον	adj	τοσοῦτος
τοῖς	article	ὁ
Τυνδάρεω
ὅρκοις	noun;verb	ὅρκος;ὁρκόω
κατειλημμένους	part	καταλαμβάνω
τοὺς	article	ὁ
Ἑλένης	noun	Ἑλένη;ἑλένη
μνηστῆρας	noun	μνηστήρ
ἄγων	noun;verb;part	ἄγος;ἄγη;ἀγών;ἀγάζω;ἄγω;ἄγη2;ἀγή;ἀγάω;ἀγή2;ἀγός
τὸν	article	ὁ
στόλον	noun	στόλος
ἀγεῖραι	verb	ἀγείρω
<g>
.
</para>
</section>
<section n="2">
λέγουσι	verb;part	λέγω;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
τὰ	irreg;article	ὁ;τίς
σαφέστατα	adv;adj	σαφής
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
μνήμῃ	noun	μνήμη
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
πρότερον	adj	πρότερος
δεδεγμένοι	part	δέχομαι
Πέλοπά	noun	Πέλοψ
τε	pron;partic	τε;σύ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
πλήθει	noun;verb	πλῆθος;πλήθω
χρημάτων	noun	χρῆμα
<g>
,
ἃ	article;pron	ὅς;ὁ
ἦλθεν	verb	ἔρχομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;Ἀσιάς;Ἄσιος;ἄσις;ἄσιος
ἔχων	verb;part	ἔχω;χάω;χόω
ἐς	prep	εἰς
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἀπόρους	adj	ἄπορος
<g>
,
δύναμιν	noun	δύναμις
περιποιησάμενον	part	περιποιέω
τὴν	article	ὁ
ἐπωνυμίαν	adj;noun	ἐπωνυμία;ἐπωνύμιος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἔπηλυν	noun	ἔπηλυς
ὄντα	part;noun	ὄντα;εἰμί
ὅμως	adj;verb;conj;adv	ὁμόω;ὁμός;ὁμῶς;ὅμως
σχεῖν	verb	ἔχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὕστερον	noun;adj	ὕστερον;ὕστερος
τοῖς	article	ὁ
ἐκγόνοις	adj	ἔκγονος
ἔτι	adv	ἔτι
μείζω	adj	μέγας
ξυνενεχθῆναι	verb	συμφέρω
<g>
,
<g>
Εὐρυσθέως	noun	Εὐρυσθεύς
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
ὑπὸ	prep	ὑπό
Ἡρακλειδῶν	noun	Ἡρακλείδης
ἀποθανόντος	part	ἀποθνήσκω
<g>
,
Ἀτρέως	adv;noun	Ἀτρεύς;ἀτρεής
δὲ	partic	δέ
μητρὸς	noun	μήτηρ
ἀδελφοῦ	noun	ἀδελφός
ὄντος	part	εἰμί
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐπιτρέψαντος	part	ἐπιτρέπω
Εὐρυσθέως	noun	Εὐρυσθεύς
<g>
,
ὅτ’	pron;conj;adv	ὅτι2;ὅστις;ὅτε;ὅστε;ὅτι;ὅτε2
ἐστράτευε	verb	στρατεύω
<g>
,
Μυκήνας	noun	Μυκήνη
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
οἰκεῖον	part;adj;verb	οἰκείω;οἰκεῖος;οἰκέω
Ἀτρεῖ	noun	Ἀτρεύς
（
τυγχάνειν	verb	τυγχάνω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
φεύγοντα	part	φεύγω
τὸν	article	ὁ
πατέρα	noun	πατήρ
διὰ	adj;prep;noun	διά;Δίη;Δίον;δῖος;Ζεύς;Δῖα
τὸν	article	ὁ
Χρυσίππου
θάνατον	noun	θάνατος
）
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὡς	pron;conj;adv	ὡς;ὅς
οὐκέτι	adv	οὐκέτι
ἀνεχώρησεν	verb	ἀναχωρέω
Εὐρυσθεύς	noun	Εὐρυσθεύς
<g>
,
βουλομένων	part	βούλομαι
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
Μυκηναίων	adj	Μυκηναῖος
φόβῳ	noun	φόβος
τῶν	article	ὁ
Ἡρακλειδῶν	noun	Ἡρακλείδης
καὶ	conj	καί4;καί3;καί2;καί
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δυνατὸν	adj;verb	δυνατός;δύω2
δοκοῦντα	part	δοκέω;δοκόω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τεθεραπευκότα	part	θεραπεύω
τῶν	article	ὁ
Μυκηναίων	adj	Μυκηναῖος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
ὅσων	adj	ὅσος
Εὐρυσθεὺς	noun	Εὐρυσθεύς
ἦρχε	verb	ἄρχω
τὴν	article	ὁ
βασιλείαν	part;verb;noun;adj	βασίλεια;βασιλεία2;βασιλεία;βασίλειος;βασιλειάω
Ἀτρέα	adj;noun	Ἀτρεύς;ἀτρεής
παραλαβεῖν	verb	παραλαμβάνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
Περσειδῶν
τοὺς	article	ὁ
Πελοπίδας
μείζους	adj	μέγας
καταστῆναι	verb	καθίστημι
<g>
.
</section>
<section n="3">
ἅ	article;pron	ὅς;ὁ
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
Ἀγαμέμνων	noun	Ἀγαμέμνων
παραλαβὼν	part	παραλαμβάνω
καὶ	conj	καί4;καί2;καί3;καί
ναυτικῷ	adj	ναυτικός
[τε]	pron;partic	σύ;τε
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	part;verb;adj	πλέος;πλείων;πλέως;πλέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἰσχύσας	verb;part	ἰσχύω
<g>
,
τὴν	article	ὁ
στρατείαν	noun	στρατεία
οὐ	adv	οὐ13;οὐ2;οὐ12;οὐ15;οὐ16;οὐ17;οὐ3;οὐ8;οὐ5;οὐ7;οὐ9;οὐ18;οὐ;οὐ4;οὐ11;οὐ14;οὐ10;οὐ6
χάριτι	noun	χάρις;Χάρις
τὸ	article	ὁ
πλέον	part;verb;adj	πλέως;πλείων;πλέος;πλέω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἦ2;ἠμί;ἤ;εἰμί;ἦ3;ἤ2
φόβῳ	noun	φόβος
ξυναγαγὼν	part	συνάγω
ποιήσασθαι	verb	ποιέω
<g>
.
</section>
<section n="4">
φαίνεται	verb	φαίνω
γὰρ	partic	γάρ
ναυσί	noun	ναῦς
τε	pron;partic	τε;σύ
πλείσταις	adj	πλεῖστος
αὐτὸς	adj	αὐτός
ἀφικόμενος	part	ἀφικνέομαι
καὶ	conj	καί;καί4;καί3;καί2
Ἀρκάσι	noun	Ἀρκάς
προσπαρασχών	part	προσπαρέχω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
Ὅμηρος	noun	ὅμηρος;Ὅμηρος
τοῦτο	adj	οὗτος
δεδήλωκεν	verb	δηλόω
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
τῳ	adv;irreg;article;pron	τις;ὁ;τίς;τῷ
ἱκανὸς	adj	ἱκανός
τεκμηριῶσαι	verb	τεκμηριόω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῦ	irreg;pron;article	τίς;τις;ὁ
σκήπτρου	noun	σκῆπτρον
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
τῇ	article;adv	ὁ;τῇ
παραδόσει	noun	παράδοσις
εἴρηκεν	verb	ἐρῶ
αὐτὸν	adj	αὐτός
<quote type="verse">
<l met="dact">
πολλῇσι	adj	πολύς
νήσοισι	noun;part;verb	νέω2;νῆσος;νέω;νέω4;νέω3
καὶ	conj	καί3;καί;καί4;καί2
Ἄργεϊ	noun;verb	ἀργέω;Ἄργος
παντὶ	adj	πᾶϲ;πᾶς
ἀνάσσειν	verb	ἀνάσσω;ἀνάζω
<g>
·
</l>
</quote>
<bibl n="Hom. Il. 2.108" default="NO" valid="yes">
ηομ
<g>
.
ιλ
<g>
.
2
<g>
.
<g>
108
</bibl>
οὐκ	adv	οὐ12;οὐ16;οὐ2;οὐ3;οὐ6;οὐ9;οὐ14;οὐ17;οὐ18;οὐ11;οὐ7;οὐ13;οὐ4;οὐ5;οὐ8;οὐ;οὐ10;οὐ15
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
οὖν	partic	οὖν
νήσων	part;noun	νῆσος;νέω4;νέω3;νέω2;νέω
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
τῶν	article	ὁ
περιοικίδων	noun	περιοικίς
（
αὗται	adj	οὗτος;ἑαυτοῦ
δὲ	partic	δέ
οὐκ	adv	οὐ17;οὐ2;οὐ4;οὐ13;οὐ;οὐ6;οὐ15;οὐ3;οὐ7;οὐ9;οὐ16;οὐ10;οὐ5;οὐ12;οὐ8;οὐ14;οὐ11;οὐ18
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
πολλαὶ	adj	πολύς
εἶεν	verb;partic	εἶεν;εἰμί
）
ἠπειρώτης	noun	ἠπειρώτης
ὢν	part;partic	εἰμί;οὖν
ἐκράτει	verb	κρατέω
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
μή	conj;noun	μή;μής;μή3;μή2
τι	pron;irreg	τις;τίς
καὶ	conj	καί2;καί;καί4;καί3
ναυτικὸν	adj	ναυτικός
εἶχεν	verb	ἔχω
<g>
.
εἰκάζειν	verb	εἰκάζω
δὲ	partic	δέ
χρὴ	verb;noun	χράω;χρῆ;χρή;χρῆ2;χραύω;χράω2
καὶ	conj	καί3;καί2;καί4;καί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	adv;article	τῇ;ὁ
στρατείᾳ	noun	στρατεία
οἷα	adj	οἷος
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
τὰ	article;irreg	ὁ;τίς
πρὸ	prep	πρό
αὐτῆς	adj	αὐτός
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί4;καί2;καί
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
μὲν	partic	μέν
Μυκῆναι	noun	Μυκήνη
μικρὸν	adj	σμικρός;μικρός
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
<g>
,
ἢ	verb;adv;conj;exclam	ἦ2;ἦ4;εἰμί;ἠμί;ἦ3;ἦ;ἤ;ἤ2
εἴ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
πόλισμα	noun	πόλισμα
νῦν	adv	νῦν;νῦν2
μὴ	conj;noun	μή3;μή;μή2;μής
ἀξιόχρεων	adj	ἀξιόχρεως
δοκεῖ	verb;noun	δοκεύς;δοκέω
εἶναι	verb	εἰμί
<g>
,
οὐκ	adv	οὐ;οὐ4;οὐ18;οὐ15;οὐ11;οὐ17;οὐ2;οὐ6;οὐ16;οὐ9;οὐ13;οὐ10;οὐ7;οὐ5;οὐ14;οὐ3;οὐ8;οὐ12
ἀκριβεῖ	adj	ἀκριβής
ἄν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
τις	irreg;pron	τις;τίς
σημείῳ	noun	σημεῖον
χρώμενος	part	χράομαι;χραύω;χράω2;χράω
ἀπιστοίη	verb	ἀπιστέω
μὴ	conj;noun	μή3;μή2;μής;μή
γενέσθαι	verb	γίγνομαι
τὸν	article	ὁ
στόλον	noun	στόλος
τοσοῦτον	adj	τοσοῦτος
ὅσον	adj	ὅσος
οἵ	article;pron	ἕ;ὅς;ὁ
τε	pron;partic	σύ;τε
ποιηταὶ	verb;adj;noun	ποιέω;ποιητός;ποιητής
εἰρήκασι	verb	ἐρῶ
καὶ	conj	καί;καί2;καί4;καί3
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
κατέχει	verb	κατέχω;καταχέω
<g>
.
</para>
</section>
<section n="2">
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
γὰρ	partic	γάρ
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
ἡ	adv;pron;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἐρημωθείη	verb	ἐρημόω
<g>
,
λειφθείη	verb	λείπω
δὲ	partic	δέ
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
ἱερὰ	verb;adj;noun	ἱεράζω;ἱερόν;ἱερή;ἱερεύς;ἱερά;ἱερός
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
κατασκευῆς	verb;noun	κατασκευάζω;κατασκευή
τὰ	article;irreg	τίς;ὁ
ἐδάφη	verb;noun	ἔδαφος;δάπτω
<g>
,
πολλὴν	adj	πολύς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
ἀπιστίαν	noun	ἀπιστία
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
προελθόντος	part	προέρχομαι
πολλοῦ	adj	πολύς
χρόνου	noun;verb	χρόνος;χρονόω
τοῖς	article	ὁ
ἔπειτα	adv	ἔπειτα
πρὸς	prep	πρός
τὸ	article	ὁ
κλέος	noun	κλέος
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
（
καίτοι	partic	καίτοι
Πελοποννήσου	noun	Πελοπόννησος
τῶν	article	ὁ
πέντε	numeral	πέντε
τὰς	article	ὁ
δύο	numeral	δύο
μοίρας	noun;verb	μοιράζω;μοῖρα;μοιράω
νέμονται	verb	νέμω
<g>
,
τῆς	article	ὁ
τε	pron;partic	σύ;τε
ξυμπάσης	adj	σύμπας
ἡγοῦνται	verb	ἡγέομαι
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
ξυμμάχων	part	συμμαχέω
πολλῶν	adj	πολύς
<g>
·
ὅμως	conj;adj;verb;adv	ὅμως;ὁμόω;ὁμός;ὁμῶς
δὲ	partic	δέ
οὔτε	adv	οὔτε
ξυνοικισθείσης	part	συνοικίζω
πόλεως	noun	πόλις
οὔτε	adv	οὔτε
ἱεροῖς	adj;verb;noun	ἱερόν;ἱερά;ἱερός;ἱερόω
καὶ	conj	καί2;καί;καί4;καί3
κατασκευαῖς	verb;noun	κατασκευή;κατασκευάζω
πολυτελέσι	adj	πολυτελής
χρησαμένης	part	χράω2
<g>
,
κατὰ	prep;adj	κάτος;κατά2;κατά
κώμας	noun;verb	κώμη;κωμάζω
δὲ	partic	δέ
τῷ	pron;article;adv;irreg	τίς;τις;τῷ;ὁ
παλαιῷ	adj	παλαιός
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τρόπῳ	noun	τροπός;τρόπος
οἰκισθείσης	part	οἰκίζω
<g>
,
φαίνοιτ’	verb	φαίνω
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ὑποδεεστέρα	adj	ὑποδεής
）
<g>
,
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
δὲ	partic	δέ
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
παθόντων	part;verb	πάσχω
διπλασίαν	adj;verb;part	διπλασιάζω;διπλάσιος
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
τὴν	article	ὁ
δύναμιν	noun	δύναμις
εἰκάζεσθαι	verb	εἰκάζω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φανερᾶς	adj	φανερός
ὄψεως	noun	ὄψις
τῆς	article	ὁ
πόλεως	noun	πόλις
ἢ	adv;verb;conj;exclam	ἤ2;ἠμί;ἦ2;ἤ;ἦ4;ἦ;ἦ3;εἰμί
ἔστιν	verb	εἰμί
<g>
.
</section>
<section n="3">
οὔκουν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ἀπιστεῖν	verb	ἀπιστέω
εἰκός	part	εἰκός;ἔοικα
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
τὰς	article	ὁ
ὄψεις	noun	ὄψις
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πολέω;πόλις
μᾶλλον	adv;noun	μαλλός;μᾶλλον
σκοπεῖν	verb	σκοπέω;σκοπάω
ἢ	exclam;conj;verb;adv	ἦ;ἦ4;ἠμί;ἦ3;εἰμί;ἦ2;ἤ2;ἤ
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
νομίζειν	verb	νομίζω
δὲ	partic	δέ
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ἐκείνην	adj	ἐκεῖνος
μεγίστην	adj	μέγας
μὲν	partic	μέν
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
πρὸ	prep	πρό
αὑτῆς	adj	ἑαυτοῦ
<g>
,
λειπομένην	part	λείπω
δὲ	partic	δέ
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
<g>
,
τῇ	adv;article	ὁ;τῇ
Ὁμήρου	noun;verb	ὁμηρέω;ὅμηρος;Ὅμηρος
αὖ	adv;exclam	αὗ;αὖ;αὖ2
ποιήσει	verb;noun	ποιέω;ποίησις
εἴ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τι	irreg;pron	τις;τίς
χρὴ	noun;verb	χράω;χράω2;χρῆ2;χρή;χρῆ;χραύω
κἀνταῦθα	adv	ἐνταῦθα
πιστεύειν	verb	πιστεύω
<g>
,
ἣν	pron	ὅς
εἰκὸς	part	ἔοικα;εἰκός
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
μεῖζον	adj	μέγας
μὲν	partic	μέν
ποιητὴν	noun;verb;adj	ποιητός;ποιητής;ποιέω
ὄντα	noun;part	εἰμί;ὄντα
κοσμῆσαι	verb	κοσμέω
<g>
,
ὅμως	adj;verb;adv;conj	ὁμῶς;ὁμόω;ὁμός;ὅμως
δὲ	partic	δέ
φαίνεται	verb	φαίνω
καὶ	conj	καί4;καί2;καί3;καί
οὕτως	adv	οὕτως
ἐνδεεστέρα	adj	ἐνδεής
<g>
.
</section>
<section n="4">
πεποίηκε	verb	ποιέω
γὰρ	partic	γάρ
χιλίων	adj;part	χιλιάζω;χίλιος;χίλιοι
καὶ	conj	καί2;καί;καί4;καί3
διακοσίων	adj	διακόσιοι
νεῶν	adj;verb;part;noun	νεόω;νέω2;ναῦς;νέα;νέω;νέος;νεών;νεώς;νέω4;ναός;νεάζω;νεάω;νέω3
τὰς	article	ὁ
μὲν	partic	μέν
Βοιωτῶν	noun	Βοιωτός
εἴκοσι	numeral;part;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
καὶ	conj	καί;καί4;καί3;καί2
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
ἀνδρῶν	verb;noun;part	ἀνδρών;ἀνήρ;ἀνδρόω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
Φιλοκτήτου	noun	Φιλοκτήτης
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
<g>
,
δηλῶν	part;verb;adj	δηλόω;δῆλος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἐμοὶ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
τὰς	article	ὁ
μεγίστας	adj	μέγας
καὶ	conj	καί3;καί;καί2;καί4
ἐλαχίστας	adj	ἐλάχιστος
<g>
·
ἄλλων	adj	ἄλλος
γοῦν	partic	γοῦν
μεγέθους	noun	μέγεθος
πέρι	prep	περί
ἐν	verb;prep	εἰμί;ἐν;εἰς
νεῶν	part;verb;noun;adj	νέω3;ναός;νεώς;νεών;νέος;νέα;νεόω;νέω2;νέω;νεάζω;νέω4;ναῦς;νεάω
καταλόγῳ	noun	κατάλογος
οὐκ	adv	οὐ5;οὐ17;οὐ4;οὐ16;οὐ11;οὐ18;οὐ10;οὐ12;οὐ6;οὐ8;οὐ15;οὐ2;οὐ;οὐ14;οὐ9;οὐ3;οὐ7;οὐ13
ἐμνήσθη	verb	μιμνήσκω
<g>
.
αὐτερέται	noun	αὐτερέτης
δὲ	partic	δέ
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί;καί2;καί4;καί3
μάχιμοι	adj	μάχιμος
πάντες	adj	πᾶς;πᾶϲ
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
Φιλοκτήτου	noun	Φιλοκτήτης
ναυσὶ	noun	ναῦς
δεδήλωκεν	verb	δηλόω
<g>
·
τοξότας	noun	τοξότης
γὰρ	partic	γάρ
πάντας	adj	πᾶς;πᾶϲ
πεποίηκε	verb	ποιέω
τοὺς	article	ὁ
προσκώπους	adj	πρόσκωπος
<g>
.
περίνεως	noun	περίνεος;περίνεως
δὲ	partic	δέ
οὐκ	adv	οὐ3;οὐ2;οὐ7;οὐ13;οὐ9;οὐ16;οὐ6;οὐ4;οὐ11;οὐ18;οὐ8;οὐ12;οὐ5;οὐ14;οὐ15;οὐ;οὐ17;οὐ10
εἰκὸς	part	ἔοικα;εἰκός
πολλοὺς	adj	πολύς
ξυμπλεῖν	verb	συμπλέω
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
τῶν	article	ὁ
βασιλέων	noun	βασιλεύς;βασίλη
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
μάλιστα	adv	μάλιστα
ἐν	prep;verb	ἐν;εἰμί;εἰς
τέλει	verb;noun	τελέω;τέλος;τέλλω
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
μέλλοντας	part	μέλλω
πέλαγος	noun	πέλαγος
περαιώσεσθαι	verb	περαιόω
μετὰ	prep	μετά
σκευῶν	noun;part;verb	σκεῦος;σκευάζω;σκευή;σκευόω
πολεμικῶν	adj	πολεμικός
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
κατάφαρκτα	adj	κατάφρακτος
ἔχοντας	part	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῷ	irreg;pron;article;adv	ὁ;τίς;τῷ;τις
παλαιῷ	adj	παλαιός
τρόπῳ	noun	τρόπος;τροπός
λῃστικώτερον	adv;adj	λῃστικός
παρεσκευασμένα	part	παρασκευάζω
<g>
.
</section>
<section n="5">
πρὸς	prep	πρός
τὰς	article	ὁ
μεγίστας	adj	μέγας
δ’	partic	δέ
οὖν	partic	οὖν
καὶ	conj	καί;καί4;καί3;καί2
ἐλαχίστας	adj	ἐλάχιστος
ναῦς	noun	ναῦς
τὸ	article	ὁ
μέσον	adj	μέσος
σκοποῦντι	verb;part	σκοπέω;σκοπάω
οὐ	adv	οὐ4;οὐ9;οὐ6;οὐ14;οὐ11;οὐ15;οὐ;οὐ16;οὐ17;οὐ2;οὐ7;οὐ8;οὐ12;οὐ3;οὐ10;οὐ13;οὐ18;οὐ5
πολλοὶ	adj	πολύς
φαίνονται	verb	φαίνω
ἐλθόντες	part	ἔρχομαι
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἀπὸ	prep	ἀπό
πάσης	noun;adj	πᾶσις;πᾶϲ;πᾶς
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
κοινῇ	verb;adj;adv	κοινῇ;κοινός;κοινόω
πεμπόμενοι	part	πέμπω
<g>
.
</section>
</chapter>
<chapter n="11">
<section n="1">
<para ed="P">
αἴτιον	adj;part;verb	αἴτιος;αἰτέω
δ’	partic	δέ
ἦν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
οὐχ	adv	οὐ11;οὐ15;οὐ2;οὐ16;οὐ13;οὐ;οὐ5;οὐ8;οὐ3;οὐ17;οὐ18;οὐ9;οὐ4;οὐ7;οὐ14;οὐ10;οὐ12;οὐ6
ἡ	adv;article;pron	ἧ;ὅς;ὁ
ὀλιγανθρωπία	noun	ὀλιγανθρωπία
τοσοῦτον	adj	τοσοῦτος
ὅσον	adj	ὅσος
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ἀχρηματία	noun	ἀχρηματία
<g>
.
τῆς	article	ὁ
γὰρ	partic	γάρ
τροφῆς	verb;noun	τροφεύς;τροφή;τρόφις;τρέφω
ἀπορίᾳ	noun	ἀπορία
τόν	article	ὁ
τε	partic;pron	τε;σύ
στρατὸν	noun	στρατός
ἐλάσσω	verb;adj	λάζομαι;ἐλάσσων;λάζω;ἐλασσόω;ἐλαύνω
ἤγαγον	verb	ἄγω
καὶ	conj	καί;καί4;καί2;καί3
ὅσον	adj	ὅσος
ἤλπιζον	verb	ἐλπίζω
αὐτόθεν	adv	αὐτόθεν
πολεμοῦντα	part	πολεμόω;πολεμέω
βιοτεύσειν	verb	βιοτεύω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀφικόμενοι	part	ἀφικνέομαι
μάχῃ	verb;noun	μάχη;μάχομαι;μαχάω;συμμαχέω
ἐκράτησαν	verb	κρατέω
（
δῆλον	noun;adj	δῆλος;Δῆλος
δέ	partic	δέ
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἔρυμα	noun	ἔρυμα;Ἐρύμας
τῷ	adv;irreg;pron;article	τῷ;ὁ;τίς;τις
στρατοπέδῳ	noun	στρατόπεδον
οὐκ	adv	οὐ2;οὐ15;οὐ17;οὐ3;οὐ14;οὐ4;οὐ7;οὐ;οὐ12;οὐ16;οὐ13;οὐ8;οὐ5;οὐ10;οὐ18;οὐ9;οὐ11;οὐ6
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
ἐτειχίσαντο	verb	τειχίζω
）
<g>
,
φαίνονται	verb	φαίνω
δ’	partic	δέ
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐνταῦθα	adv	ἐνταῦθα
πάσῃ	noun;verb;adj	πάσσω;πάομαι;πατέομαι;πᾶς;πᾶσις;πᾶϲ
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
χρησάμενοι	part	χράω2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
γεωργίαν	noun	γεωργία
τῆς	article	ὁ
Χερσονήσου	noun	χερσόνησος
τραπόμενοι	part	τρέπω
καὶ	conj	καί4;καί3;καί2;καί
λῃστείαν	noun	λῃστεία
τῆς	article	ὁ
τροφῆς	verb;noun	τροφή;τροφεύς;τρόφις;τρέφω
ἀπορίᾳ	noun	ἀπορία
<g>
.
ᾗ	adv;verb;pron	ὅς;ᾗ;ἵημι
καὶ	conj	καί3;καί4;καί2;καί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
οἱ	article;pron	ὁ;ὅς;ἕ
Τρῶες	noun	Τρώς
αὐτῶν	adj	αὐτός
διεσπαρμένων	part	διασπείρω
τὰ	article;irreg	ὁ;τίς
δέκα	numeral;noun;verb	δέκα;δεκάω;δεκάζω;δεκάς
ἔτη	noun	ἔτης;ἔτος
ἀντεῖχον	verb	ἀντέχω
βίᾳ	noun;verb	βιάω;βία;βιάζω
<g>
,
τοῖς	article	ὁ
αἰεὶ	adv	ἀεί
ὑπολειπομένοις	part	ὑπολείπω
ἀντίπαλοι	adj	ἀντίπαλος
ὄντες	part	εἰμί
<g>
.
</para>
</section>
<section n="2">
περιουσίαν	verb;part;noun	περιουσία;περιουσιάζω
δὲ	partic	δέ
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
ἦλθον	verb	ἔρχομαι
ἔχοντες	part	ἔχω
τροφῆς	verb;noun	τρέφω;τροφεύς;τροφή;τρόφις
καὶ	conj	καί4;καί2;καί3;καί
ὄντες	part	εἰμί
ἁθρόοι	adj	ἀθρόος
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἀνέω;ἄνευ
λῃστείας	noun	λῃστεία
καὶ	conj	καί4;καί;καί3;καί2
γεωργίας	noun	γεωργία
ξυνεχῶς	verb	συγχώννυμι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
διέφερον	verb	διαφέρω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
μάχῃ	noun;verb	μαχάω;μάχη;μάχομαι;συμμαχέω
κρατοῦντες	part	κρατέω
εἷλον	verb	αἱρέω
<g>
,
οἵ	pron;article	ὅς;ἕ;ὁ
γε	partic	γε
καὶ	conj	καί;καί4;καί2;καί3
οὐχ	adv	οὐ15;οὐ3;οὐ5;οὐ4;οὐ7;οὐ;οὐ11;οὐ12;οὐ13;οὐ10;οὐ2;οὐ6;οὐ17;οὐ18;οὐ9;οὐ14;οὐ8;οὐ16
ἁθρόοι	adj	ἀθρόος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μέρει	noun	μέρος
τῷ	article;adv;pron;irreg	τῷ;τις;τίς;ὁ
αἰεὶ	adv	ἀεί
παρόντι	part	πάρειμι
ἀντεῖχον	verb	ἀντέχω
<g>
,
πολιορκίᾳ	noun	πολιορκία
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
προσκαθεζόμενοι	part	προσκαθέζομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἐλάσσονί	adj	ἐλάσσων
τε	pron;partic	τε;σύ
χρόνῳ	noun	χρόνος
καὶ	conj	καί2;καί3;καί;καί4
ἀπονώτερον	adj;adv	ἄπονος
τὴν	article	ὁ
Τροίαν	noun	Τροία
εἷλον	verb	αἱρέω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δῑ	verb;conj;noun;prep;adj	δίω;Ζεύς;Δίον;διά;διάζομαι;διό;δῖος;Δῖος;Δίη;Δῖα
ἀχρηματίαν	noun	ἀχρηματία
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
πρὸ	prep	πρό
τούτων	adj	οὗτος
ἀσθενῆ	adj;verb	ἀσθενής;ἀσθενέω
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
καὶ	conj	καί;καί3;καί2;καί4
αὐτά	adj	αὐτός
γε	partic	γε
δὴ	noun;verb;partic	δέω;Δεύς;δέω2;δεῖ;δή
ταῦτα	adj	οὗτος
<g>
,
ὀνομαστότατα	adv;adj	ὀνομαστός
τῶν	article	ὁ
πρὶν	adv	πρίν
γενόμενα	part	γίγνομαι
<g>
,
δηλοῦται	verb	δηλόω
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ὑποδεέστερα	adj	ὑποδεής
ὄντα	part;noun	ὄντα;εἰμί
τῆς	article	ὁ
φήμης	noun	φῆμις;φήμη
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	article;pron;irreg	ὁ;τίς;τις
νῦν	adv	νῦν2;νῦν
περὶ	prep	περί
αὐτῶν	adj	αὐτός
διὰ	noun;prep;adj	Δίον;διά;Ζεύς;Δῖα;δῖος;Δίη
τοὺς	article	ὁ
ποιητὰς	adj;noun	ποιητής;ποιητός
λόγου	noun;verb	λογόω;λόγος;λογάω
κατεσχηκότος	part	κατέχω
<g>
·
</section>
</chapter>
<chapter n="12">
<section n="1">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
καὶ	conj	καί2;καί4;καί;καί3
μετὰ	prep	μετά
τὰ	article;irreg	τίς;ὁ
Τρωικὰ	adj	Τρωικός
ἡ	pron;adv;article	ἧ;ὁ;ὅς
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
ἔτι	adv	ἔτι
μετανίστατό	verb	μετανίστημι
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
κατῳκίζετο	verb	κατοικίζω
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μή3;μή;μής
ἡσυχάσασαν	part	ἡσυχάω;ἡσυχάζω
αὐξηθῆναι	verb	αὐξάνω
<g>
.
</section>
<section n="2">
ἥ	article;pron;adv	ὅς;ἧ;ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
ἀναχώρησις	noun	ἀναχώρησις
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐξ	prep	ἐκ;ἐξ
Ἰλίου	noun;adj	Ἴλιος
χρονία	adj	χρόνιος
γενομένη	part	γίγνομαι
πολλὰ	adj	πολύς
ἐνεόχμωσε	verb	νεοχμόω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
στάσεις	noun;verb	στάζω;στάσις;ἵστημι
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
ἐγίγνοντο	verb	γίγνομαι
<g>
,
ἀφ’	noun;prep	ἄπιος;Ἀπις;ἄπαις;Ἆπις;ἀπό
ὧν	pron	ὅς
ἐκπίπτοντες	part	ἐκπίτνω
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
ἔκτιζον	verb	κτίζω
<g>
.
</section>
<section n="3">
Βοιωτοί	noun	Βοιωτός
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ἕ;ὅς
νῦν	adv	νῦν2;νῦν
ἑξηκοστῷ	adj	ἑξηκοστός
ἔτει	noun	ἔτος
μετὰ	prep	μετά
Ἰλίου	noun;adj	Ἴλιος
ἅλωσιν	verb;noun	ἁλίσκομαι;ἅλων;ἅλωσις
ἐξ	prep	ἐκ;ἐξ
Ἄρνης	noun	Ἄρνη
ἀναστάντες	part	ἀνίστημι
ὑπὸ	prep	ὑπό
Θεσσαλῶν	noun;adj	Θεσσαλός
τὴν	article	ὁ
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
Βοιωτίαν	adj;noun;part;verb	Βοιωτία;Βοιωτιάζω;βοιωτιάζω;Βοιώτιος
<g>
,
πρότερον	adj	πρότερος
δὲ	partic	δέ
Καδμηίδα	noun	Καδμηίς
γῆν	noun	γῆ
καλουμένην	part	καλέω
ᾤκισαν	verb	οἰκίζω
（
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
ἀποδασμὸς	noun	ἀποδασμός
πρότερον	adj	πρότερος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
<g>
,
ἀφ’	noun;prep	ἄπιος;ἄπαις;Ἀπις;ἀπό;Ἆπις
ὧν	pron	ὅς
καὶ	conj	καί;καί3;καί2;καί4
ἐς	prep	εἰς
Ἴλιον	adj;noun	Ἴλιος
ἐστράτευσαν	verb	στρατεύω
）
<g>
,
Δωριῆς	adj;noun;verb	Δωριάζω;Δώριος;Δωριεύς
τε	partic;pron	τε;σύ
ὀγδοηκοστῷ	adj	ὀγδοηκοστός
ἔτει	noun	ἔτος
ξὺν	prep	σύν
Ἡρακλείδαις	noun	Ἡρακλείδης
Πελοπόννησον	noun	Πελοπόννησος
ἔσχον	verb	ἔχω
<g>
.
</section>
<section n="4">
μόλις	adv	μόλις
τε	pron;partic	σύ;τε
ἐν	verb;prep	ἐν;εἰμί;εἰς
πολλῷ	adj	πολύς
χρόνῳ	noun	χρόνος
ἡσυχάσασα	part	ἡσυχάζω;ἡσυχάω
ἡ	pron;adv;article	ὅς;ἧ;ὁ
Ἑλλὰς	noun	ἑλλά;Ἑλλάς
βεβαίως	adj;adv;verb	βεβαιόω;βέβαιος
καὶ	conj	καί2;καί3;καί;καί4
οὐκέτι	adv	οὐκέτι
ἀνισταμένη	part	ἀνίστημι
ἀποικίας	noun	ἀποικία
ἐξέπεμψε	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
Ἴωνας
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί3;καί;καί2;καί4
νησιωτῶν	noun	νησιώτης
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ᾤκισαν	verb	οἰκίζω
<g>
,
Ἰταλίας	noun;verb	Ἰταλία;Ἰταλιάζω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
Σικελίας	noun	Σικελία
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τῆς	article	ὁ
τε	pron;partic	τε;σύ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
ἔστιν	verb	εἰμί
ἃ	article;pron	ὁ;ὅς
χωρία	noun	χωρίον
<g>
.
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὕστερον	noun;adj	ὕστερος;ὕστερον
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
ἐκτίσθη	verb	ἐκτίνω;κτίζω
<g>
.
</section>
</chapter>
<chapter n="13">
<section n="1">
<para ed="P">
δυνατωτέρας	adj	δυνατός
δὲ	partic	δέ
γιγνομένης	part	γίγνομαι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
τὴν	article	ὁ
κτῆσιν	noun;verb	κτέομαι;κτῆσις;κτείνω;κτάομαι
ἔτι	adv	ἔτι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;verb;conj;adv	ἠμί;ἦ2;ἤ2;ἦ3;ἤ;εἰμί;ἦ;ἦ4
πρότερον	adj	πρότερος
ποιουμένης	part	ποιέω;ποιόω
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
τυραννίδες	noun	τυραννίς
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
,
τῶν	article	ὁ
προσόδων	noun	πρόσοδος
μειζόνων	adj	μέγας
γιγνομένων	part	γίγνομαι
（
πρότερον	adj	πρότερος
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἐπὶ	prep	ἐπί2;ἐπί
ῥητοῖς	adj	ῥητός
γέρασι	noun	γέρας
πατρικαὶ	adj	πατρικός
βασιλεῖαι	noun;adj;verb	βασίλειος;βασιλεία2;βασιλεία;βασιλειάω;βασίλεια
）
<g>
,
ναυτικά	adj	ναυτικός
τε	pron;partic	σύ;τε
ἐξηρτύετο	verb	ἐξαρτύω
ἡ	pron;adv;article	ὁ;ἧ;ὅς
Ἑλλάς	noun	Ἑλλάς;ἑλλά
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀντείχοντο	verb	ἀντέχω
<g>
.
</para>
</section>
<section n="2">
πρῶτοι	noun;adj	πρότερος;Πρωτώ;πρωτός;πρῶτος
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
λέγονται	verb	λέγω2;λέγω;λέγω3
ἐγγύτατα	adv;adj	ἐγγύτερος;ἐγγύς
τοῦ	pron;irreg;article	τις;ὁ;τίς
νῦν	adv	νῦν;νῦν2
τρόπου	verb;noun	τροπόω2;τροπέω;τροπάομαι;τροπός;τροπόω;τρόπος
μεταχειρίσαι	verb	μεταχειρίζω
τὰ	irreg;article	τίς;ὁ
περὶ	prep	περί
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τριήρεις	noun	τριήρης
ἐν	verb;prep	εἰς;ἐν;εἰμί
Κορίνθῳ	noun	Κόρινθος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ναυπηγηθῆναι	verb	ναυπηγέω
<g>
.
</section>
<section n="3">
φαίνεται	verb	φαίνω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
Σαμίοις	adj	Σάμος
Ἀμεινοκλῆς
Κορίνθιος	adj	Κορίνθιος
ναυπηγὸς	noun	ναυπηγός
ναῦς	noun	ναῦς
ποιήσας	part;verb	ποιέω
τέσσαρας	noun	τέσσαρες
<g>
·
ἔτη	noun	ἔτης;ἔτος
δ’	partic	δέ
ἐστὶ	verb	εἰμί
μάλιστα	adv	μάλιστα
τριακόσια	adj	τριακόσιοι
ἐς	prep	εἰς
τὴν	article	ὁ
τελευτὴν	verb;noun	τελευτάω;τελευτή
τοῦδε	pron	ὅδε
τοῦ	article;pron;irreg	τίς;τις;ὁ
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
Ἀμεινοκλῆς
Σαμίοις	adj	Σάμος
ἦλθεν	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
ναυμαχία	noun	ναυμαχία
τε	partic;pron	τε;σύ
παλαιτάτη	adj	παλαιός
ὧν	pron	ὅς
ἴσμεν	verb	οἶδα
γίγνεται	verb	γίγνομαι
Κορινθίων	adj	Κορίνθιος
πρὸς	prep	πρός
Κερκυραίους
<g>
·
ἔτη	noun	ἔτης;ἔτος
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
καὶ	conj	καί2;καί3;καί4;καί
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
καὶ	conj	καί2;καί3;καί4;καί
διακόσιά	adj	διακόσιοι
ἐστι	verb	εἰμί
μέχρι	adv;conj;prep	μέχρι
τοῦ	irreg;article;pron	τις;τίς;ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
χρόνου	noun;verb	χρόνος;χρονόω
<g>
.
</section>
<section n="5">
οἰκοῦντες	part	οἰκέω
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
οἱ	pron;article	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;article;irreg	τίς;ὁ;τις
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
αἰεὶ	adv	ἀεί
δή	verb;noun;partic	δέω2;δή;Δεύς;δεῖ;δέω
ποτε	adj;pron;noun;partic	ποτός;πότε;ποτέ;πότος;ποτέ2
ἐμπόριον	noun	ἐμπόριος;ἐμπόριον
εἶχον	verb	ἔχω
<g>
,
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸ	article	ὁ
πάλαι	adv;verb;noun	πάλαι;πάλη;πάλη2;πάλα;πάλλω
κατὰ	adj;prep	κάτος;κατά;κατά2
γῆν	noun	γῆ
τὰ	article;irreg	τίς;ὁ
πλείω	adj;verb	πλέως;πλείων;πλέω
ἢ	conj;adv;verb;exclam	ἦ2;ἤ;ἦ3;ἦ;ἦ4;εἰμί;ἤ2;ἠμί
κατὰ	prep;adj	κάτος;κατά2;κατά
θάλασσαν	noun	θάλασσα
<g>
,
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἐντὸς	adv;noun	ἔντεα;ἐντός
Πελοποννήσου	noun	Πελοπόννησος
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
<g>
,
διὰ	prep;noun;adj	Δῖα;δῖος;Ζεύς;διά;Δίη;Δίον
τῆς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
παρ’	noun;adj;prep	Πάρος;πηρός;Πάρις;παρά
ἀλλήλους	adj	ἀλλήλων
ἐπιμισγόντων	verb;part	ἐπιμίγνυμι
<g>
,
χρήμασί	noun	χρῆμα
τε	pron;partic	τε;σύ
δυνατοὶ	verb;adj	δυνατέω;δυνατός
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
παλαιοῖς	adj;verb	παλαίω;παλαιός;παλαιόω
ποιηταῖς	noun;adj	ποιητός;ποιητής
δεδήλωται	verb	δηλόω
<g>
·
ἀφνειὸν	adj	ἀφνειός
γὰρ	partic	γάρ
ἐπωνόμασαν	verb	ἐπονομάζω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
.
ἐπειδή	conj	ἐπεί
τε	partic;pron	σύ;τε
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔπλῳζον	verb	πλωίζω
<g>
,
τὰς	article	ὁ
ναῦς	noun	ναῦς
κτησάμενοι	part	κτάομαι;κτέομαι
τὸ	article	ὁ
λῃστικὸν	adj	λῃστικός
καθῄρουν	verb	καθαιρέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐμπόριον	noun	ἐμπόριος;ἐμπόριον
παρέχοντες	part	παρέχω
ἀμφότερα	adj	ἀμφότερος
δυνατὴν	noun;adj;verb	δυνατός;δυνατέω;δύω2;δυνάτης
ἔσχον	verb	ἔχω
χρημάτων	noun	χρῆμα
προσόδῳ	noun	πρόσοδος
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί2;καί4;καί
Ἴωσιν	part;noun;verb	εἶμι2;εἰμί;ἰάζω3;ἴωσις;εἶμι;ἰάζω;ἰάζω2;ἰόομαι;Ἰώ
ὕστερον	noun;adj	ὕστερον;ὕστερος
πολὺ	adj	πολύς
γίγνεται	verb	γίγνομαι
ναυτικὸν	adj	ναυτικός
ἐπὶ	prep	ἐπί;ἐπί2
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
Περσῶν	part;noun	πέρθω;Πέρσης
πρώτου	adj	πρότερος;πρωτός;πρῶτος
βασιλεύοντος	part	βασιλεύω
καὶ	conj	καί3;καί;καί4;καί2
Καμβύσου
τοῦ	pron;article;irreg	τίς;ὁ;τις
υἱέος	noun	υἱός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
τῆς	article	ὁ
τε	pron;partic	τε;σύ
καθ’	adj;adv;prep	καθό;καθά;κάτος;κατά2;κατά
ἑαυτοὺς	adj	ἑαυτοῦ
θαλάσσης	noun	θαλασσεύς;θάλασσα
Κύρῳ	noun	Κῦρος
πολεμοῦντες	part	πολεμέω;πολεμόω
ἐκράτησάν	verb	κρατέω
τινα	irreg;pron	τίς;τις
χρόνον	noun	χρόνος
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
Πολυκράτης	adj;verb	πολυκρατέω;πολυκρατής
Σάμου	noun	Σάμος
τυραννῶν	noun;part	τυραννεύω;τύραννος
ἐπὶ	prep	ἐπί2;ἐπί
Καμβύσου
ναυτικῷ	adj	ναυτικός
ἰσχύων	part;noun	ἰσχύω;ἰσχύς
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
τε	partic;pron	τε;σύ
τῶν	article	ὁ
νήσων	part;noun	νέω3;νέω4;νέω2;νέω;νῆσος
ὑπηκόους	adj	ὑπήκους;ὑπήκοος
ἐποιήσατο	verb	ποιέω
καὶ	conj	καί;καί4;καί3;καί2
Ῥήνειαν	verb	ῥαίνω
ἑλὼν	noun;part	ἕλη;αἱρέω;ἕλη2;ἕλος
ἀνέθηκε	verb	ἀνατίθημι
τῷ	pron;article;irreg;adv	ὁ;τῷ;τις;τίς
Ἀπόλλωνι	noun	Ἀπόλλων
τῷ	adv;pron;article;irreg	τῷ;ὁ;τις;τίς
Δηλίῳ	adj;noun	Δήλιος
<g>
.
Φωκαῆς	noun	Φωκαιεύς;Φώκαια
τε	partic;pron	τε;σύ
Μασσαλίαν	noun	Μασσαλία
οἰκίζοντες	part	οἰκίζω
Καρχηδονίους	adj	Καρχηδών
ἐνίκων	verb	νικάω
ναυμαχοῦντες	part	ναυμαχέω
<g>
·
</section>
</chapter>
<chapter n="14">
<section n="1">
δυνατώτατα	adj;adv	δυνατός
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
ναυτικῶν	adj	ναυτικός
ἦν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
<g>
.
φαίνεται	verb	φαίνω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ταῦτα	adj	οὗτος
πολλαῖς	adj	πολύς
γενεαῖς	noun	γενεά
ὕστερα	adj;noun	ὑστέρα;ὕστερος;ὕστερον
γενόμενα	part	γίγνομαι
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
τριήρεσι	noun	τριήρης
μὲν	partic	μέν
ὀλίγαις	adj	ὀλίγος
χρώμενα	part	χράω2;χραύω;χράω;χράομαι
<g>
,
πεντηκοντόροις	noun	πεντηκόντορος
δ’	partic	δέ
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί2;καί4
πλοίοις	noun	πλοῖον
μακροῖς	adj	μακρός
ἐξηρτυμένα	part	ἐξαρτύω
ὥσπερ	adv	ὥσπερ
ἐκεῖνα	adj	ἐκεῖνος
<g>
.
</section>
<section n="2">
ὀλίγον	adj	ὀλίγος
τε	pron;partic	σύ;τε
πρὸ	prep	πρό
τῶν	article	ὁ
Μηδικῶν	adj	Μηδικός
καὶ	conj	καί2;καί;καί4;καί3
τοῦ	article;pron;irreg	τις;ὁ;τίς
Δαρείου	noun	Δαρεῖος
θανάτου	verb;noun	θανατόω;θάνατος;θανατάω
<g>
,
ὃς	pron	ὅς
μετὰ	prep	μετά
Καμβύσην
Περσῶν	part;noun	πέρθω;Πέρσης
ἐβασίλευσε	verb	βασιλεύω
<g>
,
τριήρεις	noun	τριήρης
περί	prep	περί
τε	pron;partic	σύ;τε
Σικελίαν	noun	Σικελία
τοῖς	article	ὁ
τυράννοις	noun;verb	τύραννος;τυραννεύω
ἐς	prep	εἰς
πλῆθος	noun	πλῆθος
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
Κερκυραίοις
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
τελευταῖα	adj	τελευταῖος
πρὸ	prep	πρό
τῆς	article	ὁ
Ξέρξου
στρατείας	noun	στρατεία
ναυτικὰ	adj	ναυτικός
ἀξιόλογα	adj	ἀξιόλογος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
κατέστη	verb	καθίστημι
<g>
.
</section>
<section n="3">
Αἰγινῆται	noun	Αἰγινήτης
γὰρ	partic	γάρ
καὶ	conj	καί3;καί;καί4;καί2
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
εἴ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
τινες	irreg;pron;verb	τίς;τίνω;τις
ἄλλοι	adj	ἄλλος
<g>
,
βραχέα	adj;noun	βράχεα;βραχύς
ἐκέκτηντο	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τούτων	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
πεντηκοντόρους	noun	πεντηκόντορος
<g>
·
ὀψέ	adv	ὀψέ
τε	pron;partic	σύ;τε
ἀφ’	prep;noun	ἄπιος;Ἆπις;ἀπό;ἄπαις;Ἀπις
οὗ	pron;verb;adv	ἕ;ὅς;οὗ2;ἵημι;οὗ
Ἀθηναίους	adj	Ἀθηναῖος
Θεμιστοκλῆς
ἔπεισεν	verb	πείθω;ἐφέζομαι;ἐφίζω
Αἰγινήταις	noun	Αἰγινήτης
πολεμοῦντας	part	πολεμόω;πολεμέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
τοῦ	article;pron;irreg	ὁ;τις;τίς
βαρβάρου	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
προσδοκίμου	adj	προσδόκιμος
ὄντος	part	εἰμί
<g>
,
τὰς	article	ὁ
ναῦς	noun	ναῦς
ποιήσασθαι	verb	ποιέω
αἷσπερ	pron	ὅς
καὶ	conj	καί3;καί;καί4;καί2
ἐναυμάχησαν	verb	ναυμαχέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
αὗται	adj	οὗτος;ἑαυτοῦ
οὔπω	adv	οὔπω
εἶχον	verb	ἔχω
διὰ	prep;noun;adj	Δίον;διά;Δίη;Δῖα;Ζεύς;δῖος
πάσης	adj;noun	πᾶς;πᾶσις;πᾶϲ
καταστρώματα	noun	κατάστρωμα
<g>
.
</section>
</chapter>
<chapter n="15">
<section n="1">
<para ed="P">
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
οὖν	partic	οὖν
ναυτικὰ	adj	ναυτικός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τοιαῦτα	adj	τοιοῦτος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
<g>
,
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
παλαιὰ	adj	παλαιός
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
ὕστερον	noun;adj	ὕστερος;ὕστερον
γενόμενα	part	γίγνομαι
<g>
.
ἰσχὺν	noun	ἰσχύς
δὲ	partic	δέ
περιεποιήσαντο	verb	περιποιέω
ὅμως	adv;adj;conj;verb	ὁμόω;ὁμῶς;ὅμως;ὁμός
οὐκ	adv	οὐ18;οὐ11;οὐ10;οὐ9;οὐ5;οὐ17;οὐ4;οὐ7;οὐ13;οὐ3;οὐ12;οὐ15;οὐ;οὐ8;οὐ6;οὐ14;οὐ16;οὐ2
ἐλαχίστην	adj	ἐλάχιστος
οἱ	pron;article	ὅς;ὁ;ἕ
προσσχόντες	part	προσέχω
αὐτοῖς	adj	αὐτός
χρημάτων	noun	χρῆμα
τε	partic;pron	τε;σύ
προσόδῳ	noun	πρόσοδος
καὶ	conj	καί2;καί3;καί;καί4
ἄλλων	adj	ἄλλος
ἀρχῇ	verb;noun	ἀρχή;ἄρχω
<g>
·
ἐπιπλέοντες	part	ἐπιπλέω
γὰρ	partic	γάρ
τὰς	article	ὁ
νήσους	noun	νῆσος
κατεστρέφοντο	verb	καταστρέφω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μάλιστα	adv	μάλιστα
ὅσοι	adj	ὅσος
μὴ	conj;noun	μή3;μή;μής;μή2
διαρκῆ	adj;verb	διαρκέω;διαρκής
εἶχον	verb	ἔχω
χώραν	part;noun;verb	χώρα;χωράζω
<g>
.
</para>
</section>
<section n="2">
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
δὲ	partic	δέ
πόλεμος	noun	πόλεμος
<g>
,
ὅθεν	adv	ὅθεν
τις	pron;irreg	τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
δύναμις	noun	δύναμις
παρεγένετο	verb	παραγίγνομαι
<g>
,
οὐδεὶς	adj	οὐδείς
ξυνέστη	verb	συνίστημι
<g>
·
πάντες	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ὅσοι	adj	ὅσος
καὶ	conj	καί3;καί4;καί;καί2
ἐγένοντο	verb	γίγνομαι
<g>
,
πρὸς	prep	πρός
ὁμόρους	adj	ὅμορος
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ἑκάστοις	adj	ἕκαστος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐκδήμους	adj	ἔκδημος
στρατείας	noun	στρατεία
πολὺ	adj	πολύς
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἐπ’	prep	ἐπί2;ἐπί
ἄλλων	adj	ἄλλος
καταστροφῇ	noun	καταστροφή;καταστροφεύς
οὐκ	adv	οὐ11;οὐ2;οὐ16;οὐ12;οὐ10;οὐ15;οὐ3;οὐ4;οὐ5;οὐ6;οὐ7;οὐ;οὐ9;οὐ8;οὐ17;οὐ13;οὐ14;οὐ18
ἐξῇσαν	verb	ἔξειμι2;ἐξᾴδω;ἔξοιδα
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
.
οὐ	adv	οὐ10;οὐ12;οὐ18;οὐ8;οὐ3;οὐ7;οὐ9;οὐ2;οὐ11;οὐ15;οὐ14;οὐ13;οὐ5;οὐ;οὐ4;οὐ16;οὐ6;οὐ17
γὰρ	partic	γάρ
ξυνειστήκεσαν	verb	συνίστημι
πρὸς	prep	πρός
τὰς	article	ὁ
μεγίστας	adj	μέγας
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
ὑπήκοοι	adj	ὑπήκοος;ὑπήκους
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
αὖ	adv;exclam	αὗ;αὖ;αὖ2
αὐτοὶ	adj	αὐτός
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἴσης	adj;verb	ἴσος;ἰσάζω
κοινὰς	verb;adj	κοινός;κοινόω
στρατείας	noun	στρατεία
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
κατ’	prep;adj	κάτος;κατά2;κατά
ἀλλήλους	adj	ἀλλήλων
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὡς	adv;conj;pron	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
οἱ	article;pron	ὁ;ὅς;ἕ
ἀστυγείτονες	adj	ἀστυγείτων
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
.
</section>
<section n="3">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἐς	prep	εἰς
τὸν	article	ὁ
πάλαι	verb;noun;adv	πάλη;πάλλω;πάλη2;πάλα;πάλαι
ποτὲ	pron;noun;adj;partic	ποτέ2;πότος;ποτέ;πότε;ποτός
γενόμενον	part	γίγνομαι
πόλεμον	noun	πόλεμος
Χαλκιδέων
καὶ	conj	καί3;καί;καί2;καί4
Ἐρετριῶν	noun	Ἐρέτρια
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
Ἑλληνικὸν	adj	Ἑλληνικός
ἐς	prep	εἰς
ξυμμαχίαν	noun	συμμαχία
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
διέστη	verb	διίστημι
<g>
.
</section>
</chapter>
<chapter n="16">
<section n="1">
ἐπεγένετο	verb	ἐπιγίγνομαι
δὲ	partic	δέ
ἄλλοις	adj	ἄλλος
τε	pron;partic	τε;σύ
ἄλλοθι	adv	ἄλλοθι
κωλύματα	noun	κώλυμα
μὴ	conj;noun	μή3;μή2;μής;μή
αὐξηθῆναι	verb	αὐξάνω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
Ἴωσι	part;verb;noun	εἶμι;ἰάζω;Ἰώ;ἰάζω3;εἰμί;ἴωσις;ἰάζω2;ἰόομαι;εἶμι2
προχωρησάντων	part;verb	προχωρέω
ἐπὶ	prep	ἐπί;ἐπί2
μέγα	noun;adj	Μέγης;μέγας
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
Κῦρος	noun	Κῦρος;κῦρος
καὶ	conj	καί2;καί;καί3;καί4
ἡ	pron;adv;article	ὁ;ἧ;ὅς
Περσικὴ	adj	Περσικός
βασιλεία	verb;noun;adj	βασίλειον;βασιλεία2;βασίλειος;βασιλεία;βασιλειάω;βασίλεια
Κροῖσον	noun	Κροῖσος
καθελοῦσα	part	καθαιρέω
καὶ	conj	καί3;καί;καί4;καί2
ὅσα	adj	ὅσος
ἐντὸς	noun;adv	ἐντός;ἔντεα
Ἅλυος	noun	ἄλυς
ποταμοῦ	noun	ποταμός
πρὸς	prep	πρός
θάλασσαν	noun	θάλασσα
ἐπεστράτευσε	verb	ἐπιστρατεύω
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ἐδούλωσε	verb	δουλόω
<g>
,
Δαρεῖός	noun	Δαρεῖος
τε	partic;pron	σύ;τε
ὕστερον	adj;noun	ὕστερος;ὕστερον
τῷ	adv;irreg;article;pron	τίς;τις;ὁ;τῷ
Φοινίκων	noun;adj	φοῖνιξ;φοινίκη;Φοῖνιξ;φοινικών;φοινίκεος
ναυτικῷ	adj	ναυτικός
κρατῶν	noun;part;adj	κάρα2;κράτος;κράς;κρατέω;κάρα;κρατύς
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
νήσους	noun	νῆσος
<g>
.
</section>
</chapter>
<chapter n="17">
<section n="1">
τύραννοί	noun;verb	τύραννος;τυραννεύω
τε	pron;partic	σύ;τε
ὅσοι	adj	ὅσος
ἦσαν	verb	εἰμί;ἀσάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
Ἑλληνικαῖς	adj	Ἑλληνικός
πόλεσι	adj;noun	πόλις;πολύς
<g>
,
<g>
τὸ	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτῶν	adj	ἑαυτοῦ
μόνον	adj	μόνος
προορώμενοι	part	προοράω
ἔς	prep	εἰς
τε	partic;pron	σύ;τε
τὸ	article	ὁ
σῶμα	noun	σῶμα
καὶ	conj	καί4;καί3;καί2;καί
ἐς	prep	εἰς
τὸ	article	ὁ
τὸν	article	ὁ
ἴδιον	part;verb;adj	ἰδέω;ἰδίω;ἴδιος
οἶκον	noun	οἶκος
αὔξειν	verb	αὐξάνω
δῑ	verb;adj;noun;prep;conj	Δῖα;δῖος;Δῖος;δίω;διά;Ζεύς;Δίον;διό;διάζομαι;Δίη
ἀσφαλείας	noun	ἀσφάλεια
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
ᾤκουν	verb	οἰκέω
<g>
,
ἐπράχθη	verb	πράσσω
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἀπ’	prep;noun	Ἆπις;ἀπό;ἄπιος;ἄπαις;Ἀπις
αὐτῶν	adj	αὐτός
ἔργον	noun;part	ἔργον;ἔργνυμι
ἀξιόλογον	adj	ἀξιόλογος
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
μὴ	conj;noun	μή;μή2;μής;μή3
εἴ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
τι	irreg;pron	τις;τίς
πρὸς	prep	πρός
περιοίκους	adj	περίοικος
τοὺς	article	ὁ
αὐτῶν	adj	αὐτός
ἑκάστοις	adj	ἕκαστος
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Σικελίᾳ	noun	Σικελία
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἐχώρησαν	verb	χωρέω
δυνάμεως	noun	δύναμις
<g>
.
οὕτω	adv	οὕτως
πανταχόθεν	adv	πανταχόθεν
ἡ	adv;pron;article	ἧ;ὁ;ὅς
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
ἐπὶ	prep	ἐπί;ἐπί2
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
κατείχετο	verb	κατέχω
μήτε	partic	μήτε
κοινῇ	adj;verb;adv	κοινῇ;κοινός;κοινόω
φανερὸν	adj	φανερός
μηδὲν	adj	μηδείς
κατεργάζεσθαι	verb	κατεργάζομαι
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
τε	partic;pron	τε;σύ
ἀτολμοτέρα	adj	ἄτολμος
εἶναι	verb	εἰμί
<g>
.
</section>
</chapter>
<chapter n="18">
<section n="1">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
οἵ	article;pron	ὅς;ὁ;ἕ
τε	pron;partic	σύ;τε
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τύραννοι	verb;noun	τυραννεύω;τύραννος
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
πρὶν	adv	πρίν
τυραννευθείσης	part	τυραννεύω
οἱ	pron;article	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί;καί3;καί2;καί4
τελευταῖοι	adj	τελευταῖος
πλὴν	prep;verb	πλήν;πλέω
τῶν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Σικελίᾳ	noun	Σικελία
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
κατελύθησαν	verb	καταλύω
（
ἡ	adv;article;pron	ὁ;ἧ;ὅς
γὰρ	partic	γάρ
Λακεδαίμων	noun	Λακεδαίμων
μετὰ	prep	μετά
τὴν	article	ὁ
κτίσιν	noun	κτίσις
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἐνοικούντων	verb;part	ἐνοικέω
αὐτὴν	adj	αὐτός
Δωριῶν	part;adj	δωρέω;Δώριος;Δωριάζω
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
ὧν	pron	ὅς
ἴσμεν	verb	οἶδα
χρόνον	noun	χρόνος
στασιάσασα	part	στασιάζω
ὅμως	conj;verb;adv;adj	ὅμως;ὁμῶς;ὁμός;ὁμόω
ἐκ	prep	ἐκ
παλαιτάτου	adj	παλαιός
καὶ	conj	καί4;καί3;καί2;καί
ηὐνομήθη	verb	εὐνομέομαι
καὶ	conj	καί4;καί2;καί;καί3
αἰεὶ	adv	ἀεί
ἀτυράννευτος	adj	ἀτυράννευτος
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
<g>
·
ἔτη	noun	ἔτης;ἔτος
γάρ	partic	γάρ
ἐστι	verb	εἰμί
μάλιστα	adv	μάλιστα
τετρακόσια	adj	τετρακόσιοι
καὶ	conj	καί;καί2;καί3;καί4
ὀλίγῳ	adj	ὀλίγος
πλείω	verb;adj	πλέω;πλέως;πλείων
ἐς	prep	εἰς
τὴν	article	ὁ
τελευτὴν	verb;noun	τελευτάω;τελευτή
τοῦδε	pron	ὅδε
τοῦ	article;irreg;pron	ὁ;τίς;τις
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
ἀφ’	noun;prep	Ἆπις;ἄπιος;ἄπαις;Ἀπις;ἀπό
οὗ	verb;pron;adv	ἕ;ὅς;οὗ2;ἵημι;οὗ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τῇ	article;adv	τῇ;ὁ
αὐτῇ	adj	αὐτός
πολιτείᾳ	noun	πολιτεία
χρῶνται	verb	χράω;χραύω;χράομαι;χράω2
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
δῑ	adj;verb;prep;noun;conj	δῖος;δίω;διά;Δῖος;διό;διάζομαι;Δίον;Δίη;Δῖα;Ζεύς
αὐτὸ	adj	αὐτός
δυνάμενοι	part	δύναμαι
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	ὁ;τίς
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσι	noun;adj	πόλις;πολύς
καθίστασαν	part;verb	καθιστάω;καθίστημι
）
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
τυράννων	noun;part	τύραννος;τυραννεύω
κατάλυσιν	noun	κατάλυσις
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
οὐ	adv	οὐ12;οὐ2;οὐ9;οὐ14;οὐ5;οὐ4;οὐ16;οὐ3;οὐ10;οὐ;οὐ17;οὐ7;οὐ11;οὐ13;οὐ6;οὐ8;οὐ15;οὐ18
πολλοῖς	adj	πολύς
ἔτεσιν	noun	ἔτος
ὕστερον	adj;noun	ὕστερος;ὕστερον
καὶ	conj	καί2;καί4;καί;καί3
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Μαραθῶνι	noun	Μαραθών
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
Μήδων	noun	Μῆδος;μῆδος
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
ἐγένετο	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
δεκάτῳ	adj	δέκατος
δὲ	partic	δέ
ἔτει	noun	ἔτος
μετ’	prep	μετά
αὐτὴν	adj	αὐτός
αὖθις	adv	αὖθις
ὁ	pron;article	ὅς;ὁ
βάρβαρος	adj	βάρβαρος
τῷ	adv;irreg;pron;article	ὁ;τις;τίς;τῷ
μεγάλῳ	adj	μέγας
στόλῳ	noun	στόλος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
δουλωσόμενος	part	δουλόω
ἦλθεν	verb	ἔρχομαι
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
μεγάλου	adj	μέγας
κινδύνου	noun	κίνδυνος
ἐπικρεμασθέντος	part	ἐπικρεμάννυμι
οἵ	article;pron	ὁ;ἕ;ὅς
τε	partic;pron	τε;σύ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τῶν	article	ὁ
ξυμπολεμησάντων	verb;part	συμπολεμέω
Ἑλλήνων	noun	Ἕλλην
ἡγήσαντο	verb	ἡγέομαι;ἁγέομαι
δυνάμει	noun	δύναμις
προύχοντες	part	προέχω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπιόντων	part;verb	ἔπειμι;ἔπειμι2
τῶν	article	ὁ
Μήδων	noun	Μῆδος;μῆδος
διανοηθέντες	part	διανοέομαι;διανοέω
ἐκλιπεῖν	verb	ἐκλείπω
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί2;καί3;καί;καί4
ἀνασκευασάμενοι	part	ἀνασκευάζω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐσβάντες	part	εἰσβαίνω
ναυτικοὶ	adj	ναυτικός
ἐγένοντο	verb	γίγνομαι
<g>
.
κοινῇ	adj;verb;adv	κοινόω;κοινός;κοινῇ
τε	pron;partic	σύ;τε
ἀπωσάμενοι	part	ἀπωθέω
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
<g>
,
ὕστερον	noun;adj	ὕστερος;ὕστερον
οὐ	adv	οὐ;οὐ4;οὐ11;οὐ8;οὐ3;οὐ5;οὐ9;οὐ2;οὐ18;οὐ10;οὐ13;οὐ17;οὐ14;οὐ15;οὐ12;οὐ16;οὐ6;οὐ7
πολλῷ	adj	πολύς
διεκρίθησαν	verb	διακρίνω
πρός	prep	πρός
τε	pron;partic	τε;σύ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οἵ	pron;article	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
βασιλέως	noun	βασιλεύς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
ξυμπολεμήσαντες	part	συμπολεμέω
<g>
.
δυνάμει	noun	δύναμις
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
μέγιστα	adj	μέγας
διεφάνη	verb	διαφαίνω
<g>
·
ἴσχυον	part;verb	ἰσχύω
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ναυσίν	noun	ναῦς
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί2;καί
ὀλίγον	adj	ὀλίγος
μὲν	partic	μέν
χρόνον	noun	χρόνος
ξυνέμεινεν	verb	συμμένω
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ὁμαιχμία	noun	ὁμαιχμία
<g>
,
ἔπειτα	adv	ἔπειτα
διενεχθέντες	part	διαφέρω
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί4;καί;καί3
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπολέμησαν	verb	πολεμέω
μετὰ	prep	μετά
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
τινές	irreg;pron;verb	τις;τίνω;τίς
που	pron;adv	πού2;ποῦ;πού
διασταῖεν	verb	διίστημι
<g>
,
πρὸς	prep	πρός
τούτους	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἐχώρουν	verb	χωρέω
<g>
.
ὥστε	adv	ὥστε
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Μηδικῶν	adj	Μηδικός
ἐς	prep	εἰς
τόνδε	pron	ὅδε
αἰεὶ	adv	ἀεί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σπενδόμενοι	part	σπένδω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πολεμοῦντες	part	πολεμόω;πολεμέω
ἢ	adv;conj;exclam;verb	εἰμί;ἤ;ἦ3;ἦ2;ἦ;ἦ4;ἠμί;ἤ2
ἀλλήλοις	adj	ἀλλήλων
ἢ	conj;exclam;adv;verb	ἦ3;ἦ4;ἠμί;ἤ;ἦ2;ἤ2;εἰμί;ἦ
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ξυμμάχοις	verb	συμμαχέω
ἀφισταμένοις	part	ἀφεστήξω
εὖ	adv	εὖ
παρεσκευάσαντο	verb	παρασκευάζω
τὰ	article;irreg	τίς;ὁ
πολέμια	adj	πολέμιος
καὶ	conj	καί3;καί;καί4;καί2
ἐμπειρότεροι	adj	ἔμπειρος
ἐγένοντο	verb	γίγνομαι
μετὰ	prep	μετά
κινδύνων	noun	κίνδυνος
τὰς	article	ὁ
μελέτας	verb;noun	μελέτη;μελετάω
ποιούμενοι	part	ποιόω;ποιέω
<g>
.
</section>
</chapter>
<chapter n="19">
<section n="1">
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὐχ	adv	οὐ10;οὐ14;οὐ12;οὐ6;οὐ11;οὐ7;οὐ8;οὐ18;οὐ2;οὐ5;οὐ15;οὐ3;οὐ16;οὐ4;οὐ17;οὐ;οὐ9;οὐ13
ὑποτελεῖς	verb;adj	ὑποτελέω;ὑποτελής
ἔχοντες	part	ἔχω
φόρου	adj;noun;verb	φορέω;φορός;φόρος;φόρον
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἡγοῦντο	verb	ἁγέομαι;ἡγέομαι
<g>
,
κατ’	prep;adj	κατά2;κάτος;κατά
ὀλιγαρχίαν	noun	ὀλιγαρχία
δὲ	partic	δέ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
μόνον	adj	μόνος
ἐπιτηδείως	adv;adj	ἐπιτήδειος
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
πολιτεύσουσι	part;verb	πολιτεύω
θεραπεύοντες	part	θεραπεύω
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
ναῦς	noun	ναῦς
τε	pron;partic	τε;σύ
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
τῷ	irreg;pron;article;adv	τίς;τις;ὁ;τῷ
χρόνῳ	noun	χρόνος
παραλαβόντες	part	παραλαμβάνω
πλὴν	prep;verb	πλήν;πλέω
Χίων	verb;noun;adj;part	Χίος;χιάζω;Χῖος;χάω;χιόω;χιών;χῖον
καὶ	conj	καί2;καί4;καί;καί3
Λεσβίων	adj;part	λέσβιος;Λεσβιάζω;Λεσβίζω;Λέσβιος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
χρήματα	noun	χρῆμα
τοῖς	article	ὁ
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
τάξαντες	part	τάσσω
φέρειν	verb	φέρω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ἐγένετο	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
ἐς	prep	εἰς
τόνδε	pron	ὅδε
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἡ	pron;article;adv	ἧ;ὅς;ὁ
ἰδία	adj;verb	ἴδιος;ἰδιάζω
παρασκευὴ	noun	παρασκευή
μείζων	adj	μέγας
ἢ	exclam;conj;verb;adv	εἰμί;ἦ3;ἠμί;ἦ;ἦ4;ἦ2;ἤ;ἤ2
ὡς	conj;pron;adv	ὅς;ὡς
τὰ	irreg;article	ὁ;τίς
κράτιστά	noun;adj	κρατιστής;κράτιστος
ποτε	noun;partic;adj;pron	πότε;ποτός;ποτέ2;πότος;ποτέ
μετὰ	prep	μετά
ἀκραιφνοῦς	adj	ἀκραιφνής
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
ἤνθησαν	verb	ἀνθέω
<g>
.
</section>
</chapter>
<chapter n="20">
<section n="1">
<para ed="P">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
παλαιὰ	adj	παλαιός
τοιαῦτα	adj	τοιοῦτος
ηὗρον	verb	εὑρίσκω
<g>
,
χαλεπὰ	adj	χαλεπός
ὄντα	part;noun	εἰμί;ὄντα
παντὶ	adj	πᾶς;πᾶϲ
ἑξῆς	noun;adv;verb	ἕξις;ἔχω;ἑξῆς
τεκμηρίῳ	noun	τεκμήριον
πιστεῦσαι	verb;part	πιστόω;πιστεύω
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
τὰς	article	ὁ
ἀκοὰς	noun	ἀκοή
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἢν	exclam;verb;conj	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
ἐπιχώρια	verb;adj	ἐπιχώριος;ἐπιχωριάζω
σφίσιν	pron	σφεῖς
ᾖ	verb	εἰμί
<g>
,
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ἀβασανίστως	adv;adj	ἀβασάνιστος
παρ’	noun;adj;prep	Πάρις;πηρός;παρά;Πάρος
ἀλλήλων	adj	ἀλλήλων
δέχονται	verb	δέχομαι
<g>
.
</para>
</section>
<section n="2">
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
γοῦν	partic	γοῦν
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
Ἵππαρχον	noun	ἵππαρχος
οἴονται	verb	οἴομαι
ὑφ’	noun;verb;prep	ὑφάω;ὑφή;ὑφάζω;ὑπό
Ἁρμοδίου	adj	ἁρμόδιος
καὶ	conj	καί;καί4;καί2;καί3
Ἀριστογείτονος
τύραννον	noun	τύραννος
ὄντα	part;noun	ὄντα;εἰμί
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὐκ	adv	οὐ17;οὐ4;οὐ8;οὐ3;οὐ15;οὐ6;οὐ14;οὐ5;οὐ7;οὐ16;οὐ18;οὐ11;οὐ2;οὐ12;οὐ;οὐ13;οὐ9;οὐ10
ἴσασιν	part;verb	οἶδα;ἰσάζω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
Ἱππίας	noun;verb;adj	Ἱππιάζω;ἱππίας;ἵππιος
μὲν	partic	μέν
πρεσβύτατος	adj	πρέσβυς
ὢν	partic;part	εἰμί;οὖν
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
Πεισιστράτου	noun	Πεισίστρατος
υἱέων	noun	υἱός
<g>
,
Ἵππαρχος	noun	ἵππαρχος
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Θεσσαλὸς	noun;adj	Θεσσαλός
ἀδελφοὶ	noun	ἀδελφός
ἦσαν	verb	ἀσάω;εἰμί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ὑποτοπήσαντες	part	ὑποτοπέω
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
καὶ	conj	καί;καί4;καί3;καί2
παραχρῆμα	adv	παραχρῆμα
Ἁρμόδιος	adj	ἁρμόδιος
καὶ	conj	καί4;καί2;καί3;καί
Ἀριστογείτων
ἐκ	prep	ἐκ
τῶν	article	ὁ
ξυνειδότων	part	σύνοιδα
σφίσιν	pron	σφεῖς
Ἱππίᾳ	verb;noun;adj	Ἱππιάζω;ἱππίας;ἵππιος
μεμηνῦσθαι	verb	μηνύω
τοῦ	pron;irreg;article	τις;τίς;ὁ
μὲν	partic	μέν
ἀπέσχοντο	verb	ἀπέχω
ὡς	adv;pron;conj	ὅς;ὡς
προειδότος	part	πρόοιδα
<g>
,
βουλόμενοι	part	βούλομαι
δὲ	partic	δέ
πρὶν	adv	πρίν
ξυλληφθῆναι	verb	συλλαμβάνω
δράσαντές	part	δράω2;δράω
τι	pron;irreg	τις;τίς
καὶ	conj	καί;καί2;καί4;καί3
κινδυνεῦσαι	verb	κινδυνεύω
<g>
,
τῷ	adv;article;pron;irreg	τις;τῷ;τίς;ὁ
Ἱππάρχῳ	noun	ἵππαρχος
περιτυχόντες	part	περιτυγχάνω
περὶ	prep	περί
τὸ	article	ὁ
Λεωκόρειον	noun	Λεωκόρειον
καλούμενον	part	καλέω
τὴν	article	ὁ
Παναθηναϊκὴν	adj	Παναθηναικός
πομπὴν	noun	πομπή
διακοσμοῦντι	verb;part	διακοσμέω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
.
</section>
<section n="3">
πολλὰ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἔτι	adv	ἔτι
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν2;νῦν
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί;καί4;καί2;καί3
οὐ	adv	οὐ12;οὐ11;οὐ10;οὐ15;οὐ13;οὐ7;οὐ2;οὐ;οὐ9;οὐ18;οὐ6;οὐ8;οὐ17;οὐ3;οὐ16;οὐ4;οὐ5;οὐ14
χρόνῳ	noun	χρόνος
ἀμνηστούμενα	part	ἀμνηστέω
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
οὐκ	adv	οὐ8;οὐ9;οὐ10;οὐ12;οὐ16;οὐ11;οὐ5;οὐ3;οὐ4;οὐ13;οὐ14;οὐ18;οὐ7;οὐ17;οὐ;οὐ6;οὐ15;οὐ2
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
οἴονται	verb	οἴομαι
<g>
,
ὥσπερ	adv	ὥσπερ
τούς	article	ὁ
τε	pron;partic	σύ;τε
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλέας	noun	βασιλεύς
μὴ	conj;noun	μής;μή2;μή;μή3
μιᾷ	adj	εἷς
ψήφῳ	noun	ψῆφος
προστίθεσθαι	verb	προστίθημι
ἑκάτερον	adj	ἑκάτερος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δυοῖν	numeral	δύο
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
Πιτανάτην
λόχον	noun	λόχος;λοχός
αὐτοῖς	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
ὃς	pron	ὅς
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἐγένετο	verb	γίγνομαι
πώποτε	adv	πώποτε
<g>
.
οὕτως	adv	οὕτως
ἀταλαίπωρος	adj	ἀταλαίπωρος
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
ἡ	pron;article;adv	ὁ;ὅς;ἧ
ζήτησις	noun	ζήτησις
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
ἑτοῖμα	adj;verb	ἑτοιμάζω;ἑτοῖμος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τρέπονται	verb	τρέπω
<g>
.
</section>
</chapter>
<chapter n="21">
<section n="1">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
τεκμηρίων	verb;part;noun	τεκμήριον;τεκμηριόω
ὅμως	adj;adv;conj;verb	ὁμόω;ὅμως;ὁμῶς;ὁμός
τοιαῦτα	adj	τοιοῦτος
ἄν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
τις	irreg;pron	τίς;τις
νομίζων	part	νομίζω
μάλιστα	adv	μάλιστα
ἃ	article;pron	ὁ;ὅς
διῆλθον	verb	διέρχομαι
οὐχ	adv	οὐ10;οὐ11;οὐ12;οὐ7;οὐ3;οὐ8;οὐ9;οὐ18;οὐ2;οὐ4;οὐ6;οὐ;οὐ17;οὐ5;οὐ14;οὐ15;οὐ16;οὐ13
ἁμαρτάνοι	verb	ἁμαρτάνω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὔτε	adv	οὔτε
ὡς	adv;pron;conj	ὡς;ὅς
ποιηταὶ	adj;noun;verb	ποιητής;ποιητός;ποιέω
ὑμνήκασι	verb	ὑμνέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
μεῖζον	adj	μέγας
κοσμοῦντες	part	κοσμέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
πιστεύων	part	πιστεύω
<g>
,
οὔτε	adv	οὔτε
ὡς	adv;conj;pron	ὡς;ὅς
λογογράφοι	verb;noun	λογογραφέω;λογόγραφος;λογογράφος
ξυνέθεσαν	verb	συντίθημι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
προσαγωγότερον	adv;adj	προσαγωγός
τῇ	adv;article	ὁ;τῇ
ἀκροάσει	noun;verb	ἀκροάζομαι;ἀκρόασις;ἀκροάομαι
ἢ	adv;verb;conj;exclam	ἦ3;ἦ4;ἤ2;ἦ2;ἤ;ἦ;ἠμί;εἰμί
ἀληθέστερον	adv;adj	ἀληθής
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
ἀνεξέλεγκτα	adj	ἀνεξέλεγκτος
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
ὑπὸ	prep	ὑπό
χρόνου	noun;verb	χρονόω;χρόνος
αὐτῶν	adj	αὐτός
ἀπίστως	adj;adv	ἄπιστος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
μυθῶδες	adj	μυθώδης
ἐκνενικηκότα	part	ἐκνικάω
<g>
,
ηὑρῆσθαι	verb	εὑρίσκω
δὲ	partic	δέ
ἡγησάμενος	part	ἡγέομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐπιφανεστάτων	adj	ἐπιφανής
σημείων	verb;part;noun	σημειόω;σημεῖον;σημεία
ὡς	conj;adv;pron	ὡς;ὅς
παλαιὰ	adj	παλαιός
εἶναι	verb	εἰμί
ἀποχρώντως	adv	ἀποχρώντως
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί2;καί
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
οὗτος	adj	οὗτος
<g>
,
καίπερ	partic	καίπερ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐν	prep;verb	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
μὲν	partic	μέν
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
πολεμῶσι	verb	πολεμόω;πολεμέω
τὸν	article	ὁ
παρόντα	part	πάρειμι
αἰεὶ	adv	ἀεί
μέγιστον	adj	μέγας
κρινόντων	verb;part	κρίνω
<g>
,
παυσαμένων	part	παύω
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
ἀρχαῖα	adj	ἀρχαῖος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
θαυμαζόντων	part;verb	θαυμάζω
<g>
,
ἀπ’	prep;noun	Ἆπις;Ἀπις;ἀπό;ἄπαις;ἄπιος
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
σκοποῦσι	part;verb	σκοπάω;σκοπέω
δηλώσει	noun;verb	δήλωσις;δηλόω
ὅμως	verb;conj;adj;adv	ὁμῶς;ὁμός;ὁμόω;ὅμως
μείζων	adj	μέγας
γεγενημένος	part	γίγνομαι
αὐτῶν	adj	αὐτός
<g>
.
</section>
</chapter>
<chapter n="22">
<section n="1">
<para ed="P">
καὶ	conj	καί2;καί3;καί4;καί
ὅσα	adj	ὅσος
μὲν	partic	μέν
λόγῳ	verb;noun	λογάω;λόγος
εἶπον	part;noun;verb	εἶπος;εἶπον
ἕκαστοι	adj	ἕκαστος
ἢ	conj;verb;adv;exclam	ἤ2;ἦ3;ἦ4;ἦ2;ἠμί;ἦ;ἤ;εἰμί
μέλλοντες	part	μέλλω
πολεμήσειν	verb	πολεμέω
ἢ	adv;verb;exclam;conj	ἦ4;εἰμί;ἤ2;ἤ;ἦ2;ἦ3;ἠμί;ἦ
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῷ	adj	αὐτός
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ὄντες	part	εἰμί
<g>
,
χαλεπὸν	adj	χαλεπός
τὴν	article	ὁ
ἀκρίβειαν	noun	ἀκρίβεια
αὐτὴν	adj	αὐτός
τῶν	article	ὁ
λεχθέντων	part	λέγω3;λέγω2
διαμνημονεῦσαι	verb	διαμνημονεύω
ἦν	verb;exclam;conj	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
ἐμοί	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
τε	pron;partic	τε;σύ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ἤκουσα	verb	ἀκούω
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἄλλοθέν	adv	ἄλλοθεν
ποθεν	partic;part;verb;adv	πίνω;πόθεν;ποθεν
ἐμοὶ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
ἀπαγγέλλουσιν	verb;part	ἀπαγγέλλω
<g>
·
ὡς	adv;conj;pron	ὡς;ὅς
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
ἐδόκουν	verb	δοκόω;δοκέω
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
ἕκαστοι	adj	ἕκαστος
περὶ	prep	περί
τῶν	article	ὁ
αἰεὶ	adv	ἀεί
παρόντων	verb;part	πάρειμι
τὰ	article;irreg	τίς;ὁ
δέοντα	part;noun	δέω;δέω2;δέον;δεῖ
μάλιστ’	adv	μάλιστα
εἰπεῖν	verb	εἶπον
<g>
,
ἐχομένῳ	part	ἔχω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἐγγύτατα	adv;adj	ἐγγύς;ἐγγύτερος
τῆς	article	ὁ
ξυμπάσης	adj	σύμπας
γνώμης	noun	γνώμη
τῶν	article	ὁ
ἀληθῶς	adv	ἀληθής
λεχθέντων	part	λέγω3;λέγω2
<g>
,
οὕτως	adv	οὕτως
εἴρηται	verb	εἴρω3;εἴρω;εἰρέω;εἴρω2;ἔρομαι;ἐρῶ
<g>
.
</para>
</section>
<section n="2">
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἔργα	noun	ἔργον
τῶν	article	ὁ
πραχθέντων	part	πράσσω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
πολέμῳ	noun	πόλεμος
οὐκ	adv	οὐ5;οὐ2;οὐ9;οὐ12;οὐ10;οὐ4;οὐ13;οὐ8;οὐ15;οὐ;οὐ17;οὐ14;οὐ7;οὐ11;οὐ3;οὐ16;οὐ18;οὐ6
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	ὁ;τίς;τις
παρατυχόντος	part	παρατυγχάνω
πυνθανόμενος	part	πυνθάνομαι
ἠξίωσα	verb	ἀξιόω;ἐξιόω
γράφειν	verb	γράφω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὡς	conj;adv;pron	ὅς;ὡς
ἐμοὶ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
ἐδόκει	verb	δοκέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οἷς	pron	ὅς
τε	partic;pron	τε;σύ
αὐτὸς	adj	αὐτός
παρῆν	noun;verb;adj	πῆρος;πάρειμι;πείρω;πηρός
καὶ	conj	καί2;καί4;καί3;καί
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὅσον	adj	ὅσος
δυνατὸν	verb;adj	δύω2;δυνατός
ἀκριβείᾳ	noun	ἀκρίβεια
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
ἐπεξελθών	part	ἐπεξέρχομαι
<g>
.
</section>
<section n="3">
ἐπιπόνως	adv;adj	ἐπίπονος
δὲ	partic	δέ
ηὑρίσκετο	verb	εὑρίσκω
<g>
,
διότι	conj	διότι
οἱ	article;pron	ὁ;ὅς;ἕ
παρόντες	part	πάρειμι
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἑκάστοις	adj	ἕκαστος
οὐ	adv	οὐ;οὐ10;οὐ16;οὐ4;οὐ7;οὐ13;οὐ5;οὐ8;οὐ3;οὐ15;οὐ2;οὐ9;οὐ18;οὐ14;οὐ17;οὐ6;οὐ11;οὐ12
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἔλεγον	verb;noun	λέγω3;λέγω2;λέγω;ἔλεγος
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	pron;conj;adv	ὡς;ὅς
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
τις	pron;irreg	τις;τίς
εὐνοίας	noun	εὔνοια
ἢ	exclam;adv;conj;verb	εἰμί;ἤ;ἦ2;ἦ;ἦ3;ἠμί;ἤ2;ἦ4
μνήμης	noun	μνήμη
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί;καί4
ἐς	prep	εἰς
μὲν	partic	μέν
ἀκρόασιν	noun;verb	ἀκροάομαι;ἀκρόασις
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
τὸ	article	ὁ
μὴ	conj;noun	μή3;μή;μής;μή2
μυθῶδες	adj	μυθώδης
αὐτῶν	adj	αὐτός
ἀτερπέστερον	adj;adv	ἀτερπής
φανεῖται	verb	φαίνω;φανάω
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
βουλήσονται	verb	βούλομαι
τῶν	article	ὁ
τε	partic;pron	σύ;τε
γενομένων	part	γίγνομαι
τὸ	article	ὁ
σαφὲς	adj	σαφής
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
ποτὲ	partic;noun;adj;pron	πότος;πότε;ποτέ2;ποτέ;ποτός
αὖθις	adv	αὖθις
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸ	article	ὁ
ἀνθρώπινον	adj	ἀνθρώπινος
τοιούτων	adj	τοιοῦτος
καὶ	conj	καί;καί3;καί2;καί4
παραπλησίων	part;adj	παραπλήσιος;παραπλέω;παραπλησιάζω
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
ὠφέλιμα	adj	ὠφέλιμος
κρίνειν	verb	κρίνω
αὐτὰ	adj	αὐτός
ἀρκούντως	adv	ἀρκεόντως
ἕξει	noun;verb	ἕξις;ἔχω
<g>
.
κτῆμά	noun	κτῆμα
τε	partic;pron	τε;σύ
ἐς	prep	εἰς
αἰεὶ	adv	ἀεί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;adv;conj;exclam	ἦ2;ἠμί;εἰμί;ἤ2;ἦ3;ἤ;ἦ;ἦ4
ἀγώνισμα	noun	ἀγώνισμα
ἐς	prep	εἰς
τὸ	article	ὁ
παραχρῆμα	adv	παραχρῆμα
ἀκούειν	verb	ἀκούω
ξύγκειται	verb	σύγκειμαι
<g>
.
</section>
</chapter>
<chapter n="23">
<section n="1">
<para ed="P">
τῶν	article	ὁ
δὲ	partic	δέ
πρότερον	adj	πρότερος
ἔργων	part;noun	ἔργνυμι;ἔργον
μέγιστον	adj	μέγας
ἐπράχθη	verb	πράσσω
τὸ	article	ὁ
Μηδικόν	adj	Μηδικός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοῦτο	adj	οὗτος
ὅμως	verb;conj;adv;adj	ὁμῶς;ὅμως;ὁμός;ὁμόω
δυοῖν	numeral	δύο
ναυμαχίαιν	noun	ναυμαχία
καὶ	conj	καί;καί4;καί3;καί2
πεζομαχίαιν	noun	πεζομαχία
ταχεῖαν	adj	ταχύς
τὴν	article	ὁ
κρίσιν	noun	κρίσις
ἔσχεν	verb	ἔχω
<g>
.
τούτου	adj	οὗτος
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τις;τίς
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
μῆκός	noun	μῆκος
τε	pron;partic	τε;σύ
μέγα	noun;adj	Μέγης;μέγας
προύβη	verb	προβαίνω
<g>
,
παθήματά	noun	πάθημα
τε	pron;partic	τε;σύ
ξυνηνέχθη	verb	συμφέρω
γενέσθαι	verb	γίγνομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτῷ	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
οἷα	adj	οἷος
οὐχ	adv	οὐ3;οὐ16;οὐ17;οὐ10;οὐ15;οὐ12;οὐ2;οὐ8;οὐ13;οὐ4;οὐ14;οὐ7;οὐ9;οὐ5;οὐ;οὐ6;οὐ11;οὐ18
ἕτερα	adj	ἕτερος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἴσῳ	adj;verb	ἴσος;ἰσάζω
χρόνῳ	noun	χρόνος
<g>
.
</para>
</section>
<section n="2">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
τοσαίδε	pron	τοσόσδε
ληφθεῖσαι	part	λαμβάνω
ἠρημώθησαν	verb	ἐρημόω
<g>
,
αἱ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
βαρβάρων	verb;part;noun;adj	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
<g>
,
αἱ	pron;article	ὁ;ὅς
δ’	partic	δέ
ὑπὸ	prep	ὑπό
σφῶν	adj;pron;part	σφεῖς;σφάζω;σφός
αὐτῶν	adj	αὐτός
ἀντιπολεμούντων	verb;part	ἀντιπολεμέω
（
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
δ’	partic	δέ
αἳ	article;pron	ὅς;ὁ
καὶ	conj	καί4;καί2;καί3;καί
οἰκήτορας	noun	οἰκήτωρ
μετέβαλον	verb	μεταβάλλω
ἁλισκόμεναι	part	ἁλίσκομαι
）
<g>
,
οὔτε	adv	οὔτε
φυγαὶ	noun	φυγή
τοσαίδε	pron	τοσόσδε
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί2;καί3;καί4;καί
φόνος	noun	φονός;φόνος
<g>
,
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
κατ’	prep;adj	κατά;κάτος;κατά2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίη;δῖος;Δίον;Δῖα;διά;Ζεύς
τὸ	article	ὁ
στασιάζειν	verb	στασιάζω
<g>
.
</section>
<section n="3">
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
πρότερον	adj	πρότερος
ἀκοῇ	noun	ἀκοή
μὲν	partic	μέν
λεγόμενα	part	λέγω2;λέγω3;λέγω
<g>
,
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
σπανιώτερον	adj;adv	σπάνιος
βεβαιούμενα	part	βεβαιόω
οὐκ	adv	οὐ12;οὐ15;οὐ;οὐ16;οὐ2;οὐ3;οὐ7;οὐ18;οὐ17;οὐ6;οὐ8;οὐ11;οὐ10;οὐ5;οὐ9;οὐ14;οὐ13;οὐ4
ἄπιστα	verb;adj	ἀφεστήξω;ἄπιστος
κατέστη	verb	καθίστημι
<g>
,
σεισμῶν	noun	σεισμός
τε	pron;partic	τε;σύ
πέρι	prep	περί
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
μέρος	noun	μέρος
γῆς	noun	γῆ
καὶ	conj	καί3;καί2;καί;καί4
ἰσχυρότατοι	adj	ἰσχυρός
οἱ	pron;article	ὅς;ἕ;ὁ
αὐτοὶ	adj	αὐτός
ἐπέσχον	verb	ἐπώχατο
<g>
,
ἡλίου	verb;noun	ἡλιόομαι;ἡλιόω;ἥλιος
τε	partic;pron	σύ;τε
ἐκλείψεις	noun;verb	ἔκλειψις;ἐκλείπω
<g>
,
αἳ	pron;article	ὅς;ὁ
πυκνότεραι	adj	πυκνός
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τὰ	article;irreg	τίς;ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
πρὶν	adv	πρίν
χρόνου	noun;verb	χρονόω;χρόνος
μνημονευόμενα	part	μνημονεύω
ξυνέβησαν	verb	συμβαίνω
<g>
,
αὐχμοί	verb;noun	αὐχμέω;αὐχμός
τε	pron;partic	τε;σύ
ἔστι	verb	εἰμί
παρ’	adj;prep;noun	Πάρις;Πάρος;πηρός;παρά
οἷς	pron	ὅς
μεγάλοι	adj	μέγας
καὶ	conj	καί2;καί3;καί;καί4
ἀπ’	prep;noun	ἀπό;ἄπαις;ἄπιος;Ἆπις;Ἀπις
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
λιμοὶ	noun	λιμός
καὶ	conj	καί4;καί2;καί3;καί
ἡ	adv;pron;article	ἧ;ὅς;ὁ
οὐχ	adv	οὐ8;οὐ12;οὐ15;οὐ4;οὐ9;οὐ14;οὐ;οὐ2;οὐ13;οὐ6;οὐ3;οὐ10;οὐ11;οὐ7;οὐ5;οὐ17;οὐ16;οὐ18
ἥκιστα	adj	ἥκιστος
βλάψασα	part	βλάπτω
καὶ	conj	καί4;καί3;καί;καί2
μέρος	noun	μέρος
τι	pron;irreg	τίς;τις
φθείρασα	part	φθείρω
ἡ	adv;article;pron	ὁ;ὅς;ἧ
λοιμώδης	adj	λοιμώδης
νόσος	noun	νόσος
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
μετὰ	prep	μετά
τοῦδε	pron	ὅδε
τοῦ	pron;article;irreg	ὁ;τις;τίς
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ξυνεπέθετο	verb	συνεπιτίθημι
<g>
.
</section>
<section n="4">
ἤρξαντο	verb	ἄρχω;ἔρδω
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί4;καί;καί3;καί2
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
λύσαντες	part	λύω
τὰς	article	ὁ
τριακοντούτεις	adj	τριακονταετής
σπονδὰς	noun	σπονδή
αἳ	pron;article	ὁ;ὅς
αὐτοῖς	adj	αὐτός
ἐγένοντο	verb	γίγνομαι
μετὰ	prep	μετά
Εὐβοίας	noun	Εὔβοια
ἅλωσιν	verb;noun	ἅλωσις;ἁλίσκομαι;ἅλων
<g>
.
</section>
<section n="5">
διότι	conj	διότι
δ’	partic	δέ
ἔλυσαν	verb;part	λύω;ἐλύω
<g>
,
τὰς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
προύγραψα	verb	προγράφω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
διαφοράς	noun	διαφορά
<g>
,
τοῦ	article;pron;irreg	τίς;τις;ὁ
μή	noun;conj	μή;μή3;μής;μή2
τινα	pron;irreg	τις;τίς
ζητῆσαί	verb	ζητέω
ποτε	pron;noun;partic;adj	ποτέ2;ποτέ;πότε;πότος;ποτός
ἐξ	prep	ἐξ;ἐκ
ὅτου	pron	ὅστις
τοσοῦτος	adj	τοσοῦτος
πόλεμος	noun	πόλεμος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστη	verb	καθίστημι
<g>
.
</section>
<section n="6">
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀληθεστάτην	adj	ἀληθής
πρόφασιν	verb;part;noun	πρόφασις;προφάω
<g>
,
ἀφανεστάτην	adj	ἀφανής
δὲ	partic	δέ
λόγῳ	noun;verb	λογάω;λόγος
<g>
,
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἡγοῦμαι	verb	ἡγέομαι
μεγάλους	adj	μέγας
γιγνομένους	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
φόβον	noun	φόβος
παρέχοντας	part	παρέχω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἀναγκάσαι	part;verb	ἀναγκάζω
ἐς	prep	εἰς
τὸ	article	ὁ
πολεμεῖν	verb	πολεμέω
<g>
·
αἱ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἐς	prep	εἰς
τὸ	article	ὁ
φανερὸν	adj	φανερός
λεγόμεναι	part	λέγω;λέγω3;λέγω2
αἰτίαι	noun;verb;adj	αἰτιάομαι;αἰτία;αἴτιος
αἵδ’	pron	ὅδε
ἦσαν	verb	ἀσάω;εἰμί
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
<g>
,
ἀφ’	noun;prep	ἀπό;ἄπαις;ἄπιος;Ἀπις;Ἆπις
ὧν	pron	ὅς
λύσαντες	part	λύω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
<g>
.
</section>
</chapter>
<chapter n="24">
<section n="1">
<para ed="P">
Ἐπίδαμνός
ἐστι	verb	εἰμί
πόλις	noun	πόλις
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεξιᾷ	verb;adj;noun	δεξιός;δεξιά;δεξιόομαι;δεξιάζω
ἐσπλέοντι	verb;part	εἰσπλέω
ἐς	prep	εἰς
τὸν	article	ὁ
Ἰόνιον	adj	Ἰόνιος
κόλπον	noun	κόλπος
<g>
·
προσοικοῦσι	part;verb	προσοικέω
δ’	partic	δέ
αὐτὴν	adj	αὐτός
Ταυλάντιοι
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
Ἰλλυρικὸν
ἔθνος	noun	ἔθνος
<g>
.
</para>
</section>
<section n="2">
ταύτην	adj	οὗτος
ἀπῴκισαν	verb	ἀποικίζω
μὲν	partic	μέν
Κερκυραῖοι
<g>
,
οἰκιστὴς	noun	οἰκιστής
δ’	partic	δέ
ἐγένετο	verb	γίγνομαι
Φαλίος	adj	φαλιός
Ἐρατοκλείδου
Κορίνθιος	adj	Κορίνθιος
γένος	noun	γένος
τῶν	article	ὁ
ἀφ’	noun;prep	ἄπαις;ἄπιος;Ἀπις;Ἆπις;ἀπό
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
κατὰ	adj;prep	κατά;κατά2;κάτος
δὴ	noun;partic;verb	δέω2;Δεύς;δεῖ;δέω;δή
τὸν	article	ὁ
παλαιὸν	part;verb;adj	παλαιός;παλαίω
νόμον	noun	νομός;νόμος
ἐκ	prep	ἐκ
τῆς	article	ὁ
μητροπόλεως	noun	μητρόπολις
κατακληθείς	part	κατακαλέω
<g>
.
ξυνῴκισαν	verb	συνοικίζω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Κορινθίων	adj	Κορίνθιος
τινὲς	irreg;pron;verb	τίνω;τις;τίς
καὶ	conj	καί3;καί;καί4;καί2
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἄλλου	adj;adv	ἄλλος;ἄλλου
Δωρικοῦ	adj	Δωρικός
γένους	noun	γένος
<g>
.
</section>
<section n="3">
προελθόντος	part	προέρχομαι
δὲ	partic	δέ
τοῦ	irreg;pron;article	ὁ;τις;τίς
χρόνου	verb;noun	χρόνος;χρονόω
ἐγένετο	verb	γίγνομαι
ἡ	pron;article;adv	ἧ;ὅς;ὁ
τῶν	article	ὁ
Ἐπιδαμνίων
δύναμις	noun	δύναμις
μεγάλη	adj	μέγας
καὶ	conj	καί;καί4;καί2;καί3
πολυάνθρωπος	adj	πολυάνθρωπος
<g>
·
</section>
<section n="4">
στασιάσαντες	part	στασιάζω
δὲ	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀλλήλοις	adj	ἀλλήλων
ἔτη	noun	ἔτης;ἔτος
πολλά	adj	πολύς
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
λέγεται	verb	λέγω;λέγω2;λέγω3
<g>
,
ἀπὸ	prep	ἀπό
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
τινὸς	irreg;pron	τις;τίς
τῶν	article	ὁ
προσοίκων	part;adj	πρόσοικος;προσοικέω
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
ἐφθάρησαν	verb	φθείρω
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
τῆς	article	ὁ
πολλῆς	adj	πολύς
ἐστερήθησαν	verb	στερέω
<g>
.
</section>
<section n="5">
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
τελευταῖα	adj	τελευταῖος
πρὸ	prep	πρό
τοῦδε	pron	ὅδε
τοῦ	pron;irreg;article	τις;ὁ;τίς
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
αὐτῶν	adj	αὐτός
ἐξεδίωξε	verb	ἐκδιώκω
τοὺς	article	ὁ
δυνατούς	adj	δυνατός
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἐπελθόντες	part	ἐπέρχομαι
μετὰ	prep	μετά
τῶν	article	ὁ
βαρβάρων	part;noun;verb;adj	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
ἐλῄζοντο	verb	ληίζομαι
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
κατά	adj;prep	κάτος;κατά;κατά2
τε	partic;pron	σύ;τε
γῆν	noun	γῆ
καὶ	conj	καί2;καί3;καί4;καί
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλασσαν	noun	θάλασσα
<g>
.
</section>
<section n="6">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
ὄντες	part	εἰμί
Ἐπιδάμνιοι
ἐπειδὴ	conj	ἐπεί
ἐπιέζοντο	verb	πιέζω;ἐφέζομαι
<g>
,
πέμπουσιν	part;verb	πέμπω
ἐς	prep	εἰς
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ὡς	pron;conj;adv	ὅς;ὡς
μητρόπολιν	noun	μητρόπολις
οὖσαν	part	εἰμί
<g>
,
δεόμενοι	part	δέω2;δέομαι;δέω
μὴ	noun;conj	μή;μή3;μή2;μής
σφᾶς	verb;pron;adj	σφεῖς;σφάζω;σφός
περιορᾶν	verb;part	περιοράω
φθειρομένους	part	φθείρω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τούς	article	ὁ
τε	partic;pron	τε;σύ
φεύγοντας	part	φεύγω
ξυναλλάξαι	verb	συναλλάσσω
σφίσι	pron	σφεῖς
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
πόλεμον	noun	πόλεμος
καταλῦσαι	verb	καταλύω
<g>
.
</section>
<section n="7">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἱκέται	noun	ἱκέτης
καθεζόμενοι	part	καθέζομαι;ἕζομαι
ἐς	prep	εἰς
τὸ	article	ὁ
Ἥραιον	adj	Ἡραῖος
ἐδέοντο	verb	δέω;δέομαι;δέω2
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Κερκυραῖοι
τὴν	article	ὁ
ἱκετείαν	noun	ἱκετεία
οὐκ	adv	οὐ14;οὐ9;οὐ3;οὐ12;οὐ15;οὐ17;οὐ5;οὐ6;οὐ7;οὐ8;οὐ16;οὐ4;οὐ10;οὐ18;οὐ11;οὐ2;οὐ;οὐ13
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἀπράκτους	adj	ἄπρακτος
ἀπέπεμψαν	verb	ἀποπέμπω
<g>
.
</section>
</chapter>
<chapter n="25">
<section n="1">
<para ed="P">
γνόντες	part	γιγνώσκω
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
Ἐπιδάμνιοι
οὐδεμίαν	adj	οὐδείς
σφίσιν	pron	σφεῖς
ἀπὸ	prep	ἀπό
Κερκύρας	noun	Κέρκυρα
τιμωρίαν	noun	τιμωρία
οὖσαν	part	εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀπόρῳ	adj;verb	ἀπορραίνω;ἀφοράω;ἄπορος
εἴχοντο	verb	ἔχω
θέσθαι	verb	τίθημι
τὸ	article	ὁ
παρόν	part;adj	πηρός;πάρειμι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πέμψαντες	part	πέμπω
ἐς	prep	εἰς
Δελφοὺς	noun	Δελφοί
τὸν	article	ὁ
θεὸν	noun;verb;part	θέω;θέω2;θεός
ἐπήροντο	verb	ἐπαίρω;ἐπέρομαι
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
παραδοῖεν	verb	παραδίδωμι;παραδέω
Κορινθίοις	adj	Κορίνθιος
τὴν	article	ὁ
πόλιν	noun	πόλις
ὡς	conj;pron;adv	ὡς;ὅς
οἰκισταῖς	noun	οἰκιστής
καὶ	conj	καί2;καί3;καί4;καί
τιμωρίαν	noun	τιμωρία
τινὰ	irreg;pron	τις;τίς
πειρῷντ’	verb	πειράω
ἀπ’	prep;noun	Ἀπις;ἀπό;Ἆπις;ἄπαις;ἄπιος
αὐτῶν	adj	αὐτός
ποιεῖσθαι	verb	ποιέω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἀνεῖλε	verb	ἀνειλέω;ἀναιρέω
παραδοῦναι	verb	παραδίδωμι
καὶ	conj	καί3;καί4;καί2;καί
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ποιεῖσθαι	verb	ποιέω
<g>
.
</para>
</section>
<section n="2">
ἐλθόντες	part	ἔρχομαι
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
Ἐπιδάμνιοι
ἐς	prep	εἰς
τὴν	article	ὁ
Κόρινθον	noun	Κόρινθος
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
μαντεῖον	noun;adj	μαντεῖον;μαντεῖος
παρέδοσαν	verb	παραδίδωμι
τὴν	article	ὁ
ἀποικίαν	noun	ἀποικία
<g>
,
τόν	article	ὁ
τε	partic;pron	σύ;τε
οἰκιστὴν	noun	οἰκιστής
ἀποδεικνύντες	part	ἀποδείκνυμι
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
ἐκ	prep	ἐκ
Κορίνθου	noun	Κόρινθος
ὄντα	noun;part	ὄντα;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
χρηστήριον	adj;noun	χρηστήριον;χρηστήριος
δηλοῦντες	part	δηλόω
<g>
,
ἐδέοντό	verb	δέομαι;δέω;δέω2
τε	pron;partic	τε;σύ
μὴ	noun;conj	μή3;μή2;μής;μή
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
περιορᾶν	verb;part	περιοράω
φθειρομένους	part	φθείρω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπαμῦναι	verb	ἐπαμύνω
<g>
.
</section>
<section n="3">
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
κατά	adj;prep	κάτος;κατά;κατά2
τε	partic;pron	σύ;τε
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ὑπεδέξαντο	verb	ὑποδείκνυμι;ὑποδέχομαι
τὴν	article	ὁ
τιμωρίαν	noun	τιμωρία
<g>
,
νομίζοντες	part	νομίζω
οὐχ	adv	οὐ2;οὐ10;οὐ11;οὐ3;οὐ14;οὐ6;οὐ8;οὐ18;οὐ17;οὐ12;οὐ7;οὐ15;οὐ16;οὐ9;οὐ;οὐ4;οὐ13;οὐ5
ἧσσον	adj	ἥσσων
ἑαυτῶν	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
τὴν	article	ὁ
ἀποικίαν	noun	ἀποικία
ἢ	exclam;conj;verb;adv	ἦ2;ἤ2;ἦ3;ἦ;ἠμί;ἦ4;ἤ;εἰμί
Κερκυραίων
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
μίσει	verb;noun	μισέω;μῖσος
τῶν	article	ὁ
Κερκυραίων
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
αὐτῶν	adj	αὐτός
παρημέλουν	verb	παραμελέω
ὄντες	part	εἰμί
ἄποικοι	adj;verb	ἀποικέω;ἀφικνέομαι;ἀπεοικώς;ἄποικος
<g>
·
</section>
<section n="4">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
πανηγύρεσι	noun	πανήγυρις
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινός;κοινόω
διδόντες	part	δίδωμι
γέρα	noun	γέρας
τὰ	article;irreg	ὁ;τίς
νομιζόμενα	part	νομίζω
οὔτε	adv	οὔτε
Κορινθίῳ	adj	Κορίνθιος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
προκαταρχόμενοι	part	προκατάρχομαι
τῶν	article	ὁ
ἱερῶν	adj;verb;noun;part	ἱερόν;ἱεράζω;ἱερή;ἱερόω;ἱερά;ἱερός
ὥσπερ	adv	ὥσπερ
αἱ	pron;article	ὅς;ὁ
ἄλλαι	adj;verb	ἀναλάζομαι;ἄλλος
ἀποικίαι	noun	ἀποικία
<g>
,
περιφρονοῦντες	part	περιφρονέω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
χρημάτων	noun	χρῆμα
δυνάμει	noun	δύναμις
ὄντες	part	εἰμί
κατ’	prep;adj	κατά2;κατά;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὁμοῖα	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
τοῖς	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πλουσιωτάτοις	adj	πλούσιος
καὶ	conj	καί2;καί3;καί;καί4
τῇ	adv;article	τῇ;ὁ
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
παρασκευῇ	noun;verb	παρασκευάζω;παρασκευή
δυνατώτεροι	adj	δυνατός
<g>
,
ναυτικῷ	adj	ναυτικός
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
πολὺ	adj	πολύς
προύχειν
ἔστιν	verb	εἰμί
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
ἐπαιρόμενοι	part	ἐπαίρω
καὶ	conj	καί3;καί4;καί2;καί
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
Φαιάκων	noun	φαίαξ;Φαίαξ
προενοίκησιν	noun;verb	προενοικέω;προενοίκησις
τῆς	article	ὁ
Κερκύρας	noun	Κέρκυρα
κλέος	noun	κλέος
ἐχόντων	verb;part	ἔχω
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὰς	article	ὁ
ναῦς	noun	ναῦς
（
ᾗ	verb;pron;adv	ἵημι;ὅς;ᾗ
καὶ	conj	καί3;καί4;καί2;καί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐξηρτύοντο	verb	ἐξαρτύω
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
καὶ	conj	καί3;καί4;καί2;καί
ἦσαν	verb	εἰμί;ἀσάω
οὐκ	adv	οὐ10;οὐ11;οὐ4;οὐ14;οὐ2;οὐ17;οὐ;οὐ3;οὐ5;οὐ13;οὐ15;οὐ6;οὐ12;οὐ16;οὐ7;οὐ8;οὐ18;οὐ9
ἀδύνατοι	adj;verb	ἀδυνατέω;ἀδύνατος;ἀδυνατόω
<g>
·
τριήρεις	noun	τριήρης
γὰρ	partic	γάρ
εἴκοσι	numeral;part;noun	ἔοικα;εἴκοσι;εἰκών;εἰκός
καὶ	conj	καί4;καί3;καί;καί2
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ὑπῆρχον	verb	ὑπάρχω
αὐτοῖς	adj	αὐτός
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ἤρχοντο	verb	ἄρχω;ἔρχομαι
πολεμεῖν	verb	πολεμέω
）
<g>
,
</section>
</chapter>
<chapter n="26">
<section n="1">
πάντων	adj	πᾶϲ;πᾶς
οὖν	partic	οὖν
τούτων	adj	οὗτος
ἐγκλήματα	noun	ἔγκλημα
ἔχοντες	part	ἔχω
οἱ	article;pron	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
ἔπεμπον	verb	πέμπω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπίδαμνον
ἄσμενοι	verb;adj	ἀσμενέω;ἄσμενος
τὴν	article	ὁ
ὠφελίαν	noun	ὠφέλεια
<g>
,
οἰκήτορά	noun	οἰκήτωρ
τε	pron;partic	τε;σύ
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἰέναι	verb	εἶμι;εἶμι2
κελεύοντες	part	κελεύω
καὶ	conj	καί;καί4;καί3;καί2
Ἀμπρακιωτῶν
καὶ	conj	καί4;καί3;καί;καί2
Λευκαδίων
καὶ	conj	καί4;καί;καί2;καί3
ἑαυτῶν	adj	ἑαυτοῦ
φρουρούς	noun	φρουρός
<g>
.
</section>
<section n="2">
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
πεζῇ	adj;noun	πέζα;πεζός;πέζις
ἐς	prep	εἰς
Ἀπολλωνίαν	adj	Ἀπολλώνιος
<g>
,
Κορινθίων	adj	Κορίνθιος
οὖσαν	part	εἰμί
ἀποικίαν	noun	ἀποικία
<g>
,
δέει	verb;noun	δέω;δέω2;δέος;δέομαι;δεῖ
τῶν	article	ὁ
Κερκυραίων
μὴ	noun;conj	μή3;μής;μή2;μή
κωλύωνται	verb	κωλύω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
κατὰ	prep;adj	κατά;κάτος;κατά2
θάλασσαν	noun	θάλασσα
περαιούμενοι	part	περαιόω
<g>
.
</section>
<section n="3">
<para ed="P">
Κερκυραῖοι
δὲ	partic	δέ
ἐπειδὴ	conj	ἐπεί
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τούς	article	ὁ
τε	pron;partic	σύ;τε
οἰκήτορας	noun	οἰκήτωρ
καὶ	conj	καί3;καί;καί4;καί2
φρουροὺς	noun	φρουρός
ἥκοντας	part	ἥκω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπίδαμνον
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἀποικίαν	noun	ἀποικία
Κορινθίοις	adj	Κορίνθιος
δεδομένην	part	δίδωμι
<g>
,
ἐχαλέπαινον	verb	χαλεπαίνω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
πλεύσαντες	part	πλέω
εὐθὺς	adv;adj	εὐθύς
πέντε	numeral	πέντε
καὶ	conj	καί;καί4;καί2;καί3
εἴκοσι	noun;numeral;part	εἴκοσι;ἔοικα;εἰκός;εἰκών
ναυσὶ	noun	ναῦς
καὶ	conj	καί2;καί;καί3;καί4
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἑτέρῳ	adj	ἕτερος
στόλῳ	noun	στόλος
τούς	article	ὁ
τε	partic;pron	τε;σύ
φεύγοντας	part	φεύγω
ἐκέλευον	verb	κελεύω
κατ’	prep;adj	κατά2;κάτος;κατά
ἐπήρειαν	noun	ἐπήρεια
δέχεσθαι	verb	δέχομαι
αὐτούς	adj	αὐτός
（
ἦλθον	verb	ἔρχομαι
γὰρ	partic	γάρ
ἐς	prep	εἰς
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
οἱ	pron;article	ἕ;ὅς;ὁ
τῶν	article	ὁ
Ἐπιδαμνίων
φυγάδες	noun	φυγάς
<g>
,
τάφους	noun	τάφος
τε	partic;pron	τε;σύ
ἀποδεικνύντες	part	ἀποδείκνυμι
καὶ	conj	καί3;καί2;καί4;καί
ξυγγένειαν	verb;part	γενειάω;γενειάζω
<g>
,
ἣν	pron	ὅς
προϊσχόμενοι	part	προίσχω
ἐδέοντο	verb	δέω;δέομαι;δέω2
σφᾶς	adj;verb;pron	σφάζω;σφός;σφεῖς
κατάγειν	verb	κατάγω
）
τούς	article	ὁ
τε	pron;partic	σύ;τε
φρουροὺς	noun	φρουρός
οὓς	pron	ὅς
Κορίνθιοι	adj	Κορίνθιος
ἔπεμψαν	verb	πέμπω
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
οἰκήτορας	noun	οἰκήτωρ
ἀποπέμπειν	verb	ἀποπέμπω
<g>
.
</para>
</section>
<section n="4">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἐπιδάμνιοι
οὐδὲν	adj	οὐδείς
αὐτῶν	adj	αὐτός
ὑπήκουσαν	verb	ὑπακούω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
στρατεύουσιν	verb;part	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
Κερκυραῖοι
τεσσαράκοντα	numeral;noun	τεσσαράκοντα;τεσσαρακοντάς
ναυσὶ	noun	ναῦς
μετὰ	prep	μετά
τῶν	article	ὁ
φυγάδων	noun	φυγάς
ὡς	conj;adv;pron	ὡς;ὅς
κατάξοντες	part	κατάγω;κατάσσω;κατάγνυμι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
Ἰλλυριοὺς	noun	Ἰλλυριοί
προσλαβόντες	part	προσλαμβάνω
<g>
.
</section>
<section n="5">
προσκαθεζόμενοι	part	προσκαθέζομαι
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
προεῖπον	verb;part	προεῖπον
Ἐπιδαμνίων
τε	pron;partic	τε;σύ
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ξένους	noun;adj;verb	ξενόω;ξένος
ἀπαθεῖς	verb;adj	ἀπαθής;ἀπαθέω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
·
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
δὲ	partic	δέ
μή	conj;noun	μή;μή3;μή2;μής
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
χρήσεσθαι	verb	χράω2
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ14;οὐ7;οὐ6;οὐ18;οὐ16;οὐ2;οὐ10;οὐ8;οὐ;οὐ9;οὐ11;οὐ12;οὐ17;οὐ5;οὐ3;οὐ4;οὐ13
ἐπείθοντο	verb	πείθω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Κερκυραῖοι
（
ἔστι	verb	εἰμί
δ’	partic	δέ
ἰσθμὸς	noun	ἰσθμός;Ἰσθμός
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
）
ἐπολιόρκουν	verb	πολιορκέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
</section>
</chapter>
<chapter n="27">
<section n="1">
Κορίνθιοι	adj	Κορίνθιος
δ’	partic	δέ
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
αὐτοῖς	adj	αὐτός
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἐπιδάμνου
ἦλθον	verb	ἔρχομαι
ἄγγελοι	verb;noun	ἄγγελος;ἀγγέλλω
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
πολιορκοῦνται	verb	πολιορκέω
<g>
,
παρεσκευάζοντο	verb	παρασκευάζω
στρατείαν	noun	στρατεία
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἀποικίαν	noun	ἀποικία
ἐς	prep	εἰς
τὴν	article	ὁ
Ἐπίδαμνον
ἐκήρυσσον	verb	κηρύσσω
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
ἴσῃ	adj;verb	ἴσος;ἰσάζω
καὶ	conj	καί;καί3;καί2;καί4
ὁμοίᾳ	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἰέναι	verb	εἶμι2;εἶμι
<g>
·
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
δέ	partic	δέ
τις	pron;irreg	τις;τίς
τὸ	article	ὁ
παραυτίκα	adv	παραυτίκα
μὲν	partic	μέν
μὴ	noun;conj	μής;μή2;μή;μή3
ἐθέλει	verb	ἐθέλω
ξυμπλεῖν	verb	συμπλέω
<g>
,
μετέχειν	verb	μετέχω
δὲ	partic	δέ
βούλεται	verb	βούλομαι
τῆς	article	ὁ
ἀποικίας	noun	ἀποικία
<g>
,
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
δραχμὰς	noun	δραχμή
καταθέντα	part	κατατίθημι
Κορινθίας	adj	Κορίνθιος
μένειν	verb	μένω
<g>
.
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
πλέοντες	part	πλέω
πολλοὶ	adj	πολύς
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
τἀργύριον	noun	ἀργύριον
καταβάλλοντες	part	καταβάλλω
<g>
.
</section>
<section n="2">
ἐδεήθησαν	verb	δέω2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
ναυσὶ	noun	ναῦς
σφᾶς	adj;pron;verb	σφάζω;σφός;σφεῖς
ξυμπροπέμψαι	verb	συμπροπέμπω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
ἄρα	pron;noun;partic;verb	ἆρα;ἄρα2;ἀρά3;ἀρή;ἄρον;ἀρά;ἄρα;αἴρω;ἄρος;ἀράζω;ἆρα2
κωλύοιντο	verb	κωλύω
ὑπὸ	prep	ὑπό
Κερκυραίων
πλεῖν	adj;verb	πλέω;πλείων
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
παρεσκευάζοντο	verb	παρασκευάζω
αὐτοῖς	adj	αὐτός
ὀκτὼ	numeral	ὀκτώ
ναυσὶ	noun	ναῦς
ξυμπλεῖν	verb	συμπλέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
Παλῆς	verb;noun	παλέω;πάλη2;πάλλω;πάλη;πάλα
Κεφαλλήνων	noun	Κεφαλλῆνες;Κεφαλλήν
τέσσαρσιν	noun	τέσσαρες
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
Ἐπιδαυρίων
ἐδεήθησαν	verb	δέω2
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
παρέσχον	verb	παρέχω
πέντε	numeral	πέντε
<g>
,
Ἑρμιονῆς	noun	Ἑρμιόνη
δὲ	partic	δέ
μίαν	adj	εἷς
καὶ	conj	καί3;καί;καί2;καί4
Τροιζήνιοι	adj	Τροιζήνιος
δύο	numeral	δύο
<g>
,
Λευκάδιοι
δὲ	partic	δέ
δέκα	numeral;noun;verb	δεκάω;δεκάζω;δεκάς;δέκα
καὶ	conj	καί;καί2;καί3;καί4
Ἀμπρακιῶται
ὀκτώ	numeral	ὀκτώ
<g>
.
Θηβαίους	adj	Θηβαῖος
δὲ	partic	δέ
χρήματα	noun	χρῆμα
ᾔτησαν	verb	αἰτέω
καὶ	conj	καί2;καί3;καί4;καί
Φλειασίους	adj	Φλιάσιος
<g>
,
Ἠλείους
δὲ	partic	δέ
ναῦς	noun	ναῦς
τε	partic;pron	σύ;τε
κενὰς	adj	κενός
καὶ	conj	καί2;καί3;καί4;καί
χρήματα	noun	χρῆμα
<g>
.
αὐτῶν	adj	αὐτός
δὲ	partic	δέ
Κορινθίων	adj	Κορίνθιος
νῆες	noun	ναῦς
παρεσκευάζοντο	verb	παρασκευάζω
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί3;καί4;καί;καί2
τρισχίλιοι	adj	τρισχίλιοι
ὁπλῖται	noun	ὁπλίτης
<g>
.
</section>
</chapter>
<chapter n="28">
<section n="1">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐπύθοντο	verb	πυνθάνομαι;πύθω
οἱ	article;pron	ἕ;ὁ;ὅς
Κερκυραῖοι
τὴν	article	ὁ
παρασκευήν	noun	παρασκευή
<g>
,
ἐλθόντες	part	ἔρχομαι
ἐς	prep	εἰς
Κόρινθον	noun	Κόρινθος
μετὰ	prep	μετά
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί3;καί4;καί;καί2
Σικυωνίων	adj;noun	σικυωνία;Σικυών;Σικυώνια
πρέσβεων	noun	πρέσβος;πρέσβις;πρέσβα;πρέσβη;πρεσβεύς;πρέσβεα;πρέσβυς
<g>
,
οὓς	pron	ὅς
παρέλαβον	verb	παραλαμβάνω
<g>
,
ἐκέλευον	verb	κελεύω
Κορινθίους	adj	Κορίνθιος
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἐπιδάμνῳ
φρουρούς	noun	φρουρός
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
οἰκήτορας	noun	οἰκήτωρ
ἀπάγειν	verb	ἀπάγω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὐ	adv	οὐ12;οὐ4;οὐ5;οὐ18;οὐ10;οὐ17;οὐ3;οὐ2;οὐ8;οὐ6;οὐ11;οὐ15;οὐ7;οὐ14;οὐ16;οὐ;οὐ13;οὐ9
μετὸν	part	μέτειμι
αὐτοῖς	adj	αὐτός
Ἐπιδάμνου
<g>
.
</para>
</section>
<section n="2">
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
δέ	partic	δέ
τι	irreg;pron	τίς;τις
ἀντιποιοῦνται	verb	ἀντιποιέω
<g>
,
δίκας	noun;verb	δικάζω;δίκη
ἤθελον	verb	ἐθέλω
δοῦναι	verb	δίδωμι
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
πόλεσιν	noun;adj	πολύς;πόλις
αἷς	pron	ὅς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἀμφότεροι	adj	ἀμφότερος
ξυμβῶσιν	verb	συμβαίνω
<g>
·
ὁποτέρων	adj	ὁπότερος
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
δικασθῇ	verb	δικάζω
εἶναι	verb	εἰμί
τὴν	article	ὁ
ἀποικίαν	noun	ἀποικία
<g>
,
τούτους	adj	οὗτος
κρατεῖν	verb	κρατέω
<g>
.
ἤθελον	verb	ἐθέλω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Δελφοῖς	noun	Δελφοί
μαντείῳ	noun;adj	μαντεῖον;μαντεῖος
ἐπιτρέψαι	verb	ἐπιτρέπω
<g>
.
</section>
<section n="3">
πόλεμον	noun	πόλεμος
δὲ	partic	δέ
οὐκ	adv	οὐ;οὐ11;οὐ17;οὐ16;οὐ13;οὐ9;οὐ2;οὐ6;οὐ8;οὐ3;οὐ14;οὐ4;οὐ15;οὐ7;οὐ18;οὐ12;οὐ5;οὐ10
εἴων	verb;part	ἐάω;εἰάζω
ποιεῖν	verb	ποιέω
<g>
·
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μής;μή;μή2
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αὐτοὶ	adj	αὐτός
ἀναγκασθήσεσθαι	verb	ἀναγκάζω
ἔφασαν	verb	φημί
<g>
,
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
βιαζομένων	part	βιάζω
<g>
,
φίλους	adj;verb;noun	φίλος;φῖλος;φιλόω
ποιεῖσθαι	verb	ποιέω
οὓς	pron	ὅς
οὐ	adv	οὐ2;οὐ13;οὐ18;οὐ4;οὐ3;οὐ5;οὐ8;οὐ7;οὐ12;οὐ;οὐ11;οὐ10;οὐ15;οὐ6;οὐ17;οὐ9;οὐ16;οὐ14
βούλονται	verb	βούλομαι
ἑτέρους	adj	ἕτερος
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὄντων	verb;part;noun	ὄντα;εἰμί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὠφελίας	noun	ὠφέλεια
ἕνεκα	prep	ἕνεκα
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
ἀπεκρίναντο	verb	ἀποκρίνω
αὐτοῖς	adj	αὐτός
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
τάς	article	ὁ
τε	partic;pron	τε;σύ
ναῦς	noun	ναῦς
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἀπὸ	prep	ἀπό
Ἐπιδάμνου
ἀπαγάγωσι	verb	ἀπάγω
<g>
,
βουλεύσεσθαι	verb	βουλεύω
<g>
·
πρότερον	adj	πρότερος
δ’	partic	δέ
οὐ	adv	οὐ12;οὐ11;οὐ4;οὐ16;οὐ10;οὐ13;οὐ8;οὐ2;οὐ15;οὐ18;οὐ6;οὐ9;οὐ3;οὐ7;οὐ14;οὐ5;οὐ17;οὐ
καλῶς	adv;noun;adj	καλός;κάλως
ἔχειν	verb	ἔχω
τοὺς	article	ὁ
μὲν	partic	μέν
πολιορκεῖσθαι	verb	πολιορκέω
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
δικάζεσθαι	verb	δικάζω
<g>
.
</section>
<section n="5">
Κερκυραῖοι
δὲ	partic	δέ
ἀντέλεγον	verb	ἀντιλέγω
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
ἐκεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἐπιδάμνῳ
ἀπαγάγωσι	verb	ἀπάγω
<g>
,
ποιήσειν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
·
ἑτοῖμοι	adj	ἑτοῖμος
δὲ	partic	δέ
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
ὥστε	adv	ὥστε
ἀμφοτέρους	adj	ἀμφότερος
μένειν	verb	μένω
κατὰ	prep;adj	κατά;κατά2;κάτος
χώραν	verb;part;noun	χώρα;χωράζω
<g>
,
σπονδὰς	noun	σπονδή
δὲ	partic	δέ
ποιήσασθαι	verb	ποιέω
ἕως	adj;noun;adv;conj	ἑός;ἠώς;ἕως
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἡ	pron;article;adv	ὅς;ἧ;ὁ
δίκη	noun	δίκη
γένηται	verb;adj	γενητός;γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="29">
<section n="1">
Κορίνθιοι	adj	Κορίνθιος
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ὑπήκουον	verb	ὑπακούω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπειδὴ	conj	ἐπεί
πλήρεις	adj	πλήρης
αὐτοῖς	adj	αὐτός
ἦσαν	verb	εἰμί;ἀσάω
αἱ	article;pron	ὅς;ὁ
νῆες	noun	ναῦς
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ξύμμαχοι	verb	συμμαχέω
παρῆσαν	verb	πείρω;πάρειμι
<g>
,
προπέμψαντες	part	προπέμπω
κήρυκα	noun	κῆρυξ
πρότερον	adj	πρότερος
πόλεμον	noun	πόλεμος
προεροῦντα	part	προερέω
Κερκυραίοις
<g>
,
ἄραντες	part	ἀράζω;αἴρω
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
ναυσὶ	noun	ναῦς
καὶ	conj	καί2;καί3;καί;καί4
πέντε	numeral	πέντε
δισχιλίοις	adj	δισχίλιοι
τε	pron;partic	σύ;τε
ὁπλίταις	noun	ὁπλίτης
ἔπλεον	verb	πλέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἐπίδαμνον
Κερκυραίοις
ἐναντία	adj	ἐναντίος
πολεμήσοντες	part	πολεμέω
<g>
·
</section>
<section n="2">
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
τῶν	article	ὁ
μὲν	partic	μέν
νεῶν	noun;part;verb;adj	νέω3;ναός;νέω4;νεάω;νέα;νεόω;νεών;νεώς;νέω2;νέω;ναῦς;νεάζω;νέος
Ἀριστεὺς	noun	ἀριστεύς
ὁ	pron;article	ὁ;ὅς
Πελλίχου
καὶ	conj	καί3;καί2;καί4;καί
Καλλικράτης
ὁ	pron;article	ὅς;ὁ
Καλλίου	verb;noun	Καλλίας;καλλίας;καλλιόω
καὶ	conj	καί3;καί4;καί;καί2
Τιμάνωρ
ὁ	pron;article	ὅς;ὁ
Τιμάνθους
<g>
,
τοῦ	pron;article;irreg	τις;ὁ;τίς
δὲ	partic	δέ
πεζοῦ	adj	πεζός
Ἀρχέτιμός
τε	partic;pron	τε;σύ
ὁ	article;pron	ὅς;ὁ
Εὐρυτίμου	adj	εὐρύτιμος
καὶ	conj	καί4;καί;καί3;καί2
Ἰσαρχίδας
ὁ	pron;article	ὁ;ὅς
Ἰσάρχου
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἐγένοντο	verb	γίγνομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀκτίῳ	adj;noun	ἄκτιος;ἄκτιον
τῆς	article	ὁ
Ἀνακτορίας	noun;adj	ἀνακτόριος;ἀνακτορία
γῆς	noun	γῆ
<g>
,
οὗ	verb;pron;adv	οὗ2;ἵημι;οὗ;ἕ;ὅς
τὸ	article	ὁ
ἱερὸν	adj;noun	ἱερός;ἱερόν
τοῦ	pron;irreg;article	τις;τίς;ὁ
Ἀπόλλωνός	noun	Ἀπόλλων
ἐστιν	verb	εἰμί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;adv;pron;article	τῷ;τις;τίς;ὁ
στόματι	noun	στόμα
τοῦ	irreg;article;pron	ὁ;τίς;τις
Ἀμπρακικοῦ
κόλπου	verb;noun	κόλπος;κολπόω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
Κερκυραῖοι
κήρυκά	noun	κῆρυξ
τε	partic;pron	τε;σύ
προύπεμψαν	verb	προπέμπω
αὐτοῖς	adj	αὐτός
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἀκατίῳ	noun	ἀκάτιον
ἀπεροῦντα	part	ἀπεράω
μὴ	noun;conj	μής;μή2;μή;μή3
πλεῖν	verb;adj	πλέω;πλείων
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	verb;adj;pron	σφάζω;σφός;σφεῖς
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἐπλήρουν	verb	πληρόω
<g>
,
ζεύξαντές	part	ζεύγνυμι
τε	pron;partic	σύ;τε
τὰς	article	ὁ
παλαιὰς	adj	παλαιός
ὥστε	adv	ὥστε
πλωίμους	adj	πλώιμος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
ἐπισκευάσαντες	part	ἐπισκευάζω
<g>
.
</section>
<section n="4">
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
κῆρύξ	noun	κῆρυξ
τε	pron;partic	τε;σύ
ἀπήγγειλεν	verb	ἀπαγγέλλω
οὐδὲν	adj	οὐδείς
εἰρηναῖον	adj	εἰρηναῖος
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
καὶ	conj	καί;καί3;καί2;καί4
αἱ	article;pron	ὁ;ὅς
νῆες	noun	ναῦς
αὐτοῖς	adj	αὐτός
ἐπεπλήρωντο	verb	πληρόω;ἐπιπληρόω
οὖσαι	part	εἰμί
ὀγδοήκοντα	numeral	ὀγδοήκοντα
（
τεσσαράκοντα	numeral;noun	τεσσαράκοντα;τεσσαρακοντάς
γὰρ	partic	γάρ
Ἐπίδαμνον
ἐπολιόρκουν	verb	πολιορκέω
）
<g>
,
ἀνταναγαγόμενοι	part	ἀντανάγω
καὶ	conj	καί;καί3;καί2;καί4
παραταξάμενοι	part	παρατάσσω
ἐναυμάχησαν	verb	ναυμαχέω
<g>
·
</section>
<section n="5">
καὶ	conj	καί2;καί;καί3;καί4
ἐνίκησαν	verb	νικάω
οἱ	article;pron	ὁ;ἕ;ὅς
Κερκυραῖοι
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
πολὺ	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
ναῦς	noun	ναῦς
πέντε	numeral	πέντε
καὶ	conj	καί2;καί3;καί;καί4
δέκα	verb;numeral;noun	δεκάω;δέκα;δεκάς;δεκάζω
διέφθειραν	verb	διαφθείρω
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
<g>
.
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
αὐτοῖς	adj	αὐτός
ξυνέβη	verb	συμβαίνω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
τὴν	article	ὁ
Ἐπίδαμνον
πολιορκοῦντας	part	πολιορκέω
παραστήσασθαι	verb	παρίστημι
ὁμολογίᾳ	noun	ὁμολογία
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπήλυδας	noun	ἔπηλυς
ἀποδόσθαι	verb	ἀποδίδωμι
<g>
,
Κορινθίους	adj	Κορίνθιος
δὲ	partic	δέ
δήσαντας	part	δέω;δέω2
ἔχειν	verb	ἔχω
ἕως	conj;noun;adj;adv	ἕως;ἠώς;ἑός
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
δόξῃ	noun;verb	δόξις;δοξάζω;δόξα;δοκέω
<g>
.
</section>
</chapter>
<chapter n="30">
<section n="1">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
οἱ	article;pron	ἕ;ὁ;ὅς
Κερκυραῖοι
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
στήσαντες	part	ἵστημι
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
Λευκίμμῃ
τῆς	article	ὁ
Κερκυραίας
ἀκρωτηρίῳ	noun;verb	ἀκρωτηριάζω;ἀκρωτήριον
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
οὓς	pron	ὅς
ἔλαβον	verb	λαμβάνω
αἰχμαλώτους	adj	αἰχμάλωτος
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
Κορινθίους	adj	Κορίνθιος
δὲ	partic	δέ
δήσαντες	part	δέω;δέω2
εἶχον	verb	ἔχω
<g>
.
</section>
<section n="2">
ὕστερον	adj;noun	ὕστερος;ὕστερον
δέ	partic	δέ
<g>
,
ἐπειδὴ	conj	ἐπεί
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἡσσημένοι	part	ἡσσάομαι
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
<g>
,
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἁπάσης	adj	ἅπας
ἐκράτουν	verb	κρατέω
τῆς	article	ὁ
κατ’	prep;adj	κάτος;κατά;κατά2
ἐκεῖνα	adj	ἐκεῖνος
τὰ	irreg;article	ὁ;τίς
χωρία	noun	χωρίον
οἱ	pron;article	ἕ;ὁ;ὅς
Κερκυραῖοι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πλεύσαντες	part	πλέω
ἐς	prep	εἰς
Λευκάδα	noun	λευκάς;Λευκάς
τὴν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἀποικίαν	noun	ἀποικία
τῆς	article	ὁ
γῆς	noun	γῆ
ἔτεμον	verb	τέμνω;τέμνω2
καὶ	conj	καί3;καί4;καί;καί2
Κυλλήνην	noun	Κυλλήνη
τὸ	article	ὁ
Ἠλείων
ἐπίνειον	noun	ἐπίνειον
ἐνέπρησαν	verb	ἐμπίμπρημι;ἐμπρήθω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ναῦς	noun	ναῦς
καὶ	conj	καί2;καί3;καί4;καί
χρήματα	noun	χρῆμα
παρέσχον	verb	παρέχω
Κορινθίοις	adj	Κορίνθιος
<g>
.
</section>
<section n="3">
τοῦ	pron;article;irreg	ὁ;τις;τίς
τε	partic;pron	σύ;τε
χρόνου	verb;noun	χρόνος;χρονόω
τὸν	article	ὁ
πλεῖστον	adj	πλεῖστος
μετὰ	prep	μετά
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ἐπεκράτουν	verb	ἐπικρατέω
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ξυμμάχους	adj	σύμμαχος
ἐπιπλέοντες	part	ἐπιπλέω
ἔφθειρον	verb	φθείρω
<g>
,
μέχρι	adv;prep;conj	μέχρι
οὗ	pron;adv;verb	ἵημι;ἕ;οὗ2;ὅς;οὗ
Κορίνθιοι	adj	Κορίνθιος
περιιόντι	part	περίειμι
τῷ	article;irreg;pron;adv	τις;ὁ;τίς;τῷ
θέρει	noun;verb	θέρος;θέρω
πέμψαντες	part	πέμπω
ναῦς	noun	ναῦς
καὶ	conj	καί4;καί2;καί3;καί
στρατιάν	adj;noun	στρατία;στράτιος;στρατιά
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
σφῶν	adj;pron;part	σφάζω;σφεῖς;σφός
οἱ	pron;article	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
ἐπόνουν	verb	πονέω
<g>
,
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
ἐπὶ	prep	ἐπί2;ἐπί
Ἀκτίῳ	noun;adj	ἄκτιον;ἄκτιος
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τὸ	article	ὁ
Χειμέριον	adj	χειμέριος
τῆς	article	ὁ
Θεσπρωτίδος	noun	Θεσπρωτίς
φυλακῆς	noun	φυλακεύς;φυλακή
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
τε	pron;partic	τε;σύ
Λευκάδος	noun	Λευκάς;λευκάς
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
ὅσαι	adj	ὅσος
σφίσι	pron	σφεῖς
φίλιαι	adj;verb;noun	φιλία;φίλιος;φιλιάζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="4">
ἀντεστρατοπεδεύοντο	verb	ἀντιστρατοπεδεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
Κερκυραῖοι
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
Λευκίμμῃ
ναυσί	noun	ναῦς
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
πεζῷ	adj	πεζός
<g>
.
ἐπέπλεον	verb	ἐπιπλέω
δὲ	partic	δέ
οὐδέτεροι	adj	οὐδέτερος
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὸ	article	ὁ
θέρος	noun	θέρος
τοῦτο	adj	οὗτος
ἀντικαθεζόμενοι	part	ἕζομαι;καθέζομαι
χειμῶνος	noun	χειμών
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
<g>
.
</section>
</chapter>
<chapter n="31">
<section n="1">
<para ed="P">
τὸν	article	ὁ
δ’	partic	δέ
ἐνιαυτὸν	noun	ἐνιαυτός
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
μετὰ	prep	μετά
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
ὕστερον	noun;adj	ὕστερος;ὕστερον
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ὀργῇ	noun;verb	ὀργάζω;ὀργή;ὀργάω
φέροντες	part	φέρω
τὸν	article	ὁ
πρὸς	prep	πρός
Κερκυραίους
πόλεμον	noun	πόλεμος
ἐναυπηγοῦντο	verb	ναυπηγέω
καὶ	conj	καί4;καί2;καί;καί3
παρεσκευάζοντο	verb	παρασκευάζω
τὰ	article;irreg	ὁ;τίς
κράτιστα	noun;adj	κρατιστής;κράτιστος
νεῶν	verb;part;noun;adj	νέος;νέω4;νεάω;νεάζω;νεόω;νεώς;νέω3;νέω;ναῦς;νέω2;νεών;ναός;νέα
στόλον	noun	στόλος
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
αὐτῆς	adj	αὐτός
Πελοποννήσου	noun	Πελοπόννησος
ἀγείροντες	part	ἀγείρω
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
ἐρέτας	noun	ἐρέτης
<g>
,
μισθῷ	noun	μισθός
πείθοντες	part	πείθω
<g>
.
</para>
</section>
<section n="2">
πυνθανόμενοι	part	πυνθάνομαι
δὲ	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
Κερκυραῖοι
τὴν	article	ὁ
παρασκευὴν	noun	παρασκευή
αὐτῶν	adj	αὐτός
ἐφοβοῦντο	verb	φοβέω
<g>
,
καί	conj	καί2;καί4;καί3;καί
（
ἦσαν	verb	ἀσάω;εἰμί
γὰρ	partic	γάρ
οὐδενὸς	adj	οὐδείς
Ἑλλήνων	noun	Ἕλλην
ἔνσπονδοι	adj	ἔνσπονδος
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ἐσεγράψαντο	verb	εἰσγράφω
ἑαυτοὺς	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
σπονδὰς	noun	σπονδή
οὔτε	adv	οὔτε
ἐς	prep	εἰς
τὰς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
）
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἐλθοῦσιν	verb;part	ἔρχομαι
ὡς	pron;adv;conj	ὅς;ὡς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ξυμμάχους	adj	σύμμαχος
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
ὠφελίαν	noun	ὠφέλεια
τινὰ	pron;irreg	τίς;τις
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
ἀπ’	noun;prep	Ἆπις;ἄπιος;ἀπό;ἄπαις;Ἀπις
αὐτῶν	adj	αὐτός
εὑρίσκεσθαι	verb	εὑρίσκω
<g>
.
</section>
<section n="3">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
πυθόμενοι	part	πύθω;πυνθάνομαι
ταῦτα	adj	οὗτος
ἦλθον	verb	ἔρχομαι
καὶ	conj	καί4;καί3;καί2;καί
αὐτοὶ	adj	αὐτός
ἐς	prep	εἰς
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
πρεσβευσόμενοι	part	πρεσβεύω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	noun;conj	μή3;μής;μή;μή2
σφίσι	pron	σφεῖς
πρὸς	prep	πρός
τῷ	irreg;adv;pron;article	ὁ;τις;τῷ;τίς
Κερκυραίων
ναυτικῷ	adj	ναυτικός
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
αὐτῶν	adj	αὐτός
προσγενόμενον	part	προσγίγνομαι
ἐμπόδιον	part;verb;adj	ἐμπόδιος;ἐμποδέω
γένηται	verb;adj	γενητός;γίγνομαι
θέσθαι	verb	τίθημι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ᾗ	pron;adv;verb	ᾗ;ὅς;ἵημι
βούλονται	verb	βούλομαι
<g>
.
</section>
<section n="4">
καταστάσης	verb;noun;part	καταστάζω;καθίστημι;κατάστασις
δὲ	partic	δέ
ἐκκλησίας	noun;verb	ἐκκλησία;ἔκκλησις;ἐκκλησιάζω
ἐς	prep	εἰς
ἀντιλογίαν	noun	ἀντιλογία
ἦλθον	verb	ἔρχομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
Κερκυραῖοι
ἔλεξαν	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
</chapter>
<chapter n="32">
<section n="1">
<para ed="P">
‘Δίκαιον
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
μήτε	partic	μήτε
εὐεργεσίας	noun	εὐεργεσία
μεγάλης	adj	μέγας
μήτε	partic	μήτε
ξυμμαχίας	noun	συμμαχία
προυφειλομένης	part	προοφείλω
ἥκοντας	part	ἥκω
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τοὺς	article	ὁ
πέλας	adj;adv;verb	πέλας;πελός;πελάω;πελάζω
ἐπικουρίας	noun	ἐπικουρία
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί;καί4
ἡμεῖς	pron	ἐγώ
νῦν	adv	νῦν;νῦν2
<g>
,
δεησομένους	part	δέω2
ἀναδιδάξαι	verb	ἀναδιδάσκω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ὡς	adv;pron;conj	ὡς;ὅς
καὶ	conj	καί2;καί3;καί4;καί
ξύμφορα	adj;noun	συμφορεύς;συμφορά;σύμφορος
δέονται	verb	δέω;δέω2;δέομαι
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
δὲ	partic	δέ
μή	conj;noun	μή;μής;μή2;μή3
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
γε	partic	γε
οὐκ	adv	οὐ13;οὐ3;οὐ5;οὐ6;οὐ9;οὐ15;οὐ12;οὐ2;οὐ;οὐ4;οὐ17;οὐ10;οὐ7;οὐ14;οὐ8;οὐ16;οὐ18;οὐ11
ἐπιζήμια	adj	ἐπιζήμιος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ὡς	pron;adv;conj	ὡς;ὅς
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
χάριν	noun;prep;adv	χάρις;Χάρις
βέβαιον	adj	βέβαιος
ἕξουσιν	verb;part	ἔχω
<g>
·
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
δὲ	partic	δέ
τούτων	adj	οὗτος
μηδὲν	adj	μηδείς
σαφὲς	adj	σαφής
καταστήσουσι	part;verb	καθίστημι
<g>
,
μὴ	conj;noun	μή2;μή3;μή;μής
ὀργίζεσθαι	verb	ὀργίζω
ἢν	conj;verb;exclam	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
ἀτυχῶσιν	verb	ἀτυχέω
<g>
.
</para>
</section>
<section n="2">
Κερκυραῖοι
δὲ	partic	δέ
μετὰ	prep	μετά
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
τῆς	article	ὁ
αἰτήσεως	noun	αἴτησις
καὶ	conj	καί;καί4;καί2;καί3
ταῦτα	adj	οὗτος
πιστεύοντες	part	πιστεύω
ἐχυρὰ	adj	ἐχυρός
ὑμῖν	pron	σύ
παρέξεσθαι	verb	παρεξίημι;παρέχω
ἀπέστειλαν	verb	ἀποστέλλω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
<g>
.
</section>
<section n="3">
τετύχηκε	verb	τυγχάνω
δὲ	partic	δέ
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ἐπιτήδευμα	noun	ἐπιτήδευμα
πρός	prep	πρός
τε	partic;pron	σύ;τε
ὑμᾶς	pron;adj	σύ;ὑμός
ἐς	prep	εἰς
τὴν	article	ὁ
χρείαν	noun	χρεία
ἡμῖν	pron	ἐγώ
ἄλογον	adj	ἄλογος
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ἡμέτερα	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;irreg;article;pron	τῷ;ὁ;τις;τίς
παρόντι	part	πάρειμι
ἀξύμφορον	adj	ἀσύμφορος
<g>
.
</section>
<section n="4">
ξύμμαχοί	verb	συμμαχέω
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
οὐδενός	adj	οὐδείς
πω	adv;partic	πω2;πῶ;πω;πῶ2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;adv;irreg	τῷ;ὁ;τίς;τις
πρὸ	prep	πρό
τοῦ	pron;article;irreg	ὁ;τίς;τις
χρόνῳ	noun	χρόνος
ἑκούσιοι	adj	ἑκούσιος
γενόμενοι	part	γίγνομαι
νῦν	adv	νῦν;νῦν2
ἄλλων	adj	ἄλλος
τοῦτο	adj	οὗτος
δεησόμενοι	part	δέω2
ἥκομεν	verb	ἥκω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐς	prep	εἰς
τὸν	article	ὁ
παρόντα	part	πάρειμι
πόλεμον	noun	πόλεμος
Κορινθίων	adj	Κορίνθιος
ἐρῆμοι	adj;verb	ἐρημόω;ἐρῆμος
δῑ	verb;noun;adj;conj;prep	Δίη;διό;διάζομαι;Ζεύς;διά;Δῖος;δίω;δῖος;Δῖα;Δίον
αὐτὸ	adj	αὐτός
καθέσταμεν	verb	καθίστημι
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
περιέστηκεν	verb	περιίστημι
ἡ	article;adv;pron	ὁ;ἧ;ὅς
δοκοῦσα	part	δοκόω;δοκέω
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
πρότερον	adj	πρότερος
σωφροσύνη	adj;noun	σωφροσύνη;σωφρόσυνος
<g>
,
τὸ	article	ὁ
μὴ	conj;noun	μή2;μή;μή3;μής
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀλλοτρίᾳ	verb;adj	ἀλλότριος;ἀλλοτριάζω
ξυμμαχίᾳ	noun	συμμαχία
τῇ	adv;article	ὁ;τῇ
τοῦ	irreg;pron;article	ὁ;τίς;τις
πέλας	adv;verb;adj	πέλας;πελάω;πελός;πελάζω
γνώμῃ	noun	γνώμη
ξυγκινδυνεύειν	verb	συγκινδυνεύω
<g>
,
νῦν	adv	νῦν2;νῦν
ἀβουλία	noun	ἀβουλία
καὶ	conj	καί2;καί4;καί3;καί
ἀσθένεια	noun	ἀσθένεια
φαινομένη	part	φαίνω
<g>
.
</section>
<section n="5">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
γενομένην	part	γίγνομαι
ναυμαχίαν	noun	ναυμαχία
αὐτοὶ	adj	αὐτός
κατὰ	adj;prep	κάτος;κατά2;κατά
μόνας	verb;adj;noun	μονάζω;μόνος;μονή;μονάς
ἀπεωσάμεθα	verb	ἀπωθέω
Κορινθίους	adj	Κορίνθιος
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
μείζονι	adj	μέγας
παρασκευῇ	noun;verb	παρασκευάζω;παρασκευή
ἀπὸ	prep	ἀπό
Πελοποννήσου	noun	Πελοπόννησος
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ὥρμηνται	verb	ὁρμάω;ὁρμέω
καὶ	conj	καί;καί4;καί3;καί2
ἡμεῖς	pron	ἐγώ
ἀδύνατοι	adj;verb	ἀδυνατέω;ἀδυνατόω;ἀδύνατος
ὁρῶμεν	verb	ὁράω
ὄντες	part	εἰμί
τῇ	article;adv	τῇ;ὁ
οἰκείᾳ	verb;adj	οἰκέω;οἰκεῖος
μόνον	adj	μόνος
δυνάμει	noun	δύναμις
περιγενέσθαι	verb	περιγίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μέγας	noun;adj	Μέγης;μέγας
ὁ	article;pron	ὅς;ὁ
κίνδυνος	noun	κίνδυνος
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
ἐσόμεθα	verb	εἰμί
ὑπ’	prep	ὑπό
αὐτοῖς	adj	αὐτός
<g>
,
ἀνάγκη	noun	ἀνάγκη
καὶ	conj	καί3;καί2;καί;καί4
ὑμῶν	adj;pron	ὑμός;σύ
καὶ	conj	καί;καί2;καί3;καί4
ἄλλου	adj;adv	ἄλλος;ἄλλου
παντὸς	adj	πᾶς;πᾶϲ
ἐπικουρίας	noun	ἐπικουρία
δεῖσθαι	verb	δέομαι;δέω2;δέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ξυγγνώμη	noun	συγγνώμη
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
μὴ	conj;noun	μής;μή3;μή2;μή
μετὰ	prep	μετά
κακίας	noun	κακία
<g>
,
δόξης	noun;verb	δόξις;δοκέω;δοξάζω;δόξα
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἁμαρτίᾳ	noun	ἁμαρτία
τῇ	adv;article	ὁ;τῇ
πρότερον	adj	πρότερος
ἀπραγμοσύνῃ	noun	ἀπραγμοσύνη
ἐναντία	adj	ἐναντίος
τολμῶμεν	verb	τολμάω
<g>
.
</section>
</chapter>
<chapter n="33">
<section n="1">
<para ed="P">
‘γενήσεται
δὲ	partic	δέ
ὑμῖν	pron	σύ
πειθομένοις	part	πείθω
καλὴ	noun;verb;adj	κάλη;καλός;καλέω;κήλη
ἡ	pron;adv;article	ὁ;ἧ;ὅς
ξυντυχία	noun	συντυχία
κατὰ	prep;adj	κατά2;κατά;κάτος
πολλὰ	adj	πολύς
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
χρείας	noun	χρεία
<g>
,
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἀδικουμένοις	part	ἀδικέω
καὶ	conj	καί;καί2;καί3;καί4
οὐχ	adv	οὐ14;οὐ16;οὐ17;οὐ15;οὐ3;οὐ11;οὐ5;οὐ9;οὐ18;οὐ2;οὐ7;οὐ6;οὐ8;οὐ10;οὐ;οὐ13;οὐ12;οὐ4
ἑτέρους	adj	ἕτερος
βλάπτουσι	part;verb	βλάπτω
τὴν	article	ὁ
ἐπικουρίαν	noun	ἐπικουρία
ποιήσεσθε	verb	ποιέω
<g>
,
ἔπειτα	adv	ἔπειτα
περὶ	prep	περί
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
κινδυνεύοντας	part	κινδυνεύω
δεξάμενοι	part	δέχομαι;δείκνυμι
ὡς	conj;adv;pron	ὅς;ὡς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
μάλιστα	adv	μάλιστα
μετ’	prep	μετά
αἰειμνήστου	adj	ἀείμνηστος
μαρτυρίου	noun	μαρτύριον
τὴν	article	ὁ
χάριν	prep;adv;noun	Χάρις;χάρις
καταθήσεσθε	verb	κατατίθημι;καταθέω
<g>
·
ναυτικόν	adj	ναυτικός
τε	pron;partic	τε;σύ
κεκτήμεθα	verb	κτάομαι;κτέομαι
πλὴν	prep;verb	πλήν;πλέω
τοῦ	pron;irreg;article	τις;ὁ;τίς
παρ’	noun;adj;prep	Πάρος;Πάρις;παρά;πηρός
ὑμῖν	pron	σύ
πλεῖστον	adj	πλεῖστος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί;καί4;καί3
σκέψασθε	verb	σκέπτομαι
<g>
·
τίς	irreg;pron	τίς;τις
εὐπραξία	noun	εὐπραξία
σπανιωτέρα	adj	σπάνιος
ἢ	verb;exclam;adv;conj	ἦ4;ἦ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2;ἤ
τίς	irreg;pron	τίς;τις
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
λυπηροτέρα	adj	λυπηρός
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
ἣν	pron	ὅς
ὑμεῖς	pron	σύ
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
πρὸ	prep	πρό
πολλῶν	adj	πολύς
χρημάτων	noun	χρῆμα
καὶ	conj	καί3;καί2;καί4;καί
χάριτος	noun;adj	Χάρις;χάριτος;χάρις
ἐτιμήσασθε	verb	τιμάω;τιμέω
δύναμιν	noun	δύναμις
ὑμῖν	pron	σύ
προσγενέσθαι	verb	προσγίγνομαι
<g>
,
αὕτη	adj	οὗτος
πάρεστιν	verb	πάρειμι
αὐτεπάγγελτος	adj	αὐτεπάγγελτος
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἄνω;ἀνέω
κινδύνων	noun	κίνδυνος
καὶ	conj	καί;καί2;καί4;καί3
δαπάνης	noun;verb	δαπάνη;δαπανάω
διδοῦσα	part	δίδωμι
ἑαυτήν	adj	ἑαυτοῦ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
προσέτι	adv	προσέτι
φέρουσα	noun;part	φέρω;Φέρουσα
ἐς	prep	εἰς
μὲν	partic	μέν
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀρετήν	verb;noun	αἴρω;ἀρετάω;ἀρετή
<g>
,
οἷς	pron	ὅς
δὲ	partic	δέ
ἐπαμυνεῖτε	verb	ἐπαμύνω
χάριν	noun;prep;adv	Χάρις;χάρις
<g>
,
ὑμῖν	pron	σύ
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἰσχύν	noun	ἰσχύς
<g>
·
ἃ	pron;article	ὅς;ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	τίς;τις;τῷ;ὁ
παντὶ	adj	πᾶϲ;πᾶς
χρόνῳ	noun	χρόνος
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
δὴ	verb;noun;partic	δέω;δέω2;Δεύς;δή;δεῖ
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
ξυνέβη	verb	συμβαίνω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ξυμμαχίας	noun	συμμαχία
δεόμενοι	part	δέω;δέω2;δέομαι
οἷς	pron	ὅς
ἐπικαλοῦνται	verb	ἐπικαλέω
ἀσφάλειαν	noun	ἀσφάλεια
καὶ	conj	καί4;καί2;καί3;καί
κόσμον	noun	κόσμος
οὐχ	adv	οὐ16;οὐ9;οὐ2;οὐ13;οὐ14;οὐ12;οὐ15;οὐ8;οὐ5;οὐ10;οὐ17;οὐ7;οὐ3;οὐ4;οὐ11;οὐ18;οὐ6;οὐ
ἧσσον	adj	ἥσσων
διδόντες	part	δίδωμι
ἢ	exclam;adv;conj;verb	ἤ;ἦ;ἤ2;ἠμί;ἦ2;ἦ4;εἰμί;ἦ3
ληψόμενοι	part	λαμβάνω
παραγίγνονται	verb	παραγίγνομαι
<g>
.
</section>
<section n="3">
τὸν	article	ὁ
δὲ	partic	δέ
πόλεμον	noun	πόλεμος
<g>
,
δῑ	noun;conj;adj;prep;verb	Δῖα;Δίη;Ζεύς;διάζομαι;δῖος;Δῖος;διά;διό;δίω;Δίον
ὅνπερ	pron	ὅς
χρήσιμοι	adj	χρήσιμος
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
εἶμεν	verb	εἰμί
<g>
,
εἴ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
τις	irreg;pron	τις;τίς
ὑμῶν	pron;adj	σύ;ὑμός
μὴ	conj;noun	μής;μή2;μή3;μή
οἴεται	verb	οἴομαι
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
γνώμης	noun	γνώμη
ἁμαρτάνει	verb	ἁμαρτάνω
καὶ	conj	καί2;καί;καί4;καί3
οὐκ	adv	οὐ9;οὐ15;οὐ16;οὐ3;οὐ5;οὐ7;οὐ13;οὐ6;οὐ4;οὐ11;οὐ2;οὐ17;οὐ12;οὐ14;οὐ10;οὐ;οὐ18;οὐ8
αἰσθάνεται	verb	αἰσθάνομαι
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
φόβῳ	noun	φόβος
τῷ	pron;article;irreg;adv	τις;ὁ;τίς;τῷ
ὑμετέρῳ	adj	ὑμέτερος
πολεμησείοντας	part	πολεμησείω
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
δυναμένους	part	δύναμαι
παρ’	prep;noun;adj	παρά;Πάρις;πηρός;Πάρος
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
ὑμῖν	pron	σύ
ἐχθροὺς	adj	ἐχθρός
ὄντας	part	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
προκαταλαμβάνοντας	part	προκαταλαμβάνω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
νῦν	adv	νῦν;νῦν2
ἐς	prep	εἰς
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἐπιχείρησιν	noun;verb	ἐπιχειρέω;ἐπιχείρησις
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή3;μή;μής;μή2
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
κοινῷ	verb;adj	κοινόω;κοινός
ἔχθει	verb;noun	ἔχθω;ἔχθος;ἔχθω2;ἐχθέω
κατ’	adj;prep	κάτος;κατά;κατά2
αὐτοὺς	adj	αὐτός
μετ’	prep	μετά
ἀλλήλων	adj	ἀλλήλων
στῶμεν	verb	ἵστημι;στάζω
μηδὲ	noun;partic	μηδέ;Μῆδος
δυοῖν	numeral	δύο
φθάσαι	part;verb	φθάζω;φθάνω
ἁμάρτωσιν	verb	ἁμαρτάνω;ἁμαρτέω
<g>
,
ἢ	adv;conj;verb;exclam	ἤ;ἦ4;ἤ2;εἰμί;ἠμί;ἦ;ἦ3;ἦ2
κακῶσαι	verb	κακόω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἢ	exclam;verb;conj;adv	εἰμί;ἤ2;ἦ2;ἦ3;ἦ4;ἠμί;ἦ;ἤ
σφᾶς	pron;verb;adj	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
βεβαιώσασθαι	verb	βεβαιόω
<g>
.
</section>
<section n="4">
ἡμέτερον	adj	ἡμέτερος
δέ	partic	δέ
γ’	partic	γε
αὖ	adv;exclam	αὗ;αὖ2;αὖ
ἔργον	noun;part	ἔργον;ἔργνυμι
προτερῆσαι	verb	προτερέω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
διδόντων	part;verb	δίδωμι
<g>
,
ὑμῶν	adj;pron	σύ;ὑμός
δὲ	partic	δέ
δεξαμένων	noun;part	δείκνυμι;δεξαμενή;δέχομαι
τὴν	article	ὁ
ξυμμαχίαν	noun	συμμαχία
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
προεπιβουλεύειν	verb	προεπιβουλεύω
αὐτοῖς	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;conj;exclam;adv	ἦ2;εἰμί;ἤ;ἦ3;ἠμί;ἤ2;ἦ;ἦ4
ἀντεπιβουλεύειν	verb	ἀντεπιβουλεύω
<g>
.
</section>
</chapter>
<chapter n="34">
<section n="1">
<para ed="P">
‘ἢν
δὲ	partic	δέ
λέγωσιν	verb	λέγω;λέγω2;λέγω3
ὡς	pron;adv;conj	ὅς;ὡς
οὐ	adv	οὐ5;οὐ18;οὐ14;οὐ16;οὐ10;οὐ17;οὐ6;οὐ11;οὐ12;οὐ15;οὐ3;οὐ7;οὐ8;οὐ2;οὐ9;οὐ4;οὐ13;οὐ
δίκαιον	adj	δίκαιος
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ἀποίκους	adj	ἄποικος
ὑμᾶς	adj;pron	σύ;ὑμός
δέχεσθαι	verb	δέχομαι
<g>
,
μαθόντων	verb;part	μανθάνω
ὡς	conj;adv;pron	ὡς;ὅς
πᾶσα	verb;adj	πᾶς;πᾶϲ;πάσσω
ἀποικία	noun	ἀποικία
εὖ	adv	εὖ
μὲν	partic	μέν
πάσχουσα	part	πάσχω
τιμᾷ	verb;noun	τιμή;τιμάω
τὴν	article	ὁ
μητρόπολιν	noun	μητρόπολις
<g>
,
ἀδικουμένη	part	ἀδικέω
δὲ	partic	δέ
ἀλλοτριοῦται	verb	ἀλλοτριόω
<g>
·
οὐ	adv	οὐ;οὐ5;οὐ14;οὐ13;οὐ12;οὐ15;οὐ16;οὐ11;οὐ2;οὐ18;οὐ3;οὐ7;οὐ6;οὐ17;οὐ9;οὐ10;οὐ8;οὐ4
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;article;irreg;pron	τῷ;ὁ;τις;τίς
δοῦλοι	adj;noun;verb	δοῦλος;δουλόω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;irreg;article;adv	τίς;τῷ;ὁ;τις
ὁμοῖοι	adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
τοῖς	article	ὁ
λειπομένοις	part	λείπω
εἶναι	verb	εἰμί
ἐκπέμπονται	verb	ἐκπέμπω
<g>
.
</para>
</section>
<section n="2">
ὡς	conj;adv;pron	ὅς;ὡς
δὲ	partic	δέ
ἠδίκουν	verb	ἀδικέω
σαφές	adj	σαφής
ἐστιν	verb	εἰμί
<g>
·
προκληθέντες	part	προκαλέω
γὰρ	partic	γάρ
περὶ	prep	περί
Ἐπιδάμνου
ἐς	prep	εἰς
κρίσιν	noun	κρίσις
πολέμῳ	noun	πόλεμος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;conj;verb;exclam	ἠμί;ἦ4;ἦ2;ἤ;εἰμί;ἤ2;ἦ;ἦ3
τῷ	article;pron;adv;irreg	ὁ;τις;τίς;τῷ
ἴσῳ	verb;adj	ἴσος;ἰσάζω
ἐβουλήθησαν	verb	βούλομαι
τὰ	article;irreg	τίς;ὁ
ἐγκλήματα	noun	ἔγκλημα
μετελθεῖν	verb	μετέρχομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί;καί3;καί4
ὑμῖν	pron	σύ
ἔστω	verb	ἵστημι;εἰμί
τι	pron;irreg	τις;τίς
τεκμήριον	noun	τεκμήριον
ἃ	article;pron	ὁ;ὅς
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοὺς	article	ὁ
ξυγγενεῖς	adj;noun	συγγενεύς;συγγενής
δρῶσιν	part;verb	δράω;δράω2
<g>
,
ὥστε	adv	ὥστε
ἀπάτῃ	noun;verb	ἀπατάω;ἀπάτη
τε	pron;partic	σύ;τε
μὴ	noun;conj	μή2;μής;μή3;μή
παράγεσθαι	verb	παράγω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
δεομένοις	part	δέομαι;δέω;δέω2
τε	pron;partic	σύ;τε
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τις;τίς
εὐθέος	adj	εὐθύς;εὐθής
μὴ	noun;conj	μή;μή3;μής;μή2
ὑπουργεῖν	verb	ὑπουργέω
<g>
·
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
ἐλαχίστας	adj	ἐλάχιστος
τὰς	article	ὁ
μεταμελείας	noun	μεταμέλεια
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	ὁ;τις;τίς
χαρίζεσθαι	verb	χαρίζω;χαρίζομαι
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
λαμβάνων	part	λαμβάνω
ἀσφαλέστατος	adj	ἀσφαλής
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
διατελοίη	verb	διατελέω
<g>
.
</section>
</chapter>
<chapter n="35">
<section n="1">
λύσετε	verb	λύω
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
τὰς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
σπονδὰς	noun	σπονδή
δεχόμενοι	part	δέχομαι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μηδετέρων	adj	μηδέτερος
ὄντας	part	εἰμί
ξυμμάχους	adj	σύμμαχος
<g>
·
</section>
<section n="2">
εἴρηται	verb	ἔρομαι;εἴρω;εἴρω3;ἐρῶ;εἴρω2;εἰρέω
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;εἰς;ἐν
αὐταῖς	adj	αὐτός
<g>
,
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
ἥτις	pron	ὅστις
μηδαμοῦ	adv;adj	μηδαμός;μηδαμοῦ
ξυμμαχεῖ	verb	συμμαχέω;συμμάχομαι
<g>
,
<g>
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
παρ’	prep;noun;adj	παρά;Πάρις;πηρός;Πάρος
ὁποτέρους	adj	ὁπότερος
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἀρέσκηται	verb	ἀρέσκω
ἐλθεῖν	verb	ἔρχομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί3;καί4
δεινὸν	noun;adj	δεῖνος;δεινός
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
τοῖσδε	pron	ὅδε
μὲν	partic	μέν
ἀπό	prep	ἀπό
τε	partic;pron	τε;σύ
τῶν	article	ὁ
ἐνσπόνδων	adj	ἔνσπονδος
ἔσται	verb	εἰμί
πληροῦν	part;verb	πληρόω
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί2;καί;καί3;καί4
προσέτι	adv	προσέτι
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί4;καί2;καί;καί3
οὐχ	adv	οὐ2;οὐ18;οὐ8;οὐ15;οὐ11;οὐ13;οὐ10;οὐ16;οὐ17;οὐ7;οὐ5;οὐ12;οὐ;οὐ14;οὐ6;οὐ3;οὐ4;οὐ9
ἥκιστα	adj	ἥκιστος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ὑπηκόων	adj;noun	ὑπήκοον;ὑπήκοος;ὑπήκους
<g>
,
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
προκειμένης	part	πρόκειμαι
τε	pron;partic	σύ;τε
ξυμμαχίας	noun	συμμαχία
εἴρξουσι	part;verb	ἔργω
καὶ	conj	καί;καί4;καί3;καί2
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἄλλοθέν	adv	ἄλλοθεν
ποθεν	part;verb;partic;adv	ποθεν;πίνω;πόθεν
ὠφελίας	noun	ὠφέλεια
<g>
,
εἶτα	adv	εἶτα
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀδικήματι	noun	ἀδίκημα
θήσονται	verb	τίθημι
πεισθέντων	part	πείθω
ὑμῶν	adj;pron	σύ;ὑμός
ἃ	article;pron	ὅς;ὁ
δεόμεθα	verb	δέομαι;δέω2;δέω
<g>
.
</section>
<section n="4">
πολὺ	adj	πολύς
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
πλέονι	adj	πλείων
αἰτίᾳ	verb;adj;noun	αἴτιος;αἰτία;αἰτιάομαι
ἡμεῖς	pron	ἐγώ
μὴ	noun;conj	μή2;μής;μή;μή3
πείσαντες	part	πείθω
ὑμᾶς	adj;pron	ὑμός;σύ
ἕξομεν	verb	ἔχω
<g>
·
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
κινδυνεύοντας	part	κινδυνεύω
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ9;οὐ10;οὐ15;οὐ17;οὐ3;οὐ8;οὐ18;οὐ13;οὐ6;οὐ2;οὐ12;οὐ4;οὐ14;οὐ11;οὐ;οὐ16;οὐ5;οὐ7
ἐχθροὺς	adj	ἐχθρός
ὄντας	part	εἰμί
ἀπώσεσθε	verb	ἀπωθέω
<g>
,
τῶνδε	pron	ὅδε
δὲ	partic	δέ
οὐχ	adv	οὐ11;οὐ6;οὐ7;οὐ13;οὐ5;οὐ17;οὐ10;οὐ3;οὐ4;οὐ;οὐ16;οὐ18;οὐ12;οὐ15;οὐ2;οὐ8;οὐ9;οὐ14
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
κωλυταὶ	noun;adj	κωλυτής;κωλυτός
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
ὄντων	noun;part;verb	ὄντα;εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἐπιόντων	verb;part	ἔπειμι2;ἔπειμι
γενήσεσθε	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
ἀρχῆς	noun	ἀρχή
δύναμιν	noun	δύναμις
προσλαβεῖν	verb	προσλαμβάνω
περιόψεσθε	verb	περιοράω
<g>
·
ἣν	pron	ὅς
οὐ	adv	οὐ18;οὐ11;οὐ14;οὐ5;οὐ7;οὐ12;οὐ16;οὐ13;οὐ2;οὐ10;οὐ4;οὐ15;οὐ8;οὐ6;οὐ9;οὐ3;οὐ;οὐ17
δίκαιον	adj	δίκαιος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	conj;verb;exclam;adv	ἤ;ἦ3;ἦ4;ἦ;ἦ2;εἰμί;ἠμί;ἤ2
κἀκείνων	adj;verb	ἐκεῖνος;κενόω
κωλύειν	verb	κωλύω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
μισθοφόρους	adj	μισθόφορος;μισθοφόρος
ἢ	exclam;adv;conj;verb	ἤ2;ἦ3;ἤ;ἦ4;ἦ;εἰμί;ἦ2;ἠμί
καὶ	conj	καί3;καί2;καί;καί4
ἡμῖν	pron	ἐγώ
πέμπειν	verb	πέμπω
καθ’	adv;prep;adj	καθό;καθά;κατά2;κάτος;κατά
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
πεισθῆτε	verb	πείθω
ὠφελίαν	noun	ὠφέλεια
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
προφανοῦς	adj	προφανής
δεξαμένους	part	δείκνυμι;δέχομαι
βοηθεῖν	verb	βοηθέω
<g>
.
</section>
<section n="5">
πολλὰ	adj	πολύς
δέ	partic	δέ
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἀρχῇ	verb;noun	ἀρχή;ἄρχω
ὑπείπομεν	verb	ὑπεῖπον
<g>
,
τὰ	irreg;article	ὁ;τίς
ξυμφέροντα	part	συμφέρω
ἀποδείκνυμεν	verb	ἀποδείκνυμι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
μέγιστον	adj	μέγας
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
οἵ	pron;article	ἕ;ὅς;ὁ
τε	pron;partic	τε;σύ
αὐτοὶ	adj	αὐτός
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ἡμῖν	pron	ἐγώ
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὅπερ	pron	ὅσπερ
σαφεστάτη	adj	σαφής
πίστις	noun	πίστις
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὗτοι	adj	οὗτος
οὐκ	adv	οὐ13;οὐ15;οὐ11;οὐ10;οὐ8;οὐ2;οὐ4;οὐ3;οὐ6;οὐ;οὐ7;οὐ5;οὐ16;οὐ17;οὐ9;οὐ12;οὐ18;οὐ14
ἀσθενεῖς	adj;verb	ἀσθενής;ἀσθενέω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἱκανοὶ	adj;verb	ἱκάνω;ἱκανόω;ἱκανός
τοὺς	article	ὁ
μεταστάντας	part	μεθίστημι
βλάψαι	verb	βλάπτω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ναυτικῆς	adj	ναυτικός
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ12;οὐ4;οὐ6;οὐ7;οὐ18;οὐ8;οὐ;οὐ5;οὐ14;οὐ13;οὐ10;οὐ17;οὐ11;οὐ3;οὐ2;οὐ15;οὐ9;οὐ16
ἠπειρώτιδος	noun	ἠπειρώτης
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
διδομένης	part	δίδωμι
οὐχ	adv	οὐ13;οὐ3;οὐ15;οὐ6;οὐ14;οὐ10;οὐ16;οὐ18;οὐ2;οὐ4;οὐ12;οὐ7;οὐ9;οὐ;οὐ8;οὐ5;οὐ17;οὐ11
ὁμοία	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
ἡ	adv;article;pron	ἧ;ὅς;ὁ
ἀλλοτρίωσις	noun	ἀλλοτρίωσις
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μάλιστα	adv	μάλιστα
μέν	partic	μέν
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δύνασθε	verb	δύναμαι
<g>
,
μηδένα	adj	μηδείς
ἄλλον	adj	ἄλλος
ἐᾶν	conj;part;verb	ἐάω;ἐάν
κεκτῆσθαι	verb	κτέομαι;κτάομαι
ναῦς	noun	ναῦς
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
δὲ	partic	δέ
μή	conj;noun	μή;μή3;μή2;μής
<g>
,
ὅστις	pron	ὅστις
ἐχυρώτατος	adj	ἐχυρός
<g>
,
τοῦτον	adj	οὗτος
φίλον	verb;adj	φίλος;φιλέω
ἔχειν	verb	ἔχω
<g>
.
</section>
</chapter>
<chapter n="36">
<section n="1">
<para ed="P">
‘καὶ
ὅτῳ	pron	ὅστις
τάδε	pron	ὅδε
ξυμφέροντα	part	συμφέρω
μὲν	partic	μέν
δοκεῖ	noun;verb	δοκέω;δοκεύς
λέγεσθαι	verb	λέγω3;λέγω;λέγω2
<g>
,
φοβεῖται	verb	φοβέω
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή2;μής;μή
δῑ	prep;noun;adj;conj;verb	Δῖα;Δίη;διάζομαι;δῖος;διό;δίω;Ζεύς;διά;Δῖος;Δίον
αὐτὰ	adj	αὐτός
πειθόμενος	part	πείθω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύσῃ	verb;noun	λύσις;λύω
<g>
,
γνώτω	noun;verb;adj	γνωτός;γιγνώσκω
τὸ	article	ὁ
μὲν	partic	μέν
δεδιὸς	part	δείδω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἰσχὺν	noun	ἰσχύς
ἔχον	verb;part	ἔχω
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
φοβῆσον	part;verb	φοβέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
θαρσοῦν	part;verb	θαρσέω
μὴ	conj;noun	μή2;μής;μή3;μή
δεξαμένου	part	δέχομαι;δείκνυμι
ἀσθενὲς	adj	ἀσθενής
ὂν	part	εἰμί
πρὸς	prep	πρός
ἰσχύοντας	part	ἰσχύω
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀδεέστερον	adj;adv	ἀδεής
ἐσόμενον	part	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
οὐ	adv	οὐ15;οὐ18;οὐ;οὐ5;οὐ9;οὐ3;οὐ7;οὐ4;οὐ13;οὐ2;οὐ12;οὐ17;οὐ16;οὐ11;οὐ14;οὐ6;οὐ8;οὐ10
περὶ	prep	περί
τῆς	article	ὁ
Κερκύρας	noun	Κέρκυρα
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
πλέον	verb;adj;part	πλέος;πλέως;πλείων;πλέω
ἢ	verb;adv;exclam;conj	εἰμί;ἦ3;ἦ;ἤ;ἤ2;ἦ4;ἦ2;ἠμί
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
βουλευόμενος	part	βουλεύω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὐ	adv	οὐ6;οὐ18;οὐ14;οὐ13;οὐ4;οὐ2;οὐ7;οὐ8;οὐ9;οὐ11;οὐ;οὐ5;οὐ16;οὐ17;οὐ10;οὐ3;οὐ15;οὐ12
τὰ	irreg;article	ὁ;τίς
κράτιστα	adj;noun	κρατιστής;κράτιστος
αὐταῖς	adj	αὐτός
προνοῶν	part;adj	προνοέω;πρόνους;πρόνοος
<g>
,
ὅταν	conj	ὅταν
ἐς	prep	εἰς
τὸν	article	ὁ
μέλλοντα	part	μέλλω
καὶ	conj	καί4;καί;καί3;καί2
ὅσον	adj	ὅσος
οὐ	adv	οὐ18;οὐ5;οὐ7;οὐ11;οὐ14;οὐ;οὐ15;οὐ8;οὐ13;οὐ17;οὐ9;οὐ12;οὐ2;οὐ3;οὐ16;οὐ6;οὐ10;οὐ4
παρόντα	part	πάρειμι
πόλεμον	noun	πόλεμος
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
περισκοπῶν	part	περισκοπέω
ἐνδοιάζῃ	verb	ἐνδοιάζω
χωρίον	verb;noun;part	χωρίον;χωρέω
προσλαβεῖν	verb	προσλαμβάνω
ὃ	article;pron	ὅς;ὁ
μετὰ	prep	μετά
μεγίστων	adj;noun	Μεγιστώ;μέγας
καιρῶν	part;verb;noun	καιρόω;καιρός;καῖρος
οἰκειοῦταί	verb	οἰκειόω
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
πολεμοῦται	verb	πολεμόω
<g>
.
</para>
</section>
<section n="2">
τῆς	article	ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
Ἰταλίας	verb;noun	Ἰταλία;Ἰταλιάζω
καὶ	conj	καί3;καί4;καί2;καί
Σικελίας	noun	Σικελία
καλῶς	noun;adj;adv	καλός;κάλως
παράπλου	noun;verb	παράπλοος;παραπλέω
κεῖται	verb	κεῖμαι;κέω
<g>
,
ὥστε	adv	ὥστε
μήτε	partic	μήτε
ἐκεῖθεν	adv	ἐκεῖθεν
ναυτικὸν	adj	ναυτικός
ἐᾶσαι	part;verb	ἐάω
Πελοποννησίοις	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἐπελθεῖν	verb	ἐπέρχομαι
τό	article	ὁ
τε	pron;partic	σύ;τε
ἐνθένδε	adv	ἐνθένδε
πρὸς	prep	πρός
τἀκεῖ	adv;noun;verb	ἀκέω;ἀκέω2;ἄκος;κέω;ἐκεῖ;ἀκέομαι
παραπέμψαι	verb	παραπέμπω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
ξυμφορώτατόν	adj	σύμφορος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="3">
βραχυτάτῳ	adj	βραχύς
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
κεφαλαίῳ	adj	κεφάλαιος
<g>
,
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
ξύμπασι	adj	σύμπας
καὶ	conj	καί;καί2;καί4;καί3
καθ’	prep;adj;adv	καθά;κατά;κατά2;κάτος;καθό
ἕκαστον	adj	ἕκαστος
<g>
,
τῷδ’	pron	ὅδε
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
μὴ	conj;noun	μή2;μής;μή3;μή
προέσθαι	verb	προίημι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μάθοιτε	verb	μανθάνω
<g>
·
τρία	noun;numeral;verb	τριάς;τρεῖς;τριάξω;τριάζω;τρία
μὲν	partic	μέν
ὄντα	noun;part	ὄντα;εἰμί
λόγου	noun;verb	λογάω;λόγος;λογόω
ἄξια	verb;adj;noun	ἄξιος;ἀξιάω;ἀξία
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
ναυτικά	adj	ναυτικός
<g>
,
τὸ	article	ὁ
παρ’	adj;noun;prep	πηρός;παρά;Πάρις;Πάρος
ὑμῖν	pron	σύ
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
ἡμέτερον	adj	ἡμέτερος
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
Κορινθίων	adj	Κορίνθιος
<g>
·
τούτων	adj	οὗτος
δὲ	partic	δέ
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
περιόψεσθε	verb	περιοράω
τὰ	irreg;article	ὁ;τίς
δύο	numeral	δύο
ἐς	prep	εἰς
ταὐτὸν	adj	ταὐτός
ἐλθεῖν	verb	ἔρχομαι
καὶ	conj	καί3;καί2;καί;καί4
Κορίνθιοι	adj	Κορίνθιος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
προκαταλήψονται	verb	προκαταλαμβάνω
<g>
,
Κερκυραίοις
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
Πελοποννησίοις	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ναυμαχήσετε	verb	ναυμαχέω
<g>
,
δεξάμενοι	part	δέχομαι;δείκνυμι
δὲ	partic	δέ
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἕξετε	verb	ἔχω
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
πλείοσι	adj	πλείων
ναυσὶ	noun	ναῦς
ταῖς	article	ὁ
ἡμετέραις	adj	ἡμέτερος
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
.
<g>
’
</section>
<section n="4">
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
οἱ	article;pron	ὅς;ἕ;ὁ
Κερκυραῖοι
εἶπον	part;verb;noun	εἶπον;εἶπος
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
μετ’	prep	μετά
αὐτοὺς	adj	αὐτός
τοιάδε	pron	τοιόσδε
<g>
.
</section>
</chapter>
<chapter n="37">
<section n="1">
<para ed="P">
‘ἀναγκαῖον
Κερκυραίων
τῶνδε	pron	ὅδε
οὐ	adv	οὐ11;οὐ4;οὐ10;οὐ14;οὐ2;οὐ3;οὐ;οὐ17;οὐ13;οὐ18;οὐ5;οὐ12;οὐ7;οὐ8;οὐ9;οὐ16;οὐ6;οὐ15
μόνον	adj	μόνος
περὶ	prep	περί
τοῦ	irreg;pron;article	ὁ;τίς;τις
δέξασθαι	verb	δείκνυμι;δέχομαι
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
τὸν	article	ὁ
λόγον	noun	λόγος
ποιησαμένων	part	ποιέω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί;καί4;καί3;καί2
ἡμεῖς	pron	ἐγώ
τε	partic;pron	τε;σύ
ἀδικοῦμεν	verb	ἀδικέω
καὶ	conj	καί4;καί3;καί2;καί
αὐτοὶ	adj	αὐτός
οὐκ	adv	οὐ15;οὐ2;οὐ8;οὐ9;οὐ14;οὐ18;οὐ16;οὐ7;οὐ13;οὐ4;οὐ10;οὐ12;οὐ5;οὐ;οὐ17;οὐ3;οὐ6;οὐ11
εἰκότως	adv	εἰκότως;ἐοικότως
πολεμοῦνται	verb	πολεμέω;πολεμόω
<g>
,
μνησθέντας	part	μιμνήσκω
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
καὶ	conj	καί2;καί;καί3;καί4
ἡμᾶς	pron;adj	ἐγώ;ἡμός
περὶ	prep	περί
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
οὕτω	adv	οὕτως
καὶ	conj	καί;καί2;καί4;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
λόγον	noun	λόγος
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ἵνα	conj;adv	ἵνα
τὴν	article	ὁ
ἀφ’	prep;noun	ἄπαις;ἄπιος;ἀπό;Ἆπις;Ἀπις
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
τε	pron;partic	τε;σύ
ἀξίωσιν	part;verb;noun	ἀξιόω;ἀξίωσις;ἀξιάω
ἀσφαλέστερον	adv;adj	ἀσφαλής
προειδῆτε	verb	πρόοιδα
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
τῶνδε	pron	ὅδε
χρείαν	noun	χρεία
μὴ	noun;conj	μή3;μή2;μή;μής
ἀλογίστως	adj;adv	ἀλόγιστος
ἀπώσησθε	verb	ἀπωθέω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
‘φασὶ
δὲ	partic	δέ
ξυμμαχίαν	noun	συμμαχία
διὰ	adj;prep;noun	Δίον;Δῖα;Ζεύς;δῖος;διά;Δίη
τὸ	article	ὁ
σῶφρον	adj	σώφρων
οὐδενός	adj	οὐδείς
πω	partic;adv	πω;πῶ;πῶ2;πω2
δέξασθαι	verb	δέχομαι;δείκνυμι
<g>
·
τὸ	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
κακουργίᾳ	noun	κακουργία
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ12;οὐ10;οὐ;οὐ2;οὐ9;οὐ13;οὐ16;οὐ14;οὐ17;οὐ15;οὐ6;οὐ11;οὐ18;οὐ4;οὐ7;οὐ8;οὐ3;οὐ5
ἀρετῇ	verb;noun	ἀρετή;ἀρετάω
ἐπετήδευσαν	verb	ἐπιτηδεύω
<g>
,
ξύμμαχόν	adj	σύμμαχος
τε	pron;partic	σύ;τε
οὐδένα	adj	οὐδείς
βουλόμενοι	part	βούλομαι
πρὸς	prep	πρός
τἀδικήματα	noun	ἀδίκημα
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
μάρτυρα	noun	μάρτυς
ἔχειν	verb	ἔχω
οὔτε	adv	οὔτε
παρακαλοῦντες	part	παρακαλέω
αἰσχύνεσθαι	verb	αἰσχύνω
<g>
.
</para>
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;article;pron	ὁ;ὅς;ἧ
πόλις	noun	πόλις
αὐτῶν	adj	αὐτός
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
αὐτάρκη	adj;verb	αὐτάρκης;αὐταρκέω
θέσιν	noun	θέσις
κειμένη	part	κεῖμαι
παρέχει	verb	παραχέω;παρέχω
αὐτοὺς	adj	αὐτός
δικαστὰς	noun	δικαστής
ὧν	pron	ὅς
βλάπτουσί	part;verb	βλάπτω
τινα	pron;irreg	τις;τίς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;verb;exclam;conj	ἦ3;ἦ4;ἦ;εἰμί;ἠμί;ἤ;ἦ2;ἤ2
κατὰ	prep;adj	κατά2;κατά;κάτος
ξυνθήκας	verb;noun	συντίθημι;συνθήκη
γίγνεσθαι	verb	γίγνομαι
<g>
,
διὰ	adj;noun;prep	Ζεύς;Δίη;διά;δῖος;Δῖα;Δίον
τὸ	article	ὁ
ἥκιστα	adj	ἥκιστος
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πέλας	adj;verb;adv	πελάζω;πελάω;πέλας;πελός
ἐκπλέοντας	part	ἐκπλέω
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνάγκῃ	noun;verb	ἀνάγκη;ἀναγκάζω
καταίροντας	part	καταίρω
δέχεσθαι	verb	δέχομαι
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί;καί4
τοῦτο	adj	οὗτος
τὸ	article	ὁ
εὐπρεπὲς	adj	εὐπρεπής
ἄσπονδον	adj	ἄσπονδος
οὐχ	adv	οὐ10;οὐ;οὐ5;οὐ4;οὐ9;οὐ16;οὐ7;οὐ14;οὐ13;οὐ18;οὐ17;οὐ2;οὐ3;οὐ15;οὐ6;οὐ8;οὐ12;οὐ11
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μής;μή;μή3;μή2
ξυναδικῶσιν	verb	συναδικέω
ἑτέροις	adj	ἕτερος
προβέβληνται	verb	προβάλλω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
κατὰ	prep;adj	κάτος;κατά;κατά2
μόνας	noun;adj;verb	μονάζω;μόνος;μονή;μονάς
ἀδικῶσι	verb	ἀδικέω
καὶ	conj	καί;καί3;καί4;καί2
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
μὲν	partic	μέν
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
κρατῶσι	verb	κρατέω
βιάζωνται	verb	βιάζω
<g>
,
οὗ	verb;pron;adv	ἵημι;ὅς;οὗ2;ἕ;οὗ
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
λάθωσι	verb	λανθάνω
πλέον	adj;verb;part	πλέω;πλείων;πλέως;πλέος
ἔχωσιν	verb	ἔχω
<g>
,
ἢν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
δέ	partic	δέ
πού	adv;pron	ποῦ;πού;πού2
τι	irreg;pron	τις;τίς
προσλάβωσιν	verb	προσλαμβάνω
ἀναισχυντῶσιν	verb	ἀναισχυντέω
<g>
·
</section>
<section n="5">
καίτοι	partic	καίτοι
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
ἦσαν	verb	εἰμί;ἀσάω
ἄνδρες	noun	ἀνήρ
<g>
,
<g>
ὥσπερ	adv	ὥσπερ
φασίν	noun;verb;part	φάσις;φημί
<g>
,
ἀγαθοί	verb;adj	ἀγαθός;ἀγαθόω
<g>
,
ὅσῳ	adj	ὅσος
ἀληπτότεροι	adj	ἄληπτος
ἦσαν	verb	ἀσάω;εἰμί
τοῖς	article	ὁ
πέλας	adv;verb;adj	πελός;πελάζω;πελάω;πέλας
<g>
,
τόσῳ	adj	τόσος
δὲ	partic	δέ
φανερωτέραν	adj	φανερός
ἐξῆν	verb	ἔξεστι
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
διδοῦσι	part;verb	δίδωμι
καὶ	conj	καί4;καί3;καί2;καί
δεχομένοις	part	δέχομαι
τὰ	irreg;article	ὁ;τίς
δίκαια	noun;adj	δίκαιος;δικαία
δεικνύναι	verb	δείκνυμι
<g>
.
</section>
</chapter>
<chapter n="38">
<section n="1">
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
οὔτε	adv	οὔτε
ἐς	prep	εἰς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τοιοίδε	pron	τοιόσδε
εἰσίν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
,
ἄποικοι	verb;adj	ἀπεοικώς;ἀφικνέομαι;ἀποικέω;ἄποικος
δ’	partic	δέ
ὄντες	part	εἰμί
ἀφεστᾶσί	verb	ἀφεστήξω
τε	partic;pron	σύ;τε
διὰ	noun;adj;prep	Ζεύς;Δίον;Δῖα;Δίη;διά;δῖος
παντὸς	adj	πᾶϲ;πᾶς
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν2;νῦν
πολεμοῦσι	verb;part	πολεμόω;πολεμέω
<g>
,
λέγοντες	part	λέγω2;λέγω3;λέγω
ὡς	adv;pron;conj	ὡς;ὅς
οὐκ	adv	οὐ9;οὐ18;οὐ3;οὐ17;οὐ13;οὐ8;οὐ12;οὐ15;οὐ2;οὐ7;οὐ10;οὐ;οὐ5;οὐ6;οὐ14;οὐ11;οὐ4;οὐ16
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;irreg;pron;adv	ὁ;τίς;τις;τῷ
κακῶς	adv;verb;adj	κακός;κακόω
πάσχειν	verb	πάσχω
ἐκπεμφθεῖεν	verb	ἐκπέμπω
<g>
.
</section>
<section n="2">
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
αὐτοί	adj	αὐτός
φαμεν	verb	φημί
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;irreg;article;adv	τις;τίς;ὁ;τῷ
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
ὑβρίζεσθαι	verb	ὑβρίζω
κατοικίσαι	verb	κατοικίζω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;adv;pron;irreg	τις;τίς;ὁ;τῷ
ἡγεμόνες	noun	ἡγεμών
τε	pron;partic	σύ;τε
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	ὁ;τίς
εἰκότα	part	εἰκός;ἔοικα
θαυμάζεσθαι	verb	θαυμάζω
<g>
.
</section>
<section n="3">
αἱ	pron;article	ὅς;ὁ
γοῦν	partic	γοῦν
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
ἀποικίαι	noun	ἀποικία
τιμῶσιν	verb;part	τιμέω;τιμάω;τιμόω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μάλιστα	adv	μάλιστα
ὑπὸ	prep	ὑπό
ἀποίκων	part;adj	ἄποικος;ἀποικέω;ἀφικνέομαι
στεργόμεθα	verb	στέργω
<g>
·
</section>
<section n="4">
καὶ	conj	καί2;καί;καί4;καί3
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
τοῖς	article	ὁ
πλέοσιν	adj	πλείων
ἀρέσκοντές	part	ἀρέσκω
ἐσμεν	verb	εἰμί
<g>
,
τοῖσδ’	pron	ὅδε
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
μόνοις	verb;adj	μόνος;μονόω
οὐκ	adv	οὐ4;οὐ6;οὐ13;οὐ11;οὐ14;οὐ9;οὐ7;οὐ18;οὐ;οὐ17;οὐ12;οὐ5;οὐ8;οὐ3;οὐ2;οὐ16;οὐ15;οὐ10
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
ἀπαρέσκοιμεν	verb	ἀπαρέσκω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἐπιστρατεύομεν	verb	ἐπιστρατεύω
ἐκπρεπῶς	adv	ἐκπρεπής
μὴ	noun;conj	μής;μή3;μή;μή2
καὶ	conj	καί4;καί2;καί3;καί
διαφερόντως	adv	διαφερόντως
τι	irreg;pron	τίς;τις
ἀδικούμενοι	part	ἀδικέω
<g>
.
</section>
<section n="5">
καλὸν	adj;noun	κάλως;κᾶλον;καλός
δ’	partic	δέ
ἦν	verb;conj;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
καὶ	conj	καί2;καί3;καί;καί4
ἡμαρτάνομεν	verb	ἁμαρτάνω
<g>
,
τοῖσδε	pron	ὅδε
μὲν	partic	μέν
εἶξαι	verb	εἴκω;εἴκω2
τῇ	article;adv	τῇ;ὁ
ἡμετέρᾳ	adj	ἡμέτερος
ὀργῇ	verb;noun	ὀργή;ὀργάω;ὀργάζω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
αἰσχρὸν	adj	αἰσχρός
βιάσασθαι	verb	βιάω;βιάζω
τὴν	article	ὁ
τούτων	adj	οὗτος
μετριότητα	noun	μετριότης
<g>
·
ὕβρει	noun	ὕβρις
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ἐξουσίᾳ	noun;verb	ἐξουσία;ἐξουσιάζω
πλούτου	noun;verb	πλοῦτος;πλουτέω
πολλὰ	adj	πολύς
ἐς	prep	εἰς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἄλλα	adj;adv	ἀλλά;ἄλλος
τε	partic;pron	σύ;τε
ἡμαρτήκασι	verb	ἁμαρτέω;ἁμαρτάνω
καὶ	conj	καί3;καί4;καί;καί2
Ἐπίδαμνον
ἡμετέραν	adj	ἡμέτερος
οὖσαν	part	εἰμί
κακουμένην	part	κακόω
μὲν	partic	μέν
οὐ	adv	οὐ;οὐ14;οὐ10;οὐ2;οὐ8;οὐ3;οὐ13;οὐ18;οὐ5;οὐ9;οὐ17;οὐ16;οὐ7;οὐ4;οὐ15;οὐ11;οὐ6;οὐ12
προσεποιοῦντο	verb	προσποιέω
<g>
,
ἐλθόντων	part;verb	ἔρχομαι
δὲ	partic	δέ
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
ἐπὶ	prep	ἐπί;ἐπί2
τιμωρίᾳ	noun	τιμωρία
ἑλόντες	part	αἱρέω
βίᾳ	noun;verb	βιάζω;βία;βιάω
ἔχουσιν	verb;part	ἔχω
<g>
.
</section>
</chapter>
<chapter n="39">
<section n="1">
<para ed="P">
‘καὶ
φασὶ	noun;verb;part	φημί;φάσις;Φᾶσις
δὴ	partic;verb;noun	δέω;Δεύς;δή;δεῖ;δέω2
δίκῃ	noun;verb	δίκη;δικεῖν;δικάζω
πρότερον	adj	πρότερος
ἐθελῆσαι	verb	ἐθέλω
κρίνεσθαι	verb	κρίνω
<g>
,
ἥν	pron	ὅς
γε	partic	γε
οὐ	adv	οὐ4;οὐ18;οὐ5;οὐ10;οὐ16;οὐ6;οὐ11;οὐ2;οὐ7;οὐ12;οὐ13;οὐ9;οὐ15;οὐ3;οὐ8;οὐ;οὐ14;οὐ17
τὸν	article	ὁ
προύχοντα	part	προέχω
καὶ	conj	καί3;καί2;καί;καί4
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἀσφαλοῦς	noun;adj	ἀσφαλός;ἀσφαλής
προκαλούμενον	part	προκαλέω
λέγειν	verb	λέγω;λέγω2;λέγω3
τι	irreg;pron	τις;τίς
δοκεῖν	verb	δοκέω
δεῖ	verb;noun	Δεύς;δεῖ;δέω;δέομαι;δέω2
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὸν	article	ὁ
ἐς	prep	εἰς
ἴσον	adj;noun	ἴσος;Ἶσος
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
ἔργα	noun	ἔργον
ὁμοίως	adv;verb;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
πρὶν	adv	πρίν
διαγωνίζεσθαι	verb	διαγωνίζομαι
καθιστάντα	part	καθιστάω;καθίστημι
<g>
.
</para>
</section>
<section n="2">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
οὐ	adv	οὐ11;οὐ17;οὐ;οὐ5;οὐ7;οὐ8;οὐ10;οὐ3;οὐ14;οὐ15;οὐ4;οὐ16;οὐ6;οὐ12;οὐ18;οὐ13;οὐ9;οὐ2
πρὶν	adv	πρίν
πολιορκεῖν	verb	πολιορκέω
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρίον;χωρέω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπειδὴ	conj	ἐπεί
ἡγήσαντο	verb	ἡγέομαι;ἁγέομαι
ἡμᾶς	adj;pron	ἡμός;ἐγώ
οὐ	adv	οὐ17;οὐ5;οὐ6;οὐ15;οὐ;οὐ9;οὐ8;οὐ3;οὐ14;οὐ13;οὐ10;οὐ16;οὐ12;οὐ4;οὐ7;οὐ18;οὐ2;οὐ11
περιόψεσθαι	verb	περιοράω
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
εὐπρεπὲς	adj	εὐπρεπής
τῆς	article	ὁ
δίκης	noun;verb	δίκη;δικάζω
παρέσχοντο	verb	παρέχω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
δεῦρο	adv	δεῦρο
ἥκουσιν	verb;part	ἥκω
οὐ	adv	οὐ14;οὐ4;οὐ9;οὐ11;οὐ12;οὐ;οὐ8;οὐ15;οὐ7;οὐ18;οὐ13;οὐ16;οὐ6;οὐ10;οὐ3;οὐ17;οὐ2;οὐ5
τἀκεῖ	verb;noun;adv	ἄκος;ἀκέομαι;ἐκεῖ;ἀκέω2;κέω;ἀκέω
μόνον	adj	μόνος
αὐτοὶ	adj	αὐτός
ἁμαρτόντες	part	ἁμαρτάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
ὑμᾶς	pron;adj	ὑμός;σύ
νῦν	adv	νῦν;νῦν2
ἀξιοῦντες	part	ἀξιόω
οὐ	adv	οὐ15;οὐ9;οὐ17;οὐ5;οὐ16;οὐ11;οὐ2;οὐ10;οὐ8;οὐ12;οὐ3;οὐ7;οὐ18;οὐ6;οὐ4;οὐ13;οὐ;οὐ14
ξυμμαχεῖν	verb	συμμαχέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ξυναδικεῖν	verb	συναδικέω
καὶ	conj	καί4;καί;καί3;καί2
διαφόρους	adj	διάφορος
ὄντας	part	εἰμί
ἡμῖν	pron	ἐγώ
δέχεσθαι	verb	δέχομαι
σφᾶς	verb;pron;adj	σφάζω;σφός;σφεῖς
<g>
·
</section>
<section n="3">
οὓς	pron	ὅς
χρῆν	verb;noun	χρή;χραύω;χράω;χρῆ;χράω2;χρῆ2
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
ἀσφαλέστατοι	adj	ἀσφαλής
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
προσιέναι	verb	προσίημι;πρόσειμι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μὴ	noun;conj	μή;μή3;μής;μή2
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἠδικήμεθα	verb	ἀδικέω
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
κινδυνεύουσι	verb;part	κινδυνεύω
<g>
,
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
ὑμεῖς	pron	σύ
τῆς	article	ὁ
τε	pron;partic	τε;σύ
δυνάμεως	noun	δύναμις
αὐτῶν	adj	αὐτός
τότε	adv	τότε;τοτέ2;τοτέ
οὐ	adv	οὐ12;οὐ4;οὐ;οὐ5;οὐ15;οὐ2;οὐ18;οὐ9;οὐ8;οὐ11;οὐ3;οὐ16;οὐ13;οὐ10;οὐ6;οὐ14;οὐ17;οὐ7
μεταλαβόντες	part	μεταλαμβάνω
τῆς	article	ὁ
ὠφελίας	noun	ὠφέλεια
νῦν	adv	νῦν2;νῦν
μεταδώσετε	verb	μεταδίδωμι
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
ἀπογενόμενοι	part	ἀπογίγνομαι
τῆς	article	ὁ
ἀφ’	noun;prep	ἄπαις;ἀπό;ἄπιος;Ἀπις;Ἆπις
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
αἰτίας	adj;noun	αἴτιος;αἰτία
τὸ	article	ὁ
ἴσον	adj;noun	Ἶσος;ἴσος
ἕξετε	verb	ἔχω
<g>
,
πάλαι	adv;noun;verb	πάλλω;πάλαι;πάλη;πάλα;πάλη2
δὲ	partic	δέ
κοινώσαντας	part	κοινόω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
κοινὰ	verb;adj	κοινός;κοινόω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
ἀποβαίνοντα	part	ἀποβαίνω
ἔχειν	verb	ἔχω
<g>
.
</section>
</chapter>
<chapter n="40">
<section n="1">
<para ed="P">
‘ὡς
μὲν	partic	μέν
οὖν	partic	οὖν
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
μετὰ	prep	μετά
προσηκόντων	part;verb	προσήκω
ἐγκλημάτων	noun	ἔγκλημα
ἐρχόμεθα	verb	ἔρχομαι
καὶ	conj	καί2;καί3;καί;καί4
οἵδε	pron	ὅδε
βίαιοι	adj	βίαιος
καὶ	conj	καί;καί3;καί2;καί4
πλεονέκται	noun	πλεονέκτης
εἰσὶ	verb	εἶμι;εἰμί;εἶμι2
δεδήλωται	verb	δηλόω
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
οὐκ	adv	οὐ14;οὐ17;οὐ18;οὐ4;οὐ10;οὐ11;οὐ9;οὐ;οὐ15;οὐ8;οὐ16;οὐ5;οὐ6;οὐ13;οὐ12;οὐ3;οὐ7;οὐ2
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
αὐτοὺς	adj	αὐτός
δέχοισθε	verb	δέχομαι
μαθεῖν	verb	μανθάνω
χρή	noun;verb	χρή;χράω2;χρῆ2;χρῆ;χράω;χραύω
<g>
.
</para>
</section>
<section n="2">
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
γὰρ	partic	γάρ
εἴρηται	verb	εἴρω3;εἴρω;ἔρομαι;εἰρέω;ἐρῶ;εἴρω2
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ἐξεῖναι	verb	ἔξεστι;ἐξίημι
παρ’	noun;prep;adj	Πάρις;πηρός;Πάρος;παρά
ὁποτέρους	adj	ὁπότερος
τις	irreg;pron	τίς;τις
βούλεται	verb	βούλομαι
τῶν	article	ὁ
ἀγράφων	adj	ἄγραφος;ἀγραφής
πόλεων	part;adj;noun	πολέω;πόλις;πολύς
ἐλθεῖν	verb	ἔρχομαι
<g>
,
οὐ	adv	οὐ16;οὐ4;οὐ13;οὐ6;οὐ;οὐ3;οὐ17;οὐ7;οὐ15;οὐ8;οὐ12;οὐ14;οὐ18;οὐ2;οὐ9;οὐ10;οὐ5;οὐ11
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
βλάβῃ	verb;noun	βλάπτω;βλάβη
ἑτέρων	adj	ἕτερος
ἰοῦσιν	part	εἶμι2;εἰμί;εἶμι
ἡ	pron;article;adv	ὅς;ἧ;ὁ
ξυνθήκη	noun	συνθήκη
ἐστίν	verb	εἰμί
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὅστις	pron	ὅστις
μὴ	conj;noun	μή2;μής;μή;μή3
ἄλλου	adj;adv	ἄλλος;ἄλλου
ἑαυτὸν	adj	ἑαυτοῦ
ἀποστερῶν	part	ἀποστερέω
ἀσφαλείας	noun	ἀσφάλεια
δεῖται	verb	δέω2;δέω;δέομαι
καὶ	conj	καί2;καί4;καί;καί3
ὅστις	pron	ὅστις
μὴ	conj;noun	μή;μής;μή3;μή2
τοῖς	article	ὁ
δεξαμένοις	part	δείκνυμι;δέχομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
σωφρονοῦσι	part;verb	σωφρονέω
<g>
,
πόλεμον	noun	πόλεμος
ἀντ’	noun;adv;verb;prep	ἄντη;ἀντάω;ἄντομαι;ἀντί;ἄντα
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ποιήσει	verb;noun	ποιέω;ποίησις
<g>
·
ὃ	pron;article	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ὑμεῖς	pron	σύ
μὴ	noun;conj	μή2;μής;μή3;μή
πειθόμενοι	part	πείθω
ἡμῖν	pron	ἐγώ
πάθοιτε	verb	πάσχω
ἄν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ17;οὐ12;οὐ3;οὐ16;οὐ9;οὐ10;οὐ15;οὐ2;οὐ14;οὐ4;οὐ8;οὐ5;οὐ;οὐ18;οὐ13;οὐ11;οὐ6;οὐ7
γὰρ	partic	γάρ
τοῖσδε	pron	ὅδε
μόνον	adj	μόνος
ἐπίκουροι	noun	ἐπίκουρος
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
γένοισθε	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
ἡμῖν	pron	ἐγώ
ἀντὶ	prep	ἀντί
ἐνσπόνδων	adj	ἔνσπονδος
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
<g>
·
ἀνάγκη	noun	ἀνάγκη
γάρ	partic	γάρ
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
ἴτε	verb;adj	εἶμι2;ἰτός;εἶμι
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀμύνεσθαι	verb	ἀμύνω
μὴ	noun;conj	μής;μή2;μή3;μή
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνέω;ἀνίημι
ὑμῶν	adj;pron	ὑμός;σύ
τούτους	adj	οὗτος
<g>
.
</section>
<section n="4">
καίτοι	partic	καίτοι
δίκαιοί	verb;adj	δίκαιος;δικαιόω
γ’	partic	γε
ἐστὲ	conj;verb	εἰμί;ἔστε
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἐκποδὼν	adv	ἐκποδών
στῆναι	verb	ἵστημι
ἀμφοτέροις	adj	ἀμφότερος
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή2;μής;μή3;μή
<g>
,
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
ἐπὶ	prep	ἐπί;ἐπί2
τούτους	adj	οὗτος
μεθ’	prep;adv;noun	μετά;μέθη;μεθό
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
ἰέναι	verb	εἶμι;εἶμι2
（
Κορινθίοις	adj	Κορίνθιος
μέν	partic	μέν
γε	partic	γε
ἔνσπονδοί	adj	ἔνσπονδος
ἐστε	conj;verb	εἰμί;ἔστε
<g>
,
Κερκυραίοις
δὲ	partic	δέ
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
δῑ	adj;conj;noun;prep;verb	δίω;Δῖος;Δίον;δῖος;Δῖα;Ζεύς;Δίη;διά;διό;διάζομαι
ἀνοκωχῆς	noun	ἀνοκωχή
πώποτ’	adv	πώποτε
ἐγένεσθε	verb	γίγνομαι
）
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
μὴ	noun;conj	μή;μής;μή2;μή3
καθιστάναι	verb	καθίστημι
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἑτέρων	adj	ἕτερος
ἀφισταμένους	part	ἀφεστήξω
δέχεσθαι	verb	δέχομαι
<g>
.
</section>
<section n="5">
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
Σαμίων	adj	Σάμος
ἀποστάντων	verb;part	ἀποστάζω;ἀφεστήξω
ψῆφον	noun	ψῆφος
προσεθέμεθα	verb	προστίθημι
ἐναντίαν	adj	ἐναντίος
ὑμῖν	pron	σύ
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
δίχα	adv;noun;verb	διχάς;διχάω;δίχα;διχή;διχάζω
ἐψηφισμένων	part	ψηφίζω
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
χρὴ	noun;verb	χράω2;χραύω;χράω;χρῆ2;χρῆ;χρή
αὐτοῖς	adj	αὐτός
ἀμύνειν	verb	ἀμύνω
<g>
,
φανερῶς	verb;adv;adj	φανερόω;φανερός
δὲ	partic	δέ
ἀντείπομεν	verb	ἀντεῖπον
τοὺς	article	ὁ
προσήκοντας	part	προσήκω
ξυμμάχους	adj	σύμμαχος
αὐτόν	adj	αὐτός
τινα	irreg;pron	τίς;τις
κολάζειν	verb	κολάζω
<g>
.
</section>
<section n="6">
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
γὰρ	partic	γάρ
τοὺς	article	ὁ
κακόν	adj	κακός
τι	pron;irreg	τίς;τις
δρῶντας	part	δράω;δράω2
δεχόμενοι	part	δέχομαι
τιμωρήσετε	verb	τιμωρέω
<g>
,
φανεῖται	verb	φαίνω;φανάω
καὶ	conj	καί2;καί;καί4;καί3
ἃ	article;pron	ὅς;ὁ
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
οὐκ	adv	οὐ3;οὐ16;οὐ17;οὐ4;οὐ;οὐ7;οὐ11;οὐ15;οὐ10;οὐ14;οὐ18;οὐ12;οὐ9;οὐ5;οὐ2;οὐ13;οὐ6;οὐ8
ἐλάσσω	adj;verb	ἐλαύνω;ἐλασσόω;ἐλάσσων;λάζομαι;λάζω
ἡμῖν	pron	ἐγώ
πρόσεισι	part;verb	προσίημι;πρόσειμι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
ἐφ’	prep	ἐπί;ἐπί2
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;verb;exclam	ἦ3;ἠμί;ἦ;ἤ2;ἦ4;εἰμί;ἦ2;ἤ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῖν	pron	ἐγώ
θήσετε	verb	τίθημι
<g>
.
</section>
</chapter>
<chapter n="41">
<section n="1">
<para ed="P">
‘δικαιώματα
μὲν	partic	μέν
οὖν	partic	οὖν
τάδε	pron	ὅδε
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἔχομεν	verb	ἔχω
ἱκανὰ	adj	ἱκανός
κατὰ	prep;adj	κατά2;κάτος;κατά
τοὺς	article	ὁ
Ἑλλήνων	noun	Ἕλλην
νόμους	noun	νομός;νόμος
<g>
,
παραίνεσιν	noun	παραίνεσις
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἀξίωσιν	noun;verb;part	ἀξίωσις;ἀξιόω;ἀξιάω
χάριτος	noun;adj	χάρις;Χάρις;χάριτος
τοιάνδε	pron	τοιόσδε
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ10;οὐ2;οὐ12;οὐ6;οὐ7;οὐ9;οὐ17;οὐ4;οὐ;οὐ13;οὐ5;οὐ11;οὐ18;οὐ15;οὐ14;οὐ16;οὐ8;οὐ3
ἐχθροὶ	adj	ἐχθρός
ὄντες	part	εἰμί
ὥστε	adv	ὥστε
βλάπτειν	verb	βλάπτω
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
αὖ	adv;exclam	αὗ;αὖ;αὖ2
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
ὥστ’	adv	ὥστε
ἐπιχρῆσθαι	verb	ἐπιχράω2;ἐπιχράομαι;ἐπιχράω3;ἐπιχράω
<g>
,
ἀντιδοθῆναι	verb	ἀντιδίδωμι
ἡμῖν	pron	ἐγώ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	τίς;τις;τῷ;ὁ
παρόντι	part	πάρειμι
φαμὲν	verb	φημί
χρῆναι	verb	χρή
<g>
.
</para>
</section>
<section n="2">
νεῶν	noun;verb;part;adj	νέω4;νεώς;νέος;νεών;νέω2;νέω3;νεόω;νέα;νεάω;νεάζω;ναῦς;νέω;ναός
γὰρ	partic	γάρ
μακρῶν	adj;noun	μάκρος;μάκρων;μάκρα;μακρός
σπανίσαντές	part	σπανίζω
ποτε	noun;adj;pron;partic	ποτέ2;ποτός;ποτέ;πότος;πότε
πρὸς	prep	πρός
τὸν	article	ὁ
Αἰγινητῶν	noun	Αἰγινήτης
ὑπὲρ	prep	ὑπέρ
τὰ	article;irreg	ὁ;τίς
Μηδικὰ	adj	Μηδικός
πόλεμον	noun	πόλεμος
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
Κορινθίων	adj	Κορίνθιος
εἴκοσι	numeral;part;noun	εἰκός;ἔοικα;εἴκοσι;εἰκών
ναῦς	noun	ναῦς
ἐλάβετε	verb	λαμβάνω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἡ	adv;pron;article	ἧ;ὁ;ὅς
εὐεργεσία	noun	Εὐεργέσια;εὐεργεσία
αὕτη	adj	οὗτος
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
ἡ	pron;article;adv	ὁ;ὅς;ἧ
ἐς	prep	εἰς
Σαμίους	adj	Σάμος
<g>
,
τὸ	article	ὁ
δῑ	prep;adj;conj;verb;noun	Ζεύς;διά;Δίον;Δίη;δίω;δῖος;διάζομαι;διό;Δῖος;Δῖα
ἡμᾶς	pron;adj	ἐγώ;ἡμός
Πελοποννησίους	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
αὐτοῖς	adj	αὐτός
μὴ	noun;conj	μή3;μή;μή2;μής
βοηθῆσαι	verb	βοηθέω
<g>
,
παρέσχεν	verb	παρέχω
ὑμῖν	pron	σύ
Αἰγινητῶν	noun	Αἰγινήτης
μὲν	partic	μέν
ἐπικράτησιν	verb;adj;noun	ἐπικράτησις;ἐπικρατέω;ἐπικρατής
<g>
,
Σαμίων	adj	Σάμος
δὲ	partic	δέ
κόλασιν	noun;part	κολάζω;κόλασις
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἐν	prep;verb	εἰς;ἐν;εἰμί
καιροῖς	noun;verb	καῖρος;καιρός;καιρόω
τοιούτοις	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
ἐπ’	prep	ἐπί2;ἐπί
ἐχθροὺς	adj	ἐχθρός
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ἰόντες	part	εἰμί;εἶμι2;εἶμι
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
ἀπερίοπτοί	adj	ἀπερίοπτος
εἰσι	verb	εἰμί;εἶμι;εἶμι2
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὸ	article	ὁ
νικᾶν	noun;part;verb	νικάω;νίκη;νίκη2
<g>
·
</section>
<section n="3">
φίλον	verb;adj	φιλέω;φίλος
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἡγοῦνται	verb	ἡγέομαι
τὸν	article	ὁ
ὑπουργοῦντα	part	ὑπουργέω
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
καὶ	conj	καί3;καί;καί2;καί4
πρότερον	adj	πρότερος
ἐχθρὸς	adj	ἐχθρός
ᾖ	verb	εἰμί
<g>
,
πολέμιόν	verb;adj;part	πολεμέω;πολέμιος
τε	partic;pron	τε;σύ
τὸν	article	ὁ
ἀντιστάντα	part	ἀνθίστημι
<g>
,
ἢν	exclam;verb;conj	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
καὶ	conj	καί3;καί2;καί4;καί
τύχῃ	noun;verb	τυγχάνω;τύχη
φίλος	noun;adj	φίλος;φῖλος
ὤν	part;partic	εἰμί;οὖν
<g>
,
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
οἰκεῖα	adj	οἰκεῖος
χεῖρον	adj	χείρων
τίθενται	verb	τίθημι
φιλονικίας	noun	φιλονεικία;φιλονικία
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
αὐτίκα	adv	αὐτίκα
<g>
.
</section>
</chapter>
<chapter n="42">
<section n="1">
<para ed="P">
‘ὧν
ἐνθυμηθέντες	part	ἐνθυμέομαι
καὶ	conj	καί2;καί3;καί;καί4
νεώτερός	adj	νέος;νεώτερος
τις	irreg;pron	τίς;τις
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
πρεσβυτέρου	adj	πρέσβυς
αὐτὰ	adj	αὐτός
μαθὼν	part;noun	μανθάνω;μάθος;μάθη
ἀξιούτω	verb	ἀξιόω
τοῖς	article	ὁ
ὁμοίοις	adj;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μή;μή2;μής;μή3
νομίσῃ	noun;verb	νόμισις;νομίζω
δίκαια	noun;adj	δικαία;δίκαιος
μὲν	partic	μέν
τάδε	pron	ὅδε
λέγεσθαι	verb	λέγω;λέγω2;λέγω3
<g>
,
ξύμφορα	noun;adj	σύμφορος;συμφορά;συμφορεύς
δέ	partic	δέ
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
πολεμήσει	verb	πολεμέω
<g>
,
ἄλλα	adj;adv	ἀλλά;ἄλλος
εἶναι	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
τό	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ξυμφέρον	verb;part	συμφέρω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
ἄν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
τις	pron;irreg	τίς;τις
ἐλάχιστα	adj	ἐλάχιστος
ἁμαρτάνῃ	verb	ἁμαρτάνω
μάλιστα	adv	μάλιστα
ἕπεται	noun;verb	ἑπέτης;ἕπομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
ᾧ	pron	ὅς
φοβοῦντες	part	φοβέω
ὑμᾶς	adj;pron	ὑμός;σύ
Κερκυραῖοι
κελεύουσιν	verb;part	κελεύω
ἀδικεῖν	verb	ἀδικέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀφανεῖ	verb;adj;adv	ἀφανεί;ἀφανής;ἀφανέω
ἔτι	adv	ἔτι
κεῖται	verb	κέω;κεῖμαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ2;οὐ18;οὐ13;οὐ5;οὐ17;οὐ16;οὐ4;οὐ9;οὐ7;οὐ10;οὐ8;οὐ;οὐ12;οὐ11;οὐ15;οὐ3;οὐ6;οὐ14
ἄξιον	noun;part;adj	ἄξιος;ἄγνυμι;ἄγω;Ἀξιός
ἐπαρθέντας	part	ἐπαίρω;ἐπαραρίσκω
αὐτῷ	adj	αὐτός
φανερὰν	adj	φανερός
ἔχθραν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί2;καί3;καί4;καί
οὐ	adv	οὐ;οὐ2;οὐ6;οὐ4;οὐ15;οὐ9;οὐ3;οὐ13;οὐ18;οὐ8;οὐ10;οὐ14;οὐ5;οὐ11;οὐ7;οὐ16;οὐ17;οὐ12
μέλλουσαν	part	μέλλω
πρὸς	prep	πρός
Κορινθίους	adj	Κορίνθιος
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
ὑπαρχούσης	part	ὑπάρχω
πρότερον	adj	πρότερος
διὰ	adj;prep;noun	διά;Δίη;δῖος;Δῖα;Ζεύς;Δίον
Μεγαρέας	noun	Μεγαρεύς
ὑποψίας	noun	ὑποψία
σῶφρον	adj	σώφρων
ὑφελεῖν	verb	ὑφαιρέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
（
ἡ	adv;pron;article	ἧ;ὁ;ὅς
γὰρ	partic	γάρ
τελευταία	adj	τελευταῖος
χάρις	noun	χάρις;Χάρις
καιρὸν	noun	καῖρος;καιρός
ἔχουσα	part	ἔχω
<g>
,
</section>
<section n="3">
κἂν	conj	κἀν
ἐλάσσων	adj;part;verb	ἐλάσσων;ἐλασσόω;ἐλαύνω
ᾖ	verb	εἰμί
<g>
,
δύναται	verb;noun;adj	δυνατός;δυνάτης;δύναμαι
μεῖζον	adj	μέγας
ἔγκλημα	noun	ἔγκλημα
λῦσαι	verb	λύω
）
<g>
,
</section>
<section n="4">
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ναυτικοῦ	adj	ναυτικός
ξυμμαχίαν	noun	συμμαχία
μεγάλην	adj	μέγας
διδόασι	verb	δίδωμι
<g>
,
τούτῳ	adj	οὗτος
ἐφέλκεσθαι	verb	ἐφέλκω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
μὴ	conj;noun	μή2;μή;μή3;μής
ἀδικεῖν	verb	ἀδικέω
τοὺς	article	ὁ
ὁμοίους	verb;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
ἐχυρωτέρα	adj	ἐχυρός
δύναμις	noun	δύναμις
ἢ	conj;adv;exclam;verb	εἰμί;ἦ3;ἦ4;ἤ2;ἦ;ἠμί;ἦ2;ἤ
τῷ	article;adv;pron;irreg	ὁ;τίς;τῷ;τις
αὐτίκα	adv	αὐτίκα
φανερῷ	adj	φανερός
ἐπαρθέντας	part	ἐπαίρω;ἐπαραρίσκω
διὰ	adj;noun;prep	Δίον;Δῖα;δῖος;Ζεύς;διά;Δίη
κινδύνων	noun	κίνδυνος
τὸ	article	ὁ
πλέον	verb;adj;part	πλέω;πλέως;πλείων;πλέος
ἔχειν	verb	ἔχω
<g>
.
</section>
</chapter>
<chapter n="43">
<section n="1">
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
περιπεπτωκότες	part	περιπίπτω
οἷς	pron	ὅς
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Λακεδαίμονι	noun	Λακεδαίμων
αὐτοὶ	adj	αὐτός
προείπομεν	verb	προεῖπον
<g>
,
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ξυμμάχους	adj	σύμμαχος
αὐτόν	adj	αὐτός
τινα	pron;irreg	τις;τίς
κολάζειν	verb	κολάζω
<g>
,
νῦν	adv	νῦν2;νῦν
παρ’	prep;noun;adj	Πάρις;παρά;Πάρος;πηρός
ὑμῶν	adj;pron	σύ;ὑμός
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ἀξιοῦμεν	verb	ἀξιόω
κομίζεσθαι	verb	κομίζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μὴ	conj;noun	μή;μής;μή2;μή3
τῇ	adv;article	ὁ;τῇ
ἡμετέρᾳ	adj	ἡμέτερος
ψήφῳ	noun	ψῆφος
ὠφεληθέντας	part	ὠφελέω
τῇ	article;adv	ὁ;τῇ
ὑμετέρᾳ	adj	ὑμέτερος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
βλάψαι	verb	βλάπτω
<g>
.
</section>
<section n="2">
τὸ	article	ὁ
δὲ	partic	δέ
ἴσον	adj;noun	Ἶσος;ἴσος
ἀνταπόδοτε	verb	ἀνταποδίδωμι
<g>
,
γνόντες	part	γιγνώσκω
τοῦτον	adj	οὗτος
ἐκεῖνον	adj	ἐκεῖνος
εἶναι	verb	εἰμί
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
ὅ	article;pron	ὅς;ὁ
τε	partic;pron	σύ;τε
ὑπουργῶν	adj;part	ὑπουργός;ὑπουργέω
φίλος	adj;noun	φῖλος;φίλος
μάλιστα	adv	μάλιστα
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
ἀντιστὰς	verb;part	ἀνθίστημι
ἐχθρός	adj	ἐχθρός
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί3;καί
Κερκυραίους
τούσδε	pron	ὅδε
μήτε	partic	μήτε
ξυμμάχους	adj	σύμμαχος
δέχεσθε	verb	δέχομαι
βίᾳ	noun;verb	βιάζω;βιάω;βία
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
μήτε	partic	μήτε
ἀμύνετε	verb	ἀμύνω
αὐτοῖς	adj	αὐτός
ἀδικοῦσιν	verb;part	ἀδικέω
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί;καί3;καί4
τάδε	pron	ὅδε
ποιοῦντες	part	ποιόω;ποιέω
τὰ	article;irreg	τίς;ὁ
προσήκοντά	part	προσήκω
τε	partic;pron	σύ;τε
δράσετε	verb	δράω2;δράω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	ὁ;τίς
ἄριστα	adj;noun;verb	ἄριστον;ἀριστάω;ἄριστος
βουλεύσεσθε	verb	βουλεύω
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
<g>
.
<g>
’
</section>
</chapter>
<chapter n="44">
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
εἶπον	noun;part;verb	εἶπος;εἶπον
<g>
.
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
ἀκούσαντες	part	ἀκούω
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
<g>
,
γενομένης	part	γίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
δὶς	adv	δίς
ἐκκλησίας	noun;verb	ἐκκλησιάζω;ἔκκλησις;ἐκκλησία
<g>
,
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
προτέρᾳ	adj	πρότερος
οὐχ	adv	οὐ;οὐ10;οὐ11;οὐ3;οὐ6;οὐ12;οὐ13;οὐ16;οὐ14;οὐ5;οὐ7;οὐ15;οὐ18;οὐ4;οὐ9;οὐ2;οὐ17;οὐ8
ἧσσον	adj	ἥσσων
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἀπεδέξαντο	verb	ἀποδέχομαι;ἀποδείκνυμι
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
μετέγνωσαν	verb	μεταγιγνώσκω
Κερκυραίοις
ξυμμαχίαν	noun	συμμαχία
μὲν	partic	μέν
μὴ	noun;conj	μή3;μή;μή2;μής
ποιήσασθαι	verb	ποιέω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ἐχθροὺς	adj	ἐχθρός
καὶ	conj	καί;καί3;καί2;καί4
φίλους	noun;adj;verb	φίλος;φῖλος;φιλόω
νομίζειν	verb	νομίζω
（
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί2;ἐπί
Κόρινθον	noun	Κόρινθος
ἐκέλευον	verb	κελεύω
σφίσιν	pron	σφεῖς
οἱ	pron;article	ὁ;ὅς;ἕ
Κερκυραῖοι
ξυμπλεῖν	verb	συμπλέω
<g>
,
ἐλύοντ’	part;verb	ἐλύω;λύω
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
αὐτοῖς	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
πρὸς	prep	πρός
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
σπονδαί	noun	σπονδή
）
<g>
,
ἐπιμαχίαν	noun	ἐπιμαχία
δ’	partic	δέ
ἐποιήσαντο	verb	ποιέω
τῇ	adv;article	τῇ;ὁ
ἀλλήλων	adj	ἀλλήλων
βοηθεῖν	verb	βοηθέω
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
τις	pron;irreg	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
Κέρκυραν	noun	Κέρκυρα
ἴῃ	adj;noun;verb	ἰά;ἰάζω;ἰάζω3;ἰά2;ἰάζω2;εἷς;εἶμι;ἰάομαι;εἶμι2
ἢ	conj;verb;exclam;adv	εἰμί;ἠμί;ἦ3;ἤ;ἦ;ἦ2;ἤ2;ἦ4
Ἀθήνας	noun	Ἀθῆναι
ἢ	verb;adv;conj;exclam	ἠμί;ἦ2;ἦ;ἤ;εἰμί;ἦ4;ἦ3;ἤ2
τοὺς	article	ὁ
τούτων	adj	οὗτος
ξυμμάχους	adj	σύμμαχος
<g>
.
</para>
</section>
<section n="2">
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
ὁ	article;pron	ὁ;ὅς
πρὸς	prep	πρός
Πελοποννησίους	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
πόλεμος	noun	πόλεμος
καὶ	conj	καί4;καί;καί2;καί3
ὣς	conj;adv;pron	ὡς;ὅς
ἔσεσθαι	verb	εἰμί;εἰσίημι
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
ἐβούλοντο	verb	βούλομαι
μὴ	conj;noun	μής;μή3;μή2;μή
προέσθαι	verb	προίημι
τοῖς	article	ὁ
Κορινθίοις	adj	Κορίνθιος
ναυτικὸν	adj	ναυτικός
ἔχουσαν	part	ἔχω
τοσοῦτον	adj	τοσοῦτος
<g>
,
ξυγκρούειν	verb	συγκρούω
δὲ	partic	δέ
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
μάλιστα	adv	μάλιστα
αὐτοὺς	adj	αὐτός
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἵνα	adv;conj	ἵνα
ἀσθενεστέροις	adj	ἀσθενής
οὖσιν	noun;part	εἰμί;ὄντα
<g>
,
ἤν	exclam;verb;conj	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
τι	pron;irreg	τίς;τις
δέῃ	verb	δέομαι;δεῖ;δέω2;δέω
<g>
,
Κορινθίοις	adj	Κορίνθιος
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ναυτικὸν	adj	ναυτικός
ἔχουσιν	verb;part	ἔχω
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
καθιστῶνται	verb	καθιστάω;καθίστημι
<g>
.
</section>
<section n="3">
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῆς	article	ὁ
τε	partic;pron	τε;σύ
Ἰταλίας	verb;noun	Ἰταλιάζω;Ἰταλία
καὶ	conj	καί4;καί2;καί;καί3
Σικελίας	noun	Σικελία
καλῶς	adj;noun;adv	καλός;κάλως
ἐφαίνετο	verb	φαίνω
αὐτοῖς	adj	αὐτός
ἡ	pron;adv;article	ὅς;ἧ;ὁ
νῆσος	noun	νῆσος
ἐν	verb;prep	εἰμί;εἰς;ἐν
παράπλῳ	verb;noun	παράπλοος;παραπλάζω
κεῖσθαι	verb	κεῖμαι;κέω
<g>
.
</section>
</chapter>
<chapter n="45">
<section n="1">
<para ed="P">
τοιαύτῃ	adj	τοιοῦτος
μὲν	partic	μέν
γνώμῃ	noun	γνώμη
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
Κερκυραίους
προσεδέξαντο	verb	προσδέχομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἀπελθόντων	verb;part	ἀπέρχομαι
οὐ	adv	οὐ16;οὐ8;οὐ18;οὐ11;οὐ2;οὐ7;οὐ4;οὐ12;οὐ17;οὐ10;οὐ5;οὐ9;οὐ13;οὐ;οὐ15;οὐ6;οὐ3;οὐ14
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
δέκα	noun;numeral;verb	δεκάζω;δεκάς;δεκάω;δέκα
ναῦς	noun	ναῦς
αὐτοῖς	adj	αὐτός
ἀπέστειλαν	verb	ἀποστέλλω
βοηθούς	adj	βοηθός
<g>
·
</para>
</section>
<section n="2">
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Λακεδαιμόνιός	adj	Λακεδαιμόνιος
τε	pron;partic	σύ;τε
ὁ	article;pron	ὁ;ὅς
Κίμωνος
καὶ	conj	καί;καί3;καί2;καί4
Διότιμος
ὁ	pron;article	ὅς;ὁ
Στρομβίχου
καὶ	conj	καί2;καί;καί4;καί3
Πρωτέας	noun	πρωτεύς
ὁ	article;pron	ὅς;ὁ
Ἐπικλέους	adj	ἐπικλεής
<g>
.
</section>
<section n="3">
προεῖπον	verb;part	προεῖπον
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή2;μής;μή;μή3
ναυμαχεῖν	verb	ναυμαχέω
Κορινθίοις	adj	Κορίνθιος
<g>
,
ἢν	exclam;conj;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
μὴ	conj;noun	μή2;μής;μή3;μή
ἐπὶ	prep	ἐπί;ἐπί2
Κέρκυραν	noun	Κέρκυρα
πλέωσι	verb	πλέω
καὶ	conj	καί4;καί;καί2;καί3
μέλλωσιν	verb;noun	μέλλω;μέλλησις
ἀποβαίνειν	verb	ἀποβαίνω
ἢ	conj;adv;verb;exclam	ἠμί;ἦ2;ἤ;ἦ;ἤ2;ἦ4;ἦ3;εἰμί
ἐς	prep	εἰς
τῶν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τι	pron;irreg	τίς;τις
χωρίων	part;noun	χωρέω;χωρίζω;χωρίον
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
κωλύειν	verb	κωλύω
κατὰ	adj;prep	κατά;κάτος;κατά2
δύναμιν	noun	δύναμις
<g>
.
προεῖπον	verb;part	προεῖπον
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τοῦ	pron;article;irreg	τις;ὁ;τίς
μὴ	conj;noun	μή;μή2;μής;μή3
λύειν	verb	λύω;λυάω
ἕνεκα	prep	ἕνεκα
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
</section>
</chapter>
<chapter n="46">
<section n="1">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω;Δεύς;δή;δέω2;δεῖ
νῆες	noun	ναῦς
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
<g>
,
ἐπειδὴ	conj	ἐπεί
αὐτοῖς	adj	αὐτός
παρεσκεύαστο	verb	παρασκευάζω
<g>
,
ἔπλεον	verb	πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
ναυσὶ	noun	ναῦς
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί2;καί4;καί;καί3
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
.
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
Ἠλείων
μὲν	partic	μέν
δέκα	noun;numeral;verb	δέκα;δεκάζω;δεκάς;δεκάω
<g>
,
Μεγαρέων	noun	Μεγαρεύς
δὲ	partic	δέ
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
καὶ	conj	καί3;καί;καί4;καί2
Λευκαδίων
δέκα	numeral;noun;verb	δεκάω;δεκάς;δεκάζω;δέκα
<g>
,
Ἀμπρακιωτῶν
δὲ	partic	δέ
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
καὶ	conj	καί3;καί;καί4;καί2
εἴκοσι	numeral;noun;part	εἰκός;εἰκών;ἔοικα;εἴκοσι
καὶ	conj	καί2;καί3;καί;καί4
Ἀνακτορίων	adj;noun	ἀνακτορία;ἀνακτόριος
μία	adj	εἷς
<g>
,
αὐτῶν	adj	αὐτός
δὲ	partic	δέ
Κορινθίων	adj	Κορίνθιος
ἐνενήκοντα	numeral	ἐνενήκοντα
<g>
·
</section>
<section n="2">
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
δὲ	partic	δέ
τούτων	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί2;καί3
κατὰ	prep;adj	κατά;κατά2;κάτος
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
ἑκάστων	adj	ἕκαστος
<g>
,
Κορινθίων	adj	Κορίνθιος
δὲ	partic	δέ
Ξενοκλείδης
ὁ	article;pron	ὅς;ὁ
Εὐθυκλέους
πέμπτος	adj	πεμπτός;πέμπτος
αὐτός	adj	αὐτός
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
προσέμειξαν	verb	προσμείγνυμι
τῇ	article;adv	τῇ;ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
Κέρκυραν	noun	Κέρκυρα
ἠπείρῳ	noun	ἤπειρος
ἀπὸ	prep	ἀπό
Λευκάδος	noun	Λευκάς;λευκάς
πλέοντες	part	πλέω
<g>
,
ὁρμίζονται	verb	ὁρμίζω
ἐς	prep	εἰς
Χειμέριον	adj	χειμέριος
τῆς	article	ὁ
Θεσπρωτίδος	noun	Θεσπρωτίς
γῆς	noun	γῆ
<g>
.
</section>
<section n="4">
ἔστι	verb	εἰμί
δὲ	partic	δέ
λιμήν	noun	λιμήν
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πόλις	noun	πόλις
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
κεῖται	verb	κέω;κεῖμαι
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Ἐλαιάτιδι
τῆς	article	ὁ
Θεσπρωτίδος	noun	Θεσπρωτίς
Ἐφύρη	noun;verb	Ἐφύρα;φυράω;φύρω
<g>
.
ἐξίησι	verb	ἐξιάομαι;ἔξειμι2;ἐξίημι
δὲ	partic	δέ
παρ’	adj;noun;prep	Πάρις;παρά;Πάρος;πηρός
αὐτὴν	adj	αὐτός
Ἀχερουσία	adj	Ἀχερόντιος
λίμνη	noun	λίμνη
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
<g>
·
διὰ	prep;adj;noun	δῖος;Δῖα;διά;Δίη;Δίον;Ζεύς
δὲ	partic	δέ
τῆς	article	ὁ
Θεσπρωτίδος	noun	Θεσπρωτίς
Ἀχέρων	noun	Ἀχέρων
ποταμὸς	noun	ποταμός
ῥέων	part;noun	ῥέω;ῥέον;ῥέος;ῥέον2
ἐσβάλλει	verb	εἰσβάλλω
ἐς	prep	εἰς
αὐτήν	adj	αὐτός
<g>
,
ἀφ’	noun;prep	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
οὗ	pron;verb;adv	ἵημι;οὗ2;ὅς;οὗ;ἕ
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
ἐπωνυμίαν	noun;adj	ἐπωνυμία;ἐπωνύμιος
ἔχει	noun;verb	ἔχις;χάω;χέω;ἔχω
<g>
.
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
Θύαμις
ποταμός	noun	ποταμός
<g>
,
ὁρίζων	noun;part	ὁρίζων;ὁρίζω
τὴν	article	ὁ
Θεσπρωτίδα	noun	Θεσπρωτίς
καὶ	conj	καί3;καί;καί2;καί4
Κεστρίνην
<g>
,
ὧν	pron	ὅς
ἐντὸς	adv;noun	ἐντός;ἔντεα
ἡ	adv;pron;article	ὅς;ὁ;ἧ
ἄκρα	adj;noun	ἄκρα;ἄκρον;ἄκρος
ἀνέχει	verb	ἀνέχω;ἀναχέω
τὸ	article	ὁ
Χειμέριον	adj	χειμέριος
<g>
.
</section>
<section n="5">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Κορίνθιοι	adj	Κορίνθιος
τῆς	article	ὁ
ἠπείρου	verb;noun	ἀπειρόω;ἤπειρος;ἠπειρόω
ἐνταῦθα	adv	ἐνταῦθα
ὁρμίζονταί	verb	ὁρμίζω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
στρατόπεδον	noun	στρατόπεδον
ἐποιήσαντο	verb	ποιέω
<g>
.
</section>
</chapter>
<chapter n="47">
<section n="1">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Κερκυραῖοι
ὡς	conj;pron;adv	ὅς;ὡς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
αὐτοὺς	adj	αὐτός
προσπλέοντας	part	προσπλέω
<g>
,
πληρώσαντες	part	πληρόω
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάζω;δεκάω
καὶ	conj	καί3;καί2;καί4;καί
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
ναῦς	noun	ναῦς
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Μικιάδης
καὶ	conj	καί2;καί3;καί4;καί
Αἰσιμίδης
καὶ	conj	καί4;καί2;καί;καί3
Εὐρύβατος	adj	εὐρύβατος
<g>
,
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
ἐν	prep;verb	εἰμί;εἰς;ἐν
μιᾷ	adj	εἷς
τῶν	article	ὁ
νήσων	part;noun	νῆσος;νέω3;νέω2;νέω4;νέω
αἳ	article;pron	ὁ;ὅς
καλοῦνται	verb	καλέω
Σύβοτα	noun	συβότης;Σύβοτα
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
αἱ	article;pron	ὅς;ὁ
Ἀττικαὶ	adj	Ἀττικός
δέκα	numeral;verb;noun	δεκάζω;δεκάω;δεκάς;δέκα
παρῆσαν	verb	πείρω;πάρειμι
<g>
.
</section>
<section n="2">
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
Λευκίμμῃ
αὐτοῖς	adj	αὐτός
τῷ	pron;adv;article;irreg	τῷ;τίς;ὁ;τις
ἀκρωτηρίῳ	noun;verb	ἀκρωτήριον;ἀκρωτηριάζω
ὁ	article;pron	ὅς;ὁ
πεζὸς	adj	πεζός
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
καὶ	conj	καί4;καί;καί2;καί3
Ζακυνθίων
χίλιοι	adj;verb	χίλιος;χιλιόομαι;χίλιοι
ὁπλῖται	noun	ὁπλίτης
βεβοηθηκότες	part	βοηθέω
<g>
.
</section>
<section n="3">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
Κορινθίοις	adj	Κορίνθιος
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
πολλοὶ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	verb;noun;part;adj	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
παραβεβοηθηκότες	part	παραβοηθέω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
γὰρ	partic	γάρ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἠπειρῶται	noun;verb	ἠπειρώτης;ἀπειρόω;ἠπειρόω
αἰεί	adv	ἀεί
ποτε	noun;adj;pron;partic	ποτέ2;ποτός;ποτέ;πότε;πότος
αὐτοῖς	adj	αὐτός
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
εἰσίν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
<g>
.
</section>
</chapter>
<chapter n="48">
<section n="1">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
παρεσκεύαστο	verb	παρασκευάζω
τοῖς	article	ὁ
Κορινθίοις	adj	Κορίνθιος
<g>
,
λαβόντες	part	λαμβάνω
τριῶν	numeral;part;noun	τρέω;τριάζω;τριάξω;τρία;τρίζω;τρεῖς
ἡμερῶν	part;verb;noun;adj	ἥμερος;ἡμέρα;ἡμερόω
σιτία	noun	σιτίον
ἀνήγοντο	verb	ἀνάγω
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
ναυμαχίαν	noun	ναυμαχία
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
Χειμερίου	adj	χειμέριος
νυκτός	noun	νύξ
<g>
,
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί2;καί
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἕῳ	adj;noun	ἑός;ἠώς
πλέοντες	part	πλέω
καθορῶσι	verb;part	καθοράω
τὰς	article	ὁ
τῶν	article	ὁ
Κερκυραίων
ναῦς	noun	ναῦς
μετεώρους	adj	μετέωρος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
ἐπὶ	prep	ἐπί;ἐπί2
σφᾶς	pron;verb;adj	σφάζω;σφός;σφεῖς
πλεούσας	part	πλέω
<g>
.
</section>
<section n="3">
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
κατεῖδον	verb	κατεῖδον
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἀντιπαρετάσσοντο	verb	ἀντιπαρατάσσομαι
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
κέρας	noun	κέρας;κεράς
Κερκυραίων
αἱ	pron;article	ὁ;ὅς
Ἀττικαὶ	adj	Ἀττικός
νῆες	noun	ναῦς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
αὐτοὶ	adj	αὐτός
ἐπεῖχον	verb	ἐπώχατο
τρία	noun;numeral;verb	τριάζω;τρία;τριάξω;τρεῖς;τριάς
τέλη	noun;verb	τελέω;τέλος
ποιήσαντες	part	ποιέω
τῶν	article	ὁ
νεῶν	noun;verb;adj;part	νέω2;νέα;νεάζω;νέω;ναός;νέος;ναῦς;νέω3;νεώς;νεόω;νεάω;νεών;νέω4
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
<
<g>
τῶν	article	ὁ
<g>
>
τριῶν	part;numeral;noun	τρεῖς;τριάξω;τριάζω;τρία;τρέω;τρίζω
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
ἑκάστου	adj	ἕκαστος
εἷς	noun;part	ἵημι;εἷς
<g>
.
<section n="4">
οὕτω	adv	οὕτως
μὲν	partic	μέν
Κερκυραῖοι
ἐτάξαντο	verb	τάσσω;ἐτάζω
<g>
,
Κορινθίοις	adj	Κορίνθιος
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
δεξιὸν	adj;part	δεξιός;δείκνυμι
κέρας	noun	κεράς;κέρας
αἱ	pron;article	ὁ;ὅς
Μεγαρίδες
νῆες	noun	ναῦς
εἶχον	verb	ἔχω
καὶ	conj	καί2;καί4;καί;καί3
αἱ	pron;article	ὁ;ὅς
Ἀμπρακιώτιδες
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
δὲ	partic	δέ
τὸ	article	ὁ
μέσον	adj	μέσος
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
ξύμμαχοι	verb	συμμαχέω
ὡς	adv;pron;conj	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
<g>
·
εὐώνυμον	adj	εὐώνυμος
δὲ	partic	δέ
κέρας	noun	κεράς;κέρας
αὐτοὶ	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ταῖς	article	ὁ
ἄριστα	adj;noun;verb	ἀριστάω;ἄριστον;ἄριστος
τῶν	article	ὁ
νεῶν	noun;verb;adj;part	νέα;νέω;νεών;νεάω;νέω3;νέος;νεόω;ναῦς;νέω4;ναός;νέω2;νεάζω;νεώς
πλεούσαις	part	πλέω
κατὰ	adj;prep	κατά;κατά2;κάτος
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
δεξιὸν	adj;part	δεξιός;δείκνυμι
τῶν	article	ὁ
Κερκυραίων
εἶχον	verb	ἔχω
<g>
.
</section>
<chapter n="49">
</chapter>
<section n="1">
ξυμμείξαντες	part	συμμίγνυμι
δέ	partic	δέ
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	article;irreg	ὁ;τίς
σημεῖα	noun	σημεῖον;σημεία
ἑκατέροις	verb;adj	ἑκάτερος;ἑκατερέω
ἤρθη	verb	ἀραρίσκω;αἴρω
<g>
,
ἐναυμάχουν	verb	ναυμαχέω
<g>
,
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
ἔχοντες	part	ἔχω
ἀμφότεροι	adj	ἀμφότερος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
καταστρωμάτων	noun	κατάστρωμα
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
τοξότας	noun	τοξότης
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ἀκοντιστάς	noun	ἀκοντιστής
<g>
,
τῷ	pron;irreg;adv;article	ὁ;τις;τῷ;τίς
παλαιῷ	adj	παλαιός
τρόπῳ	noun	τρόπος;τροπός
ἀπειρότερον	adv;adj	ἄπειρος
ἔτι	adv	ἔτι
παρεσκευασμένοι	part	παρασκευάζω
<g>
.
</section>
<section n="2">
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
τε	partic;pron	τε;σύ
ἡ	article;pron;adv	ὅς;ἧ;ὁ
ναυμαχία	noun	ναυμαχία
καρτερά	adj	καρτερός
<g>
,
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
τέχνῃ	verb;noun	τεχνάζω;τέχνη;τεχνάομαι
οὐχ	adv	οὐ4;οὐ17;οὐ15;οὐ10;οὐ14;οὐ3;οὐ11;οὐ5;οὐ6;οὐ8;οὐ12;οὐ;οὐ7;οὐ18;οὐ9;οὐ16;οὐ13;οὐ2
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
<g>
,
πεζομαχίᾳ	noun	πεζομαχία
δὲ	partic	δέ
τὸ	article	ὁ
πλέον	verb;adj;part	πλείων;πλέος;πλέως;πλέω
προσφερὴς	adj	προσφερής
οὖσα	noun;part	εἰμί;οὖσον
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
προσβάλοιεν	verb	προσβάλλω
ἀλλήλοις	adj	ἀλλήλων
<g>
,
οὐ	adv	οὐ17;οὐ10;οὐ15;οὐ12;οὐ6;οὐ16;οὐ18;οὐ7;οὐ3;οὐ2;οὐ8;οὐ;οὐ11;οὐ5;οὐ14;οὐ4;οὐ13;οὐ9
ῥᾳδίως	adj;adv	ῥᾴδιος
ἀπελύοντο	verb	ἀπολύω
ὑπό	prep	ὑπό
τε	pron;partic	σύ;τε
τοῦ	article;irreg;pron	τις;ὁ;τίς
πλήθους	noun	πλῆθος
καὶ	conj	καί4;καί3;καί;καί2
ὄχλου	verb;noun	ὄχλος;ὀχλέω
τῶν	article	ὁ
νεῶν	adj;verb;part;noun	νέα;νεόω;νεάω;νεάζω;ναῦς;νέος;νεώς;ναός;νέω2;νέω3;νέω;νέω4;νεών
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
μᾶλλόν	adv;noun	μᾶλλον;μαλλός
τι	irreg;pron	τίς;τις
πιστεύοντες	part	πιστεύω
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	τίς;τις;ὁ
καταστρώματος	noun	κατάστρωμα
ὁπλίταις	noun	ὁπλίτης
ἐς	prep	εἰς
τὴν	article	ὁ
νίκην	noun;verb	νικάω;νῖκος;νίκη2;νίκη
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
καταστάντες	part	καθίστημι;καταστάζω
ἐμάχοντο	verb	μάχομαι
ἡσυχαζουσῶν	part	ἡσυχάζω
τῶν	article	ὁ
νεῶν	noun;part;verb;adj	νεόω;νεάζω;νέα;ναῦς;νέω3;νεώς;νέω2;ναός;νεών;νέος;νεάω;νέω4;νέω
<g>
·
διέκπλοι	noun;verb	διεκπλέω;διέκπλοος
δ’	partic	δέ
οὐκ	adv	οὐ7;οὐ11;οὐ16;οὐ13;οὐ17;οὐ4;οὐ;οὐ15;οὐ12;οὐ6;οὐ2;οὐ9;οὐ3;οὐ14;οὐ8;οὐ18;οὐ10;οὐ5
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
θυμῷ	noun	θυμός;θύμον;θύμος
καὶ	conj	καί4;καί3;καί;καί2
ῥώμῃ	noun	ῥώμη;Ῥώμη
τὸ	article	ὁ
πλέον	verb;adj;part	πλέος;πλείων;πλέω;πλέως
ἐναυμάχουν	verb	ναυμαχέω
ἢ	conj;exclam;adv;verb	ἦ4;ἦ3;ἠμί;ἦ2;ἦ;ἤ;ἤ2;εἰμί
ἐπιστήμῃ	noun	ἐπιστήμη
<g>
.
</section>
<section n="4">
πανταχῇ	adv	πανταχῆ
μὲν	partic	μέν
οὖν	partic	οὖν
πολὺς	adj	πολύς
θόρυβος	noun	θόρυβος
καὶ	conj	καί;καί2;καί3;καί4
ταραχώδης	adj	ταραχώδης
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
ἡ	adv;article;pron	ἧ;ὁ;ὅς
ναυμαχία	noun	ναυμαχία
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾗ	verb;pron;adv	ᾗ;ἵημι;ὅς
αἱ	pron;article	ὁ;ὅς
Ἀττικαὶ	adj	Ἀττικός
νῆες	noun	ναῦς
παραγιγνόμεναι	part	παραγίγνομαι
τοῖς	article	ὁ
Κερκυραίοις
<g>
,
εἴ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
πῃ	pron;partic	πη;πῆ
πιέζοιντο	verb	πιέζω
<g>
,
φόβον	noun	φόβος
μὲν	partic	μέν
παρεῖχον	verb	παρέχω
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
<g>
,
μάχης	noun;verb	μαχάω;μάχη;συμμαχέω
δὲ	partic	δέ
οὐκ	adv	οὐ9;οὐ15;οὐ;οὐ18;οὐ16;οὐ13;οὐ4;οὐ7;οὐ5;οὐ10;οὐ2;οὐ11;οὐ17;οὐ3;οὐ6;οὐ14;οὐ12;οὐ8
ἦρχον	verb	ἄρχω
δεδιότες	part	δείδω
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
τὴν	article	ὁ
πρόρρησιν	noun	πρόρρησις
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
</section>
<section n="5">
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
τὸ	article	ὁ
δεξιὸν	adj;part	δεξιός;δείκνυμι
κέρας	noun	κέρας;κεράς
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἐπόνει	verb	πονέω
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
Κερκυραῖοι
εἴκοσι	noun;part;numeral	εἰκός;εἴκοσι;εἰκών;ἔοικα
ναυσὶν	noun	ναῦς
αὐτοὺς	adj	αὐτός
τρεψάμενοι	part	τρέπω
καὶ	conj	καί3;καί4;καί2;καί
καταδιώξαντες	part	καταδιώκω
σποράδας	noun	σποράς
ἐς	prep	εἰς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
καὶ	conj	καί;καί4;καί3;καί2
μέχρι	prep;conj;adv	μέχρι
τοῦ	pron;irreg;article	ὁ;τις;τίς
στρατοπέδου	noun	στρατόπεδον
πλεύσαντες	part	πλέω
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
ἐπεκβάντες	part	ἐπεκβαίνω
ἐνέπρησάν	verb	ἐμπίμπρημι;ἐμπρήθω
τε	partic;pron	τε;σύ
τὰς	article	ὁ
σκηνὰς	noun;verb	σκηνή;σκηνάω
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
διήρπασαν	verb	διαρπάζω
<g>
.
</section>
<section n="6">
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οἱ	article;pron	ἕ;ὅς;ὁ
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
ἡσσῶντό	verb	ἡσσάομαι
[τε]	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
Κερκυραῖοι
ἐπεκράτουν	verb	ἐπικρατέω
<g>
·
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
Κορίνθιοι	adj	Κορίνθιος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
εὐωνύμῳ	adj	εὐώνυμος
<g>
,
πολὺ	adj	πολύς
ἐνίκων	verb	νικάω
<g>
,
τοῖς	article	ὁ
Κερκυραίοις
τῶν	article	ὁ
εἴκοσι	part;numeral;noun	εἰκός;ἔοικα;εἴκοσι;εἰκών
νεῶν	part;noun;adj;verb	νέω;ναῦς;νέω4;νεόω;νεώς;νέω3;νέος;νεάζω;νεών;νέα;νέω2;ναός;νεάω
ἀπὸ	prep	ἀπό
ἐλάσσονος	adj	ἐλάσσων
πλήθους	noun	πλῆθος
ἐκ	prep	ἐκ
τῆς	article	ὁ
διώξεως	noun	δίωξις
οὐ	adv	οὐ12;οὐ6;οὐ11;οὐ14;οὐ13;οὐ15;οὐ7;οὐ10;οὐ4;οὐ16;οὐ9;οὐ3;οὐ5;οὐ2;οὐ;οὐ8;οὐ17;οὐ18
παρουσῶν	part	παρόω;πάρειμι
<g>
.
</section>
<section n="7">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ὁρῶντες	part	ὁράω
τοὺς	article	ὁ
Κερκυραίους
πιεζομένους	part	πιέζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἀπροφασίστως	adj;adv	ἀπροφάσιστος
ἐπεκούρουν	verb	ἐπικουρέω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἀπεχόμενοι	part	ἀπέχω
ὥστε	adv	ὥστε
μὴ	noun;conj	μή;μή3;μής;μή2
ἐμβάλλειν	verb	ἐμβάλλω
τινί	irreg;pron	τις;τίς
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	adv;pron;article	ἧ;ὅς;ὁ
τροπὴ	verb;noun	τρόπις;τροπή;τροπέω
ἐγίγνετο	verb	γίγνομαι
λαμπρῶς	adj;adv	λαμπρός
καὶ	conj	καί;καί4;καί2;καί3
ἐνέκειντο	verb	ἔγκειμαι
οἱ	article;pron	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὴ	noun;partic;verb	δέω2;δή;Δεύς;δέω;δεῖ
ἔργου	noun;verb	ἔργον;ἔργνυμι
πᾶς	adj	πᾶϲ;πᾶς
εἴχετο	verb	ἔχω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
καὶ	conj	καί2;καί4;καί3;καί
διεκέκριτο	verb	διακρίνω
οὐδὲν	adj	οὐδείς
ἔτι	adv	ἔτι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ξυνέπεσεν	verb	συμπίτνω
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
ἀνάγκης	noun;verb	ἀναγκάζω;ἀνάγκη
ὥστε	adv	ὥστε
ἐπιχειρῆσαι	verb	ἐπιχειρέω
ἀλλήλοις	adj	ἀλλήλων
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
καὶ	conj	καί;καί3;καί4;καί2
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
</section>
<chapter n="50">
</chapter>
<section n="1">
<para ed="P">
τῆς	article	ὁ
δὲ	partic	δέ
τροπῆς	verb;noun	τροπέω;τροπή;τρόπις
γενομένης	part	γίγνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
τὰ	irreg;article	τίς;ὁ
σκάφη	verb;noun	σκάφος;σκάπτω;σκαφεύς;σκαφή2;σκάφη
μὲν	partic	μέν
οὐχ	adv	οὐ10;οὐ11;οὐ18;οὐ15;οὐ17;οὐ6;οὐ14;οὐ7;οὐ4;οὐ12;οὐ3;οὐ2;οὐ9;οὐ;οὐ16;οὐ13;οὐ5;οὐ8
εἷλκον	verb	ἕλκω
ἀναδούμενοι	part	ἀναδέω
τῶν	article	ὁ
νεῶν	part;adj;verb;noun	νέω3;νέα;νέω4;νεάζω;νέω2;ναός;νεών;νεώς;νέω;νεάω;ναῦς;νεόω;νέος
ἃς	conj;pron	ἕως;ὅς
καταδύσειαν	verb	δύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐτράποντο	verb	τρέπω
φονεύειν	verb	φονεύω
διεκπλέοντες	part	διεκπλέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;conj;verb;exclam	εἰμί;ἤ2;ἤ;ἠμί;ἦ;ἦ2;ἦ3;ἦ4
ζωγρεῖν	verb	ζωγρέω2;ζωγρέω
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
αὑτῶν	adj	ἑαυτοῦ
φίλους	noun;adj;verb	φιλόω;φῖλος;φίλος
<g>
,
οὐκ	adv	οὐ16;οὐ10;οὐ15;οὐ9;οὐ5;οὐ13;οὐ7;οὐ12;οὐ11;οὐ;οὐ4;οὐ8;οὐ2;οὐ14;οὐ6;οὐ3;οὐ17;οὐ18
ᾐσθημένοι	part	αἰσθάνομαι;εἰσθέω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἥσσηντο	verb	ἡσσάομαι
οἱ	article;pron	ὁ;ἕ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;irreg;adv;article	ὁ;τίς;τις;τῷ
δεξιῷ	adj;verb	δεξιάζω;δεξιός
κέρᾳ	noun	κέρας
<g>
,
ἀγνοοῦντες	part	ἀγνοέω
ἔκτεινον	part;verb	ἐκτείνω;κτείνω
<g>
.
</para>
</section>
<section n="2">
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
νεῶν	noun;verb;part;adj	νέω4;νεών;νέα;νεάω;νεώς;ναός;νέω3;ναῦς;νεάζω;νέος;νέω2;νεόω;νέω
οὐσῶν	noun;part	οὖσον;εἰμί
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
καὶ	conj	καί3;καί;καί4;καί2
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἐπεχουσῶν	part	ἐπώχατο
<g>
,
ἐπειδὴ	conj	ἐπεί
ξυνέμειξαν	verb	συμμίγνυμι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
οὐ	adv	οὐ16;οὐ;οὐ5;οὐ12;οὐ6;οὐ7;οὐ13;οὐ3;οὐ18;οὐ17;οὐ4;οὐ11;οὐ8;οὐ9;οὐ15;οὐ2;οὐ10;οὐ14
ῥᾳδίως	adv;adj	ῥᾴδιος
τὴν	article	ὁ
διάγνωσιν	noun;verb	διάγνωσις;διαγιγνώσκω
ἐποιοῦντο	verb	ποιόω;ποιέω
ὁποῖοι	adj	ὁποῖος
ἐκράτουν	verb	κρατέω
ἢ	exclam;adv;verb;conj	ἦ4;ἤ2;ἤ;ἦ3;ἠμί;ἦ;εἰμί;ἦ2
ἐκρατοῦντο	verb	κρατέω
<g>
·
ναυμαχία	noun	ναυμαχία
γὰρ	partic	γάρ
αὕτη	adj	οὗτος
Ἕλλησι	noun	Ἕλλην
πρὸς	prep	πρός
Ἕλληνας	noun	Ἕλλην
νεῶν	noun;verb;adj;part	νεάω;νέω;νεόω;νεάζω;νεώς;νέος;νέω3;νέω2;νέα;ναός;νέω4;νεών;ναῦς
πλήθει	noun;verb	πλῆθος;πλήθω
μεγίστη	adj	μέγας
δὴ	partic;noun;verb	Δεύς;δεῖ;δή;δέω;δέω2
τῶν	article	ὁ
πρὸ	prep	πρό
αὑτῆς	adj	ἑαυτοῦ
γεγένηται	verb	γίγνομαι
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
κατεδίωξαν	verb	καταδιώκω
τοὺς	article	ὁ
Κερκυραίους
οἱ	article;pron	ἕ;ὁ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
,
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ναυάγια	noun	ναυάγιον;ναυαγία
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
νεκροὺς	verb;adj;noun	νεκρόω;νεκρός
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ἐτράποντο	verb	τρέπω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
ἐκράτησαν	verb	κρατέω
ὥστε	adv	ὥστε
προσκομίσαι	verb	προσκομίζω
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
Σύβοτα	noun	συβότης;Σύβοτα
<g>
,
οἷ	article;pron	ὅς;ἕ;ὁ
αὐτοῖς	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
γῆν	noun	γῆ
στρατὸς	noun	στρατός
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
προσεβεβοηθήκει	verb	προσβοηθέω
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
Σύβοτα	noun	Σύβοτα;συβότης
τῆς	article	ὁ
Θεσπρωτίδος	noun	Θεσπρωτίς
λιμὴν	noun	λιμήν
ἐρῆμος	adj	ἐρῆμος
<g>
.
τοῦτο	adj	οὗτος
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
αὖθις	adv	αὖθις
ἁθροισθέντες	part	ἀθροίζω
ἐπέπλεον	verb	ἐπιπλέω
τοῖς	article	ὁ
Κερκυραίοις
<g>
.
</section>
<section n="4">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ταῖς	article	ὁ
πλωίμοις	adj	πλώιμος
καὶ	conj	καί2;καί4;καί;καί3
ὅσαι	adj	ὅσος
ἦσαν	verb	ἀσάω;εἰμί
λοιπαὶ	adj;verb	λοιπάζω;λοιπός
μετὰ	prep	μετά
τῶν	article	ὁ
Ἀττικῶν	adj	Ἀττικός
νεῶν	verb;noun;part;adj	ναῦς;νέω4;νέω;νεώς;ναός;νέω3;νεών;νέω2;νέος;νεάζω;νεόω;νέα;νεάω
καὶ	conj	καί4;καί2;καί3;καί
αὐτοὶ	adj	αὐτός
ἀντεπέπλεον	verb	ἐπιπλέω
<g>
,
δείσαντες	part	δείδω
μὴ	conj;noun	μής;μή;μή2;μή3
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
σφῶν	adj;pron;part	σφεῖς;σφάζω;σφός
πειρῶσιν	verb;part	πειράζω;πειράω;πείρω
ἀποβαίνειν	verb	ἀποβαίνω
<g>
.
</section>
<section n="5">
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
δὲ	partic	δέ
ἦν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
ὀψὲ	adv	ὀψέ
καὶ	conj	καί2;καί;καί4;καί3
ἐπεπαιάνιστο	verb	παιανίζω
αὐτοῖς	adj	αὐτός
ὡς	pron;adv;conj	ὡς;ὅς
ἐς	prep	εἰς
ἐπίπλουν	verb;part;noun	πίμπλημι;ἐπιπλέω;ἐπίπλοος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
Κορίνθιοι	adj	Κορίνθιος
ἐξαπίνης	adv	ἐξαπίνης
πρύμναν	adj;noun	πρύμνα;πρυμνός
ἐκρούοντο	verb	κρούω
κατιδόντες	part	κατεῖδον
εἴκοσι	noun;part;numeral	ἔοικα;εἴκοσι;εἰκός;εἰκών
ναῦς	noun	ναῦς
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
προσπλεούσας	part	προσπλέω
<g>
,
ἃς	pron;conj	ὅς;ἕως
ὕστερον	adj;noun	ὕστερον;ὕστερος
τῶν	article	ὁ
δέκα	noun;verb;numeral	δέκα;δεκάζω;δεκάω;δεκάς
βοηθοὺς	adj	βοηθός
ἐξέπεμψαν	verb	ἐκπέμπω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δείσαντες	part	δείδω
<g>
,
ὅπερ	pron	ὅσπερ
ἐγένετο	verb	γίγνομαι
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
νικηθῶσιν	verb	νικάω
οἱ	pron;article	ἕ;ὅς;ὁ
Κερκυραῖοι
καὶ	conj	καί3;καί;καί2;καί4
αἱ	article;pron	ὁ;ὅς
σφέτεραι	adj	σφέτερος
δέκα	verb;noun;numeral	δεκάς;δεκάω;δέκα;δεκάζω
νῆες	noun	ναῦς
ὀλίγαι	adj	ὀλίγος
ἀμύνειν	verb	ἀμύνω
ὦσιν	verb;noun	ὦσις;οὖς;εἰμί
<g>
.
</section>
<chapter n="51">
</chapter>
<section n="1">
ταύτας	adj	οὗτος
οὖν	partic	οὖν
προϊδόντες	part	προεῖδον
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί2;καί4;καί;καί3
ὑποτοπήσαντες	part	ὑποτοπέω
ἀπ’	noun;prep	Ἆπις;ἀπό;Ἀπις;ἄπαις;ἄπιος
Ἀθηνῶν	noun	Ἀθῆναι
εἶναι	verb	εἰμί
οὐχ	adv	οὐ13;οὐ10;οὐ12;οὐ15;οὐ3;οὐ4;οὐ5;οὐ9;οὐ16;οὐ11;οὐ17;οὐ18;οὐ14;οὐ2;οὐ8;οὐ6;οὐ7;οὐ
ὅσας	adj	ὅσος
ἑώρων	verb	ὁράω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πλείους	adj	πλείων;πλέως
ὑπανεχώρουν	verb	ὑπαναχωρέω
<g>
.
</section>
<section n="2">
τοῖς	article	ὁ
δὲ	partic	δέ
Κερκυραίοις
ἐπέπλεον	verb	ἐπιπλέω
γὰρ	partic	γάρ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἀφανοῦς	adj	ἄφανος;ἀφανής
οὐχ	adv	οὐ9;οὐ13;οὐ2;οὐ3;οὐ10;οὐ14;οὐ15;οὐ4;οὐ7;οὐ6;οὐ5;οὐ16;οὐ11;οὐ18;οὐ8;οὐ;οὐ17;οὐ12
ἑωρῶντο	verb	ὁράω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐθαύμαζον	verb	θαυμάζω
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
πρύμναν	adj;noun	πρυμνός;πρύμνα
κρουομένους	part	κρούω
<g>
,
πρίν	adv	πρίν
τινες	verb;irreg;pron	τίνω;τίς;τις
ἰδόντες	part	εἶδον
εἶπον	part;verb;noun	εἶπος;εἶπον
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
νῆες	noun	ναῦς
ἐκεῖναι	adj	ἐκεῖνος
ἐπιπλέουσιν	part;verb	ἐπιπλέω
<g>
.
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ἀνεχώρουν	verb	ἀναχωρέω
<g>
·
ξυνεσκόταζε	verb	συσκοτάζω
γὰρ	partic	γάρ
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ἀποτραπόμενοι	part	ἀποτρέπω
τὴν	article	ὁ
διάλυσιν	noun	διάλυσις
ἐποιήσαντο	verb	ποιέω
<g>
.
</section>
<section n="3">
οὕτω	adv	οὕτως
μὲν	partic	μέν
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ἀπαλλαγὴ	noun;verb	ἀπαλλαξείω;ἀπαλλάσσω;ἀπαλλαγή
ἐγένετο	verb	γίγνομαι
ἀλλήλων	adj	ἀλλήλων
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ναυμαχία	noun	ναυμαχία
ἐτελεύτα	verb	τελευτάω
ἐς	prep	εἰς
νύκτα	noun	νύξ
<g>
.
</section>
<section n="4">
τοῖς	article	ὁ
δὲ	partic	δέ
Κερκυραίοις
στρατοπεδευομένοις	part	στρατοπεδεύω
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
Λευκίμμῃ
αἱ	article;pron	ὅς;ὁ
εἴκοσι	noun;numeral;part	εἰκός;ἔοικα;εἴκοσι;εἰκών
νῆες	noun	ναῦς
αἱ	article;pron	ὅς;ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
αὗται	adj	οὗτος;ἑαυτοῦ
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Γλαύκων	noun;verb;adj;part	γλαῦκος;γλαυκός;γλαυκόω;γλαύξ
τε	pron;partic	σύ;τε
ὁ	pron;article	ὁ;ὅς
Λεάγρου
καὶ	conj	καί3;καί;καί4;καί2

Ἀνδοκίδης
ὁ	article;pron	ὅς;ὁ
Λεωγόρου

<g>
,
διὰ	adj;prep;noun	διά;Δῖα;Δίον;Δίη;δῖος;Ζεύς
τῶν	article	ὁ
νεκρῶν	part;noun;verb;adj	νεκρός;νεκρών;νεκρόω
καὶ	conj	καί4;καί2;καί;καί3
ναυαγίων	noun;part	ναυαγία;ναυάγιον;ναυαγέω
προσκομισθεῖσαι	part	προσκομίζω
κατέπλεον	verb	καταπλέω
ἐς	prep	εἰς
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οὐ	adv	οὐ15;οὐ18;οὐ4;οὐ7;οὐ6;οὐ8;οὐ10;οὐ12;οὐ14;οὐ17;οὐ3;οὐ13;οὐ;οὐ16;οὐ2;οὐ5;οὐ9;οὐ11
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἢ	verb;exclam;conj;adv	ἦ;ἤ;ἤ2;ἦ4;εἰμί;ἠμί;ἦ2;ἦ3
ὤφθησαν	verb	ὁράω
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Κερκυραῖοι
（
ἦν	conj;exclam;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
γὰρ	partic	γάρ
νύξ	noun	νύξ
）
ἐφοβήθησαν	verb	φοβέω
μὴ	conj;noun	μή;μή2;μή3;μής
πολέμιαι	adj	πολέμιος
ὦσιν	noun;verb	οὖς;ὦσις;εἰμί
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἔγνωσαν	verb	γιγνώσκω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ὡρμίσαντο	verb	ὁρμίζω
<g>
.
</section>
<chapter n="52">
</chapter>
<section n="1">
<para ed="P">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀναγαγόμεναι	part	ἀνάγω
αἵ	pron;article	ὅς;ὁ
τε	pron;partic	τε;σύ
Ἀττικαὶ	adj	Ἀττικός
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
νῆες	noun	ναῦς
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Κερκυραίων
ὅσαι	adj	ὅσος
πλώιμοι	adj	πλώιμος
ἦσαν	verb	εἰμί;ἀσάω
ἐπέπλευσαν	verb	ἐπιπλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
Συβότοις	noun	Σύβοτα
λιμένα	noun	λιμήν
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
Κορίνθιοι	adj	Κορίνθιος
ὥρμουν	verb	ὁρμάω;ὁρμέω
<g>
,
βουλόμενοι	part	βούλομαι
εἰδέναι	verb	οἶδα
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
ναυμαχήσουσιν	part;verb	ναυμαχέω
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
τὰς	article	ὁ
μὲν	partic	μέν
ναῦς	noun	ναῦς
ἄραντες	part	αἴρω;ἀράζω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί;καί2;καί4;καί3
παραταξάμενοι	part	παρατάσσω
μετεώρους	adj	μετέωρος
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
,
ναυμαχίας	noun	ναυμαχία
οὐ	adv	οὐ16;οὐ18;οὐ2;οὐ6;οὐ9;οὐ15;οὐ;οὐ3;οὐ4;οὐ7;οὐ12;οὐ13;οὐ10;οὐ14;οὐ11;οὐ17;οὐ8;οὐ5
διανοούμενοι	part	διανοέω;διανοέομαι
ἄρχειν	verb	ἄρχω
ἑκόντες	adj	ἑκών
ὁρῶντες	part	ὁράω
προσγεγενημένας	part	προσγίγνομαι
τε	pron;partic	τε;σύ
ναῦς	noun	ναῦς
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
ἀκραιφνεῖς	adj	ἀκραιφνής
καὶ	conj	καί4;καί2;καί3;καί
σφίσι	pron	σφεῖς
πολλὰ	adj	πολύς
τὰ	irreg;article	ὁ;τίς
ἄπορα	verb;adj	ἄπορος;ἀπορραίνω;ἀφοράω
ξυμβεβηκότα	part	συμβαίνω
<g>
,
αἰχμαλώτων	adj	αἰχμάλωτος
τε	pron;partic	σύ;τε
περὶ	prep	περί
φυλακῆς	noun	φυλακή;φυλακεύς
οὓς	pron	ὅς
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
εἶχον	verb	ἔχω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐπισκευὴν	noun	ἐπισκευή
οὐκ	adv	οὐ8;οὐ17;οὐ6;οὐ3;οὐ14;οὐ5;οὐ7;οὐ13;οὐ2;οὐ18;οὐ9;οὐ11;οὐ16;οὐ4;οὐ;οὐ12;οὐ10;οὐ15
οὖσαν	part	εἰμί
τῶν	article	ὁ
νεῶν	part;verb;noun;adj	νέω2;νέω3;νεώς;νεών;νέα;νεάζω;νεάω;νέω;νεόω;νέος;νέω4;ναῦς;ναός
ἐν	prep;verb	εἰς;ἐν;εἰμί
χωρίῳ	noun	χωρίον
ἐρήμῳ	adj;verb	ἐρῆμος;ἐρημάζω
<g>
·
</section>
<section n="3">
τοῦ	irreg;pron;article	ὁ;τις;τίς
δὲ	partic	δέ
οἴκαδε	adv	οἴκαδε
πλοῦ	noun;verb	πλόος;πέλω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
διεσκόπουν	verb	διασκοπέω
ὅπῃ	adv	ὅπη
κομισθήσονται	verb	κομίζω
<g>
,
δεδιότες	part	δείδω
μὴ	noun;conj	μή3;μής;μή;μή2
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
νομίσαντες	part	νομίζω
λελύσθαι	verb	λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
διότι	conj	διότι
ἐς	prep	εἰς
χεῖρας	noun	χείρ;χειράς
ἦλθον	verb	ἔρχομαι
<g>
,
οὐκ	adv	οὐ16;οὐ2;οὐ4;οὐ11;οὐ13;οὐ6;οὐ12;οὐ8;οὐ7;οὐ10;οὐ15;οὐ18;οὐ17;οὐ9;οὐ14;οὐ5;οὐ;οὐ3
ἐῶσι	part;verb	εἰμί;ἐάω
σφᾶς	pron;verb;adj	σφάζω;σφός;σφεῖς
ἀποπλεῖν	verb	ἀποπλέω
<g>
.
</section>
<chapter n="53">
</chapter>
<section n="1">
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
αὐτοῖς	adj	αὐτός
ἄνδρας	noun	ἀνήρ
ἐς	prep	εἰς
κελήτιον	noun	κελήτιον
ἐσβιβάσαντας	part	εἰσβιβάζω
ἄνευ	verb;prep	ἀνέω;ἄνω;ἀνίημι;ἄνευ
κηρυκείου	noun;adj	κηρύκειον;κηρύκειος
προσπέμψαι	verb	προσπέμπω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί4;καί3;καί2;καί
πεῖραν	verb;noun;part	πειρά2;πειράω;πεῖρα;πείρω;πειράζω
ποιήσασθαι	verb	ποιέω
<g>
.
πέμψαντές	part	πέμπω
τε	partic;pron	τε;σύ
ἔλεγον	verb;noun	λέγω2;λέγω;ἔλεγος;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="2">
‘ἀδικεῖτε
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
ἄρχοντες	part;noun	ἄρχων;ἄρχω
καὶ	conj	καί;καί3;καί2;καί4
σπονδὰς	noun	σπονδή
λύοντες	part	λύω
<g>
·
ἡμῖν	pron	ἐγώ
γὰρ	partic	γάρ
πολεμίους	adj	πολέμιος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
τιμωρουμένοις	part	τιμωρέω
ἐμποδὼν	adv;adj;part	ἐμποδέω;ἐμποδών;ἔμποδος
ἵστασθε	verb	ἵστημι;ἱστάω
ὅπλα	noun	ὅπλον;ὁπλή
ἀνταιρόμενοι	part	ἀνταίρω
<g>
.
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δ’	partic	δέ
ὑμῖν	pron	σύ
γνώμη	noun	γνώμη
ἐστὶ	verb	εἰμί
κωλύειν	verb	κωλύω
τε	pron;partic	σύ;τε
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπὶ	prep	ἐπί2;ἐπί
Κέρκυραν	noun	Κέρκυρα
ἢ	adv;conj;exclam;verb	εἰμί;ἠμί;ἦ;ἤ2;ἦ2;ἦ4;ἤ;ἦ3
ἄλλοσε	adv	ἄλλοτε
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
ποι	adv	ποι;ποῖ
βουλόμεθα	verb	βούλομαι
πλεῖν	adj;verb	πλέω;πλείων
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύετε	verb	λύω
<g>
,
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τούσδε	pron	ὅδε
πρώτους	adj;noun	πρότερος;πρωτός;πρῶτος;Πρωτώ
λαβόντες	part	λαμβάνω
χρήσασθε	verb	χράω2
ὡς	pron;conj;adv	ὡς;ὅς
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
<g>
’
</section>
<section n="3">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
δὴ	noun;verb;partic	δή;δέω2;δέω;Δεύς;δεῖ
τοιαῦτα	adj	τοιοῦτος
εἶπον	part;verb;noun	εἶπος;εἶπον
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
Κερκυραίων
τὸ	article	ὁ
μὲν	partic	μέν
στρατόπεδον	noun	στρατόπεδον
ὅσον	adj	ὅσος
ἐπήκουσεν	verb	ἐπακούω
ἀνεβόησεν	verb	ἀναβοάω
εὐθὺς	adv;adj	εὐθύς
λαβεῖν	verb	λαμβάνω
τε	pron;partic	σύ;τε
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοιάδε	pron	τοιόσδε
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
.
</section>
<section n="4">
‘οὔτε
ἄρχομεν	verb	ἄρχω
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
οὔτε	adv	οὔτε
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύομεν	verb	λύω
<g>
,
Κερκυραίοις
δὲ	partic	δέ
τοῖσδε	pron	ὅδε
ξυμμάχοις	verb	συμμαχέω
οὖσι	noun;part	εἰμί;ὄντα
βοηθοὶ	adj;verb	βοηθέω;βοηθός
ἤλθομεν	verb	ἔρχομαι
<g>
.
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλοσέ	adv	ἄλλοτε
ποι	adv	ποῖ;ποι
βούλεσθε	verb	βούλομαι
πλεῖν	adj;verb	πλέω;πλείων
<g>
,
οὐ	adv	οὐ17;οὐ;οὐ16;οὐ14;οὐ18;οὐ9;οὐ4;οὐ10;οὐ11;οὐ2;οὐ12;οὐ15;οὐ5;οὐ6;οὐ8;οὐ7;οὐ3;οὐ13
κωλύομεν	verb	κωλύω
<g>
·
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Κέρκυραν	noun	Κέρκυρα
πλευσεῖσθε	verb	πλέω
ἢ	exclam;conj;adv;verb	εἰμί;ἦ3;ἦ2;ἦ4;ἠμί;ἦ;ἤ2;ἤ
ἐς	prep	εἰς
τῶν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τι	irreg;pron	τις;τίς
χωρίων	part;noun	χωρίον;χωρίζω;χωρέω
<g>
,
οὐ	adv	οὐ17;οὐ18;οὐ;οὐ14;οὐ7;οὐ9;οὐ16;οὐ3;οὐ6;οὐ2;οὐ4;οὐ5;οὐ13;οὐ11;οὐ12;οὐ15;οὐ10;οὐ8
περιοψόμεθα	verb	περιοράω
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸ	article	ὁ
δυνατόν	verb;adj	δύω2;δυνατός
<g>
.
<g>
’
</section>
<chapter n="54">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀποκριναμένων	part	ἀποκρίνω
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Κορίνθιοι	adj	Κορίνθιος
τόν	article	ὁ
τε	pron;partic	τε;σύ
πλοῦν	noun	πλόος
τὸν	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἶκος;οἰκέω
παρεσκευάζοντο	verb	παρασκευάζω
καὶ	conj	καί3;καί2;καί;καί4
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
ἔστησαν	verb	ἵστημι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
ἠπείρῳ	noun	ἤπειρος
Συβότοις	noun	Σύβοτα
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Κερκυραῖοι
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
ναυάγια	noun	ναυάγιον;ναυαγία
καὶ	conj	καί4;καί3;καί;καί2
νεκροὺς	adj;verb;noun	νεκρός;νεκρόω
ἀνείλοντο	verb	ἀναιρέω;ἀνειλέω
τὰ	irreg;article	τίς;ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
σφᾶς	pron;verb;adj	σφεῖς;σφός;σφάζω
ἐξενεχθέντα	part	ἐκφέρω
ὑπό	prep	ὑπό
τε	partic;pron	τε;σύ
τοῦ	pron;article;irreg	τις;ὁ;τίς
ῥοῦ	noun	ῥόος
καὶ	conj	καί2;καί4;καί3;καί
ἀνέμου	noun;verb	ἀνεμόω;ἀνεμέω;ἀνεμόομαι;ἄνεμος
<g>
,
ὃς	pron	ὅς
γενόμενος	part	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
διεσκέδασεν	verb	διασκεδάννυμι
αὐτὰ	adj	αὐτός
πανταχῇ	adv	πανταχῆ
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
ἀντέστησαν	verb	ἀνθίστημι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
Συβότοις	noun	Σύβοτα
ὡς	pron;adv;conj	ὅς;ὡς
νενικηκότες	part	νικάω
<g>
.
</para>
</section>
<section n="2">
γνώμῃ	noun	γνώμη
δὲ	partic	δέ
τοιᾷδε	pron	τοιόσδε
ἑκάτεροι	verb;adj	ἑκάτερος;ἑκατερέω
τὴν	article	ὁ
νίκην	verb;noun	νικάω;νίκη2;νῖκος;νίκη
προσεποιήσαντο	verb	προσποιέω
<g>
·
Κορίνθιοι	adj	Κορίνθιος
μὲν	partic	μέν
κρατήσαντες	part	κρατέω
τῇ	adv;article	τῇ;ὁ
ναυμαχίᾳ	noun	ναυμαχία
μέχρι	conj;prep;adv	μέχρι
νυκτός	noun	νύξ
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί4;καί2
ναυάγια	noun	ναυάγιον;ναυαγία
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί;καί4;καί3;καί2
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
προσκομίσασθαι	verb	προσκομίζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἄνδρας	noun	ἀνήρ
ἔχοντες	part	ἔχω
αἰχμαλώτους	adj	αἰχμάλωτος
οὐκ	adv	οὐ10;οὐ14;οὐ15;οὐ18;οὐ;οὐ6;οὐ9;οὐ17;οὐ16;οὐ4;οὐ8;οὐ12;οὐ3;οὐ7;οὐ11;οὐ5;οὐ2;οὐ13
ἐλάσσους	verb;adj	ἐλάσσων;ἐλασσόω
χιλίων	adj;part	χίλιος;χιλιάζω;χίλιοι
ναῦς	noun	ναῦς
τε	pron;partic	τε;σύ
καταδύσαντες	part	δύω
περὶ	prep	περί
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
ἔστησαν	verb	ἵστημι
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
<g>
·
Κερκυραῖοι
δὲ	partic	δέ
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ναῦς	noun	ναῦς
μάλιστα	adv	μάλιστα
διαφθείραντες	part	διαφθείρω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐπειδὴ	conj	ἐπεί
Ἀθηναῖοι	adj	Ἀθηναῖος
ἦλθον	verb	ἔρχομαι
<g>
,
ἀνελόμενοι	part	ἀναιρέω
τὰ	article;irreg	ὁ;τίς
κατὰ	adj;prep	κατά2;κατά;κάτος
σφᾶς	verb;pron;adj	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
ναυάγια	noun	ναυάγιον;ναυαγία
καὶ	conj	καί4;καί3;καί2;καί
νεκρούς	adj;noun;verb	νεκρόω;νεκρός
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
αὐτοῖς	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
τε	partic;pron	σύ;τε
προτεραίᾳ	adj	προτεραῖος
πρύμναν	adj;noun	πρυμνός;πρύμνα
κρουόμενοι	part	κρούω
ὑπεχώρησαν	verb	ὑποχωρέω
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ἰδόντες	part	εἶδον
τὰς	article	ὁ
Ἀττικὰς	adj	Ἀττικός
ναῦς	noun	ναῦς
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐπειδὴ	conj	ἐπεί
ἦλθον	verb	ἔρχομαι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
οὐκ	adv	οὐ9;οὐ18;οὐ15;οὐ17;οὐ11;οὐ4;οὐ12;οὐ;οὐ13;οὐ10;οὐ14;οὐ6;οὐ7;οὐ5;οὐ16;οὐ3;οὐ8;οὐ2
ἀντεπέπλεον	verb	ἐπιπλέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Συβότων	noun	συβότης;Σύβοτα
<g>
,
διὰ	prep;noun;adj	διά;Δίον;Ζεύς;Δῖα;Δίη;δῖος
ταῦτα	adj	οὗτος
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
ἔστησαν	verb	ἵστημι
<g>
.
</section>
<chapter n="55">
</chapter>
<section n="1">
οὕτω	adv	οὕτως
μὲν	partic	μέν
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
νικᾶν	noun;verb;part	νικάω;νίκη2;νίκη
ἠξίουν	verb	ἀξιόω;ἐξιόω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
ἀποπλέοντες	part	ἀποπλέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
Ἀνακτόριον	adj	ἀνακτόριος
<g>
,
ὅ	article;pron	ὅς;ὁ
ἐστιν	verb	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
στόματι	noun	στόμα
τοῦ	pron;article;irreg	τις;ὁ;τίς
Ἀμπρακικοῦ
κόλπου	noun;verb	κόλπος;κολπόω
<g>
,
εἷλον	verb	αἱρέω
ἀπάτῃ	verb;noun	ἀπατάω;ἀπάτη
（
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
δὲ	partic	δέ
κοινὸν	adj	κοινός
Κερκυραίων
καὶ	conj	καί2;καί3;καί;καί4
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
）
καὶ	conj	καί;καί2;καί4;καί3
καταστήσαντες	part	καθίστημι
ἐν	verb;prep	εἰς;ἐν;εἰμί
αὐτῷ	adj	αὐτός
Κορινθίους	adj	Κορίνθιος
οἰκήτορας	noun	οἰκήτωρ
ἀνεχώρησαν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἰκέω;οἶκος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Κερκυραίων
ὀκτακοσίους	adj	ὀκτακόσιοι
μὲν	partic	μέν
οἳ	pron;article	ὅς;ἕ;ὁ
ἦσαν	verb	εἰμί;ἀσάω
δοῦλοι	adj;verb;noun	δοῦλος;δουλόω
ἀπέδοντο	verb	ἀποδίδωμι
<g>
,
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
διακοσίους	adj	διακόσιοι
δήσαντες	part	δέω;δέω2
ἐφύλασσον	verb	φυλάσσω
καὶ	conj	καί3;καί2;καί4;καί
ἐν	verb;prep	εἰμί;εἰς;ἐν
θεραπείᾳ	noun	θεραπεία
εἶχον	verb	ἔχω
πολλῇ	adj	πολύς
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
Κέρκυραν	noun	Κέρκυρα
ἀναχωρήσαντες	part	ἀναχωρέω
προσποιήσειαν	verb	προσποιέω
<g>
·
ἐτύγχανον	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
δυνάμει	noun	δύναμις
αὐτῶν	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
πλείους	adj	πλείων;πλέως
πρῶτοι	adj;noun	πρωτός;Πρωτώ;πρότερος;πρῶτος
ὄντες	part	εἰμί
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
.
</section>
<section n="2">
ἡ	pron;article;adv	ὅς;ἧ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Κέρκυρα	noun	Κέρκυρα
οὕτω	adv	οὕτως
περιγίγνεται	verb	περιγίγνομαι
τῷ	article;adv;pron;irreg	ὁ;τις;τῷ;τίς
πολέμῳ	noun	πόλεμος
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αἱ	pron;article	ὁ;ὅς
νῆες	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἀνεχώρησαν	verb	ἀναχωρέω
ἐξ	prep	ἐκ;ἐξ
αὐτῆς	adj	αὐτός
<g>
·
αἰτία	noun;adj	αἴτιος;αἰτία
δὲ	partic	δέ
αὕτη	adj	οὗτος
πρώτη	noun;adj	πρωτός;πρωτεύς;πρότερος;Πρωτεύς;πρῶτος
ἐγένετο	verb	γίγνομαι
τοῦ	irreg;article;pron	τις;τίς;ὁ
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
τοῖς	article	ὁ
Κορινθίοις	adj	Κορίνθιος
ἐς	prep	εἰς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
σφίσιν	pron	σφεῖς
ἐν	verb;prep	εἰς;εἰμί;ἐν
σπονδαῖς	noun	σπονδή
μετὰ	prep	μετά
Κερκυραίων
ἐναυμάχουν	verb	ναυμαχέω
<g>
.
</section>
<chapter n="56">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
καὶ	conj	καί;καί3;καί2;καί4
τάδε	pron	ὅδε
ξυνέβη	verb	συμβαίνω
γενέσθαι	verb	γίγνομαι
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί3;καί4;καί2;καί
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
διάφορα	noun;adj	διάφορος;διαφορά
ἐς	prep	εἰς
τὸ	article	ὁ
πολεμεῖν	verb	πολεμέω
<g>
.
</para>
</section>
<section n="2">
τῶν	article	ὁ
γὰρ	partic	γάρ
Κορινθίων	adj	Κορίνθιος
πρασσόντων	verb;part	πράσσω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
τιμωρήσονται	verb	τιμωρέω
αὐτούς	adj	αὐτός
<g>
,
ὑποτοπήσαντες	part	ὑποτοπέω
τὴν	article	ὁ
ἔχθραν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
Ποτειδεάτας
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
οἰκοῦσιν	verb;part	οἰκέω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;irreg;article;adv	ὁ;τῷ;τίς;τις
ἰσθμῷ	noun	Ἰσθμός;ἰσθμός
τῆς	article	ὁ
Παλλήνης	noun	Παλληνεύς;Παλλήνη
<g>
,
Κορινθίων	adj	Κορίνθιος
ἀποίκους	adj	ἄποικος
<g>
,
ἑαυτῶν	adj	ἑαυτοῦ
δὲ	partic	δέ
ξυμμάχους	adj	σύμμαχος
φόρου	noun;verb;adj	φόρον;φορός;φόρος;φορέω
ὑποτελεῖς	verb;adj	ὑποτελέω;ὑποτελής
<g>
,
ἐκέλευον	verb	κελεύω
τὸ	article	ὁ
ἐς	prep	εἰς
Παλλήνην	noun	Παλλήνη
τεῖχος	noun	τεῖχος
καθελεῖν	verb	καθαιρέω
καὶ	conj	καί3;καί4;καί;καί2
ὁμήρους	noun	ὅμηρος;Ὅμηρος
δοῦναι	verb	δίδωμι
<g>
,
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἐπιδημιουργοὺς	noun	ἐπιδημιουργοί
ἐκπέμπειν	verb	ἐκπέμπω
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
μὴ	noun;conj	μής;μή2;μή3;μή
δέχεσθαι	verb	δέχομαι
οὓς	pron	ὅς
κατὰ	prep;adj	κάτος;κατά;κατά2
ἔτος	noun;adv	ἔτος;ἐτός
ἕκαστον	adj	ἕκαστος
Κορίνθιοι	adj	Κορίνθιος
ἔπεμπον	verb	πέμπω
<g>
,
δείσαντες	part	δείδω
μὴ	noun;conj	μής;μή2;μή3;μή
ἀποστῶσιν	part;verb	ἀποστάζω;ἀφεστήξω
ὑπό	prep	ὑπό
τε	pron;partic	τε;σύ
Περδίκκου
πειθόμενοι	part	πείθω
καὶ	conj	καί2;καί4;καί3;καί
Κορινθίων	adj	Κορίνθιος
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
ξυναποστήσωσι	verb	συναφίστημι
ξυμμάχους	adj	σύμμαχος
<g>
.
</section>
<chapter n="57">
</chapter>
<section n="1">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
περὶ	prep	περί
τοὺς	article	ὁ
Ποτειδεάτας
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
προπαρεσκευάζοντο	verb	προπαρασκευάζω
εὐθὺς	adj;adv	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Κερκύρᾳ	noun	Κέρκυρα
ναυμαχίαν	noun	ναυμαχία
<g>
·
</section>
<section n="2">
οἵ	pron;article	ὁ;ἕ;ὅς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Κορίνθιοι	adj	Κορίνθιος
φανερῶς	adv;adj;verb	φανερόω;φανερός
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
διάφοροι	adj;verb	διάφορος;διαφορέω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
Περδίκκας
τε	pron;partic	σύ;τε
ὁ	article;pron	ὁ;ὅς
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
Μακεδόνων	noun	Μακεδών
βασιλεὺς	noun	βασιλεύς
ἐπεπολέμωτο	verb	πολεμόω
ξύμμαχος	adj	σύμμαχος
πρότερον	adj	πρότερος
καὶ	conj	καί4;καί;καί2;καί3
φίλος	noun;adj	φίλος;φῖλος
ὤν	partic;part	οὖν;εἰμί
<g>
.
</section>
<section n="3">
ἐπολεμώθη	verb	πολεμόω
δὲ	partic	δέ
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
Φιλίππῳ	adj	φίλιππος
τῷ	adv;irreg;pron;article	ὁ;τῷ;τις;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
ἀδελφῷ	noun	ἀδελφός
καὶ	conj	καί2;καί4;καί3;καί
Δέρδᾳ
κοινῇ	adj;adv;verb	κοινόω;κοινός;κοινῇ
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἐναντιουμένοις	part	ἐναντιόομαι
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ξυμμαχίαν	noun	συμμαχία
ἐποιήσαντο	verb	ποιέω
<g>
.
</section>
<section n="4">
δεδιώς	part	δείδω
τε	pron;partic	τε;σύ
ἔπρασσεν	verb	πράσσω
ἔς	prep	εἰς
τε	pron;partic	τε;σύ
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
πέμπων	part	πέμπω;πεμπάζω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
πόλεμος	noun	πόλεμος
γένηται	verb;adj	γενητός;γίγνομαι
αὐτοῖς	adj	αὐτός
πρὸς	prep	πρός
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
Κορινθίους	adj	Κορίνθιος
προσεποιεῖτο	verb	προσποιέω
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
ἕνεκα	prep	ἕνεκα
ἀποστάσεως	noun	ἀπόστασις
<g>
·
</section>
<section n="5">
προσέφερε	verb	προσφέρω
δὲ	partic	δέ
λόγους	noun;verb	λόγος;λογόω
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
Χαλκιδεῦσι
καὶ	conj	καί2;καί;καί4;καί3
Βοττιαίοις
ξυναποστῆναι	verb	συναφίστημι
<g>
,
νομίζων	part	νομίζω
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
ξύμμαχα	verb	μαχάω
ταῦτα	adj	οὗτος
ἔχοι	verb	ἔχω
ὅμορα	adj	ὅμορος
ὄντα	part;noun	εἰμί;ὄντα
τὰ	irreg;article	ὁ;τίς
χωρία	noun	χωρίον
<g>
,
ῥᾷον	adj;part;verb	ῥαίω;ῥᾴδιος
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="6">
ὧν	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
αἰσθόμενοι	part	αἰσθάνομαι
καὶ	conj	καί3;καί2;καί;καί4
βουλόμενοι	part	βούλομαι
προκαταλαμβάνειν	verb	προκαταλαμβάνω
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολύς;πολέω
τὰς	article	ὁ
ἀποστάσεις	noun;verb	ἀποστάζω;ἀπόστασις;ἀφεστήξω
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ναῦς	noun	ναῦς
ἀποστέλλοντες	part	ἀποστέλλω
καὶ	conj	καί;καί2;καί3;καί4
χιλίους	adj	χίλιος;χίλιοι
ὁπλίτας	noun	ὁπλίτης
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
Ἀρχεστράτου	noun	Ἀρχέστρατος
τοῦ	irreg;article;pron	τίς;τις;ὁ
Λυκομήδους	noun	Λυκομήδης
μετ’	prep	μετά
ἄλλων	adj	ἄλλος

δέκα	noun;verb;numeral	δέκα;δεκάω;δεκάς;δεκάζω

στρατηγοῦντος	part	στρατηγέω
）
ἐπιστέλλουσι	verb;part	ἐπιστέλλω
τοῖς	article	ὁ
ἄρχουσι	verb;part;noun	ἄρχων;ἄρχω
τῶν	article	ὁ
νεῶν	part;adj;noun;verb	νέω3;νεών;νεάω;ναῦς;νέος;νέω2;νεώς;νέα;νεάζω;νεόω;νέω;ναός;νέω4
Ποτειδεατῶν
τε	partic;pron	σύ;τε
ὁμήρους	noun	ὅμηρος;Ὅμηρος
λαβεῖν	verb	λαμβάνω
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
καθελεῖν	verb	καθαιρέω
<g>
,
τῶν	article	ὁ
τε	partic;pron	σύ;τε
πλησίον	part;adj;adv	πλήσιος;πίμπλημι;πλησίος
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
φυλακὴν	noun	Φυλάκη;φυλακή
ἔχειν	verb	ἔχω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μής;μή2;μή;μή3
ἀποστήσονται	verb	ἀφεστήξω
<g>
.
</section>
<chapter n="58">
</chapter>
<section n="1">
<para ed="P">
Ποτειδεᾶται
δὲ	partic	δέ
πέμψαντες	part	πέμπω
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
παρ’	noun;prep;adj	παρά;πηρός;Πάρις;Πάρος
Ἀθηναίους	adj	Ἀθηναῖος
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
<g>
,
εἴ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
πως	partic;pron;adv	πως;πῶς
πείσειαν	verb	πείθω
μὴ	conj;noun	μή2;μής;μή3;μή
σφῶν	part;pron;adj	σφάζω;σφός;σφεῖς
πέρι	prep	περί
νεωτερίζειν	verb	νεωτερίζω
μηδέν	adj	μηδείς
<g>
,
ἐλθόντες	part	ἔρχομαι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
μετὰ	prep	μετά
Κορινθίων	adj	Κορίνθιος
<g>
,
[ἔπρασσον]	verb	πράσσω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἑτοιμάσαιντο	verb	ἑτοιμάζω
τιμωρίαν	noun	τιμωρία
<g>
,
ἢν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
δέῃ	verb	δέω;δεῖ;δέομαι;δέω2
<g>
,
ἐπειδὴ	conj	ἐπεί
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
Ἀθηνῶν	noun	Ἀθῆναι
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
πράσσοντες	part	πράσσω
οὐδὲν	adj	οὐδείς
ηὕροντο	verb	εὑρίσκω
ἐπιτήδειον	adj	ἐπιτήδειος
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
αἱ	pron;article	ὁ;ὅς
νῆες	noun	ναῦς
αἱ	article;pron	ὅς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Μακεδονίαν	noun	Μακεδονία
καὶ	conj	καί4;καί3;καί2;καί
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	adj;pron;verb	σφός;σφεῖς;σφάζω
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ἔπλεον	verb	πλέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
τέλη	verb;noun	τέλος;τελέω
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ὑπέσχετο	verb	ὑπισχνέομαι;ὑπέχω
αὐτοῖς	adj	αὐτός
<g>
,
ἢν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
ἐπὶ	prep	ἐπί2;ἐπί
Ποτείδαιαν	noun	Ποτείδαια
ἴωσιν	noun;part;verb	ἰάζω2;εἶμι;ἴωσις;Ἰώ;ἰόομαι;ἰάζω3;ἰάζω;εἰμί;εἶμι2
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐσβαλεῖν	verb	εἰσβάλλω
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	noun;verb;partic	Δεύς;δέω2;δή;δεῖ;δέω
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
τοῦτον	adj	οὗτος
ἀφίστανται	verb	ἀφεστήξω
μετὰ	prep	μετά
Χαλκιδέων
καὶ	conj	καί2;καί4;καί3;καί
Βοττιαίων
κοινῇ	adj;verb;adv	κοινόω;κοινῇ;κοινός
ξυνομόσαντες	part	συνόμνυμι
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί;καί4
Περδίκκας
πείθει	verb	πείθω
Χαλκιδέας
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάσσῃ	noun	θαλασσεύς;θάλασσα
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
ἐκλιπόντας	part	ἐκλείπω
καὶ	conj	καί3;καί;καί2;καί4
καταβαλόντας	part	καταβάλλω
ἀνοικίσασθαι	verb	ἀνοικίζω
ἐς	prep	εἰς
Ὄλυνθον	noun	ὄλυνθος
μίαν	adj	εἷς
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
ταύτην	adj	οὗτος
ἰσχυρὰν	adj	ἰσχυρός
ποιήσασθαι	verb	ποιέω
<g>
·
τοῖς	article	ὁ
τ’	pron;partic	σύ;τε
ἐκλιποῦσι	part	ἐκλείπω
τούτοις	adj	οὗτος
τῆς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
γῆς	noun	γῆ
τῆς	article	ὁ
Μυγδονίας
περὶ	prep	περί
τὴν	article	ὁ
Βόλβην	noun	βόλβα
λίμνην	noun	λίμνη
ἔδωκε	verb	δίδωμι
νέμεσθαι	verb	νέμω
<g>
,
ἕως	conj;noun;adv;adj	ἑός;ἕως;ἠώς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ὁ	article;pron	ὁ;ὅς
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
πόλεμος	noun	πόλεμος
ᾖ	verb	εἰμί
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἀνῳκίζοντό	verb	ἀνοικίζω
τε	pron;partic	σύ;τε
καθαιροῦντες	part	καθαιρέω
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
καὶ	conj	καί;καί2;καί4;καί3
ἐς	prep	εἰς
πόλεμον	noun	πόλεμος
παρεσκευάζοντο	verb	παρασκευάζω
<g>
·
</section>
<chapter n="59">
</chapter>
<section n="1">
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
νῆες	noun	ναῦς
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
καταλαμβάνουσι	verb;part	καταλαμβάνω
τήν	article	ὁ
τε	partic;pron	σύ;τε
Ποτείδαιαν	noun	Ποτείδαια
καὶ	conj	καί3;καί4;καί;καί2
τἆλλα	adv;adj	ἐλλός;ἄλλος;ἀλλά
ἀφεστηκότα	part	ἀφεστήξω
<g>
.
</section>
<section n="2">
νομίσαντες	part	νομίζω
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
ἀδύνατα	adj	ἀδύνατος
εἶναι	verb	εἰμί
πρός	prep	πρός
τε	pron;partic	σύ;τε
Περδίκκαν
πολεμεῖν	verb	πολεμέω
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	ὁ;τίς
ξυναφεστῶτα	part	συναφίστημι
χωρία	noun	χωρίον
τρέπονται	verb	τρέπω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Μακεδονίαν	noun	Μακεδονία
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ὅπερ	pron	ὅσπερ
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἐξεπέμποντο	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
καταστάντες	part	καθίστημι;καταστάζω
ἐπολέμουν	verb	πολεμέω;πολεμόω
μετὰ	prep	μετά
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
Δέρδου
ἀδελφῶν	noun	ἀδελφός;ἀδελφή
ἄνωθεν	adv	ἄνωθεν
στρατιᾷ	adj;noun	Στρατίη;στρατιά;στρατία;στράτιος
ἐσβεβληκότων	part	εἰσβάλλω
<g>
.
</section>
<chapter n="60">
</chapter>
<section n="1">
καὶ	conj	καί3;καί;καί2;καί4
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
<g>
,
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
ἀφεστηκυίας	part	ἀφεστήξω
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
Ἀττικῶν	adj	Ἀττικός
νεῶν	verb;noun;adj;part	νέω4;νεάζω;νεώς;νέω2;νέα;νέω3;νεόω;νεάω;νεών;ναῦς;ναός;νέος;νέω
περὶ	prep	περί
Μακεδονίαν	noun	Μακεδονία
οὐσῶν	part;noun	εἰμί;οὖσον
<g>
,
δεδιότες	part	δείδω
περὶ	prep	περί
τῷ	irreg;pron;article;adv	ὁ;τίς;τῷ;τις
χωρίῳ	noun	χωρίον
καὶ	conj	καί;καί3;καί2;καί4
οἰκεῖον	adj;verb;part	οἰκέω;οἰκεῖος;οἰκείω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
ἡγούμενοι	part	ἡγέομαι
πέμπουσιν	part;verb	πέμπω
ἑαυτῶν	adj	ἑαυτοῦ
τε	pron;partic	σύ;τε
ἐθελοντὰς	part;noun	ἐθέλω;ἐθελοντής
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
μισθῷ	noun	μισθός
πείσαντες	part	πείθω
ἑξακοσίους	adj	ἑξακόσιοι
καὶ	conj	καί4;καί;καί3;καί2
χιλίους	adj	χίλιος;χίλιοι
τοὺς	article	ὁ
πάντας	adj	πᾶϲ;πᾶς
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί;καί3;καί4;καί2
ψιλοὺς	verb;adj	ψιλόω;ψιλόω2;ψιλός
τετρακοσίους	adj	τετρακόσιοι
<g>
.
</section>
<section n="2">
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Ἀριστεὺς	noun	ἀριστεύς
ὁ	pron;article	ὁ;ὅς
Ἀδειμάντου	adj	ἀδείμαντος
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
φιλίαν	verb;adj;part;noun	φιλία;φιλιάζω;φίλιος
τε	pron;partic	τε;σύ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οὐχ	adv	οὐ14;οὐ18;οὐ17;οὐ16;οὐ3;οὐ2;οὐ4;οὐ6;οὐ8;οὐ5;οὐ10;οὐ12;οὐ15;οὐ13;οὐ;οὐ9;οὐ11;οὐ7
ἥκιστα	adj	ἥκιστος
οἱ	pron;article	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
ἐκ	prep	ἐκ
Κορίνθου	noun	Κόρινθος
στρατιῶται	noun	στρατιώτης
ἐθελονταὶ	verb;noun	ἐθελοντής;ἐθέλω
ξυνέσποντο	verb	συνέπομαι
<g>
·
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
γὰρ	partic	γάρ
τοῖς	article	ὁ
Ποτειδεάταις
αἰεί	adv	ἀεί
ποτε	pron;partic;noun;adj	πότος;ποτέ2;ποτέ;ποτός;πότε
ἐπιτήδειος	adj	ἐπιτήδειος
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί2;καί3
ἀφικνοῦνται	verb	ἀφικνέομαι
τεσσαρακοστῇ	adj	τεσσαρακοστός
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
ἢ	conj;exclam;verb;adv	ἤ2;ἤ;ἦ3;ἦ2;ἦ4;εἰμί;ἠμί;ἦ
Ποτείδαια	noun	Ποτείδαια
ἀπέστη	verb	ἀφεστήξω
<g>
.
</section>
<chapter n="61">
</chapter>
<section n="1">
<para ed="P">
ἦλθε	verb	ἔρχομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
εὐθὺς	adj;adv	εὐθύς
ἡ	pron;article;adv	ἧ;ὁ;ὅς
ἀγγελία	noun	ἀγγελία
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πόλις;πολύς
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
ἀφεστᾶσι	verb	ἀφεστήξω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πέμπουσιν	verb;part	πέμπω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
μετ’	prep	μετά
Ἀριστέως	noun	ἀριστεύς
ἐπιπαριόντας	part	ἐπιπάρειμι2;ἐπιπάρειμι
<g>
,
δισχιλίους	adj	δισχίλιοι
ἑαυτῶν	adj	ἑαυτοῦ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί;καί3;καί2;καί4
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
ναῦς	noun	ναῦς
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ἀφεστῶτα	part	ἀφεστήξω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Καλλίαν	part;noun;verb	καλλίας;καλλιάζω;Καλλίας
τὸν	article	ὁ
Καλλιάδου
πέμπτον	adj	πεμπτός;πέμπτος
αὐτὸν	adj	αὐτός
στρατηγόν	noun	στρατηγός
<g>
,
</para>
</section>
<section n="2">
οἳ	pron;article	ὅς;ἕ;ὁ
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
Μακεδονίαν	noun	Μακεδονία
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
καταλαμβάνουσι	verb;part	καταλαμβάνω
τοὺς	article	ὁ
προτέρους	adj	πρότερος
χιλίους	adj	χίλιος;χίλιοι
Θέρμην	verb;noun;adj	θέρμα;θέρμω;θέρμη;θερμός
ἄρτι	adv	ἄρτι
ᾑρηκότας	part	αἱρέω
καὶ	conj	καί;καί3;καί4;καί2
Πύδναν
πολιορκοῦντας	part	πολιορκέω
<g>
.
</section>
<section n="3">
προσκαθεζόμενοι	part	προσκαθέζομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
Πύδναν
ἐπολιόρκησαν	verb	πολιορκέω
μέν	partic	μέν
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ξύμβασιν	part	συμβαίνω
ποιησάμενοι	part	ποιέω
καὶ	conj	καί;καί4;καί2;καί3
ξυμμαχίαν	noun	συμμαχία
ἀναγκαίαν	adj;noun	ἀνάγκη;ἀναγκαῖος;ἀναγκαίη
πρὸς	prep	πρός
τὸν	article	ὁ
Περδίκκαν
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
αὐτοὺς	adj	αὐτός
κατήπειγεν	verb	κατεπείγω
ἡ	pron;adv;article	ὁ;ὅς;ἧ
Ποτείδαια	noun	Ποτείδαια
καὶ	conj	καί;καί3;καί2;καί4
ὁ	article;pron	ὁ;ὅς
Ἀριστεὺς	noun	ἀριστεύς
παρεληλυθώς	part	παρέρχομαι
<g>
,
ἀπανίστανται	verb	ἀπανίστημι
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μακεδονίας	noun	Μακεδονία
<g>
,
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί;καί4
ἀφικόμενοι	part	ἀφικνέομαι
ἐς	prep	εἰς
Βέροιαν
κἀκεῖθεν	adv	ἐκεῖθεν
ἐπὶ	prep	ἐπί2;ἐπί
Στρέψαν	part;verb	στρέφω
καὶ	conj	καί4;καί3;καί;καί2
πειράσαντες	part	πειράω;πειράζω
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
τοῦ	irreg;pron;article	τις;ὁ;τίς
χωρίου	noun	χωρίον
καὶ	conj	καί4;καί2;καί;καί3
οὐχ	adv	οὐ18;οὐ14;οὐ17;οὐ13;οὐ8;οὐ12;οὐ11;οὐ16;οὐ4;οὐ7;οὐ;οὐ9;οὐ5;οὐ6;οὐ15;οὐ2;οὐ3;οὐ10
ἑλόντες	part	αἱρέω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
πρὸς	prep	πρός
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
,
τρισχιλίοις	adj	τρισχίλιοι
μὲν	partic	μέν
ὁπλίταις	noun	ὁπλίτης
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πολλοῖς	adj	πολύς
<g>
,
ἱππεῦσι	noun	ἵππευσις;ἱππεύς
δὲ	partic	δέ
ἑξακοσίοις	adj	ἑξακόσιοι
Μακεδόνων	noun	Μακεδών
τοῖς	article	ὁ
μετὰ	prep	μετά
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
καὶ	conj	καί4;καί;καί2;καί3
Παυσανίου	noun	παυσανίας
<g>
·
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
νῆες	noun	ναῦς
παρέπλεον	verb	παραπλέω
ἑβδομήκοντα	noun;numeral	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
.
</section>
<section n="5">
κατ’	adj;prep	κατά;κάτος;κατά2
ὀλίγον	adj	ὀλίγος
δὲ	partic	δέ
προϊόντες	part	πρόειμι2;πρόειμι
τριταῖοι	adj	τριταῖος
ἀφίκοντο	verb	ἀφικνέομαι
ἐς	prep	εἰς
Γίγωνον
καὶ	conj	καί4;καί;καί2;καί3
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
.
</section>
<chapter n="62">
</chapter>
<section n="1">
<para ed="P">
Ποτειδεᾶται
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μετὰ	prep	μετά
Ἀριστέως	noun	ἀριστεύς
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
προσδεχόμενοι	part	προσδέχομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
πρὸς	prep	πρός
Ὀλύνθου	noun	ὄλυνθος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	τίς;τις;ὁ;τῷ
ἰσθμῷ	noun	ἰσθμός;Ἰσθμός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπεποίηντο	verb	ποιέω
<g>
.
</para>
</section>
<section n="2">
στρατηγὸν	noun	στρατηγός
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	irreg;article;pron	ὁ;τις;τίς
πεζοῦ	adj	πεζός
παντὸς	adj	πᾶς;πᾶϲ
οἱ	article;pron	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
ᾕρηντο	verb	αἱρέω
Ἀριστέα	noun	ἀριστεύς;Ἀριστέας
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
ἵππου	verb;noun	ἱππόομαι;ἵππος
Περδίκκαν
<g>
·
ἀπέστη	verb	ἀφεστήξω
γὰρ	partic	γάρ
εὐθὺς	adv;adj	εὐθύς
πάλιν	adv	πάλιν
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί4;καί3;καί2;καί
ξυνεμάχει	verb	συμμαχέω
τοῖς	article	ὁ
Ποτειδεάταις
<g>
,
Ἰόλαον	noun	Ἰόλαος
ἀνθ’	prep;adv;verb;noun	ἀντί;ἄντομαι;ἄνθη;ἀντάω;ἄντα;ἄντη
αὑτοῦ	adj	ἑαυτοῦ
καταστήσας	part;verb	καθίστημι
ἄρχοντα	part;noun	ἄρχω;ἄρχων
<g>
.
</section>
<section n="3">
ἦν	verb;conj;exclam	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
δὲ	partic	δέ
ἡ	adv;article;pron	ὅς;ἧ;ὁ
γνώμη	noun	γνώμη
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἀριστέως	noun	ἀριστεύς
τὸ	article	ὁ
μὲν	partic	μέν
μεθ’	prep;noun;adv	μεθό;μέθη;μετά
ἑαυτοῦ	adj	ἑαυτοῦ
στρατόπεδον	noun	στρατόπεδον
ἔχοντι	verb;part	ἔχω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;article;pron;adv	τῷ;τις;τίς;ὁ
ἰσθμῷ	noun	ἰσθμός;Ἰσθμός
ἐπιτηρεῖν	verb	ἐπιτηρέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ἢν	verb;conj;exclam	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ἐπίωσι	verb	ἔπειμι2;ἔπειμι;ἐφίημι
<g>
,
Χαλκιδέας
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
ἰσθμοῦ	noun	ἰσθμός;Ἰσθμός
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
Περδίκκου
διακοσίαν	adj	διακόσιοι
ἵππον	noun	ἵππος
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ὀλύνθῳ	noun;verb	ὀλυνθάζω;ὄλυνθος
μένειν	verb	μένω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὅταν	conj	ὅταν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπὶ	prep	ἐπί2;ἐπί
σφᾶς	pron;verb;adj	σφεῖς;σφάζω;σφός
χωρῶσι	verb;part	χωρέω;χωράζω
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
νώτου	noun	νῶτον
βοηθοῦντας	part	βοηθέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
μέσῳ	adj;verb	μεσάζω;μέσος
ποιεῖν	verb	ποιέω
αὑτῶν	adj	ἑαυτοῦ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<section n="4">
Καλλίας	verb;noun	καλλιάζω;Καλλίας;καλλίας
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
ὁ	pron;article	ὅς;ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
στρατηγὸς	noun	στρατηγός
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
ξυνάρχοντες	part	συνάρχω
τοὺς	article	ὁ
μὲν	partic	μέν
Μακεδόνας	noun	Μακεδών
ἱππέας	noun	ἱππεύς
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἐπὶ	prep	ἐπί;ἐπί2
Ὀλύνθου	noun	ὄλυνθος
ἀποπέμπουσιν	part;verb	ἀποπέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
εἴργωσι	verb	ἔργω
τοὺς	article	ὁ
ἐκεῖθεν	adv	ἐκεῖθεν
ἐπιβοηθεῖν	verb	ἐπιβοηθέω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἀναστήσαντες	part	ἀνίστημι
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐχώρουν	verb	χωρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί2;καί;καί4
ἐπειδὴ	conj	ἐπεί
πρὸς	prep	πρός
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
ἰσθμῷ	noun	ἰσθμός;Ἰσθμός
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
εἶδον	verb	εἶδον
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
παρασκευαζομένους	part	παρασκευάζω
ὡς	pron;conj;adv	ὡς;ὅς
ἐς	prep	εἰς
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
ἀντικαθίσταντο	verb	ἀντικαθίστημι
καὶ	conj	καί4;καί;καί3;καί2
αὐτοί	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐ	adv	οὐ14;οὐ10;οὐ15;οὐ17;οὐ3;οὐ13;οὐ;οὐ4;οὐ7;οὐ8;οὐ16;οὐ2;οὐ5;οὐ11;οὐ9;οὐ6;οὐ12;οὐ18
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
ξυνέμισγον	verb	συμμίγνυμι
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί2;καί4;καί
αὐτὸ	adj	αὐτός
μὲν	partic	μέν
τὸ	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
Ἀριστέως	noun	ἀριστεύς
κέρας	noun	κέρας;κεράς
καὶ	conj	καί4;καί3;καί2;καί
ὅσοι	adj	ὅσος
περὶ	prep	περί
ἐκεῖνον	adj	ἐκεῖνος
ἦσαν	verb	εἰμί;ἀσάω
Κορινθίων	adj	Κορίνθιος
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
λογάδες	noun	λογάς
ἔτρεψαν	verb	τρέπω
τὸ	article	ὁ
καθ’	adj;adv;prep	κατά;καθά;κατά2;καθό;κάτος
ἑαυτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
ἐπεξῆλθον	verb	ἐπεξέρχομαι
διώκοντες	part	διώκω
ἐπὶ	prep	ἐπί2;ἐπί
πολύ	adj	πολύς
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
στρατόπεδον	noun	στρατόπεδον
Ποτειδεατῶν
καὶ	conj	καί3;καί4;καί2;καί
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἡσσᾶτο	verb	ἵζω;ἕννυμι;ἡσσάομαι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί;καί4;καί3;καί2
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
κατέφυγεν	verb	καταφεύγω
<g>
.
</section>
<chapter n="63">
</chapter>
<section n="1">
<para ed="P">
ἐπαναχωρῶν	part	ἐπαναχωρέω
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Ἀριστεὺς	noun	ἀριστεύς
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
διώξεως	noun	δίωξις
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ὁρᾷ	verb	ὁράω
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
ἡσσημένον	part	ἡσσάομαι
<g>
,
ἠπόρησε	verb	ἀπορέω2;ἀπορέω
μὲν	partic	μέν
ὁποτέρωσε	adv	ὁποτέρωσε
διακινδυνεύσῃ	verb	διακινδυνεύω
χωρήσας	verb;part	χωρέω
<g>
,
ἢ	adv;verb;exclam;conj	ἦ3;ἦ;ἦ2;ἤ2;ἤ;εἰμί;ἠμί;ἦ4
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
Ὀλύνθου	noun	ὄλυνθος
ἢ	adv;conj;verb;exclam	ἦ2;ἠμί;ἦ;ἦ3;ἦ4;ἤ;ἤ2;εἰμί
ἐς	prep	εἰς
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
·
ἔδοξε	verb	δοκέω
δ’	partic	δέ
οὖν	partic	οὖν
ξυναγαγόντι	part	συνάγω
τοὺς	article	ὁ
μεθ’	adv;noun;prep	μετά;μεθό;μέθη
αὑτοῦ	adj	ἑαυτοῦ
ὡς	conj;adv;pron	ὡς;ὅς
ἐς	prep	εἰς
ἐλάχιστον	adj	ἐλάχιστος
χωρίον	part;verb;noun	χωρέω;χωρίον
δρόμῳ	noun	δρόμος
βιάσασθαι	verb	βιάω;βιάζω
ἐς	prep	εἰς
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
παρῆλθε	verb	παρέρχομαι
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τὴν	article	ὁ
χηλὴν	noun	χηλή
διὰ	noun;prep;adj	δῖος;Δῖα;διά;Ζεύς;Δίον;Δίη
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
βαλλόμενός	part	βάλλω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
χαλεπῶς	adj;adv	χαλεπός
<g>
,
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
μέν	partic	μέν
τινας	pron;irreg	τις;τίς
ἀποβαλών	part	ἀποβάλλω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πλείους	adj	πλέως;πλείων
σώσας	verb;part	σώζω
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Ὀλύνθου	noun	ὄλυνθος
τοῖς	article	ὁ
Ποτειδεάταις
βοηθοί	verb;adj	βοηθέω;βοηθός
（
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
μάλιστα	adv	μάλιστα
σταδίους	noun;adj	στάδιον;στάδιος
καὶ	conj	καί;καί4;καί2;καί3
ἔστι	verb	εἰμί
καταφανές	verb;adj	καταφαίνω;καταφανής
）
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἡ	adv;pron;article	ὁ;ὅς;ἧ
μάχη	noun;verb	μάχη;συμμαχέω;μαχάω
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
σημεῖα	noun	σημεία;σημεῖον
ἤρθη	verb	ἀραρίσκω;αἴρω
<g>
,
βραχὺ	adj	βραχύς
μέν	partic	μέν
τι	irreg;pron	τίς;τις
προῆλθον	verb	προέρχομαι
ὡς	pron;adv;conj	ὡς;ὅς
βοηθήσοντες	part	βοηθέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
Μακεδόνες	noun	Μακεδών
ἱππῆς	noun	ἱππεύς
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
ὡς	conj;adv;pron	ὡς;ὅς
κωλύσοντες	part	κωλύω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;Δίη;δῖος;Δῖα;Ζεύς;διά
τάχους	adj;noun	ταχύς;τάχος
ἡ	adv;article;pron	ὁ;ἧ;ὅς
νίκη	noun;verb	Νικεύς;νικάω;νῖκος;νίκη2;νίκη
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	τίς;ὁ
σημεῖα	noun	σημεία;σημεῖον
κατεσπάσθη	verb	κατασπάω
<g>
,
πάλιν	adv	πάλιν
ἐπανεχώρουν	verb	ἐπαναχωρέω
ἐς	prep	εἰς
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
Μακεδόνες	noun	Μακεδών
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
·
ἱππῆς	noun	ἱππεύς
δ’	partic	δέ
οὐδετέροις	adj	οὐδέτερος
παρεγένοντο	verb	παραγίγνομαι
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
μάχην	noun;verb	μάχη;μαχάω;συμμαχέω
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
ἔστησαν	verb	ἵστημι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρόω;νεκρός
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπέδοσαν	verb	ἀποδίδωμι
τοῖς	article	ὁ
Ποτειδεάταις
<g>
·
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
Ποτειδεατῶν
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὀλίγῳ	adj	ὀλίγος
ἐλάσσους	verb;adj	ἐλάσσων;ἐλασσόω
τριακοσίων	adj	τριακόσιοι
<g>
,
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί2;καί3;καί;καί4
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
καὶ	conj	καί2;καί3;καί4;καί
Καλλίας	noun;verb	καλλίας;Καλλίας;καλλιάζω
ὁ	article;pron	ὁ;ὅς
στρατηγός	noun	στρατηγός
<g>
.
</section>
<chapter n="64">
</chapter>
<section n="1">
τὸ	article	ὁ
δὲ	partic	δέ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἰσθμοῦ	noun	ἰσθμός;Ἰσθμός
[τεῖχος	noun	τεῖχος
]	exclam	ἒ;ἆ3;ἆ
εὐθὺς	adv;adj	εὐθύς
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀποτειχίσαντες	part	ἀποτειχίζω
ἐφρούρουν	verb	φρουρέω
<g>
·
τὸ	article	ὁ
δ’	partic	δέ
ἐς	prep	εἰς
τὴν	article	ὁ
Παλλήνην	noun	Παλλήνη
ἀτείχιστον	adj	ἀτείχιστος
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
·
οὐ	adv	οὐ13;οὐ11;οὐ15;οὐ9;οὐ7;οὐ10;οὐ5;οὐ6;οὐ8;οὐ18;οὐ4;οὐ16;οὐ17;οὐ12;οὐ3;οὐ;οὐ14;οὐ2
γὰρ	partic	γάρ
ἱκανοὶ	adj;verb	ἱκανός;ἱκανόω;ἱκάνω
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
ἔν	verb;prep	ἐν;εἰμί;εἰς
τε	pron;partic	σύ;τε
τῷ	adv;article;pron;irreg	τίς;τις;ὁ;τῷ
ἰσθμῷ	noun	ἰσθμός;Ἰσθμός
φρουρεῖν	verb	φρουρέω
καὶ	conj	καί4;καί3;καί2;καί
ἐς	prep	εἰς
τὴν	article	ὁ
Παλλήνην	noun	Παλλήνη
διαβάντες	part	διαβαίνω
τειχίζειν	verb	τειχίζω
<g>
,
δεδιότες	part	δείδω
μὴ	conj;noun	μή2;μής;μή;μή3
σφίσιν	pron	σφεῖς
οἱ	article;pron	ἕ;ὁ;ὅς
Ποτειδεᾶται
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
γενομένοις	part	γίγνομαι
δίχα	verb;noun;adv	διχάζω;δίχα;διχή;διχάω;διχάς
ἐπίθωνται	verb	ἐπιτίθημι;ἐπιθέω
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί;καί4;καί3
πυνθανόμενοι	part	πυνθάνομαι
οἱ	article;pron	ὅς;ἕ;ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
Ἀθηναῖοι	adj	Ἀθηναῖος
τὴν	article	ὁ
Παλλήνην	noun	Παλλήνη
ἀτείχιστον	adj	ἀτείχιστος
οὖσαν	part	εἰμί
<g>
,
χρόνῳ	noun	χρόνος
ὕστερον	adj;noun	ὕστερον;ὕστερος
πέμπουσιν	part;verb	πέμπω
ἑξακοσίους	adj	ἑξακόσιοι
καὶ	conj	καί4;καί;καί2;καί3
χιλίους	adj	χίλιος;χίλιοι
ὁπλίτας	noun	ὁπλίτης
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί2;καί
Φορμίωνα
τὸν	article	ὁ
Ἀσωπίου	noun	Ἀσώπιος
στρατηγόν	noun	στρατηγός
<g>
·
ὃς	pron	ὅς
ἀφικόμενος	part	ἀφικνέομαι
ἐς	prep	εἰς
τὴν	article	ὁ
Παλλήνην	noun	Παλλήνη
καὶ	conj	καί3;καί4;καί2;καί
ἐξ	prep	ἐξ;ἐκ
Ἀφύτιος
ὁρμώμενος	part	ὁρμάω;ὁρμάζω
προσήγαγε	verb	προσάγω
τῇ	article;adv	τῇ;ὁ
Ποτειδαίᾳ	noun	Ποτείδαια
τὸν	article	ὁ
στρατὸν	noun	στρατός
κατὰ	prep;adj	κάτος;κατά;κατά2
βραχὺ	adj	βραχύς
προϊὼν	part	πρόειμι2;πρόειμι
καὶ	conj	καί4;καί2;καί3;καί
κείρων	part	κείρω
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἐπεξῄει	verb	ἐπέξειμι
ἐς	prep	εἰς
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
<g>
,
ἀπετείχισε	verb	ἀποτειχίζω
τὸ	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Παλλήνης	noun	Παλληνεύς;Παλλήνη
[τεῖχος	noun	τεῖχος
]	exclam	ἆ;ἆ3;ἒ
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί2;καί3;καί
οὕτως	adv	οὕτως
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατὰ	prep;adj	κάτος;κατά2;κατά
κράτος	noun	Κράτης;κράς;κράτος
ἡ	adv;pron;article	ὅς;ὁ;ἧ
Ποτείδαια	noun	Ποτείδαια
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
ἐπολιορκεῖτο	verb	πολιορκέω
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
θαλάσσης	noun	θαλασσεύς;θάλασσα
ναυσὶν	noun	ναῦς
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἐφορμούσαις	part	ἐφορμάω;ἐφορμέω
<g>
.
</section>
<chapter n="65">
</chapter>
<section n="1">
Ἀριστεὺς	noun	ἀριστεύς
δὲ	partic	δέ
ἀποτειχισθείσης	part	ἀποτειχίζω
αὐτῆς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
ἐλπίδα	noun	ἐλπίς
οὐδεμίαν	adj	οὐδείς
ἔχων	part;verb	ἔχω;χάω;χόω
σωτηρίας	noun	σωτηρία
<g>
,
ἢν	conj;exclam;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
μή	noun;conj	μή3;μής;μή2;μή
τι	pron;irreg	τις;τίς
ἀπὸ	prep	ἀπό
Πελοποννήσου	noun	Πελοπόννησος
ἢ	adv;conj;exclam;verb	ἤ2;ἦ2;ἦ4;εἰμί;ἦ3;ἠμί;ἤ;ἦ
ἄλλο	adj	ἄλλος
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
λόγον	noun	λόγος
γίγνηται	verb	γίγνομαι
<g>
,
ξυνεβούλευε	verb	συμβουλεύω
μὲν	partic	μέν
πλὴν	prep;verb	πλέω;πλήν
πεντακοσίων	adj	πεντακόσιοι
ἄνεμον	noun	ἄνεμος
τηρήσασι	part	τηρέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐκπλεῦσαι	part;verb	ἐκπλέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	part;adj;verb	πλέω;πλείων;πλέος;πλέως
ὁ	article;pron	ὁ;ὅς
σῖτος	noun	σῖτος
ἀντίσχῃ	verb	ἀντέχω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
αὐτὸς	adj	αὐτός
ἤθελε	verb	ἐθέλω
τῶν	article	ὁ
μενόντων	verb;part	μένω
εἶναι	verb	εἰμί
<g>
·
ὡς	adv;conj;pron	ὡς;ὅς
δ’	partic	δέ
οὐκ	adv	οὐ16;οὐ10;οὐ12;οὐ11;οὐ;οὐ13;οὐ15;οὐ2;οὐ4;οὐ9;οὐ14;οὐ18;οὐ5;οὐ6;οὐ3;οὐ17;οὐ8;οὐ7
ἔπειθε	verb	πείθω
<g>
,
βουλόμενος	part	βούλομαι
τὰ	article;irreg	ὁ;τίς
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
παρασκευάζειν	verb	παρασκευάζω
καὶ	conj	καί4;καί2;καί;καί3
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
τὰ	article;irreg	τίς;ὁ
ἔξωθεν	adv	ἔξωθεν
ἕξει	noun;verb	ἔχω;ἕξις
ὡς	conj;adv;pron	ὡς;ὅς
ἄριστα	adj;noun;verb	ἄριστον;ἀριστάω;ἄριστος
<g>
,
ἔκπλουν	part;noun;verb	ἔκπλοος;ἐκπλέω
ποιεῖται	verb	ποιέω
λαθὼν	noun;part	λανθάνω;λῆθος;λάθος;λᾶθος;λήθη
τὴν	article	ὁ
φυλακὴν	noun	φυλακή;Φυλάκη
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
.
</section>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
παραμένων	part	παραμένω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Χαλκιδεῦσι
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ἄλλα	adv;adj	ἀλλά;ἄλλος
ξυνεπολέμει	verb	συμπολεμέω
καὶ	conj	καί;καί4;καί2;καί3
Σερμυλιῶν
λοχήσας	part;verb	λοχάω
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
πολλοὺς	adj	πολύς
διέφθειρεν	verb	διαφθείρω
<g>
,
ἔς	prep	εἰς
τε	partic;pron	τε;σύ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
ἔπρασσεν	verb	πράσσω
ὅπῃ	adv	ὅπη
ὠφελία	noun	ὠφέλεια
τις	irreg;pron	τίς;τις
γενήσεται	verb	γίγνομαι
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
τὴν	article	ὁ
ἀποτείχισιν	noun	ἀποτείχισις
Φορμίων	noun;part	φορμίζω;φορμίον
μὲν	partic	μέν
ἔχων	part;verb	ἔχω;χάω;χόω
τοὺς	article	ὁ
ἑξακοσίους	adj	ἑξακόσιοι
καὶ	conj	καί4;καί2;καί;καί3
χιλίους	adj	χίλιοι;χίλιος
τὴν	article	ὁ
Χαλκιδικὴν	adj	χαλκιδικός;Χαλκιδικός
καὶ	conj	καί2;καί3;καί4;καί
Βοττικὴν
ἐδῄου	verb	δηιόω
καὶ	conj	καί3;καί;καί2;καί4
ἔστιν	verb	εἰμί
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί2;καί4;καί;καί3
πολίσματα	noun	πόλισμα
εἷλεν	verb	αἱρέω
<g>
.
</section>
<chapter n="66">
</chapter>
<section n="1">
<para ed="P">
τοῖς	article	ὁ
δ’	partic	δέ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί2;καί;καί3;καί4
Πελοποννησίοις	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
αἰτίαι	adj;noun;verb	αἰτιάομαι;αἴτιος;αἰτία
μὲν	partic	μέν
αὗται	adj	οὗτος;ἑαυτοῦ
προυγεγένηντο	verb	προγίγνομαι
ἐς	prep	εἰς
ἀλλήλους	adj	ἀλλήλων
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
Κορινθίοις	adj	Κορίνθιος
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τὴν	article	ὁ
Ποτείδαιαν	noun	Ποτείδαια
ἑαυτῶν	adj	ἑαυτοῦ
οὖσαν	part	εἰμί
ἀποικίαν	noun	ἀποικία
καὶ	conj	καί4;καί2;καί;καί3
ἄνδρας	noun	ἀνήρ
Κορινθίων	adj	Κορίνθιος
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί2;καί4;καί3
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
ὄντας	part	εἰμί
ἐπολιόρκουν	verb	πολιορκέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐς	prep	εἰς
τοὺς	article	ὁ
Πελοποννησίους	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἑαυτῶν	adj	ἑαυτοῦ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
ξυμμαχίδα	noun	συμμαχίς
καὶ	conj	καί2;καί3;καί4;καί
φόρου	noun;verb;adj	φόρον;φόρος;φορέω;φορός
ὑποτελῆ	verb;adj	ὑποτελής;ὑποτελέω
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐλθόντες	part	ἔρχομαι
σφίσιν	pron	σφεῖς
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
προφανοῦς	adj	προφανής
ἐμάχοντο	verb	μάχομαι
μετὰ	prep	μετά
Ποτειδεατῶν
<g>
.
οὐ	adv	οὐ6;οὐ13;οὐ15;οὐ2;οὐ8;οὐ9;οὐ10;οὐ3;οὐ4;οὐ5;οὐ11;οὐ16;οὐ14;οὐ18;οὐ12;οὐ7;οὐ17;οὐ
μέντοι	partic	μέντοι
ὅ	pron;article	ὅς;ὁ
γε	partic	γε
πόλεμός	noun	πόλεμος
πω	partic;adv	πῶ2;πω2;πω;πῶ
ξυνερρώγει	verb	συρράσσω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἔτι	adv	ἔτι
ἀνοκωχὴ	noun	ἀνοκωχή
ἦν	verb;conj;exclam	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
<g>
·
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
οἱ	article;pron	ἕ;ὁ;ὅς
Κορίνθιοι	adj	Κορίνθιος
ἔπραξαν	verb	πράσσω
<g>
.
</para>
</section>
<chapter n="67">
</chapter>
<section n="1">
πολιορκουμένης	part	πολιορκέω
δὲ	partic	δέ
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
οὐχ	adv	οὐ15;οὐ17;οὐ3;οὐ4;οὐ14;οὐ10;οὐ16;οὐ2;οὐ;οὐ6;οὐ9;οὐ18;οὐ12;οὐ13;οὐ11;οὐ7;οὐ5;οὐ8
ἡσύχαζον	verb;part	ἡσυχάζω
<g>
,
ἀνδρῶν	verb;noun;part	ἀνδρόω;ἀνδρών;ἀνήρ
τε	partic;pron	σύ;τε
σφίσιν	pron	σφεῖς
ἐνόντων	verb;part	εἰμί
καὶ	conj	καί3;καί2;καί4;καί
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
περὶ	prep	περί
τῷ	adv;irreg;article;pron	τῷ;ὁ;τις;τίς
χωρίῳ	noun	χωρίον
δεδιότες	part	δείδω
<g>
·
παρεκάλουν	verb	παρακαλέω
τε	pron;partic	σύ;τε
εὐθὺς	adv;adj	εὐθύς
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί3;καί4;καί;καί2
κατεβόων	verb	καταβοάω
ἐλθόντες	part	ἔρχομαι
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
σπονδάς	noun	σπονδή
τε	partic;pron	σύ;τε
λελυκότες	part	λύω
εἶεν	partic;verb	εἶεν;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
ἀδικοῖεν	verb	ἀδικέω
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
<g>
.
</section>
<section n="2">
Αἰγινῆταί	noun	Αἰγινήτης
τε	partic;pron	σύ;τε
φανερῶς	adj;verb;adv	φανερόω;φανερός
μὲν	partic	μέν
οὐ	adv	οὐ9;οὐ11;οὐ7;οὐ3;οὐ12;οὐ5;οὐ17;οὐ6;οὐ15;οὐ2;οὐ;οὐ10;οὐ8;οὐ18;οὐ4;οὐ13;οὐ16;οὐ14
πρεσβευόμενοι	part	πρεσβεύω
<g>
,
δεδιότες	part	δείδω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
κρύφα	adv	κρυφᾶ;κρύφα
δὲ	partic	δέ
οὐχ	adv	οὐ18;οὐ2;οὐ14;οὐ7;οὐ3;οὐ15;οὐ8;οὐ12;οὐ4;οὐ10;οὐ11;οὐ6;οὐ13;οὐ9;οὐ17;οὐ16;οὐ5;οὐ
ἥκιστα	adj	ἥκιστος
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
ἐνῆγον	verb	ἐνάγω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
λέγοντες	part	λέγω3;λέγω2;λέγω
οὐκ	adv	οὐ9;οὐ11;οὐ12;οὐ13;οὐ14;οὐ16;οὐ10;οὐ8;οὐ5;οὐ;οὐ6;οὐ2;οὐ18;οὐ4;οὐ15;οὐ7;οὐ3;οὐ17
εἶναι	verb	εἰμί
αὐτόνομοι	adj	αὐτόνομος
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προσπαρακαλέσαντες	part	προσπαρακαλέω
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
τίς	irreg;pron	τίς;τις
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
ἔφη	verb	φημί
ἠδικῆσθαι	verb	ἀδικέω
ὑπὸ	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
ξύλλογον	noun	σύλλογος
σφῶν	pron;adj;part	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
ποιήσαντες	part	ποιέω
τὸν	article	ὁ
εἰωθότα	part	ἔθω
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐκέλευον	verb	κελεύω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί;καί4
ἄλλοι	adj	ἄλλος
τε	pron;partic	τε;σύ
παριόντες	part	πάρειμι2;πάρειμι
ἐγκλήματα	noun	ἔγκλημα
ἐποιοῦντο	verb	ποιόω;ποιέω
ὡς	adv;conj;pron	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
καὶ	conj	καί2;καί;καί4;καί3
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
<g>
,
δηλοῦντες	part	δηλόω
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί;καί2
ἕτερα	adj	ἕτερος
οὐκ	adv	οὐ;οὐ5;οὐ7;οὐ11;οὐ8;οὐ13;οὐ10;οὐ14;οὐ18;οὐ2;οὐ4;οὐ16;οὐ6;οὐ15;οὐ3;οὐ17;οὐ9;οὐ12
ὀλίγα	adj	ὀλίγος
διάφορα	noun;adj	διάφορος;διαφορά
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
λιμένων	noun	λιμήν
τε	partic;pron	τε;σύ
εἴργεσθαι	verb	ἔργω
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀρχῇ	verb;noun	ἄρχω;ἀρχή
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἀγορᾶς	noun;verb	ἀγοράζω;ἀγορά
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
</section>
<section n="5">
παρελθόντες	part	παρέρχομαι
δὲ	partic	δέ
τελευταῖοι	adj	τελευταῖος
Κορίνθιοι	adj	Κορίνθιος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐάσαντες	part	ἐάω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
παροξῦναι	verb	παροξύνω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐπεῖπον	verb;part	ἐπεῖπον
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="68">
</chapter>
<section n="1">
<para ed="P">
‘τὸ
πιστὸν	adj;noun	πιστός;πιστόν
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
τῆς	article	ὁ
καθ’	adv;prep;adj	κατά;κατά2;καθό;καθά;κάτος
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτοὺς	adj	αὐτός
πολιτείας	noun	πολιτεία
καὶ	conj	καί3;καί4;καί2;καί
ὁμιλίας	noun	ὁμιλία
ἀπιστοτέρους	adj	ἄπιστος
ἐς	prep	εἰς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἤν	verb;exclam;conj	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
τι	irreg;pron	τις;τίς
λέγωμεν	verb	λέγω2;λέγω3;λέγω
καθίστησιν	verb	καθίστημι;καθιστάω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἀπ’	prep;noun	ἄπιος;Ἆπις;Ἀπις;ἄπαις;ἀπό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
σωφροσύνην	adj;noun	σωφροσύνη;σωφρόσυνος
μὲν	partic	μέν
ἔχετε	verb;noun	ἔχω;Ἔχετος
<g>
,
ἀμαθίᾳ	noun	ἀμαθία
δὲ	partic	δέ
πλέονι	adj	πλείων
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
πράγματα	noun	πρᾶγμα
χρῆσθε	verb	χραύω;χράω2;χράομαι;χράω
<g>
.
</para>
</section>
<section n="2">
πολλάκις	adv	πολλάκις
γὰρ	partic	γάρ
προαγορευόντων	part;verb	προαγορεύω
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ἃ	pron;article	ὁ;ὅς
ἐμέλλομεν	verb	μέλλω
ὑπὸ	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
βλάπτεσθαι	verb	βλάπτω
<g>
,
οὐ	adv	οὐ;οὐ17;οὐ13;οὐ2;οὐ12;οὐ3;οὐ11;οὐ5;οὐ9;οὐ6;οὐ8;οὐ18;οὐ14;οὐ15;οὐ4;οὐ10;οὐ16;οὐ7
περὶ	prep	περί
ὧν	pron	ὅς
ἐδιδάσκομεν	verb	διδάσκω
ἑκάστοτε	adv	ἑκάστοτε
τὴν	article	ὁ
μάθησιν	verb;noun	μάθος;μάθησις;μανθάνω
ἐποιεῖσθε	verb	ποιέω;ἐποίζω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
λεγόντων	verb;part	λέγω3;λέγω;λέγω2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὑπενοεῖτε	verb	ὑπονοέω
ὡς	conj;pron;adv	ὅς;ὡς
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
αὑτοῖς	adj	ἑαυτοῦ
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
διαφόρων	noun;adj;part	διάφορος;διαφορέω;διαφορά
λέγουσιν	verb;part	λέγω2;λέγω3;λέγω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
δῑ	conj;adj;prep;verb;noun	Ζεύς;διάζομαι;Δῖα;δῖος;δίω;διό;Δίη;Δῖος;Δίον;διά
αὐτὸ	adj	αὐτός
οὐ	adv	οὐ15;οὐ17;οὐ12;οὐ2;οὐ13;οὐ14;οὐ18;οὐ3;οὐ6;οὐ9;οὐ8;οὐ;οὐ7;οὐ10;οὐ4;οὐ11;οὐ16;οὐ5
πρὶν	adv	πρίν
πάσχειν	verb	πάσχω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπειδὴ	conj	ἐπεί
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;pron;article;irreg	τίς;τῷ;ὁ;τις
ἔργῳ	noun	ἔργον
ἐσμέν	verb	εἰμί
<g>
,
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
τούσδε	pron	ὅδε
παρεκαλέσατε	verb	παρακαλέω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
προσήκει	verb	προσήκω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
οὐχ	adv	οὐ17;οὐ6;οὐ3;οὐ15;οὐ2;οὐ4;οὐ8;οὐ12;οὐ10;οὐ11;οὐ14;οὐ5;οὐ7;οὐ18;οὐ;οὐ9;οὐ13;οὐ16
ἥκιστα	adj	ἥκιστος
εἰπεῖν	verb	εἶπον
<g>
,
ὅσῳ	adj	ὅσος
καὶ	conj	καί;καί3;καί2;καί4
μέγιστα	adj	μέγας
ἐγκλήματα	noun	ἔγκλημα
ἔχομεν	verb	ἔχω
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ὑβριζόμενοι	part	ὑβρίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
ὑμῶν	adj;pron	σύ;ὑμός
ἀμελούμενοι	part	ἀμελέω
<g>
.
</section>
<section n="3">
<para ed="P">
‘καὶ
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
μὲν	partic	μέν
ἀφανεῖς	verb;adj	ἀφανέω;ἀφανής
που	pron;adv	πού2;πού;ποῦ
ὄντες	part	εἰμί
ἠδίκουν	verb	ἀδικέω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
διδασκαλίας	noun	διδασκαλία
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ;οὐ2;οὐ3;οὐ4;οὐ13;οὐ10;οὐ11;οὐ18;οὐ8;οὐ16;οὐ9;οὐ15;οὐ14;οὐ5;οὐ12;οὐ17;οὐ6;οὐ7
εἰδόσι	part	οἶδα
προσέδει	verb	προσδέω
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δεῖ;δέω2;Δεύς;δέομαι;δέω
μακρηγορεῖν	verb	μακρηγορέω
<g>
,
ὧν	pron	ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
δεδουλωμένους	part	δουλόω
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἐπιβουλεύοντας	part	ἐπιβουλεύω
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὐχ	adv	οὐ11;οὐ;οὐ14;οὐ9;οὐ17;οὐ16;οὐ18;οὐ2;οὐ7;οὐ12;οὐ8;οὐ15;οὐ5;οὐ6;οὐ4;οὐ13;οὐ10;οὐ3
ἥκιστα	adj	ἥκιστος
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
ξυμμάχοις	verb	συμμαχέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
προπαρεσκευασμένους	part	προπαρασκευάζω
<g>
,
εἴ	conj;verb	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
ποτε	partic;noun;adj;pron	πότε;πότος;ποτέ;ποτέ2;ποτός
ἄρα	verb;partic;pron;noun	ἄρα;αἴρω;ἀρά;ἀρά3;ἄρον;ἀράζω;ἀρή;ἄρα2;ἆρα;ἆρα2;ἄρος
πολεμήσονται	verb	πολεμέω
<g>
;
</para>
</section>
<section n="4">
οὐ	adv	οὐ13;οὐ11;οὐ6;οὐ8;οὐ2;οὐ7;οὐ4;οὐ9;οὐ12;οὐ3;οὐ16;οὐ15;οὐ17;οὐ;οὐ18;οὐ14;οὐ10;οὐ5
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
Κέρκυράν	noun	Κέρκυρα
τε	pron;partic	σύ;τε
ὑπολαβόντες	part	ὑπολαμβάνω
βίᾳ	verb;noun	βιάω;βία;βιάζω
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
εἶχον	verb	ἔχω
καὶ	conj	καί2;καί4;καί;καί3
Ποτείδαιαν	noun	Ποτείδαια
ἐπολιόρκουν	verb	πολιορκέω
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
μὲν	partic	μέν
ἐπικαιρότατον	adj	ἐπίκαιρος
χωρίον	part;noun;verb	χωρέω;χωρίον
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
ἀποχρῆσθαι	verb	ἀποχράω;ἀποχράομαι
<g>
,
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
ναυτικὸν	adj	ναυτικός
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
μέγιστον	adj	μέγας
παρέσχε	verb	παρέχω
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
.
</section>
<chapter n="69">
</chapter>
<section n="1">
καὶ	conj	καί4;καί2;καί3;καί
τῶνδε	pron	ὅδε
ὑμεῖς	pron	σύ
αἴτιοι	verb;adj	αἴτιος;αἰτέω
<g>
,
τό	article	ὁ
τε	pron;partic	σύ;τε
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἐάσαντες	part	ἐάω
αὐτοὺς	adj	αὐτός
τὴν	article	ὁ
πόλιν	noun	πόλις
μετὰ	prep	μετά
τὰ	article;irreg	τίς;ὁ
Μηδικὰ	adj	Μηδικός
κρατῦναι	verb	κρατύνω
καὶ	conj	καί2;καί;καί4;καί3
ὕστερον	adj;noun	ὕστερον;ὕστερος
τὰ	irreg;article	τίς;ὁ
μακρὰ	noun;adj	μακρός;μάκρα;μάκρος
στῆσαι	verb	ἵστημι
τείχη	noun;verb	τειχέω;τεῖχος
<g>
,
<g>
ἐς	prep	εἰς
τόδε	pron	ὅδε
τε	pron;partic	σύ;τε
αἰεὶ	adv	ἀεί
ἀποστεροῦντες	part	ἀποστερέω
οὐ	adv	οὐ14;οὐ9;οὐ12;οὐ10;οὐ15;οὐ4;οὐ2;οὐ16;οὐ17;οὐ6;οὐ5;οὐ7;οὐ11;οὐ3;οὐ8;οὐ18;οὐ13;οὐ
μόνον	adj	μόνος
τοὺς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
δεδουλωμένους	part	δουλόω
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ξυμμάχους	adj	σύμμαχος
<g>
·
οὐ	adv	οὐ2;οὐ7;οὐ6;οὐ16;οὐ9;οὐ14;οὐ;οὐ10;οὐ17;οὐ15;οὐ4;οὐ18;οὐ11;οὐ13;οὐ3;οὐ8;οὐ5;οὐ12
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
δουλωσάμενος	part	δουλόω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ὁ	pron;article	ὁ;ὅς
δυνάμενος	part	δύναμαι
μὲν	partic	μέν
παῦσαι	verb	παύω
περιορῶν	part;verb	περιοράω
δὲ	partic	δέ
ἀληθέστερον	adv;adj	ἀληθής
αὐτὸ	adj	αὐτός
δρᾷ	verb	δράω;δράω2
<g>
,
εἴπερ	conj	εἴπερ
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
ἀξίωσιν	part;noun;verb	ἀξιάω;ἀξίωσις;ἀξιόω
τῆς	article	ὁ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ὡς	pron;conj;adv	ὡς;ὅς
ἐλευθερῶν	part;adj;noun;verb	ἐλευθερόω;ἐλεύθερος;Ἐλευθεραί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
φέρεται	verb	φέρω
<g>
.
</section>
<section n="2">
μόλις	adv	μόλις
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
γε	partic	γε
ξυνήλθομεν	verb	συνέρχομαι
καὶ	conj	καί3;καί4;καί2;καί
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί2;ἐπί
φανεροῖς	adj;verb	φανερόω;φανερός
<g>
.
χρῆν	noun;verb	χρῆ;χράω;χραύω;χρή;χράω2;χρῆ2
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ2;οὐ5;οὐ18;οὐ11;οὐ7;οὐ6;οὐ;οὐ12;οὐ4;οὐ15;οὐ10;οὐ9;οὐ17;οὐ16;οὐ13;οὐ3;οὐ8
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
ἀδικούμεθα	verb	ἀδικέω
ἔτι	adv	ἔτι
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καθ’	prep;adv;adj	κάτος;καθά;καθό;κατά;κατά2
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ἀμυνούμεθα	verb	ἀμύνω
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
δρῶντες	part	δράω2;δράω
βεβουλευμένοι	part	βουλεύω
πρὸς	prep	πρός
οὐ	adv	οὐ3;οὐ8;οὐ18;οὐ13;οὐ17;οὐ15;οὐ5;οὐ14;οὐ;οὐ16;οὐ9;οὐ12;οὐ2;οὐ4;οὐ11;οὐ7;οὐ10;οὐ6
διεγνωκότας	part	διαγιγνώσκω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί4;καί3;καί2;καί
οὐ	adv	οὐ16;οὐ12;οὐ17;οὐ6;οὐ11;οὐ14;οὐ8;οὐ18;οὐ4;οὐ2;οὐ3;οὐ15;οὐ;οὐ10;οὐ9;οὐ5;οὐ13;οὐ7
μέλλοντες	part	μέλλω
ἐπέρχονται	verb	ἐπέρχομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί3;καί2
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
οἵᾳ	adj	οἷος
ὁδῷ	noun;verb	ὁδάω;ὁδός
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
κατ’	adj;prep	κατά;κατά2;κάτος
ὀλίγον	adj	ὀλίγος
χωροῦσιν	part;verb	χωρέω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πέλας	adv;verb;adj	πελάζω;πέλας;πελάω;πελός
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
λανθάνειν	verb	λανθάνω
μὲν	partic	μέν
οἰόμενοι	part	οἴομαι
διὰ	noun;adj;prep	Δῖα;Δίον;Δίη;Ζεύς;δῖος;διά
τὸ	article	ὁ
ἀναίσθητον	adj	ἀναίσθητος
ὑμῶν	adj;pron	ὑμός;σύ
ἧσσον	adj	ἥσσων
θαρσοῦσι	verb;part	θαρσέω
<g>
,
γνόντες	part	γιγνώσκω
δὲ	partic	δέ
εἰδότας	part	οἶδα
περιορᾶν	part;verb	περιοράω
ἰσχυρῶς	verb;adv;adj	ἰσχυρόω;ἰσχυρός
ἐγκείσονται	verb	ἔγκειμαι
<g>
.
</section>
<section n="4">
ἡσυχάζετε	verb	ἡσυχάζω
γάρ	partic	γάρ
<g>
,
μόνοι	verb;adj	μόνος;μονόω
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
οὐ	adv	οὐ3;οὐ10;οὐ;οὐ11;οὐ13;οὐ9;οὐ15;οὐ6;οὐ16;οὐ4;οὐ17;οὐ5;οὐ12;οὐ18;οὐ14;οὐ8;οὐ7;οὐ2
τῇ	article;adv	ὁ;τῇ
δυνάμει	noun	δύναμις
τινά	irreg;pron	τις;τίς
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῇ	article;adv	τῇ;ὁ
μελλήσει	verb;noun	μέλλησις;μέλλω
ἀμυνόμενοι	part	ἀμύνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μόνοι	verb;adj	μονόω;μόνος
οὐκ	adv	οὐ13;οὐ16;οὐ7;οὐ12;οὐ5;οὐ11;οὐ;οὐ9;οὐ8;οὐ14;οὐ10;οὐ18;οὐ3;οὐ4;οὐ17;οὐ2;οὐ15;οὐ6
ἀρχομένην	part	ἄρχω
τὴν	article	ὁ
αὔξησιν	noun;verb	αὐξάνω;αὖξις;αὔξησις
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
διπλασιουμένην	part	διπλασιόομαι
δὲ	partic	δέ
καταλύοντες	part	καταλύω
<g>
.
</section>
<section n="5">
καίτοι	partic	καίτοι
ἐλέγεσθε	verb	λέγω3;λέγω2;λέγω
ἀσφαλεῖς	adj	ἀσφαλής
εἶναι	verb	εἰμί
<g>
,
ὧν	pron	ὅς
ἄρα	noun;partic;verb;pron	ἀράζω;ἆρα2;ἀρά3;ἄρα2;ἄρα;ἄρον;αἴρω;ἆρα;ἀρά;ἄρος;ἀρή
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἔργου	noun;verb	ἔργον;ἔργνυμι
ἐκράτει	verb	κρατέω
<g>
.
τόν	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Μῆδον	noun	Μῆδος
αὐτοὶ	adj	αὐτός
ἴσμεν	verb	οἶδα
ἐκ	prep	ἐκ
περάτων	verb;noun;part;adj	περατόω;περατός;πέρας;περάω;περατής;περάτη;πέρατος;περάω2
γῆς	noun	γῆ
πρότερον	adj	πρότερος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
ἐλθόντα	part	ἔρχομαι
ἢ	conj;adv;verb;exclam	ἦ;ἤ2;ἦ4;ἤ;εἰμί;ἦ2;ἦ3;ἠμί
τὰ	irreg;article	τίς;ὁ
παρ’	adj;prep;noun	πηρός;παρά;Πάρος;Πάρις
ὑμῶν	pron;adj	ὑμός;σύ
ἀξίως	adj;adv;verb	ἀξιόω;ἄξιος
προαπαντῆσαι	verb	προαπαντάω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν2;νῦν
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
οὐχ	adv	οὐ5;οὐ12;οὐ6;οὐ17;οὐ2;οὐ11;οὐ16;οὐ4;οὐ15;οὐ13;οὐ10;οὐ8;οὐ9;οὐ;οὐ14;οὐ3;οὐ7;οὐ18
ἑκάς	adv	ἑκάς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐγγὺς	adv	ἐγγύς
ὄντας	part	εἰμί
περιορᾶτε	verb	περιοράω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἀντὶ	prep	ἀντί
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἐπελθεῖν	verb	ἐπέρχομαι
αὐτοὶ	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
βούλεσθε	verb	βούλομαι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπιόντας	part	ἔπειμι2;ἔπειμι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐς	prep	εἰς
τύχας	noun	τύχη
πρὸς	prep	πρός
πολλῷ	adj	πολύς
δυνατωτέρους	adj	δυνατός
ἀγωνιζόμενοι	part	ἀγωνίζομαι
καταστῆναι	verb	καθίστημι
<g>
,
ἐπιστάμενοι	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
αὐτὸν	adj	αὐτός
περὶ	prep	περί
αὑτῷ	adj	ἑαυτοῦ
τὰ	irreg;article	τίς;ὁ
πλείω	adj;verb	πλείων;πλέως;πλέω
σφαλέντα	part	σφάλλω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
πολλὰ	adj	πολύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοῖς	article	ὁ
ἁμαρτήμασιν	noun	ἁμάρτημα
αὐτῶν	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;adv;verb	ἦ2;εἰμί;ἦ4;ἠμί;ἦ;ἤ2;ἤ;ἦ3
τῇ	article;adv	ὁ;τῇ
ἀφ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;ἀπό;Ἆπις
ὑμῶν	adj;pron	σύ;ὑμός
τιμωρίᾳ	noun	τιμωρία
περιγεγενημένους	part	περιγίγνομαι
<g>
,
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
αἵ	article;pron	ὁ;ὅς
γε	partic	γε
ὑμέτεραι	adj	ὑμέτερος
ἐλπίδες	noun	ἐλπίς
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
τινάς	pron;irreg	τις;τίς
που	pron;adv	πού2;πού;ποῦ
καὶ	conj	καί;καί4;καί2;καί3
ἀπαρασκεύους	adj	ἀπαράσκευος
διὰ	noun;prep;adj	Ζεύς;Δίον;Δίη;διά;δῖος;Δῖα
τὸ	article	ὁ
πιστεῦσαι	part;verb	πιστεύω;πιστόω
ἔφθειραν	verb	φθείρω
<g>
.
</section>
<section n="6">
καὶ	conj	καί4;καί;καί3;καί2
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	σύ;ὑμός
ἐπ’	prep	ἐπί2;ἐπί
ἔχθρᾳ	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
τὸ	article	ὁ
πλέον	adj;verb;part	πλέος;πλείων;πλέως;πλέω
ἢ	conj;exclam;adv;verb	ἦ4;ἠμί;εἰμί;ἦ3;ἤ2;ἦ;ἦ2;ἤ
αἰτίᾳ	noun;adj;verb	αἴτιος;αἰτία;αἰτιάομαι
νομίσῃ	verb;noun	νόμισις;νομίζω
τάδε	pron	ὅδε
λέγεσθαι	verb	λέγω3;λέγω;λέγω2
<g>
·
αἰτία	adj;noun	αἰτία;αἴτιος
μὲν	partic	μέν
γὰρ	partic	γάρ
φίλων	noun;verb;adj;part	φιλόω;φιλέω;φίλος;φῖλος;φίλων
ἀνδρῶν	noun;verb;part	ἀνδρών;ἀνδρόω;ἀνήρ
ἐστὶν	verb	εἰμί
ἁμαρτανόντων	verb;part	ἁμαρτάνω
<g>
,
κατηγορία	noun	κατηγορία
δὲ	partic	δέ
ἐχθρῶν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
ἀδικησάντων	verb;part	ἀδικέω
<g>
.
</section>
<chapter n="70">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
<g>
,
εἴπερ	conj	εἴπερ
τινὲς	verb;pron;irreg	τίνω;τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
ἄλλοι	adj	ἄλλος
<g>
,
ἄξιοι	adj;verb	ἄξιος;ἄγω;ἄγνυμι;ἀξιόω
νομίζομεν	verb	νομίζω
εἶναι	verb	εἰμί
τοῖς	article	ὁ
πέλας	verb;adj;adv	πέλας;πελάω;πελός;πελάζω
ψόγον	noun	ψόγος
ἐπενεγκεῖν	verb	ἐπιφέρω
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
μεγάλων	adj	μέγας
τῶν	article	ὁ
διαφερόντων	part;verb	διαφέρω
καθεστώτων	part;noun	καθεστῶτα;καθίστημι
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
οὐκ	adv	οὐ18;οὐ11;οὐ6;οὐ10;οὐ12;οὐ15;οὐ9;οὐ8;οὐ14;οὐ5;οὐ13;οὐ7;οὐ4;οὐ2;οὐ16;οὐ3;οὐ;οὐ17
αἰσθάνεσθαι	verb	αἰσθάνομαι
ἡμῖν	pron	ἐγώ
γε	partic	γε
δοκεῖτε	verb	δοκέω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐκλογίσασθαι	verb	ἐκλογίζομαι
πώποτε	adv	πώποτε
πρὸς	prep	πρός
οἵους	adj	οἷος
ὑμῖν	pron	σύ
Ἀθηναίους	adj	Ἀθηναῖος
ὄντας	part	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
ὅσον	adj	ὅσος
ὑμῶν	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί4;καί;καί2
ὡς	conj;adv;pron	ὡς;ὅς
πᾶν	noun;adj	πᾶϲ;πᾶς;Πάν
διαφέροντας	part	διαφέρω
ὁ	article;pron	ὅς;ὁ
ἀγὼν	part;verb;noun	ἀγός;ἀγάω;ἀγών;ἄγη2;ἀγάζω;ἄγη;ἀγή2;ἀγή;ἄγος;ἄγω
ἔσται	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
οἱ	article;pron	ἕ;ὅς;ὁ
μέν	partic	μέν
γε	partic	γε
νεωτεροποιοὶ	verb;adj	νεωτεροποιέω;νεωτεροποιός
καὶ	conj	καί;καί4;καί2;καί3
ἐπινοῆσαι	verb	ἐπινοέω
ὀξεῖς	adj	ὀξύς
καὶ	conj	καί2;καί;καί3;καί4
ἐπιτελέσαι	verb	ἐπιτελέω
ἔργῳ	noun	ἔργον
ἃ	pron;article	ὅς;ὁ
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
γνῶσιν	verb;noun	γιγνώσκω;γνῶσις
<g>
·
ὑμεῖς	pron	σύ
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
ὑπάρχοντά	part	ὑπάρχω
τε	partic;pron	τε;σύ
σῴζειν	verb	σώζω
καὶ	conj	καί;καί2;καί3;καί4
ἐπιγνῶναι	verb	ἐπιγιγνώσκω
μηδὲν	adj	μηδείς
καὶ	conj	καί3;καί2;καί4;καί
ἔργῳ	noun	ἔργον
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τἀναγκαῖα	adj;noun	ἀναγκαῖος;ἀνάγκη;ἀναγκαῖον;ἀναγκαίη
ἐξικέσθαι	verb	ἐξικνέομαι
<g>
.
</section>
<section n="3">
αὖθις	adv	αὖθις
δὲ	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
δύναμιν	noun	δύναμις
τολμηταὶ	verb;adj;noun	τολμητής;τολμητός;τολμάω
καὶ	conj	καί4;καί;καί3;καί2
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
γνώμην	noun	γνώμη
κινδυνευταὶ	noun	κινδυνευτής
καὶ	conj	καί;καί4;καί3;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεινόω;δεινός;δεῖνος
εὐέλπιδες	noun	εὔελπις
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
ὑμέτερον	adj	ὑμέτερος
τῆς	article	ὁ
τε	pron;partic	σύ;τε
δυνάμεως	noun	δύναμις
ἐνδεᾶ	adj	ἐνδεής
πρᾶξαι	verb	πράσσω
τῆς	article	ὁ
τε	pron;partic	τε;σύ
γνώμης	noun	γνώμη
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῖς	article	ὁ
βεβαίοις	adj;verb	βεβαιόω;βέβαιος
πιστεῦσαι	verb;part	πιστόω;πιστεύω
τῶν	article	ὁ
τε	pron;partic	σύ;τε
δεινῶν	part;adj;noun;pron;verb	δεινάζω;δεινόω;δεινός;δεῖνος;δεῖνα
μηδέποτε	adv	μηδέποτε
οἴεσθαι	verb	οἴομαι
ἀπολυθήσεσθαι	verb	ἀπολύω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί2;καί3
μὴν	partic;noun	μήν2;μείς;μής;μήν
καὶ	conj	καί2;καί4;καί3;καί
ἄοκνοι	adj	ἄοκνος
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
μελλητὰς	noun	μελλητής
καὶ	conj	καί3;καί;καί2;καί4
ἀποδημηταὶ	verb;noun	ἀποδημέω;ἀποδημητής
πρὸς	prep	πρός
ἐνδημοτάτους	adj	ἔνδημος
<g>
·
οἴονται	verb	οἴομαι
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
τῇ	adv;article	ὁ;τῇ
ἀπουσίᾳ	noun;verb	ἀπουσιάζω;ἀπουσία
ἄν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
τι	irreg;pron	τις;τίς
κτᾶσθαι	verb	κτάομαι;κτείνω
<g>
,
ὑμεῖς	pron	σύ
δὲ	partic	δέ
τῷ	pron;irreg;adv;article	τις;τῷ;τίς;ὁ
ἐπελθεῖν	verb	ἐπέρχομαι
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
ἑτοῖμα	verb;adj	ἑτοῖμος;ἑτοιμάζω
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
βλάψαι	verb	βλάπτω
<g>
.
</section>
<section n="5">
κρατοῦντές	part	κρατέω
τε	partic;pron	σύ;τε
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
ἐξέρχονται	verb	ἐξέρχομαι
καὶ	conj	καί;καί4;καί3;καί2
νικώμενοι	part	νικάω
ἐπ’	prep	ἐπί;ἐπί2
ἐλάχιστον	adj	ἐλάχιστος
ἀναπίπτουσιν	part;verb	ἀναπίπτω
<g>
.
</section>
<section n="6">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
σώμασιν	noun	σῶμα
ἀλλοτριωτάτοις	adj	ἀλλότριος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
χρῶνται	verb	χράω2;χράω;χράομαι;χραύω
<g>
,
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
γνώμῃ	noun	γνώμη
οἰκειοτάτῃ	adj	οἰκεῖος
ἐς	prep	εἰς
τὸ	article	ὁ
πράσσειν	verb	πράσσω
τι	irreg;pron	τίς;τις
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
<g>
.
</section>
<section n="7">
καὶ	conj	καί2;καί4;καί;καί3
ἃ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
ἐπινοήσαντες	part	ἐπινοέω
μὴ	conj;noun	μή2;μής;μή3;μή
ἐπεξέλθωσιν	verb	ἐπεξέρχομαι
<g>
,
οἰκείων	adj;part;verb	οἰκεῖος;οἰκειόω;οἰκέω;οἰκείω
στέρεσθαι	verb	στέρομαι
ἡγοῦνται	verb	ἡγέομαι
<g>
,
ἃ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἐπελθόντες	part	ἐπέρχομαι
κτήσωνται	verb	κτέομαι;κτάομαι
<g>
,
ὀλίγα	adj	ὀλίγος
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
μέλλοντα	part	μέλλω
τυχεῖν	verb	τυγχάνω
πράξαντες	part	πράσσω
<g>
.
ἢν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
δ’	partic	δέ
ἄρα	partic;verb;pron;noun	ἆρα;ἄρος;ἄρον;ἀράζω;αἴρω;ἆρα2;ἀρή;ἄρα;ἀρά;ἀρά3;ἄρα2
του	irreg;article;pron	ὁ;τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
πείρᾳ	noun;verb	πείρω;πεῖρα;πειράω;πειρά2;πειράζω
σφαλῶσιν	verb	σφάλλω
<g>
,
ἀντελπίσαντες	part	ἀντελπίζω
ἄλλα	adj;adv	ἀλλά;ἄλλος
ἐπλήρωσαν	verb	πληρόω
τὴν	article	ὁ
χρείαν	noun	χρεία
<g>
·
μόνοι	verb;adj	μονόω;μόνος
γὰρ	partic	γάρ
ἔχουσί	verb;part	ἔχω
τε	partic;pron	σύ;τε
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
καὶ	conj	καί;καί2;καί3;καί4
ἐλπίζουσιν	verb;part	ἐλπίζω
ἃ	pron;article	ὅς;ὁ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἐπινοήσωσι	verb	ἐπινοέω
διὰ	noun;adj;prep	Δίη;δῖος;Ζεύς;Δῖα;διά;Δίον
τὸ	article	ὁ
ταχεῖαν	adj	ταχύς
τὴν	article	ὁ
ἐπιχείρησιν	noun;verb	ἐπιχειρέω;ἐπιχείρησις
ποιεῖσθαι	verb	ποιέω
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
γνῶσιν	verb;noun	γιγνώσκω;γνῶσις
<g>
.
</section>
<section n="8">
καὶ	conj	καί3;καί2;καί4;καί
ταῦτα	adj	οὗτος
μετὰ	prep	μετά
πόνων	part;noun	πόνος;πονέω
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
καὶ	conj	καί3;καί2;καί4;καί
κινδύνων	noun	κίνδυνος
δῑ	noun;adj;verb;prep;conj	Δίον;Δῖος;διάζομαι;διό;Ζεύς;δῖος;Δῖα;Δίη;διά;δίω
ὅλου	adj;verb	ὁλόομαι;ὅλοξ;ὅλος
τοῦ	irreg;pron;article	τις;τίς;ὁ
αἰῶνος	noun	αἰών
μοχθοῦσι	part;verb	μοχθέω;μοχθόω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἀπολαύουσιν	part;verb	ἀπολαύω
ἐλάχιστα	adj	ἐλάχιστος
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
διὰ	noun;adj;prep	δῖος;Δίη;Δίον;διά;Δῖα;Ζεύς
τὸ	article	ὁ
αἰεὶ	adv	ἀεί
κτᾶσθαι	verb	κτείνω;κτάομαι
καὶ	conj	καί4;καί2;καί3;καί
μήτε	partic	μήτε
ἑορτὴν	noun	ἑορτή
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
ἡγεῖσθαι	verb	ἡγέομαι
ἢ	exclam;conj;adv;verb	ἦ4;ἦ;ἦ2;ἠμί;ἦ3;ἤ;ἤ2;εἰμί
τὸ	article	ὁ
τὰ	irreg;article	τίς;ὁ
δέοντα	noun;part	δέω;δεῖ;δέω2;δέον
πρᾶξαι	verb	πράσσω
ξυμφοράν	noun	συμφορά
τε	partic;pron	τε;σύ
οὐχ	adv	οὐ17;οὐ2;οὐ4;οὐ;οὐ14;οὐ15;οὐ3;οὐ8;οὐ13;οὐ12;οὐ16;οὐ6;οὐ11;οὐ7;οὐ5;οὐ9;οὐ18;οὐ10
ἧσσον	adj	ἥσσων
ἡσυχίαν	noun	ἡσυχία
ἀπράγμονα	adj	ἀπράγμων
ἢ	adv;verb;conj;exclam	ἤ2;εἰμί;ἦ;ἦ4;ἦ2;ἤ;ἦ3;ἠμί
ἀσχολίαν	noun	ἀσχολία
ἐπίπονον	adj	ἐπίπονος
<g>
·
</section>
<section n="9">
ὥστε	adv	ὥστε
εἴ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
τις	pron;irreg	τίς;τις
αὐτοὺς	adj	αὐτός
ξυνελὼν	part;verb	συνελαύνω;συναιρέω
φαίη	verb;adj	φημί;φαιός
πεφυκέναι	verb	φύω;φύζω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;irreg;adv;article	ὁ;τις;τῷ;τίς
μήτε	partic	μήτε
αὐτοὺς	adj	αὐτός
ἔχειν	verb	ἔχω
ἡσυχίαν	noun	ἡσυχία
μήτε	partic	μήτε
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐᾶν	conj;verb;part	ἐάν;ἐάω
<g>
,
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
εἴποι	noun;verb	εἶπος;εἶπον
<g>
.
</section>
<chapter n="71">
</chapter>
<section n="1">
<para ed="P">
‘ταύτης
μέντοι	partic	μέντοι
τοιαύτης	adj	τοιοῦτος
ἀντικαθεστηκυίας	part	ἀντικαθίστημι
πόλεως	noun	πόλις
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
διαμέλλετε	verb	διαμέλλω
καὶ	conj	καί2;καί3;καί4;καί
οἴεσθε	verb	οἴομαι
τὴν	article	ὁ
ἡσυχίαν	noun	ἡσυχία
οὐ	adv	οὐ15;οὐ8;οὐ14;οὐ5;οὐ6;οὐ3;οὐ7;οὐ9;οὐ13;οὐ;οὐ17;οὐ18;οὐ4;οὐ2;οὐ12;οὐ10;οὐ11;οὐ16
τούτοις	adj	οὗτος
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐπὶ	prep	ἐπί;ἐπί2
πλεῖστον	adj	πλεῖστος
ἀρκεῖν	verb	ἀρκέω
οἳ	article;pron	ἕ;ὅς;ὁ
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
δίκαια	noun;adj	δικαία;δίκαιος
πράσσωσι	verb	πράσσω
<g>
,
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
γνώμῃ	noun	γνώμη
<g>
,
ἢν	verb;conj;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
ἀδικῶνται	verb	ἀδικέω
<g>
,
δῆλοι	adj;verb;noun	δηλόω;δῆλος;Δῆλος
ὦσι	verb;noun	εἰμί;ὦσις;οὖς
μὴ	noun;conj	μή2;μής;μή3;μή
ἐπιτρέψοντες	part	ἐπιτρέπω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;pron;article;adv	ὁ;τίς;τῷ;τις
μὴ	conj;noun	μή2;μή;μής;μή3
λυπεῖν	verb	λυπέω
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
αὐτοὶ	adj	αὐτός
ἀμυνόμενοι	part	ἀμύνω
μὴ	noun;conj	μή;μή2;μής;μή3
βλάπτεσθαι	verb	βλάπτω
τὸ	article	ὁ
ἴσον	noun;adj	ἴσος;Ἶσος
νέμετε	verb	νέμω
<g>
.
</para>
</section>
<section n="2">
μόλις	adv	μόλις
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
πόλει	verb;noun	πολέω;πόλις
ὁμοίᾳ	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
παροικοῦντες	part	παροικέω
ἐτυγχάνετε	verb	τυγχάνω
τούτου	adj	οὗτος
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
<g>
,
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί4;καί;καί3
ἄρτι	adv	ἄρτι
ἐδηλώσαμεν	verb	δηλόω
<g>
,
ἀρχαιότροπα	adj	ἀρχαιότροπος
ὑμῶν	pron;adj	ὑμός;σύ
τὰ	article;irreg	ὁ;τίς
ἐπιτηδεύματα	noun	ἐπιτήδευμα
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="3">
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
τέχνης	verb;noun	τέχνη;τεχνάζω
αἰεὶ	adv	ἀεί
τὰ	irreg;article	τίς;ὁ
ἐπιγιγνόμενα	part	ἐπιγίγνομαι
κρατεῖν	verb	κρατέω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἡσυχαζούσῃ	part	ἡσυχάζω
μὲν	partic	μέν
πόλει	verb;noun	πόλις;πολέω
τὰ	irreg;article	τίς;ὁ
ἀκίνητα	adj	ἀκίνητος
νόμιμα	adj	νόμιμος
ἄριστα	noun;adj;verb	ἄριστον;ἀριστάω;ἄριστος
<g>
,
πρὸς	prep	πρός
πολλὰ	adj	πολύς
δὲ	partic	δέ
ἀναγκαζομένοις	part	ἀναγκάζω
ἰέναι	verb	εἶμι;εἶμι2
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἐπιτεχνήσεως	noun	ἐπιτέχνησις
δεῖ	noun;verb	Δεύς;δέομαι;δέω;δέω2;δεῖ
<g>
.
δῑ	adj;prep;verb;noun;conj	Δίη;διό;Δῖος;Δίον;Δῖα;Ζεύς;δῖος;διά;διάζομαι;δίω
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
πολυπειρίας	noun	πολυπειρία
ἐπὶ	prep	ἐπί2;ἐπί
πλέον	verb;adj;part	πλέως;πλέω;πλέος;πλείων
ὑμῶν	pron;adj	ὑμός;σύ
κεκαίνωται	verb	καινόω
<g>
.
</section>
<section n="4">
μέχρι	adv;prep;conj	μέχρι
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦδε	pron	ὅδε
ὡρίσθω	verb	ὁρίζω
ὑμῶν	adj;pron	σύ;ὑμός
ἡ	adv;article;pron	ὅς;ὁ;ἧ
βραδυτής	noun	βραδυτής
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
Ποτειδεάταις
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπεδέξασθε	verb	ὑποδείκνυμι;ὑποδέχομαι
<g>
,
βοηθήσατε	verb	βοηθέω
κατὰ	prep;adj	κατά;κατά2;κάτος
τάχος	noun	τάχος
ἐσβαλόντες	part	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή;μής;μή2;μή3
ἄνδρας	noun	ἀνήρ
τε	pron;partic	τε;σύ
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
καὶ	conj	καί;καί4;καί3;καί2
ξυγγενεῖς	noun;adj	συγγενεύς;συγγενής
τοῖς	article	ὁ
ἐχθίστοις	adj	ἔχθιστος
προῆσθε	verb	πρόειμι2;προίημι
καὶ	conj	καί4;καί;καί2;καί3
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀθυμίᾳ	noun	ἀθυμία
πρὸς	prep	πρός
ἑτέραν	adj	ἕτερος
τινὰ	irreg;pron	τίς;τις
ξυμμαχίαν	noun	συμμαχία
τρέψητε	verb	τρέπω
<g>
.
</section>
<section n="5">
δρῷμεν	verb	δράω2;δράω
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἄδικον	adj	ἄδικος
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
πρὸς	prep	πρός
θεῶν	verb;noun;part	θεά;θεάω;θέα;θέα2;θέω;θεός;θέω2
τῶν	article	ὁ
ὁρκίων	noun;part;adj	ὁρκίζω;ὅρκιος;ὅρκιον
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τῶν	article	ὁ
αἰσθανομένων	part	αἰσθάνομαι
<g>
·
λύουσι	verb;part	λύω;λυάω
γὰρ	partic	γάρ
σπονδὰς	noun	σπονδή
οὐχ	adv	οὐ3;οὐ8;οὐ2;οὐ15;οὐ7;οὐ17;οὐ6;οὐ12;οὐ16;οὐ18;οὐ5;οὐ9;οὐ10;οὐ;οὐ4;οὐ11;οὐ14;οὐ13
οἱ	pron;article	ἕ;ὁ;ὅς
δῑ	noun;adj;verb;conj;prep	Ζεύς;διό;δῖος;Δίον;δίω;διά;Δίη;Δῖα;Δῖος;διάζομαι
ἐρημίαν	noun	ἐρημία
ἄλλοις	adj	ἄλλος
προσιόντες	part	πρόσειμι
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	pron;article	ὁ;ὅς;ἕ
μὴ	noun;conj	μή2;μή;μής;μή3
βοηθοῦντες	part	βοηθέω
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
ξυνομόσωσιν	verb	συνόμνυμι
<g>
.
</section>
<section n="6">
βουλομένων	part	βούλομαι
δὲ	partic	δέ
ὑμῶν	adj;pron	σύ;ὑμός
προθύμων	adj;part	προθυμέομαι;πρόθυμος
εἶναι	verb	εἰμί
μενοῦμεν	verb	μένω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ὅσια	adj;noun	ὁσία;ὅσιος
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ποιοῖμεν	verb	ποιόω;ποιέω
μεταβαλλόμενοι	part	μεταβάλλω
οὔτε	adv	οὔτε
ξυνηθεστέρους	adj	συνήθης
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ἄλλους	adj	ἄλλος
εὕροιμεν	verb	εὑρίσκω
<g>
.
</section>
<section n="7">
πρὸς	prep	πρός
τάδε	pron	ὅδε
βουλεύεσθε	verb	βουλεύω
εὖ	adv	εὖ
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
πειρᾶσθε	verb	πειράζω;πειράω;πείρω
μὴ	conj;noun	μής;μή;μή3;μή2
ἐλάσσω	adj;verb	ἐλαύνω;ἐλασσόω;λάζομαι;λάζω;ἐλάσσων
ἐξηγεῖσθαι	verb	ἐξηγέομαι
ἢ	verb;adv;exclam;conj	ἦ3;ἤ2;ἦ4;εἰμί;ἦ2;ἤ;ἠμί;ἦ
οἱ	pron;article	ἕ;ὁ;ὅς
πατέρες	noun	πατήρ
ὑμῖν	pron	σύ
παρέδοσαν	verb	παραδίδωμι
<g>
.
<g>
’
</section>
<chapter n="72">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
οἱ	pron;article	ὁ;ἕ;ὅς
Κορίνθιοι	adj	Κορίνθιος
εἶπον	part;noun;verb	εἶπον;εἶπος
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
πρεσβεία	noun	πρεσβεία;πρεσβεία2;πρεσβεῖον;πρέσβεια
πρότερον	adj	πρότερος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Λακεδαίμονι	noun	Λακεδαίμων
περὶ	prep	περί
ἄλλων	adj	ἄλλος
παροῦσα	part	παρόω;πάρειμι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὡς	pron;conj;adv	ὡς;ὅς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
τῶν	article	ὁ
λόγων	part;verb;noun	λόγος;λογάω;λογόω
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
παριτητέα	adj	παριτητέα
ἐς	prep	εἰς
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
εἶναι	verb	εἰμί
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
ἐγκλημάτων	noun	ἔγκλημα
πέρι	prep	περί
μηδὲν	adj	μηδείς
ἀπολογησομένους	part	ἀπολογέομαι
ὧν	pron	ὅς
αἱ	article;pron	ὅς;ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
ἐνεκάλουν	verb	ἐγκαλέω
<g>
,
<g>
δηλῶσαι	verb	δηλόω
δὲ	partic	δέ
περὶ	prep	περί
τοῦ	pron;article;irreg	τίς;τις;ὁ
παντὸς	adj	πᾶϲ;πᾶς
ὡς	pron;adv;conj	ὡς;ὅς
οὐ	adv	οὐ13;οὐ3;οὐ11;οὐ15;οὐ18;οὐ16;οὐ4;οὐ6;οὐ12;οὐ8;οὐ;οὐ17;οὐ10;οὐ5;οὐ14;οὐ2;οὐ7;οὐ9
ταχέως	adv	ταχέως;ταχύς
αὐτοῖς	adj	αὐτός
βουλευτέον	adj	βουλευτέος;βουλευτέον
εἴη	verb	ἐάω;εἰμί
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐν	prep;verb	ἐν;εἰς;εἰμί
πλέονι	adj	πλείων
σκεπτέον	adj	σκεπτέος
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
πόλιν	noun	πόλις
ἐβούλοντο	verb	βούλομαι
σημῆναι	verb	σημαίνω
ὅση	adj	ὅσος
εἴη	verb	ἐάω;εἰμί
δύναμιν	noun	δύναμις
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὑπόμνησιν	verb;noun	ὑπόμνησις;ὑπομνάομαι
ποιήσασθαι	verb	ποιέω
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
πρεσβυτέροις	adj	πρέσβυς
ὧν	pron	ὅς
ᾔδεσαν	verb	οἶδα
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
νεωτέροις	adj	νεώτερος;νέος
ἐξήγησιν	noun;verb	ἐξηγέομαι;ἐξήγησις
ὧν	pron	ὅς
ἄπειροι	noun;adj;verb	ἀπειρόω;ἤπειρος;ἄπειρος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
νομίζοντες	part	νομίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
αὐτοὺς	adj	αὐτός
ἐκ	prep	ἐκ
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λόγος;λογάω
πρὸς	prep	πρός
τὸ	article	ὁ
ἡσυχάζειν	verb	ἡσυχάζω
τραπέσθαι	verb	τρέπω
ἢ	adv;exclam;conj;verb	ἦ3;ἤ;ἠμί;ἦ4;εἰμί;ἦ;ἤ2;ἦ2
πρὸς	prep	πρός
τὸ	article	ὁ
πολεμεῖν	verb	πολεμέω
<g>
.
</para>
</section>
<section n="2">
προσελθόντες	part	προσέρχομαι
οὖν	partic	οὖν
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἔφασαν	verb	φημί
βούλεσθαι	verb	βούλομαι
καὶ	conj	καί4;καί2;καί3;καί
αὐτοὶ	adj	αὐτός
ἐς	prep	εἰς
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
αὐτῶν	adj	αὐτός
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
τι	pron;irreg	τίς;τις
μὴ	conj;noun	μή;μή3;μή2;μής
ἀποκωλύοι	verb	ἀποκωλύω
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐκέλευόν	verb	κελεύω
τε	pron;partic	σύ;τε
παριέναι	verb	πάρειμι2;παρίημι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
παρελθόντες	part	παρέρχομαι
οἱ	article;pron	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔλεγον	verb;noun	ἔλεγος;λέγω;λέγω3;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="73">
</chapter>
<section n="1">
<para ed="P">
‘ἡ
μὲν	partic	μέν
πρέσβευσις	noun	πρέσβευσις
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
οὐκ	adv	οὐ11;οὐ13;οὐ3;οὐ16;οὐ14;οὐ5;οὐ;οὐ4;οὐ18;οὐ6;οὐ15;οὐ12;οὐ8;οὐ10;οὐ9;οὐ2;οὐ7;οὐ17
ἐς	prep	εἰς
ἀντιλογίαν	noun	ἀντιλογία
τοῖς	article	ὁ
ὑμετέροις	adj	ὑμέτερος
ξυμμάχοις	verb	συμμαχέω
ἐγένετο	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
ὧν	pron	ὅς
ἡ	article;pron;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἔπεμψεν	verb	πέμπω
<g>
·
αἰσθανόμενοι	part	αἰσθάνομαι
δὲ	partic	δέ
καταβοὴν	noun;verb	καταβοάω;καταβοή
οὐκ	adv	οὐ13;οὐ15;οὐ18;οὐ8;οὐ17;οὐ6;οὐ9;οὐ;οὐ16;οὐ7;οὐ2;οὐ11;οὐ3;οὐ4;οὐ5;οὐ14;οὐ12;οὐ10
ὀλίγην	adj	ὀλίγος
οὖσαν	part	εἰμί
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
παρήλθομεν	verb	παρέρχομαι
οὐ	adv	οὐ13;οὐ3;οὐ15;οὐ12;οὐ2;οὐ5;οὐ7;οὐ4;οὐ8;οὐ9;οὐ10;οὐ16;οὐ6;οὐ;οὐ17;οὐ11;οὐ18;οὐ14
τοῖς	article	ὁ
ἐγκλήμασι	noun	ἔγκλημα
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
ἀντεροῦντες	part	ἀντερῶ;ἀντεράω
（
οὐ	adv	οὐ;οὐ5;οὐ11;οὐ14;οὐ8;οὐ17;οὐ18;οὐ10;οὐ15;οὐ2;οὐ4;οὐ7;οὐ9;οὐ3;οὐ6;οὐ16;οὐ12;οὐ13
γὰρ	partic	γάρ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
δικασταῖς	noun	δικαστής
ὑμῖν	pron	σύ
οὔτε	adv	οὔτε
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
οὔτε	adv	οὔτε
τούτων	adj	οὗτος
οἱ	pron;article	ὅς;ἕ;ὁ
λόγοι	verb;noun	λογάω;λογόω;λόγος
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
γίγνοιντο	verb	γίγνομαι
）
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	conj;noun	μή2;μή3;μή;μής
ῥᾳδίως	adj;adv	ῥᾴδιος
περὶ	prep	περί
μεγάλων	adj	μέγας
πραγμάτων	noun	πρᾶγμα
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
πειθόμενοι	part	πείθω
χεῖρον	adj	χείρων
βουλεύσησθε	verb	βουλεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
βουλόμενοι	part	βούλομαι
περὶ	prep	περί
τοῦ	pron;article;irreg	ὁ;τίς;τις
παντὸς	adj	πᾶς;πᾶϲ
λόγου	noun;verb	λόγος;λογάω;λογόω
τοῦ	pron;article;irreg	τίς;τις;ὁ
ἐς	prep	εἰς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καθεστῶτος	part	καθίστημι
δηλῶσαι	verb	δηλόω
ὡς	adv;pron;conj	ὅς;ὡς
οὔτε	adv	οὔτε
ἀπεικότως	adv	ἀπεικότως
ἔχομεν	verb	ἔχω
ἃ	article;pron	ὅς;ὁ
κεκτήμεθα	verb	κτέομαι;κτάομαι
<g>
,
ἥ	pron;adv;article	ἧ;ὁ;ὅς
τε	partic;pron	σύ;τε
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
ἀξία	verb;noun;adj	ἀξία;ἀξιάω;ἄξιος
λόγου	verb;noun	λόγος;λογόω;λογάω
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
‘καὶ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
πάνυ	adv	πάνυ
παλαιὰ	adj	παλαιός
τί	pron;irreg	τίς;τις
δεῖ	noun;verb	δέομαι;δεῖ;δέω;Δεύς;δέω2
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
,
ὧν	pron	ὅς
ἀκοαὶ	noun	ἀκοή
μᾶλλον	noun;adv	μᾶλλον;μαλλός
λόγων	noun;verb;part	λογάω;λογόω;λόγος
μάρτυρες	noun	μάρτυς
ἢ	conj;exclam;adv;verb	ἤ2;ἠμί;ἦ;ἤ;ἦ2;εἰμί;ἦ4;ἦ3
ὄψις	noun	ὄψις
τῶν	article	ὁ
ἀκουσομένων	part	ἀκούω
<g>
;
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
Μηδικὰ	adj	Μηδικός
καὶ	conj	καί;καί3;καί2;καί4
ὅσα	adj	ὅσος
αὐτοὶ	adj	αὐτός
ξύνιστε	verb	σύνοιδα
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
καὶ	conj	καί2;καί3;καί4;καί
δῑ	conj;verb;noun;prep;adj	δῖος;διά;διό;δίω;Δίη;Δίον;Δῖος;Ζεύς;διάζομαι;Δῖα
ὄχλου	noun;verb	ὄχλος;ὀχλέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἔσται	verb	εἰμί
αἰεὶ	adv	ἀεί
προβαλλομένοις	part	προβάλλω
<g>
,
ἀνάγκη	noun	ἀνάγκη
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ἐδρῶμεν	verb	δράω2;δράω
<g>
,
ἐπ’	prep	ἐπί2;ἐπί
ὠφελίᾳ	noun	ὠφέλεια
ἐκινδυνεύετο	verb	κινδυνεύω
<g>
,
ἧς	noun;pron	ὅς;εἷς
τοῦ	pron;article;irreg	τίς;τις;ὁ
μὲν	partic	μέν
ἔργου	noun;verb	ἔργνυμι;ἔργον
μέρος	noun	μέρος
μετέσχετε	verb	μετέχω
<g>
,
τοῦ	article;pron;irreg	τις;τίς;ὁ
δὲ	partic	δέ
λόγου	verb;noun	λόγος;λογάω;λογόω
μὴ	conj;noun	μή3;μής;μή;μή2
παντός	adj	πᾶϲ;πᾶς
<g>
,
εἴ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
τι	irreg;pron	τίς;τις
ὠφελεῖ	verb	ὠφελέω
<g>
,
στερισκώμεθα	verb	στερίσκω
<g>
.
</para>
</section>
<section n="3">
ῥηθήσεται	verb	ἐρῶ
δὲ	partic	δέ
οὐ	adv	οὐ11;οὐ12;οὐ17;οὐ13;οὐ2;οὐ3;οὐ10;οὐ6;οὐ7;οὐ18;οὐ8;οὐ9;οὐ14;οὐ;οὐ15;οὐ5;οὐ16;οὐ4
παραιτήσεως	noun	παραίτησις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἕνεκα	prep	ἕνεκα
ἢ	exclam;conj;verb;adv	ἠμί;εἰμί;ἦ2;ἤ2;ἦ4;ἦ3;ἦ;ἤ
μαρτυρίου	noun	μαρτύριον
καὶ	conj	καί3;καί2;καί;καί4
δηλώσεως	noun	δήλωσις
πρὸς	prep	πρός
οἵαν	adj	οἷος
ὑμῖν	pron	σύ
πόλιν	noun	πόλις
μὴ	noun;conj	μή3;μής;μή2;μή
εὖ	adv	εὖ
βουλευομένοις	part	βουλεύω
ὁ	pron;article	ὅς;ὁ
ἀγὼν	part;verb;noun	ἀγάω;ἀγή;ἀγών;ἄγω;ἀγός;ἄγος;ἀγή2;ἀγάζω;ἄγη;ἄγη2
καταστήσεται	verb	καθίστημι
<g>
.
</section>
<section n="4">
φαμὲν	verb	φημί
γὰρ	partic	γάρ
Μαραθῶνί	noun	Μαραθών
τε	pron;partic	τε;σύ
μόνοι	verb;adj	μονόω;μόνος
προκινδυνεῦσαι	verb	προκινδυνεύω
τῷ	adv;pron;irreg;article	τις;τῷ;ὁ;τίς
βαρβάρῳ	adj	βάρβαρος
καὶ	conj	καί;καί2;καί4;καί3
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
τὸ	article	ὁ
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἦλθεν	verb	ἔρχομαι
<g>
,
οὐχ	adv	οὐ9;οὐ17;οὐ12;οὐ2;οὐ5;οὐ4;οὐ3;οὐ18;οὐ14;οὐ7;οὐ15;οὐ8;οὐ13;οὐ6;οὐ11;οὐ16;οὐ;οὐ10
ἱκανοὶ	adj;verb	ἱκάνω;ἱκανόω;ἱκανός
ὄντες	part	εἰμί
κατὰ	adj;prep	κατά2;κατά;κάτος
γῆν	noun	γῆ
ἀμύνεσθαι	verb	ἀμύνω
<g>
,
ἐσβάντες	part	εἰσβαίνω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
πανδημεὶ	adv	πανδημεί
ἐν	verb;prep	εἰμί;εἰς;ἐν
Σαλαμῖνι	noun	Σαλαμίς
ξυνναυμαχῆσαι	verb	συνναυμαχέω
<g>
,
ὅπερ	pron	ὅσπερ
ἔσχε	verb	ἔχω
μὴ	noun;conj	μή3;μή2;μής;μή
κατὰ	prep;adj	κάτος;κατά2;κατά
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
αὐτὸν	adj	αὐτός
ἐπιπλέοντα	part	ἐπιπλέω
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
πορθεῖν	verb	πορθέω
<g>
,
ἀδυνάτων	adj;verb;part	ἀδύνατος;ἀδυνατόω;ἀδυνατέω
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
ὄντων	verb;part;noun	εἰμί;ὄντα
πρὸς	prep	πρός
ναῦς	noun	ναῦς
πολλὰς	adj	πολύς
ἀλλήλοις	adj	ἀλλήλων
ἐπιβοηθεῖν	verb	ἐπιβοηθέω
<g>
.
</section>
<section n="5">
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
μέγιστον	adj	μέγας
αὐτὸς	adj	αὐτός
ἐποίησεν	verb	ποιέω
<g>
·
νικηθεὶς	part	νικάω
γὰρ	partic	γάρ
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ὡς	conj;adv;pron	ὅς;ὡς
οὐκέτι	adv	οὐκέτι
αὐτῷ	adj	αὐτός
ὁμοίας	adj;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
οὔσης	part	εἰμί
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
κατὰ	adj;prep	κατά2;κάτος;κατά
τάχος	noun	τάχος
τῷ	article;adv;irreg;pron	τίς;τις;τῷ;ὁ
πλέονι	adj	πλείων
τοῦ	article;pron;irreg	ὁ;τις;τίς
στρατοῦ	verb;noun	στρατόω;στρατός
ἀνεχώρησεν	verb	ἀναχωρέω
<g>
.
</section>
<chapter n="74">
</chapter>
<section n="1">
τοιούτου	adj	τοιοῦτος
μέντοι	partic	μέντοι
τούτου	adj	οὗτος
ξυμβάντος	part	συμβαίνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
σαφῶς	adv	σαφής
δηλωθέντος	part	δηλόω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
ἐγένετο	verb	γίγνομαι
<g>
,
τρία	numeral;noun;verb	τριάζω;τρία;τριάξω;τρεῖς;τριάς
τὰ	article;irreg	ὁ;τίς
ὠφελιμώτατα	adv;adj	ὠφέλιμος
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
παρεσχόμεθα	verb	παρέχω
<g>
,
ἀριθμόν	noun	ἀριθμός
τε	partic;pron	τε;σύ
νεῶν	noun;verb;part;adj	ναῦς;νέα;νέος;νέω;νεώς;ναός;νέω3;νέω2;νεών;νέω4;νεάζω;νεάω;νεόω
πλεῖστον	adj	πλεῖστος
καὶ	conj	καί;καί3;καί4;καί2
ἄνδρα	noun	ἀνήρ
στρατηγὸν	noun	στρατηγός
ξυνετώτατον	adj	συνετός
καὶ	conj	καί3;καί2;καί;καί4
προθυμίαν	noun	προθυμία
ἀοκνοτάτην	adj	ἄοκνος
<g>
·
ναῦς	noun	ναῦς
μέν	partic	μέν
γε	partic	γε
ἐς	prep	εἰς
τὰς	article	ὁ
τετρακοσίας	adj	τετρακόσιοι
ὀλίγῳ	adj	ὀλίγος
ἐλάσσους	verb;adj	ἐλασσόω;ἐλάσσων
τῶν	article	ὁ
δύο	numeral	δύο
μοιρῶν	noun;verb;part	μοιράζω;μοιράω;μοῖρα
<g>
,
Θεμιστοκλέα
δὲ	partic	δέ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
<g>
,
ὃς	pron	ὅς
αἰτιώτατος	adj	αἴτιος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	ὁ;τις;τῷ;τίς
στενῷ	adj;verb	στενός;στενάζω
ναυμαχῆσαι	verb	ναυμαχέω
ἐγένετο	verb	γίγνομαι
<g>
,
ὅπερ	pron	ὅσπερ
σαφέστατα	adv;adj	σαφής
ἔσωσε	verb	εἰσωθέω;σώζω
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
αὐτὸν	adj	αὐτός
διὰ	prep;noun;adj	δῖος;Δῖα;Δίον;διά;Ζεύς;Δίη
τοῦτο	adj	οὗτος
ὑμεῖς	pron	σύ
ἐτιμήσατε	verb	τιμέω;τιμάω
μάλιστα	adv	μάλιστα
δὴ	verb;noun;partic	δέω2;δεῖ;δή;δέω;Δεύς
ἄνδρα	noun	ἀνήρ
ξένον	noun;adj	ξένος
τῶν	article	ὁ
ὡς	conj;pron;adv	ὡς;ὅς
ὑμᾶς	adj;pron	σύ;ὑμός
ἐλθόντων	verb;part	ἔρχομαι
<g>
·
</section>
<section n="2">
προθυμίαν	noun	προθυμία
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
πολὺ	adj	πολύς
τολμηροτάτην	adj	τολμηρός
ἐδείξαμεν	verb	δείκνυμι
<g>
,
οἵ	article;pron	ὅς;ὁ;ἕ
γε	partic	γε
<g>
,
ἐπειδὴ	conj	ἐπεί
ἡμῖν	pron	ἐγώ
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
οὐδεὶς	adj	οὐδείς
ἐβοήθει	verb	βοηθέω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
μέχρι	adv;prep;conj	μέχρι
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
δουλευόντων	verb;part	δουλεύω
ἠξιώσαμεν	verb	ἀξιόω;ἐξιόω
ἐκλιπόντες	part	ἐκλείπω
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί4;καί;καί3;καί2
τὰ	article;irreg	τίς;ὁ
οἰκεῖα	adj	οἰκεῖος
διαφθείραντες	part	διαφθείρω
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ὣς	conj;pron;adv	ὅς;ὡς
τὸ	article	ὁ
τῶν	article	ὁ
περιλοίπων	adj	περίλοιπος
ξυμμάχων	part	συμμαχέω
κοινὸν	adj	κοινός
προλιπεῖν	verb	προλείπω
μηδὲ	partic;noun	Μῆδος;μηδέ
σκεδασθέντες	part	σκεδάννυμι
ἀχρεῖοι	verb;adj	ἀχρειόω;ἀχρεῖος
αὐτοῖς	adj	αὐτός
γενέσθαι	verb	γίγνομαι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐσβάντες	part	εἰσβαίνω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
κινδυνεῦσαι	verb	κινδυνεύω
καὶ	conj	καί2;καί3;καί4;καί
μὴ	noun;conj	μή2;μή;μή3;μής
ὀργισθῆναι	verb	ὀργίζω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ἡμῖν	pron	ἐγώ
οὐ	adv	οὐ7;οὐ;οὐ5;οὐ18;οὐ9;οὐ2;οὐ10;οὐ6;οὐ15;οὐ4;οὐ3;οὐ8;οὐ14;οὐ12;οὐ11;οὐ13;οὐ16;οὐ17
προυτιμωρήσατε	verb	προτιμωρέω
<g>
.
</section>
<section n="3">
ὥστε	adv	ὥστε
φαμὲν	verb	φημί
οὐχ	adv	οὐ7;οὐ9;οὐ13;οὐ10;οὐ18;οὐ;οὐ17;οὐ6;οὐ8;οὐ14;οὐ3;οὐ5;οὐ12;οὐ11;οὐ15;οὐ4;οὐ16;οὐ2
ἧσσον	adj	ἥσσων
αὐτοὶ	adj	αὐτός
ὠφελῆσαι	verb	ὠφελέω
ὑμᾶς	adj;pron	σύ;ὑμός
ἢ	conj;adv;verb;exclam	ἤ2;ἦ2;ἤ;ἦ4;εἰμί;ἠμί;ἦ3;ἦ
τυχεῖν	verb	τυγχάνω
τούτου	adj	οὗτος
<g>
.
ὑμεῖς	pron	σύ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπό	prep	ἀπό
τε	partic;pron	τε;σύ
οἰκουμένων	part;noun	οἰκέω;οἰκουμένη
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πολέω;πόλις
καὶ	conj	καί;καί4;καί3;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
νέμεσθαι	verb	νέμω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐδείσατε	verb	δείδω
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	ὑμός;σύ
καὶ	conj	καί;καί4;καί2;καί3
οὐχ	adv	οὐ4;οὐ5;οὐ6;οὐ15;οὐ7;οὐ12;οὐ9;οὐ10;οὐ13;οὐ11;οὐ14;οὐ16;οὐ17;οὐ8;οὐ18;οὐ3;οὐ;οὐ2
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
τὸ	article	ὁ
πλέον	verb;adj;part	πλέως;πλέω;πλείων;πλέος
<g>
,
ἐβοηθήσατε	verb	βοηθέω
（
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
γοῦν	partic	γοῦν
ἦμεν	conj;verb	εἰμί;ἠμέν
ἔτι	adv	ἔτι
σῶοι	adj;verb	σῶς;σώω
<g>
,
οὐ	adv	οὐ3;οὐ18;οὐ6;οὐ5;οὐ2;οὐ8;οὐ16;οὐ13;οὐ7;οὐ11;οὐ14;οὐ10;οὐ12;οὐ4;οὐ9;οὐ;οὐ17;οὐ15
παρεγένεσθε	verb	παραγίγνομαι
）
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
ἀπό	prep	ἀπό
τε	partic;pron	σύ;τε
τῆς	article	ὁ
οὐκ	adv	οὐ3;οὐ6;οὐ8;οὐ13;οὐ17;οὐ5;οὐ12;οὐ11;οὐ7;οὐ2;οὐ15;οὐ14;οὐ4;οὐ18;οὐ9;οὐ16;οὐ10;οὐ
οὔσης	part	εἰμί
ἔτι	adv	ἔτι
ὁρμώμενοι	part	ὁρμάω;ὁρμάζω
καὶ	conj	καί4;καί;καί3;καί2
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
βραχείᾳ	adj	βραχύς
ἐλπίδι	noun	ἐλπίς
οὔσης	part	εἰμί
κινδυνεύοντες	part	κινδυνεύω
ξυνεσώσαμεν
ὑμᾶς	adj;pron	σύ;ὑμός
τε	pron;partic	σύ;τε
τὸ	article	ὁ
μέρος	noun	μέρος
καὶ	conj	καί3;καί;καί4;καί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="4">
εἰ	conj;verb	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
δὲ	partic	δέ
προσεχωρήσαμεν	verb	προσχωρέω
πρότερον	adj	πρότερος
τῷ	article;pron;adv;irreg	τίς;τῷ;ὁ;τις
Μήδῳ	noun	Μῆδος
δείσαντες	part	δείδω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί4;καί
ἄλλοι	adj	ἄλλος
<g>
,
περὶ	prep	περί
τῇ	adv;article	ὁ;τῇ
χώρᾳ	noun;verb	χωράζω;χώρα
<g>
,
ἢ	adv;conj;exclam;verb	εἰμί;ἦ;ἤ;ἦ2;ἤ2;ἦ3;ἦ4;ἠμί
μὴ	conj;noun	μή3;μή;μής;μή2
ἐτολμήσαμεν	verb	τολμάω
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐσβῆναι	verb	εἰσβαίνω
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
ὡς	adv;pron;conj	ὅς;ὡς
διεφθαρμένοι	part	διαφθείρω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
ἔδει	verb	δέω2;ἐσθίω;δέω;ἔδω;δεῖ
ἔτι	adv	ἔτι
ὑμᾶς	adj;pron	ὑμός;σύ
μὴ	conj;noun	μής;μή2;μή;μή3
ἔχοντας	part	ἔχω
ναῦς	noun	ναῦς
ἱκανὰς	adj	ἱκανός
ναυμαχεῖν	verb	ναυμαχέω
<g>
,
<g>
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καθ’	adj;prep;adv	κάτος;καθά;κατά2;κατά;καθό
ἡσυχίαν	noun	ἡσυχία
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
αὐτῷ	adj	αὐτός
προυχώρησε	verb	προχωρέω
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
ἐβούλετο	verb	βούλομαι
<g>
.
</section>
<chapter n="75">
</chapter>
<section n="1">
<para ed="P">
‘ἆρ’
ἄξιοί	adj;verb	ἄγω;ἄξιος;ἀξιόω;ἄγνυμι
ἐσμεν	verb	εἰμί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
προθυμίας	noun	προθυμία
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
καὶ	conj	καί3;καί;καί4;καί2
γνώμης	noun	γνώμη
ξυνέσεως	noun	σύνεσις
ἀρχῆς	noun	ἀρχή
γε	partic	γε
ἧς	noun;pron	εἷς;ὅς
ἔχομεν	verb	ἔχω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μὴ	conj;noun	μή3;μή;μή2;μής
οὕτως	adv	οὕτως
ἄγαν	part;adv;noun;verb	ἄγη2;ἀγή2;ἄγαν;ἀγή;ἀγάω;ἀγάζω;ἄγη
ἐπιφθόνως	adj;adv	ἐπίφθονος
διακεῖσθαι	verb	διάκειμαι;διακέομαι
<g>
;
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
τήνδε	pron	ὅδε
ἐλάβομεν	verb	λαμβάνω
οὐ	adv	οὐ4;οὐ15;οὐ;οὐ8;οὐ13;οὐ11;οὐ5;οὐ3;οὐ6;οὐ7;οὐ10;οὐ17;οὐ9;οὐ14;οὐ2;οὐ18;οὐ12;οὐ16
βιασάμενοι	part	βιάζω;βιάω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὑμῶν	pron;adj	σύ;ὑμός
μὲν	partic	μέν
οὐκ	adv	οὐ16;οὐ10;οὐ18;οὐ2;οὐ8;οὐ12;οὐ;οὐ6;οὐ9;οὐ4;οὐ17;οὐ7;οὐ13;οὐ11;οὐ15;οὐ3;οὐ5;οὐ14
ἐθελησάντων	part;verb	ἐθέλω
παραμεῖναι	verb	παραμένω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ὑπόλοιπα	adj;noun	ὑπόλοιπος;ὑπολοιπάς
τοῦ	irreg;article;pron	τις;τίς;ὁ
βαρβάρου	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
προσελθόντων	part;verb	προσέρχομαι
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί4;καί;καί2;καί3
αὐτῶν	adj	αὐτός
δεηθέντων	part	δέω2
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
καταστῆναι	verb	καθίστημι
<g>
·
</section>
<section n="3">
ἐξ	prep	ἐξ;ἐκ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τίς;τις
ἔργου	noun;verb	ἔργνυμι;ἔργον
κατηναγκάσθημεν	verb	καταναγκάζω
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
προαγαγεῖν	verb	προάγω
αὐτὴν	adj	αὐτός
ἐς	prep	εἰς
τόδε	pron	ὅδε
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
δέους	noun	δέος
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί;καί3;καί2;καί4
τιμῆς	noun;verb	τιμάω;τιμή;τιμέω
<g>
,
ὕστερον	adj;noun	ὕστερον;ὕστερος
καὶ	conj	καί2;καί3;καί4;καί
ὠφελίας	noun	ὠφέλεια
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ11;οὐ16;οὐ17;οὐ2;οὐ4;οὐ15;οὐ14;οὐ8;οὐ6;οὐ3;οὐ7;οὐ9;οὐ5;οὐ12;οὐ;οὐ13;οὐ18;οὐ10
ἀσφαλὲς	adj	ἀσφαλής
ἔτι	adv	ἔτι
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
ἀπηχθημένους	part	ἀχθέω;ἐχθέω
<g>
,
καί	conj	καί2;καί;καί4;καί3
τινων	irreg;pron;part	τίνω;τίς;τις
καὶ	conj	καί4;καί3;καί2;καί
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἀποστάντων	verb;part	ἀφεστήξω;ἀποστάζω
κατεστραμμένων	part	καταστρέφω
<g>
,
ὑμῶν	adj;pron	ὑμός;σύ
τε	pron;partic	τε;σύ
ἡμῖν	pron	ἐγώ
οὐκέτι	adv	οὐκέτι
ὁμοίως	adv;adj;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
φίλων	adj;part;noun;verb	φιλόω;φῖλος;φίλος;φίλων;φιλέω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὑπόπτων	adj;verb;part;noun	ὕποπτος;ὑποπτάω;ὑπόπτης
καὶ	conj	καί3;καί4;καί;καί2
διαφόρων	noun;adj;part	διαφορά;διάφορος;διαφορέω
ὄντων	verb;noun;part	ὄντα;εἰμί
<g>
,
ἀνέντας	part	ἀνίημι
κινδυνεύειν	verb	κινδυνεύω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
αἱ	pron;article	ὁ;ὅς
ἀποστάσεις	verb;noun	ἀπόστασις;ἀφεστήξω;ἀποστάζω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<section n="5">
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
δὲ	partic	δέ
ἀνεπίφθονον	adj	ἀνεπίφθονος
τὰ	article;irreg	ὁ;τίς
ξυμφέροντα	part	συμφέρω
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
πέρι	prep	περί
κινδύνων	noun	κίνδυνος
εὖ	adv	εὖ
τίθεσθαι	verb	τίθημι
<g>
.
</section>
<chapter n="76">
</chapter>
<section n="1">
ὑμεῖς	pron	σύ
γοῦν	partic	γοῦν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
τὰς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὑμῖν	pron	σύ
ὠφέλιμον	adj	ὠφέλιμος
καταστησάμενοι	part	καθίστημι
ἐξηγεῖσθε	verb	ἐξηγέομαι
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
τότε	adv	τοτέ2;τοτέ;τότε
ὑπομείναντες	part	ὑπομένω
διὰ	noun;prep;adj	Δίη;δῖος;διά;Δίον;Δῖα;Ζεύς
παντὸς	adj	πᾶϲ;πᾶς
ἀπήχθεσθε	verb	ἀπεχθάνομαι;ἀπέχθομαι;ἀπάχθομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ἡγεμονίᾳ	noun	ἡγεμονία
<g>
,
ὥσπερ	adv	ὥσπερ
ἡμεῖς	pron	ἐγώ
<g>
,
εὖ	adv	εὖ
ἴσμεν	verb	οἶδα
μὴ	noun;conj	μή;μής;μή3;μή2
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
ἧσσον	adj	ἥσσων
ὑμᾶς	adj;pron	σύ;ὑμός
λυπηροὺς	adj	λυπηρός
γενομένους	part	γίγνομαι
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
καὶ	conj	καί2;καί;καί3;καί4
ἀναγκασθέντας	part	ἀναγκάζω
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ἢ	conj;adv;verb;exclam	ἦ;ἤ;ἠμί;ἦ2;εἰμί;ἤ2;ἦ4;ἦ3
ἄρχειν	verb	ἄρχω
ἐγκρατῶς	adv	ἐγκρατής
ἢ	exclam;conj;adv;verb	ἦ;ἦ2;εἰμί;ἤ2;ἤ;ἦ3;ἠμί;ἦ4
αὐτοὺς	adj	αὐτός
κινδυνεύειν	verb	κινδυνεύω
<g>
.
</section>
<section n="2">
οὕτως	adv	οὕτως
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἡμεῖς	pron	ἐγώ
θαυμαστὸν	adj	θαυμαστός
οὐδὲν	adj	οὐδείς
πεποιήκαμεν	verb	ποιέω
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἀνθρωπείου	adj	ἀνθρώπειος
τρόπου	noun;verb	τροπάομαι;τροπόω2;τρόπος;τροπέω;τροπός;τροπόω
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
ἀρχήν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
τε	pron;partic	τε;σύ
διδομένην	part	δίδωμι
ἐδεξάμεθα	verb	δέχομαι;δείκνυμι
καὶ	conj	καί3;καί2;καί4;καί
ταύτην	adj	οὗτος
μὴ	noun;conj	μή3;μής;μή2;μή
ἀνεῖμεν	verb	ἀνίημι;ἀνέω
ὑπὸ	prep	ὑπό
</section>
<
<g>
τριῶν	noun;part;numeral	τρεῖς;τρίζω;τριάζω;τρέω;τριάξω;τρία
<g>
>
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
νικηθέντες	part	νικάω
<g>
,
τιμῆς	verb;noun	τιμάω;τιμέω;τιμή
καὶ	conj	καί2;καί4;καί3;καί
δέους	noun	δέος
καὶ	conj	καί4;καί2;καί3;καί
ὠφελίας	noun	ὠφέλεια
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
αὖ	exclam;adv	αὖ2;αὖ;αὗ
πρῶτοι	adj;noun	πρῶτος;Πρωτώ;πρότερος;πρωτός
τοῦ	article;irreg;pron	τις;τίς;ὁ
τοιούτου	adj	τοιοῦτος
ὑπάρξαντες	part	ὑπάρχω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
αἰεὶ	adv	ἀεί
καθεστῶτος	part	καθίστημι
τὸν	article	ὁ
ἥσσω	verb;adj	ἕννυμι;ἵζω;ἥσσων;ἡσσάομαι
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
δυνατωτέρου	adj	δυνατός
κατείργεσθαι	verb	κατείργω
<g>
,
ἄξιοί	adj;verb	ἄγνυμι;ἄξιος;ἄγω;ἀξιόω
τε	partic;pron	τε;σύ
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
ὑμῖν	pron	σύ
δοκοῦντες	part	δοκόω;δοκέω
μέχρι	conj;adv;prep	μέχρι
οὗ	pron;adv;verb	ἕ;οὗ2;ὅς;οὗ;ἵημι
τὰ	irreg;article	τίς;ὁ
ξυμφέροντα	part	συμφέρω
λογιζόμενοι	part	λογίζομαι
τῷ	adv;irreg;pron;article	τίς;τις;ὁ;τῷ
δικαίῳ	adj	δίκαιος
λόγῳ	noun;verb	λόγος;λογάω
νῦν	adv	νῦν;νῦν2
χρῆσθε	verb	χράω;χραύω;χράω2;χράομαι
<g>
,
ὃν	pron	ὅς
οὐδείς	adj	οὐδείς
πω	partic;adv	πω;πῶ;πω2;πῶ2
παρατυχὸν	verb;part	παρατυγχάνω
ἰσχύι	noun	ἰσχύς
τι	irreg;pron	τις;τίς
κτήσασθαι	verb	κτάομαι;κτέομαι
προθεὶς	verb;part	προτίθημι;προθέω;προθέω2
τοῦ	pron;article;irreg	ὁ;τίς;τις
μὴ	noun;conj	μή2;μή;μή3;μής
πλέον	part;adj;verb	πλέως;πλέω;πλείων;πλέος
ἔχειν	verb	ἔχω
ἀπετράπετο	verb	ἀποτρέπω
<g>
.
<section n="3">
ἐπαινεῖσθαί	verb	ἐπαινέω
τε	partic;pron	σύ;τε
ἄξιοι	verb;adj	ἀξιόω;ἄγνυμι;ἄξιος;ἄγω
οἵτινες	pron	ὅστις
χρησάμενοι	part	χράω2
τῇ	adv;article	ὁ;τῇ
ἀνθρωπείᾳ	adj	ἀνθρώπειος
φύσει	noun;verb	φύζω;φύω;φυσάω;φύσις
ὥστε	adv	ὥστε
ἑτέρων	adj	ἕτερος
ἄρχειν	verb	ἄρχω
δικαιότεροι	adj	δίκαιος
ἢ	adv;conj;exclam;verb	ἦ3;ἤ;ἤ2;ἦ;ἦ4;ἦ2;εἰμί;ἠμί
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
δύναμιν	noun	δύναμις
γένωνται	verb	γίγνομαι
<g>
.
</section>
<section n="4">
ἄλλους	adj	ἄλλος
γ’	partic	γε
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
οὖν	partic	οὖν
οἰόμεθα	verb	οἴομαι
τὰ	irreg;article	ὁ;τίς
ἡμέτερα	adj	ἡμέτερος
λαβόντας	part	λαμβάνω
δεῖξαι	verb	δείκνυμι
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
μάλιστα	adv	μάλιστα
εἴ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
τι	irreg;pron	τις;τίς
μετριάζομεν	verb	μετριάζω
<g>
·
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἐπιεικοῦς	adj	ἐπιεικής
ἀδοξία	noun	ἀδοξία
τὸ	article	ὁ
πλέον	verb;adj;part	πλέω;πλείων;πλέος;πλέως
ἢ	conj;adv;verb;exclam	ἠμί;εἰμί;ἦ4;ἤ2;ἤ;ἦ;ἦ3;ἦ2
ἔπαινος	noun	ἔπαινος
οὐκ	adv	οὐ17;οὐ10;οὐ6;οὐ11;οὐ9;οὐ15;οὐ;οὐ16;οὐ12;οὐ4;οὐ5;οὐ7;οὐ18;οὐ8;οὐ14;οὐ13;οὐ2;οὐ3
εἰκότως	adv	ἐοικότως;εἰκότως
περιέστη	verb	περιίστημι
<g>
.
</section>
<chapter n="77">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
ἐλασσούμενοι	part	ἐλαύνω;ἐλασσόω
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ξυμβολαίαις	adj	συμβόλαιος
πρὸς	prep	πρός
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
δίκαις	noun;verb	δίκη;δικάζω
καὶ	conj	καί2;καί4;καί;καί3
παρ’	noun;prep;adj	πηρός;παρά;Πάρος;Πάρις
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὁμοίοις	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
νόμοις	noun	νομός;νόμος
ποιήσαντες	part	ποιέω
τὰς	article	ὁ
κρίσεις	noun	κρίσις
φιλοδικεῖν	verb	φιλοδικέω
δοκοῦμεν	verb	δοκέω;δοκόω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί3;καί
οὐδεὶς	adj	οὐδείς
σκοπεῖ	verb	σκοπάω;σκοπέω
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
καὶ	conj	καί2;καί3;καί4;καί
ἄλλοθί	adv	ἄλλοθι
που	pron;adv	πού2;ποῦ;πού
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί3;καί2;καί4;καί
ἧσσον	adj	ἥσσων
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
πρὸς	prep	πρός
τοὺς	article	ὁ
ὑπηκόους	adj	ὑπήκοος;ὑπήκους
μετρίοις	adj;verb	μετριόω;μετρέω;μέτριος
οὖσι	noun;part	εἰμί;ὄντα
διότι	conj	διότι
τοῦτο	adj	οὗτος
οὐκ	adv	οὐ9;οὐ13;οὐ14;οὐ17;οὐ11;οὐ18;οὐ7;οὐ15;οὐ;οὐ12;οὐ2;οὐ5;οὐ16;οὐ6;οὐ10;οὐ8;οὐ3;οὐ4
ὀνειδίζεται	verb	ὀνειδίζω
<g>
·
βιάζεσθαι	verb	βιάζω
γὰρ	partic	γάρ
οἷς	pron	ὅς
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἐξῇ	verb	ἔξεστι;ἐξίημι
<g>
,
δικάζεσθαι	verb	δικάζω
οὐδὲν	adj	οὐδείς
προσδέονται	verb	προσδέω2;προσδέω
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
εἰθισμένοι	part	ἐθίζω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἴσου	verb;adj	ἰσόω;ἴσος
ὁμιλεῖν	verb	ὁμιλέω
<g>
,
ἤν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
τι	irreg;pron	τις;τίς
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τὸ	article	ὁ
μὴ	conj;noun	μή3;μή2;μής;μή
οἴεσθαι	verb	οἴομαι
χρῆναι	verb	χρή
ἢ	verb;exclam;adv;conj	ἤ;ἠμί;ἦ2;ἦ;ἦ4;ἤ2;εἰμί;ἦ3
γνώμῃ	noun	γνώμη
ἢ	adv;exclam;verb;conj	ἦ4;ἦ3;ἦ2;ἤ2;εἰμί;ἤ;ἠμί;ἦ
δυνάμει	noun	δύναμις
τῇ	adv;article	ὁ;τῇ
διὰ	noun;prep;adj	Δίη;δῖος;διά;Δίον;Ζεύς;Δῖα
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχήν;ἀρχή;ἄρχω
καὶ	conj	καί2;καί;καί4;καί3
ὁπωσοῦν	conj	ὁπωσοῦν
ἐλασσωθῶσιν	verb	ἐλασσόω
<g>
,
οὐ	adv	οὐ;οὐ6;οὐ9;οὐ17;οὐ16;οὐ8;οὐ14;οὐ15;οὐ11;οὐ10;οὐ2;οὐ7;οὐ18;οὐ13;οὐ3;οὐ12;οὐ4;οὐ5
τοῦ	pron;irreg;article	τίς;ὁ;τις
πλέονος	adj	πλείων
μὴ	noun;conj	μή;μής;μή3;μή2
στερισκόμενοι	part	στερίσκω
χάριν	prep;noun;adv	χάρις;Χάρις
ἔχουσιν	verb;part	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῦ	pron;irreg;article	τις;ὁ;τίς
ἐνδεοῦς	adj	ἐνδεής
χαλεπώτερον	adv;adj	χαλεπός
φέρουσιν	part;verb	φέρω
ἢ	conj;exclam;verb;adv	ἤ;εἰμί;ἦ2;ἦ3;ἤ2;ἠμί;ἦ;ἦ4
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
ἀπὸ	prep	ἀπό
πρώτης	adj;noun	πρωτεύς;πρωτός;πρότερος;πρῶτος
ἀποθέμενοι	part	ἀποτίθημι
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
φανερῶς	adj;adv;verb	φανερός;φανερόω
ἐπλεονεκτοῦμεν	verb	πλεονεκτέω
<g>
.
ἐκείνως	verb;adj	κενόω;ἐκεῖνος
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
αὐτοὶ	adj	αὐτός
ἀντέλεγον	verb	ἀντιλέγω
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ9;οὐ;οὐ15;οὐ17;οὐ3;οὐ7;οὐ4;οὐ13;οὐ12;οὐ10;οὐ8;οὐ5;οὐ16;οὐ2;οὐ6;οὐ14;οὐ11;οὐ18
χρεὼν	irreg;part;noun	χρεών;χράω2;χρῆ2;χρεώ;χρέος;χρέα;χρῆ
τὸν	article	ὁ
ἥσσω	verb;adj	ἕννυμι;ἥσσων;ἵζω;ἡσσάομαι
τῷ	adv;irreg;article;pron	ὁ;τῷ;τις;τίς
κρατοῦντι	verb;part	κρατέω
ὑποχωρεῖν	verb	ὑποχωρέω
<g>
.
</section>
<section n="4">
ἀδικούμενοί	part	ἀδικέω
τε	pron;partic	σύ;τε
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἔοικεν	verb	ἔοικα
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὀργίζονται	verb	ὀργίζω
ἢ	verb;exclam;adv;conj	ἦ2;εἰμί;ἠμί;ἦ4;ἦ;ἦ3;ἤ;ἤ2
βιαζόμενοι	part	βιάζω
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἴσου	adj;verb	ἴσος;ἰσόω
δοκεῖ	verb;noun	δοκεύς;δοκέω
πλεονεκτεῖσθαι	verb	πλεονεκτέω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
κρείσσονος	adj	κρείσσων
καταναγκάζεσθαι	verb	καταναγκάζω
<g>
.
</section>
<section n="5">
ὑπὸ	prep	ὑπό
γοῦν	partic	γοῦν
τοῦ	article;pron;irreg	τις;τίς;ὁ
Μήδου	verb;noun	Μῆδος;μήδομαι
δεινότερα	adj	δεινός
τούτων	adj	οὗτος
πάσχοντες	part	πάσχω
ἠνείχοντο	verb	ἀνέχω
<g>
,
ἡ	adv;pron;article	ὅς;ὁ;ἧ
δὲ	partic	δέ
ἡμετέρα	adj	ἡμέτερος
ἀρχὴ	noun	ἀρχή
χαλεπὴ	verb;adj	χαλεπός;χαλέπτω
δοκεῖ	verb;noun	δοκεύς;δοκέω
εἶναι	verb	εἰμί
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
·
τὸ	article	ὁ
παρὸν	part;adj	πάρειμι;πηρός
γὰρ	partic	γάρ
αἰεὶ	adv	ἀεί
βαρὺ	adj	βαρύς
τοῖς	article	ὁ
ὑπηκόοις	noun;adj	ὑπήκους;ὑπήκοος;ὑπήκοον
<g>
.
</section>
<section n="6">
ὑμεῖς	pron	σύ
γ’	partic	γε
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
οὖν	partic	οὖν
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
καθελόντες	part	καθαιρέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἄρξαιτε	verb	ἄρχω
<g>
,
τάχα	adj;noun;adv	τάχα;τάχος;ταχύς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
ἣν	pron	ὅς
διὰ	noun;adj;prep	Δίον;Δίη;Δῖα;Ζεύς;διά;δῖος
τὸ	article	ὁ
ἡμέτερον	adj	ἡμέτερος
δέος	noun	δέος;Δεύς
εἰλήφατε	verb	λαμβάνω
μεταβάλοιτε	verb	μεταβάλλω
<g>
,
εἴπερ	conj	εἴπερ
οἷα	adj	οἷος
καὶ	conj	καί4;καί2;καί3;καί
τότε	adv	τότε;τοτέ2;τοτέ
πρὸς	prep	πρός
τὸν	article	ὁ
Μῆδον	noun	Μῆδος
δῑ	noun;prep;adj;conj;verb	Ζεύς;διά;Δῖος;Δίη;διό;δῖος;διάζομαι;Δῖα;Δίον;δίω
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
ἡγησάμενοι	part	ἡγέομαι
ὑπεδείξατε	verb	ὑποδείκνυμι
<g>
,
ὁμοῖα	adj;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
καὶ	conj	καί;καί4;καί3;καί2
νῦν	adv	νῦν2;νῦν
γνώσεσθε	verb	γιγνώσκω
<g>
.
ἄμεικτα
γὰρ	partic	γάρ
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
καθ’	adv;adj;prep	κατά2;κατά;κάτος;καθό;καθά
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτοὺς	adj	αὐτός
νόμιμα	adj	νόμιμος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔχετε	noun;verb	ἔχω;Ἔχετος
καὶ	conj	καί2;καί4;καί3;καί
προσέτι	adv	προσέτι
εἷς	noun;part	εἷς;ἵημι
ἕκαστος	adj	ἕκαστος
ἐξιὼν	part;verb	ἐξιόω;ἔξεστι;ἔξειμι2
οὔτε	adv	οὔτε
τούτοις	adj	οὗτος
χρῆται	verb	χράω2;χράω;χράομαι;χραύω
οὔθ’	adj;adv;verb;noun	οὔτε;οὐτάω;οὔτι3;οὔτις;οὔτι;οὐτίς;οὐτάζω;οὔτι2
οἷς	pron	ὅς
ἡ	adv;pron;article	ὅς;ἧ;ὁ
ἄλλη	adj	ἄλλος
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
νομίζει	verb	νομίζω
<g>
.
</section>
<chapter n="78">
</chapter>
<section n="1">
<para ed="P">
‘βουλεύεσθε
οὖν	partic	οὖν
βραδέως	adv	βραδύς
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ5;οὐ3;οὐ2;οὐ14;οὐ11;οὐ12;οὐ6;οὐ8;οὐ9;οὐ7;οὐ18;οὐ17;οὐ10;οὐ;οὐ15;οὐ4;οὐ16;οὐ13
περὶ	prep	περί
βραχέων	adj;noun	βραχύς;βράχεα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μή3;μή2;μή;μής
ἀλλοτρίαις	verb;adj	ἀλλότριος;ἀλλοτριάζω
γνώμαις	noun	γνώμη
καὶ	conj	καί;καί3;καί2;καί4
ἐγκλήμασι	noun	ἔγκλημα
πεισθέντες	part	πείθω
οἰκεῖον	adj;part;verb	οἰκέω;οἰκεῖος;οἰκείω
πόνον	noun	πόνος
πρόσθησθε	verb	προσθέω;προστίθημι
<g>
.
τοῦ	article;pron;irreg	τίς;τις;ὁ
δὲ	partic	δέ
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
τὸν	article	ὁ
παράλογον	noun;adj	παράλογος
<g>
,
ὅσος	adj	ὅσος
ἐστί	verb	εἰμί
<g>
,
πρὶν	adv	πρίν
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῷ	adj	αὐτός
γενέσθαι	verb	γίγνομαι
προδιάγνωτε	verb	προδιαγιγνώσκω
<g>
·
</para>
</section>
<section n="2">
μηκυνόμενος	part	μηκύνω
γὰρ	partic	γάρ
φιλεῖ	noun;verb	φιλέω;φῖλος
ἐς	prep	εἰς
τύχας	noun	τύχη
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
περιίστασθαι	verb	περιίστημι
<g>
,
ὧν	pron	ὅς
ἴσον	noun;adj	ἴσος;Ἶσος
τε	partic;pron	σύ;τε
ἀπέχομεν	verb	ἀπέχω
καὶ	conj	καί2;καί;καί3;καί4
ὁποτέρως	adv;adj	ὁπότερος
ἔσται	verb	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀδήλῳ	adj	ἄδηλος
κινδυνεύεται	verb	κινδυνεύω
<g>
.
</section>
<section n="3">
ἰόντες	part	εἰμί;εἶμι2;εἶμι
τε	pron;partic	τε;σύ
οἱ	pron;article	ἕ;ὅς;ὁ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ἐς	prep	εἰς
τοὺς	article	ὁ
πολέμους	verb;noun	πολεμόω;πόλεμος
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
πρότερον	adj	πρότερος
ἔχονται	verb	ἔχω
<g>
,
ἃ	article;pron	ὁ;ὅς
χρῆν	noun;verb	χραύω;χρῆ;χράω2;χρῆ2;χράω;χρή
ὕστερον	noun;adj	ὕστερον;ὕστερος
δρᾶν	verb;part	δράω;δράω2
<g>
,
κακοπαθοῦντες	part	κακοπαθέω
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λόγος;λογάω
ἅπτονται	verb	ἅπτω
<g>
.
</section>
<section n="4">
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
οὐδεμιᾷ	adj	οὐδείς
πω	adv;partic	πῶ;πω;πῶ2;πω2
τοιαύτῃ	adj	τοιοῦτος
ἁμαρτίᾳ	noun	ἁμαρτία
ὄντες	part	εἰμί
οὔτ’	noun;verb;adj;adv	οὔτις;οὐτίς;οὔτι3;οὐτάω;οὔτε;οὐτάζω;οὔτι;οὔτι2
αὐτοὶ	adj	αὐτός
οὔθ’	adj;noun;adv;verb	οὔτι3;οὔτι;οὐτάζω;οὔτε;οὔτι2;οὐτίς;οὐτάω;οὔτις
ὑμᾶς	adj;pron	σύ;ὑμός
ὁρῶντες	part	ὁράω
λέγομεν	verb	λέγω2;λέγω;λέγω3
ὑμῖν	pron	σύ
<g>
,
ἕως	adv;noun;adj;conj	ἑός;ἠώς;ἕως
ἔτι	adv	ἔτι
αὐθαίρετος	adj	αὐθαίρετος
ἀμφοτέροις	adj	ἀμφότερος
ἡ	adv;article;pron	ὁ;ὅς;ἧ
εὐβουλία	noun	εὐβουλία
<g>
,
σπονδὰς	noun	σπονδή
μὴ	conj;noun	μή2;μή;μή3;μής
λύειν	verb	λυάω;λύω
μηδὲ	noun;partic	Μῆδος;μηδέ
παραβαίνειν	verb	παραβαίνω
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
διάφορα	noun;adj	διάφορος;διαφορά
δίκῃ	verb;noun	δίκη;δικάζω;δικεῖν
λύεσθαι	verb	λύω
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
ξυνθήκην	noun	συνθήκη
<g>
.
εἰ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μή;μής;μή2
<g>
,
θεοὺς	noun	θεός
τοὺς	article	ὁ
ὁρκίους	adj	ὅρκιος
μάρτυρας	noun	μάρτυς
ποιούμενοι	part	ποιέω;ποιόω
πειρασόμεθα	verb	πειράζω;πειράω
ἀμύνεσθαι	verb	ἀμύνω
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
ἄρχοντας	noun;part	ἄρχω;ἄρχων
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
ὑφηγῆσθε	verb	ὑφηγέομαι
<g>
.
<g>
’
</section>
<chapter n="79">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
εἶπον	part;verb;noun	εἶπος;εἶπον
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ξυμμάχων	part	συμμαχέω
ἤκουσαν	verb	ἀκούω
οἱ	article;pron	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὰ	irreg;article	τίς;ὁ
ἐγκλήματα	noun	ἔγκλημα
τὰ	irreg;article	ὁ;τίς
ἐς	prep	εἰς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἃ	pron;article	ὁ;ὅς
ἔλεξαν	verb	λέγω3;λέγω
<g>
,
μεταστησάμενοι	part	μεθίστημι
πάντας	adj	πᾶς;πᾶϲ
ἐβουλεύοντο	verb	βουλεύω
κατὰ	prep;adj	κάτος;κατά;κατά2
σφᾶς	pron;adj;verb	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
μὲν	partic	μέν
πλεόνων	adj;part	πλείων;πλεονάζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
γνῶμαι	noun	γνώμη
ἔφερον	verb	φέρω
<g>
,
ἀδικεῖν	verb	ἀδικέω
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
καὶ	conj	καί4;καί;καί3;καί2
πολεμητέα	adj;noun	πολεμητής;πολεμητέος;πολεμητέον
εἶναι	verb	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τάχει	adj;noun	ταχύς;τάχος
<g>
·
παρελθὼν	part	παρέρχομαι
δὲ	partic	δέ
Ἀρχίδαμος
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
αὐτῶν	adj	αὐτός
<g>
,
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί;καί2;καί4;καί3
ξυνετὸς	adj	συνετός
δοκῶν	verb;part;noun	δοκώ;δοκάζω;δοκός;δοκέω;δοκή;δοκόω;δόκος
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί2;καί
σώφρων	adj	σώφρων
<g>
,
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="80">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
αὐτὸς	adj	αὐτός
πολλῶν	adj	πολύς
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
πολέμων	part;verb;noun	πολεμόω;πόλεμος;πολεμέω
ἔμπειρός	adj	ἔμπειρος
εἰμι	verb	εἰμί;εἶμι;εἶμι2
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὑμῶν	pron;adj	ὑμός;σύ
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
αὐτῇ	adj	αὐτός
ἡλικίᾳ	noun;verb	ἡλικία;ἡλικιάζομαι
ὁρῶ	verb;noun	ὁράω;ὅρος
<g>
,
ὥστε	adv	ὥστε
μήτε	partic	μήτε
ἀπειρίᾳ	noun	ἀπειρία;ἀπειρία2
ἐπιθυμῆσαί	verb	ἐπιθυμέω
τινα	irreg;pron	τίς;τις
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἔργου	noun;verb	ἔργον;ἔργνυμι
<g>
,
ὅπερ	pron	ὅσπερ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
οἱ	pron;article	ὁ;ἕ;ὅς
πολλοὶ	adj	πολύς
πάθοιεν	verb	πάσχω
<g>
,
μήτε	partic	μήτε
ἀγαθὸν	adj	ἀγαθός
καὶ	conj	καί;καί3;καί2;καί4
ἀσφαλὲς	adj	ἀσφαλής
νομίσαντα	part	νομίζω
<g>
.
</para>
</section>
<section n="2">
εὕροιτε	verb	εὑρίσκω
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
τόνδε	pron	ὅδε
περὶ	prep	περί
οὗ	adv;pron;verb	ἵημι;ἕ;οὗ;οὗ2;ὅς
νῦν	adv	νῦν2;νῦν
βουλεύεσθε	verb	βουλεύω
οὐκ	adv	οὐ6;οὐ;οὐ16;οὐ2;οὐ4;οὐ8;οὐ10;οὐ15;οὐ5;οὐ9;οὐ17;οὐ18;οὐ14;οὐ12;οὐ3;οὐ7;οὐ11;οὐ13
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐλάχιστον	adj	ἐλάχιστος
γενόμενον	part	γίγνομαι
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
σωφρόνως	adv	σώφρων
τις	irreg;pron	τίς;τις
αὐτὸν	adj	αὐτός
ἐκλογίζοιτο	verb	ἐκλογίζομαι
<g>
.
</section>
<section n="3">
πρὸς	prep	πρός
μὲν	partic	μέν
γὰρ	partic	γάρ
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἀστυγείτονας	adj	ἀστυγείτων
παρόμοιος	adj	παρόμοιος
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἀλκή	noun	ἄλκη2;ἀλκή
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
διὰ	noun;adj;prep	δῖος;Δίον;Δῖα;Ζεύς;διά;Δίη
ταχέων	adj;noun	τάχος;ταχύς
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
ἐφ’	prep	ἐπί;ἐπί2
ἕκαστα	adj	ἕκαστος
ἐλθεῖν	verb	ἔρχομαι
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
ἄνδρας	noun	ἀνήρ
οἳ	article;pron	ὅς;ὁ;ἕ
γῆν	noun	γῆ
τε	partic;pron	σύ;τε
ἑκὰς	adv	ἑκάς
ἔχουσι	verb;part	ἔχω
καὶ	conj	καί4;καί2;καί;καί3
προσέτι	adv	προσέτι
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἐμπειρότατοί	adj	ἔμπειρος
εἰσι	verb	εἶμι;εἰμί;εἶμι2
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
ἄριστα	verb;noun;adj	ἄριστος;ἄριστον;ἀριστάω
ἐξήρτυνται	verb	ἐξαρτύω
<g>
,
πλούτῳ	noun	πλοῦτος
τε	pron;partic	σύ;τε
ἰδίῳ	adj;verb	ἴδιος;ἰδιάζω
καὶ	conj	καί;καί2;καί3;καί4
δημοσίῳ	adj	δημόσιος
καὶ	conj	καί2;καί;καί3;καί4
ναυσὶ	noun	ναῦς
καὶ	conj	καί3;καί;καί2;καί4
ἵπποις	noun	ἵππος
καὶ	conj	καί4;καί2;καί3;καί
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
καὶ	conj	καί4;καί3;καί;καί2
ὄχλῳ	noun;verb	ὀχλάζω;ὄχλος
ὅσος	adj	ὅσος
οὐκ	adv	οὐ8;οὐ11;οὐ14;οὐ6;οὐ17;οὐ7;οὐ13;οὐ16;οὐ;οὐ2;οὐ18;οὐ15;οὐ3;οὐ4;οὐ10;οὐ9;οὐ5;οὐ12
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἄλλῳ	adj	ἄλλος
ἑνί	noun	εἷς
γε	partic	γε
χωρίῳ	noun	χωρίον
Ἑλληνικῷ	adj	Ἑλληνικός
ἐστίν	verb	εἰμί
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ξυμμάχους	adj	σύμμαχος
πολλοὺς	adj	πολύς
φόρου	noun;verb;adj	φόρος;φόρον;φορέω;φορός
ὑποτελεῖς	adj;verb	ὑποτελής;ὑποτελέω
ἔχουσι	verb;part	ἔχω
<g>
,
πῶς	partic;pron;adv	πῶς;πως
χρὴ	verb;noun	χρῆ;χραύω;χρῆ2;χράω2;χρή;χράω
πρὸς	prep	πρός
τούτους	adj	οὗτος
ῥᾳδίως	adj;adv	ῥᾴδιος
πόλεμον	noun	πόλεμος
ἄρασθαι	verb	ἀράζω;ἀράομαι;αἴρω
καὶ	conj	καί4;καί3;καί2;καί
τίνι	irreg;pron	τίς;τις
πιστεύσαντας	part	πιστεύω
ἀπαρασκεύους	adj	ἀπαράσκευος
ἐπειχθῆναι	verb	ἐπείγω
<g>
;
</section>
<section n="4">
πότερον	adj	πότερος
ταῖς	article	ὁ
ναυσίν	noun	ναῦς
<g>
;
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἥσσους	adj	ἥσσων
ἐσμέν	verb	εἰμί
<g>
·
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
δὲ	partic	δέ
μελετήσομεν	verb	μελετάω
καὶ	conj	καί;καί2;καί4;καί3
ἀντιπαρασκευασόμεθα	verb	ἀντιπαρασκευάζομαι
<g>
,
χρόνος	noun	χρόνος
ἐνέσται	verb	εἰμί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
χρήμασιν	noun	χρῆμα
<g>
;
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολλῷ	adj	πολύς
πλέον	verb;adj;part	πλέω;πλέως;πλείων;πλέος
ἔτι	adv	ἔτι
τούτου	adj	οὗτος
ἐλλείπομεν	verb	ἐλλείπω
καὶ	conj	καί4;καί2;καί;καί3
οὔτε	adv	οὔτε
ἐν	prep;verb	εἰς;εἰμί;ἐν
κοινῷ	verb;adj	κοινόω;κοινός
ἔχομεν	verb	ἔχω
οὔτε	adv	οὔτε
ἑτοίμως	adj;adv	ἑτοῖμος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἶδος;ἰδίω;ἴδιος;ἰδέω;ἰδιάζω
φέρομεν	verb	φέρω
<g>
.
</section>
<chapter n="81">
</chapter>
<section n="1">
τάχ’	adv;verb;adj	τήκω;ταχύς;τάχα
ἄν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τις	irreg;pron	τις;τίς
θαρσοίη	verb	θαρσέω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
πλήθει	noun;verb	πλῆθος;πλήθω
ὑπερφέρομεν	verb	ὑπερφέρω
<g>
,
ὥστε	adv	ὥστε
τὴν	article	ὁ
γῆν	noun	γῆ
δῃοῦν	part;verb	δηιόω
ἐπιφοιτῶντες	part	ἐπιφοιτάω
<g>
.
</section>
<section n="2">
τοῖς	article	ὁ
δὲ	partic	δέ
ἄλλη	adj	ἄλλος
γῆ	noun	γῆ
ἐστὶ	verb	εἰμί
πολλὴ	adj	πολύς
ἧς	noun;pron	εἷς;ὅς
ἄρχουσι	noun;part;verb	ἄρχω;ἄρχων
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐκ	prep	ἐκ
θαλάσσης	noun	θαλασσεύς;θάλασσα
ὧν	pron	ὅς
δέονται	verb	δέω2;δέω;δέομαι
ἐπάξονται	verb	ἐπάγνυμι;ἐπάγω
<g>
.
</section>
<section n="3">
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὖ2;αὗ
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
ἀφιστάναι	verb	ἀφεστήξω
πειρασόμεθα	verb	πειράζω;πειράω
<g>
,
δεήσει	verb;noun	δέω2;δεῖ;δέησις
καὶ	conj	καί4;καί2;καί3;καί
τούτοις	adj	οὗτος
ναυσὶ	noun	ναῦς
βοηθεῖν	verb	βοηθέω
τὸ	article	ὁ
πλέον	verb;part;adj	πλέος;πλέως;πλέω;πλείων
οὖσι	part;noun	εἰμί;ὄντα
νησιώταις	noun	νησιώτης
<g>
.
</section>
<section n="4">
τίς	irreg;pron	τίς;τις
οὖν	partic	οὖν
ἔσται	verb	εἰμί
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
ὁ	pron;article	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
;
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
μὴ	conj;noun	μής;μή2;μή;μή3
γὰρ	partic	γάρ
ἢ	adv;exclam;verb;conj	ἦ2;ἤ2;ἦ4;ἦ3;ἦ;εἰμί;ἠμί;ἤ
ναυσὶ	noun	ναῦς
κρατήσομεν	verb	κρατέω
ἢ	conj;exclam;adv;verb	ἤ2;ἦ;ἦ4;ἦ2;εἰμί;ἦ3;ἤ;ἠμί
τὰς	article	ὁ
προσόδους	noun	πρόσοδος
ἀφαιρήσομεν	verb	ἀφαιρέω
ἀφ’	prep;noun	Ἀπις;ἀπό;ἄπιος;Ἆπις;ἄπαις
ὧν	pron	ὅς
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
τρέφουσι	verb;part	τρέφω
<g>
,
βλαψόμεθα	verb	βλάπτω
τὰ	irreg;article	ὁ;τίς
πλείω	verb;adj	πλείων;πλέω;πλέως
<g>
.
</section>
<section n="5">
κἀν	conj	κἀν
τούτῳ	adj	οὗτος
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
καταλύεσθαι	verb	καταλύω
ἔτι	adv	ἔτι
καλόν	adj;noun	κᾶλον;καλός;κάλως
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δόξομεν	verb	δοκέω
ἄρξαι	verb	ἄρχω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τῆς	article	ὁ
διαφορᾶς	noun	διαφορά
<g>
.
</section>
<section n="6">
μὴ	conj;noun	μή;μή3;μής;μή2
γὰρ	partic	γάρ
δὴ	partic;noun;verb	Δεύς;δέω;δή;δεῖ;δέω2
ἐκείνῃ	adj	ἐκεῖνος
γε	partic	γε
τῇ	article;adv	ὁ;τῇ
ἐλπίδι	noun	ἐλπίς
ἐπαιρώμεθα	verb	ἐπαίρω;ἐφαιρέομαι
ὡς	adv;pron;conj	ὡς;ὅς
ταχὺ	adj	ταχύς
παυσθήσεται	verb	παύω
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτῶν	adj	αὐτός
τέμωμεν	verb	τέμνω;τέμνω2
<g>
.
δέδοικα	verb	δείδω
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
μὴ	conj;noun	μή3;μής;μή2;μή
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
παισὶν	adj;noun	πᾶς;πᾶϲ;παῖς
αὐτὸν	adj	αὐτός
ὑπολίπωμεν	verb	ὑπολείπω
<g>
·
οὕτως	adv	οὕτως
εἰκὸς	part	εἰκός;ἔοικα
Ἀθηναίους	adj	Ἀθηναῖος
φρονήματι	noun	φρόνημα
μήτε	partic	μήτε
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
δουλεῦσαι	verb;part	δουλεύω;δουλόω
μήτε	partic	μήτε
ὥσπερ	adv	ὥσπερ
ἀπείρους	adj;verb;noun	ἄπειρος;ἀπειρόω;ἤπειρος
καταπλαγῆναι	verb	καταπλήσσω;καταπλάσσω
τῷ	irreg;pron;article;adv	τίς;τῷ;ὁ;τις
πολέμῳ	noun	πόλεμος
<g>
.
</section>
<chapter n="82">
</chapter>
<section n="1">
<para ed="P">
‘οὐ
μὴν	noun;partic	μείς;μήν2;μής;μήν
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἀναισθήτως	adv;adj	ἀναίσθητος
αὐτοὺς	adj	αὐτός
κελεύω	verb	κελεύω
τούς	article	ὁ
τε	pron;partic	σύ;τε
ξυμμάχους	adj	σύμμαχος
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἐᾶν	part;conj;verb	ἐάω;ἐάν
βλάπτειν	verb	βλάπτω
καὶ	conj	καί3;καί2;καί;καί4
ἐπιβουλεύοντας	part	ἐπιβουλεύω
μὴ	conj;noun	μής;μή;μή3;μή2
καταφωρᾶν	verb;part	καταφωράω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ὅπλα	noun	ὁπλή;ὅπλον
μὲν	partic	μέν
μήπω	adv	μήπω
κινεῖν	verb	κινέω
<g>
,
πέμπειν	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
αἰτιᾶσθαι	verb	αἰτιάομαι
μήτε	partic	μήτε
πόλεμον	noun	πόλεμος
ἄγαν	part;adv;noun;verb	ἀγή;ἄγη;ἀγάζω;ἀγή2;ἀγάω;ἄγαν;ἄγη2
δηλοῦντας	part	δηλόω
μήθ’	partic;verb;noun;adv;adj	μάομαι;μῆτις;μήτε;μήτις
ὡς	pron;conj;adv	ὡς;ὅς
ἐπιτρέψομεν	verb	ἐπιτρέπω
<g>
,
κἀν	conj	κἀν
τούτῳ	adj	οὗτος
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
ἡμέτερ’	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
ἐξαρτύεσθαι	verb	ἐξαρτύω
ξυμμάχων	part	συμμαχέω
τε	pron;partic	σύ;τε
προσαγωγῇ	noun	προσαγωγή;προσαγωγεύς
καὶ	conj	καί4;καί;καί3;καί2
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
βαρβάρων	adj;part;noun;verb	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
ποθέν	adv;part;partic;verb	πίνω;ποθεν;πόθεν
τινα	pron;irreg	τίς;τις
ἢ	verb;conj;adv;exclam	ἦ4;ἦ;ἠμί;εἰμί;ἤ2;ἦ2;ἤ;ἦ3
ναυτικοῦ	adj	ναυτικός
ἢ	conj;adv;verb;exclam	εἰμί;ἤ;ἦ3;ἠμί;ἦ4;ἤ2;ἦ;ἦ2
χρημάτων	noun	χρῆμα
δύναμιν	noun	δύναμις
προσληψόμεθα	verb	προσλαμβάνω
（
ἀνεπίφθονον	adj	ἀνεπίφθονος
δέ	partic	δέ
<g>
,
ὅσοι	adj	ὅσος
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί;καί4;καί3
ἡμεῖς	pron	ἐγώ
ὑπ’	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐπιβουλευόμεθα	verb	ἐπιβουλεύω
<g>
,
μὴ	conj;noun	μή;μής;μή3;μή2
Ἕλληνας	noun	Ἕλλην
μόνον	adj	μόνος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
βαρβάρους	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
προσλαβόντας	part	προσλαμβάνω
διασωθῆναι	verb	διασῴζω
）
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	ὁ;τίς
αὑτῶν	adj	ἑαυτοῦ
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
ἐκποριζώμεθα	verb	ἐκπορίζω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί;καί4;καί2
ἢν	conj;verb;exclam	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
μὲν	partic	μέν
ἐσακούωσί	verb	εἰσακούω
τι	irreg;pron	τίς;τις
πρεσβευομένων	part	πρεσβεύω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
<g>
,
ταῦτα	adj	οὗτος
ἄριστα	verb;adj;noun	ἄριστον;ἄριστος;ἀριστάω
<g>
·
ἢν	conj;verb;exclam	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
δὲ	partic	δέ
μή	noun;conj	μής;μή2;μή3;μή
<g>
,
διελθόντων	verb;part	διέρχομαι
ἐτῶν	part;noun	ἐτάζω;ἔτος;ἔτης
δύο	numeral	δύο
καὶ	conj	καί4;καί2;καί3;καί
τριῶν	part;noun;numeral	τρέω;τριάξω;τρεῖς;τρία;τριάζω;τρίζω
ἄμεινον	adj	ἀμείνων
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
δοκῇ	noun;verb	δοκέω;δοκή;δοκάζω;δοκεύς
<g>
,
πεφραγμένοι	part	φράσσω;φράζω
ἴμεν	verb	εἶμι2;εἶμι
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί3;καί2
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
ὁρῶντες	part	ὁράω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τήν	article	ὁ
τε	pron;partic	τε;σύ
παρασκευὴν	noun	παρασκευή
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
αὐτῇ	adj	αὐτός
ὁμοῖα	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
ὑποσημαίνοντας	part	ὑποσημαίνω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
εἴκοιεν	verb	εἴκω2;εἴκω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
γῆν	noun	γῆ
ἔτι	adv	ἔτι
ἄτμητον	adj	ἄτμητος
ἔχοντες	part	ἔχω
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
παρόντων	part;verb	πάρειμι
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
καὶ	conj	καί2;καί3;καί;καί4
οὔπω	adv	οὔπω
ἐφθαρμένων	part	φθείρω
βουλευόμενοι	part	βουλεύω
<g>
.
</section>
<section n="4">
μὴ	noun;conj	μή2;μή;μής;μή3
γὰρ	partic	γάρ
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
νομίσητε	verb	νομίζω
τὴν	article	ὁ
γῆν	noun	γῆ
αὐτῶν	adj	αὐτός
ἢ	conj;adv;verb;exclam	ἠμί;ἦ2;ἤ2;ἤ;ἦ3;ἦ4;εἰμί;ἦ
ὅμηρον	noun	Ὅμηρος;ὅμηρος
ἔχειν	verb	ἔχω
καὶ	conj	καί4;καί;καί3;καί2
οὐχ	adv	οὐ3;οὐ9;οὐ5;οὐ7;οὐ;οὐ14;οὐ15;οὐ11;οὐ13;οὐ17;οὐ12;οὐ2;οὐ4;οὐ8;οὐ10;οὐ16;οὐ18;οὐ6
ἧσσον	adj	ἥσσων
ὅσῳ	adj	ὅσος
ἄμεινον	adj	ἀμείνων
ἐξείργασται	verb	ἐξεργάζομαι
<g>
·
ἧς	noun;pron	εἷς;ὅς
φείδεσθαι	verb	φείδομαι
χρὴ	verb;noun	χρή;χράω2;χρῆ2;χρῆ;χράω;χραύω
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μὴ	conj;noun	μή;μή2;μή3;μής
ἐς	prep	εἰς
ἀπόνοιαν	noun	ἀπόνοια
καταστήσαντας	part	καθίστημι
αὐτοὺς	adj	αὐτός
ἀληπτοτέρους	adj	ἄληπτος
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="5">
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
γὰρ	partic	γάρ
ἀπαράσκευοι	adj	ἀπαράσκευος
τοῖς	article	ὁ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἐγκλήμασιν	noun	ἔγκλημα
ἐπειχθέντες	part	ἐπείγω
τεμοῦμεν	verb	τέμνω;τέμνω2
αὐτήν	adj	αὐτός
<g>
,
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή;μή3;μή2;μής
αἴσχιον	adj	αἰσχρός
καὶ	conj	καί4;καί;καί3;καί2
ἀπορώτερον	adj;adv	ἄπορος
τῇ	article;adv	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
πράξομεν	verb	πράσσω
<g>
.
</section>
<section n="6">
ἐγκλήματα	noun	ἔγκλημα
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί4;καί3
πόλεων	part;adj;noun	πολέω;πόλις;πολύς
καὶ	conj	καί;καί3;καί4;καί2
ἰδιωτῶν	noun	ἰδιώτης
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
καταλῦσαι	verb	καταλύω
<g>
·
πόλεμον	noun	πόλεμος
δὲ	partic	δέ
ξύμπαντας	adj	σύμπας
ἀραμένους	part	ἀράζω;ἀράομαι;αἴρω
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἴδιος;ἰδιάζω;ἶδος;ἰδίω;ἰδέω
<g>
,
ὃν	pron	ὅς
οὐχ	adv	οὐ11;οὐ;οὐ2;οὐ4;οὐ10;οὐ7;οὐ9;οὐ3;οὐ14;οὐ15;οὐ17;οὐ18;οὐ16;οὐ6;οὐ13;οὐ8;οὐ12;οὐ5
ὑπάρχει	verb	ὑπάρχω
εἰδέναι	verb	οἶδα
καθ’	adj;adv;prep	κάτος;κατά;καθό;καθά;κατά2
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
χωρήσει	noun;verb	χώρησις;χωρέω
<g>
,
οὐ	adv	οὐ12;οὐ14;οὐ16;οὐ11;οὐ10;οὐ5;οὐ7;οὐ3;οὐ6;οὐ;οὐ15;οὐ9;οὐ2;οὐ18;οὐ17;οὐ13;οὐ8;οὐ4
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
εὐπρεπῶς	adv	εὐπρεπής
θέσθαι	verb	τίθημι
<g>
.
</section>
<chapter n="83">
</chapter>
<section n="1">
<para ed="P">
‘καὶ
ἀνανδρία	noun	ἀνανδρία
μηδενὶ	adj	μηδείς
πολλοὺς	adj	πολύς
μιᾷ	adj	εἷς
πόλει	noun;verb	πολέω;πόλις
μὴ	noun;conj	μή2;μή3;μή;μής
ταχὺ	adj	ταχύς
ἐπελθεῖν	verb	ἐπέρχομαι
δοκείτω	verb	δοκέω
εἶναι	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί2;καί3
ἐκείνοις	adj	ἐκεῖνος
οὐκ	adv	οὐ8;οὐ9;οὐ7;οὐ6;οὐ5;οὐ16;οὐ4;οὐ11;οὐ13;οὐ3;οὐ10;οὐ14;οὐ17;οὐ;οὐ2;οὐ18;οὐ12;οὐ15
ἐλάσσους	adj;verb	ἐλασσόω;ἐλάσσων
χρήματα	noun	χρῆμα
φέροντες	part	φέρω
ξύμμαχοι	verb	συμμαχέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἔστιν	verb	εἰμί
ὁ	pron;article	ὅς;ὁ
πόλεμος	noun	πόλεμος
οὐχ	adv	οὐ9;οὐ3;οὐ17;οὐ6;οὐ10;οὐ14;οὐ2;οὐ4;οὐ15;οὐ5;οὐ12;οὐ16;οὐ8;οὐ11;οὐ13;οὐ;οὐ18;οὐ7
ὅπλων	part;noun	ὅπλον;ὁπλέω;ὁπλή
τὸ	article	ὁ
πλέον	adj;verb;part	πλέω;πλέος;πλέως;πλείων
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δαπάνης	verb;noun	δαπάνη;δαπανάω
<g>
,
δῑ	noun;verb;conj;adj;prep	διό;δίω;δῖος;Δίη;Δῖος;Δίον;Δῖα;διάζομαι;Ζεύς;διά
ἣν	pron	ὅς
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ὠφελεῖ	verb	ὠφελέω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
ἠπειρώταις	noun	ἠπειρώτης
πρὸς	prep	πρός
θαλασσίους	adj	θαλάσσιος
<g>
.
</section>
<section n="3">
πορισώμεθα	verb	πορίζω
οὖν	partic	οὖν
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
αὐτήν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μὴ	noun;conj	μή2;μή;μής;μή3
τοῖς	article	ὁ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
λόγοις	verb;noun	λόγος;λογόω;λογάω
πρότερον	adj	πρότερος
ἐπαιρώμεθα	verb	ἐπαίρω;ἐφαιρέομαι
<g>
,
οἵπερ	adv	οἷπερ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἀποβαινόντων	verb;part	ἀποβαίνω
τὸ	article	ὁ
πλέον	adj;part;verb	πλέος;πλέως;πλέω;πλείων
ἐπ’	prep	ἐπί2;ἐπί
ἀμφότερα	adj	ἀμφότερος
τῆς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
ἕξομεν	verb	ἔχω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
καθ’	prep;adj;adv	κάτος;καθό;κατά2;καθά;κατά
ἡσυχίαν	noun	ἡσυχία
τι	pron;irreg	τίς;τις
αὐτῶν	adj	αὐτός
προΐδωμεν	verb	προεῖδον
<g>
.
</section>
<chapter n="84">
</chapter>
<section n="1">
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
βραδὺ	adj	βραδύς
καὶ	conj	καί3;καί;καί4;καί2
μέλλον	part;verb	μέλλω
<g>
,
ὃ	pron;article	ὅς;ὁ
μέμφονται	verb	μέμφομαι
μάλιστα	adv	μάλιστα
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
<g>
,
μὴ	conj;noun	μή3;μή;μής;μή2
αἰσχύνεσθε	verb	αἰσχύνω
<g>
.
σπεύδοντές	part	σπεύδω
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
σχολαίτερον	adj	σχολαῖος
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
παύσαισθε	verb	παύω
διὰ	adj;noun;prep	Δίον;Ζεύς;Δίη;διά;Δῖα;δῖος
τὸ	article	ὁ
ἀπαράσκευοι	adj	ἀπαράσκευος
ἐγχειρεῖν	verb	ἐγχειρέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἐλευθέραν	adj	ἐλεύθερος
καὶ	conj	καί3;καί;καί2;καί4
εὐδοξοτάτην	adj	εὔδοξος
πόλιν	noun	πόλις
διὰ	noun;adj;prep	διά;Δίη;Ζεύς;δῖος;Δῖα;Δίον
παντὸς	adj	πᾶς;πᾶϲ
νεμόμεθα	verb	νέμω
<g>
.
</section>
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
δύναται	noun;verb;adj	δύναμαι;δυνάτης;δυνατός
μάλιστα	adv	μάλιστα
σωφροσύνη	adj;noun	σωφροσύνη;σωφρόσυνος
ἔμφρων	adj	ἔμφρων
τοῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
<g>
·
μόνοι	adj;verb	μονόω;μόνος
γὰρ	partic	γάρ
δῑ	noun;verb;conj;adj;prep	Δῖος;διάζομαι;διό;Δίη;δῖος;Δῖα;δίω;Ζεύς;Δίον;διά
αὐτὸ	adj	αὐτός
εὐπραγίαις	noun	εὐπραγία
τε	partic;pron	σύ;τε
οὐκ	adv	οὐ3;οὐ10;οὐ13;οὐ5;οὐ14;οὐ17;οὐ18;οὐ2;οὐ11;οὐ4;οὐ;οὐ6;οὐ7;οὐ8;οὐ9;οὐ15;οὐ16;οὐ12
ἐξυβρίζομεν	verb	ἐξυβρίζω
καὶ	conj	καί4;καί;καί3;καί2
ξυμφοραῖς	noun	συμφορά
ἧσσον	adj	ἥσσων
ἑτέρων	adj	ἕτερος
εἴκομεν	verb	εἴκω2;εἴκω
<g>
·
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ξὺν	prep	σύν
ἐπαίνῳ	noun	ἔπαινος
ἐξοτρυνόντων	verb;part	ἐξοτρύνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	τίς;ὁ
δεινὰ	pron;noun;adj;verb	δεινάζω;δεινός;δεῖνα
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τὸ	article	ὁ
δοκοῦν	noun;verb;part	δοκόω;δοκέω;δοκώ
ἡμῖν	pron	ἐγώ
οὐκ	adv	οὐ11;οὐ18;οὐ7;οὐ4;οὐ16;οὐ8;οὐ3;οὐ10;οὐ2;οὐ14;οὐ5;οὐ6;οὐ;οὐ13;οὐ9;οὐ15;οὐ17;οὐ12
ἐπαιρόμεθα	verb	ἐπαίρω
ἡδονῇ	noun	ἡδονή
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἤν	conj;verb;exclam	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
τις	pron;irreg	τις;τίς
ἄρα	partic;pron;noun;verb	ἀράζω;ἄρα2;ἆρα2;ἀρά3;ἆρα;ἀρά;αἴρω;ἄρος;ἀρή;ἄρα;ἄρον
ξὺν	prep	σύν
κατηγορίᾳ	noun	κατηγορία
παροξύνῃ	verb	παροξύνω
<g>
,
οὐδὲν	adj	οὐδείς
δὴ	verb;noun;partic	δή;Δεύς;δέω2;δεῖ;δέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀχθεσθέντες	part	ἄχθομαι
ἀνεπείσθημεν	verb	ἀναπείθω
<g>
.
</section>
<section n="3">
πολεμικοί	adj	πολεμικός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
εὔβουλοι	adj	εὔβουλος
διὰ	noun;prep;adj	Ζεύς;Δίον;διά;δῖος;Δίη;Δῖα
τὸ	article	ὁ
εὔκοσμον	adj	εὔκοσμος
γιγνόμεθα	verb	γίγνομαι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
αἰδὼς	noun	αἰδώς;αἰδώ
σωφροσύνης	adj;noun	σωφρόσυνος;σωφροσύνη
πλεῖστον	adj	πλεῖστος
μετέχει	verb	μετέχω
<g>
,
αἰσχύνης	verb;noun	αἰσχύνη;αἰσχύνω
δὲ	partic	δέ
εὐψυχία	noun	εὐψυχία
<g>
,
εὔβουλοι	adj	εὔβουλος
δὲ	partic	δέ
ἀμαθέστερον	adj;adv	ἀμαθής
τῶν	article	ὁ
νόμων	noun;part	νομάζω;νομή;νομός;νόμος
τῆς	article	ὁ
ὑπεροψίας	noun	ὑπεροψία;ὑπέροψις
παιδευόμενοι	part	παιδεύω
καὶ	conj	καί3;καί2;καί4;καί
ξὺν	prep	σύν
χαλεπότητι	noun	χαλεπότης
σωφρονέστερον	adj	σώφρων
ἢ	adv;conj;verb;exclam	ἠμί;ἤ;εἰμί;ἦ4;ἤ2;ἦ2;ἦ;ἦ3
ὥστε	adv	ὥστε
αὐτῶν	adj	αὐτός
ἀνηκουστεῖν	verb	ἀνηκουστέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
μὴ	noun;conj	μή;μή2;μής;μή3
τὰ	article;irreg	ὁ;τίς
ἀχρεῖα	adj;noun	ἀχρεῖος;ἀχρεία
ξυνετοὶ	adj	συνετός
ἄγαν	part;noun;adv;verb	ἄγη2;ἀγή;ἀγή2;ἄγαν;ἄγη;ἀγάζω;ἀγάω
ὄντες	part	εἰμί
τὰς	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
παρασκευὰς	noun;verb	παρασκευή;παρασκευάζω
λόγῳ	noun;verb	λογάω;λόγος
καλῶς	adj;noun;adv	καλός;κάλως
μεμφόμενοι	part	μέμφομαι
ἀνομοίως	adj;verb;adv	ἀνόμοιος;ἀνομοιόω
ἔργῳ	noun	ἔργον
ἐπεξιέναι	verb	ἐπέξειμι
<g>
,
νομίζειν	verb	νομίζω
δὲ	partic	δέ
τάς	article	ὁ
τε	pron;partic	τε;σύ
διανοίας	noun	διάνοια
τῶν	article	ὁ
πέλας	adv;adj;verb	πελός;πέλας;πελάω;πελάζω
παραπλησίους	adj	παραπλήσιος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
προσπιπτούσας	part	προσπίτνω
τύχας	noun	τύχη
οὐ	adv	οὐ6;οὐ16;οὐ3;οὐ14;οὐ7;οὐ8;οὐ5;οὐ9;οὐ4;οὐ;οὐ15;οὐ17;οὐ18;οὐ10;οὐ2;οὐ12;οὐ13;οὐ11
λόγῳ	noun;verb	λόγος;λογάω
διαιρετάς	adj;noun	διαιρετός;διαιρέτης
<g>
.
</section>
<section n="4">
αἰεὶ	adv	ἀεί
δὲ	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
πρὸς	prep	πρός
εὖ	adv	εὖ
βουλευομένους	part	βουλεύω
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἔργῳ	noun	ἔργον
παρασκευαζόμεθα	verb	παρασκευάζω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
οὐκ	adv	οὐ12;οὐ13;οὐ17;οὐ18;οὐ2;οὐ7;οὐ9;οὐ16;οὐ10;οὐ3;οὐ5;οὐ8;οὐ;οὐ6;οὐ4;οὐ11;οὐ14;οὐ15
ἐξ	prep	ἐκ;ἐξ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ὡς	pron;adv;conj	ὡς;ὅς
ἁμαρτησομένων	part	ἁμαρτάνω;ἁμαρτέω
ἔχειν	verb	ἔχω
δεῖ	noun;verb	Δεύς;δέομαι;δέω2;δέω;δεῖ
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
αὐτῶν	adj	αὐτός
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
προνοουμένων	part	προνοέω
<g>
.
πολύ	adj	πολύς
τε	pron;partic	τε;σύ
διαφέρειν	verb	διαφέρω
οὐ	adv	οὐ3;οὐ10;οὐ16;οὐ7;οὐ12;οὐ14;οὐ18;οὐ17;οὐ2;οὐ9;οὐ6;οὐ;οὐ13;οὐ15;οὐ11;οὐ8;οὐ5;οὐ4
δεῖ	noun;verb	Δεύς;δεῖ;δέω2;δέομαι;δέω
νομίζειν	verb	νομίζω
ἄνθρωπον	noun	ἄνθρωπος
ἀνθρώπου	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
<g>
,
κράτιστον	adj	κράτιστος
δὲ	partic	δέ
εἶναι	verb	εἰμί
ὅστις	pron	ὅστις
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἀναγκαιοτάτοις	adj	ἀναγκαῖος
παιδεύεται	verb	παιδεύω
<g>
.
</section>
<chapter n="85">
</chapter>
<section n="1">
<para ed="P">
‘ταύτας
οὖν	partic	οὖν
ἃς	pron;conj	ἕως;ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
πατέρες	noun	πατήρ
τε	partic;pron	σύ;τε
ἡμῖν	pron	ἐγώ
παρέδοσαν	verb	παραδίδωμι
μελέτας	verb;noun	μελέτη;μελετάω
καὶ	conj	καί2;καί;καί3;καί4
αὐτοὶ	adj	αὐτός
διὰ	noun;adj;prep	Δίη;Δίον;διά;Ζεύς;Δῖα;δῖος
παντὸς	adj	πᾶς;πᾶϲ
ὠφελούμενοι	part	ὠφελέω
ἔχομεν	verb	ἔχω
μὴ	noun;conj	μή3;μής;μή;μή2
παρῶμεν	verb	πείρω;παρίημι;πάρειμι;παρόω
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
ἐπειχθέντες	part	ἐπείγω
ἐν	prep;verb	εἰμί;εἰς;ἐν
βραχεῖ	adj	βραχύς
μορίῳ	adj;noun	μόριον;μόριος
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
περὶ	prep	περί
πολλῶν	adj	πολύς
σωμάτων	part;noun;verb	σωματόω;σῶμα
καὶ	conj	καί3;καί4;καί2;καί
χρημάτων	noun	χρῆμα
καὶ	conj	καί;καί3;καί4;καί2
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
καὶ	conj	καί3;καί2;καί4;καί
δόξης	verb;noun	δοξάζω;δόξις;δόξα;δοκέω
βουλεύσωμεν	verb	βουλεύω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	adj;adv;prep	καθά;κατά2;κάτος;καθό;κατά
ἡσυχίαν	noun	ἡσυχία
<g>
.
ἔξεστι	verb	ἔξεστι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἑτέρων	adj	ἕτερος
διὰ	prep;noun;adj	διά;Δίον;δῖος;Δίη;Ζεύς;Δῖα
ἰσχύν	noun	ἰσχύς
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
πέμπετε	verb	πέμπω
μὲν	partic	μέν
περὶ	prep	περί
τῆς	article	ὁ
Ποτειδαίας	noun	Ποτείδαια
<g>
,
πέμπετε	verb	πέμπω
δὲ	partic	δέ
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	article;pron	ὅς;ὁ;ἕ
ξύμμαχοί	verb	συμμαχέω
φασιν	noun;part;verb	φημί;φάσις
ἀδικεῖσθαι	verb	ἀδικέω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
ἑτοίμων	adj;part	ἑτοῖμος;ἑτοιμάζω
ὄντων	part;noun;verb	ὄντα;εἰμί
αὐτῶν	adj	αὐτός
δίκας	noun;verb	δικάζω;δίκη
δοῦναι	verb	δίδωμι
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὸν	article	ὁ
διδόντα	part	δίδωμι
οὐ	adv	οὐ6;οὐ17;οὐ16;οὐ13;οὐ12;οὐ15;οὐ14;οὐ3;οὐ7;οὐ18;οὐ11;οὐ8;οὐ9;οὐ;οὐ5;οὐ2;οὐ10;οὐ4
πρότερον	adj	πρότερος
νόμιμον	adj	νόμιμος
ὡς	adv;pron;conj	ὅς;ὡς
ἐπ’	prep	ἐπί2;ἐπί
ἀδικοῦντα	part	ἀδικέω
ἰέναι	verb	εἶμι2;εἶμι
<g>
.
παρασκευάζεσθε	verb	παρασκευάζω
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
<g>
.
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί3;καί2
κράτιστα	noun;adj	κράτιστος;κρατιστής
βουλεύσεσθε	verb	βουλεύω
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
φοβερώτατα	adj;adv	φοβερός
<g>
.
<g>
’
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Ἀρχίδαμος
τοιαῦτα	adj	τοιοῦτος
εἶπεν	verb	εἶπον
<g>
·
παρελθὼν	part	παρέρχομαι
δὲ	partic	δέ
Σθενελαΐδας
τελευταῖος	adj	τελευταῖος
<g>
,
εἷς	noun;part	ἵημι;εἷς
τῶν	article	ὁ
ἐφόρων	part;noun;verb	ἐποράω;ἔφορος;ἐφοράω
τότε	adv	τοτέ;τοτέ2;τότε
ὤν	part;partic	εἰμί;οὖν
<g>
,
ἔλεξεν	verb	λέγω;λέγω3
[τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
]	exclam	ἆ3;ἒ;ἆ
ὧδε	adv	ὧδε
<g>
.
</section>
<chapter n="86">
</chapter>
<section n="1">
<para ed="P">
‘τοὺς
μὲν	partic	μέν
λόγους	verb;noun	λογόω;λόγος
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὐ	adv	οὐ15;οὐ14;οὐ18;οὐ;οὐ10;οὐ17;οὐ3;οὐ5;οὐ8;οὐ7;οὐ12;οὐ2;οὐ11;οὐ4;οὐ16;οὐ6;οὐ13;οὐ9
γιγνώσκω	verb	γιγνώσκω
<g>
·
ἐπαινέσαντες	part	ἐπαινέω
γὰρ	partic	γάρ
πολλὰ	adj	πολύς
ἑαυτοὺς	adj	ἑαυτοῦ
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
ἀντεῖπον	part;verb	ἀντεῖπον
ὡς	adv;conj;pron	ὡς;ὅς
οὐκ	adv	οὐ16;οὐ;οὐ11;οὐ17;οὐ13;οὐ2;οὐ14;οὐ3;οὐ10;οὐ15;οὐ9;οὐ18;οὐ4;οὐ6;οὐ5;οὐ7;οὐ8;οὐ12
ἀδικοῦσι	verb;part	ἀδικέω
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
<g>
·
καίτοι	partic	καίτοι
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
Μήδους	noun	Μῆδος
ἐγένοντο	verb	γίγνομαι
ἀγαθοὶ	adj;verb	ἀγαθόω;ἀγαθός
τότε	adv	τοτέ2;τότε;τοτέ
<g>
,
πρὸς	prep	πρός
δ’	partic	δέ
ἡμᾶς	pron;adj	ἡμός;ἐγώ
κακοὶ	adj;verb	κακόω;κακός
νῦν	adv	νῦν;νῦν2
<g>
,
διπλασίας	verb;adj	διπλάσιος;διπλασιάζω
ζημίας	noun;verb	ζημία;ζημιάζω
ἄξιοί	adj;verb	ἄξιος;ἀξιόω;ἄγνυμι;ἄγω
εἰσιν	verb	εἰμί;εἶμι;εἶμι2;εἴσειμι
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἀντ’	noun;verb;adv;prep	ἄντα;ἄντομαι;ἀντάω;ἀντί;ἄντη
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
κακοὶ	verb;adj	κακόω;κακός
γεγένηνται	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
ὁμοῖοι	adj;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
καὶ	conj	καί2;καί3;καί4;καί
τότε	adv	τότε;τοτέ2;τοτέ
καὶ	conj	καί;καί4;καί2;καί3
νῦν	adv	νῦν;νῦν2
ἐσμέν	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
<g>
,
ἢν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
σωφρονῶμεν	verb	σωφρονέω
<g>
,
οὐ	adv	οὐ16;οὐ4;οὐ13;οὐ10;οὐ17;οὐ9;οὐ11;οὐ12;οὐ3;οὐ18;οὐ;οὐ6;οὐ7;οὐ14;οὐ15;οὐ2;οὐ8;οὐ5
περιοψόμεθα	verb	περιοράω
ἀδικουμένους	part	ἀδικέω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
μελλήσομεν	verb	μέλλω
τιμωρεῖν	verb	τιμωρέω
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
οὐκέτι	adv	οὐκέτι
μέλλουσι	verb;part;noun	μέλλησις;μέλλω
κακῶς	adj;adv;verb	κακός;κακόω
πάσχειν	verb	πάσχω
<g>
.
</section>
<section n="3">
ἄλλοις	adj	ἄλλος
μὲν	partic	μέν
γὰρ	partic	γάρ
χρήματά	noun	χρῆμα
ἐστι	verb	εἰμί
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
νῆες	noun	ναῦς
καὶ	conj	καί;καί2;καί3;καί4
ἵπποι	verb;noun	ἵππος;ἱππόομαι
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
ξύμμαχοι	verb	συμμαχέω
ἀγαθοί	verb;adj	ἀγαθός;ἀγαθόω
<g>
,
οὓς	pron	ὅς
οὐ	adv	οὐ17;οὐ13;οὐ14;οὐ18;οὐ4;οὐ12;οὐ6;οὐ9;οὐ15;οὐ10;οὐ16;οὐ2;οὐ;οὐ3;οὐ7;οὐ5;οὐ11;οὐ8
παραδοτέα	adj	παραδοτέος
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐστίν	verb	εἰμί
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
δίκαις	verb;noun	δίκη;δικάζω
καὶ	conj	καί3;καί;καί2;καί4
λόγοις	noun;verb	λογάω;λόγος;λογόω
διακριτέα	adj;noun	διακριτής;διακριτέος
μὴ	noun;conj	μή;μή2;μή3;μής
λόγῳ	noun;verb	λογάω;λόγος
καὶ	conj	καί3;καί4;καί2;καί
αὐτοὺς	adj	αὐτός
βλαπτομένους	part	βλάπτω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τιμωρητέα	adj;noun	τιμωρητέος;τιμωρητής
ἐν	verb;prep	ἐν;εἰς;εἰμί
τάχει	noun;adj	ταχύς;τάχος
καὶ	conj	καί;καί3;καί2;καί4
παντὶ	adj	πᾶς;πᾶϲ
σθένει	noun;verb	σθένω;σθένος
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί3;καί4
ὡς	adv;pron;conj	ὡς;ὅς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
πρέπει	verb	πρέπω
βουλεύεσθαι	verb	βουλεύω
ἀδικουμένους	part	ἀδικέω
μηδεὶς	adj	μηδείς
διδασκέτω	verb	διδάσκω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
ἀδικεῖν	verb	ἀδικέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πρέπει	verb	πρέπω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<section n="5">
ψηφίζεσθε	verb	ψηφίζω
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἀξίως	adv;adj;verb	ἄξιος;ἀξιόω
τῆς	article	ὁ
Σπάρτης	noun;adj	σπαρτός;Σπάρτη;σπάρτη
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μήτε	partic	μήτε
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐᾶτε	verb	ἐάω;εἰμί
μείζους	adj	μέγας
γίγνεσθαι	verb	γίγνομαι
μήτε	partic	μήτε
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
καταπροδιδῶμεν	verb	καταπροδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ξὺν	prep	σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θεάω;θέω;θέω2
ἐπίωμεν	verb	ἔπειμι2;ἐφίημι;ἔπειμι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
<g>
.
<g>
’
</section>
<chapter n="87">
</chapter>
<section n="1">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
λέξας	verb;part	λέγω3;λέγω
ἐπεψήφιζεν	verb	ἐπιψηφίζω
αὐτὸς	adj	αὐτός
ἔφορος	noun	ἔφορος
ὢν	partic;part	εἰμί;οὖν
ἐς	prep	εἰς
τὴν	article	ὁ
ἐκκλησίαν	noun;verb;part	ἐκκλησία;ἐκκλησιάζω
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
.
</para>
</section>
<section n="2">
ὁ	article;pron	ὅς;ὁ
δέ	partic	δέ
（
κρίνουσι	verb;part	κρίνω
γὰρ	partic	γάρ
βοῇ	verb;noun;adj	βοεύς;βόειος;βοείη;βόα;βοάω;βοή
καὶ	conj	καί4;καί3;καί2;καί
οὐ	adv	οὐ3;οὐ7;οὐ4;οὐ13;οὐ2;οὐ8;οὐ16;οὐ12;οὐ18;οὐ15;οὐ;οὐ17;οὐ14;οὐ5;οὐ11;οὐ9;οὐ6;οὐ10
ψήφῳ	noun	ψῆφος
）
οὐκ	adv	οὐ10;οὐ8;οὐ18;οὐ;οὐ12;οὐ14;οὐ16;οὐ2;οὐ3;οὐ6;οὐ17;οὐ11;οὐ15;οὐ13;οὐ5;οὐ7;οὐ9;οὐ4
ἔφη	verb	φημί
διαγιγνώσκειν	verb	διαγιγνώσκω
τὴν	article	ὁ
βοὴν	noun;adj;verb	βοείη;βόειος;βοή;βοάω;βόα
ὁποτέρα	adj	ὁπότερος
μείζων	adj	μέγας
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
βουλόμενος	part	βούλομαι
αὐτοὺς	adj	αὐτός
φανερῶς	verb;adj;adv	φανερόω;φανερός
ἀποδεικνυμένους	part	ἀποδείκνυμι
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἐς	prep	εἰς
τὸ	article	ὁ
πολεμεῖν	verb	πολεμέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὁρμῆσαι	verb	ὁρμέω;ὁρμάω
ἔλεξεν	verb	λέγω;λέγω3
‘ὅτῳ
μὲν	partic	μέν
ὑμῶν	pron;adj	σύ;ὑμός
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
δοκοῦσι	part;noun;verb	δοκόω;δοκέω;δοκώ
λελύσθαι	verb	λύω
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀδικεῖν	verb	ἀδικέω
<g>
,
ἀναστήτω	verb	ἀνίστημι
ἐς	prep	εἰς
ἐκεῖνο	adj	ἐκεῖνος
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρίον;χωρέω
<g>
,
<g>
’
δείξας	part;verb	δείκνυμι
τι	pron;irreg	τίς;τις
χωρίον	verb;noun;part	χωρίον;χωρέω
αὐτοῖς	adj	αὐτός
<g>
,
‘ὅτῳ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μής;μή;μή2
δοκοῦσιν	part;noun;verb	δοκέω;δοκώ;δοκόω
<g>
,
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θάτερα	adj	ἕτερος
<g>
.
<g>
’
ἀναστάντες	part	ἀνίστημι
δὲ	partic	δέ
διέστησαν	verb	διίστημι
<g>
,
</section>
<section n="3">
καὶ	conj	καί2;καί3;καί4;καί
πολλῷ	adj	πολύς
πλείους	adj	πλέως;πλείων
ἐγένοντο	verb	γίγνομαι
οἷς	pron	ὅς
ἐδόκουν	verb	δοκέω;δοκόω
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
λελύσθαι	verb	λύω
<g>
.
</section>
<section n="4">
προσκαλέσαντές	part	προσκαλέω
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
εἶπον	verb;noun;part	εἶπον;εἶπος
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
σφίσι	pron	σφεῖς
μὲν	partic	μέν
δοκοῖεν	verb	δοκόω;δοκέω
ἀδικεῖν	verb	ἀδικέω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
βούλεσθαι	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
πάντας	adj	πᾶϲ;πᾶς
ξυμμάχους	adj	σύμμαχος
παρακαλέσαντες	part	παρακαλέω
ψῆφον	noun	ψῆφος
ἐπαγαγεῖν	verb	ἐπάγω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
κοινῇ	verb;adv;adj	κοινός;κοινόω;κοινῇ
βουλευσάμενοι	part	βουλεύω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ποιῶνται	verb	ποιέω;ποιόω
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
δοκῇ	verb;noun	δοκή;δοκάζω;δοκεύς;δοκέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
διαπραξάμενοι	part	διαπράσσω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐφ’	prep	ἐπί2;ἐπί
ἅπερ	article;pron	ὅς;ὁ
ἦλθον	verb	ἔρχομαι
χρηματίσαντες	part	χρηματίζω
<g>
·
</section>
<section n="6">
ἡ	article;adv;pron	ὁ;ὅς;ἧ
δὲ	partic	δέ
διαγνώμη	noun	διαγνώμη
αὕτη	adj	οὗτος
τῆς	article	ὁ
ἐκκλησίας	noun;verb	ἐκκλησία;ἔκκλησις;ἐκκλησιάζω
<g>
,
τοῦ	pron;article;irreg	τις;τίς;ὁ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λελύσθαι	verb	λύω
<g>
,
ἐγένετο	verb	γίγνομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;pron;article	ὁ;τίς;τις;τῷ
τετάρτῳ	adj	τέταρτος
καὶ	conj	καί3;καί;καί2;καί4
δεκάτῳ	adj	δέκατος
ἔτει	noun	ἔτος
τῶν	article	ὁ
τριακοντουτίδων	noun	τριακονταετής
σπονδῶν	noun	σπονδή
προκεχωρηκυιῶν	part	προχωρέω
<g>
,
αἳ	pron;article	ὅς;ὁ
ἐγένοντο	verb	γίγνομαι
μετὰ	prep	μετά
τὰ	irreg;article	ὁ;τίς
Εὐβοϊκά	adj	Εὐβοικός
<g>
.
</section>
<chapter n="88">
</chapter>
<section n="1">
ἐψηφίσαντο	verb	ψηφίζω
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λελύσθαι	verb	λύω
καὶ	conj	καί3;καί2;καί4;καί
πολεμητέα	noun;adj	πολεμητέος;πολεμητής;πολεμητέον
εἶναι	verb	εἰμί
οὐ	adv	οὐ14;οὐ16;οὐ;οὐ12;οὐ13;οὐ2;οὐ4;οὐ18;οὐ8;οὐ5;οὐ9;οὐ15;οὐ6;οὐ11;οὐ3;οὐ7;οὐ17;οὐ10
τοσοῦτον	adj	τοσοῦτος
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πεισθέντες	part	πείθω
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογάω;λογόω
ὅσον	adj	ὅσος
φοβούμενοι	part	φοβέω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μὴ	noun;conj	μή2;μής;μή3;μή
ἐπὶ	prep	ἐπί;ἐπί2
μεῖζον	adj	μέγας
δυνηθῶσιν	verb	δύναμαι
<g>
,
ὁρῶντες	part	ὁράω
αὐτοῖς	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
πολλὰ	adj	πολύς
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὑποχείρια	adj	ὑποχείριος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὄντα	part;noun	εἰμί;ὄντα
<g>
.
</section>
<chapter n="89">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
Ἀθηναῖοι	adj	Ἀθηναῖος
τρόπῳ	noun	τροπός;τρόπος
τοιῷδε	pron	τοιόσδε
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
ηὐξήθησαν	verb	αὐξάνω
<g>
.
</para>
</section>
<section n="2">
ἐπειδὴ	conj	ἐπεί
Μῆδοι	noun	Μῆδος
ἀνεχώρησαν	verb	ἀναχωρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Εὐρώπης	adj;noun	Εὐρώπη;εὐρωπός
νικηθέντες	part	νικάω
καὶ	conj	καί2;καί;καί3;καί4
ναυσὶ	noun	ναῦς
καὶ	conj	καί4;καί;καί2;καί3
πεζῷ	adj	πεζός
ὑπὸ	prep	ὑπό
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
καταφυγόντες	part	καταφεύγω
αὐτῶν	adj	αὐτός
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἐς	prep	εἰς
Μυκάλην	noun	Μυκάλη
διεφθάρησαν	verb	διαφθείρω
<g>
,
Λεωτυχίδης
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
ὅσπερ	pron	ὅς
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Μυκάλῃ	noun	Μυκάλη
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἀπεχώρησεν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
ἔχων	part;verb	χόω;χάω;ἔχω
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
Πελοποννήσου	noun	Πελοπόννησος
ξυμμάχους	adj	σύμμαχος
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἀπὸ	prep	ἀπό
Ἰωνίας	adj	Ἰώνιος
καὶ	conj	καί2;καί;καί3;καί4
Ἑλλησπόντου	noun	Ἑλλήσποντος
ξύμμαχοι	verb	συμμαχέω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἀφεστηκότες	part	ἀφεστήξω
ἀπὸ	prep	ἀπό
βασιλέως	noun	βασιλεύς
ὑπομείναντες	part	ὑπομένω
Σηστὸν	noun	σηστός;Σηστός
ἐπολιόρκουν	verb	πολιορκέω
Μήδων	noun	μῆδος;Μῆδος
ἐχόντων	part;verb	ἔχω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐπιχειμάσαντες	part	ἐπιχειμάζω
εἷλον	verb	αἱρέω
αὐτὴν	adj	αὐτός
ἐκλιπόντων	part;verb	ἐκλείπω
τῶν	article	ὁ
βαρβάρων	noun;adj;verb;part	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἀπέπλευσαν	verb	ἀποπλέω
ἐξ	prep	ἐκ;ἐξ
Ἑλλησπόντου	noun	Ἑλλήσποντος
ὡς	pron;conj;adv	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
κατὰ	prep;adj	κατά;κατά2;κάτος
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
<g>
.
</section>
<section n="3">
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
δὲ	partic	δέ
τὸ	article	ὁ
κοινόν	adj	κοινός
<g>
,
ἐπειδὴ	conj	ἐπεί
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
διεκομίζοντο	verb	διακομίζω
εὐθὺς	adj;adv	εὐθύς
ὅθεν	adv	ὅθεν
ὑπεξέθεντο	verb	ὑπεκτίθεμαι
παῖδας	noun	παῖς
καὶ	conj	καί4;καί;καί2;καί3
γυναῖκας	noun	γυνή
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
περιοῦσαν	part	περίειμι
κατασκευήν	noun	κατασκευή
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνοικοδομεῖν	verb	ἀνοικοδομέω
παρεσκευάζοντο	verb	παρασκευάζω
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	ὁ;τίς
τείχη	noun;verb	τειχέω;τεῖχος
<g>
·
τοῦ	irreg;article;pron	τίς;τις;ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
περιβόλου	adj	περίβολος
βραχέα	noun;adj	βράχεα;βραχύς
εἱστήκει	verb	ἵστημι
καὶ	conj	καί;καί4;καί2;καί3
οἰκίαι	noun	οἰκία
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
πολλαὶ	adj	πολύς
ἐπεπτώκεσαν	verb	πίπτω
<g>
,
ὀλίγαι	adj	ὀλίγος
δὲ	partic	δέ
περιῆσαν	verb	περίειμι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
αἷς	pron	ὅς
αὐτοὶ	adj	αὐτός
ἐσκήνωσαν	verb	σκηνόω
οἱ	article;pron	ὅς;ὁ;ἕ
δυνατοὶ	verb;adj	δυνατός;δυνατέω
τῶν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
<g>
.
</section>
<chapter n="90">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
αἰσθόμενοι	part	αἰσθάνομαι
τὸ	article	ὁ
μέλλον	part;verb	μέλλω
ἦλθον	verb	ἔρχομαι
πρεσβείᾳ	noun	πρέσβεια;πρεσβεία2;πρεσβεία
<g>
,
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ἥδιον	adj	ἡδύς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
ὁρῶντες	part	ὁράω
μήτ’	adv;adj;partic;verb;noun	μῆτις;μήτε;μάομαι;μήτις
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
μήτ’	adj;verb;partic;adv;noun	μάομαι;μήτις;μήτε;μῆτις
ἄλλον	adj	ἄλλος
μηδένα	adj	μηδείς
τεῖχος	noun	τεῖχος
ἔχοντα	part	ἔχω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλέον	adj;verb;part	πλέως;πλέω;πλείων;πλέος
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἐξοτρυνόντων	verb;part	ἐξοτρύνω
καὶ	conj	καί;καί4;καί2;καί3
φοβουμένων	part	φοβέω
τοῦ	irreg;article;pron	τίς;ὁ;τις
τε	partic;pron	τε;σύ
ναυτικοῦ	adj	ναυτικός
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
ὃ	pron;article	ὁ;ὅς
πρὶν	adv	πρίν
οὐχ	adv	οὐ7;οὐ5;οὐ6;οὐ12;οὐ;οὐ15;οὐ18;οὐ10;οὐ3;οὐ11;οὐ16;οὐ4;οὐ8;οὐ2;οὐ14;οὐ9;οὐ17;οὐ13
ὑπῆρχε	verb	ὑπάρχω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
ἐς	prep	εἰς
τὸν	article	ὁ
Μηδικὸν	adj	Μηδικός
πόλεμον	noun	πόλεμος
τόλμαν	noun;verb;part	τολμάω;τόλμα
γενομένην	part	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
ἠξίουν	verb	ἀξιόω;ἐξιόω
τε	pron;partic	σύ;τε
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή3;μής;μή2;μή
τειχίζειν	verb	τειχίζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
Πελοποννήσου	noun	Πελοπόννησος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὅσοις	adj	ὅσος
εἱστήκει	verb	ἵστημι
ξυγκαθελεῖν	verb	συγκαθαιρέω
μετὰ	prep	μετά
σφῶν	pron;part;adj	σφάζω;σφεῖς;σφός
τοὺς	article	ὁ
περιβόλους	adj	περίβολος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
βουλόμενον	part	βούλομαι
καὶ	conj	καί;καί4;καί2;καί3
ὕποπτον	adj	ὕποπτος
τῆς	article	ὁ
γνώμης	noun	γνώμη
οὐ	adv	οὐ11;οὐ16;οὐ18;οὐ4;οὐ14;οὐ2;οὐ9;οὐ13;οὐ10;οὐ5;οὐ7;οὐ;οὐ12;οὐ6;οὐ17;οὐ8;οὐ15;οὐ3
δηλοῦντες	part	δηλόω
ἐς	prep	εἰς
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
τοῦ	pron;article;irreg	ὁ;τις;τίς
βαρβάρου	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
αὖθις	adv	αὖθις
ἐπέλθοι	verb	ἐπέρχομαι
<g>
,
οὐκ	adv	οὐ;οὐ16;οὐ2;οὐ14;οὐ4;οὐ9;οὐ17;οὐ10;οὐ12;οὐ6;οὐ15;οὐ18;οὐ5;οὐ3;οὐ13;οὐ7;οὐ8;οὐ11
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
ἔχοντος	part	ἔχω
ἀπὸ	prep	ἀπό
ἐχυροῦ	verb;adj	ἐχυρός;ἐχυρόω
ποθέν	part;adv;verb;partic	ποθεν;πίνω;πόθεν
<g>
,
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν2;νῦν
ἐκ	prep	ἐκ
τῶν	article	ὁ
Θηβῶν	noun	Θῆβαι
<g>
,
ὁρμᾶσθαι	verb	ὁρμάζω;ὁρμάω
<g>
·
τήν	article	ὁ
τε	pron;partic	τε;σύ
Πελοπόννησον	noun	Πελοπόννησος
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἔφασαν	verb	φημί
ἀναχώρησίν	noun;verb	ἀναχωρέω;ἀναχώρησις
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
ἀφορμὴν	verb;noun	ἀφορμάω;ἀφορμή
ἱκανὴν	verb;adj	ἱκανός;ἱκάνω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
Θεμιστοκλέους
γνώμῃ	noun	γνώμη
τοὺς	article	ὁ
μὲν	partic	μέν
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ταῦτ’	adj	οὗτος
εἰπόντας	part	εἶπον
ἀποκρινάμενοι	part	ἀποκρίνω
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
πέμψουσιν	part;verb	πέμπω
ὡς	adv;pron;conj	ὅς;ὡς
αὐτοὺς	adj	αὐτός
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
περὶ	prep	περί
ὧν	pron	ὅς
λέγουσιν	part;verb	λέγω3;λέγω2;λέγω
εὐθὺς	adj;adv	εὐθύς
ἀπήλλαξαν	verb	ἀπαλλαξείω
<g>
·
ἑαυτὸν	adj	ἑαυτοῦ
δ’	partic	δέ
ἐκέλευεν	verb	κελεύω
ἀποστέλλειν	verb	ἀποστέλλω
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ὁ	pron;article	ὅς;ὁ
Θεμιστοκλῆς
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
<g>
,
ἄλλους	adj	ἄλλος
δὲ	partic	δέ
πρὸς	prep	πρός
ἑαυτῷ	adj	ἑαυτοῦ
ἑλομένους	part	αἱρέω
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
μὴ	conj;noun	μή2;μής;μή;μή3
εὐθὺς	adv;adj	εὐθύς
ἐκπέμπειν	verb	ἐκπέμπω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπισχεῖν	verb	ἐπίσχω;ἐπώχατο
μέχρι	adv;conj;prep	μέχρι
τοσούτου	adj	τοσοῦτος
ἕως	adv;conj;adj;noun	ἠώς;ἑός;ἕως
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἱκανὸν	verb;part;adj	ἱκανός;ἱκάνω
ἄρωσιν	part;verb;noun	ἀρόω;ἀράζω;αἴρω;ἄρωσις
ὥστε	adv	ὥστε
ἀπομάχεσθαι	verb	ἀπομάχομαι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἀναγκαιοτάτου	adj	ἀναγκαῖος
ὕψους	verb;noun	ὕψος;ὑψόω
<g>
·
τειχίζειν	verb	τειχίζω
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
πανδημεὶ	adv	πανδημεί
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
[καὶ	conj	καί4;καί;καί3;καί2
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
γυναῖκας	noun	γυνή
καὶ	conj	καί3;καί4;καί;καί2
παῖδας	noun	παῖς
]	exclam	ἆ3;ἆ;ἒ
<g>
,
φειδομένους	part	φείδομαι
μήτε	partic	μήτε
ἰδίου	verb;adj	ἰδίω;ἴδιος;ἰδιόομαι
μήτε	partic	μήτε
δημοσίου	verb;adj	δημόσιος;δημοσιόω
οἰκοδομήματος	noun	οἰκοδόμημα
ὅθεν	adv	ὅθεν
τις	irreg;pron	τις;τίς
ὠφελία	noun	ὠφέλεια
ἔσται	verb	εἰμί
ἐς	prep	εἰς
τὸ	article	ὁ
ἔργον	noun;part	ἔργον;ἔργνυμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καθαιροῦντας	part	καθαιρέω
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί4;καί;καί3
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
διδάξας	part;verb	διδάσκω
καὶ	conj	καί4;καί3;καί2;καί
ὑπειπὼν	part	ὑπεῖπον
τἆλλα	adv;adj	ἐλλός;ἄλλος;ἀλλά
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
αὐτὸς	adj	αὐτός
τἀκεῖ	adv;noun;verb	ἀκέω2;ἀκέομαι;κέω;ἄκος;ἐκεῖ;ἀκέω
πράξοι	verb	πράσσω
ᾤχετο	verb	οἴχομαι
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί;καί3;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
ἐλθὼν	part	ἔρχομαι
οὐ	adv	οὐ17;οὐ4;οὐ10;οὐ3;οὐ11;οὐ15;οὐ9;οὐ;οὐ12;οὐ13;οὐ6;οὐ14;οὐ8;οὐ18;οὐ5;οὐ2;οὐ16;οὐ7
προσῄει	verb	πρόσειμι
πρὸς	prep	πρός
τὰς	article	ὁ
ἀρχάς	noun	ἀρχή
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διῆγε	verb	διάγω
καὶ	conj	καί2;καί3;καί;καί4
προυφασίζετο	verb	προφασίζομαι
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὁπότε	adv	ὁπότε
τις	irreg;pron	τις;τίς
αὐτὸν	adj	αὐτός
ἔροιτο	verb	ἔρομαι;ἐρέω3;ἐρέομαι;ἐρέω;ἐρῶ;ἐρέω2
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τέλει	noun;verb	τελέω;τέλλω;τέλος
ὄντων	part;noun;verb	εἰμί;ὄντα
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ3;οὐ10;οὐ5;οὐ6;οὐ15;οὐ14;οὐ;οὐ17;οὐ8;οὐ16;οὐ13;οὐ12;οὐ11;οὐ18;οὐ2;οὐ4;οὐ7;οὐ9
ἐπέρχεται	verb	ἐπέρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
κοινόν	adj	κοινός
<g>
,
ἔφη	verb	φημί
τοὺς	article	ὁ
ξυμπρέσβεις	noun	σύμπρεσβυς
ἀναμένειν	verb	ἀναμένω
<g>
,
ἀσχολίας	noun	ἀσχολία
δέ	partic	δέ
τινος	pron;irreg	τίς;τις
οὔσης	part	εἰμί
αὐτοὺς	adj	αὐτός
ὑπολειφθῆναι	verb	ὑπολείπω
<g>
,
προσδέχεσθαι	verb	προσδέχομαι
μέντοι	partic	μέντοι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάχει	adj;noun	ταχύς;τάχος
ἥξειν	verb	ἥκω
καὶ	conj	καί;καί2;καί4;καί3
θαυμάζειν	verb	θαυμάζω
ὡς	conj;adv;pron	ὡς;ὅς
οὔπω	adv	οὔπω
πάρεισιν	part;verb;noun	πάρειμι;πῆρος;πάρειμι2;πείρω;παρίημι
<g>
.
</section>
<chapter n="91">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἀκούοντες	part	ἀκούω
τῷ	pron;irreg;article;adv	τῷ;τίς;ὁ;τις
μὲν	partic	μέν
Θεμιστοκλεῖ
ἐπείθοντο	verb	πείθω
διὰ	noun;adj;prep	Ζεύς;διά;Δῖα;δῖος;Δίον;Δίη
φιλίαν	part;adj;verb;noun	φιλία;φίλιος;φιλιάζω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἄλλων	adj	ἄλλος
ἀφικνουμένων	part	ἀφικνέομαι
καὶ	conj	καί2;καί3;καί4;καί
σαφῶς	adv	σαφής
κατηγορούντων	verb;part	κατηγορέω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τειχίζεταί	verb	τειχίζω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ὕψος	noun	ὕψος
λαμβάνει	verb	λαμβάνω
<g>
,
οὐκ	adv	οὐ4;οὐ5;οὐ6;οὐ;οὐ14;οὐ11;οὐ18;οὐ2;οὐ7;οὐ10;οὐ8;οὐ17;οὐ3;οὐ15;οὐ13;οὐ12;οὐ16;οὐ9
εἶχον	verb	ἔχω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
χρὴ	noun;verb	χράω;χράω2;χρή;χρῆ2;χραύω;χρῆ
ἀπιστῆσαι	verb	ἀφεστήξω;ἀπιστέω
<g>
.
</section>
<section n="2">
γνοὺς	part	γιγνώσκω
δὲ	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
κελεύει	verb	κελεύω
αὐτοὺς	adj	αὐτός
μὴ	conj;noun	μή;μή3;μής;μή2
λόγοις	noun;verb	λογάω;λογόω;λόγος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
παράγεσθαι	verb	παράγω
ἢ	exclam;verb;conj;adv	ἠμί;ἦ;ἦ2;ἦ3;εἰμί;ἤ2;ἤ;ἦ4
πέμψαι	verb	πέμπω
σφῶν	pron;part;adj	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
ἄνδρας	noun	ἀνήρ
οἵτινες	pron	ὅστις
χρηστοὶ	adj	χρηστός
καὶ	conj	καί4;καί;καί3;καί2
πιστῶς	verb;adj;adv	πιστόω;πιστός
ἀναγγελοῦσι	verb;part	ἀναγγέλλω
σκεψάμενοι	part	σκέπτομαι
<g>
.
</section>
<section n="3">
ἀποστέλλουσιν	verb;part	ἀποστέλλω
οὖν	partic	οὖν
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ὁ	pron;article	ὁ;ὅς
Θεμιστοκλῆς
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
κρύφα	adv	κρυφᾶ;κρύφα
πέμπει	verb	πέμπω
κελεύων	part	κελεύω
ὡς	conj;pron;adv	ὡς;ὅς
ἥκιστα	adj	ἥκιστος
ἐπιφανῶς	adv	ἐπιφανής
κατασχεῖν	verb	κατέχω
καὶ	conj	καί2;καί;καί3;καί4
μὴ	conj;noun	μή2;μή3;μή;μής
ἀφεῖναι	verb	ἀφίημι
πρὶν	adv	πρίν
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
αὐτοὶ	adj	αὐτός
πάλιν	adv	πάλιν
κομισθῶσιν	verb	κομίζω
（
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί2;καί4
ἧκον	verb;part	ἥκω
αὐτῷ	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
ξυμπρέσβεις	noun	σύμπρεσβυς
<g>
,
Ἁβρώνιχός
τε	pron;partic	σύ;τε
ὁ	pron;article	ὅς;ὁ
Λυσικλέους
καὶ	conj	καί;καί4;καί2;καί3
Ἀριστείδης
ὁ	pron;article	ὅς;ὁ
Λυσιμάχου	adj	λυσίμαχος
<g>
,
ἀγγέλλοντες	part	ἀγγέλλω
ἔχειν	verb	ἔχω
ἱκανῶς	verb;adj;adv	ἱκανός;ἱκανόω
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
）
ἐφοβεῖτο	verb	φοβέω
γὰρ	partic	γάρ
μὴ	noun;conj	μή3;μής;μή2;μή
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
σφᾶς	adj;pron;verb	σφάζω;σφεῖς;σφός
<g>
,
ὁπότε	adv	ὁπότε
σαφῶς	adv	σαφής
ἀκούσειαν	verb	ἀκούω
<g>
,
οὐκέτι	adv	οὐκέτι
ἀφῶσιν	verb	ἀφίημι
<g>
.
</section>
<section n="4">
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
οὖν	partic	οὖν
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐπεστάλη	verb	ἐπισταλάω;ἐπιστέλλω
<g>
,
κατεῖχον	verb	κατέχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
Θεμιστοκλῆς
ἐπελθὼν	part	ἐπέρχομαι
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω2;δέω;δή;Δεύς;δεῖ
φανερῶς	adj;verb;adv	φανερόω;φανερός
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἡ	article;adv;pron	ὅς;ἧ;ὁ
μὲν	partic	μέν
πόλις	noun	πόλις
σφῶν	adj;pron;part	σφάζω;σφεῖς;σφός
τετείχισται	verb	τειχίζω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ὥστε	adv	ὥστε
ἱκανὴ	adj	ἱκανός
εἶναι	verb	εἰμί
σῴζειν	verb	σώζω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
δέ	partic	δέ
τι	irreg;pron	τίς;τις
βούλονται	verb	βούλομαι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἢ	adv;exclam;conj;verb	ἦ4;ἦ2;ἦ3;ἤ;ἦ;ἠμί;ἤ2;εἰμί
οἱ	article;pron	ὁ;ἕ;ὅς
ξύμμαχοι	verb	συμμαχέω
πρεσβεύεσθαι	verb	πρεσβεύω
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
σφᾶς	verb;adj;pron	σφάζω;σφεῖς;σφός
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
πρὸς	prep	πρός
διαγιγνώσκοντας	part	διαγιγνώσκω
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ἰέναι	verb	εἶμι2;εἶμι
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ξύμφορα	noun;adj	συμφορά;σύμφορος;συμφορεύς
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
κοινά	verb;adj	κοινός;κοινόω
<g>
.
</section>
<section n="5">
τήν	article	ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
πόλιν	noun	πόλις
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
ἐδόκει	verb	δοκέω
ἐκλιπεῖν	verb	ἐκλείπω
ἄμεινον	adj	ἀμείνων
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐσβῆναι	verb	εἰσβαίνω
<g>
,
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἄνω;ἀνέω
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἔφασαν	verb	φημί
γνόντες	part	γιγνώσκω
τολμῆσαι	verb	τολμάω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὅσα	adj	ὅσος
αὖ	adv;exclam	αὖ;αὗ;αὖ2
μετ’	prep	μετά
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
βουλεύεσθαι	verb	βουλεύω
<g>
,
οὐδενὸς	adj	οὐδείς
ὕστεροι	verb;adj	ὑστερέω;ὕστερος
γνώμῃ	noun	γνώμη
φανῆναι	verb	φανάω;φαίνω
<g>
.
</section>
<section n="6">
δοκεῖν	verb	δοκέω
οὖν	partic	οὖν
σφίσι	pron	σφεῖς
καὶ	conj	καί;καί3;καί2;καί4
νῦν	adv	νῦν2;νῦν
ἄμεινον	adj	ἀμείνων
εἶναι	verb	εἰμί
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλιν	noun	πόλις
τεῖχος	noun	τεῖχος
ἔχειν	verb	ἔχω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
τοῖς	article	ὁ
πολίταις	noun	πολίτης
καὶ	conj	καί2;καί3;καί4;καί
ἐς	prep	εἰς
τοὺς	article	ὁ
πάντας	adj	πᾶϲ;πᾶς
ξυμμάχους	adj	σύμμαχος
ὠφελιμώτερον	adj;adv	ὠφέλιμος
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
·
</section>
<section n="7">
οὐ	adv	οὐ14;οὐ12;οὐ10;οὐ11;οὐ3;οὐ2;οὐ13;οὐ4;οὐ7;οὐ6;οὐ16;οὐ15;οὐ18;οὐ;οὐ5;οὐ17;οὐ9;οὐ8
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
εἶναι	verb	εἰμί
μὴ	conj;noun	μής;μή2;μή3;μή
ἀπὸ	prep	ἀπό
ἀντιπάλου	adj	ἀντίπαλος
παρασκευῆς	noun;verb	παρασκευάζω;παρασκευή
ὁμοῖόν	adj	ὅμοιος;ὁμοῖος
τι	pron;irreg	τις;τίς
ἢ	exclam;adv;conj;verb	ἤ;ἦ;ἦ4;εἰμί;ἦ2;ἦ3;ἤ2;ἠμί
ἴσον	adj;noun	ἴσος;Ἶσος
ἐς	prep	εἰς
τὸ	article	ὁ
κοινὸν	adj	κοινός
βουλεύεσθαι	verb	βουλεύω
<g>
.
ἢ	verb;conj;exclam;adv	ἦ3;ἦ4;ἦ;ἠμί;ἦ2;ἤ;ἤ2;εἰμί
πάντας	adj	πᾶϲ;πᾶς
οὖν	partic	οὖν
ἀτειχίστους	adj	ἀτείχιστος
ἔφη	verb	φημί
χρῆναι	verb	χρή
ξυμμαχεῖν	verb	συμμαχέω
ἢ	verb;conj;exclam;adv	ἦ2;ἤ;ἦ;εἰμί;ἦ3;ἤ2;ἦ4;ἠμί
καὶ	conj	καί3;καί4;καί2;καί
τάδε	pron	ὅδε
νομίζειν	verb	νομίζω
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
ἔχειν	verb	ἔχω
<g>
.
</section>
<chapter n="92">
</chapter>
<section n="1">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀκούσαντες	part	ἀκούω
ὀργὴν	verb;noun	ὀργή;ὀργάω
μὲν	partic	μέν
φανερὰν	adj	φανερός
οὐκ	adv	οὐ12;οὐ13;οὐ7;οὐ11;οὐ;οὐ15;οὐ2;οὐ6;οὐ17;οὐ5;οὐ16;οὐ8;οὐ3;οὐ14;οὐ4;οὐ9;οὐ18;οὐ10
ἐποιοῦντο	verb	ποιέω;ποιόω
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
（
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
κωλύμῃ	noun	κωλύμη
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γνώμης	noun	γνώμη
παραινέσει	noun;verb	παραίνεσις;παραινέω
δῆθεν	adv;verb;part	δῆθεν;δέομαι
τῷ	article;adv;irreg;pron	τῷ;τις;ὁ;τίς
κοινῷ	verb;adj	κοινός;κοινόω
ἐπρεσβεύσαντο	verb	πρεσβεύω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
προσφιλεῖς	adj;verb	προσφιλέω;προσφιλής
ὄντες	part	εἰμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
τότε	adv	τότε;τοτέ;τοτέ2
διὰ	adj;prep;noun	Ζεύς;Δῖα;δῖος;διά;Δίον;Δίη
τὴν	article	ὁ
ἐς	prep	εἰς
τὸν	article	ὁ
Μῆδον	noun	Μῆδος
προθυμίαν	noun	προθυμία
τὰ	article;irreg	ὁ;τίς
μάλιστ’	adv	μάλιστα
αὐτοῖς	adj	αὐτός
ἐτύγχανον	verb	τυγχάνω
）
<g>
,
τῆς	article	ὁ
μέντοι	partic	μέντοι
βουλήσεως	noun	βούλησις
ἁμαρτάνοντες	part	ἁμαρτάνω
ἀδήλως	verb;adv;adj	ἄδηλος;ἀδηλόω
ἤχθοντο	verb	ἄχθομαι;ἔχθω2;ἔχθω
<g>
.
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
ἀπῆλθον	verb	ἀπέρχομαι
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἰκέω;οἶκος
ἀνεπικλήτως	adj;adv	ἀνεπίκλητος
<g>
.
</section>
<chapter n="93">
</chapter>
<section n="1">
<para ed="P">
τούτῳ	adj	οὗτος
τῷ	pron;adv;irreg;article	τίς;τις;ὁ;τῷ
τρόπῳ	noun	τρόπος;τροπός
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐτείχισαν	verb	τειχίζω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ὀλίγῳ	adj	ὀλίγος
χρόνῳ	noun	χρόνος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί2;καί4;καί3
δήλη	adj	δῆλος
ἡ	adv;pron;article	ὅς;ἧ;ὁ
οἰκοδομία	noun	οἰκοδομία
ἔτι	adv	ἔτι
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
ἐστὶν	verb	εἰμί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
κατὰ	prep;adj	κατά2;κάτος;κατά
σπουδὴν	noun	σπουδή
ἐγένετο	verb	γίγνομαι
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
θεμέλιοι	adj;verb	θεμελιόω;θεμέλιος
παντοίων	adj	παντοῖος
λίθων	verb;noun;part	λιθόω;λιθάω;λίθος;λιθάζω
ὑπόκεινται	verb	ὑπόκειμαι
καὶ	conj	καί2;καί3;καί;καί4
οὐ	adv	οὐ11;οὐ13;οὐ10;οὐ2;οὐ7;οὐ15;οὐ14;οὐ4;οὐ5;οὐ16;οὐ17;οὐ12;οὐ18;οὐ8;οὐ9;οὐ3;οὐ6;οὐ
ξυνειργασμένων	part	συνεργάζομαι
ἔστιν	verb	εἰμί
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	adv;conj;pron	ὡς;ὅς
ἕκαστόν	adj	ἕκαστος
ποτε	adj;noun;pron;partic	πότε;ποτός;πότος;ποτέ;ποτέ2
προσέφερον	verb	προσφέρω
<g>
,
πολλαί	adj	πολύς
τε	pron;partic	σύ;τε
στῆλαι	noun	στήλη
ἀπὸ	prep	ἀπό
σημάτων	noun	σῆμα
καὶ	conj	καί4;καί;καί2;καί3
λίθοι	noun;verb	λιθάω;λιθόω;λίθος
εἰργασμένοι	part	ἐργάζομαι
ἐγκατελέγησαν	verb	ἐγκαταλέγω
<g>
.
μείζων	adj	μέγας
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
περίβολος	adj	περίβολος
πανταχῇ	adv	πανταχῆ
ἐξήχθη	verb	ἐξάγω
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διὰ	adj;prep;noun	διά;Δῖα;Δίον;δῖος;Ζεύς;Δίη
τοῦτο	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
κινοῦντες	part	κινέω
ἠπείγοντο	verb	ἐπείγω
<g>
.
</section>
<section n="3">
ἔπεισε	verb	ἐφίζω;πείθω;ἐφέζομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	article;pron;irreg	τις;τίς;ὁ
Πειραιῶς	noun	Πειραιεύς
τὰ	irreg;article	τίς;ὁ
λοιπὰ	noun;verb;adj	λοιπάζω;λοιπάς;λοιπός
ὁ	article;pron	ὅς;ὁ
Θεμιστοκλῆς
οἰκοδομεῖν	verb	οἰκοδομέω
（
ὑπῆρκτο	verb	ὑπάρχω
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πρότερον	adj	πρότερος
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἀρχῆς	noun	ἀρχή
ἧς	noun;pron	εἷς;ὅς
κατ’	prep;adj	κατά2;κατά;κάτος
ἐνιαυτὸν	noun	ἐνιαυτός
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἦρξε	verb	ἄρχω;ἔρδω
）
νομίζων	part	νομίζω
τό	article	ὁ
τε	pron;partic	σύ;τε
χωρίον	noun;verb;part	χωρέω;χωρίον
καλὸν	noun;adj	καλός;κᾶλον;κάλως
εἶναι	verb	εἰμί
<g>
,
λιμένας	noun	λιμήν
ἔχον	verb;part	ἔχω
τρεῖς	numeral;verb	τρεῖς;τρέω
αὐτοφυεῖς	adj	αὐτοφυής
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
αὐτοὺς	adj	αὐτός
ναυτικοὺς	adj	ναυτικός
γεγενημένους	part	γίγνομαι
μέγα	adj;noun	Μέγης;μέγας
προφέρειν	verb	προφέρω
ἐς	prep	εἰς
τὸ	article	ὁ
</section>
<section n="4">
κτήσασθαι	verb	κτέομαι;κτάομαι
δύναμιν	noun	δύναμις
（
τῆς	article	ὁ
γὰρ	partic	γάρ
δὴ	noun;verb;partic	δέω;δέω2;δή;δεῖ;Δεύς
θαλάσσης	noun	θαλασσεύς;θάλασσα
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
ἐτόλμησεν	verb	τολμάω
εἰπεῖν	verb	εἶπον
ὡς	adv;pron;conj	ὅς;ὡς
ἀνθεκτέα	adj	ἀνθεκτέον
ἐστί	verb	εἰμί
）
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
εὐθὺς	adj;adv	εὐθύς
ξυγκατεσκεύαζεν	verb	συγκατασκευάζω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί2;καί3
ᾠκοδόμησαν	verb	οἰκοδομέω
τῇ	adv;article	τῇ;ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
γνώμῃ	noun	γνώμη
τὸ	article	ὁ
πάχος	noun	πάχος
τοῦ	irreg;pron;article	τις;τίς;ὁ
τείχους	noun	τεῖχος
ὅπερ	pron	ὅσπερ
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
δῆλόν	adj;noun	δῆλος;Δῆλος
ἐστι	verb	εἰμί
περὶ	prep	περί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
<g>
·
δύο	numeral	δύο
γὰρ	partic	γάρ
ἅμαξαι	noun	ἄμαξα
ἐναντίαι	adj	ἐναντίος
ἀλλήλαις	adj	ἀλλήλων
τοὺς	article	ὁ
λίθους	noun;verb	λίθος;λιθόω
ἐπῆγον	verb	ἐπάγω;πήγνυμι
<g>
.
ἐντὸς	noun;adv	ἐντός;ἔντεα
δὲ	partic	δέ
οὔτε	adv	οὔτε
χάλιξ	noun	χάλιξ
οὔτε	adv	οὔτε
πηλὸς	noun	πηλός
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ξυνῳκοδομημένοι	part	συνοικοδομέω
μεγάλοι	adj	μέγας
λίθοι	verb;noun	λίθος;λιθάω;λιθόω
καὶ	conj	καί2;καί4;καί3;καί
ἐντομῇ	noun	ἐντομή
ἐγγώνιοι	adj	ἐγγώνιος
<g>
,
σιδήρῳ	adj;noun	σίδηρος;σίδηρον;σιδήρεος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
τὰ	article;irreg	ὁ;τίς
ἔξωθεν	adv	ἔξωθεν
καὶ	conj	καί4;καί2;καί;καί3
μολύβδῳ	noun	μόλυβδος
δεδεμένοι	part	δέω
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
ἥμισυ	adj	ἥμισυς
μάλιστα	adv	μάλιστα
ἐτελέσθη	verb	τελέω
οὗ	pron;verb;adv	ἵημι;ἕ;ὅς;οὗ;οὗ2
διενοεῖτο	verb	διανοέομαι
<g>
.
</section>
<section n="6">
ἐβούλετο	verb	βούλομαι
γὰρ	partic	γάρ
τῷ	adv;pron;article;irreg	τῷ;τίς;ὁ;τις
μεγέθει	noun	μέγεθος
καὶ	conj	καί;καί2;καί3;καί4
τῷ	pron;article;adv;irreg	ὁ;τίς;τις;τῷ
πάχει	noun;adj	πάχος;παχύς
ἀφιστάναι	verb	ἀφεστήξω
τὰς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ἐπιβουλάς	noun	ἐπιβουλή
<g>
,
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τε	pron;partic	τε;σύ
ἐνόμιζεν	verb	νομίζω
ὀλίγων	adj;verb;part	ὀλιγόω;ὀλίγος
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
ἀχρειοτάτων	adj	ἀχρεῖος
ἀρκέσειν	verb	ἀρκέω
τὴν	article	ὁ
φυλακήν	noun	φυλακή;Φυλάκη
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ἐς	prep	εἰς
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐσβήσεσθαι	verb	εἰσβαίνω
<g>
.
</section>
<section n="7">
ταῖς	article	ὁ
γὰρ	partic	γάρ
ναυσὶ	noun	ναῦς
μάλιστα	adv	μάλιστα
προσέκειτο	verb	πρόσκειμαι
<g>
,
ἰδών	part;noun	ἰδέω;Ἴδη;εἶδον;ἴδη2;ἴδη;ἶδος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
στρατιᾶς	adj;noun	στράτιος;στρατιά;στρατία
τὴν	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλασσαν	noun	θάλασσα
ἔφοδον	noun;adj	ἔφοδοϲ;ἔφοδος
εὐπορωτέραν	adj	εὔπορος
τῆς	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
γῆν	noun	γῆ
οὖσαν	part	εἰμί
<g>
·
τόν	article	ὁ
τε	partic;pron	τε;σύ
Πειραιᾶ	noun	Πειραιεύς
ὠφελιμώτερον	adj;adv	ὠφέλιμος
ἐνόμιζε	verb	νομίζω
τῆς	article	ὁ
ἄνω	adj;adv;verb	ἀνάζω;ἄνω2;ἄνω;ἄνοος;ἀνέω;ἀνίημι
πόλεως	noun	πόλις
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πολλάκις	adv	πολλάκις
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
παρῄνει	verb	παραινέω
<g>
,
ἢν	verb;conj;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ἄρα	verb;pron;partic;noun	ἄρα2;ἀρά3;αἴρω;ἄρος;ἆρα;ἆρα2;ἄρον;ἀρή;ἀρά;ἀράζω;ἄρα
ποτὲ	partic;noun;adj;pron	πότος;ποτέ;ποτέ2;ποτός;πότε
κατὰ	adj;prep	κάτος;κατά2;κατά
γῆν	noun	γῆ
βιασθῶσι	verb	βιάζω
<g>
,
καταβάντας	part	καταβαίνω
ἐς	prep	εἰς
αὐτὸν	adj	αὐτός
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθίστασθαι	verb	ἀνθιστάω;ἀνθίστημι
<g>
.
</section>
<section n="8">
Ἀθηναῖοι	adj	Ἀθηναῖος
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐτειχίσθησαν	verb	τειχίζω
καὶ	conj	καί4;καί2;καί;καί3
τἆλλα	adj;adv	ἀλλά;ἐλλός;ἄλλος
κατεσκευάζοντο	verb	κατασκευάζω
εὐθὺς	adv;adj	εὐθύς
μετὰ	prep	μετά
τὴν	article	ὁ
Μήδων	noun	Μῆδος;μῆδος
ἀναχώρησιν	verb;noun	ἀναχωρέω;ἀναχώρησις
<g>
.
</section>
<chapter n="94">
</chapter>
<section n="1">
<para ed="P">
Παυσανίας	noun	παυσανίας
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Κλεομβρότου
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
στρατηγὸς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐξεπέμφθη	verb	ἐκπέμπω
μετὰ	prep	μετά
εἴκοσι	part;numeral;noun	εἴκοσι;εἰκών;εἰκός;ἔοικα
νεῶν	adj;verb;noun;part	νέω4;νεών;νεάζω;νεώς;νέος;νέα;νεάω;νέω3;ναῦς;ναός;νέω2;νέω;νεόω
ἀπὸ	prep	ἀπό
Πελοποννήσου	noun	Πελοπόννησος
<g>
·
ξυνέπλεον	verb	συμπλέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
Ἀθηναῖοι	adj	Ἀθηναῖος
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ναυσὶ	noun	ναῦς
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
πλῆθος	noun	πλῆθος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
ἐστράτευσαν	verb	στρατεύω
ἐς	prep	εἰς
Κύπρον	noun	κύπρος;Κύπρος
καὶ	conj	καί2;καί3;καί;καί4
αὐτῆς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
κατεστρέψαντο	verb	καταστρέφω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐς	prep	εἰς
Βυζάντιον
Μήδων	noun	Μῆδος;μῆδος
ἐχόντων	part;verb	ἔχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐξεπολιόρκησαν	verb	ἐκπολιορκέω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇδε	adv;pron	ὅδε;τῇδε
τῇ	adv;article	τῇ;ὁ
ἡγεμονίᾳ	noun	ἡγεμονία
<g>
.
</section>
<chapter n="95">
</chapter>
<section n="1">
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
δὲ	partic	δέ
βιαίου	adj	βίαιος
ὄντος	part	εἰμί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
οἵ	pron;article	ἕ;ὅς;ὁ
τε	pron;partic	σύ;τε
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ἤχθοντο	verb	ἔχθω;ἄχθομαι;ἔχθω2
καὶ	conj	καί2;καί3;καί4;καί
οὐχ	adv	οὐ13;οὐ12;οὐ16;οὐ18;οὐ11;οὐ10;οὐ4;οὐ17;οὐ;οὐ14;οὐ7;οὐ15;οὐ5;οὐ9;οὐ3;οὐ6;οὐ2;οὐ8
ἥκιστα	adj	ἥκιστος
οἱ	pron;article	ὅς;ἕ;ὁ
Ἴωνες
καὶ	conj	καί;καί4;καί3;καί2
ὅσοι	adj	ὅσος
ἀπὸ	prep	ἀπό
βασιλέως	noun	βασιλεύς
νεωστὶ	adv	νεωστί
ἠλευθέρωντο	verb	ἐλευθερόω
<g>
·
φοιτῶντές	part	φοιτάζω;φοιτάω
τε	pron;partic	σύ;τε
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἠξίουν	verb	ἀξιόω;ἐξιόω
αὐτοὺς	adj	αὐτός
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
σφῶν	adj;pron;part	σφεῖς;σφός;σφάζω
γίγνεσθαι	verb	γίγνομαι
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
ξυγγενὲς	adj	συγγενής
καὶ	conj	καί2;καί;καί3;καί4
Παυσανίᾳ	noun	παυσανίας
μὴ	conj;noun	μή3;μής;μή2;μή
ἐπιτρέπειν	verb	ἐπιτρέπω
<g>
,
ἤν	conj;verb;exclam	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
που	pron;adv	ποῦ;πού;πού2
βιάζηται	verb	βιάζω
<g>
.
</section>
<section n="2">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐδέξαντό	verb	δέχομαι;δείκνυμι
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
καὶ	conj	καί3;καί4;καί2;καί
προσεῖχον	verb	προσέχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
ὡς	adv;conj;pron	ὅς;ὡς
οὐ	adv	οὐ17;οὐ4;οὐ7;οὐ18;οὐ2;οὐ3;οὐ15;οὐ9;οὐ6;οὐ14;οὐ;οὐ5;οὐ11;οὐ13;οὐ8;οὐ16;οὐ10;οὐ12
περιοψόμενοι	part	περιοράω
τἆλλά	adv;adj	ἐλλός;ἀλλά;ἄλλος
τε	partic;pron	τε;σύ
καταστησόμενοι	part	καθίστημι
ᾗ	adv;pron;verb	ὅς;ᾗ;ἵημι
φαίνοιτο	verb	φαίνω
ἄριστα	adj;verb;noun	ἄριστον;ἀριστάω;ἄριστος
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="3">
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μετεπέμποντο	verb	μεταπέμπω
Παυσανίαν	noun	παυσανίας
ἀνακρινοῦντες	part	ἀνακρίνω
ὧν	pron	ὅς
πέρι	prep	περί
ἐπυνθάνοντο	verb	πυνθάνομαι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
ἀδικία	noun	ἀδικία;ἀδίκιον
πολλὴ	adj	πολύς
κατηγορεῖτο	verb	κατηγορέω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τῶν	article	ὁ
ἀφικνουμένων	part	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τυραννίδος	noun	τυραννίς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐφαίνετο	verb	φαίνω
μίμησις	noun	μίμησις
ἢ	exclam;verb;adv;conj	ἤ2;ἦ4;ἦ2;ἠμί;εἰμί;ἦ;ἦ3;ἤ
στρατηγία	noun;verb	στρατηγία;στρατηγιάω;στρατήγιον
<g>
.
</section>
<section n="4">
ξυνέβη	verb	συμβαίνω
τε	pron;partic	τε;σύ
αὐτῷ	adj	αὐτός
καλεῖσθαί	verb	καλέω
τε	partic;pron	σύ;τε
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
τῷ	adv;article;pron;irreg	τις;ὁ;τίς;τῷ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἔχθει	noun;verb	ἔχθω2;ἔχθος;ἔχθω;ἐχθέω
παρ’	prep;adj;noun	πηρός;Πάρις;παρά;Πάρος
Ἀθηναίους	adj	Ἀθηναῖος
μετατάξασθαι	verb	μετατάσσω
πλὴν	prep;verb	πλήν;πλέω
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
Πελοποννήσου	noun	Πελοπόννησος
στρατιωτῶν	noun	στρατιώτης
<g>
.
</section>
<section n="5">
ἐλθὼν	part	ἔρχομαι
δὲ	partic	δέ
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
τῶν	article	ὁ
μὲν	partic	μέν
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
πρός	prep	πρός
τινα	pron;irreg	τίς;τις
ἀδικημάτων	noun	ἀδίκημα
ηὐθύνθη	verb	εὐθύνω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
μέγιστα	adj	μέγας
ἀπολύεται	verb	ἀπολύω
μὴ	noun;conj	μής;μή;μή3;μή2
ἀδικεῖν	verb	ἀδικέω
<g>
·
κατηγορεῖτο	verb	κατηγορέω
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
οὐχ	adv	οὐ6;οὐ18;οὐ12;οὐ13;οὐ16;οὐ4;οὐ15;οὐ7;οὐ17;οὐ8;οὐ11;οὐ14;οὐ3;οὐ5;οὐ9;οὐ2;οὐ10;οὐ
ἥκιστα	adj	ἥκιστος
μηδισμὸς	noun	Μηδισμός
καὶ	conj	καί;καί2;καί3;καί4
ἐδόκει	verb	δοκέω
σαφέστατον	adj	σαφής
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί2;καί4;καί
ἐκεῖνον	adj	ἐκεῖνος
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
ἐκπέμπουσιν	part;verb	ἐκπέμπω
ἄρχοντα	part;noun	ἄρχων;ἄρχω
<g>
,
Δόρκιν
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἄλλους	adj	ἄλλος
τινὰς	irreg;pron	τις;τίς
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
στρατιὰν	adj;noun	στρατία;στρατιά;στράτιος
ἔχοντας	part	ἔχω
οὐ	adv	οὐ;οὐ4;οὐ12;οὐ5;οὐ6;οὐ18;οὐ7;οὐ8;οὐ15;οὐ9;οὐ13;οὐ17;οὐ3;οὐ10;οὐ16;οὐ14;οὐ2;οὐ11
πολλήν	adj	πολύς
<g>
·
οἷς	pron	ὅς
οὐκέτι	adv	οὐκέτι
ἐφίεσαν	verb	ἐφίημι
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
<g>
.
</section>
<section n="7">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
αἰσθόμενοι	part	αἰσθάνομαι
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἄλλους	adj	ἄλλος
οὐκέτι	adv	οὐκέτι
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐξέπεμψαν	verb	ἐκπέμπω
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μή3;μής;μή2;μή
σφίσιν	pron	σφεῖς
οἱ	article;pron	ὁ;ὅς;ἕ
ἐξιόντες	part	ἔξειμι2;ἔξεστι
χείρους	verb;adj	χείρων;χειρόω2;χειρόω
γίγνωνται	verb	γίγνομαι
<g>
,
ὅπερ	pron	ὅσπερ
καὶ	conj	καί3;καί2;καί;καί4
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;irreg;adv;article	ὁ;τίς;τις;τῷ
Παυσανίᾳ	noun	παυσανίας
ἐνεῖδον	verb	ἐνεῖδον
<g>
,
ἀπαλλαξείοντες	part	ἀπαλλαξείω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	irreg;pron;article	τις;τίς;ὁ
Μηδικοῦ	adj	Μηδικός
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
νομίζοντες	part	νομίζω
ἱκανοὺς	adj;verb	ἱκανόω;ἱκανός
ἐξηγεῖσθαι	verb	ἐξηγέομαι
καὶ	conj	καί;καί4;καί2;καί3
σφίσιν	pron	σφεῖς
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;adv;pron;irreg	ὁ;τις;τῷ;τίς
τότε	adv	τοτέ;τοτέ2;τότε
παρόντι	part	πάρειμι
ἐπιτηδείους	adj	ἐπιτήδειος
<g>
.
</section>
<chapter n="96">
</chapter>
<section n="1">
<para ed="P">
παραλαβόντες	part	παραλαμβάνω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
τούτῳ	adj	οὗτος
τῷ	irreg;adv;article;pron	ὁ;τῷ;τις;τίς
τρόπῳ	noun	τρόπος;τροπός
ἑκόντων	adj	ἑκών
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
διὰ	noun;prep;adj	Δῖα;διά;Δίη;δῖος;Ζεύς;Δίον
τὸ	article	ὁ
Παυσανίου	noun	παυσανίας
μῖσος	noun	μῖσος
<g>
,
ἔταξαν	verb;part	ἐτάζω;τάσσω
ἅς	pron;conj	ὅς;ἕως
τε	pron;partic	τε;σύ
ἔδει	verb	δέω;δεῖ;δέω2;ἔδω;ἐσθίω
παρέχειν	verb	παρέχω
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολέω;πολύς
χρήματα	noun	χρῆμα
πρὸς	prep	πρός
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
καὶ	conj	καί2;καί4;καί;καί3
ἃς	pron;conj	ὅς;ἕως
ναῦς	noun	ναῦς
<g>
·
πρόσχημα	noun	πρόσχημα
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
ἀμύνεσθαι	verb	ἀμύνω
ὧν	pron	ὅς
ἔπαθον	verb	πάσχω
δῃοῦντας	part	δηιόω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;verb;part	χώρα;χωράζω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί;καί2;καί4
Ἑλληνοταμίαι	noun	Ἑλληνοταμίαι
τότε	adv	τοτέ;τοτέ2;τότε
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
κατέστη	verb	καθίστημι
ἀρχή	noun	ἀρχή
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
ἐδέχοντο	verb	δέχομαι
τὸν	article	ὁ
φόρον	adj;noun	φορός;φόρος;φόρον
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ὠνομάσθη	verb	ὀνομάζω
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
ἡ	adv;article;pron	ὁ;ὅς;ἧ
φορά	adj;noun	φοράς;φορός;φορεύς;φόρον;φορά
<g>
.
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
φόρος	noun;adj	φορός;φόρος
ταχθεὶς	part	τάσσω
τετρακόσια	adj	τετρακόσιοι
τάλαντα	verb;noun	τάλαντον;ταλαντάω
καὶ	conj	καί4;καί;καί2;καί3
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
<g>
.
ταμιεῖόν	noun	ταμιεῖον
τε	pron;partic	σύ;τε
Δῆλος	adj;noun	δῆλος;Δῆλος
ἦν	exclam;verb;conj	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
αἱ	article;pron	ὁ;ὅς
ξύνοδοι	verb	ὁδόω;ὁδάω
ἐς	prep	εἰς
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερόν;ἱερός
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<chapter n="97">
</chapter>
<section n="1">
ἡγούμενοι	part	ἡγέομαι
δὲ	partic	δέ
αὐτονόμων	adj	αὐτόνομος
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
καὶ	conj	καί2;καί3;καί4;καί
ἀπὸ	prep	ἀπό
κοινῶν	part;noun;verb;adj	κοινός;κοινόω;κοινών
ξυνόδων	verb;part	ὁδάω;ὁδόω
βουλευόντων	part;verb	βουλεύω
τοσάδε	pron	τοσόσδε
ἐπῆλθον	verb	ἐπέρχομαι
πολέμῳ	noun	πόλεμος
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
διαχειρίσει	verb;noun	διαχειρίζω;διαχείρισις
πραγμάτων	noun	πρᾶγμα
μεταξὺ	adv	μεταξύ
τοῦδε	pron	ὅδε
τοῦ	pron;irreg;article	ὁ;τίς;τις
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	pron;irreg;article	ὁ;τις;τίς
Μηδικοῦ	adj	Μηδικός
<g>
,
ἃ	article;pron	ὁ;ὅς
ἐγένετο	verb	γίγνομαι
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
σφετέρους	adj	σφέτερος
ξυμμάχους	adj	σύμμαχος
νεωτερίζοντας	part	νεωτερίζω
καὶ	conj	καί2;καί3;καί;καί4
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
τοὺς	article	ὁ
αἰεὶ	adv	ἀεί
προστυγχάνοντας	part	προστυγχάνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἑκάστῳ	adj	ἕκαστος
<g>
.
</section>
<section n="2">
ἔγραψα	verb	γράφω
δὲ	partic	δέ
αὐτὰ	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ἐκβολὴν	noun	ἐκβολή
τοῦ	article;pron;irreg	ὁ;τίς;τις
λόγου	noun;verb	λόγος;λογόω;λογάω
ἐποιησάμην	verb	ποιέω
διὰ	noun;prep;adj	Ζεύς;Δίη;διά;δῖος;Δίον;Δῖα
τόδε	pron	ὅδε
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τοῖς	article	ὁ
πρὸ	prep	πρό
ἐμοῦ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
ἅπασιν	adj	ἅπας
ἐκλιπὲς	verb;adj	ἐκλιπής;ἐκλείπω
τοῦτο	adj	οὗτος
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
καὶ	conj	καί4;καί;καί2;καί3
ἢ	conj;verb;exclam;adv	ἦ2;ἤ;ἠμί;ἦ4;ἦ3;εἰμί;ἦ;ἤ2
τὰ	irreg;article	ὁ;τίς
πρὸ	prep	πρό
τῶν	article	ὁ
Μηδικῶν	adj	Μηδικός
Ἑλληνικὰ	adj	Ἑλληνικός
ξυνετίθεσαν	verb	συντίθημι
ἢ	exclam;conj;verb;adv	ἦ2;ἠμί;ἦ;ἤ2;ἤ;ἦ3;ἦ4;εἰμί
αὐτὰ	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
Μηδικά	adj	Μηδικός
<g>
·
τούτων	adj	οὗτος
δὲ	partic	δέ
ὅσπερ	pron	ὅς
καὶ	conj	καί2;καί;καί4;καί3
ἥψατο	verb	ἅπτω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
ξυγγραφῇ	verb	συγγράφω
Ἑλλάνικος
<g>
,
βραχέως	adv	βραχύς
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
χρόνοις	noun;verb	χρόνος;χρονόω
οὐκ	adv	οὐ3;οὐ5;οὐ11;οὐ;οὐ14;οὐ2;οὐ6;οὐ18;οὐ12;οὐ17;οὐ10;οὐ15;οὐ9;οὐ4;οὐ7;οὐ16;οὐ8;οὐ13
ἀκριβῶς	verb;adv	ἀκριβής;ἀκριβόω;ἀκριβῶς
ἐπεμνήσθη	verb	ἐπιμιμνήσκομαι
<g>
.
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπόδειξιν	noun	ἀπόδειξις
ἔχει	noun;verb	ἔχω;ἔχις;χέω;χάω
τῆς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἵῳ	adj	οἷος
τρόπῳ	noun	τροπός;τρόπος
κατέστη	verb	καθίστημι
<g>
.
</section>
<chapter n="98">
</chapter>
<section n="1">
<para ed="P">
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
Ἠιόνα	noun;verb	ἠιών;αἰονάω
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Στρυμόνι	noun	Στρυμών
Μήδων	noun	μῆδος;Μῆδος
ἐχόντων	verb;part	ἔχω
πολιορκίᾳ	noun	πολιορκία
εἷλον	verb	αἱρέω
καὶ	conj	καί2;καί3;καί4;καί
ἠνδραπόδισαν	verb	ἀνδραποδίζω
<g>
,
Κίμωνος
τοῦ	irreg;article;pron	τις;ὁ;τίς
Μιλτιάδου
στρατηγοῦντος	part	στρατηγέω
<g>
.
</para>
</section>
<section n="2">
ἔπειτα	adv	ἔπειτα
Σκῦρον	noun	σκῦρος;Σκῦρος;σκύρον
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;irreg;article;adv	τῷ;ὁ;τίς;τις
Αἰγαίῳ	adj	Αἰγαῖος
νῆσον	noun;verb;part	νέω;νέω2;νῆσος;νέω4;νέω3
<g>
,
ἣν	pron	ὅς
ᾤκουν	verb	οἰκέω
Δόλοπες	noun	Δόλοψ
<g>
,
ἠνδραπόδισαν	verb	ἀνδραποδίζω
καὶ	conj	καί3;καί2;καί;καί4
ᾤκισαν	verb	οἰκίζω
αὐτοί	adj	αὐτός
<g>
.
</section>
<section n="3">
πρὸς	prep	πρός
δὲ	partic	δέ
Καρυστίους
αὐτοῖς	adj	αὐτός
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἀνέω;ἄνευ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Εὐβοέων	noun	Εὐβοεύς
πόλεμος	noun	πόλεμος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
χρόνῳ	noun	χρόνος
ξυνέβησαν	verb	συμβαίνω
καθ’	adj;adv;prep	κατά;καθά;κατά2;κάτος;καθό
ὁμολογίαν	noun	ὁμολογία
<g>
.
</section>
<section n="4">
Ναξίοις	verb;adj	νάσσω;Νάξιος
δὲ	partic	δέ
ἀποστᾶσι	part;noun	ἀφεστήξω;ἀπόστασις;ἀποστάζω
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐπολέμησαν	verb	πολεμέω
καὶ	conj	καί4;καί2;καί;καί3
πολιορκίᾳ	noun	πολιορκία
παρεστήσαντο	verb	παρίστημι
<g>
,
πρώτη	adj;noun	πρωτεύς;πρότερος;πρῶτος;Πρωτεύς;πρωτός
τε	pron;partic	σύ;τε
αὕτη	adj	οὗτος
πόλις	noun	πόλις
ξυμμαχὶς	noun	συμμαχίς
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τὸ	article	ὁ
καθεστηκὸς	part	καθίστημι
ἐδουλώθη	verb	δουλόω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὡς	adv;pron;conj	ὅς;ὡς
ἑκάστῃ	adj	ἕκαστος
ξυνέβη	verb	συμβαίνω
<g>
.
</section>
<chapter n="99">
</chapter>
<section n="1">
αἰτίαι	verb;adj;noun	αἰτία;αἴτιος;αἰτιάομαι
δὲ	partic	δέ
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
τε	pron;partic	τε;σύ
ἦσαν	verb	ἀσάω;εἰμί
τῶν	article	ὁ
ἀποστάσεων	noun;part	ἀποστάζω;ἀφεστήξω;ἀπόστασις
καὶ	conj	καί4;καί3;καί;καί2
μέγισται	adj	μέγας
αἱ	article;pron	ὁ;ὅς
τῶν	article	ὁ
φόρων	noun;part;adj	φόρον;φορός;φόρος;φορέω;φορά
καὶ	conj	καί4;καί3;καί2;καί
νεῶν	adj;verb;part;noun	νέος;νέω2;ναῦς;ναός;νέω3;νεώς;νεόω;νεάω;νέα;νέω4;νέω;νεάζω;νεών
ἔκδειαι	verb;noun	ἔκδεια;ἐκδέω
καὶ	conj	καί;καί3;καί4;καί2
λιποστράτιον	part;verb;noun	λιποστρατέω;λιποστράτιον
εἴ	verb;conj	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
τῳ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
ἐγένετο	verb	γίγνομαι
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
ἔπρασσον	verb	πράσσω
καὶ	conj	καί3;καί;καί2;καί4
λυπηροὶ	adj	λυπηρός
ἦσαν	verb	εἰμί;ἀσάω
οὐκ	adv	οὐ3;οὐ12;οὐ2;οὐ6;οὐ7;οὐ4;οὐ9;οὐ16;οὐ11;οὐ17;οὐ15;οὐ13;οὐ5;οὐ8;οὐ10;οὐ18;οὐ;οὐ14
εἰωθόσιν	part	ἔθω
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
βουλομένοις	part	βούλομαι
ταλαιπωρεῖν	verb	ταλαιπωρέω
προσάγοντες	part	προσάγω
τὰς	article	ὁ
ἀνάγκας	verb;noun	ἀνάγκη;ἀναγκάζω
<g>
.
</section>
<section n="2">
ἦσαν	verb	εἰμί;ἀσάω
δέ	partic	δέ
πως	adv;pron;partic	πως;πῶς
καὶ	conj	καί;καί4;καί3;καί2
ἄλλως	adv;adj	ἄλλος;ἄλλως
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκέτι	adv	οὐκέτι
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἡδονῇ	noun	ἡδονή
ἄρχοντες	part;noun	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οὔτε	adv	οὔτε
ξυνεστράτευον	verb	συστρατεύω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἴσου	verb;adj	ἰσόω;ἴσος
ῥᾴδιόν	noun;adj	ῥᾴδιος;ῥαίδιον
τε	partic;pron	τε;σύ
προσάγεσθαι	verb	προσάγω
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
ἀφισταμένους	part	ἀφεστήξω
<g>
.
</section>
<section n="3">
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
αἴτιοι	adj;verb	αἰτέω;αἴτιος
ἐγένοντο	verb	γίγνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
ξύμμαχοι	verb	συμμαχέω
<g>
·
διὰ	adj;prep;noun	Δίη;διά;Ζεύς;δῖος;Δίον;Δῖα
γὰρ	partic	γάρ
τὴν	article	ὁ
ἀπόκνησιν	verb;noun	ἀπόκνησις;ἀποκνέω
ταύτην	adj	οὗτος
τῶν	article	ὁ
στρατειῶν	noun	στρατεία;στράτειος
οἱ	pron;article	ὁ;ἕ;ὅς
πλείους	adj	πλέως;πλείων
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή2;μής;μή;μή3
ἀπ’	prep;noun	ἄπαις;ἀπό;Ἆπις;Ἀπις;ἄπιος
οἴκου	verb;noun	οἶκος;οἰκέω
ὦσι	noun;verb	ὦσις;εἰμί;οὖς
<g>
,
χρήματα	noun	χρῆμα
ἐτάξαντο	verb	ἐτάζω;τάσσω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
νεῶν	part;adj;noun;verb	νέω3;νεάω;νέα;νέω2;νεάζω;νέος;νεών;νεόω;νέω4;ναός;νεώς;νέω;ναῦς
τὸ	article	ὁ
ἱκνούμενον	part	ἱκνέομαι
ἀνάλωμα	noun	ἀνάλωμα
φέρειν	verb	φέρω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ηὔξετο	verb	αὐξάνω
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
δαπάνης	noun;verb	δαπανάω;δαπάνη
ἣν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
ξυμφέροιεν	verb	συμφέρω
<g>
,
αὐτοὶ	adj	αὐτός
δέ	partic	δέ
<g>
,
ὁπότε	adv	ὁπότε
ἀποσταῖεν	verb	ἀφεστήξω
<g>
,
ἀπαράσκευοι	adj	ἀπαράσκευος
καὶ	conj	καί4;καί3;καί;καί2
ἄπειροι	adj;verb;noun	ἤπειρος;ἀπειρόω;ἄπειρος
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καθίσταντο	verb	καθίστημι;καθιστάω
<g>
.
</section>
<chapter n="100">
</chapter>
<section n="1">
<para ed="P">
ἐγένετο	verb	γίγνομαι
δὲ	partic	δέ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ἐπ’	prep	ἐπί;ἐπί2
Εὐρυμέδοντι	noun	Εὐρυμέδων;εὐρυμέδων
ποταμῷ	noun	ποταμός
ἐν	prep;verb	εἰμί;εἰς;ἐν
Παμφυλίᾳ	noun	Παμφυλία
πεζομαχία	noun	πεζομαχία
καὶ	conj	καί3;καί2;καί;καί4
ναυμαχία	noun	ναυμαχία
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
πρὸς	prep	πρός
Μήδους	noun	Μῆδος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐνίκων	verb	νικάω
τῇ	adv;article	τῇ;ὁ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἀμφότερα	adj	ἀμφότερος
Ἀθηναῖοι	adj	Ἀθηναῖος
Κίμωνος
τοῦ	irreg;article;pron	ὁ;τις;τίς
Μιλτιάδου
στρατηγοῦντος	part	στρατηγέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
εἷλον	verb	αἱρέω
τριήρεις	noun	τριήρης
Φοινίκων	adj;noun	φοινικών;Φοῖνιξ;φοῖνιξ;φοινίκη;φοινίκεος
καὶ	conj	καί3;καί;καί2;καί4
διέφθειραν	verb	διαφθείρω
τὰς	article	ὁ
πάσας	adj;part;verb	πᾶϲ;πᾶς;πάσσω
ἐς	prep	εἰς
διακοσίας	adj	διακόσιοι
<g>
.
</para>
</section>
<section n="2">
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ξυνέβη	verb	συμβαίνω
Θασίους	adj	Θάσιος
αὐτῶν	adj	αὐτός
ἀποστῆναι	verb	ἀφεστήξω
<g>
,
διενεχθέντας	part	διαφέρω
περὶ	prep	περί
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ἀντιπέρας	adv;noun	ἀντιπέρας;ἀντιπέρα
Θρᾴκῃ
ἐμπορίων	noun	ἐμπόριον;ἐμπόριος;ἐμπορία
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;pron;irreg	τίς;τις;ὁ
μετάλλου	verb;noun	μεθάλλομαι;μέταλλον;μεταλλάω
ἃ	pron;article	ὅς;ὁ
ἐνέμοντο	verb	νέμω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ναυσὶ	noun	ναῦς
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
Θάσον
πλεύσαντες	part	πλέω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ναυμαχίᾳ	noun	ναυμαχία
ἐκράτησαν	verb	κρατέω
καὶ	conj	καί2;καί;καί3;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἀπέβησαν	verb	ἀποβαίνω
<g>
,
</section>
<section n="3">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
Στρυμόνα	noun	Στρυμών
πέμψαντες	part	πέμπω
μυρίους	adj	μυρίος
οἰκήτορας	noun	οἰκήτωρ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ὑπὸ	prep	ὑπό
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρόνος;χρονόω
ὡς	conj;pron;adv	ὡς;ὅς
οἰκιοῦντες	part	οἰκίζω
τὰς	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
καλουμένας	part	καλέω
Ἐννέα	noun;adj;verb;numeral	ἐννεάς;ἐνεός;ἐννέα;ἐννεάζω
ὁδούς	noun;verb	ὁδός;ὁδόω
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
Ἐννέα	verb;numeral;adj;noun	ἐννεάζω;ἐννέα;ἐνεός;ἐννεάς
ὁδῶν	part;noun;verb	ὁδόω;ὁδός;ὁδάω
αὐτοὶ	adj	αὐτός
ἐκράτησαν	verb	κρατέω
<g>
,
ἃς	pron;conj	ἕως;ὅς
εἶχον	verb	ἔχω
Ἠδωνοί
<g>
,
προελθόντες	part	προέρχομαι
δὲ	partic	δέ
τῆς	article	ὁ
Θρᾴκης
ἐς	prep	εἰς
μεσόγειαν	adj;noun	μεσόγαιος;μεσόγεως
διεφθάρησαν	verb	διαφθείρω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Δραβησκῷ
τῇ	adv;article	ὁ;τῇ
Ἠδωνικῇ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
ξυμπάντων	adj	σύμπας
<g>
,
οἷς	pron	ὅς
πολέμιον	part;verb;adj	πολέμιος;πολεμέω
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρίον;χωρέω
[αἱ	article;pron	ὅς;ὁ
Ἐννέα	numeral;verb;adj;noun	ἐνεός;ἐννεάζω;ἐννεάς;ἐννέα
ὁδοὶ]	noun;verb	ὁδάω;ὁδός;ὁδόω
κτιζόμενον	part	κτίζω
<g>
.
</section>
<chapter n="101">
</chapter>
<section n="1">
Θάσιοι	adj	Θάσιος
δὲ	partic	δέ
νικηθέντες	part	νικάω
μάχῃ	noun;verb	συμμαχέω;μάχη;μάχομαι;μαχάω
καὶ	conj	καί3;καί;καί2;καί4
πολιορκούμενοι	part	πολιορκέω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐπεκαλοῦντο	verb	ἐπικαλέω
καὶ	conj	καί2;καί3;καί4;καί
ἐπαμύνειν	verb	ἐπαμύνω
ἐκέλευον	verb	κελεύω
ἐσβαλόντας	part	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
.
</section>
<section n="2">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ὑπέσχοντο	verb	ὑπισχνέομαι;ὑπέχω
μὲν	partic	μέν
κρύφα	adv	κρύφα;κρυφᾶ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί;καί4;καί3;καί2
ἔμελλον	verb	μέλλω
<g>
,
διεκωλύθησαν	verb	διακωλύω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
γενομένου	part	γίγνομαι
σεισμοῦ	noun	σεισμός
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
Εἵλωτες	noun	Εἵλως
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
περιοίκων	adj;part	περιοικέω;περίοικος
Θουριᾶταί
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
Αἰθαιῆς
ἐς	prep	εἰς
Ἰθώμην	noun	Ἰθώμη
ἀπέστησαν	verb	ἀφεστήξω
<g>
.
πλεῖστοι	adj	πλεῖστος
δὲ	partic	δέ
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἐγένοντο	verb	γίγνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
τῶν	article	ὁ
παλαιῶν	adj;verb;part	παλαιός;παλαιόω;παλαίω
Μεσσηνίων	noun	Μεσσήνιοι
τότε	adv	τοτέ2;τοτέ;τότε
δουλωθέντων	part	δουλόω
ἀπόγονοι	adj	ἀπόγονος
<g>
·
ᾗ	verb;pron;adv	ᾗ;ἵημι;ὅς
καὶ	conj	καί3;καί;καί4;καί2
Μεσσήνιοι	noun	Μεσσήνιοι
ἐκλήθησαν	verb	καλέω
οἱ	pron;article	ὅς;ἕ;ὁ
πάντες	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="3">
πρὸς	prep	πρός
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἰθώμῃ	noun	Ἰθώμη
πόλεμος	noun	πόλεμος
καθειστήκει	verb	καθίστημι
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
Θάσιοι	adj	Θάσιος
δὲ	partic	δέ
τρίτῳ	adj;verb	τρίτος;τριτάω
ἔτει	noun	ἔτος
πολιορκούμενοι	part	πολιορκέω
ὡμολόγησαν	verb	ὁμολογέω
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τεῖχός	noun	τεῖχος
τε	pron;partic	σύ;τε
καθελόντες	part	καθαιρέω
καὶ	conj	καί2;καί3;καί4;καί
ναῦς	noun	ναῦς
παραδόντες	part	παραδίδωμι
<g>
,
χρήματά	noun	χρῆμα
τε	partic;pron	σύ;τε
ὅσα	adj	ὅσος
ἔδει	verb	ἔδω;ἐσθίω;δέω2;δεῖ;δέω
ἀποδοῦναι	verb	ἀποδίδωμι
αὐτίκα	adv	αὐτίκα
ταξάμενοι	part	τάσσω
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
φέρειν	verb	φέρω
<g>
,
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἤπειρον	noun	ἤπειρος
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
μέταλλον	noun	μέταλλον
ἀφέντες	part	ἀφίημι
<g>
.
</section>
<chapter n="102">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δέ	partic	δέ
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
αὐτοῖς	adj	αὐτός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἰθώμῃ	noun	Ἰθώμη
ἐμηκύνετο	verb	μηκύνω
ὁ	article;pron	ὅς;ὁ
πόλεμος	noun	πόλεμος
<g>
,
ἄλλους	adj	ἄλλος
τε	pron;partic	σύ;τε
ἐπεκαλέσαντο	verb	ἐπικαλέω
ξυμμάχους	adj	σύμμαχος
καὶ	conj	καί3;καί;καί4;καί2
Ἀθηναίους	adj	Ἀθηναῖος
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
Κίμωνος
στρατηγοῦντος	part	στρατηγέω
πλήθει	noun;verb	πλήθω;πλῆθος
οὐκ	adv	οὐ14;οὐ3;οὐ8;οὐ5;οὐ11;οὐ4;οὐ7;οὐ13;οὐ12;οὐ16;οὐ6;οὐ15;οὐ2;οὐ9;οὐ18;οὐ10;οὐ17;οὐ
ὀλίγῳ	adj	ὀλίγος
<g>
.
</para>
</section>
<section n="2">
μάλιστα	adv	μάλιστα
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
ἐπεκαλέσαντο	verb	ἐπικαλέω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τειχομαχεῖν	verb	τειχομαχέω
ἐδόκουν	verb	δοκέω;δοκόω
δυνατοὶ	adj;verb	δυνατός;δυνατέω
εἶναι	verb	εἰμί
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολιορκίας	noun	πολιορκία
μακρᾶς	noun;adj	μάκρα;μακρός
καθεστηκυίας	part	καθίστημι
τούτου	adj	οὗτος
ἐνδεᾶ	adj	ἐνδεής
ἐφαίνετο	verb	φαίνω
<g>
·
βίᾳ	noun;verb	βιάω;βία;βιάζω
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
εἷλον	verb	αἱρέω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί2;καί4
διαφορὰ	adj;noun	διαφορά;διάφορος
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
τῆς	article	ὁ
στρατείας	noun	στρατεία
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί;καί3;καί4
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
φανερὰ	adj	φανερός
ἐγένετο	verb	γίγνομαι
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
βίᾳ	noun;verb	βία;βιάω;βιάζω
οὐχ	adv	οὐ15;οὐ14;οὐ10;οὐ2;οὐ6;οὐ13;οὐ18;οὐ7;οὐ;οὐ11;οὐ12;οὐ5;οὐ8;οὐ4;οὐ9;οὐ3;οὐ17;οὐ16
ἡλίσκετο	verb	ἁλίσκομαι
<g>
,
δείσαντες	part	δείδω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
τὸ	article	ὁ
τολμηρὸν	adj	τολμηρός
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
νεωτεροποιίαν	noun	νεωτεροποιία
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀλλοφύλους	adj	ἀλλόφυλος
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἡγησάμενοι	part	ἡγέομαι
<g>
,
μή	conj;noun	μή3;μή2;μής;μή
τι	pron;irreg	τίς;τις
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
παραμείνωσιν	verb	παραμένω
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
Ἰθώμῃ	noun	Ἰθώμη
πεισθέντες	part	πείθω
νεωτερίσωσι	verb	νεωτερίζω
<g>
,
μόνους	adj;verb	μονόω;μόνος
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἀπέπεμψαν	verb	ἀποπέμπω
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ὑποψίαν	noun	ὑποψία
οὐ	adv	οὐ2;οὐ18;οὐ13;οὐ;οὐ17;οὐ14;οὐ8;οὐ3;οὐ5;οὐ7;οὐ9;οὐ11;οὐ4;οὐ16;οὐ6;οὐ15;οὐ10;οὐ12
δηλοῦντες	part	δηλόω
<g>
,
εἰπόντες	part	εἶπον
δὲ	partic	δέ
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οὐδὲν	adj	οὐδείς
προσδέονται	verb	προσδέω2;προσδέω
αὐτῶν	adj	αὐτός
ἔτι	adv	ἔτι
<g>
.
</section>
<section n="4">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔγνωσαν	verb	γιγνώσκω
οὐκ	adv	οὐ17;οὐ4;οὐ5;οὐ10;οὐ16;οὐ9;οὐ3;οὐ14;οὐ;οὐ11;οὐ12;οὐ13;οὐ2;οὐ7;οὐ8;οὐ18;οὐ15;οὐ6
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;article;adv;pron	τις;τίς;ὁ;τῷ
βελτίονι	adj	βελτίων
λόγῳ	noun;verb	λογάω;λόγος
ἀποπεμπόμενοι	part	ἀποπέμπω
<g>
,
ἀλλά	adj;adv	ἀλλά;ἄλλος
τινος	irreg;pron	τις;τίς
ὑπόπτου	verb;adj;noun	ὑπόπτης;ὑποπτάω;ὕποπτος
γενομένου	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
δεινὸν	adj;noun	δεῖνος;δεινός
ποιησάμενοι	part	ποιέω
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ11;οὐ5;οὐ;οὐ3;οὐ12;οὐ4;οὐ18;οὐ6;οὐ17;οὐ15;οὐ13;οὐ8;οὐ9;οὐ16;οὐ14;οὐ2;οὐ7;οὐ10
ἀξιώσαντες	part	ἀξιόω
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τοῦτο	adj	οὗτος
παθεῖν	verb	πάσχω
<g>
,
εὐθὺς	adj;adv	εὐθύς
ἐπειδὴ	conj	ἐπεί
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
,
ἀφέντες	part	ἀφίημι
τὴν	article	ὁ
γενομένην	part	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;adv;article;pron	τῷ;ὁ;τις;τίς
Μήδῳ	noun	Μῆδος
ξυμμαχίαν	noun	συμμαχία
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
Ἀργείοις	adj	Ἀργεῖος
τοῖς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ξύμμαχοι	verb	συμμαχέω
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πρὸς	prep	πρός
Θεσσαλοὺς	noun;adj	Θεσσαλός
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἀμφοτέροις	adj	ἀμφότερος
οἱ	pron;article	ὁ;ὅς;ἕ
αὐτοὶ	adj	αὐτός
ὅρκοι	noun;verb	ὁρκόω;ὅρκος
καὶ	conj	καί3;καί;καί4;καί2
ξυμμαχία	noun	συμμαχία
κατέστη	verb	καθίστημι
<g>
.
</section>
<chapter n="103">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ἰθώμῃ	noun	Ἰθώμη
δεκάτῳ	adj	δέκατος
ἔτει	noun	ἔτος
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὐκέτι	adv	οὐκέτι
ἐδύναντο	verb	δύναμαι
ἀντέχειν	verb	ἀντέχω
<g>
,
ξυνέβησαν	verb	συμβαίνω
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
ἐξίασιν	verb	ἔξειμι2;ἐξιάομαι;ἐξίημι
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
ὑπόσπονδοι	adj	ὑπόσπονδος
καὶ	conj	καί3;καί;καί2;καί4
μηδέποτε	adv	μηδέποτε
ἐπιβήσονται	verb	ἐπιβαίνω
αὐτῆς	adj	αὐτός
<g>
·
ἢν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἁλίσκηται	verb	ἁλίσκομαι
<g>
,
τοῦ	pron;article;irreg	ὁ;τίς;τις
λαβόντος	part	λαμβάνω
εἶναι	verb	εἰμί
δοῦλον	adj;noun	δοῦλος
<g>
.
</para>
</section>
<section n="2">
ἦν	conj;exclam;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
δέ	partic	δέ
τι	pron;irreg	τίς;τις
καὶ	conj	καί2;καί;καί4;καί3
χρηστήριον	noun;adj	χρηστήριος;χρηστήριον
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
Πυθικὸν	adj	Πυθικός
πρὸ	prep	πρό
τοῦ	article;irreg;pron	τις;ὁ;τίς
<g>
,
τὸν	article	ὁ
ἱκέτην	noun;verb	ἱκέτης;ἵκω;ἱκνέομαι
τοῦ	irreg;pron;article	τις;ὁ;τίς
Διὸς	adj;noun	Δῖος;δῖος;Ζεύς
τοῦ	irreg;pron;article	τίς;τις;ὁ
Ἰθωμήτα
ἀφιέναι	verb	ἀφίημι
<g>
.
</section>
<section n="3">
ἐξῆλθον	verb	ἐξέρχομαι
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
παῖδες	noun	παῖς
καὶ	conj	καί;καί3;καί4;καί2
γυναῖκες	noun	γυνή
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
δεξάμενοι	part	δείκνυμι;δέχομαι
κατ’	prep;adj	κατά2;κατά;κάτος
ἔχθος	noun;adv	ἔχθος;ἐχθός
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τὸ	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἐς	prep	εἰς
Ναύπακτον	noun	Ναύπακτος
κατῴκισαν	verb	κατοικίζω
<g>
,
ἣν	pron	ὅς
ἔτυχον	verb	τυγχάνω
ᾑρηκότες	part	αἱρέω
νεωστὶ	adv	νεωστί
Λοκρῶν	noun;adj	Λοκρός;Λοκροί
τῶν	article	ὁ
Ὀζολῶν	noun	Ὀζόλαι
ἐχόντων	part;verb	ἔχω
<g>
.
</section>
<section n="4">
προσεχώρησαν	verb	προσχωρέω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
Μεγαρῆς	noun	Μεγαρεύς;Μεγάρη
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐς	prep	εἰς
ξυμμαχίαν	noun	συμμαχία
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
αὐτοὺς	adj	αὐτός
Κορίνθιοι	adj	Κορίνθιος
περὶ	prep	περί
γῆς	noun	γῆ
ὅρων	noun;part;verb	ὅρος;ὁράω
πολέμῳ	noun	πόλεμος
κατεῖχον	verb	κατέχω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἔσχον	verb	ἔχω
Ἀθηναῖοι	adj	Ἀθηναῖος
Μέγαρα	noun	Μέγαρα;Μεγάρη;Μεγαρεύς;μέγαρον;Μέγαρα2
καὶ	conj	καί3;καί4;καί;καί2
Πηγάς	verb;adj;noun	πηγάς;πηγάζω;πηγή;πηγός
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	τίς;ὁ
μακρὰ	noun;adj	μάκρα;μακρός;μάκρος
τείχη	verb;noun	τεῖχος;τειχέω
ᾠκοδόμησαν	verb	οἰκοδομέω
Μεγαρεῦσι	noun	Μεγαρεύς
τὰ	article;irreg	ὁ;τίς
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐς	prep	εἰς
Νίσαιαν
καὶ	conj	καί3;καί4;καί2;καί
ἐφρούρουν	verb	φρουρέω
αὐτοί	adj	αὐτός
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
Κορινθίοις	adj	Κορίνθιος
μὲν	partic	μέν
οὐχ	adv	οὐ4;οὐ8;οὐ7;οὐ18;οὐ9;οὐ5;οὐ6;οὐ11;οὐ2;οὐ13;οὐ16;οὐ10;οὐ14;οὐ15;οὐ;οὐ17;οὐ12;οὐ3
ἥκιστα	adj	ἥκιστος
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
τὸ	article	ὁ
σφοδρὸν	adj	σφοδρός
μῖσος	noun	μῖσος
ἤρξατο	verb	ἔρδω;ἄρχω
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἐς	prep	εἰς
Ἀθηναίους	adj	Ἀθηναῖος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<chapter n="104">
</chapter>
<section n="1">
<para ed="P">
Ἰνάρως
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Ψαμμητίχου
<g>
,
Λίβυς	noun	Λίβυς
<g>
,
βασιλεὺς	noun	βασιλεύς
Λιβύων	noun	λίβυον;Λιβύη;λιβυός;Λίβυς
τῶν	article	ὁ
πρὸς	prep	πρός
Αἰγύπτῳ	noun	Αἴγυπτος
<g>
,
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
ἐκ	prep	ἐκ
Μαρείας	noun	Μαρέη;Μάρεια
τῆς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Φάρου	verb;noun	φάρος;Φάρος;φαράω;φαρόω
πόλεως	noun	πόλις
ἀπέστησεν	verb	ἀφεστήξω
Αἰγύπτου	noun	Αἴγυπτος
τὰ	article;irreg	ὁ;τίς
πλείω	verb;adj	πλέως;πλέω;πλείων
ἀπὸ	prep	ἀπό
βασιλέως	noun	βασιλεύς
Ἀρταξέρξου
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
αὐτὸς	adj	αὐτός
ἄρχων	part;noun	ἄρχων;ἀρχή;ἀρχός;ἄρχω
γενόμενος	part	γίγνομαι
Ἀθηναίους	adj	Ἀθηναῖος
ἐπηγάγετο	verb	ἐπάγω
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δέ	partic	δέ
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
ἐς	prep	εἰς
Κύπρον	noun	κύπρος;Κύπρος
στρατευόμενοι	part	στρατεύω
ναυσὶ	noun	ναῦς
διακοσίαις	adj	διακόσιοι
αὑτῶν	adj	ἑαυτοῦ
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
）
ἦλθον	verb	ἔρχομαι
ἀπολιπόντες	part	ἀπολιμπάνω
τὴν	article	ὁ
Κύπρον	noun	κύπρος;Κύπρος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἀναπλεύσαντες	part	ἀναπλέω
ἀπὸ	prep	ἀπό
θαλάσσης	noun	θαλασσεύς;θάλασσα
ἐς	prep	εἰς
τὸν	article	ὁ
Νεῖλον	noun	Νεῖλος
τοῦ	irreg;article;pron	τις;ὁ;τίς
τε	pron;partic	τε;σύ
ποταμοῦ	noun	ποταμός
κρατοῦντες	part	κρατέω
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
Μέμφιδος
τῶν	article	ὁ
δύο	numeral	δύο
μερῶν	noun	μέρα;μέρος
πρὸς	prep	πρός
τὸ	article	ὁ
τρίτον	adj	τρίτος
μέρος	noun	μέρος
ὃ	pron;article	ὁ;ὅς
καλεῖται	verb	καλέω
Λευκὸν	noun;adj	Λεῦκος;λεῦκος;λευκόν;λευκός
τεῖχος	noun	τεῖχος
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
·
ἐνῆσαν	verb	νέω4;νέω3;νέω;νέω2
δὲ	partic	δέ
αὐτόθι	adv	αὐτόθι
Περσῶν	noun;part	Πέρσης;πέρθω
καὶ	conj	καί4;καί;καί2;καί3
Μήδων	noun	Μῆδος;μῆδος
οἱ	article;pron	ἕ;ὅς;ὁ
καταφυγόντες	part	καταφεύγω
καὶ	conj	καί4;καί3;καί2;καί
Αἰγυπτίων	part;adj;verb	Αἰγύπτιος;Αἰγυπτιάζω;Αἰγυπτιόω
οἱ	article;pron	ὁ;ὅς;ἕ
μὴ	noun;conj	μή;μή3;μή2;μής
ξυναποστάντες	part	συναφίστημι
<g>
.
</section>
<chapter n="105">
</chapter>
<section n="1">
<para ed="P">
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
δὲ	partic	δέ
ναυσὶν	noun	ναῦς
ἀποβᾶσιν	part;noun	ἀποβαίνω;ἀπόβασις
ἐς	prep	εἰς
Ἁλιᾶς	noun;adj	ἅλιος;ἁλιεύς;ἅλιας;ἁλία2;Ἁλίη;ἁλία;ἁλιάς
πρὸς	prep	πρός
Κορινθίους	adj	Κορίνθιος
καὶ	conj	καί2;καί4;καί;καί3
Ἐπιδαυρίους
μάχη	noun;verb	μάχη;συμμαχέω;μαχάω
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐνίκων	verb	νικάω
Κορίνθιοι	adj	Κορίνθιος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ὕστερον	noun;adj	ὕστερος;ὕστερον
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐναυμάχησαν	verb	ναυμαχέω
ἐπὶ	prep	ἐπί;ἐπί2
Κεκρυφαλείᾳ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ναυσί	noun	ναῦς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἐνίκων	verb	νικάω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
.
</para>
</section>
<section n="2">
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
δὲ	partic	δέ
καταστάντος	part	καθίστημι;καταστάζω
πρὸς	prep	πρός
Αἰγινήτας	noun	Αἰγινήτης
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ναυμαχία	noun	ναυμαχία
γίγνεται	verb	γίγνομαι
ἐπ’	prep	ἐπί2;ἐπί
Αἰγίνῃ	noun	Αἴγινα;αἰγίνη
μεγάλη	adj	μέγας
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί4;καί;καί2;καί3
Αἰγινητῶν	noun	Αἰγινήτης
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ξύμμαχοι	verb	συμμαχέω
ἑκατέροις	adj;verb	ἑκατερέω;ἑκάτερος
παρῆσαν	verb	πείρω;πάρειμι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐνίκων	verb	νικάω
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί3;καί4;καί2
ναῦς	noun	ναῦς
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
λαβόντες	part	λαμβάνω
αὐτῶν	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
ἀπέβησαν	verb	ἀποβαίνω
καὶ	conj	καί;καί2;καί3;καί4
ἐπολιόρκουν	verb	πολιορκέω
<g>
,
Λεωκράτους
τοῦ	irreg;pron;article	ὁ;τις;τίς
Στροίβου
στρατηγοῦντος	part	στρατηγέω
<g>
.
</section>
<section n="3">
ἔπειτα	adv	ἔπειτα
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἀμύνειν	verb	ἀμύνω
βουλόμενοι	part	βούλομαι
Αἰγινήταις	noun	Αἰγινήτης
ἐς	prep	εἰς
μὲν	partic	μέν
τὴν	article	ὁ
Αἴγιναν	noun	αἰγίνη;Αἴγινα
τριακοσίους	adj	τριακόσιοι
ὁπλίτας	noun	ὁπλίτης
πρότερον	adj	πρότερος
Κορινθίων	adj	Κορίνθιος
καὶ	conj	καί2;καί;καί4;καί3
Ἐπιδαυρίων
ἐπικούρους	noun	ἐπίκουρος
διεβίβασαν	verb	διαβιβάζω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
τῆς	article	ὁ
Γερανείας
κατέλαβον	verb	καταλαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
ἐς	prep	εἰς
τὴν	article	ὁ
Μεγαρίδα
κατέβησαν	verb	καταβαίνω
Κορίνθιοι	adj	Κορίνθιος
μετὰ	prep	μετά
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
<g>
,
νομίζοντες	part	νομίζω
ἀδυνάτους	verb;adj	ἀδυνατόω;ἀδύνατος
ἔσεσθαι	verb	εἰσίημι;εἰμί
Ἀθηναίους	adj	Ἀθηναῖος
βοηθεῖν	verb	βοηθέω
τοῖς	article	ὁ
Μεγαρεῦσιν	noun	Μεγαρεύς
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	partic;pron	τε;σύ
Αἰγίνῃ	noun	Αἴγινα;αἰγίνη
ἀπούσης	part	ἄπειμι
στρατιᾶς	adj;noun	στρατία;στράτιος;στρατιά
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
ἐν	verb;prep	εἰμί;ἐν;εἰς
Αἰγύπτῳ	noun	Αἴγυπτος
<g>
·
ἢν	verb;conj;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
βοηθῶσιν	verb	βοηθέω;βοάω
<g>
,
ἀπ’	prep;noun	Ἆπις;ἄπαις;ἀπό;Ἀπις;ἄπιος
Αἰγίνης	noun	Αἴγινα;αἰγίνη
ἀναστήσεσθαι	verb	ἀνίστημι
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="4">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὸ	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
Αἰγίνῃ	noun	αἰγίνη;Αἴγινα
στράτευμα	noun	στράτευμα
οὐκ	adv	οὐ5;οὐ11;οὐ16;οὐ13;οὐ18;οὐ7;οὐ3;οὐ9;οὐ4;οὐ6;οὐ12;οὐ14;οὐ2;οὐ17;οὐ;οὐ15;οὐ8;οὐ10
ἐκίνησαν	verb	κινέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑπολοίπων	adj	ὑπόλοιπος
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	τε;σύ
πρεσβύτατοι	adj	πρέσβυς
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ἕ;ὅς
νεώτατοι	adj	νεώτατος;νέος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐς	prep	εἰς
τὰ	article;irreg	τίς;ὁ
Μέγαρα	noun	Μεγαρεύς;Μέγαρα;Μεγάρη;Μέγαρα2;μέγαρον
Μυρωνίδου
στρατηγοῦντος	part	στρατηγέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί3;καί
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
γενομένης	part	γίγνομαι
ἰσορρόπου	verb;adj	ἰσορροπέω;ἰσόρροπος
πρὸς	prep	πρός
Κορινθίους	adj	Κορίνθιος
διεκρίθησαν	verb	διακρίνω
ἀπ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;Ἆπις;ἀπό
ἀλλήλων	adj	ἀλλήλων
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐνόμισαν	verb	νομίζω
αὐτοὶ	adj	αὐτός
ἑκάτεροι	verb;adj	ἑκάτερος;ἑκατερέω
οὐκ	adv	οὐ5;οὐ7;οὐ8;οὐ3;οὐ9;οὐ12;οὐ15;οὐ18;οὐ11;οὐ17;οὐ10;οὐ;οὐ14;οὐ13;οὐ2;οὐ4;οὐ16;οὐ6
ἔλασσον	verb;adj;part	ἐλάσσων;ἐλαύνω
ἔχειν	verb	ἔχω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;article;adv;irreg	τίς;τῷ;τις;ὁ
ἔργῳ	noun	ἔργον
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί;καί2;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
Ἀθηναῖοι	adj	Ἀθηναῖος
（
ἐκράτησαν	verb	κρατέω
γὰρ	partic	γάρ
ὅμως	verb;conj;adj;adv	ὁμῶς;ὅμως;ὁμόω;ὁμός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
）
ἀπελθόντων	part;verb	ἀπέρχομαι
τῶν	article	ὁ
Κορινθίων	adj	Κορίνθιος
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
ἔστησαν	verb	ἵστημι
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
κακιζόμενοι	part	κακίζω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
πρεσβυτέρων	adj	πρέσβυς
καὶ	conj	καί3;καί2;καί4;καί
παρασκευασάμενοι	part	παρασκευάζω
<g>
,
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ὕστερον	noun;adj	ὕστερον;ὕστερος
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
μάλιστα	adv	μάλιστα
ἐλθόντες	part	ἔρχομαι
ἀνθίστασαν	verb;part	ἀνθιστάω;ἀνθίστημι
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ὡς	conj;adv;pron	ὡς;ὅς
νικήσαντες	part	νικάω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐκβοηθήσαντες	part	ἐκβοηθέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Μεγάρων	noun	μέγαρον;Μέγαρα;Μέγαρα2
τούς	article	ὁ
τε	pron;partic	σύ;τε
τὸ	article	ὁ
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
ἱστάντας	part	ἵστημι;ἱστάω
διαφθείρουσι	verb;part	διαφθείρω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ξυμβαλόντες	part	συμβάλλω
ἐκράτησαν	verb	κρατέω
<g>
.
</section>
<chapter n="106">
</chapter>
<section n="1">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
νικώμενοι	part	νικάω
ὑπεχώρουν	verb	ὑποχωρέω
<g>
,
καί	conj	καί2;καί3;καί4;καί
τι	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
μέρος	noun	μέρος
οὐκ	adv	οὐ;οὐ6;οὐ7;οὐ10;οὐ4;οὐ13;οὐ15;οὐ2;οὐ9;οὐ3;οὐ11;οὐ5;οὐ17;οὐ14;οὐ8;οὐ12;οὐ16;οὐ18
ὀλίγον	adj	ὀλίγος
προσβιασθὲν	part;verb	προσβιάζομαι
καὶ	conj	καί;καί2;καί4;καί3
διαμαρτὸν	verb;part	διαμαρτάνω
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδός;ὁδόω;ὁδάω
ἐσέπεσεν	verb	εἰσπίπτω
ἔς	prep	εἰς
του	article;pron;irreg	ὁ;τις;τίς
χωρίον	verb;part;noun	χωρέω;χωρίον
ἰδιώτου	noun	ἰδιώτης
<g>
,
ᾧ	pron	ὅς
ἔτυχεν	verb	τυγχάνω
ὄρυγμα	noun	ὄρυγμα
μέγα	noun;adj	Μέγης;μέγας
περιεῖργον	verb;part	περιέργω
καὶ	conj	καί3;καί4;καί2;καί
οὐκ	adv	οὐ3;οὐ9;οὐ7;οὐ11;οὐ16;οὐ;οὐ12;οὐ17;οὐ2;οὐ10;οὐ6;οὐ18;οὐ4;οὐ8;οὐ15;οὐ13;οὐ5;οὐ14
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
ἔξοδος	adj;noun	ἔξοδος
<g>
.
</section>
<section n="2">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
γνόντες	part	γιγνώσκω
κατὰ	prep;adj	κάτος;κατά2;κατά
πρόσωπόν	noun	πρόσωπον
τε	pron;partic	σύ;τε
εἶργον	part;verb	ἔργω
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
καὶ	conj	καί3;καί;καί4;καί2
περιστήσαντες	part	περιίστημι
κύκλῳ	verb;noun	κύκλος;κυκλάζω
τοὺς	article	ὁ
ψιλοὺς	adj;verb	ψιλός;ψιλόω2;ψιλόω
κατέλευσαν	verb;part	καταλεύω2;καθαιρέω;καταλεύω
πάντας	adj	πᾶς;πᾶϲ
τοὺς	article	ὁ
ἐσελθόντας	part	εἰσέρχομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πάθος	noun	πάθος
μέγα	adj;noun	Μέγης;μέγας
τοῦτο	adj	οὗτος
Κορινθίοις	adj	Κορίνθιος
ἐγένετο	verb	γίγνομαι
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἀπεχώρησεν	verb	ἀποχωρέω
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
στρατιᾶς	noun;adj	στράτιος;στρατία;στρατιά
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἰκέω;οἶκος
<g>
.
</section>
<chapter n="107">
</chapter>
<section n="1">
<para ed="P">
ἤρξαντο	verb	ἔρδω;ἄρχω
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τοὺς	article	ὁ
χρόνους	verb;noun	χρονόω;χρόνος
τούτους	adj	οὗτος
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
μακρὰ	adj;noun	μάκρα;μακρός;μάκρος
τείχη	verb;noun	τεῖχος;τειχέω
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
θάλασσαν	noun	θάλασσα
οἰκοδομεῖν	verb	οἰκοδομέω
<g>
,
τό	article	ὁ
τε	partic;pron	σύ;τε
Φαληρόνδε	adv	Φαληρόνδε
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
ἐς	prep	εἰς
Πειραιᾶ	noun	Πειραιεύς
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί2;καί
Φωκέων	noun	φώκη;φωκεύς;Φωκεύς
στρατευσάντων	part;verb	στρατεύω
ἐς	prep	εἰς
Δωριᾶς	adj;verb;noun	Δωριάζω;Δώριος;Δωριεύς
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
μητρόπολιν	noun	μητρόπολις
<g>
,
Βοιὸν	verb;part;noun	βοάω;βοιόν
καὶ	conj	καί3;καί2;καί4;καί
Κυτίνιον
καὶ	conj	καί4;καί;καί3;καί2
Ἐρινεόν	noun;adj;verb	ῥινάω2;ῥινέω;ῥινάω;ἐρίνεος;ἐρινεός;ἐρινεόν
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἑλόντων	part;verb	αἱρέω
ἓν	noun;verb;part	εἷς;ἵημι
τῶν	article	ὁ
πολισμάτων	noun	πόλισμα
τούτων	adj	οὗτος
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Νικομήδους
τοῦ	irreg;pron;article	ὁ;τις;τίς
Κλεομβρότου
ὑπὲρ	prep	ὑπέρ
Πλειστοάνακτος
τοῦ	pron;irreg;article	τίς;ὁ;τις
Παυσανίου	noun	παυσανίας
βασιλέως	noun	βασιλεύς
νέου	verb;adj	νεάω;νεόω;νέος
ὄντος	part	εἰμί
ἔτι	adv	ἔτι
ἡγουμένου	part	ἡγέομαι
ἐβοήθησαν	verb	βοάω;βοηθέω
τοῖς	article	ὁ
Δωριεῦσιν	noun	Δωριεύς
ἑαυτῶν	adj	ἑαυτοῦ
τε	partic;pron	τε;σύ
πεντακοσίοις	adj	πεντακόσιοι
καὶ	conj	καί3;καί;καί4;καί2
χιλίοις	adj	χίλιος;χίλιοι
ὁπλίταις	noun	ὁπλίτης
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
μυρίοις	verb;adj	μύρω;μυρίζω;μυρίος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Φωκέας	noun	Φωκεύς;φωκεύς
ὁμολογίᾳ	noun	ὁμολογία
ἀναγκάσαντες	part	ἀναγκάζω
ἀποδοῦναι	verb	ἀποδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπεχώρουν	verb	ἀποχωρέω
πάλιν	adv	πάλιν
<g>
.
</section>
<section n="3">
καὶ	conj	καί2;καί3;καί4;καί
κατὰ	prep;adj	κατά;κατά2;κάτος
θάλασσαν	noun	θάλασσα
μὲν	partic	μέν
αὐτούς	adj	αὐτός
<g>
,
διὰ	prep;adj;noun	Δίη;Δίον;Δῖα;Ζεύς;διά;δῖος
τοῦ	pron;irreg;article	τίς;τις;ὁ
Κρισαίου	adj	Κρισαῖος
κόλπου	noun;verb	κόλπος;κολπόω
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
βούλοιντο	verb	βούλομαι
περαιοῦσθαι	verb	περαιόω
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
ναυσὶ	noun	ναῦς
περιπλεύσαντες	part	περιπλέω
ἔμελλον	verb	μέλλω
κωλύσειν	verb	κωλύω
<g>
·
διὰ	prep;adj;noun	Δίη;Ζεύς;Δίον;Δῖα;δῖος;διά
δὲ	partic	δέ
τῆς	article	ὁ
Γερανείας
οὐκ	adv	οὐ15;οὐ11;οὐ;οὐ17;οὐ8;οὐ9;οὐ3;οὐ16;οὐ12;οὐ10;οὐ6;οὐ7;οὐ13;οὐ5;οὐ14;οὐ4;οὐ18;οὐ2
ἀσφαλὲς	adj	ἀσφαλής
αὐτοῖς	adj	αὐτός
ἐφαίνετο	verb	φαίνω
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐχόντων	part;verb	ἔχω
Μέγαρα	noun	Μεγαρεύς;Μέγαρα2;Μεγάρη;Μέγαρα;μέγαρον
καὶ	conj	καί4;καί2;καί;καί3
Πηγὰς	verb;noun;adj	πηγός;πηγή;πηγάζω;πηγάς
πορεύεσθαι	verb	πορεύω
<g>
.
δύσοδός	adj	δύσοδος
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
ἡ	pron;adv;article	ὁ;ὅς;ἧ
Γερανεία
καὶ	conj	καί3;καί4;καί2;καί
ἐφρουρεῖτο	verb	φρουρέω
αἰεὶ	adv	ἀεί
ὑπὸ	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τότε	adv	τότε;τοτέ2;τοτέ
ᾐσθάνοντο	verb	αἰσθάνομαι
αὐτοὺς	adj	αὐτός
μέλλοντας	part	μέλλω
καὶ	conj	καί2;καί3;καί4;καί
ταύτῃ	adj;adv	οὗτος;ταύτῃ
κωλύσειν	verb	κωλύω
<g>
.
</section>
<section n="4">
ἔδοξε	verb	δοκέω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἐν	verb;prep	εἰς;ἐν;εἰμί
Βοιωτοῖς	noun	Βοιωτός
περιμείνασι	part	περιμένω
σκέψασθαι	verb	σκέπτομαι
ὅτῳ	pron	ὅστις
τρόπῳ	noun	τρόπος;τροπός
ἀσφαλέστατα	adv;adj	ἀσφαλής
διαπορεύσονται	verb	διαπορεύω
<g>
.
τὸ	article	ὁ
δέ	partic	δέ
τι	pron;irreg	τίς;τις
καὶ	conj	καί4;καί2;καί3;καί
ἄνδρες	noun	ἀνήρ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπῆγον	verb	ἐπάγω;πήγνυμι
αὐτοὺς	adj	αὐτός
κρύφα	adv	κρυφᾶ;κρύφα
<g>
,
ἐλπίσαντες	part	ἐλπίζω
δῆμόν	noun	δημός;δῆμος
τε	pron;partic	σύ;τε
καταπαύσειν	verb	καταπαύω
καὶ	conj	καί4;καί3;καί;καί2
τὰ	article;irreg	ὁ;τίς
μακρὰ	noun;adj	μάκρα;μάκρος;μακρός
τείχη	noun;verb	τεῖχος;τειχέω
οἰκοδομούμενα	part	οἰκοδομέω
<g>
.
</section>
<section n="5">
ἐβοήθησαν	verb	βοάω;βοηθέω
δὲ	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
πανδημεὶ	adv	πανδημεί
καὶ	conj	καί2;καί3;καί;καί4
Ἀργείων	adj	Ἀργεῖος
χίλιοι	verb;adj	χίλιος;χίλιοι;χιλιόομαι
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
ὡς	conj;pron;adv	ὡς;ὅς
ἕκαστοι	adj	ἕκαστος
<g>
·
ξύμπαντες	adj	σύμπας
δὲ	partic	δέ
ἐγένοντο	verb	γίγνομαι
τετρακισχίλιοι	adj	τετρακισχίλιοι
καὶ	conj	καί2;καί3;καί4;καί
μύριοι	adj;verb	μυρίζω;μύρω;μυρίος
<g>
.
</section>
<section n="6">
νομίσαντες	part	νομίζω
δὲ	partic	δέ
ἀπορεῖν	verb	ἀπορέω;ἀπορέω2;ἀπορρέω;ἀφοράω
ὅπῃ	adv	ὅπη
διέλθωσιν	verb	διέρχομαι
ἐπεστράτευσαν	verb	ἐπιστρατεύω
αὐτοῖς	adj	αὐτός
<g>
,
καί	conj	καί4;καί2;καί;καί3
τι	irreg;pron	τίς;τις
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	pron;irreg;article	ὁ;τίς;τις
δήμου	noun;verb	δημός;δῆμος;δημόομαι
καταλύσεως	noun	κατάλυσις
ὑποψίᾳ	noun	ὑποψία
<g>
.
</section>
<section n="7">
ἦλθον	verb	ἔρχομαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Θεσσαλῶν	noun;adj	Θεσσαλός
ἱππῆς	noun	ἱππεύς
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸ	article	ὁ
ξυμμαχικόν	adj	συμμαχικός
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
μετέστησαν	verb	μεθίστημι
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;pron;article;irreg	τῷ;τις;τίς;ὁ
ἔργῳ	noun	ἔργον
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
</section>
<chapter n="108">
</chapter>
<section n="1">
γενομένης	part	γίγνομαι
δὲ	partic	δέ
μάχης	noun;verb	συμμαχέω;μαχάω;μάχη
ἐν	prep;verb	εἰς;ἐν;εἰμί
Τανάγρᾳ	noun	Τάναγρα;τανάγρα
τῆς	article	ὁ
Βοιωτίας	verb;noun;adj	βοιωτιάζω;Βοιώτιος;Βοιωτιάζω;Βοιωτία
ἐνίκων	verb	νικάω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
φόνος	noun	φόνος;φονός
ἐγένετο	verb	γίγνομαι
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
πολύς	adj	πολύς
<g>
.
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ἐς	prep	εἰς
τὴν	article	ὁ
Μεγαρίδα
ἐλθόντες	part	ἔρχομαι
καὶ	conj	καί4;καί2;καί;καί3
δενδροτομήσαντες	part	δενδροτομέω
πάλιν	adv	πάλιν
ἀπῆλθον	verb	ἀπέρχομαι
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	verb;noun	οἶκος;οἰκέω
διὰ	adj;noun;prep	διά;Δίη;δῖος;Δίον;Δῖα;Ζεύς
Γερανείας
καὶ	conj	καί4;καί2;καί;καί3
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
<g>
·
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
δευτέρᾳ	adj	δεύτερος
καὶ	conj	καί4;καί2;καί;καί3
ἑξηκοστῇ	adj	ἑξηκοστός
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μάχη;μαχάω
ἐστράτευσαν	verb	στρατεύω
ἐς	prep	εἰς
Βοιωτοὺς	noun	Βοιωτός
Μυρωνίδου
στρατηγοῦντος	part	στρατηγέω
<g>
,
</section>
<section n="3">
καὶ	conj	καί4;καί3;καί;καί2
μάχῃ	noun;verb	μαχάω;συμμαχέω;μάχη;μάχομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
Οἰνοφύτοις	adj;noun	Οἰνόφυτα;οἰνόφυτος
τοὺς	article	ὁ
Βοιωτοὺς	noun	Βοιωτός
νικήσαντες	part	νικάω
τῆς	article	ὁ
τε	pron;partic	τε;σύ
χώρας	verb;noun	χωράζω;χώρα
ἐκράτησαν	verb	κρατέω
τῆς	article	ὁ
Βοιωτίας	adj;verb;noun	βοιωτιάζω;Βοιωτιάζω;Βοιώτιος;Βοιωτία
καὶ	conj	καί;καί3;καί4;καί2
Φωκίδος	noun	φωκίς;Φωκίς
καὶ	conj	καί3;καί4;καί2;καί
Ταναγραίων	noun	Ταναγραῖος
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
περιεῖλον	verb;part	περιείλω;περιαιρέω
καὶ	conj	καί3;καί;καί4;καί2
Λοκρῶν	adj;noun	Λοκροί;Λοκρός
τῶν	article	ὁ
Ὀπουντίων
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ἄνδρας	noun	ἀνήρ
ὁμήρους	noun	ὅμηρος;Ὅμηρος
τοὺς	article	ὁ
πλουσιωτάτους	adj	πλούσιος
ἔλαβον	verb	λαμβάνω
<g>
,
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
τείχη	verb;noun	τειχέω;τεῖχος
ἑαυτῶν	adj	ἑαυτοῦ
τὰ	article;irreg	ὁ;τίς
μακρὰ	adj;noun	μάκρος;μάκρα;μακρός
ἀπετέλεσαν	verb	ἀποτελέω
<g>
.
</section>
<section n="4">
ὡμολόγησαν	verb	ὁμολογέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Αἰγινῆται	noun	Αἰγινήτης
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
τείχη	verb;noun	τειχέω;τεῖχος
τε	pron;partic	τε;σύ
περιελόντες	part	περιαιρέω
καὶ	conj	καί3;καί2;καί4;καί
ναῦς	noun	ναῦς
παραδόντες	part	παραδίδωμι
φόρον	adj;noun	φορός;φόρος;φόρον
τε	partic;pron	σύ;τε
ταξάμενοι	part	τάσσω
ἐς	prep	εἰς
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί3;καί2
Πελοπόννησον	noun	Πελοπόννησος
περιέπλευσαν	verb	περιπλέω
Ἀθηναῖοι	adj	Ἀθηναῖος
Τολμίδου
τοῦ	pron;article;irreg	ὁ;τίς;τις
Τολμαίου
στρατηγοῦντος	part	στρατηγέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
νεώριον	part;noun;verb	νεωρέω;νεώριον
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐνέπρησαν	verb	ἐμπίμπρημι;ἐμπρήθω
καὶ	conj	καί2;καί3;καί;καί4
Χαλκίδα	noun	χαλκίς;Χαλκίς
Κορινθίων	adj	Κορίνθιος
πόλιν	noun	πόλις
εἷλον	verb	αἱρέω
καὶ	conj	καί;καί3;καί4;καί2
Σικυωνίους	adj	Σικυών
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀποβάσει	noun;verb	ἀποβαίνω;ἀπόβασις
τῆς	article	ὁ
γῆς	noun	γῆ
μάχῃ	noun;verb	μαχάω;μάχομαι;μάχη;συμμαχέω
ἐκράτησαν	verb	κρατέω
<g>
.
</section>
<chapter n="109">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Αἰγύπτῳ	noun	Αἴγυπτος
Ἀθηναῖοι	adj	Ἀθηναῖος
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
ξύμμαχοι	verb	συμμαχέω
ἐπέμενον	part;verb	ἐφίημι;ἐπιμένω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
αὐτοῖς	adj	αὐτός
πολλαὶ	adj	πολύς
ἰδέαι	noun;verb	ἰδέα;ἰδέω
πολέμων	verb;noun;part	πόλεμος;πολεμόω;πολεμέω
κατέστησαν	verb	καθίστημι
<g>
.
</para>
</section>
<section n="2">
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐκράτουν	verb	κρατέω
τῆς	article	ὁ
Αἰγύπτου	noun	Αἴγυπτος
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
βασιλεὺς	noun	βασιλεύς
πέμπει	verb	πέμπω
ἐς	prep	εἰς
Λακεδαίμονα	noun	Λακεδαίμων
Μεγάβαζον
ἄνδρα	noun	ἀνήρ
Πέρσην	verb;noun	πέρθω;Πέρσης
χρήματα	noun	χρῆμα
ἔχοντα	part	ἔχω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐσβαλεῖν	verb	εἰσβάλλω
πεισθέντων	part	πείθω
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἀπ’	prep;noun	ἄπαις;ἀπό;Ἆπις;Ἀπις;ἄπιος
Αἰγύπτου	noun	Αἴγυπτος
ἀπαγάγοι	verb	ἀπάγω
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
</section>
<section n="3">
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
οὐ	adv	οὐ14;οὐ2;οὐ16;οὐ4;οὐ13;οὐ9;οὐ3;οὐ15;οὐ7;οὐ6;οὐ18;οὐ10;οὐ17;οὐ8;οὐ11;οὐ12;οὐ;οὐ5
προυχώρει	verb	προχωρέω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
ἄλλως	adv;adj	ἄλλως;ἄλλος
ἀνηλοῦτο	verb	ἀναλίσκω
<g>
,
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
Μεγάβαζος
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	τίς;ὁ
λοιπὰ	noun;adj;verb	λοιπάζω;λοιπός;λοιπάς
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
πάλιν	adv	πάλιν
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
ἀνεκομίσθη	verb	ἀνακομίζω
<g>
,
Μεγάβυζον
δὲ	partic	δέ
τὸν	article	ὁ
Ζωπύρου	adj;verb;noun	ζωπυρέω;ζώπυρον;ζώπυρος
πέμπει	verb	πέμπω
ἄνδρα	noun	ἀνήρ
Πέρσην	noun;verb	πέρθω;Πέρσης
μετὰ	prep	μετά
στρατιᾶς	adj;noun	στράτιος;στρατιά;στρατία
πολλῆς	adj	πολύς
<g>
·
</section>
<section n="4">
ὃς	pron	ὅς
ἀφικόμενος	part	ἀφικνέομαι
κατὰ	prep;adj	κατά;κάτος;κατά2
γῆν	noun	γῆ
τούς	article	ὁ
τε	partic;pron	τε;σύ
Αἰγυπτίους	verb;adj	Αἰγύπτιος;Αἰγυπτιόω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχη;μάχομαι
ἐκράτησε	verb	κρατέω
καὶ	conj	καί4;καί2;καί3;καί
ἐκ	prep	ἐκ
τῆς	article	ὁ
Μέμφιδος
ἐξήλασε	verb	ἐξελαύνω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
τέλος	noun	τέλος
ἐς	prep	εἰς
Προσωπίτιδα
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω2;νέω4;νῆσος;νέω;νέω3
κατέκλῃσε	verb	κατακλείω
καὶ	conj	καί4;καί3;καί;καί2
ἐπολιόρκει	verb	πολιορκέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
ἐνιαυτὸν	noun	ἐνιαυτός
καὶ	conj	καί2;καί;καί3;καί4
ἓξ	numeral	ἕξ
μῆνας	noun;verb;part	μηνάς;μείς;μαίνομαι;μήνη
<g>
,
μέχρι	adv;conj;prep	μέχρι
οὗ	pron;verb;adv	ἕ;οὗ;ὅς;οὗ2;ἵημι
ξηράνας	verb;part	ξηραίνω
τὴν	article	ὁ
διώρυχα	noun;verb	διωρυχή;διορύσσω;διῶρυξ
καὶ	conj	καί4;καί2;καί;καί3
παρατρέψας	verb;part	παρατρέπω
ἄλλῃ	verb;adj;adv	ἄλλος;ἄλλῃ;ἀναλάζομαι
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
τάς	article	ὁ
τε	partic;pron	σύ;τε
ναῦς	noun	ναῦς
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	ὁ;τίς;τις
ξηροῦ	adj	ξηρός
ἐποίησε	verb	ποιέω
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
νήσου	verb;noun	νησόομαι;νῆσος
τὰ	irreg;article	ὁ;τίς
πολλὰ	adj	πολύς
ἤπειρον	noun	ἤπειρος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
διαβὰς	verb;part	διαβαίνω
εἷλε	verb	αἱρέω
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω3;νέω4;νέω2;νέω;νῆσος
πεζῇ	adj;noun	πεζός;πέζα;πέζις
<g>
.
</section>
<chapter n="110">
</chapter>
<section n="1">
οὕτω	adv	οὕτως
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πράγματα	noun	πρᾶγμα
ἐφθάρη	verb	φθείρω
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτης;ἔτος
πολεμήσαντα	part	πολεμέω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ἀπὸ	prep	ἀπό
πολλῶν	adj	πολύς
πορευόμενοι	part	πορεύω
διὰ	noun;prep;adj	Δίον;Ζεύς;Δίη;διά;δῖος;Δῖα
τῆς	article	ὁ
Λιβύης	noun	Λιβύη
ἐς	prep	εἰς
Κυρήνην	noun	Κυρήνη
ἐσώθησαν	verb;part	σώζω;εἰσωθέω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
πλεῖστοι	adj	πλεῖστος
ἀπώλοντο	verb	ἀπόλλυμι
<g>
.
</section>
<section n="2">
Αἴγυπτος	noun	Αἴγυπτος
δὲ	partic	δέ
πάλιν	adv	πάλιν
ὑπὸ	prep	ὑπό
βασιλέα	noun	βασιλεύς
ἐγένετο	verb	γίγνομαι
πλὴν	prep;verb	πλέω;πλήν
Ἀμυρταίου
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἕλεσι	noun	ἕλος
βασιλέως	noun	βασιλεύς
<g>
·
τοῦτον	adj	οὗτος
δὲ	partic	δέ
διὰ	adj;prep;noun	δῖος;Ζεύς;Δῖα;Δίη;Δίον;διά
μέγεθός	noun	μέγεθος
τε	partic;pron	τε;σύ
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἕλους	noun	ἕλος
οὐκ	adv	οὐ16;οὐ4;οὐ6;οὐ7;οὐ15;οὐ18;οὐ9;οὐ13;οὐ8;οὐ17;οὐ10;οὐ14;οὐ12;οὐ5;οὐ11;οὐ2;οὐ3;οὐ
ἐδύναντο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μαχιμώτατοί	adj	μάχιμος
εἰσι	verb	εἰμί;εἶμι2;εἶμι
τῶν	article	ὁ
Αἰγυπτίων	adj;verb;part	Αἰγυπτιάζω;Αἰγυπτιόω;Αἰγύπτιος
οἱ	article;pron	ἕ;ὅς;ὁ
ἕλειοι	adj	ἕλειος
<g>
.
</section>
<section n="3">
Ἰνάρως
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Λιβύων	noun	Λιβύη;λίβυον;λιβυός;Λίβυς
βασιλεύς	noun	βασιλεύς
<g>
,
ὃς	pron	ὅς
τὰ	irreg;article	τίς;ὁ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἔπραξε	verb	πράσσω
περὶ	prep	περί
τῆς	article	ὁ
Αἰγύπτου	noun	Αἴγυπτος
<g>
,
προδοσίᾳ	noun	προδοσία
ληφθεὶς	part	λαμβάνω
ἀνεσταυρώθη	verb	ἀνασταυρόω
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
ξυμμαχίδος	noun	συμμαχίς
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
τριήρεις	noun	τριήρης
διάδοχοι	noun	διάδοχος
πλέουσαι	part	πλέω
ἐς	prep	εἰς
Αἴγυπτον	noun	Αἴγυπτος
ἔσχον	verb	ἔχω
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
Μενδήσιον
κέρας	noun	κεράς;κέρας
<g>
,
οὐκ	adv	οὐ3;οὐ18;οὐ13;οὐ17;οὐ5;οὐ2;οὐ10;οὐ15;οὐ4;οὐ7;οὐ9;οὐ16;οὐ12;οὐ14;οὐ11;οὐ8;οὐ;οὐ6
εἰδότες	part	οἶδα
τῶν	article	ὁ
γεγονότων	part	γίγνομαι
οὐδέν	adj	οὐδείς
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
αὐτοῖς	adj	αὐτός
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
γῆς	noun	γῆ
ἐπιπεσόντες	part	ἐπιπίπτω
πεζοὶ	adj	πεζός
καὶ	conj	καί2;καί;καί3;καί4
ἐκ	prep	ἐκ
θαλάσσης	noun	θάλασσα;θαλασσεύς
Φοινίκων	noun;adj	Φοῖνιξ;φοινίκεος;φοινίκη;φοῖνιξ;φοινικών
ναυτικὸν	adj	ναυτικός
διέφθειραν	verb	διαφθείρω
τὰς	article	ὁ
πολλὰς	adj	πολύς
τῶν	article	ὁ
νεῶν	noun;part;adj;verb	νεών;νέω2;νέω3;νεώς;νεάζω;ναός;ναῦς;νέω;νεάω;νέα;νέος;νέω4;νεόω
<g>
,
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐλάσσους	adj;verb	ἐλάσσων;ἐλασσόω
διέφυγον	verb	διαφεύγω
πάλιν	adv	πάλιν
<g>
.
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
μεγάλην	adj	μέγας
στρατείαν	noun	στρατεία
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
ἐς	prep	εἰς
Αἴγυπτον	noun	Αἴγυπτος
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
<chapter n="111">
</chapter>
<section n="1">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
Θεσσαλίας	noun	Θεσσαλία
Ὀρέστης	noun	Ὀρέστης;ὀρέστης
ὁ	pron;article	ὅς;ὁ
Ἐχεκρατίδου
υἱὸς	noun	υἱός
τοῦ	article;pron;irreg	τίς;τις;ὁ
Θεσσαλῶν	adj;noun	Θεσσαλός
βασιλέως	noun	βασιλεύς
φεύγων	part	φεύγω
ἔπεισεν	verb	πείθω;ἐφίζω;ἐφέζομαι
Ἀθηναίους	adj	Ἀθηναῖος
ἑαυτὸν	adj	ἑαυτοῦ
κατάγειν	verb	κατάγω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
παραλαβόντες	part	παραλαμβάνω
Βοιωτοὺς	noun	Βοιωτός
καὶ	conj	καί;καί4;καί2;καί3
Φωκέας	noun	φωκεύς;Φωκεύς
ὄντας	part	εἰμί
ξυμμάχους	adj	σύμμαχος
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐστράτευσαν	verb	στρατεύω
τῆς	article	ὁ
Θεσσαλίας	noun	Θεσσαλία
ἐπὶ	prep	ἐπί;ἐπί2
Φάρσαλον
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
μὲν	partic	μέν
γῆς	noun	γῆ
ἐκράτουν	verb	κρατέω
ὅσα	adj	ὅσος
μὴ	conj;noun	μή;μή2;μή3;μής
προϊόντες	part	πρόειμι2;πρόειμι
πολὺ	adj	πολύς
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
（
οἱ	pron;article	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
ἱππῆς	noun	ἱππεύς
τῶν	article	ὁ
Θεσσαλῶν	noun;adj	Θεσσαλός
εἶργον	part;verb	ἔργω
）
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
οὐχ	adv	οὐ10;οὐ12;οὐ2;οὐ7;οὐ3;οὐ6;οὐ13;οὐ4;οὐ5;οὐ14;οὐ11;οὐ18;οὐ9;οὐ16;οὐ;οὐ8;οὐ15;οὐ17
εἷλον	verb	αἱρέω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἄλλο	adj	ἄλλος
προυχώρει	verb	προχωρέω
αὐτοῖς	adj	αὐτός
οὐδὲν	adj	οὐδείς
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
ἐστράτευσαν	verb	στρατεύω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπεχώρησαν	verb	ἀποχωρέω
πάλιν	adv	πάλιν
Ὀρέστην	noun	ὀρέστης;Ὀρέστης
ἔχοντες	part	ἔχω
ἄπρακτοι	verb;adj	ἀπρακτέω;ἄπρακτος
<g>
.
</para>
</section>
<section n="2">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οὐ	adv	οὐ16;οὐ11;οὐ7;οὐ12;οὐ17;οὐ4;οὐ6;οὐ3;οὐ18;οὐ2;οὐ10;οὐ14;οὐ8;οὐ9;οὐ;οὐ15;οὐ5;οὐ13
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
χίλιοι	verb;adj	χίλιος;χιλιόομαι;χίλιοι
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ναῦς	noun	ναῦς
τὰς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πηγαῖς	verb;noun;adj	πηγάζω;πηγή;πηγός
ἐπιβάντες	part	ἐπιβαίνω
（
εἶχον	verb	ἔχω
δ’	partic	δέ
αὐτοὶ	adj	αὐτός
τὰς	article	ὁ
Πηγάς	adj;verb;noun	πηγός;πηγάς;πηγάζω;πηγή
）
παρέπλευσαν	verb	παραπλέω
ἐς	prep	εἰς
Σικυῶνα	noun	σικυώνη;Σικυών;σικυών
Περικλέους	adj	περικλεής
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ξανθίππου
στρατηγοῦντος	part	στρατηγέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἀποβάντες	part	ἀποβαίνω
Σικυωνίων	noun;adj	σικυωνία;Σικυώνια;Σικυών
τοὺς	article	ὁ
προσμείξαντας	part	προσμείγνυμι
μάχῃ	verb;noun	συμμαχέω;μάχομαι;μαχάω;μάχη
ἐκράτησαν	verb	κρατέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί2;καί3
εὐθὺς	adj;adv	εὐθύς
παραλαβόντες	part	παραλαμβάνω
Ἀχαιοὺς	adj	Ἀχαιός
καὶ	conj	καί4;καί2;καί;καί3
διαπλεύσαντες	part	διαπλέω
πέραν	adv;noun;part;verb	πέρα2;πέρα;περάω2;πέραν;περάω
τῆς	article	ὁ
Ἀκαρνανίας
ἐς	prep	εἰς
Οἰνιάδας
ἐστράτευσαν	verb	στρατεύω
καὶ	conj	καί2;καί4;καί;καί3
ἐπολιόρκουν	verb	πολιορκέω
<g>
,
οὐ	adv	οὐ8;οὐ18;οὐ13;οὐ17;οὐ2;οὐ4;οὐ7;οὐ15;οὐ9;οὐ12;οὐ3;οὐ6;οὐ11;οὐ;οὐ10;οὐ14;οὐ5;οὐ16
μέντοι	partic	μέντοι
εἷλόν	verb	αἱρέω
γε	partic	γε
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
.
</section>
<chapter n="112">
</chapter>
<section n="1">
<para ed="P">
ὕστερον	adj;noun	ὕστερος;ὕστερον
δὲ	partic	δέ
διαλιπόντων	verb;part	διαλείπω
ἐτῶν	part;noun	ἐτάζω;ἔτος;ἔτης
τριῶν	noun;part;numeral	τρία;τριάξω;τρεῖς;τρέω;τρίζω;τριάζω
σπονδαὶ	noun	σπονδή
γίγνονται	verb	γίγνομαι
Πελοποννησίοις	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί3;καί4;καί;καί2
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πεντέτεις	adj	πεντέτης
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί;καί3
Ἑλληνικοῦ	adj	Ἑλληνικός
μὲν	partic	μέν
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
ἔσχον	verb	ἔχω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐς	prep	εἰς
δὲ	partic	δέ
Κύπρον	noun	κύπρος;Κύπρος
ἐστρατεύοντο	verb	στρατεύω
ναυσὶ	noun	ναῦς
διακοσίαις	adj	διακόσιοι
αὑτῶν	adj	ἑαυτοῦ
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
Κίμωνος
στρατηγοῦντος	part	στρατηγέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί2;καί3
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
μὲν	partic	μέν
νῆες	noun	ναῦς
ἐς	prep	εἰς
Αἴγυπτον	noun	Αἴγυπτος
ἀπ’	noun;prep	Ἆπις;ἄπιος;ἀπό;ἄπαις;Ἀπις
αὐτῶν	adj	αὐτός
ἔπλευσαν	verb	πλέω
<g>
,
Ἀμυρταίου
μεταπέμποντος	part	μεταπέμπω
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἕλεσι	noun	ἕλος
βασιλέως	noun	βασιλεύς
<g>
,
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἄλλαι	adj;verb	ἀναλάζομαι;ἄλλος
Κίτιον
ἐπολιόρκουν	verb	πολιορκέω
<g>
.
</section>
<section n="4">
Κίμωνος
δὲ	partic	δέ
ἀποθανόντος	part	ἀποθνήσκω
καὶ	conj	καί2;καί;καί4;καί3
λιμοῦ	noun	λιμός
γενομένου	part	γίγνομαι
ἀπεχώρησαν	verb	ἀποχωρέω
ἀπὸ	prep	ἀπό
Κιτίου
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πλεύσαντες	part	πλέω
ὑπὲρ	prep	ὑπέρ
Σαλαμῖνος	noun	Σαλαμίς
τῆς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κύπρῳ	noun	Κύπρος;κύπρος
Φοίνιξι	noun	φοίνιξις;Φοῖνιξ;φοῖνιξ
καὶ	conj	καί2;καί3;καί;καί4
Κυπρίοις	noun;adj;verb	κυπρίζω;κύπριος;Κύπριος;κύπριον
καὶ	conj	καί;καί2;καί3;καί4
Κίλιξιν	noun	Κίλιξ
ἐναυμάχησαν	verb	ναυμαχέω
καὶ	conj	καί4;καί3;καί2;καί
ἐπεζομάχησαν	verb	πεζομαχέω
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
νικήσαντες	part	νικάω
ἀμφότερα	adj	ἀμφότερος
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἰκέω;οἶκος
καὶ	conj	καί4;καί2;καί3;καί
αἱ	pron;article	ὁ;ὅς
ἐξ	prep	ἐκ;ἐξ
Αἰγύπτου	noun	Αἴγυπτος
νῆες	noun	ναῦς
πάλιν	adv	πάλιν
[αἱ]	pron;article	ὅς;ὁ
ἐλθοῦσαι	part	ἔρχομαι
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="5">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὸν	article	ὁ
ἱερὸν	adj;noun	ἱερός;ἱερόν
καλούμενον	part	καλέω
πόλεμον	noun	πόλεμος
ἐστράτευσαν	verb	στρατεύω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
κρατήσαντες	part	κρατέω
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἐν	verb;prep	ἐν;εἰς;εἰμί
Δελφοῖς	noun	Δελφοί
ἱεροῦ	verb;adj;noun	ἱερός;ἱερόω;ἱερόν;ἱεράομαι
παρέδοσαν	verb	παραδίδωμι
Δελφοῖς	noun	Δελφοί
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
αὖθις	adv	αὖθις
ὕστερον	adj;noun	ὕστερος;ὕστερον
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀποχωρησάντων	verb;part	ἀποχωρέω
αὐτῶν	adj	αὐτός
στρατεύσαντες	part	στρατεύω
καὶ	conj	καί2;καί;καί4;καί3
κρατήσαντες	part	κρατέω
παρέδοσαν	verb	παραδίδωμι
Φωκεῦσιν	noun	Φωκεύς;φωκεύς
<g>
.
</section>
<chapter n="113">
</chapter>
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί;καί2;καί4
χρόνου	noun;verb	χρόνος;χρονόω
ἐγγενομένου	part	ἐγγίγνομαι
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Βοιωτῶν	noun	Βοιωτός
τῶν	article	ὁ
φευγόντων	verb;part	φεύγω
ἐχόντων	part;verb	ἔχω
Ὀρχομενὸν	noun	Ὀρχομενός
καὶ	conj	καί3;καί4;καί;καί2
Χαιρώνειαν
καὶ	conj	καί2;καί;καί4;καί3
ἄλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἄττα	exclam	ἄττα2;ἄττα
χωρία	noun	χωρίον
τῆς	article	ὁ
Βοιωτίας	noun;verb;adj	Βοιωτία;βοιωτιάζω;Βοιωτιάζω;Βοιώτιος
<g>
,
ἐστράτευσαν	verb	στρατεύω
ἑαυτῶν	adj	ἑαυτοῦ
μὲν	partic	μέν
χιλίοις	adj	χίλιος;χίλιοι
ὁπλίταις	noun	ὁπλίτης
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ξυμμάχων	part	συμμαχέω
ὡς	adv;conj;pron	ὡς;ὅς
ἑκάστοις	adj	ἕκαστος
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	τίς;ὁ
χωρία	noun	χωρίον
ταῦτα	adj	οὗτος
πολέμια	adj	πολέμιος
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
Τολμίδου
τοῦ	article;pron;irreg	τις;ὁ;τίς
Τολμαίου
στρατηγοῦντος	part	στρατηγέω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
Χαιρώνειαν
ἑλόντες	part	αἱρέω
καὶ	conj	καί2;καί;καί3;καί4
ἀνδραποδίσαντες	part	ἀνδραποδίζω
ἀπεχώρουν	verb	ἀποχωρέω
φυλακὴν	noun	Φυλάκη;φυλακή
καταστήσαντες	part	καθίστημι
<g>
.
</para>
</section>
<section n="2">
πορευομένοις	part	πορεύω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἐν	verb;prep	ἐν;εἰς;εἰμί
Κορωνείᾳ	noun	Κορώνεια
ἐπιτίθενται	verb	ἐπιτίθημι
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	τε;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ὀρχομενοῦ	noun	Ὀρχομενός
φυγάδες	noun	φυγάς
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί3;καί;καί2;καί4
Λοκροὶ	noun;adj	Λοκροί;Λοκρός
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
Εὐβοέων	noun	Εὐβοεύς
φυγάδες	noun	φυγάς
καὶ	conj	καί3;καί4;καί;καί2
ὅσοι	adj	ὅσος
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
γνώμης	noun	γνώμη
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μάχῃ	verb;noun	μάχη;μαχάω;συμμαχέω;μάχομαι
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
μὲν	partic	μέν
διέφθειραν	verb	διαφθείρω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ζῶντας	part	ζάω
ἔλαβον	verb	λαμβάνω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
Βοιωτίαν	part;noun;adj;verb	Βοιωτιάζω;βοιωτιάζω;Βοιώτιος;Βοιωτία
ἐξέλιπον	verb	ἐκλείπω
Ἀθηναῖοι	adj	Ἀθηναῖος
πᾶσαν	adj;verb;part	πάσσω;πᾶς;πᾶϲ
<g>
,
σπονδὰς	noun	σπονδή
ποιησάμενοι	part	ποιέω
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
κομιοῦνται	verb	κομίζω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
φεύγοντες	part	φεύγω
Βοιωτῶν	noun	Βοιωτός
κατελθόντες	part	κατέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶς;πᾶϲ
αὐτόνομοι	adj	αὐτόνομος
πάλιν	adv	πάλιν
ἐγένοντο	verb	γίγνομαι
<g>
.
</section>
<chapter n="114">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οὐ	adv	οὐ17;οὐ13;οὐ12;οὐ16;οὐ4;οὐ;οὐ8;οὐ2;οὐ9;οὐ18;οὐ7;οὐ11;οὐ14;οὐ10;οὐ3;οὐ5;οὐ6;οὐ15
πολλῷ	adj	πολύς
ὕστερον	noun;adj	ὕστερος;ὕστερον
Εὔβοια	noun	Εὔβοια
ἀπέστη	verb	ἀφεστήξω
ἀπὸ	prep	ἀπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐς	prep	εἰς
αὐτὴν	adj	αὐτός
διαβεβηκότος	part	διαβαίνω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
Περικλέους	adj	περικλεής
στρατιᾷ	adj;noun	στρατία;στρατιά;στράτιος;Στρατίη
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἠγγέλθη	verb	ἀγγέλλω
αὐτῷ	adj	αὐτός
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
Μέγαρα	noun	Μέγαρα;μέγαρον;Μεγάρη;Μέγαρα2;Μεγαρεύς
ἀφέστηκε	verb	ἀφεστήξω
καὶ	conj	καί3;καί2;καί4;καί
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
μέλλουσιν	noun;verb;part	μέλλω;μέλλησις
ἐσβαλεῖν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
φρουροὶ	noun;verb	φρουρέω;φρουρός
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
διεφθαρμένοι	part	διαφθείρω
εἰσὶν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
ὑπὸ	prep	ὑπό
Μεγαρέων	noun	Μεγαρεύς
<g>
,
πλὴν	prep;verb	πλέω;πλήν
ὅσοι	adj	ὅσος
ἐς	prep	εἰς
Νίσαιαν
ἀπέφυγον	verb	ἀποφεύγω
<g>
·
ἐπαγαγόμενοι	part	ἐπάγω
δὲ	partic	δέ
Κορινθίους	adj	Κορίνθιος
καὶ	conj	καί;καί3;καί2;καί4
Σικυωνίους	adj	Σικυών
καὶ	conj	καί2;καί3;καί;καί4
Ἐπιδαυρίους
ἀπέστησαν	verb	ἀφεστήξω
οἱ	pron;article	ὁ;ἕ;ὅς
Μεγαρῆς	noun	Μεγάρη;Μεγαρεύς
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Περικλῆς	verb	περικλάω;περικλάζω
πάλιν	adv	πάλιν
κατὰ	adj;prep	κατά;κατά2;κάτος
τάχος	noun	τάχος
ἐκόμιζε	verb	κομίζω
τὴν	article	ὁ
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
ἐκ	prep	ἐκ
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί;καί3;καί2;καί4
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
οἱ	pron;article	ὁ;ἕ;ὅς
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ἐς	prep	εἰς
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί2;καί;καί3;καί4
Θριῶζε	adv	Θρῖα
ἐσβαλόντες	part	εἰσβάλλω
ἐδῄωσαν	verb	δηιόω
Πλειστοάνακτος
τοῦ	article;irreg;pron	ὁ;τις;τίς
Παυσανίου	noun	παυσανίας
βασιλέως	noun	βασιλεύς
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἡγουμένου	part	ἡγέομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
πλέον	adj;verb;part	πλέω;πλείων;πλέως;πλέος
οὐκέτι	adv	οὐκέτι
προελθόντες	part	προέρχομαι
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	noun;verb	οἶκος;οἰκέω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί2;καί3
Ἀθηναῖοι	adj	Ἀθηναῖος
πάλιν	adv	πάλιν
ἐς	prep	εἰς
Εὔβοιαν	noun	Εὔβοια
διαβάντες	part	διαβαίνω
Περικλέους	adj	περικλεής
στρατηγοῦντος	part	στρατηγέω
κατεστρέψαντο	verb	καταστρέφω
πᾶσαν	part;verb;adj	πάσσω;πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
μὲν	partic	μέν
ἄλλην	adj	ἄλλος
ὁμολογίᾳ	noun	ὁμολογία
κατεστήσαντο	verb	καθίστημι
<g>
,
Ἑστιαιᾶς
δὲ	partic	δέ
ἐξοικίσαντες	part	ἐξοικίζω
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
γῆν	noun	γῆ
ἔσχον	verb	ἔχω
<g>
.
</section>
<chapter n="115">
</chapter>
<section n="1">
ἀναχωρήσαντες	part	ἀναχωρέω
δὲ	partic	δέ
ἀπ’	prep;noun	ἄπιος;Ἆπις;ἀπό;Ἀπις;ἄπαις
Εὐβοίας	noun	Εὔβοια
οὐ	adv	οὐ18;οὐ12;οὐ10;οὐ2;οὐ3;οὐ4;οὐ14;οὐ16;οὐ17;οὐ6;οὐ7;οὐ;οὐ8;οὐ13;οὐ5;οὐ11;οὐ15;οὐ9
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
σπονδὰς	noun	σπονδή
ἐποιήσαντο	verb	ποιέω
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
τριακοντούτεις	adj	τριακονταετής
<g>
,
ἀποδόντες	part	ἀποδίδωμι
Νίσαιαν
καὶ	conj	καί;καί3;καί4;καί2
Πηγὰς	verb;noun;adj	πηγάς;πηγή;πηγός;πηγάζω
καὶ	conj	καί;καί2;καί4;καί3
Τροιζῆνα	noun	Τροιζήν
καὶ	conj	καί4;καί;καί2;καί3
Ἀχαΐαν	adj;noun	Ἀχαία2;Ἀχαιός;Ἀχαία
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
εἶχον	verb	ἔχω
Ἀθηναῖοι	adj	Ἀθηναῖος
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
.
</section>
<section n="2">
<para ed="P">
ἕκτῳ	adj	ἕκτος;ἑκτός
δὲ	partic	δέ
ἔτει	noun	ἔτος
Σαμίοις	adj	Σάμος
καὶ	conj	καί3;καί;καί4;καί2
Μιλησίοις	adj	Μιλήσιος
πόλεμος	noun	πόλεμος
ἐγένετο	verb	γίγνομαι
περὶ	prep	περί
Πριήνης
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Μιλήσιοι	adj	Μιλήσιος
ἐλασσούμενοι	part	ἐλασσόω;ἐλαύνω
τῷ	pron;irreg;adv;article	ὁ;τις;τῷ;τίς
πολέμῳ	noun	πόλεμος
παρ’	prep;adj;noun	πηρός;Πάρος;παρά;Πάρις
Ἀθηναίους	adj	Ἀθηναῖος
ἐλθόντες	part	ἔρχομαι
κατεβόων	verb	καταβοάω
τῶν	article	ὁ
Σαμίων	adj	Σάμος
<g>
.
ξυνεπελάβοντο	verb	συνεπιλαμβάνομαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ἐξ	prep	ἐξ;ἐκ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
Σάμου	noun	Σάμος
ἄνδρες	noun	ἀνήρ
ἰδιῶται	verb;noun	ἰδιόομαι;ἰδιώτης
νεωτερίσαι	verb	νεωτερίζω
βουλόμενοι	part	βούλομαι
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
<g>
.
</para>
</section>
<section n="3">
πλεύσαντες	part	πλέω
οὖν	partic	οὖν
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐς	prep	εἰς
Σάμον	noun	Σάμος
ναυσὶ	noun	ναῦς
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
δημοκρατίαν	noun	δημοκρατία
κατέστησαν	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὁμήρους	noun	ὅμηρος;Ὅμηρος
ἔλαβον	verb	λαμβάνω
τῶν	article	ὁ
Σαμίων	adj	Σάμος
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
μὲν	partic	μέν
παῖδας	noun	παῖς
<g>
,
ἴσους	adj;verb	ἰσόω;ἴσος
δὲ	partic	δέ
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
κατέθεντο	verb	κατατίθημι
ἐς	prep	εἰς
Λῆμνον	noun	Λῆμνος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
φρουρὰν	noun	φρουρά
ἐγκαταλιπόντες	part	ἐγκαταλείπω
ἀνεχώρησαν	verb	ἀναχωρέω
<g>
.
</section>
<section n="4">
τῶν	article	ὁ
δὲ	partic	δέ
Σαμίων	adj	Σάμος
ἦσαν	verb	εἰμί;ἀσάω
γάρ	partic	γάρ
τινες	irreg;verb;pron	τίς;τίνω;τις
οἳ	article;pron	ὁ;ὅς;ἕ
οὐχ	adv	οὐ10;οὐ;οὐ6;οὐ15;οὐ9;οὐ2;οὐ5;οὐ13;οὐ18;οὐ12;οὐ4;οὐ8;οὐ16;οὐ17;οὐ3;οὐ14;οὐ11;οὐ7
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἔφυγον	verb	φεύγω
ἐς	prep	εἰς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
ξυνθέμενοι	part	συντίθημι
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
τοῖς	article	ὁ
δυνατωτάτοις	adj	δυνατός
καὶ	conj	καί;καί4;καί2;καί3
Πισσούθνῃ
τῷ	pron;irreg;article;adv	τῷ;τις;τίς;ὁ
Ὑστάσπου
ξυμμαχίαν	noun	συμμαχία
<g>
,
ὃς	pron	ὅς
εἶχε	verb	ἔχω
Σάρδεις	noun	Σάρδεις
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
ἐπικούρους	noun	ἐπίκουρος
τε	partic;pron	τε;σύ
ξυλλέξαντες	part	λέγω3;λέγω
ἐς	prep	εἰς
ἑπτακοσίους	adj	ἑπτακόσιοι
διέβησαν	verb	διαβαίνω
ὑπὸ	prep	ὑπό
νύκτα	noun	νύξ
ἐς	prep	εἰς
τὴν	article	ὁ
Σάμον	noun	Σάμος
<g>
,
</section>
<section n="5">
καὶ	conj	καί4;καί;καί3;καί2
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
τῷ	pron;article;irreg;adv	ὁ;τίς;τῷ;τις
δήμῳ	noun	δῆμος;δημός
ἐπανέστησαν	verb	ἐπανίστημι
καὶ	conj	καί4;καί2;καί;καί3
ἐκράτησαν	verb	κρατέω
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
<g>
,
ἔπειτα	adv	ἔπειτα
τοὺς	article	ὁ
ὁμήρους	noun	ὅμηρος;Ὅμηρος
ἐκκλέψαντες	part	ἐκκλέπτω
ἐκ	prep	ἐκ
Λήμνου	noun	Λῆμνος
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
φρουροὺς	noun	φρουρός
τοὺς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
οἳ	article;pron	ἕ;ὅς;ὁ
ἦσαν	verb	εἰμί;ἀσάω
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
σφίσιν	pron	σφεῖς
ἐξέδοσαν	verb	ἐκδίδωμι
Πισσούθνῃ
<g>
,
ἐπί	prep	ἐπί2;ἐπί
τε	pron;partic	σύ;τε
Μίλητον	noun	Μίλητος
εὐθὺς	adv;adj	εὐθύς
παρεσκευάζοντο	verb	παρασκευάζω
στρατεύειν	verb	στρατεύω
<g>
.
ξυναπέστησαν	verb	συναφίστημι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
Βυζάντιοι
<g>
.
</section>
<chapter n="116">
</chapter>
<section n="1">
<para ed="P">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
ὡς	adv;pron;conj	ὅς;ὡς
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
<g>
,
πλεύσαντες	part	πλέω
ναυσὶν	noun	ναῦς
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
ἐπὶ	prep	ἐπί2;ἐπί
Σάμου	noun	Σάμος
ταῖς	article	ὁ
μὲν	partic	μέν
ἑκκαίδεκα	noun;numeral	ἑκκαιδεκάς;ἑκκαίδεκα
τῶν	article	ὁ
νεῶν	adj;noun;part;verb	νέω;νέω4;νέος;νεόω;νεώς;νεάω;ναῦς;νεάζω;νεών;ναός;νέω3;νέω2;νέα
οὐκ	adv	οὐ4;οὐ16;οὐ11;οὐ14;οὐ18;οὐ;οὐ9;οὐ17;οὐ6;οὐ13;οὐ10;οὐ2;οὐ5;οὐ12;οὐ7;οὐ15;οὐ3;οὐ8
ἐχρήσαντο	verb	χράω2
（
ἔτυχον	verb	τυγχάνω
γὰρ	partic	γάρ
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
Καρίας	adj	Κάριος
ἐς	prep	εἰς
προσκοπὴν	verb;noun	προσκοπή2;προσκοπή;προσκόπτω;προσκοπέω
τῶν	article	ὁ
Φοινισσῶν	noun;part	φοινίζω;φοῖνιξ;φοινίσσω;Φοῖνιξ
νεῶν	noun;adj;verb;part	νεών;νέω2;νέος;νεάζω;νεόω;νεάω;ναῦς;νέω;νεώς;νέω3;ναός;νέω4;νέα
οἰχόμεναι	part	οἴχομαι
<g>
,
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Χίου	adj;verb;noun	Χίος;χιόω;Χῖος;χῖον
καὶ	conj	καί2;καί4;καί;καί3
Λέσβου	noun	Λέσβος
περιαγγέλλουσαι	part	περιαγγέλλω
βοηθεῖν	verb	βοηθέω
）
<g>
,
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
δὲ	partic	δέ
ναυσὶ	noun	ναῦς
καὶ	conj	καί;καί2;καί3;καί4
τέσσαρσι	noun	τέσσαρες
Περικλέους	adj	περικλεής
δεκάτου	adj;verb	δέκατος;δεκατόω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
στρατηγοῦντος	part	στρατηγέω
ἐναυμάχησαν	verb	ναυμαχέω
πρὸς	prep	πρός
Τραγίᾳ
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
Σαμίων	adj	Σάμος
ναυσὶν	noun	ναῦς
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
,
ὧν	pron	ὅς
ἦσαν	verb	εἰμί;ἀσάω
αἱ	article;pron	ὁ;ὅς
εἴκοσι	numeral;part;noun	εἰκών;ἔοικα;εἴκοσι;εἰκός
στρατιώτιδες	noun	στρατιῶτις;στρατίωτις
（
ἔτυχον	verb	τυγχάνω
δὲ	partic	δέ
αἱ	pron;article	ὅς;ὁ
πᾶσαι	adj;verb	πᾶϲ;πᾶς;πάσσω;πατέομαι;πάομαι
ἀπὸ	prep	ἀπό
Μιλήτου	noun	Μίλητος
πλέουσαι	part	πλέω
）
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐνίκων	verb	νικάω
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
.
</para>
</section>
<section n="2">
ὕστερον	noun;adj	ὕστερος;ὕστερον
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
ἐβοήθησαν	verb	βοάω;βοηθέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
νῆες	noun	ναῦς
τεσσαράκοντα	noun;numeral	τεσσαρακοντάς;τεσσαράκοντα
καὶ	conj	καί;καί4;καί3;καί2
Χίων	noun;verb;part;adj	χάω;χῖον;χιών;χιάζω;Χίος;χιόω;Χῖος
καὶ	conj	καί;καί4;καί2;καί3
Λεσβίων	adj;part	λέσβιος;Λεσβίζω;Λεσβιάζω;Λέσβιος
πέντε	numeral	πέντε
καὶ	conj	καί4;καί2;καί;καί3
εἴκοσι	noun;part;numeral	εἰκός;ἔοικα;εἰκών;εἴκοσι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἀποβάντες	part	ἀποβαίνω
καὶ	conj	καί3;καί;καί2;καί4
κρατοῦντες	part	κρατέω
τῷ	article;pron;adv;irreg	τῷ;τις;ὁ;τίς
πεζῷ	adj	πεζός
ἐπολιόρκουν	verb	πολιορκέω
τρισὶ	numeral	τρεῖς
τείχεσι	noun	τεῖχος
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί4;καί2;καί3;καί
ἐκ	prep	ἐκ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
<g>
.
</section>
<section n="3">
Περικλῆς	verb	περικλάζω;περικλάω
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
ναῦς	noun	ναῦς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐφορμουσῶν	part	ἐφορμάω;ἐφορμέω
ᾤχετο	verb	οἴχομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τάχος	noun	τάχος
ἐπὶ	prep	ἐπί;ἐπί2
Καύνου	noun	καυνός
καὶ	conj	καί;καί4;καί3;καί2
Καρίας	adj	Κάριος
<g>
,
ἐσαγγελθέντων	part	εἰσαγγέλλω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
Φοίνισσαι	verb;noun	φοινίζω;Φοῖνιξ;φοῖνιξ
νῆες	noun	ναῦς
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
πλέουσιν	verb;part	πλέω
<g>
·
ᾤχετο	verb	οἴχομαι
γὰρ	partic	γάρ
καὶ	conj	καί;καί2;καί4;καί3
ἐκ	prep	ἐκ
τῆς	article	ὁ
Σάμου	noun	Σάμος
πέντε	numeral	πέντε
ναυσὶ	noun	ναῦς
Στησαγόρας
καὶ	conj	καί4;καί;καί3;καί2
ἄλλοι	adj	ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
Φοινίσσας	part;noun;verb	φοινίζω;Φοῖνιξ;φοῖνιξ
<g>
.
</section>
<chapter n="117">
</chapter>
<section n="1">
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
Σάμιοι	adj	Σάμος
ἐξαπιναίως	adj;adv	ἐξαπίναιος
ἔκπλουν	part;noun;verb	ἔκπλοος;ἐκπλέω
ποιησάμενοι	part	ποιέω
ἀφάρκτῳ	adj	ἄφαρκτος;ἄφρακτος
τῷ	adv;pron;article;irreg	τῷ;τίς;ὁ;τις
στρατοπέδῳ	noun	στρατόπεδον
ἐπιπεσόντες	part	ἐπιπίπτω
τάς	article	ὁ
τε	partic;pron	τε;σύ
προφυλακίδας	noun	προφυλακὶς
ναῦς	noun	ναῦς
διέφθειραν	verb	διαφθείρω
καὶ	conj	καί;καί2;καί4;καί3
ναυμαχοῦντες	part	ναυμαχέω
τὰς	article	ὁ
ἀνταναγομένας	part	ἀντανάγω
ἐνίκησαν	verb	νικάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
θαλάσσης	noun	θαλασσεύς;θάλασσα
τῆς	article	ὁ
καθ’	prep;adj;adv	κάτος;κατά;καθά;καθό;κατά2
ἑαυτοὺς	adj	ἑαυτοῦ
ἐκράτησαν	verb	κρατέω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
περὶ	prep	περί
τέσσαρας	noun	τέσσαρες
καὶ	conj	καί4;καί2;καί;καί3
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάζω;δεκάω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐσεκομίσαντο	verb	εἰσκομίζω
καὶ	conj	καί2;καί3;καί4;καί
ἐξεκομίσαντο	verb	ἐκκομίζω
ἃ	pron;article	ὁ;ὅς
ἐβούλοντο	verb	βούλομαι
<g>
.
</section>
<section n="2">
ἐλθόντος	part	ἔρχομαι
δὲ	partic	δέ
Περικλέους	adj	περικλεής
πάλιν	adv	πάλιν
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
κατεκλῄσθησαν	verb	κατακλείω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀθηνῶν	noun	Ἀθῆναι
ὕστερον	adj;noun	ὕστερον;ὕστερος
προσεβοήθησαν	verb	προσβοάομαι;προσβοηθέω
τεσσαράκοντα	noun;numeral	τεσσαράκοντα;τεσσαρακοντάς
μὲν	partic	μέν
αἱ	article;pron	ὅς;ὁ
μετὰ	prep	μετά
Θουκυδίδου
καὶ	conj	καί;καί3;καί2;καί4
Ἅγνωνος
καὶ	conj	καί;καί2;καί3;καί4
Φορμίωνος
νῆες	noun	ναῦς
<g>
,
εἴκοσι	numeral;noun;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
δὲ	partic	δέ
αἱ	pron;article	ὁ;ὅς
μετὰ	prep	μετά
Τληπολέμου	noun	Τληπόλεμος
καὶ	conj	καί3;καί4;καί2;καί
Ἀντικλέους
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
Χίου	noun;adj;verb	χιόω;χῖον;Χίος;Χῖος
καὶ	conj	καί4;καί;καί3;καί2
Λέσβου	noun	Λέσβος
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί;καί2
ναυμαχίαν	noun	ναυμαχία
μέν	partic	μέν
τινα	pron;irreg	τίς;τις
βραχεῖαν	adj	βραχύς
ἐποιήσαντο	verb	ποιέω
οἱ	pron;article	ὁ;ἕ;ὅς
Σάμιοι	adj	Σάμος
<g>
,
ἀδύνατοι	adj;verb	ἀδύνατος;ἀδυνατέω;ἀδυνατόω
δὲ	partic	δέ
ὄντες	part	εἰμί
ἀντίσχειν	verb	ἀντέχω
ἐξεπολιορκήθησαν	verb	ἐκπολιορκέω
ἐνάτῳ	adj	ἔνατος
μηνὶ	noun	μῆνις;μείς
καὶ	conj	καί2;καί;καί3;καί4
προσεχώρησαν	verb	προσχωρέω
ὁμολογίᾳ	noun	ὁμολογία
<g>
,
τεῖχός	noun	τεῖχος
τε	partic;pron	τε;σύ
καθελόντες	part	καθαιρέω
καὶ	conj	καί;καί4;καί3;καί2
ὁμήρους	noun	Ὅμηρος;ὅμηρος
δόντες	part	δίδωμι
καὶ	conj	καί3;καί4;καί2;καί
ναῦς	noun	ναῦς
παραδόντες	part	παραδίδωμι
καὶ	conj	καί3;καί;καί2;καί4
χρήματα	noun	χρῆμα
τὰ	article;irreg	τίς;ὁ
ἀναλωθέντα	part	ἀναλίσκω;ἀναλόω
ταξάμενοι	part	τάσσω
κατὰ	adj;prep	κάτος;κατά;κατά2
χρόνους	noun;verb	χρόνος;χρονόω
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
.
ξυνέβησαν	verb	συμβαίνω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Βυζάντιοι
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί;καί4
πρότερον	adj	πρότερος
ὑπήκοοι	adj	ὑπήκους;ὑπήκοος
εἶναι	verb	εἰμί
<g>
.
</section>
<chapter n="118">
</chapter>
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
γίγνεται	verb	γίγνομαι
οὐ	adv	οὐ;οὐ16;οὐ2;οὐ3;οὐ9;οὐ12;οὐ11;οὐ14;οὐ15;οὐ13;οὐ6;οὐ7;οὐ18;οὐ17;οὐ4;οὐ5;οὐ8;οὐ10
πολλοῖς	adj	πολύς
ἔτεσιν	noun	ἔτος
ὕστερον	adj;noun	ὕστερον;ὕστερος
τὰ	irreg;article	ὁ;τίς
προειρημένα	part	προερέω
<g>
,
τά	article;irreg	ὁ;τίς
τε	pron;partic	σύ;τε
Κερκυραϊκὰ
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	τίς;ὁ
Ποτειδεατικὰ
καὶ	conj	καί3;καί2;καί4;καί
ὅσα	adj	ὅσος
πρόφασις	noun	πρόφασις
τοῦδε	pron	ὅδε
τοῦ	article;pron;irreg	τίς;τις;ὁ
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
κατέστη	verb	καθίστημι
<g>
.
</para>
</section>
<section n="2">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ξύμπαντα	adj	σύμπας
ὅσα	adj	ὅσος
ἔπραξαν	verb	πράσσω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
πρός	prep	πρός
τε	partic;pron	σύ;τε
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
ἐγένετο	verb	γίγνομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἔτεσι	noun	ἔτος
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
μάλιστα	adv	μάλιστα
μεταξὺ	adv	μεταξύ
τῆς	article	ὁ
τε	partic;pron	σύ;τε
Ξέρξου
ἀναχωρήσεως	noun	ἀναχώρησις
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τοῦδε	pron	ὅδε
τοῦ	pron;article;irreg	ὁ;τίς;τις
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
ἐγκρατεστέραν	adj	ἐγκρατής
κατεστήσαντο	verb	καθίστημι
καὶ	conj	καί3;καί;καί4;καί2
αὐτοὶ	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
μέγα	adj;noun	Μέγης;μέγας
ἐχώρησαν	verb	χωρέω
δυνάμεως	noun	δύναμις
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
αἰσθόμενοι	part	αἰσθάνομαι
οὔτε	adv	οὔτε
ἐκώλυον	verb	κωλύω
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
μὴ	conj;noun	μής;μή3;μή2;μή
ἐπὶ	prep	ἐπί;ἐπί2
βραχύ	adj	βραχύς
<g>
,
ἡσύχαζόν	verb;part	ἡσυχάζω
τε	partic;pron	σύ;τε
τὸ	article	ὁ
πλέον	adj;verb;part	πλείων;πλέως;πλέος;πλέω
τοῦ	irreg;pron;article	ὁ;τίς;τις
χρόνου	verb;noun	χρονόω;χρόνος
<g>
,
ὄντες	part	εἰμί
μὲν	partic	μέν
καὶ	conj	καί2;καί4;καί3;καί
πρὸ	prep	πρό
τοῦ	irreg;article;pron	τίς;τις;ὁ
μὴ	conj;noun	μή2;μής;μή;μή3
ταχεῖς	adj	ταχύς
ἰέναι	verb	εἶμι2;εἶμι
ἐς	prep	εἰς
τοὺς	article	ὁ
πολέμους	verb;noun	πόλεμος;πολεμόω
<g>
,
ἢν	verb;exclam;conj	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
μὴ	conj;noun	μής;μή3;μή;μή2
ἀναγκάζωνται	verb	ἀναγκάζω
<g>
,
τὸ	article	ὁ
δέ	partic	δέ
τι	pron;irreg	τίς;τις
καὶ	conj	καί;καί4;καί3;καί2
πολέμοις	noun;verb	πόλεμος;πολεμόω;πολεμέω
οἰκείοις	verb;adj	οἰκείω;οἰκειόω;οἰκέω;οἰκεῖος
ἐξειργόμενοι	part	ἐξέργω
<g>
,
πρὶν	adv	πρίν
δὴ	noun;verb;partic	δεῖ;Δεύς;δέω2;δέω;δή
ἡ	pron;adv;article	ἧ;ὁ;ὅς
δύναμις	noun	δύναμις
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
σαφῶς	adv	σαφής
ᾔρετο	verb	εἴρω2;αἴρω
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
αὐτῶν	adj	αὐτός
ἥπτοντο	verb	ἅπτω
<g>
.
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
οὐκέτι	adv	οὐκέτι
ἀνασχετὸν	adj;verb	ἀνασχετός;ἀνέχω
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπιχειρητέα	adj;noun	ἐπιχειρητής;ἐπιχειρητέον
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
πάσῃ	adj;noun;verb	πᾶσις;πατέομαι;πάσσω;πάομαι;πᾶϲ;πᾶς
προθυμίᾳ	noun;verb	προθυμία;προθυμιάομαι
καὶ	conj	καί2;καί3;καί;καί4
καθαιρετέα	noun;adj	καθαιρέτης;καθαιρετέος
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἰσχύς	noun	ἰσχύς
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
ἀραμένοις	part	αἴρω;ἀράομαι;ἀράζω
τόνδε	pron	ὅδε
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="3">
αὐτοῖς	adj	αὐτός
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
διέγνωστο	verb	διαγιγνώσκω
λελύσθαι	verb	λύω
τε	pron;partic	τε;σύ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀδικεῖν	verb	ἀδικέω
<g>
,
πέμψαντες	part	πέμπω
δὲ	partic	δέ
ἐς	prep	εἰς
Δελφοὺς	noun	Δελφοί
ἐπηρώτων	verb	ἐπερωτάω
τὸν	article	ὁ
θεὸν	noun;verb;part	θέω2;θεός;θέω
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
πολεμοῦσιν	verb;part	πολεμέω;πολεμόω
ἄμεινον	adj	ἀμείνων
ἔσται	verb	εἰμί
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀνεῖλεν	verb	ἀνειλέω;ἀναιρέω
αὐτοῖς	adj	αὐτός
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
λέγεται	verb	λέγω3;λέγω;λέγω2
<g>
,
κατὰ	adj;prep	κατά;κάτος;κατά2
κράτος	noun	Κράτης;κράτος;κράς
πολεμοῦσι	part;verb	πολεμέω;πολεμόω
νίκην	noun;verb	νικάω;νίκη2;νίκη;νῖκος
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
αὐτὸς	adj	αὐτός
ἔφη	verb	φημί
ξυλλήψεσθαι	verb	συλλαμβάνω
καὶ	conj	καί4;καί3;καί;καί2
παρακαλούμενος	part	παρακαλέω
καὶ	conj	καί;καί3;καί4;καί2
ἄκλητος	adj	ἄκλητος
<g>
.
</section>
<chapter n="119">
</chapter>
<section n="1">
αὖθις	adv	αὖθις
δὲ	partic	δέ
τοὺς	article	ὁ
ξυμμάχους	adj	σύμμαχος
παρακαλέσαντες	part	παρακαλέω
ψῆφον	noun	ψῆφος
ἐβούλοντο	verb	βούλομαι
ἐπαγαγεῖν	verb	ἐπάγω
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
χρὴ	noun;verb	χράω;χράω2;χρή;χρῆ2;χραύω;χρῆ
πολεμεῖν	verb	πολεμέω
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ἐλθόντων	part;verb	ἔρχομαι
τῶν	article	ὁ
πρέσβεων	noun	πρέσβεα;πρέσβυς;πρέσβα;πρέσβις;πρέσβη;πρεσβεύς;πρέσβος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ξυμμαχίας	noun	συμμαχία
καὶ	conj	καί4;καί3;καί2;καί
ξυνόδου	verb	ὁδάω;ὁδόω
γενομένης	part	γίγνομαι
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
ἄλλοι	adj	ἄλλος
εἶπον	verb;noun;part	εἶπον;εἶπος
ἃ	pron;article	ὁ;ὅς
ἐβούλοντο	verb	βούλομαι
<g>
,
κατηγοροῦντες	part	κατηγορέω
οἱ	pron;article	ὁ;ὅς;ἕ
πλείους	adj	πλείων;πλέως
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
καὶ	conj	καί4;καί2;καί;καί3
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀξιοῦντες	part	ἀξιόω
γίγνεσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ὅς;ἕ;ὁ
Κορίνθιοι	adj	Κορίνθιος
δεηθέντες	part	δέω2
μὲν	partic	μέν
καὶ	conj	καί2;καί;καί4;καί3
κατὰ	adj;prep	κάτος;κατά;κατά2
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
πρότερον	adj	πρότερος
ἑκάστων	adj	ἕκαστος
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
ὥστε	adv	ὥστε
ψηφίσασθαι	verb	ψηφίζω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
δεδιότες	part	δείδω
περὶ	prep	περί
τῇ	adv;article	τῇ;ὁ
Ποτειδαίᾳ	noun	Ποτείδαια
μὴ	noun;conj	μή2;μή3;μή;μής
προδιαφθαρῇ	verb	προδιαφθείρω
<g>
,
παρόντες	part	πάρειμι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τότε	adv	τοτέ2;τότε;τοτέ
καὶ	conj	καί;καί4;καί3;καί2
τελευταῖοι	adj	τελευταῖος
ἐπελθόντες	part	ἐπέρχομαι
ἔλεγον	verb;noun	λέγω3;λέγω2;λέγω;ἔλεγος
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="120">
</chapter>
<section n="1">
<para ed="P">
‘τοὺς
μὲν	partic	μέν
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
ξύμμαχοι	verb	συμμαχέω
<g>
,
οὐκ	adv	οὐ;οὐ13;οὐ6;οὐ8;οὐ3;οὐ9;οὐ5;οὐ11;οὐ14;οὐ17;οὐ4;οὐ7;οὐ10;οὐ15;οὐ2;οὐ18;οὐ12;οὐ16
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
ἔτι	adv	ἔτι
αἰτιασαίμεθα	verb	αἰτιάομαι
ὡς	conj;adv;pron	ὡς;ὅς
οὐ	adv	οὐ;οὐ17;οὐ2;οὐ14;οὐ6;οὐ12;οὐ16;οὐ18;οὐ13;οὐ10;οὐ4;οὐ9;οὐ11;οὐ7;οὐ5;οὐ8;οὐ3;οὐ15
καὶ	conj	καί2;καί;καί3;καί4
αὐτοὶ	adj	αὐτός
ἐψηφισμένοι	part	ψηφίζω
τὸν	article	ὁ
πόλεμόν	noun	πόλεμος
εἰσι	verb	εἶμι;εἶμι2;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐς	prep	εἰς
τοῦτο	adj	οὗτος
νῦν	adv	νῦν2;νῦν
ξυνήγαγον	verb	συνάγω
<g>
.
χρὴ	noun;verb	χράω;χραύω;χρῆ;χρῆ2;χράω2;χρή
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
τὰ	irreg;article	τίς;ὁ
ἴδια	verb;adj	ἴδιος;ἰδιάζω
ἐξ	prep	ἐκ;ἐξ
ἴσου	verb;adj	ἴσος;ἰσόω
νέμοντας	part	νέμω
τὰ	irreg;article	ὁ;τίς
κοινὰ	verb;adj	κοινός;κοινόω
προσκοπεῖν	verb	προσκοπέω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί;καί3;καί2;καί4
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἄλλοις	adj	ἄλλος
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
προτιμῶνται	verb	προτιμάω
<g>
.
</para>
</section>
<section n="2">
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
δὲ	partic	δέ
ὅσοι	adj	ὅσος
μὲν	partic	μέν
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἐνηλλάγησαν	verb	ἐναλλάσσω
οὐχὶ	adv	οὐ18;οὐ10;οὐ3;οὐ4;οὐ2;οὐ15;οὐ13;οὐ7;οὐ6;οὐ8;οὐ;οὐ12;οὐ17;οὐ5;οὐ16;οὐ11;οὐ14;οὐ9
διδαχῆς	noun	διδαχή
δέονται	verb	δέω2;δέομαι;δέω
ὥστε	adv	ὥστε
φυλάξασθαι	verb	φυλάζω;φυλάσσω
αὐτούς	adj	αὐτός
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
τὴν	article	ὁ
μεσόγειαν	adj;noun	μεσόγεως;μεσόγαιος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
καὶ	conj	καί3;καί2;καί4;καί
μὴ	conj;noun	μή2;μής;μή;μή3
ἐν	prep;verb	ἐν;εἰμί;εἰς
πόρῳ	noun	πόρος
κατῳκημένους	part	κατοικέω
εἰδέναι	verb	οἶδα
χρὴ	verb;noun	χρῆ;χρῆ2;χρή;χράω;χράω2;χραύω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
<g>
,
τοῖς	article	ὁ
κάτω	adv;verb;adj	κάτος;καθίημι;κάτω
ἢν	conj;exclam;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
μὴ	noun;conj	μή2;μή;μή3;μής
ἀμύνωσι	verb	ἀμύνω
<g>
,
χαλεπωτέραν	adj	χαλεπός
ἕξουσι	part;verb	ἔχω
τὴν	article	ὁ
κατακομιδὴν	noun	κατακομιδή
τῶν	article	ὁ
ὡραίων	adj	ὡραῖος
καὶ	conj	καί;καί3;καί2;καί4
πάλιν	adv	πάλιν
ἀντίληψιν	noun	ἀντίληψις
ὧν	pron	ὅς
ἡ	article;adv;pron	ὅς;ἧ;ὁ
θάλασσα	noun	θάλασσα
τῇ	adv;article	ὁ;τῇ
ἠπείρῳ	noun	ἤπειρος
δίδωσι	verb	δίδωμι;δίδημι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
λεγομένων	part	λέγω2;λέγω;λέγω3
μὴ	noun;conj	μή3;μή;μή2;μής
κακοὺς	adj;verb	κακός;κακόω
κριτὰς	noun;adj	κριτός;κριτής
ὡς	conj;pron;adv	ὡς;ὅς
μὴ	noun;conj	μή2;μή;μή3;μής
προσηκόντων	verb;part	προσήκω
εἶναι	verb	εἰμί
<g>
,
προσδέχεσθαι	verb	προσδέχομαι
δέ	partic	δέ
ποτε	adj;partic;pron;noun	πότος;ποτός;ποτέ2;ποτέ;πότε
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
τὰ	irreg;article	ὁ;τίς
κάτω	adv;verb;adj	κάτω;καθίημι;κάτος
πρόοιντο	verb	προίημι
<g>
,
κἂν	conj	κἀν
μέχρι	adv;prep;conj	μέχρι
σφῶν	adj;part;pron	σφεῖς;σφός;σφάζω
τὸ	article	ὁ
δεινὸν	noun;adj	δεῖνος;δεινός
προελθεῖν	verb	προέρχομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
αὑτῶν	adj	ἑαυτοῦ
οὐχ	adv	οὐ2;οὐ3;οὐ13;οὐ14;οὐ16;οὐ12;οὐ4;οὐ8;οὐ6;οὐ18;οὐ9;οὐ7;οὐ10;οὐ15;οὐ5;οὐ17;οὐ;οὐ11
ἧσσον	adj	ἥσσων
νῦν	adv	νῦν;νῦν2
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<section n="3">
δῑ	conj;adj;verb;noun;prep	Δίον;Ζεύς;διό;δίω;Δῖα;δῖος;διά;Δίη;Δῖος;διάζομαι
ὅπερ	pron	ὅσπερ
καὶ	conj	καί;καί4;καί2;καί3
μὴ	conj;noun	μή3;μή2;μής;μή
ὀκνεῖν	verb	ὀκνέω
δεῖ	noun;verb	δέω2;δέω;δεῖ;Δεύς;δέομαι
αὐτοὺς	adj	αὐτός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀντ’	prep;noun;verb;adv	ἄντη;ἀντάω;ἄντα;ἀντί;ἄντομαι
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
μεταλαμβάνειν	verb	μεταλαμβάνω
<g>
.
ἀνδρῶν	part;noun;verb	ἀνδρόω;ἀνήρ;ἀνδρών
γὰρ	partic	γάρ
σωφρόνων	adj;part	σωφρονέω;σώφρων
μέν	partic	μέν
ἐστιν	verb	εἰμί
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
μὴ	noun;conj	μή;μής;μή3;μή2
ἀδικοῖντο	verb	ἀδικέω
<g>
,
ἡσυχάζειν	verb	ἡσυχάζω
<g>
,
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
δὲ	partic	δέ
ἀδικουμένους	part	ἀδικέω
ἐκ	prep	ἐκ
μὲν	partic	μέν
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
πολεμεῖν	verb	πολεμέω
<g>
,
εὖ	adv	εὖ
δὲ	partic	δέ
παρασχὸν	part;verb	παρέχω
ἐκ	prep	ἐκ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
πάλιν	adv	πάλιν
ξυμβῆναι	verb	συμβαίνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μήτε	partic	μήτε
τῇ	article;adv	τῇ;ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
πόλεμον	noun	πόλεμος
εὐτυχίᾳ	noun	εὐτυχία
ἐπαίρεσθαι	verb	ἐπαίρω
μήτε	partic	μήτε
τῷ	adv;irreg;pron;article	ὁ;τῷ;τις;τίς
ἡσύχῳ	adj;verb	ἡσυχάζω;ἥσυχος;ἡσυχάω
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἡδόμενον	part	ἥδομαι
ἀδικεῖσθαι	verb	ἀδικέω
<g>
.
</section>
<section n="4">
ὅ	pron;article	ὅς;ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
διὰ	noun;adj;prep	δῖος;Δῖα;Ζεύς;διά;Δίον;Δίη
τὴν	article	ὁ
ἡδονὴν	noun	ἡδονή
ὀκνῶν	part;noun	ὀκνέω;ὄκνος
τάχιστ’	adj	ταχύς
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ἀφαιρεθείη	verb	ἀφαιρέω
τῆς	article	ὁ
ῥᾳστώνης	verb;noun	ῥᾳστωνέω;ῥᾳστώνη
τὸ	article	ὁ
τερπνὸν	adj	τερπνός
δῑ	conj;verb;noun;adj;prep	Δίον;Δῖος;δῖος;Δῖα;Ζεύς;διό;Δίη;διά;διάζομαι;δίω
ὅπερ	pron	ὅσπερ
ὀκνεῖ	verb	ὀκνέω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
ἡσυχάζοι	verb	ἡσυχάζω
<g>
,
ὅ	article;pron	ὅς;ὁ
τε	pron;partic	σύ;τε
ἐν	verb;prep	ἐν;εἰμί;εἰς
πολέμῳ	noun	πόλεμος
εὐτυχίᾳ	noun	εὐτυχία
πλεονάζων	part	πλεονάζω
οὐκ	adv	οὐ14;οὐ6;οὐ9;οὐ11;οὐ13;οὐ;οὐ16;οὐ18;οὐ2;οὐ3;οὐ4;οὐ5;οὐ17;οὐ15;οὐ10;οὐ8;οὐ7;οὐ12
ἐντεθύμηται	verb	ἐνθυμέομαι
θράσει	verb;adj;noun	θρέομαι;θράσις;θράομαι;θρασύς;θράζω;θράσος
ἀπίστῳ	adj	ἄπιστος
ἐπαιρόμενος	part	ἐπαίρω
<g>
.
</section>
<section n="5">
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
κακῶς	adv;adj;verb	κακόω;κακός
γνωσθέντα	part	γιγνώσκω
ἀβουλοτέρων	adj	ἄβουλος
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
τυχόντα	part	τυγχάνω
κατωρθώθη	verb	κατορθόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἔτι	adv	ἔτι
πλείω	adj;verb	πλέω;πλέως;πλείων
καλῶς	adv;adj;noun	καλός;κάλως
δοκοῦντα	part	δοκόω;δοκέω
βουλευθῆναι	verb	βουλεύω
ἐς	prep	εἰς
τοὐναντίον	adj;adv	ἐναντίος;ἐναντίον
αἰσχρῶς	adv;adj	αἰσχρός
περιέστη	verb	περιίστημι
<g>
·
ἐνθυμεῖται	verb	ἐνθυμέομαι
γὰρ	partic	γάρ
οὐδεὶς	adj	οὐδείς
ὁμοῖα	verb;adj	ὁμοῖος;ὅμοιος;ὁμοιάζω
τῇ	adv;article	ὁ;τῇ
πίστει	noun	πίστις
καὶ	conj	καί3;καί4;καί2;καί
ἔργῳ	noun	ἔργον
ἐπεξέρχεται	verb	ἐπεξέρχομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μετ’	prep	μετά
ἀσφαλείας	noun	ἀσφάλεια
μὲν	partic	μέν
δοξάζομεν	verb	δοξάζω
<g>
,
μετὰ	prep	μετά
δέους	noun	δέος
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	τις;ὁ;τῷ;τίς
ἔργῳ	noun	ἔργον
ἐλλείπομεν	verb	ἐλλείπω
<g>
.
</section>
<chapter n="121">
</chapter>
<section n="1">
<para ed="P">
‘ἡμεῖς
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί3;καί;καί4;καί2
ἀδικούμενοι	part	ἀδικέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐγείρομεν	verb	ἐγείρω
καὶ	conj	καί3;καί;καί2;καί4
ἱκανὰ	adj	ἱκανός
ἔχοντες	part	ἔχω
ἐγκλήματα	noun	ἔγκλημα
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὅταν	conj	ὅταν
ἀμυνώμεθα	verb	ἀμύνω
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
καταθησόμεθα	verb	κατατίθημι;καταθέω
αὐτὸν	adj	αὐτός
ἐν	verb;prep	εἰς;εἰμί;ἐν
καιρῷ	noun	καῖρος;καιρός
<g>
.
</para>
</section>
<section n="2">
κατὰ	prep;adj	κατά2;κατά;κάτος
πολλὰ	adj	πολύς
δὲ	partic	δέ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
εἰκὸς	part	εἰκός;ἔοικα
ἐπικρατῆσαι	verb	ἐπικρατέω
<g>
,
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
πλήθει	verb;noun	πλήθω;πλῆθος
προύχοντας	part	προέχω
καὶ	conj	καί;καί2;καί3;καί4
ἐμπειρίᾳ	noun	ἐμπειρία
πολεμικῇ	adj	πολεμικός
<g>
,
ἔπειτα	adv	ἔπειτα
ὁμοίως	adj;verb;adv	ὁμοιόω;ὅμοιος;ὁμοῖος
πάντας	adj	πᾶς;πᾶϲ
ἐς	prep	εἰς
τὰ	irreg;article	τίς;ὁ
παραγγελλόμενα	part	παραγγέλλω
ἰόντας	part	εἰμί;εἶμι2;εἶμι
<g>
,
</section>
<section n="3">
ναυτικόν	adj	ναυτικός
τε	pron;partic	σύ;τε
<g>
,
ᾧ	pron	ὅς
ἰσχύουσιν	verb;part	ἰσχύω
<g>
,
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
τε	pron;partic	τε;σύ
ἑκάστοις	adj	ἕκαστος
οὐσίας	noun;verb	οὐσία;οὐσιάζω
ἐξαρτυσόμεθα	verb	ἐξαρτύω
καὶ	conj	καί4;καί2;καί;καί3
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δελφοῖς	noun	Δελφοί
καὶ	conj	καί2;καί4;καί;καί3
Ὀλυμπίᾳ	noun	Ὀλυμπίας;Ὀλυμπία
χρημάτων	noun	χρῆμα
<g>
·
δάνεισμα	noun	δάνεισμα
γὰρ	partic	γάρ
ποιησάμενοι	part	ποιέω
ὑπολαβεῖν	verb	ὑπολαμβάνω
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἐσμὲν	verb	εἰμί
μισθῷ	noun	μισθός
μείζονι	adj	μέγας
τοὺς	article	ὁ
ξένους	noun;adj;verb	ξενόω;ξένος
αὐτῶν	adj	αὐτός
ναυβάτας	noun	ναυβάτης
<g>
.
ὠνητὴ	noun;adj	ὠνητής;ὠνητός
γὰρ	partic	γάρ
ἡ	adv;article;pron	ὁ;ἧ;ὅς
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
δύναμις	noun	δύναμις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;conj;verb;adv	ἤ2;ἦ3;ἠμί;εἰμί;ἦ;ἦ4;ἤ;ἦ2
οἰκεία	adj	οἰκεῖος
<g>
·
ἡ	article;pron;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
ἡμετέρα	adj	ἡμέτερος
ἧσσον	adj	ἥσσων
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τοῦτο	adj	οὗτος
πάθοι	verb	πάσχω
<g>
,
τοῖς	article	ὁ
σώμασι	noun	σῶμα
τὸ	article	ὁ
πλέον	part;adj;verb	πλέος;πλέως;πλείων;πλέω
ἰσχύουσα	part	ἰσχύω
ἢ	exclam;adv;conj;verb	ἤ2;εἰμί;ἤ;ἦ4;ἦ2;ἦ3;ἦ;ἠμί
τοῖς	article	ὁ
χρήμασιν	noun	χρῆμα
<g>
.
</section>
<section n="4">
μιᾷ	adj	εἷς
τε	pron;partic	σύ;τε
νίκῃ	verb;noun	νίκη;νικάω;Νικεύς;νίκη2
ναυμαχίας	noun	ναυμαχία
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸ	article	ὁ
εἰκὸς	part	εἰκός;ἔοικα
ἁλίσκονται	verb	ἁλίσκομαι
<g>
·
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
δ’	partic	δέ
ἀντίσχοιεν	verb	ἀντέχω
<g>
,
μελετήσομεν	verb	μελετάω
καὶ	conj	καί;καί3;καί4;καί2
ἡμεῖς	pron	ἐγώ
ἐν	verb;prep	εἰμί;ἐν;εἰς
πλέονι	adj	πλείων
χρόνῳ	noun	χρόνος
τὰ	article;irreg	ὁ;τίς
ναυτικά	adj	ναυτικός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὅταν	conj	ὅταν
τὴν	article	ὁ
ἐπιστήμην	noun	ἐπιστήμη
ἐς	prep	εἰς
τὸ	article	ὁ
ἴσον	adj;noun	Ἶσος;ἴσος
καταστήσωμεν	verb	καθίστημι
<g>
,
τῇ	article;adv	ὁ;τῇ
γε	partic	γε
εὐψυχίᾳ	noun	εὐψυχία
δήπου	partic	δήπου
περιεσόμεθα	verb	περιέννυμι;περίειμι
<g>
.
ὃ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
ἔχομεν	verb	ἔχω
φύσει	verb;noun	φύσις;φύω;φύζω;φυσάω
ἀγαθόν	adj	ἀγαθός
<g>
,
ἐκείνοις	adj	ἐκεῖνος
οὐκ	adv	οὐ8;οὐ9;οὐ18;οὐ5;οὐ4;οὐ6;οὐ17;οὐ3;οὐ16;οὐ13;οὐ2;οὐ11;οὐ10;οὐ15;οὐ14;οὐ;οὐ12;οὐ7
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
γένοιτο	verb	γίγνομαι
διδαχῇ	noun	διδαχή
<g>
·
ὃ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐκεῖνοι	adj	ἐκεῖνος
ἐπιστήμῃ	noun	ἐπιστήμη
προύχουσι	part;verb	προέχω
<g>
,
καθαιρετὸν	verb;adj	καθαιρετός;καθαίρω
ἡμῖν	pron	ἐγώ
ἐστὶ	verb	εἰμί
μελέτῃ	noun;verb	μελετάω;μελέτη
<g>
.
</section>
<section n="5">
χρήματα	noun	χρῆμα
δὲ	partic	δέ
ὥστε	adv	ὥστε
ἔχειν	verb	ἔχω
ἐς	prep	εἰς
αὐτά	adj	αὐτός
<g>
,
οἴσομεν	verb	φέρω
<g>
·
ἢ	conj;verb;exclam;adv	ἤ2;εἰμί;ἤ;ἠμί;ἦ3;ἦ;ἦ2;ἦ4
δεινὸν	noun;adj	δεῖνος;δεινός
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
εἴη	verb	εἰμί;ἐάω
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ξύμμαχοι	verb	συμμαχέω
ἐπὶ	prep	ἐπί;ἐπί2
δουλείᾳ	noun;adj	δουλεία;δούλειος
τῇ	adv;article	ὁ;τῇ
αὑτῶν	adj	ἑαυτοῦ
φέροντες	part	φέρω
οὐκ	adv	οὐ10;οὐ3;οὐ14;οὐ7;οὐ11;οὐ2;οὐ4;οὐ;οὐ12;οὐ5;οὐ16;οὐ9;οὐ13;οὐ8;οὐ18;οὐ6;οὐ17;οὐ15
ἀπεροῦσιν	part;verb	ἀπεράω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;irreg;article;pron	τίς;τῷ;ὁ;τις
τιμωρούμενοι	part	τιμωρέω
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
καὶ	conj	καί3;καί;καί2;καί4
αὐτοὶ	adj	αὐτός
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
σῴζεσθαι	verb	σώζω
οὐκ	adv	οὐ12;οὐ15;οὐ16;οὐ;οὐ14;οὐ5;οὐ4;οὐ10;οὐ11;οὐ18;οὐ2;οὐ3;οὐ7;οὐ8;οὐ17;οὐ6;οὐ9;οὐ13
ἄρα	noun;partic;pron;verb	ἄρα2;ἄρα;ἀράζω;ἆρα;ἄρος;ἆρα2;ἀρά3;ἀρά;ἀρή;αἴρω;ἄρον
δαπανήσομεν	verb	δαπανάω
καὶ	conj	καί4;καί;καί2;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;pron;adv;irreg	τίς;τῷ;τις;ὁ
μὴ	conj;noun	μή;μή2;μή3;μής
ὑπ’	prep	ὑπό
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
αὐτὰ	adj	αὐτός
ἀφαιρεθέντες	part	ἀφαιρέω
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
κακῶς	adv;adj;verb	κακόω;κακός
πάσχειν	verb	πάσχω
<g>
.
</section>
<chapter n="122">
</chapter>
<section n="1">
ὑπάρχουσι	verb;part	ὑπάρχω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
ὁδοὶ	verb;noun	ὁδόω;ὁδός;ὁδάω
τοῦ	pron;irreg;article	ὁ;τις;τίς
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
ἡμῖν	pron	ἐγώ
<g>
,
ξυμμάχων	part	συμμαχέω
τε	partic;pron	σύ;τε
ἀπόστασις	noun	ἀπόστασις
<g>
,
μάλιστα	adv	μάλιστα
παραίρεσις	noun	παραίρεσις
οὖσα	part;noun	εἰμί;οὖσον
τῶν	article	ὁ
προσόδων	noun	πρόσοδος
αἷς	pron	ὅς
ἰσχύουσι	verb;part	ἰσχύω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐπιτειχισμὸς	noun	ἐπιτειχισμός
τῇ	article;adv	ὁ;τῇ
χώρᾳ	noun;verb	χώρα;χωράζω
<g>
,
ἄλλα	adj;adv	ἀλλά;ἄλλος
τε	pron;partic	τε;σύ
ὅσα	adj	ὅσος
οὐκ	adv	οὐ13;οὐ17;οὐ16;οὐ6;οὐ;οὐ14;οὐ15;οὐ8;οὐ2;οὐ18;οὐ9;οὐ7;οὐ12;οὐ5;οὐ11;οὐ3;οὐ10;οὐ4
ἄν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τις	pron;irreg	τις;τίς
νῦν	adv	νῦν2;νῦν
προΐδοι	verb	προεῖδον
<g>
.
ἥκιστα	adj	ἥκιστος
γὰρ	partic	γάρ
πόλεμος	noun	πόλεμος
ἐπὶ	prep	ἐπί;ἐπί2
ῥητοῖς	adj	ῥητός
χωρεῖ	verb	χωρέω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
ἀφ’	noun;prep	ἀπό;Ἆπις;ἄπιος;ἄπαις;Ἀπις
αὑτοῦ	adj	ἑαυτοῦ
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
τεχνᾶται	verb	τεχνάζω;τεχνάομαι
πρὸς	prep	πρός
τὸ	article	ὁ
παρατυγχάνον	verb;part	παρατυγχάνω
<g>
·
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
εὐοργήτως	adv;adj	εὐόργητος
αὐτῷ	adj	αὐτός
προσομιλήσας	verb;part	προσομιλέω
βεβαιότερος	adj	βέβαιος
<g>
,
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ὀργισθεὶς	part	ὀργίζω
περὶ	prep	περί
αὐτὸν	adj	αὐτός
οὐκ	adv	οὐ4;οὐ11;οὐ7;οὐ12;οὐ14;οὐ5;οὐ9;οὐ6;οὐ16;οὐ8;οὐ;οὐ18;οὐ2;οὐ10;οὐ17;οὐ13;οὐ3;οὐ15
ἐλάσσω	verb;adj	ἐλασσόω;λάζομαι;ἐλαύνω;ἐλάσσων;λάζω
πταίει	verb	πταίω
<g>
.
</section>
<section n="2">
<para ed="P">
‘ἐνθυμώμεθα
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
μὲν	partic	μέν
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
ἦσαν	verb	ἀσάω;εἰμί
ἑκάστοις	adj	ἕκαστος
πρὸς	prep	πρός
ἀντιπάλους	adj	ἀντίπαλος
περὶ	prep	περί
γῆς	noun	γῆ
ὅρων	part;verb;noun	ὁράω;ὅρος
αἱ	article;pron	ὁ;ὅς
διαφοραί	noun	διαφορά
<g>
,
οἰστὸν	adj;noun	οἰστός;ὀιστός
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ἦν	exclam;conj;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
πρὸς	prep	πρός
ξύμπαντάς	adj	σύμπας
τε	pron;partic	σύ;τε
ἡμᾶς	adj;pron	ἐγώ;ἡμός
Ἀθηναῖοι	adj	Ἀθηναῖος
ἱκανοὶ	verb;adj	ἱκανός;ἱκάνω;ἱκανόω
καὶ	conj	καί;καί3;καί4;καί2
κατὰ	prep;adj	κατά;κατά2;κάτος
πόλιν	noun	πόλις
ἔτι	adv	ἔτι
δυνατώτεροι	adj	δυνατός
<g>
,
ὥστε	adv	ὥστε
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
μὴ	conj;noun	μή2;μή3;μή;μής
καὶ	conj	καί4;καί2;καί3;καί
ἁθρόοι	adj	ἀθρόος
καὶ	conj	καί2;καί3;καί4;καί
κατὰ	prep;adj	κατά;κατά2;κάτος
ἔθνη	noun	ἔθνος
καὶ	conj	καί;καί2;καί4;καί3
ἕκαστον	adj	ἕκαστος
ἄστυ	noun	ἄστυ
μιᾷ	adj	εἷς
γνώμῃ	noun	γνώμη
ἀμυνούμεθα	verb	ἀμύνω
αὐτούς	adj	αὐτός
<g>
,
δίχα	noun;verb;adv	διχάω;διχή;διχάς;δίχα;διχάζω
γε	partic	γε
ὄντας	part	εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀπόνως	adv;adj	ἄπονος
χειρώσονται	verb	χειρόω;χειρόω2
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ἧσσαν	verb;noun	ἧσσα;ἵζω
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
καὶ	conj	καί2;καί4;καί;καί3
δεινόν	adj;noun	δεῖνος;δεινός
τῳ	article;irreg;pron;adv	τῷ;τίς;τις;ὁ
ἀκοῦσαι	verb;part;adj	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
<g>
,
ἴστω	verb	οἶδα
οὐκ	adv	οὐ7;οὐ;οὐ18;οὐ6;οὐ13;οὐ8;οὐ14;οὐ2;οὐ15;οὐ3;οὐ17;οὐ4;οὐ9;οὐ16;οὐ12;οὐ11;οὐ5;οὐ10
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
φέρουσαν	part	φέρω
ἢ	verb;exclam;conj;adv	ἠμί;ἦ4;ἦ2;ἦ3;ἦ;εἰμί;ἤ;ἤ2
ἄντικρυς	adv	ἄντικρυς
δουλείαν	noun;adj	δούλειος;δουλεία
<g>
·
</para>
</section>
<section n="3">
ὃ	pron;article	ὁ;ὅς
καὶ	conj	καί3;καί4;καί2;καί
λόγῳ	noun;verb	λογάω;λόγος
ἐνδοιασθῆναι	verb	ἐνδοιάζω
αἰσχρὸν	adj	αἰσχρός
τῇ	article;adv	ὁ;τῇ
Πελοποννήσῳ	noun	Πελοπόννησος
καὶ	conj	καί;καί3;καί2;καί4
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
τοσάσδε	pron	τοσόσδε
ὑπὸ	prep	ὑπό
μιᾶς	adj	εἷς
κακοπαθεῖν	verb	κακοπαθέω
<g>
.
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
ἢ	verb;exclam;conj;adv	ἦ2;εἰμί;ἤ;ἦ;ἦ3;ἤ2;ἠμί;ἦ4
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
δοκοῖμεν	verb	δοκέω;δοκόω
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
πάσχειν	verb	πάσχω
ἢ	conj;exclam;verb;adv	ἤ;ἦ3;ἠμί;ἦ4;ἦ;ἤ2;εἰμί;ἦ2
διὰ	noun;prep;adj	διά;δῖος;Δῖα;Δίον;Δίη;Ζεύς
δειλίαν	verb;part;noun	δειλία;δειλιάω
ἀνέχεσθαι	verb	ἀνέχω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
πατέρων	noun	πατήρ
χείρους	verb;adj	χείρων;χειρόω;χειρόω2
φαίνεσθαι	verb	φαίνω
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἠλευθέρωσαν	verb	ἐλευθερόω
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
βεβαιοῦμεν	verb	βεβαιόω
αὐτό	adj	αὐτός
<g>
,
τύραννον	noun	τύραννος
δὲ	partic	δέ
ἐῶμεν	verb	εἰμί;ἐάω
ἐγκαθεστάναι	verb	ἐγκαθίστημι
πόλιν	noun	πόλις
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
μιᾷ	adj	εἷς
μονάρχους	noun	μόναρχος
ἀξιοῦμεν	verb	ἀξιόω
καταλύειν	verb	καταλύω
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί;καί2;καί3
οὐκ	adv	οὐ5;οὐ7;οὐ18;οὐ12;οὐ17;οὐ2;οὐ4;οὐ15;οὐ13;οὐ14;οὐ11;οὐ6;οὐ9;οὐ8;οὐ3;οὐ10;οὐ;οὐ16
ἴσμεν	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τάδε	pron	ὅδε
τριῶν	part;numeral;noun	τρίζω;τριάξω;τρεῖς;τρέω;τριάζω;τρία
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
ξυμφορῶν	part	συμφορέω
ἀπήλλακται	verb	ἀπαλλαξείω
<g>
,
ἀξυνεσίας	noun	ἀσυνεσία
ἢ	adv;conj;verb;exclam	ἦ2;ἠμί;ἤ2;ἦ;ἦ3;ἤ;εἰμί;ἦ4
μαλακίας	noun;verb	μαλακία;μαλακιάω
ἢ	verb;conj;exclam;adv	εἰμί;ἠμί;ἤ;ἦ2;ἦ3;ἤ2;ἦ4;ἦ
ἀμελείας	noun	ἀμέλεια
<g>
.
οὐ	adv	οὐ4;οὐ5;οὐ10;οὐ6;οὐ7;οὐ8;οὐ2;οὐ13;οὐ16;οὐ14;οὐ18;οὐ17;οὐ12;οὐ;οὐ15;οὐ11;οὐ9;οὐ3
γὰρ	partic	γάρ
δὴ	verb;partic;noun	Δεύς;δέω;δεῖ;δή;δέω2
πεφευγότες	part	φεύγω
αὐτὰ	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
πλείστους	adj	πλεῖστος
δὴ	noun;verb;partic	δή;δέω;δεῖ;Δεύς;δέω2
βλάψασαν	part	βλάπτω
καταφρόνησιν	noun;verb	καταφρονέω;καταφρόνησις
κεχωρήκατε	verb	χωρέω
<g>
,
ἣ	pron;article;adv	ὅς;ὁ;ἧ
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τίς;τις
πολλοὺς	adj	πολύς
σφάλλειν	verb	σφάλλω
τὸ	article	ὁ
ἐναντίον	adj;adv	ἐναντίος;ἐναντίον
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
ἀφροσύνη	noun	ἀφροσύνη
μετωνόμασται	verb	μετονομάζω
<g>
.
</section>
<chapter n="123">
</chapter>
<section n="1">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
προγεγενημένα	part	προγίγνομαι
τί	irreg;pron	τίς;τις
δεῖ	verb;noun	δέω2;δέομαι;δεῖ;δέω;Δεύς
μακρότερον	adv;adj	μακρός
ἢ	conj;adv;verb;exclam	ἦ;ἦ2;εἰμί;ἦ4;ἤ;ἠμί;ἦ3;ἤ2
ἐς	prep	εἰς
ὅσον	adj	ὅσος
τοῖς	article	ὁ
νῦν	adv	νῦν2;νῦν
ξυμφέρει	verb	συμφέρω
αἰτιᾶσθαι	verb	αἰτιάομαι
<g>
;
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
ἔπειτα	adv	ἔπειτα
μελλόντων	part;verb	μέλλω
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πάρειμι;πείρω
βοηθοῦντας	part	βοηθέω
χρὴ	noun;verb	χράω;χράω2;χρῆ;χρή;χραύω;χρῆ2
ἐπιταλαιπωρεῖν	verb	ἐπιταλαιπωρέω
（
πάτριον	adj	πάτριος
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόνων	part;noun	πόνος;πονέω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετάω;ἀρετή
κτᾶσθαι	verb	κτάομαι;κτείνω
）
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μὴ	conj;noun	μής;μή3;μή2;μή
μεταβάλλειν	verb	μεταβάλλω
τὸ	article	ὁ
ἔθος	noun	ἔθος
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
ἄρα	partic;noun;pron;verb	ἀράζω;ἀρή;ἆρα;αἴρω;ἀρά;ἄρα2;ἄρα;ἀρά3;ἄρον;ἄρος;ἆρα2
πλούτῳ	noun	πλοῦτος
τε	pron;partic	σύ;τε
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί4;καί2;καί3;καί
ἐξουσίᾳ	noun;verb	ἐξουσιάζω;ἐξουσία
ὀλίγον	adj	ὀλίγος
προφέρετε	verb	προφέρω
（
οὐ	adv	οὐ12;οὐ5;οὐ4;οὐ;οὐ2;οὐ14;οὐ11;οὐ15;οὐ7;οὐ8;οὐ9;οὐ16;οὐ3;οὐ13;οὐ18;οὐ10;οὐ17;οὐ6
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
ἃ	pron;article	ὅς;ὁ
τῇ	article;adv	ὁ;τῇ
ἀπορίᾳ	noun	ἀπορία
ἐκτήθη	verb	κτέομαι
τῇ	article;adv	ὁ;τῇ
περιουσίᾳ	noun;verb	περιουσιάζω;περιουσία
ἀπολέσθαι	verb	ἀπόλλυμι
）
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
θαρσοῦντας	part	θαρσέω
ἰέναι	verb	εἶμι2;εἶμι
κατὰ	adj;prep	κατά2;κατά;κάτος
πολλὰ	adj	πολύς
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
τοῦ	article;irreg;pron	ὁ;τις;τίς
τε	pron;partic	σύ;τε
θεοῦ	verb;noun	θεός;θεάομαι;θεάω
χρήσαντος	part	χράω2
καὶ	conj	καί2;καί;καί4;καί3
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὑποσχομένου	part	ὑπέχω;ὑπισχνέομαι
ξυλλήψεσθαι	verb	συλλαμβάνω
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
Ἑλλάδος	noun	Ἑλλάς
ἁπάσης	adj	ἅπας
ξυναγωνιουμένης	part	συναγωνίζομαι
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
φόβῳ	noun	φόβος
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ὠφελίᾳ	noun	ὠφέλεια
<g>
.
</section>
<section n="2">
σπονδάς	noun	σπονδή
τε	pron;partic	τε;σύ
οὐ	adv	οὐ11;οὐ17;οὐ18;οὐ3;οὐ4;οὐ7;οὐ5;οὐ9;οὐ8;οὐ10;οὐ15;οὐ13;οὐ16;οὐ2;οὐ12;οὐ14;οὐ;οὐ6
λύσετε	verb	λύω
πρότεροι	adj;verb	πρότερος;προσερέω;προτερέω
<g>
,
ἅς	conj;pron	ἕως;ὅς
γε	partic	γε
καὶ	conj	καί;καί4;καί3;καί2
ὁ	article;pron	ὁ;ὅς
θεὸς	noun	θεός
κελεύων	part	κελεύω
πολεμεῖν	verb	πολεμέω
νομίζει	verb	νομίζω
παραβεβάσθαι	verb	παραβαίνω
<g>
,
ἠδικημέναις	part	ἀδικέω
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
βοηθήσετε	verb	βοηθέω
<g>
·
λύουσι	part;verb	λυάω;λύω
γὰρ	partic	γάρ
οὐχ	adv	οὐ3;οὐ8;οὐ6;οὐ14;οὐ7;οὐ17;οὐ12;οὐ16;οὐ9;οὐ13;οὐ15;οὐ11;οὐ18;οὐ4;οὐ2;οὐ;οὐ5;οὐ10
οἱ	article;pron	ἕ;ὁ;ὅς
ἀμυνόμενοι	part	ἀμύνω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	article;pron	ὁ;ἕ;ὅς
πρότεροι	verb;adj	πρότερος;προσερέω;προτερέω
ἐπιόντες	part	ἔπειμι2;ἔπειμι
<g>
.
</section>
<chapter n="124">
</chapter>
<section n="1">
<para ed="P">
‘ὥστε
πανταχόθεν	adv	πανταχόθεν
καλῶς	noun;adj;adv	καλός;κάλως
ὑπάρχον	noun;verb;part	ὕπαρχος;ὑπάρχω
ὑμῖν	pron	σύ
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί2;καί4;καί3;καί
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
κοινῇ	verb;adv;adj	κοινόω;κοινῇ;κοινός
τάδε	pron	ὅδε
παραινούντων	verb;part	παραινέω
<g>
,
εἴπερ	conj	εἴπερ
βεβαιότατον	adj	βέβαιος
τὸ	article	ὁ
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ξυμφέροντα	part	συμφέρω
καὶ	conj	καί4;καί2;καί;καί3
πόλεσι	noun;adj	πόλις;πολύς
καὶ	conj	καί3;καί2;καί4;καί
ἰδιώταις	noun	ἰδιώτης
εἶναι	verb	εἰμί
<g>
,
μὴ	conj;noun	μή2;μή3;μής;μή
μέλλετε	verb	μέλλω
Ποτειδεάταις
τε	pron;partic	σύ;τε
ποιεῖσθαι	verb	ποιέω
τιμωρίαν	noun	τιμωρία
οὖσι	part;noun	ὄντα;εἰμί
Δωριεῦσι	noun	Δωριεύς
καὶ	conj	καί3;καί;καί4;καί2
ὑπὸ	prep	ὑπό
Ἰώνων	noun	ἰωνός
πολιορκουμένοις	part	πολιορκέω
<g>
,
οὗ	verb;pron;adv	ἵημι;ὅς;οὗ;οὗ2;ἕ
πρότερον	adj	πρότερος
ἦν	exclam;verb;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
μετελθεῖν	verb	μετέρχομαι
τὴν	article	ὁ
ἐλευθερίαν	noun;verb;part	ἐλευθερία;ἐλευθεριάζω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
οὐκέτι	adv	οὐκέτι
ἐνδέχεται	verb	ἐνδέχομαι
περιμένοντας	part	περιμένω
τοὺς	article	ὁ
μὲν	partic	μέν
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
βλάπτεσθαι	verb	βλάπτω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
γνωσθησόμεθα	verb	γιγνώσκω
ξυνελθόντες	part	συνέρχομαι
μέν	partic	μέν
<g>
,
ἀμύνεσθαι	verb	ἀμύνω
δὲ	partic	δέ
οὐ	adv	οὐ2;οὐ9;οὐ18;οὐ12;οὐ17;οὐ3;οὐ4;οὐ5;οὐ10;οὐ6;οὐ7;οὐ16;οὐ14;οὐ8;οὐ;οὐ15;οὐ13;οὐ11
τολμῶντες	part	τολμάω
<g>
,
μὴ	noun;conj	μή;μή3;μής;μή2
πολὺ	adj	πολύς
ὕστερον	noun;adj	ὕστερον;ὕστερος
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
πάσχειν	verb	πάσχω
<g>
·
</para>
</section>
<section n="2">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νομίσαντες	part	νομίζω
ἐς	prep	εἰς
ἀνάγκην	noun	ἀνάγκη
ἀφῖχθαι	verb	ἀφικνέομαι
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
ξύμμαχοι	verb	συμμαχέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τάδε	pron	ὅδε
ἄριστα	verb;noun;adj	ἄριστος;ἀριστάω;ἄριστον
λέγεσθαι	verb	λέγω2;λέγω;λέγω3
<g>
,
ψηφίσασθε	verb	ψηφίζω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μὴ	conj;noun	μή;μής;μή2;μή3
φοβηθέντες	part	φοβέω
τὸ	article	ὁ
αὐτίκα	adv	αὐτίκα
δεινόν	noun;adj	δεῖνος;δεινός
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀπ’	noun;prep	ἄπαις;Ἀπις;ἄπιος;ἀπό;Ἆπις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
διὰ	prep;adj;noun	δῖος;Ζεύς;διά;Δίον;Δῖα;Δίη
πλείονος	adj	πλείων
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἐπιθυμήσαντες	part	ἐπιθυμέω
<g>
·
ἐκ	prep	ἐκ
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰρήνη	verb;noun	εἰρήνη;εἰρηνέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
βεβαιοῦται	verb	βεβαιόω
<g>
,
ἀφ’	prep;noun	ἀπό;Ἆπις;Ἀπις;ἄπαις;ἄπιος
ἡσυχίας	noun	ἡσυχία
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή3;μή;μής
πολεμῆσαι	verb	πολεμέω
οὐχ	adv	οὐ4;οὐ8;οὐ14;οὐ10;οὐ16;οὐ6;οὐ13;οὐ;οὐ2;οὐ7;οὐ12;οὐ17;οὐ9;οὐ5;οὐ3;οὐ18;οὐ15;οὐ11
ὁμοίως	adj;adv;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
ἀκίνδυνον	adj	ἀκίνδυνος
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
καθεστηκυῖαν	part	καθίστημι
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
πόλιν	noun	πόλις
τύραννον	noun	τύραννος
ἡγησάμενοι	part	ἡγέομαι
ἐπὶ	prep	ἐπί;ἐπί2
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
ὁμοίως	verb;adv;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
καθεστάναι	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
μὲν	partic	μέν
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἄρχειν	verb	ἄρχω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
διανοεῖσθαι	verb	διανοέω;διανοέομαι
<g>
,
<g>
παραστησώμεθα	verb	παρίστημι
ἐπελθόντες	part	ἐπέρχομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
ἀκινδύνως	adj;adv	ἀκίνδυνος
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οἰκῶμεν	verb	ἔοικα;οἰκέω
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
νῦν	adv	νῦν;νῦν2
δεδουλωμένους	part	δουλόω
Ἕλληνας	noun	Ἕλλην
ἐλευθερώσωμεν	verb	ἐλευθερόω
<g>
.
<g>
’
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
οἱ	pron;article	ἕ;ὅς;ὁ
Κορίνθιοι	adj	Κορίνθιος
εἶπον	verb;part;noun	εἶπος;εἶπον
<g>
.
</section>
<chapter n="125">
</chapter>
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐπειδὴ	conj	ἐπεί
ἀφ’	prep;noun	Ἀπις;ἄπιος;Ἆπις;ἀπό;ἄπαις
ἁπάντων	adj	ἅπας
ἤκουσαν	verb	ἀκούω
γνώμην	noun	γνώμη
<g>
,
ψῆφον	noun	ψῆφος
ἐπήγαγον	verb	ἐπάγω
τοῖς	article	ὁ
ξυμμάχοις	verb	συμμαχέω
ἅπασιν	adj	ἅπας
ὅσοι	adj	ὅσος
παρῆσαν	verb	πείρω;πάρειμι
ἑξῆς	verb;noun;adv	ἑξῆς;ἔχω;ἕξις
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μείζονι	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
ἐλάσσονι	adj	ἐλάσσων
πόλει	noun;verb	πόλις;πολέω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐψηφίσαντο	verb	ψηφίζω
πολεμεῖν	verb	πολεμέω
<g>
.
</para>
</section>
<section n="2">
δεδογμένον	part	δοκέω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
ἀδύνατα	adj	ἀδύνατος
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
ἐπιχειρεῖν	verb	ἐπιχειρέω
ἀπαρασκεύοις	adj	ἀπαράσκευος
οὖσιν	part;noun	εἰμί;ὄντα
<g>
,
ἐκπορίζεσθαι	verb	ἐκπορίζω
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
ἑκάστοις	adj	ἕκαστος
ἃ	article;pron	ὁ;ὅς
πρόσφορα	noun;adj	προσφορά;πρόσφορος
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
καὶ	conj	καί;καί2;καί4;καί3
μὴ	conj;noun	μή;μής;μή3;μή2
εἶναι	verb	εἰμί
μέλλησιν	verb;noun	μέλλησις;μέλλω
<g>
.
ὅμως	adv;adj;verb;conj	ὁμῶς;ὁμός;ὅμως;ὁμόω
δὲ	partic	δέ
καθισταμένοις	part	καθιστάω;καθίστημι
ὧν	pron	ὅς
ἔδει	verb	δέω;ἔδω;δέω2;δεῖ;ἐσθίω
ἐνιαυτὸς	noun	ἐνιαυτός
μὲν	partic	μέν
οὐ	adv	οὐ15;οὐ18;οὐ;οὐ8;οὐ6;οὐ17;οὐ7;οὐ9;οὐ16;οὐ4;οὐ13;οὐ11;οὐ3;οὐ10;οὐ5;οὐ2;οὐ14;οὐ12
διετρίβη	verb	διατρίβω
<g>
,
ἔλασσον	adj;verb;part	ἐλάσσων;ἐλαύνω
δέ	partic	δέ
<g>
,
πρὶν	adv	πρίν
ἐσβαλεῖν	verb	εἰσβάλλω
ἐς	prep	εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἄρασθαι	verb	αἴρω;ἀράζω;ἀράομαι
φανερῶς	adv;verb;adj	φανερόω;φανερός
<g>
.
</section>
<chapter n="126">
</chapter>
<section n="1">
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
ἐπρεσβεύοντο	verb	πρεσβεύω
τῷ	irreg;pron;adv;article	τίς;ὁ;τις;τῷ
χρόνῳ	noun	χρόνος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἐγκλήματα	noun	ἔγκλημα
ποιούμενοι	part	ποιόω;ποιέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
σφίσιν	pron	σφεῖς
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
μεγίστη	adj	μέγας
πρόφασις	noun	πρόφασις
εἴη	verb	ἐάω;εἰμί
τοῦ	irreg;pron;article	τίς;ὁ;τις
πολεμεῖν	verb	πολεμέω
<g>
,
ἢν	exclam;conj;verb	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
μή	conj;noun	μή;μή3;μή2;μής
τι	irreg;pron	τις;τίς
ἐσακούωσιν	verb	εἰσακούω
<g>
.
</section>
<section n="2">
<para ed="P">
καὶ	conj	καί2;καί4;καί3;καί
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
πέμψαντες	part	πέμπω
οἱ	article;pron	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐκέλευον	verb	κελεύω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
τὸ	article	ὁ
ἄγος	noun	ἀγός;ἄγος
ἐλαύνειν	verb	ἐλαύνω
τῆς	article	ὁ
θεοῦ	verb;noun	θεός;θεάω;θεάομαι
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
ἄγος	noun	ἀγός;ἄγος
ἦν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
τοιόνδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="3">
Κύλων
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
Ἀθηναῖος	adj	Ἀθηναῖος
ἀνὴρ	noun	ἀνήρ
Ὀλυμπιονίκης	noun	Ὀλυμπιονίκη;Ὀλυμπιονίκης
τῶν	article	ὁ
πάλαι	verb;noun;adv	πάλαι;πάλη2;πάλλω;πάλα;πάλη
εὐγενής	adj	εὐγενής
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
δυνατός	adj	δυνατός
<g>
,
ἐγεγαμήκει	verb	γαμέω
δὲ	partic	δέ
θυγατέρα	noun	θυγάτηρ
Θεαγένους
Μεγαρέως	noun	Μεγαρεύς
ἀνδρός	noun	ἀνήρ
<g>
,
ὃς	pron	ὅς
κατ’	adj;prep	κατά;κατά2;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐτυράννει	verb	τυραννεύω
Μεγάρων	noun	μέγαρον;Μέγαρα;Μέγαρα2
<g>
.
</section>
<section n="4">
χρωμένῳ	part	χραύω;χράω2;χράομαι;χράω
δὲ	partic	δέ
τῷ	irreg;article;adv;pron	τίς;τῷ;ὁ;τις
Κύλωνι
ἐν	verb;prep	ἐν;εἰς;εἰμί
Δελφοῖς	noun	Δελφοί
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
ὁ	article;pron	ὅς;ὁ
θεὸς	noun	θεός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῦ	irreg;article;pron	τίς;τις;ὁ
Διὸς	noun;adj	δῖος;Ζεύς;Δῖος
τῇ	adv;article	τῇ;ὁ
μεγίστῃ	adj	μέγας
ἑορτῇ	verb;noun	ἑορτή;ἑορτάζω
καταλαβεῖν	verb	καταλαμβάνω
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἀκρόπολιν	noun	ἀκρόπολις
<g>
.
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
παρά	prep;adj;noun	πηρός;πῆρος;παρά
τε	pron;partic	τε;σύ
τοῦ	irreg;article;pron	τίς;τις;ὁ
Θεαγένους
δύναμιν	noun	δύναμις
λαβὼν	noun;part	λαμβάνω;λαβή
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
φίλους	noun;verb;adj	φῖλος;φίλος;φιλόω
ἀναπείσας	verb;part	ἀνάπτω;ἀναπείθω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐπῆλθεν	verb	ἐπέρχομαι
Ὀλύμπια	noun;adj	Ὀλυμπία;Ὀλυμπιεῖον;Ὀλύμπια;Ὀλυμπιάς;Ὀλυμπίας;Ο᾿λυμπιάς;Ὀλύμπιος
τὰ	article;irreg	τίς;ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
,
κατέλαβε	verb	καταλαμβάνω
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τυραννίδι	noun	τυραννίς
<g>
,
νομίσας	part;verb	νομίζω
ἑορτήν	noun	ἑορτή
τε	pron;partic	τε;σύ
τοῦ	irreg;pron;article	τις;τίς;ὁ
Διὸς	adj;noun	δῖος;Ζεύς;Δῖος
μεγίστην	adj	μέγας
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
ἑαυτῷ	adj	ἑαυτοῦ
τι	irreg;pron	τίς;τις
προσήκειν	verb	προσήκω
Ὀλύμπια	adj;noun	Ὀλυμπιάς;Ὀλυμπία;Ὀλύμπιος;Ο᾿λυμπιάς;Ὀλυμπιεῖον;Ὀλυμπίας;Ὀλύμπια
νενικηκότι	part	νικάω
<g>
.
</section>
<section n="6">
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
δὲ	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
ἢ	adv;conj;exclam;verb	ἦ;ἦ3;ἤ2;ἤ;ἠμί;ἦ4;ἦ2;εἰμί
ἄλλοθί	adv	ἄλλοθι
που	adv;pron	ποῦ;πού;πού2
ἡ	adv;pron;article	ἧ;ὁ;ὅς
μεγίστη	adj	μέγας
ἑορτὴ	noun	ἑορτή
εἴρητο	verb	εἰρέω;ἐρῶ
<g>
,
οὔτε	adv	οὔτε
ἐκεῖνος	adj	ἐκεῖνος
ἔτι	adv	ἔτι
κατενόησε	verb	κατανοέω
τό	article	ὁ
τε	partic;pron	σύ;τε
μαντεῖον	adj;noun	μαντεῖον;μαντεῖος
οὐκ	adv	οὐ13;οὐ5;οὐ7;οὐ17;οὐ6;οὐ3;οὐ11;οὐ2;οὐ4;οὐ12;οὐ9;οὐ14;οὐ16;οὐ15;οὐ18;οὐ;οὐ8;οὐ10
ἐδήλου	verb	βούλομαι;δηλόω;δηλέομαι
（
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
καὶ	conj	καί2;καί4;καί;καί3
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
Διάσια
ἃ	article;pron	ὅς;ὁ
καλεῖται	verb	καλέω
Διὸς	noun;adj	Ζεύς;Δῖος;δῖος
ἑορτὴ	noun	ἑορτή
Μειλιχίου	adj	μειλίχιος
μεγίστη	adj	μέγας
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾗ	adv;pron;verb	ᾗ;ὅς;ἵημι
πανδημεὶ	adv	πανδημεί
θύουσι	part;verb	θύω;θύω2;θυάω;θυόω
πολλὰ	adj	πολύς
οὐχ	adv	οὐ12;οὐ10;οὐ3;οὐ8;οὐ11;οὐ17;οὐ4;οὐ15;οὐ7;οὐ13;οὐ9;οὐ5;οὐ6;οὐ2;οὐ;οὐ14;οὐ16;οὐ18
ἱερεῖα	noun	ἱερεῖον;ἱέρεια;ἱερεία2
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
</section>
<
<g>
ἁγνὰ	adj	ἁγνός
<g>
>
θύματα	noun	θῦμα
ἐπιχώρια	verb;adj	ἐπιχώριος;ἐπιχωριάζω
）
<g>
,
δοκῶν	verb;part;noun	δόκος;δοκέω;δοκή;δοκώ;δοκόω;δοκός;δοκάζω
δὲ	partic	δέ
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
γιγνώσκειν	verb	γιγνώσκω
ἐπεχείρησε	verb	ἐπιχειρέω
τῷ	adv;irreg;article;pron	τις;τῷ;τίς;ὁ
ἔργῳ	noun	ἔργον
<g>
.
<section n="7">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
αἰσθόμενοι	part	αἰσθάνομαι
ἐβοήθησάν	verb	βοηθέω;βοάω
τε	pron;partic	σύ;τε
πανδημεὶ	adv	πανδημεί
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	part;noun	ἄγρα;ἀγρέω;ἀγρός
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
προσκαθεζόμενοι	part	προσκαθέζομαι
ἐπολιόρκουν	verb	πολιορκέω
<g>
.
</section>
<section n="8">
χρόνου	noun;verb	χρονόω;χρόνος
δὲ	partic	δέ
ἐγγιγνομένου	part	ἐγγίγνομαι
οἱ	pron;article	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τρυχόμενοι	part	τρύχω2;τρύχω
τῇ	adv;article	ὁ;τῇ
προσεδρίᾳ	noun	προσεδρία;προσεδρεία
ἀπῆλθον	verb	ἀπέρχομαι
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοί	adj	πολύς
<g>
,
ἐπιτρέψαντες	part	ἐπιτρέπω
τοῖς	article	ὁ
ἐννέα	verb;noun;numeral;adj	ἐνεός;ἐννέα;ἐννεάζω;ἐννεάς
ἄρχουσι	verb;noun;part	ἄρχω;ἄρχων
τήν	article	ὁ
τε	partic;pron	σύ;τε
φυλακὴν	noun	Φυλάκη;φυλακή
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
πᾶν	adj;noun	πᾶς;Πάν;πᾶϲ
αὐτοκράτορσι	noun	αὐτοκράτωρ
διαθεῖναι	verb	διατίθημι
ᾗ	adv;verb;pron	ὅς;ἵημι;ᾗ
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἄριστα	noun;verb;adj	ἄριστος;ἄριστον;ἀριστάω
διαγιγνώσκωσιν	verb	διαγιγνώσκω
<g>
·
τότε	adv	τότε;τοτέ;τοτέ2
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
πολλὰ	adj	πολύς
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
οἱ	article;pron	ἕ;ὅς;ὁ
ἐννέα	verb;adj;noun;numeral	ἐννεάς;ἐνεός;ἐννεάζω;ἐννέα
ἄρχοντες	part;noun	ἄρχων;ἄρχω
ἔπρασσον	verb	πράσσω
<g>
.
</section>
<section n="9">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
μετὰ	prep	μετά
τοῦ	article;pron;irreg	τις;τίς;ὁ
Κύλωνος
πολιορκούμενοι	part	πολιορκέω
φλαύρως	adj;adv	φλαῦρος
εἶχον	verb	ἔχω
σίτου	verb;noun	σιτέομαι;σιτέω;σῖτος
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
ὕδατος	noun	ὕδωρ
ἀπορίᾳ	noun	ἀπορία
<g>
.
</section>
<section n="10">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
Κύλων
καὶ	conj	καί2;καί4;καί3;καί
ὁ	pron;article	ὁ;ὅς
ἀδελφὸς	noun	ἀδελφός
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἐκδιδράσκουσιν	verb;part	ἐκδιδράσκω
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ὡς	adv;pron;conj	ὅς;ὡς
ἐπιέζοντο	verb	πιέζω;ἐφέζομαι
καί	conj	καί;καί2;καί3;καί4
τινες	pron;irreg;verb	τίνω;τις;τίς
καὶ	conj	καί2;καί;καί4;καί3
ἀπέθνῃσκον	verb	ἀποθνήσκω
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
λιμοῦ	noun	λιμός
<g>
,
καθίζουσιν	part;verb	καθίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βωμὸν	noun	βωμός
ἱκέται	noun	ἱκέτης
τὸν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις
<g>
.
</section>
<section n="11">
ἀναστήσαντες	part	ἀνίστημι
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἐπιτετραμμένοι	part	ἐπιτρέπω
τὴν	article	ὁ
φυλακήν	noun	Φυλάκη;φυλακή
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἑώρων	verb	ὁράω
ἀποθνῄσκοντας	part	ἀποθνήσκω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
ἱερῷ	verb;noun;adj	ἱερός;ἱερόν;ἱεράζω
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μηδὲν	adj	μηδείς
κακὸν	adj	κακός
ποιήσουσιν	verb;part	ποιέω
<g>
,
ἀπαγαγόντες	part	ἀπάγω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
·
καθεζομένους	part	καθέζομαι;ἕζομαι
δέ	partic	δέ
τινας	irreg;pron	τις;τίς
καὶ	conj	καί4;καί2;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
σεμνῶν	noun;part;verb;adj	σεμνόν;σεμνόω;σεμνός
θεῶν	part;verb;noun	θεός;θέα;θέα2;θεάω;θέω2;θέω;θεά
τοῖς	article	ὁ
βωμοῖς	noun	βωμός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
παρόδῳ	noun	πάροδος
ἀπεχρήσαντο	verb	χράω2
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
ἐναγεῖς	adj;verb	ἐναγής;ἐνάγω
καὶ	conj	καί4;καί3;καί2;καί
ἀλιτήριοι	adj	ἀλιτήριος
τῆς	article	ὁ
θεοῦ	verb;noun	θεάομαι;θεός;θεάω
ἐκεῖνοί	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
ἐκαλοῦντο	verb	καλέω
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
γένος	noun	γένος
τὸ	article	ὁ
ἀπ’	noun;prep	ἀπό;ἄπαις;Ἀπις;Ἆπις;ἄπιος
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
.
</section>
<section n="12">
ἤλασαν	verb	ἐλαύνω
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
ἐναγεῖς	verb;adj	ἐναγής;ἐνάγω
τούτους	adj	οὗτος
<g>
,
ἤλασε	verb	ἐλαύνω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
Κλεομένης	part	κλέω2;κλέω
ὁ	article;pron	ὁ;ὅς
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ὕστερον	adj;noun	ὕστερον;ὕστερος
μετὰ	prep	μετά
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
στασιαζόντων	part;verb	στασιάζω
<g>
,
τούς	article	ὁ
τε	partic;pron	τε;σύ
ζῶντας	part	ζάω
ἐλαύνοντες	part	ἐλαύνω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
τεθνεώτων	part	θνήσκω
τὰ	article;irreg	ὁ;τίς
ὀστᾶ	noun	ὀστέον
ἀνελόντες	part	ἀναιρέω
ἐξέβαλον	verb	ἐκβάλλω
<g>
·
κατῆλθον	verb	κατέρχομαι
μέντοι	partic	μέντοι
ὕστερον	adj;noun	ὕστερον;ὕστερος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
γένος	noun	γένος
αὐτῶν	adj	αὐτός
ἔστιν	verb	εἰμί
ἔτι	adv	ἔτι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
.
</section>
<chapter n="127">
</chapter>
<section n="1">
τοῦτο	adj	οὗτος
δὴ	verb;partic;noun	Δεύς;δή;δεῖ;δέω;δέω2
τὸ	article	ὁ
ἄγος	noun	ἀγός;ἄγος
οἱ	pron;article	ὁ;ὅς;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐκέλευον	verb	κελεύω
ἐλαύνειν	verb	ἐλαύνω
δῆθεν	adv;part;verb	δέομαι;δῆθεν
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω2;θέω;θεός;θεάω
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
τιμωροῦντες	part	τιμωρέω
<g>
,
εἰδότες	part	οἶδα
δὲ	partic	δέ
Περικλέα	adj	περικλεής
τὸν	article	ὁ
Ξανθίππου
προσεχόμενον	part	προσέχω
αὐτῷ	adj	αὐτός
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
μητέρα	noun	μήτηρ
καὶ	conj	καί;καί2;καί4;καί3
νομίζοντες	part	νομίζω
ἐκπεσόντος	part	ἐκπίτνω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ῥᾷον	part;verb;adj	ῥαίω;ῥᾴδιος
</section>
<
<g>
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
<g>
>
σφίσι	pron	σφεῖς
προχωρεῖν	verb	προχωρέω
τὰ	article;irreg	ὁ;τίς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
.
<section n="2">
οὐ	adv	οὐ10;οὐ14;οὐ15;οὐ5;οὐ3;οὐ8;οὐ2;οὐ16;οὐ18;οὐ4;οὐ11;οὐ6;οὐ12;οὐ7;οὐ;οὐ9;οὐ13;οὐ17
μέντοι	partic	μέντοι
τοσοῦτον	adj	τοσοῦτος
ἤλπιζον	verb	ἐλπίζω
παθεῖν	verb	πάσχω
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
αὐτὸν	adj	αὐτός
τοῦτο	adj	οὗτος
ὅσον	adj	ὅσος
διαβολὴν	noun	διαβολή
οἴσειν	verb	φέρω
αὐτῷ	adj	αὐτός
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί2;καί;καί4;καί3
διὰ	adj;prep;noun	Δῖα;Ζεύς;διά;Δίον;Δίη;δῖος
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ξυμφορὰν	noun	συμφορά
τὸ	article	ὁ
μέρος	noun	μέρος
ἔσται	verb	εἰμί
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
.
</section>
<section n="3">
ὢν	part;partic	οὖν;εἰμί
γὰρ	partic	γάρ
δυνατώτατος	adj	δυνατός
τῶν	article	ὁ
καθ’	adj;adv;prep	καθά;κάτος;καθό;κατά;κατά2
ἑαυτὸν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
ἄγων	verb;noun;part	ἀγή;ἀγών;ἄγω;ἀγάζω;ἀγάω;ἄγος;ἄγη2;ἀγός;ἀγή2;ἄγη
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
ἠναντιοῦτο	verb	ἐναντιόομαι
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ15;οὐ14;οὐ2;οὐ12;οὐ11;οὐ13;οὐ6;οὐ7;οὐ5;οὐ8;οὐ4;οὐ16;οὐ3;οὐ10;οὐ9;οὐ;οὐ17;οὐ18
εἴα	verb;exclam	εἰάζω;ἐάω;εἶα
ὑπείκειν	verb	ὑφίημι;ὑπείκω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἐς	prep	εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ὥρμα	verb	ὁρμάω
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
</section>
<chapter n="128">
</chapter>
<section n="1">
<para ed="P">
ἀντεκέλευον	verb	ἀντικελεύω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
Ταινάρου	noun	Ταίναρος
ἄγος	noun	ἄγος;ἀγός
ἐλαύνειν	verb	ἐλαύνω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀναστήσαντές	part	ἀνίστημι
ποτε	pron;partic;adj;noun	ποτός;ποτέ;πότος;ποτέ2;πότε
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἱεροῦ	verb;noun;adj	ἱεράομαι;ἱερόω;ἱερός;ἱερόν
τοῦ	article;pron;irreg	ὁ;τις;τίς
Ποσειδῶνος	noun	Ποσειδῶν
[ἀπὸ	prep	ἀπό
Ταινάρου]	noun	Ταίναρος
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἱκέτας	noun	ἱκέτης
ἀπαγαγόντες	part	ἀπάγω
διέφθειραν	verb	διαφθείρω
<g>
,
δῑ	prep;noun;verb;conj;adj	διό;διάζομαι;Δῖος;Δίον;Δῖα;δῖος;διά;Ζεύς;Δίη;δίω
ὃ	article;pron	ὁ;ὅς
δὴ	partic;noun;verb	δή;Δεύς;δεῖ;δέω2;δέω
καὶ	conj	καί4;καί;καί2;καί3
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
νομίζουσι	verb;part	νομίζω
τὸν	article	ὁ
μέγαν	adj;noun	Μέγης;μέγας
σεισμὸν	noun	σεισμός
γενέσθαι	verb	γίγνομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
Σπάρτῃ	noun;adj	σπάρτη;σπαρτός;Σπάρτη
<g>
.
</para>
</section>
<section n="2">
ἐκέλευον	verb	κελεύω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
τῆς	article	ὁ
Χαλκιοίκου	adj	χαλκίοικος
ἄγος	noun	ἀγός;ἄγος
ἐλαύνειν	verb	ἐλαύνω
αὐτούς	adj	αὐτός
<g>
·
ἐγένετο	verb	γίγνομαι
δὲ	partic	δέ
τοιόνδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
Παυσανίας	noun	παυσανίας
ὁ	pron;article	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μεταπεμφθεὶς	part	μεταπέμπω
ὑπὸ	prep	ὑπό
Σπαρτιατῶν	noun	Σπαρτιάτης
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
καὶ	conj	καί4;καί2;καί;καί3
κριθεὶς	part;verb	κρίνω;κριθάω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
ἀπελύθη	verb	ἀπολύω
μὴ	conj;noun	μή;μή3;μής;μή2
ἀδικεῖν	verb	ἀδικέω
<g>
,
δημοσίᾳ	adj;adv	δημοσίᾳ;δημόσιος
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
ἐξεπέμφθη	verb	ἐκπέμπω
<g>
,
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
δὲ	partic	δέ
αὐτὸς	adj	αὐτός
τριήρη	noun	τριήρης
λαβὼν	noun;part	λαβή;λαμβάνω
Ἑρμιονίδα
ἄνευ	verb;prep	ἀνέω;ἄνευ;ἄνω;ἀνίημι
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
,
τῷ	adv;article;pron;irreg	τῷ;τις;ὁ;τίς
μὲν	partic	μέν
λόγῳ	noun;verb	λόγος;λογάω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
πόλεμον	noun	πόλεμος
<g>
,
τῷ	article;irreg;adv;pron	τίς;τις;ὁ;τῷ
δὲ	partic	δέ
ἔργῳ	noun	ἔργον
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
πράγματα	noun	πρᾶγμα
πράσσειν	verb	πράσσω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
,
ἐφιέμενος	part	ἐφίημι
τῆς	article	ὁ
Ἑλληνικῆς	adj	Ἑλληνικός
ἀρχῆς	noun	ἀρχή
<g>
.
</section>
<section n="4">
εὐεργεσίαν	noun	εὐεργεσία
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐς	prep	εἰς
βασιλέα	noun	βασιλεύς
κατέθετο	verb	κατατίθημι
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;pron;irreg	τίς;τις;ὁ
παντὸς	adj	πᾶϲ;πᾶς
πράγματος	noun	πρᾶγμα
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχήν;ἀρχή
ἐποιήσατο	verb	ποιέω
<g>
·
</section>
<section n="5">
Βυζάντιον
γὰρ	partic	γάρ
ἑλὼν	part;noun	ἕλη2;αἱρέω;ἕλη;ἕλος
τῇ	article;adv	τῇ;ὁ
προτέρᾳ	adj	πρότερος
παρουσίᾳ	verb;noun	παρουσία;παρουσιάζω
μετὰ	prep	μετά
τὴν	article	ὁ
ἐκ	prep	ἐκ
Κύπρου	noun	κύπρος;Κύπρος
ἀναχώρησιν	noun;verb	ἀναχωρέω;ἀναχώρησις
（
εἶχον	verb	ἔχω
δὲ	partic	δέ
Μῆδοι	noun	Μῆδος
αὐτὸ	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
βασιλέως	noun	βασιλεύς
προσήκοντές	part	προσήκω
τινες	pron;irreg;verb	τίς;τις;τίνω
καὶ	conj	καί4;καί;καί2;καί3
ξυγγενεῖς	adj;noun	συγγενής;συγγενεύς
οἳ	pron;article	ἕ;ὁ;ὅς
ἑάλωσαν	verb	ἁλίσκομαι
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῷ	adj	αὐτός
）
τότε	adv	τοτέ;τοτέ2;τότε
τούτους	adj	οὗτος
οὓς	pron	ὅς
ἔλαβεν	verb	λάπτω;λαμβάνω
ἀποπέμπει	verb	ἀποπέμπω
βασιλεῖ	noun	βασιλεύς
κρύφα	adv	κρυφᾶ;κρύφα
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ξυμμάχων	part	συμμαχέω
<g>
,
τῷ	pron;irreg;article;adv	τῷ;τίς;τις;ὁ
δὲ	partic	δέ
λόγῳ	noun;verb	λόγος;λογάω
ἀπέδρασαν	verb	ἀποδιδράσκω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="6">
ἔπρασσε	verb	πράσσω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μετὰ	prep	μετά
Γογγύλου	adj	γογγύλος
τοῦ	irreg;pron;article	ὁ;τις;τίς
Ἐρετριῶς	noun	Ἐρετριεύς
<g>
,
ᾧπερ	pron	ὅς
ἐπέτρεψε	verb	ἐπιτρέπω
τό	article	ὁ
τε	partic;pron	τε;σύ
Βυζάντιον
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
αἰχμαλώτους	adj	αἰχμάλωτος
<g>
.
ἔπεμψε	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἐπιστολὴν	noun	ἐπιστολή
τὸν	article	ὁ
Γόγγυλον	adj	γογγύλος
φέροντα	part	φέρω
αὐτῷ	adj	αὐτός
<g>
·
ἐνεγέγραπτο	verb	ἐγγράφω
δὲ	partic	δέ
τάδε	pron	ὅδε
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐτῇ	adj	αὐτός
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀνηυρέθη	verb	ἀνευρίσκω
<g>
·
</section>
<section n="7">
‘Παυσανίας
ὁ	pron;article	ὅς;ὁ
ἡγεμὼν	noun	ἡγεμών
τῆς	article	ὁ
Σπάρτης	noun;adj	Σπάρτη;σπαρτός;σπάρτη
τούσδε	pron	ὅδε
τέ	pron;partic	τε;σύ
σοι	adj;pron	σός;σύ
χαρίζεσθαι	verb	χαρίζομαι;χαρίζω
βουλόμενος	part	βούλομαι
ἀποπέμπει	verb	ἀποπέμπω
δορὶ	noun	δορίς;δόρυ
ἑλών	noun;part	ἕλη2;ἕλος;αἱρέω;ἕλη
<g>
,
<g>
καὶ	conj	καί;καί3;καί4;καί2
γνώμην	noun	γνώμη
ποιοῦμαι	verb	ποιέω;ποιόω
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
καὶ	conj	καί4;καί2;καί;καί3
σοὶ	pron;adj	σός;σύ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
θυγατέρα	noun	θυγάτηρ
τε	pron;partic	σύ;τε
τὴν	article	ὁ
σὴν	adj;noun	σής;σός
γῆμαι	verb	γαμέω
καί	conj	καί4;καί2;καί;καί3
σοι	adj;pron	σύ;σός
Σπάρτην	adj;noun	σπάρτη;Σπάρτη;σπαρτός
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Ἑλλάδα	noun	Ἑλλάς
ὑποχείριον	adj	ὑποχείριος
ποιῆσαι	verb	ποιέω
<g>
.
δυνατὸς	adj	δυνατός
δὲ	partic	δέ
δοκῶ	verb;noun	δοκάζω;δοκόω;δοκός;δοκώ;δόκος;δοκέω
εἶναι	verb	εἰμί
ταῦτα	adj	οὗτος
πρᾶξαι	verb	πράσσω
μετὰ	prep	μετά
σοῦ	adj;verb;pron;exclam	σεύω;σύ;σοῦ;σός;σοῦ2
βουλευόμενος	part	βουλεύω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
οὖν	partic	οὖν
τί	pron;irreg	τις;τίς
σε	pron;adj	σός;σύ
τούτων	adj	οὗτος
ἀρέσκει	verb	ἀρέσκω
<g>
,
πέμπε	verb;numeral	πέντε;πέμπω
ἄνδρα	noun	ἀνήρ
πιστὸν	adj;noun	πιστός;πιστόν
ἐπὶ	prep	ἐπί;ἐπί2
θάλασσαν	noun	θάλασσα
δῑ	adj;conj;noun;verb;prep	διάζομαι;διά;Δῖος;διό;Δίη;Δῖα;Ζεύς;Δίον;δῖος;δίω
οὗ	pron;verb;adv	ὅς;ἵημι;οὗ2;ἕ;οὗ
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ποιησόμεθα	verb	ποιέω
<g>
.
<g>
’
</section>
<chapter n="129">
</chapter>
<section n="1">
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
ἡ	article;adv;pron	ὅς;ὁ;ἧ
γραφὴ	verb;noun	γραφή;γράφω;γράφος;γραφής;γραφεύς
ἐδήλου	verb	δηλόω;δηλέομαι;βούλομαι
<g>
,
Ξέρξης
δὲ	partic	δέ
ἥσθη	verb	ἕζομαι;ἥδομαι
τε	pron;partic	σύ;τε
τῇ	adv;article	ὁ;τῇ
ἐπιστολῇ	noun	ἐπιστολή;ἐπιστολεύς
καὶ	conj	καί;καί4;καί3;καί2
ἀποστέλλει	verb	ἀποστέλλω
Ἀρτάβαζον
τὸν	article	ὁ
Φαρνάκου
ἐπὶ	prep	ἐπί;ἐπί2
θάλασσαν	noun	θάλασσα
καὶ	conj	καί4;καί3;καί2;καί
κελεύει	verb	κελεύω
αὐτὸν	adj	αὐτός
τήν	article	ὁ
τε	pron;partic	σύ;τε
Δασκυλῖτιν
σατραπείαν	noun	σατραπεία
παραλαβεῖν	verb	παραλαμβάνω
Μεγαβάτην
ἀπαλλάξαντα	part	ἀπαλλαξείω;ἀπαλλάσσω
<g>
,
ὃς	pron	ὅς
πρότερον	adj	πρότερος
ἦρχε	verb	ἄρχω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
Παυσανίαν	noun	παυσανίας
ἐς	prep	εἰς
Βυζάντιον
ἐπιστολὴν	noun	ἐπιστολή
ἀντεπετίθει	verb	ἀντεπιτίθημι
αὐτῷ	adj	αὐτός
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
διαπέμψαι	verb	διαπέμπω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
σφραγῖδα	noun	σφραγίς
ἀποδεῖξαι	verb	ἀποδείκνυμι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἤν	exclam;verb;conj	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
τι	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
Παυσανίας	noun	παυσανίας
παραγγέλλῃ	verb	παραγγέλλω
περὶ	prep	περί
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
πραγμάτων	noun	πρᾶγμα
<g>
,
πράσσειν	verb	πράσσω
ὡς	adv;conj;pron	ὡς;ὅς
ἄριστα	noun;adj;verb	ἀριστάω;ἄριστος;ἄριστον
καὶ	conj	καί4;καί2;καί;καί3
πιστότατα	adj;adv	πιστός
<g>
.
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀφικόμενος	part	ἀφικνέομαι
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἐποίησεν	verb	ποιέω
ὥσπερ	adv	ὥσπερ
εἴρητο	verb	ἐρῶ;εἰρέω
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
διέπεμψεν	verb	διαπέμπω
<g>
·
</section>
<section n="3">
ἀντενεγέγραπτο	verb	ἀντεγγράφω
δὲ	partic	δέ
τάδε	pron	ὅδε
<g>
·
‘ὧδε
λέγει	verb	λέγω;λέγω2;λέγω3
βασιλεὺς	noun	βασιλεύς
Ξέρξης
Παυσανίᾳ	noun	παυσανίας
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνδρών;ἀνήρ
οὕς	pron	ὅς
μοι	pron	ἐγώ
πέραν	adv;part;verb;noun	πέρα2;πέρα;περάω2;περάω;πέραν
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἐκ	prep	ἐκ
Βυζαντίου
ἔσωσας	part;verb	εἰσωθέω;σώζω
κείσεταί	verb	κεῖμαι
σοι	adj;pron	σός;σύ
εὐεργεσία	noun	Εὐεργέσια;εὐεργεσία
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	pron;article;adv;irreg	τῷ;ὁ;τις;τίς
ἡμετέρῳ	adj	ἡμέτερος
οἴκῳ	noun	οἶκος
ἐς	prep	εἰς
αἰεὶ	adv	ἀεί
ἀνάγραπτος	adj	ἀνάγραπτος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογάω;λογόω
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
σοῦ	verb;adj;pron;exclam	σοῦ;σός;σοῦ2;σύ;σεύω
ἀρέσκομαι	verb	ἀρέσκω
<g>
.
καί	conj	καί;καί3;καί2;καί4
σε	pron;adj	σύ;σός
μήτε	partic	μήτε
νὺξ	noun	νύξ
μήθ’	adv;verb;noun;partic;adj	μήτις;μῆτις;μάομαι;μήτε
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐπισχέτω	verb	ἐπίσχω;ἐπώχατο
ὥστε	adv	ὥστε
ἀνεῖναι	verb	ἀνίημι
πράσσειν	verb	πράσσω
τι	pron;irreg	τις;τίς
ὧν	pron	ὅς
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
ὑπισχνῇ	verb	ὑπισχνέομαι
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
χρυσοῦ	adj;noun;verb	Χρύσης;χρυσόω;χρύσεος;χρυσός
καὶ	conj	καί4;καί3;καί2;καί
ἀργύρου	adj;noun;verb	ἀργύρεος;ἀργυρόω;ἄργυρος
δαπάνῃ	verb;noun	δαπάνη;δαπανάω
κεκωλύσθω	verb	κωλύω
μηδὲ	partic;noun	μηδέ;Μῆδος
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
πλήθει	noun;verb	πλῆθος;πλήθω
<g>
,
εἴ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
ποι	adv	ποῖ;ποι
δεῖ	verb;noun	δεῖ;δέω;δέω2;Δεύς;δέομαι
παραγίγνεσθαι	verb	παραγίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μετ’	prep	μετά
Ἀρταβάζου
ἀνδρὸς	noun	ἀνήρ
ἀγαθοῦ	verb;adj	ἀγαθόω;ἀγαθός
<g>
,
ὅν	pron	ὅς
σοι	adj;pron	σός;σύ
ἔπεμψα	verb	πέμπω
<g>
,
πρᾶσσε	verb	πράσσω
θαρσῶν	noun;part	θαρσέω;θάρσος
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	τίς;ὁ
ἐμὰ	adj	ἐμός
καὶ	conj	καί4;καί;καί3;καί2
τὰ	article;irreg	ὁ;τίς
σὰ	adj;noun	σός;σῶς;σής
ὅπῃ	adv	ὅπη
κάλλιστα	adj;adv	κάλλιστα;καλός
καὶ	conj	καί4;καί3;καί2;καί
ἄριστα	adj;noun;verb	ἄριστος;ἄριστον;ἀριστάω
ἕξει	noun;verb	ἔχω;ἕξις
ἀμφοτέροις	adj	ἀμφότερος
<g>
.
<g>
’
</section>
<chapter n="130">
</chapter>
<section n="1">
ταῦτα	adj	οὗτος
λαβὼν	part;noun	λαμβάνω;λαβή
ὁ	pron;article	ὅς;ὁ
Παυσανίας	noun	παυσανίας
τὰ	article;irreg	ὁ;τίς
γράμματα	noun	γράμμα
<g>
,
ὢν	partic;part	οὖν;εἰμί
καὶ	conj	καί3;καί2;καί4;καί
πρότερον	adj	πρότερος
ἐν	prep;verb	εἰμί;εἰς;ἐν
μεγάλῳ	adj	μέγας
ἀξιώματι	noun	ἀξίωμα
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
διὰ	adj;noun;prep	Δίη;δῖος;Ζεύς;Δίον;Δῖα;διά
τὴν	article	ὁ
Πλαταιᾶσιν	adv	Πλαταιᾶσι
ἡγεμονίαν	noun	ἡγεμονία
<g>
,
πολλῷ	adj	πολύς
τότε	adv	τότε;τοτέ;τοτέ2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἦρτο	verb	αἴρω
καὶ	conj	καί3;καί4;καί;καί2
οὐκέτι	adv	οὐκέτι
ἐδύνατο	verb	δύναμαι
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;adv;irreg;pron	τίς;ὁ;τῷ;τις
καθεστῶτι	part	καθίστημι
τρόπῳ	noun	τροπός;τρόπος
βιοτεύειν	verb	βιοτεύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σκευάς	noun;verb	σκευάζω;σκευή
τε	partic;pron	σύ;τε
Μηδικὰς	adj	Μηδικός
ἐνδυόμενος	part	ἐνδύω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τίς;τις
Βυζαντίου
ἐξῄει	verb	ἔξειμι2
καὶ	conj	καί2;καί4;καί;καί3
διὰ	prep;adj;noun	Δίη;Δῖα;διά;Ζεύς;δῖος;Δίον
τῆς	article	ὁ
Θρᾴκης
πορευόμενον	part	πορεύω
αὐτὸν	adj	αὐτός
Μῆδοι	noun	Μῆδος
καὶ	conj	καί4;καί3;καί2;καί
Αἰγύπτιοι	verb;adj	Αἰγύπτιος;Αἰγυπτιόω
ἐδορυφόρουν	verb	δορυφορέω
<g>
,
τράπεζάν	noun	τράπεζα
τε	partic;pron	τε;σύ
Περσικὴν	adj	Περσικός
παρετίθετο	verb	παρατίθημι
καὶ	conj	καί;καί4;καί3;καί2
κατέχειν	verb	κατέχω
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
οὐκ	adv	οὐ14;οὐ18;οὐ17;οὐ16;οὐ11;οὐ2;οὐ3;οὐ4;οὐ5;οὐ15;οὐ12;οὐ7;οὐ8;οὐ9;οὐ10;οὐ13;οὐ6;οὐ
ἐδύνατο	verb	δύναμαι
<g>
,
<g>
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἔργοις	noun	ἔργον
βραχέσι	adj;noun	βράχεα;βραχύς
προυδήλου	verb	προδηλόω;προβέβουλα
ἃ	article;pron	ὅς;ὁ
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
μειζόνως	adv	μέγας
ἐς	prep	εἰς
ἔπειτα	adv	ἔπειτα
ἔμελλε	verb	μέλλω
πράξειν	verb	πράσσω
<g>
.
</section>
<section n="2">
δυσπρόσοδόν	adj	δυσπρόσοδος
τε	partic;pron	σύ;τε
αὑτὸν	adj	ἑαυτοῦ
παρεῖχε	verb	παρέχω
καὶ	conj	καί;καί3;καί2;καί4
τῇ	adv;article	τῇ;ὁ
ὀργῇ	verb;noun	ὀργή;ὀργάζω;ὀργάω
οὕτω	adv	οὕτως
χαλεπῇ	adj;verb	χαλέπτω;χαλεπός
ἐχρῆτο	verb	χράω;χράω2;χραύω;χράομαι
ἐς	prep	εἰς
πάντας	adj	πᾶϲ;πᾶς
ὁμοίως	adj;verb;adv	ὁμοιόω;ὁμοῖος;ὅμοιος
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
δύνασθαι	verb	δύναμαι
προσιέναι	verb	πρόσειμι;προσίημι
<g>
·
δῑ	noun;conj;verb;prep;adj	διό;Δῖα;δίω;διά;Δίη;Δίον;Δῖος;διάζομαι;Ζεύς;δῖος
ὅπερ	pron	ὅσπερ
καὶ	conj	καί4;καί;καί2;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
οὐχ	adv	οὐ6;οὐ;οὐ7;οὐ12;οὐ16;οὐ4;οὐ2;οὐ3;οὐ11;οὐ14;οὐ10;οὐ5;οὐ8;οὐ18;οὐ15;οὐ13;οὐ17;οὐ9
ἥκιστα	adj	ἥκιστος
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ξυμμαχία	noun	συμμαχία
μετέστη	verb	μεθίστημι
<g>
.
</section>
<chapter n="131">
</chapter>
<section n="1">
<para ed="P">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
αἰσθόμενοι	part	αἰσθάνομαι
τό	article	ὁ
τε	pron;partic	τε;σύ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
δῑ	adj;verb;conj;noun;prep	διάζομαι;Ζεύς;δίω;Δῖος;δῖος;Δίον;διό;διά;Δίη;Δῖα
αὐτὰ	adj	αὐτός
ταῦτα	adj	οὗτος
ἀνεκάλεσαν	verb	ἀνακαλέω
αὐτόν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐπειδὴ	conj	ἐπεί
τῇ	adv;article	τῇ;ὁ
Ἑρμιονίδι
νηὶ	verb;noun	νέω4;νῆις;νέομαι;νέω;νέω3;ναῦς;Ναιάς;νάω;νέω2
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
ἐκπλεύσας	verb;part	ἐκπλέω
οὐ	adv	οὐ15;οὐ12;οὐ4;οὐ2;οὐ18;οὐ9;οὐ16;οὐ17;οὐ5;οὐ8;οὐ13;οὐ;οὐ7;οὐ3;οὐ10;οὐ14;οὐ11;οὐ6
κελευσάντων	part;verb	κελεύω
αὐτῶν	adj	αὐτός
τοιαῦτα	adj	τοιοῦτος
ἐφαίνετο	verb	φαίνω
ποιῶν	adj;verb;part;noun	πόα;ποῖος;ποιός;ποιόω;ποιέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;τις;ὁ
Βυζαντίου
βίᾳ	noun;verb	βία;βιάω;βιάζω
ὑπ’	prep	ὑπό
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐκπολιορκηθεὶς	part	ἐκπολιορκέω
ἐς	prep	εἰς
μὲν	partic	μέν
τὴν	article	ὁ
Σπάρτην	noun;adj	Σπάρτη;σπάρτη;σπαρτός
οὐκ	adv	οὐ9;οὐ8;οὐ15;οὐ11;οὐ16;οὐ10;οὐ17;οὐ12;οὐ5;οὐ6;οὐ7;οὐ4;οὐ3;οὐ;οὐ2;οὐ14;οὐ13;οὐ18
ἐπανεχώρει	verb	ἐπαναχωρέω
<g>
,
ἐς	prep	εἰς
δὲ	partic	δέ
Κολωνὰς	noun	κολώνη
τὰς	article	ὁ
Τρῳάδας	noun	Τρῳαδεύς;Τρῳάς
ἱδρυθεὶς	part	ἱδρύω
πράσσων	part	πράσσω
τε	partic;pron	τε;σύ
ἐσηγγέλλετο	verb	εἰσαγγέλλω
αὐτοῖς	adj	αὐτός
ἐς	prep	εἰς
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ;οὐ6;οὐ16;οὐ18;οὐ12;οὐ2;οὐ7;οὐ15;οὐ8;οὐ14;οὐ11;οὐ17;οὐ5;οὐ13;οὐ3;οὐ4;οὐ9;οὐ10
ἐπ’	prep	ἐπί;ἐπί2
ἀγαθῷ	adj	ἀγαθός
τὴν	article	ὁ
μονὴν	adj;noun	μόνος;μονή
ποιούμενος	part	ποιέω;ποιόω
<g>
,
οὕτω	adv	οὕτως
δὴ	partic;verb;noun	δέω2;δέω;Δεύς;δή;δεῖ
οὐκέτι	adv	οὐκέτι
ἐπέσχον	verb	ἐπώχατο
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πέμψαντες	part	πέμπω
κήρυκα	noun	κῆρυξ
οἱ	pron;article	ἕ;ὅς;ὁ
ἔφοροι	noun;verb	ἔφορος;ἐφοράω;ἐποράω
καὶ	conj	καί4;καί3;καί2;καί
σκυτάλην	noun	σκυτάλη
εἶπον	part;noun;verb	εἶπον;εἶπος
τοῦ	article;irreg;pron	ὁ;τίς;τις
κήρυκος	noun	κῆρυξ
μὴ	noun;conj	μής;μή2;μή3;μή
λείπεσθαι	verb	λείπω
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
δὲ	partic	δέ
μή	conj;noun	μής;μή;μή3;μή2
<g>
,
πόλεμον	noun	πόλεμος
αὐτῷ	adj	αὐτός
Σπαρτιάτας	noun	Σπαρτιάτης
προαγορεύειν	verb	προαγορεύω
<g>
.
</para>
</section>
<section n="2">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
βουλόμενος	part	βούλομαι
ὡς	conj;adv;pron	ὅς;ὡς
ἥκιστα	adj	ἥκιστος
ὕποπτος	adj	ὕποπτος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί;καί3
πιστεύων	part	πιστεύω
χρήμασι	noun	χρῆμα
διαλύσειν	verb	διαλύω
τὴν	article	ὁ
διαβολὴν	noun	διαβολή
ἀνεχώρει	verb	ἀναχωρέω
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
ἐς	prep	εἰς
Σπάρτην	noun;adj	Σπάρτη;σπαρτός;σπάρτη
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἐς	prep	εἰς
μὲν	partic	μέν
τὴν	article	ὁ
εἱρκτὴν	noun	εἱρκτή
ἐσπίπτει	verb	εἰσπίπτω
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐφόρων	noun;verb;part	ἔφορος;ἐποράω;ἐφοράω
（
ἔξεστι	verb	ἔξεστι
δὲ	partic	δέ
τοῖς	article	ὁ
ἐφόροις	verb;noun	ἐφοράω;ἐποράω;ἔφορος
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
δρᾶσαι	verb;part	δράω;δράω2
τοῦτο	adj	οὗτος
）
<g>
,
ἔπειτα	adv	ἔπειτα
διαπραξάμενος	part	διαπράσσω
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐξῆλθε	verb	ἐξέρχομαι
καὶ	conj	καί3;καί;καί4;καί2
καθίστησιν	verb	καθιστάω;καθίστημι
ἑαυτὸν	adj	ἑαυτοῦ
ἐς	prep	εἰς
κρίσιν	noun	κρίσις
τοῖς	article	ὁ
βουλομένοις	part	βούλομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ἐλέγχειν	verb	ἐλέγχω
<g>
.
</section>
<chapter n="132">
</chapter>
<section n="1">
καὶ	conj	καί4;καί2;καί;καί3
φανερὸν	adj	φανερός
μὲν	partic	μέν
εἶχον	verb	ἔχω
οὐδὲν	adj	οὐδείς
οἱ	pron;article	ὅς;ὁ;ἕ
Σπαρτιᾶται	noun	Σπαρτιάτης
σημεῖον	noun	σημεῖον
<g>
,
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ὅς;ἕ
ἐχθροὶ	adj	ἐχθρός
οὔτε	adv	οὔτε
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πᾶσα	adj;verb	πᾶϲ;πάσσω;πᾶς
πόλις	noun	πόλις
<g>
,
ὅτῳ	pron	ὅστις
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
πιστεύσαντες	part	πιστεύω
βεβαίως	verb;adj;adv	βεβαιόω;βέβαιος
ἐτιμωροῦντο	verb	τιμωρέω
ἄνδρα	noun	ἀνήρ
γένους	noun	γένος
τε	partic;pron	τε;σύ
τοῦ	irreg;article;pron	ὁ;τίς;τις
βασιλείου	noun;adj	βασίλειον;βασίλειος
ὄντα	noun;part	εἰμί;ὄντα
καὶ	conj	καί;καί4;καί3;καί2
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
παρόντι	part	πάρειμι
τιμὴν	verb;noun	τιμή;τιμάω;τιμέω
ἔχοντα	part	ἔχω
（
Πλείσταρχον	adj	πλείσταρχος
γὰρ	partic	γάρ
τὸν	article	ὁ
Λεωνίδου
ὄντα	noun;part	ὄντα;εἰμί
βασιλέα	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί4;καί
νέον	verb;part;adj;noun	νέος;νέω;νειός;νέω4;νέω2;νέω3
ἔτι	adv	ἔτι
ἀνεψιὸς	noun	ἀνεψιός
ὢν	part;partic	εἰμί;οὖν
ἐπετρόπευεν
）
<g>
,
</section>
<section n="2">
ὑποψίας	noun	ὑποψία
δὲ	partic	δέ
πολλὰς	adj	πολύς
παρεῖχε	verb	παρέχω
τῇ	article;adv	ὁ;τῇ
τε	pron;partic	σύ;τε
παρανομίᾳ	noun	παρανομία
καὶ	conj	καί3;καί2;καί4;καί
ζηλώσει	verb;noun	ζήλωσις;ζηλόω
τῶν	article	ὁ
βαρβάρων	adj;noun;part;verb	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
μὴ	conj;noun	μή2;μή3;μή;μής
ἴσος	adj;noun	ἴσος;Ἶσος
βούλεσθαι	verb	βούλομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πάρειμι;πείρω
<g>
,
τά	irreg;article	τίς;ὁ
τε	pron;partic	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀνεσκόπουν	verb	ἀνασκοπέω
<g>
,
εἴ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
τί	pron;irreg	τίς;τις
που	pron;adv	πού;πού2;ποῦ
ἐξεδεδιῄτητο	verb	ἐκδιαιτάω
τῶν	article	ὁ
καθεστώτων	noun;part	καθεστῶτα;καθίστημι
νομίμων	adj	νόμιμος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
τρίποδά	noun	τρίπους;τριπόδης
ποτε	partic;adj;pron;noun	πότος;ποτέ2;ποτέ;πότε;ποτός
τὸν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δελφοῖς	noun	Δελφοί
<g>
,
ὃν	pron	ὅς
ἀνέθεσαν	verb	ἀνατίθημι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Μήδων	noun	Μῆδος;μῆδος
ἀκροθίνιον	noun	ἀκροθίνιον
<g>
,
ἠξίωσεν	verb	ἀξιόω;ἐξιόω
ἐπιγράψασθαι	verb	ἐπιγράφω
αὐτὸς	adj	αὐτός
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
τὸ	article	ὁ
ἐλεγεῖον	adj;noun	ἐλεγεῖος;ἐλεγεῖον
τόδε	pron	ὅδε
<g>
·
<quote type="inscript">
<l met="dact">
Ἑλλήνων	noun	Ἕλλην
ἀρχηγὸς	adj	ἀρχηγός
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
στρατὸν	noun	στρατός
ὤλεσε	verb	ὄλλυμι
Μήδων	noun	μῆδος;Μῆδος
<g>
,
</l>
<l>
Παυσανίας	noun	παυσανίας
Φοίβῳ	adj;noun;verb	φοιβάω;φοῖβος;Φοῖβος;φοιβάζω
μνῆμ’	noun	μνῆμα;μνήμη
ἀνέθηκε	verb	ἀνατίθημι
τόδε	pron	ὅδε
<g>
.
</l>
</quote>
</section>
<section n="3">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐλεγεῖον	adj;noun	ἐλεγεῖος;ἐλεγεῖον
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐξεκόλαψαν	verb	ἐκκολάπτω
εὐθὺς	adv;adj	εὐθύς
τότε	adv	τοτέ2;τότε;τοτέ
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
τρίποδος	noun	τρίπους
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
ἐπέγραψαν	verb	ἐπιγράφω
ὀνομαστὶ	adv	ὀνομαστί
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
ὅσαι	adj	ὅσος
ξυγκαθελοῦσαι	part	συγκαθαιρέω
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
ἔστησαν	verb	ἵστημι
τὸ	article	ὁ
ἀνάθημα	noun	ἀνάθημα
<g>
·
τοῦ	article;pron;irreg	τις;τίς;ὁ
μέντοι	partic	μέντοι
Παυσανίου	noun	παυσανίας
ἀδίκημα	noun	ἀδίκημα
καὶ	conj	καί4;καί3;καί;καί2
τότ’	adv	τοτέ;τότε;τοτέ2
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐπεί	conj;verb;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
γε	partic	γε
δὴ	noun;partic;verb	Δεύς;δεῖ;δή;δέω;δέω2
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
καθειστήκει	verb	καθίστημι
<g>
,
πολλῷ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
παρόμοιον	adj	παρόμοιος
πραχθῆναι	verb	πράσσω
ἐφαίνετο	verb	φαίνω
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	παρόω;πάρειμι
διανοίᾳ	noun	διάνοια
<g>
.
</section>
<section n="4">
ἐπυνθάνοντο	verb	πυνθάνομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἐς	prep	εἰς
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
πράσσειν	verb	πράσσω
τι	pron;irreg	τις;τίς
αὐτόν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
δὲ	partic	δέ
οὕτως	adv	οὕτως
<g>
·
ἐλευθέρωσίν	verb;noun	ἐλευθερόω;ἐλευθέρωσις
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ὑπισχνεῖτο	verb	ὑπισχνέομαι
αὐτοῖς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
πολιτείαν	noun	πολιτεία
<g>
,
ἢν	exclam;verb;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ξυνεπαναστῶσι	verb	συνεπανίστημι
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
ξυγκατεργάσωνται	verb	συγκατεργάζομαι
<g>
.
</section>
<section n="5">
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὣς	pron;adv;conj	ὡς;ὅς
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
μηνυταῖς	noun	μηνυτής
τισὶ	pron;noun;irreg	τις;τίς;τίσις
πιστεύσαντες	part	πιστεύω
ἠξίωσαν	verb	ἐξιόω;ἀξιόω
νεώτερόν	adj;adv	νεώτερος;νέος
τι	irreg;pron	τις;τίς
ποιεῖν	verb	ποιέω
ἐς	prep	εἰς
αὐτόν	adj	αὐτός
<g>
,
χρώμενοι	part	χράω2;χράω;χραύω;χράομαι
τῷ	irreg;article;pron;adv	τις;ὁ;τῷ;τίς
τρόπῳ	noun	τρόπος;τροπός
ᾧπερ	pron	ὅς
εἰώθασιν	verb;noun	ἔθω;εἰωθάς
ἐς	prep	εἰς
σφᾶς	verb;pron;adj	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
,
μὴ	conj;noun	μή2;μή3;μής;μή
ταχεῖς	adj	ταχύς
εἶναι	verb	εἰμί
περὶ	prep	περί
ἀνδρὸς	noun	ἀνήρ
Σπαρτιάτου	noun	Σπαρτιάτης
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἀνέω;ἄνευ
ἀναμφισβητήτων	adj	ἀναμφισβήτητος
τεκμηρίων	verb;part;noun	τεκμηριόω;τεκμήριον
βουλεῦσαί	verb	βουλεύω
τι	irreg;pron	τίς;τις
ἀνήκεστον	adj	ἀνήκεστος
<g>
,
πρίν	adv	πρίν
γε	partic	γε
δὴ	verb;noun;partic	δεῖ;δή;δέω2;Δεύς;δέω
αὐτοῖς	adj	αὐτός
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
λέγεται	verb	λέγω;λέγω2;λέγω3
<g>
,
ὁ	pron;article	ὅς;ὁ
μέλλων	noun;part	μέλλησις;μέλλω
τὰς	article	ὁ
τελευταίας	adj	τελευταῖος
βασιλεῖ	noun	βασιλεύς
ἐπιστολὰς	noun	ἐπιστολή;ἐπιστολεύς
πρὸς	prep	πρός
Ἀρτάβαζον
κομιεῖν	verb	κομίζω
<g>
,
ἀνὴρ	noun	ἀνήρ
Ἀργίλιος
<g>
,
παιδικά	adj	παιδικός
ποτε	adj;pron;partic;noun	πότε;ποτός;πότος;ποτέ;ποτέ2
ὢν	part;partic	εἰμί;οὖν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί;καί4;καί3;καί2
πιστότατος	adj	πιστός
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
μηνυτὴς	noun	μηνυτής
γίγνεται	verb	γίγνομαι
<g>
,
δείσας	noun;part;verb	δείδω;δεῖσα
κατὰ	adj;prep	κατά2;κάτος;κατά
ἐνθύμησίν	verb;noun	ἐνθύμησις;ἐνθυμέομαι
τινα	pron;irreg	τίς;τις
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
οὐδείς	adj	οὐδείς
πω	partic;adv	πῶ2;πω2;πω;πῶ
τῶν	article	ὁ
πρὸ	prep	πρό
ἑαυτοῦ	adj	ἑαυτοῦ
ἀγγέλων	noun;verb;part	ἄγγελος;ἀγγέλλω;ἀναγελάω
πάλιν	adv	πάλιν
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
παρασημηνάμενος	part	παρασημαίνομαι
σφραγῖδα	noun	σφραγίς
<g>
,
ἵνα	adv;conj	ἵνα
<g>
,
ἢν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
ψευσθῇ	verb	ψεύδω2;ψεύδω
τῆς	article	ὁ
δόξης	noun;verb	δοκέω;δόξις;δοξάζω;δόξα
ἢ	conj;adv;exclam;verb	ἦ2;ἠμί;εἰμί;ἤ2;ἦ3;ἦ;ἤ;ἦ4
καὶ	conj	καί2;καί;καί3;καί4
ἐκεῖνός	adj	ἐκεῖνος
τι	irreg;pron	τίς;τις
μεταγράψαι	verb	μεταγράφω
αἰτήσῃ	noun;verb	αἰτέω;αἴτησις
<g>
,
μὴ	conj;noun	μή;μής;μή2;μή3
ἐπιγνῷ	verb	ἐπιγιγνώσκω
<g>
,
λύει	verb	λυάω;λύω
τὰς	article	ὁ
ἐπιστολάς	noun	ἐπιστολεύς;ἐπιστολή
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
ὑπονοήσας	verb;part	ὑπονοέω
τι	irreg;pron	τις;τίς
τοιοῦτον	adj	τοιοῦτος
προσεπεστάλθαι	verb	προσεπιστέλλω
καὶ	conj	καί;καί2;καί4;καί3
αὑτὸν	adj	ἑαυτοῦ
ηὗρεν	verb	εὑρίσκω
ἐγγεγραμμένον	part	ἐγγράφω
κτείνειν	verb	κτείνω
<g>
.
</section>
<chapter n="133">
</chapter>
<section n="1">
τότε	adv	τοτέ;τοτέ2;τότε
δὴ	verb;noun;partic	δεῖ;δέω2;Δεύς;δή;δέω
οἱ	article;pron	ἕ;ὅς;ὁ
ἔφοροι	verb;noun	ἐποράω;ἐφοράω;ἔφορος
δείξαντος	part	δείκνυμι
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τὰ	article;irreg	ὁ;τίς
γράμματα	noun	γράμμα
μᾶλλον	adv;noun	μᾶλλον;μαλλός
μὲν	partic	μέν
ἐπίστευσαν	verb	πιστεύω
<g>
,
αὐτήκοοι	adj	αὐτήκοος
δὲ	partic	δέ
βουληθέντες	part	βούλομαι
ἔτι	adv	ἔτι
γενέσθαι	verb	γίγνομαι
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
Παυσανίου	noun	παυσανίας
τι	irreg;pron	τις;τίς
λέγοντος	part	λέγω2;λέγω3;λέγω
<g>
,
ἀπὸ	prep	ἀπό
παρασκευῆς	noun;verb	παρασκευή;παρασκευάζω
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἀνθρώπου	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
ἐπὶ	prep	ἐπί;ἐπί2
Ταίναρον	noun	Ταίναρος
ἱκέτου	noun	ἱκέτης
οἰχομένου	part	οἴχομαι
καὶ	conj	καί3;καί4;καί2;καί
σκηνησαμένου	part	σκηνάω;σκηνέω
διπλῆν	adj	διπλός;διπλόος
διαφράγματι	noun	διάφραγμα
καλύβην	noun;verb	καλύπτω;καλύβη
<g>
,
ἐς	prep	εἰς
ἣν	pron	ὅς
τῶν	article	ὁ
[τε]	partic;pron	τε;σύ
ἐφόρων	noun;verb;part	ἔφορος;ἐποράω;ἐφοράω
ἐντός	noun;adv	ἔντεα;ἐντός
τινας	irreg;pron	τις;τίς
ἔκρυψε	verb	κρύπτω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
Παυσανίου	noun	παυσανίας
ὡς	pron;adv;conj	ὅς;ὡς
αὐτὸν	adj	αὐτός
ἐλθόντος	part	ἔρχομαι
καὶ	conj	καί4;καί;καί2;καί3
ἐρωτῶντος	part	ἐρωτάω
τὴν	article	ὁ
πρόφασιν	verb;noun;part	προφάω;πρόφασις
τῆς	article	ὁ
ἱκετείας	noun	ἱκετεία
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
σαφῶς	adv	σαφής
<g>
,
αἰτιωμένου	part	αἰτιάομαι
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἀνθρώπου	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
γραφέντα	part	γράφω
καὶ	conj	καί;καί4;καί2;καί3
τἆλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι;ἐλλός
ἀποφαίνοντος	part	ἀποφαίνω
καθ’	prep;adj;adv	καθά;κατά;καθό;κάτος;κατά2
ἕκαστον	adj	ἕκαστος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὐδὲν	adj	οὐδείς
πώποτε	adv	πώποτε
αὐτὸν	adj	αὐτός
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
διακονίαις	noun	διακονία
παραβάλοιτο	verb	παραβάλλω
<g>
,
προτιμηθείη	verb	προτιμάω
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἴσῳ	adj;verb	ἰσάζω;ἴσος
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
τῶν	article	ὁ
διακόνων	part;noun	διακονέω;διάκονος
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
,
κἀκείνου	adj;verb	κενόω;ἐκεῖνος
αὐτά	adj	αὐτός
τε	pron;partic	σύ;τε
ταῦτα	adj	οὗτος
ξυνομολογοῦντος	part	συνομολογέω
καὶ	conj	καί2;καί;καί4;καί3
περὶ	prep	περί
τοῦ	irreg;article;pron	ὁ;τίς;τις
παρόντος	part	πάρειμι
οὐκ	adv	οὐ14;οὐ12;οὐ11;οὐ4;οὐ15;οὐ3;οὐ18;οὐ13;οὐ8;οὐ9;οὐ2;οὐ;οὐ16;οὐ17;οὐ5;οὐ7;οὐ10;οὐ6
ἐῶντος	part	ἐάω
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πίστιν	noun	πίστις
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
ἱεροῦ	noun;verb;adj	ἱερόν;ἱερός;ἱεράομαι;ἱερόω
διδόντος	part	δίδωμι
τῆς	article	ὁ
ἀναστάσεως	noun	ἀνάστασις
καὶ	conj	καί3;καί2;καί4;καί
ἀξιοῦντος	part	ἀξιόω
ὡς	adv;conj;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
πορεύεσθαι	verb	πορεύω
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή3;μή;μής;μή2
τὰ	irreg;article	τίς;ὁ
πρασσόμενα	part	πράσσω
διακωλύειν	verb	διακωλύω
<g>
.
</section>
<chapter n="134">
</chapter>
<section n="1">
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβῶς;ἀκριβής
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ἀπῆλθον	verb	ἀπέρχομαι
οἱ	article;pron	ὅς;ἕ;ὁ
ἔφοροι	verb;noun	ἔφορος;ἐποράω;ἐφοράω
<g>
,
βεβαίως	verb;adj;adv	βεβαιόω;βέβαιος
δὲ	partic	δέ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
εἰδότες	part	οἶδα
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
τὴν	article	ὁ
ξύλληψιν	noun	σύλληψις
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
.
λέγεται	verb	λέγω3;λέγω;λέγω2
δ’	partic	δέ
αὐτὸν	adj	αὐτός
μέλλοντα	part	μέλλω
ξυλληφθήσεσθαι	verb	συλλαμβάνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
ὁδῷ	noun;verb	ὁδάω;ὁδός
<g>
,
ἑνὸς	noun;adj	ἕνος;εἷς
μὲν	partic	μέν
τῶν	article	ὁ
ἐφόρων	noun;verb;part	ἐφοράω;ἔφορος;ἐποράω
τὸ	article	ὁ
πρόσωπον	noun	πρόσωπον
προσιόντος	part	πρόσειμι
ὡς	adv;conj;pron	ὡς;ὅς
εἶδε	verb	εἶδον
<g>
,
γνῶναι	verb	γιγνώσκω
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
ἐχώρει	verb	χωρέω
<g>
,
ἄλλου	adj;adv	ἄλλου;ἄλλος
δὲ	partic	δέ
νεύματι	noun	νεῦμα
ἀφανεῖ	adv;adj;verb	ἀφανής;ἀφανεί;ἀφανέω
χρησαμένου	part	χράω2
καὶ	conj	καί;καί2;καί4;καί3
δηλώσαντος	part	δηλόω
εὐνοίᾳ	noun	εὔνοια
πρὸς	prep	πρός
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερός;ἱερόν
τῆς	article	ὁ
Χαλκιοίκου	adj	χαλκίοικος
χωρῆσαι	verb	χωρέω
δρόμῳ	noun	δρόμος
καὶ	conj	καί4;καί;καί2;καί3
προκαταφυγεῖν	verb	προκαταφεύγω
<g>
·
ἦν	verb;conj;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
τὸ	article	ὁ
τέμενος	noun	τέμενος
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἐς	prep	εἰς
οἴκημα	noun	οἴκημα
οὐ	adv	οὐ16;οὐ15;οὐ3;οὐ5;οὐ4;οὐ14;οὐ2;οὐ7;οὐ8;οὐ11;οὐ;οὐ9;οὐ12;οὐ18;οὐ13;οὐ6;οὐ17;οὐ10
μέγα	adj;noun	Μέγης;μέγας
ὃ	pron;article	ὅς;ὁ
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἱεροῦ	adj;verb;noun	ἱεράομαι;ἱερόν;ἱερόω;ἱερός
ἐσελθών	part	εἰσέρχομαι
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή3;μή2;μής;μή
ὑπαίθριος	adj	ὑπαίθριος
ταλαιπωροίη	verb	ταλαιπωρέω
<g>
,
ἡσύχαζεν	verb	ἡσυχάζω
<g>
.
</section>
<section n="2">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
τὸ	article	ὁ
παραυτίκα	adv	παραυτίκα
μὲν	partic	μέν
ὑστέρησαν	part;verb	ὑστερέω
τῇ	article;adv	τῇ;ὁ
διώξει	verb;noun	δίωξις;διώκω
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τοῦ	pron;article;irreg	τίς;τις;ὁ
τε	pron;partic	τε;σύ
οἰκήματος	noun	οἴκημα
τὸν	article	ὁ
ὄροφον	noun	ὄροφος
ἀφεῖλον	verb	ἀφαιρέω
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
θύρας	noun;verb	θυράζω;θύρα
ἔνδον	verb;adv;part	ἐνδίδωμι;ἔνδον
ὄντα	part;noun	εἰμί;ὄντα
τηρήσαντες	part	τηρέω
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
ἀπολαβόντες	part	ἀπολαμβάνω
ἔσω	verb;prep	ἔσω;εἰσίημι
ἀπῳκοδόμησαν	verb	ἀποικοδομέω
<g>
,
προσκαθεζόμενοί	part	προσκαθέζομαι
τε	pron;partic	τε;σύ
ἐξεπολιόρκησαν	verb	ἐκπολιορκέω
λιμῷ	noun	λιμός
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
μέλλοντος	part	μέλλω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀποψύχειν	verb	ἀποψύχω
ὥσπερ	adv	ὥσπερ
εἶχεν	verb	ἔχω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τῷ;τίς;τις;ὁ
οἰκήματι	noun	οἴκημα
<g>
,
αἰσθόμενοι	part	αἰσθάνομαι
ἐξάγουσιν	verb;part	ἐξάγω;ἐξάγνυμι
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
ἱεροῦ	adj;verb;noun	ἱερόω;ἱερόν;ἱεράομαι;ἱερός
ἔτι	adv	ἔτι
ἔμπνουν	verb;adj;part	ἔμπνους;ἐμπνέω
ὄντα	part;noun	εἰμί;ὄντα
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐξαχθεὶς	part	ἐξάγω
ἀπέθανε	verb	ἀποθνήσκω
παραχρῆμα	adv	παραχρῆμα
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί2;καί3;καί
αὐτὸν	adj	αὐτός
ἐμέλλησαν	verb	μέλλω
μὲν	partic	μέν
ἐς	prep	εἰς
τὸν	article	ὁ
Καιάδαν	noun	καιάδας
[οὗπερ	adv	οὗπερ
τοὺς	article	ὁ
κακούργους]	adj	κάκουργος;κακοῦργος
ἐσβάλλειν	verb	εἰσβάλλω
<g>
·
ἔπειτα	adv	ἔπειτα
ἔδοξε	verb	δοκέω
πλησίον	adj;adv;part	πλησίος;πίμπλημι;πλήσιος
που	pron;adv	πού;πού2;ποῦ
κατορύξαι	verb	κατορύσσω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
θεὸς	noun	θεός
ὁ	pron;article	ὁ;ὅς
ἐν	prep;verb	εἰς;ἐν;εἰμί
Δελφοῖς	noun	Δελφοί
τόν	article	ὁ
τε	pron;partic	σύ;τε
τάφον	noun;part;verb	Τάφος;τάφος;τέθηπα
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἔχρησε	verb	χράω2
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
μετενεγκεῖν	verb	μεταφέρω
οὗπερ	adv	οὗπερ
ἀπέθανε	verb	ἀποθνήσκω
（
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
κεῖται	verb	κέω;κεῖμαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;irreg;article;adv	ὁ;τίς;τῷ;τις
προτεμενίσματι	noun	προτεμένισμα
<g>
,
ὃ	article;pron	ὅς;ὁ
γραφῇ	noun;verb	γραφή;γράφω;γραφεύς;γραφής
στῆλαι	noun	στήλη
δηλοῦσι	part;verb	δηλόω
）
καὶ	conj	καί4;καί3;καί;καί2
ὡς	conj;adv;pron	ὅς;ὡς
ἄγος	noun	ἄγος;ἀγός
αὐτοῖς	adj	αὐτός
ὂν	part	εἰμί
τὸ	article	ὁ
πεπραγμένον	part	πράσσω
δύο	numeral	δύο
σώματα	noun	σῶμα
ἀνθ’	prep;adv;noun;verb	ἄντη;ἄντα;ἀντί;ἀντάω;ἄνθη;ἄντομαι
ἑνὸς	adj;noun	εἷς;ἕνος
τῇ	article;adv	τῇ;ὁ
Χαλκιοίκῳ	adj	χαλκίοικος
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ποιησάμενοι	part	ποιέω
χαλκοῦς	verb;noun;adj	χαλκόω;χαλκοῦς;χαλκός;χάλκεος
ἀνδριάντας	noun	ἀνδριάς
δύο	numeral	δύο
ὡς	adv;pron;conj	ὅς;ὡς
ἀντὶ	prep	ἀντί
Παυσανίου	noun	παυσανίας
ἀνέθεσαν	verb	ἀνατίθημι
<g>
.
</section>
<chapter n="135">
</chapter>
<section n="1">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
καὶ	conj	καί3;καί;καί2;καί4
τοῦ	article;irreg;pron	τίς;ὁ;τις
θεοῦ	noun;verb	θεάομαι;θεός;θεάω
ἄγος	noun	ἀγός;ἄγος
κρίναντος	part	κρίνω
<g>
,
ἀντεπέταξαν	verb	ἀντεπιτάσσω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐλαύνειν	verb	ἐλαύνω
αὐτό	adj	αὐτός
<g>
.
</section>
<section n="2">
<para ed="P">
τοῦ	pron;irreg;article	τίς;τις;ὁ
δὲ	partic	δέ
μηδισμοῦ	noun	Μηδισμός
τοῦ	article;irreg;pron	ὁ;τίς;τις
Παυσανίου	noun	παυσανίας
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
πέμψαντες	part	πέμπω
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ξυνεπῃτιῶντο	verb	συνεπαιτιάομαι
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
Θεμιστοκλέα
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ηὕρισκον	verb	εὑρίσκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
περὶ	prep	περί
Παυσανίαν	noun	παυσανίας
ἐλέγχων	noun;adj;part	ἐλέγχω;ἐλεγχής;ἔλεγχος
<g>
,
ἠξίουν	verb	ἀξιόω;ἐξιόω
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
κολάζεσθαι	verb	κολάζω
αὐτόν	adj	αὐτός
<g>
.
</para>
</section>
<section n="3">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πεισθέντες	part	πείθω
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
ὠστρακισμένος	part	ὀστρακίζω
καὶ	conj	καί4;καί3;καί2;καί
ἔχων	verb;part	χάω;ἔχω;χόω
δίαιταν	verb;noun;part	δίαιτα;διαιτάω
μὲν	partic	μέν
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἄργει	noun;verb	Ἄργος;ἀργέω
<g>
,
ἐπιφοιτῶν	adj;part;verb	ἐπίφοιτος;ἐπιφοιτάω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ἐς	prep	εἰς
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Πελοπόννησον	noun	Πελοπόννησος
）
πέμπουσι	part;verb	πέμπω
μετὰ	prep	μετά
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἑτοίμων	adj;part	ἑτοῖμος;ἑτοιμάζω
ὄντων	noun;part;verb	ὄντα;εἰμί
ξυνδιώκειν	verb	συνδιώκω
ἄνδρας	noun	ἀνήρ
οἷς	pron	ὅς
εἴρητο	verb	ἐρῶ;εἰρέω
ἄγειν	verb	ἄγω;ἀγάω
ὅπου	adv	ὅπου
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
περιτύχωσιν	verb	περιτυγχάνω
<g>
.
</section>
<chapter n="136">
</chapter>
<section n="1">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Θεμιστοκλῆς
προαισθόμενος	part	προαισθάνομαι
φεύγει	verb	φεύγω
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
ἐς	prep	εἰς
Κέρκυραν	noun	Κέρκυρα
<g>
,
ὢν	part;partic	οὖν;εἰμί
αὐτῶν	adj	αὐτός
εὐεργέτης	verb;noun	εὐεργετέω;εὐεργέτης
<g>
.
δεδιέναι	verb	δείδω
δὲ	partic	δέ
φασκόντων	verb;part	φάσκω
Κερκυραίων
ἔχειν	verb	ἔχω
αὐτὸν	adj	αὐτός
ὥστε	adv	ὥστε
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί;καί3;καί2;καί4
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἀπεχθέσθαι	verb	ἀπέχθομαι;ἀπεχθάνομαι
<g>
,
διακομίζεται	verb	διακομίζω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
ἐς	prep	εἰς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
τὴν	article	ὁ
καταντικρύ	prep	καταντικρύ
<g>
.
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
διωκόμενος	part	διώκω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
προστεταγμένων	part	προστάσσω
κατὰ	prep;adj	κατά2;κατά;κάτος
πύστιν	noun	πύστις
ᾗ	adv;verb;pron	ὅς;ᾗ;ἵημι
χωροίη	verb	χωρέω
<g>
,
ἀναγκάζεται	verb	ἀναγκάζω
κατά	adj;prep	κατά2;κάτος;κατά
τι	irreg;pron	τις;τίς
ἄπορον	adj	ἄπορος
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
Ἄδμητον	adj;noun	ἄδμητος;Ἄδμητος
τὸν	article	ὁ
Μολοσσῶν	adj	Μολοσσός
βασιλέα	noun	βασιλεύς
ὄντα	part;noun	ὄντα;εἰμί
αὐτῷ	adj	αὐτός
οὐ	adv	οὐ16;οὐ15;οὐ13;οὐ3;οὐ10;οὐ8;οὐ4;οὐ12;οὐ6;οὐ7;οὐ17;οὐ11;οὐ18;οὐ2;οὐ9;οὐ14;οὐ;οὐ5
φίλον	adj;verb	φιλέω;φίλος
καταλῦσαι	verb	καταλύω
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί3;καί4;καί2
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὐκ	adv	οὐ7;οὐ14;οὐ15;οὐ18;οὐ13;οὐ10;οὐ16;οὐ17;οὐ9;οὐ8;οὐ11;οὐ12;οὐ2;οὐ3;οὐ5;οὐ;οὐ4;οὐ6
ἔτυχεν	verb	τυγχάνω
ἐπιδημῶν	part;adj	ἐπιδημέω;ἐπίδημος
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τῆς	article	ὁ
γυναικὸς	noun	γυνή
ἱκέτης	noun	ἱκέτης
γενόμενος	part	γίγνομαι
διδάσκεται	verb	διδάσκω
ὑπ’	prep	ὑπό
αὐτῆς	adj	αὐτός
τὸν	article	ὁ
παῖδα	noun	παῖς
σφῶν	part;adj;pron	σφός;σφάζω;σφεῖς
λαβὼν	part;noun	λαβή;λαμβάνω
καθέζεσθαι	verb	ἕζομαι;καθέζομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἑστίαν	adj;noun;part;verb	Ἑστία;ἑστιάω;ἑστία;ἕστιος
<g>
.
</section>
<section n="4">
καὶ	conj	καί4;καί2;καί3;καί
ἐλθόντος	part	ἔρχομαι
οὐ	adv	οὐ15;οὐ13;οὐ4;οὐ17;οὐ;οὐ14;οὐ11;οὐ3;οὐ6;οὐ8;οὐ16;οὐ2;οὐ10;οὐ7;οὐ18;οὐ12;οὐ9;οὐ5
πολὺ	adj	πολύς
ὕστερον	adj;noun	ὕστερον;ὕστερος
τοῦ	pron;irreg;article	τίς;τις;ὁ
Ἀδμήτου	noun;adj	ἄδμητος;Ἄδμητος
δηλοῖ	verb;adj	δηλόω;δῆλος
τε	pron;partic	σύ;τε
ὅς	pron	ὅς
ἐστι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
οὐκ	adv	οὐ8;οὐ7;οὐ10;οὐ11;οὐ12;οὐ2;οὐ9;οὐ3;οὐ14;οὐ15;οὐ18;οὐ6;οὐ16;οὐ4;οὐ5;οὐ13;οὐ;οὐ17
ἀξιοῖ	adj;verb	ἀξιόω;ἄγω;ἄξιος;ἄγνυμι
<g>
,
εἴ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
τι	irreg;pron	τίς;τις
ἄρα	noun;verb;pron;partic	ἀρή;ἆρα2;ἀρά;αἴρω;ἆρα;ἄρα;ἄρον;ἄρος;ἄρα2;ἀράζω;ἀρά3
αὐτὸς	adj	αὐτός
ἀντεῖπεν	verb	ἀντεῖπον
αὐτῷ	adj	αὐτός
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
δεομένῳ	part	δέω;δέομαι;δέω2
<g>
,
φεύγοντα	part	φεύγω
τιμωρεῖσθαι	verb	τιμωρέω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
πολλῷ	adj	πολύς
ἀσθενεστέρου	adj	ἀσθενής
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;pron;adv;irreg	τίς;τις;ὁ;τῷ
παρόντι	part	πάρειμι
κακῶς	adj;verb;adv	κακόω;κακός
πάσχειν	verb	πάσχω
<g>
,
γενναῖον	adj	γενναῖος
δὲ	partic	δέ
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ὁμοίους	verb;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἴσου	adj;verb	ἰσόω;ἴσος
τιμωρεῖσθαι	verb	τιμωρέω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
ἐκείνῳ	adj	ἐκεῖνος
χρείας	noun	χρεία
τινὸς	pron;irreg	τίς;τις
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ8;οὐ3;οὐ17;οὐ15;οὐ16;οὐ5;οὐ13;οὐ6;οὐ9;οὐ11;οὐ10;οὐ18;οὐ14;οὐ2;οὐ;οὐ4;οὐ7;οὐ12
ἐς	prep	εἰς
τὸ	article	ὁ
σῶμα	noun	σῶμα
σῴζεσθαι	verb	σώζω
ἐναντιωθῆναι	verb	ἐναντιόομαι
<g>
,
ἐκεῖνον	adj	ἐκεῖνος
δ’	partic	δέ
ἄν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
ἐκδοίη	verb	ἐκδέω;ἐκδίδωμι
αὐτόν	adj	αὐτός
（
εἰπὼν	part;noun	εἶπον;εἶπος
ὑφ’	prep;noun;verb	ὑπό;ὑφάω;ὑφάζω;ὑφή
ὧν	pron	ὅς
καὶ	conj	καί;καί3;καί2;καί4
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
διώκεται	verb	διώκω
）
<g>
,
σωτηρίας	noun	σωτηρία
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχάζω;ψυχή;ψύχω
ἀποστερῆσαι	verb	ἀποστερέω
<g>
.
</section>
<chapter n="137">
</chapter>
<section n="1">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀκούσας	verb;adj;part	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
ἀνίστησί	verb	ἀνίστημι
τε	pron;partic	τε;σύ
αὐτὸν	adj	αὐτός
μετὰ	prep	μετά
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
υἱέος	noun	υἱός
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί;καί4;καί3
ἔχων	verb;part	χάω;χόω;ἔχω
αὐτὸν	adj	αὐτός
ἐκαθέζετο	verb	καθέζομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
μέγιστον	adj	μέγας
ἦν	verb;exclam;conj	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἱκέτευμα	noun	ἱκέτευμα
τοῦτο	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ὕστερον	noun;adj	ὕστερον;ὕστερος
οὐ	adv	οὐ12;οὐ18;οὐ2;οὐ3;οὐ4;οὐ8;οὐ17;οὐ9;οὐ14;οὐ15;οὐ10;οὐ;οὐ16;οὐ6;οὐ7;οὐ13;οὐ11;οὐ5
πολλῷ	adj	πολύς
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί2;καί;καί3
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἐλθοῦσι	part;verb	ἔρχομαι
καὶ	conj	καί4;καί2;καί3;καί
πολλὰ	adj	πολύς
εἰποῦσιν	verb;part	εἶπον
οὐκ	adv	οὐ3;οὐ6;οὐ7;οὐ15;οὐ17;οὐ5;οὐ10;οὐ16;οὐ11;οὐ12;οὐ13;οὐ14;οὐ4;οὐ8;οὐ9;οὐ18;οὐ;οὐ2
ἐκδίδωσιν	verb	ἐκδίδωμι
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀποστέλλει	verb	ἀποστέλλω
βουλόμενον	part	βούλομαι
ὡς	conj;pron;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
πορευθῆναι	verb	πορεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἑτέραν	adj	ἕτερος
θάλασσαν	noun	θάλασσα
πεζῇ	noun;adj	πέζις;πέζα;πεζός
ἐς	prep	εἰς
Πύδναν
τὴν	article	ὁ
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
<g>
.
</section>
<section n="2">
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
ὁλκάδος	noun	ὁλκάς
τυχὼν	part;noun	τύχος;τυγχάνω;τύχη;Τύχων
ἀναγομένης	part	ἀνάγω
ἐπ’	prep	ἐπί;ἐπί2
Ἰωνίας	adj	Ἰώνιος
καὶ	conj	καί4;καί3;καί;καί2
ἐπιβὰς	part;verb	ἐπιβαίνω
καταφέρεται	verb	καταφέρω
χειμῶνι	noun	χειμών
ἐς	prep	εἰς
τὸ	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
στρατόπεδον	noun	στρατόπεδον
<g>
,
ὃ	pron;article	ὅς;ὁ
ἐπολιόρκει	verb	πολιορκέω
Νάξον	noun;part;verb;adj	ναξος;νάσσω;Νάξος
<g>
.
καί	conj	καί3;καί;καί4;καί2
（
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
γὰρ	partic	γάρ
ἀγνὼς	noun	ἄγνος;ἀγνώς
τοῖς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
νηί	noun;verb	νέω4;νάω;νέομαι;νέω;νέω2;ναῦς;Ναιάς;νέω3;νῆις
）
δείσας	part;verb;noun	δείδω;δεῖσα
φράζει	verb	φράζω
τῷ	adv;irreg;article;pron	ὁ;τίς;τῷ;τις
ναυκλήρῳ	noun	ναύκληρος
ὅστις	pron	ὅστις
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
δῑ	conj;noun;adj;verb;prep	διό;Δίη;Δῖος;Ζεύς;δῖος;διά;δίω;Δίον;Δῖα;διάζομαι
ἃ	article;pron	ὁ;ὅς
φεύγει	verb	φεύγω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
μὴ	conj;noun	μή;μή3;μής;μή2
σώσει	verb	σώζω
αὐτόν	adj	αὐτός
<g>
,
ἔφη	verb	φημί
ἐρεῖν	verb	ἐρέω2;ἐρέω3;ἐρῶ;ἐρέω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
χρήμασι	noun	χρῆμα
πεισθεὶς	part	πείθω
αὐτὸν	adj	αὐτός
ἄγει	noun;verb	ἀγάω;ἄγος;ἄγνυμι;ἄγω
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
ἀσφάλειαν	noun	ἀσφάλεια
εἶναι	verb	εἰμί
μηδένα	adj	μηδείς
ἐκβῆναι	verb	ἐκβαίνω
ἐκ	prep	ἐκ
τῆς	article	ὁ
νεὼς	noun;adv;adj;verb	νεόω;ναῦς;νέος;νέως;νεώς;ναός
μέχρι	prep;adv;conj	μέχρι
πλοῦς	noun	πλόος
γένηται	adj;verb	γίγνομαι;γενητός
<g>
·
πειθομένῳ	part	πείθω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
χάριν	adv;prep;noun	χάρις;Χάρις
ἀπομνήσεσθαι	verb	ἀπομιμνήσκομαι
ἀξίαν	verb;part;adj;noun	ἀξία;ἀξιάω;ἄξιος
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ναύκληρος	noun	ναύκληρος
ποιεῖ	verb	ποιέω
τε	pron;partic	τε;σύ
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
ἀποσαλεύσας	part;verb	ἀποσαλεύω
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί3;καί4;καί2;καί
νύκτα	noun	νύξ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	τις;ὁ;τίς
στρατοπέδου	noun	στρατόπεδον
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀφικνεῖται	verb	ἀφικνέομαι
ἐς	prep	εἰς
Ἔφεσον	part;noun;verb	ἐπιέννυμι;Ἔφεσος;ἐφέζομαι
<g>
.
</section>
<section n="3">
καὶ	conj	καί4;καί2;καί;καί3
ὁ	pron;article	ὁ;ὅς
Θεμιστοκλῆς
ἐκεῖνόν	adj	ἐκεῖνος
τε	partic;pron	τε;σύ
ἐθεράπευσε	verb	θεραπεύω
χρημάτων	noun	χρῆμα
δόσει	noun	δόσις
（
ἦλθε	verb	ἔρχομαι
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
Ἀθηνῶν	noun	Ἀθῆναι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τῶν	article	ὁ
φίλων	verb;part;adj;noun	φίλος;φιλέω;φιλόω;φίλων;φῖλος
καὶ	conj	καί3;καί;καί4;καί2
ἐξ	prep	ἐκ;ἐξ
Ἄργους	noun;adj	Ἀργώ;Ἄργος;ἀργός
ἃ	pron;article	ὅς;ὁ
ὑπεξέκειτο	verb	ὑπέκκειμαι
）
καὶ	conj	καί3;καί2;καί4;καί
μετὰ	prep	μετά
τῶν	article	ὁ
κάτω	adj;verb;adv	καθίημι;κάτος;κάτω
Περσῶν	part;noun	Πέρσης;πέρθω
τινὸς	pron;irreg	τίς;τις
πορευθεὶς	part	πορεύω
ἄνω	adj;adv;verb	ἄνω;ἄνοος;ἀνέω;ἄνω2;ἀνάζω;ἀνίημι
ἐσπέμπει	verb	εἰσπέμπω
γράμματα	noun	γράμμα
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
Ἀρταξέρξην
τὸν	article	ὁ
Ξέρξου
νεωστὶ	adv	νεωστί
βασιλεύοντα	part	βασιλεύω
<g>
.
</section>
<section n="4">
ἐδήλου	verb	δηλόω;βούλομαι;δηλέομαι
δὲ	partic	δέ
ἡ	adv;pron;article	ὅς;ὁ;ἧ
γραφὴ	noun;verb	γράφος;γράφω;γραφής;γραφεύς;γραφή
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
‘Θεμιστοκλῆς
ἥκω	verb	ἥκω;ἵημι
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
σέ	adj;pron	σός;σύ
<g>
,
ὃς	pron	ὅς
κακὰ	noun;adj	κακός;κάκη
μὲν	partic	μέν
πλεῖστα	adj	πλεῖστος
Ἑλλήνων	noun	Ἕλλην
εἴργασμαι	verb	ἐργάζομαι
τὸν	article	ὁ
ὑμέτερον	adj	ὑμέτερος
οἶκον	noun	οἶκος
<g>
,
ὅσον	adj	ὅσος
χρόνον	noun	χρόνος
τὸν	article	ὁ
σὸν	adj	σός
πατέρα	noun	πατήρ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
ἐμοὶ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
ἀνάγκῃ	noun;verb	ἀναγκάζω;ἀνάγκη
ἠμυνόμην	verb	ἀμύνω
<g>
,
πολὺ	adj	πολύς
δ’	partic	δέ
ἔτι	adv	ἔτι
πλείω	verb;adj	πλείων;πλέως;πλέω
ἀγαθά	adj	ἀγαθός
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;adv;article;irreg	τῷ;ὁ;τίς;τις
ἀσφαλεῖ	adj	ἀσφαλής
μὲν	partic	μέν
ἐμοί	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
<g>
,
ἐκείνῳ	adj	ἐκεῖνος
δὲ	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐπικινδύνῳ	adj	ἐπικίνδυνος
πάλιν	adv	πάλιν
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἀποκομιδὴ	noun	ἀποκομιδή
ἐγίγνετο	verb	γίγνομαι
<g>
.
καί	conj	καί;καί4;καί2;καί3
μοι	pron	ἐγώ
εὐεργεσία	noun	εὐεργεσία;Εὐεργέσια
ὀφείλεται	noun;verb	ὀφέλλω2;ὀφέλλω;ὀφέλλω3;ὀφειλέτης;ὀφείλω
（
γράψας	part;verb	γράφω
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἐκ	prep	ἐκ
Σαλαμῖνος	noun	Σαλαμίς
προάγγελσιν	noun	προάγγελσις
τῆς	article	ὁ
ἀναχωρήσεως	noun	ἀναχώρησις
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
τῶν	article	ὁ
γεφυρῶν	verb;part;noun	γεφυρόω;γέφυρα
<g>
,
ἣν	pron	ὅς
ψευδῶς	adv	ψευδής
προσεποιήσατο	verb	προσποιέω
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
δῑ	conj;adj;prep;noun;verb	δίω;Δῖος;Δίον;Ζεύς;διά;Δίη;Δῖα;δῖος;διό;διάζομαι
αὑτὸν	adj	ἑαυτοῦ
οὐ	adv	οὐ11;οὐ16;οὐ10;οὐ9;οὐ18;οὐ7;οὐ12;οὐ3;οὐ5;οὐ14;οὐ;οὐ13;οὐ6;οὐ4;οὐ17;οὐ15;οὐ2;οὐ8
διάλυσιν	noun	διάλυσις
）
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν;νῦν2
ἔχων	part;verb	χόω;ἔχω;χάω
σε	adj;pron	σός;σύ
μεγάλα	adj	μέγας
ἀγαθὰ	adj	ἀγαθός
δρᾶσαι	verb;part	δράω2;δράω
πάρειμι	verb	πάρειμι;πάρειμι2
διωκόμενος	part	διώκω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
διὰ	adj;prep;noun	Δίη;Ζεύς;Δῖα;Δίον;διά;δῖος
τὴν	article	ὁ
σὴν	adj;noun	σός;σής
φιλίαν	part;verb;noun;adj	φιλιάζω;φιλία;φίλιος
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
ἐνιαυτὸν	noun	ἐνιαυτός
ἐπισχὼν	part	ἐπίσχω;ἐπώχατο
αὐτός	adj	αὐτός
σοι	adj;pron	σός;σύ
περὶ	prep	περί
ὧν	pron	ὅς
ἥκω	verb	ἵημι;ἥκω
δηλῶσαι	verb	δηλόω
<g>
.
<g>
’
</section>
<chapter n="138">
</chapter>
<section n="1">
βασιλεὺς	noun	βασιλεύς
δέ	partic	δέ
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
λέγεται	verb	λέγω2;λέγω;λέγω3
<g>
,
ἐθαύμασέ	verb	θαυμάζω
τε	pron;partic	σύ;τε
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
καὶ	conj	καί2;καί3;καί;καί4
ἐκέλευε	verb	κελεύω
ποιεῖν	verb	ποιέω
οὕτως	adv	οὕτως
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;irreg;article	τίς;τις;τῷ;ὁ
χρόνῳ	noun	χρόνος
ὃν	pron	ὅς
ἐπέσχε	verb	ἐπώχατο
τῆς	article	ὁ
τε	partic;pron	σύ;τε
Περσίδος	noun	Περσίς;πέρσις
γλώσσης	noun;adj	γλῶσσα;γλωσσός
ὅσα	adj	ὅσος
ἐδύνατο	verb	δύναμαι
κατενόησε	verb	κατανοέω
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
·
</section>
<section n="2">
ἀφικόμενος	part	ἀφικνέομαι
δὲ	partic	δέ
μετὰ	prep	μετά
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
γίγνεται	verb	γίγνομαι
παρ’	prep;noun;adj	Πάρος;πηρός;Πάρις;παρά
αὐτῷ	adj	αὐτός
μέγας	adj;noun	Μέγης;μέγας
καὶ	conj	καί3;καί2;καί4;καί
ὅσος	adj	ὅσος
οὐδείς	adj	οὐδείς
πω	partic;adv	πω2;πω;πῶ2;πῶ
Ἑλλήνων	noun	Ἕλλην
διά	adj;prep;noun	Δίη;διά;Ζεύς;δῖος;Δῖα;Δίον
τε	pron;partic	τε;σύ
τὴν	article	ὁ
προϋπάρχουσαν	part	προυπάρχω
ἀξίωσιν	verb;noun;part	ἀξιόω;ἀξιάω;ἀξίωσις
καὶ	conj	καί3;καί2;καί4;καί
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
ἐλπίδα	noun	ἐλπίς
<g>
,
ἣν	pron	ὅς
ὑπετίθει	verb	ὑποτίθημι
αὐτῷ	adj	αὐτός
δουλώσειν	verb	δουλόω
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
πεῖραν	part;verb;noun	πειράζω;πειράω;πείρω;πεῖρα;πειρά2
διδοὺς	verb;part	δίδωμι
ξυνετὸς	adj	συνετός
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
<section n="3">
<para ed="P">
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
γὰρ	partic	γάρ
ὁ	pron;article	ὁ;ὅς
Θεμιστοκλῆς
βεβαιότατα	adv;adj	βέβαιος
δὴ	noun;verb;partic	δέω;δέω2;δεῖ;δή;Δεύς
φύσεως	noun	φύσις
ἰσχὺν	noun	ἰσχύς
δηλώσας	verb;part	δηλόω
καὶ	conj	καί3;καί2;καί4;καί
διαφερόντως	adv	διαφερόντως
τι	pron;irreg	τις;τίς
ἐς	prep	εἰς
αὐτὸ	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἑτέρου	adj	ἕτερος
ἄξιος	adj;noun	Ἀξιός;ἄξιος
θαυμάσαι	part;verb	θαυμάζω
<g>
·
οἰκείᾳ	adj;verb	οἰκεῖος;οἰκέω
γὰρ	partic	γάρ
ξυνέσει	noun;verb	σύνειμι;σύνεσις
καὶ	conj	καί4;καί;καί3;καί2
οὔτε	adv	οὔτε
προμαθὼν	adj;part	προμηθής;προμανθάνω
ἐς	prep	εἰς
αὐτὴν	adj	αὐτός
οὐδὲν	adj	οὐδείς
οὔτ’	adj;verb;noun;adv	οὔτι;οὔτι3;οὔτι2;οὔτις;οὐτίς;οὐτάω;οὔτε;οὐτάζω
ἐπιμαθών	adj;part	ἐπιμαθής;ἐπιμανθάνω
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
παραχρῆμα	adv	παραχρῆμα
δῑ	prep;conj;verb;noun;adj	διά;Δῖα;Ζεύς;δίω;διάζομαι;διό;Δίον;Δῖος;Δίη;δῖος
ἐλαχίστης	adj	ἐλάχιστος
βουλῆς	noun	βουλεύς;βουλή
κράτιστος	adj	κράτιστος
γνώμων	noun	γνώμων;γνώμη
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
ἐπὶ	prep	ἐπί2;ἐπί
πλεῖστον	adj	πλεῖστος
τοῦ	pron;irreg;article	ὁ;τίς;τις
γενησομένου	part	γίγνομαι
ἄριστος	adj	ἄριστος
εἰκαστής	noun;adj	εἰκαστός;εἰκαστής
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
μετὰ	prep	μετά
χεῖρας	noun	χειράς;χείρ
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐξηγήσασθαι	verb	ἐξηγέομαι
οἷός	adj	οἷος
τε	pron;partic	τε;σύ
<g>
,
ὧν	pron	ὅς
δ’	partic	δέ
ἄπειρος	adj;noun	ἄπειρος;ἤπειρος
εἴη	verb	ἐάω;εἰμί
<g>
,
κρῖναι	verb	κρίνω
ἱκανῶς	adv;adj;verb	ἱκανόω;ἱκανός
οὐκ	adv	οὐ13;οὐ10;οὐ2;οὐ8;οὐ18;οὐ14;οὐ;οὐ15;οὐ16;οὐ5;οὐ17;οὐ11;οὐ6;οὐ9;οὐ12;οὐ7;οὐ3;οὐ4
ἀπήλλακτο	verb	ἀπαλλαξείω
<g>
·
τό	article	ὁ
τε	partic;pron	τε;σύ
ἄμεινον	adj	ἀμείνων
ἢ	exclam;conj;adv;verb	ἤ2;ἦ4;ἦ2;ἠμί;εἰμί;ἤ;ἦ3;ἦ
χεῖρον	adj	χείρων
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	ὁ;τῷ;τις;τίς
ἀφανεῖ	verb;adv;adj	ἀφανής;ἀφανέω;ἀφανεί
ἔτι	adv	ἔτι
προεώρα	verb	προοράω
μάλιστα	adv	μάλιστα
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
ξύμπαν	adj	σύμπας
εἰπεῖν	verb	εἶπον
φύσεως	noun	φύσις
μὲν	partic	μέν
δυνάμει	noun	δύναμις
<g>
,
μελέτης	noun;verb	μελετάω;μελέτη
δὲ	partic	δέ
βραχύτητι	noun	βραχύτης
κράτιστος	adj	κράτιστος
δὴ	partic;noun;verb	δέω;δέω2;δεῖ;Δεύς;δή
οὗτος	adj	οὗτος
αὐτοσχεδιάζειν	verb	αὐτοσχεδιάζω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δέον;δέω2;δεῖ;δέω
ἐγένετο	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="4">
νοσήσας	verb;part	νοσέω
δὲ	partic	δέ
τελευτᾷ	verb;noun	τελευτάω;τελευτή
τὸν	article	ὁ
βίον	part;noun;verb	βιός;βίος;βιόω
<g>
·
λέγουσι	part;verb	λέγω3;λέγω2;λέγω
δέ	partic	δέ
τινες	pron;verb;irreg	τις;τίνω;τίς
καὶ	conj	καί2;καί;καί4;καί3
ἑκούσιον	adj	ἑκούσιος
φαρμάκῳ	verb;noun	φαρμακός;φάρμακον;φαρμακάω;φάρμακος
ἀποθανεῖν	verb	ἀποθνήσκω
αὐτόν	adj	αὐτός
<g>
,
ἀδύνατον	adj	ἀδύνατος
νομίσαντα	part	νομίζω
εἶναι	verb	εἰμί
ἐπιτελέσαι	verb	ἐπιτελέω
βασιλεῖ	noun	βασιλεύς
ἃ	article;pron	ὅς;ὁ
ὑπέσχετο	verb	ὑπισχνέομαι;ὑπέχω
<g>
.
</section>
<section n="5">
μνημεῖον	noun	μνημεῖον
μὲν	partic	μέν
οὖν	partic	οὖν
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐν	verb;prep	εἰμί;εἰς;ἐν
Μαγνησίᾳ
ἐστὶ	verb	εἰμί
τῇ	adv;article	τῇ;ὁ
Ἀσιανῇ	adj	Ἀσιανός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
ἀγορᾷ	noun;verb	ἀγοράομαι;ἀγοράζω;ἀγορά
<g>
·
ταύτης	adj	οὗτος
γὰρ	partic	γάρ
ἦρχε	verb	ἄρχω
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
δόντος	part	δίδωμι
βασιλέως	noun	βασιλεύς
αὐτῷ	adj	αὐτός
Μαγνησίαν
μὲν	partic	μέν
ἄρτον	noun	ἄρτος
<g>
,
ἣ	adv;pron;article	ἧ;ὅς;ὁ
προσέφερε	verb	προσφέρω
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
τάλαντα	noun;verb	τάλαντον;ταλαντάω
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἐνιαυτοῦ	noun	ἐνιαυτός
<g>
,
Λάμψακον
δὲ	partic	δέ
οἶνον	noun	οἶνον;οἶνος
（
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
πολυοινότατον	adj	πολύοινος
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
εἶναι	verb	εἰμί
）
<g>
,
Μυοῦντα	part	μυέω;μυάω;μυόω
δὲ	partic	δέ
ὄψον	noun	ὄψον
<g>
.
</section>
<section n="6">
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὀστᾶ	noun	ὀστέον
φασὶ	verb;part;noun	Φᾶσις;φάσις;φημί
κομισθῆναι	verb	κομίζω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
προσήκοντες	part	προσήκω
οἴκαδε	adv	οἴκαδε
κελεύσαντος	part	κελεύω
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί3;καί;καί2;καί4
τεθῆναι	verb	τίθημι
κρύφα	adv	κρυφᾶ;κρύφα
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
<g>
·
οὐ	adv	οὐ17;οὐ9;οὐ2;οὐ3;οὐ13;οὐ4;οὐ14;οὐ6;οὐ8;οὐ10;οὐ12;οὐ11;οὐ18;οὐ15;οὐ5;οὐ7;οὐ16;οὐ
γὰρ	partic	γάρ
ἐξῆν	verb	ἔξεστι
θάπτειν	verb	θάπτω
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
προδοσίᾳ	noun	προδοσία
φεύγοντος	part	φεύγω
<g>
.
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
κατὰ	prep;adj	κάτος;κατά2;κατά
Παυσανίαν	noun	παυσανίας
τὸν	article	ὁ
Λακεδαιμόνιον	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί;καί3;καί2
Θεμιστοκλέα
τὸν	article	ὁ
Ἀθηναῖον	adj;noun	Ἀθηναῖος;Ἀθήναιον
<g>
,
λαμπροτάτους	adj	λαμπρός
γενομένους	part	γίγνομαι
τῶν	article	ὁ
καθ’	adv;adj;prep	κάτος;κατά;καθό;κατά2;καθά
ἑαυτοὺς	adj	ἑαυτοῦ
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
<chapter n="139">
</chapter>
<section n="1">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τῆς	article	ὁ
πρώτης	adj;noun	πρωτεύς;πρωτός;πρότερος;πρῶτος
πρεσβείας	noun	πρέσβεια;πρεσβεία;πρεσβεία2
τοιαῦτα	adj	τοιοῦτος
ἐπέταξάν	verb	ἐπιτάσσω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ἀντεκελεύσθησαν	verb	ἀντικελεύω
περὶ	prep	περί
τῶν	article	ὁ
ἐναγῶν	part;adj	ἐναγής;ἐνάγω
τῆς	article	ὁ
ἐλάσεως	noun	ἔλασις
<g>
·
ὕστερον	adj;noun	ὕστερον;ὕστερος
δὲ	partic	δέ
φοιτῶντες	part	φοιτάω;φοιτάζω
παρ’	adj;noun;prep	Πάρις;πηρός;Πάρος;παρά
Ἀθηναίους	adj	Ἀθηναῖος
Ποτειδαίας	noun	Ποτείδαια
τε	pron;partic	τε;σύ
ἀπανίστασθαι	verb	ἀπανίστημι
ἐκέλευον	verb	κελεύω
καὶ	conj	καί4;καί3;καί2;καί
Αἴγιναν	noun	αἰγίνη;Αἴγινα
αὐτόνομον	adj	αὐτόνομος
ἀφιέναι	verb	ἀφίημι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μάλιστά	adv	μάλιστα
γε	partic	γε
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί3;καί2;καί4;καί
ἐνδηλότατα	adj;adv	ἔνδηλος
προύλεγον	verb	προλέγω2;προλέγω
τὸ	article	ὁ
περὶ	prep	περί
Μεγαρέων	noun	Μεγαρεύς
ψήφισμα	noun	ψήφισμα
καθελοῦσι	part;verb	καθαιρέω
μὴ	conj;noun	μή;μή3;μής;μή2
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
γίγνεσθαι	verb	γίγνομαι
πόλεμον	noun	πόλεμος
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
εἴρητο	verb	ἐρῶ;εἰρέω
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή;μή3;μή2;μής
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
τοῖς	article	ὁ
λιμέσι	noun	λιμήν
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀρχῇ	verb;noun	ἀρχή;ἄρχω
μηδὲ	noun;partic	μηδέ;Μῆδος
τῇ	adv;article	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
ἀγορᾷ	noun;verb	ἀγοράομαι;ἀγοράζω;ἀγορά
<g>
.
</para>
</section>
<section n="2">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὔτε	adv	οὔτε
τἆλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
ὑπήκουον	verb	ὑπακούω
οὔτε	adv	οὔτε
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
καθῄρουν	verb	καθαιρέω
<g>
,
ἐπικαλοῦντες	part	ἐπικαλέω
ἐπεργασίαν	noun	ἐπεργασία
Μεγαρεῦσι	noun	Μεγαρεύς
τῆς	article	ὁ
γῆς	noun	γῆ
τῆς	article	ὁ
ἱερᾶς	verb;noun;adj	ἱερή;ἱερά;ἱερεύς;ἱερός;ἱεράζω
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
ἀορίστου	adj;verb	ἀόριστος;ἀοριστόω;ἀοριστέω
καὶ	conj	καί2;καί;καί4;καί3
ἀνδραπόδων	noun	ἀνδράποδον
ὑποδοχὴν	noun	ὑποδοχή
τῶν	article	ὁ
ἀφισταμένων	part	ἀφεστήξω
<g>
.
</section>
<section n="3">
τέλος	noun	τέλος
δὲ	partic	δέ
ἀφικομένων	part	ἀφικνέομαι
τῶν	article	ὁ
τελευταίων	adj	τελευταῖος
πρέσβεων	noun	πρέσβυς;πρέσβα;πρέσβις;πρέσβη;πρεσβεύς;πρέσβος;πρέσβεα
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
<g>
,
Ῥαμφίου	noun	ῥάμφιος;ῥάμφιον
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
Μελησίππου
καὶ	conj	καί3;καί;καί4;καί2
Ἀγησάνδρου	noun	Ἀγήσανδρος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
λεγόντων	part;verb	λέγω3;λέγω2;λέγω
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ὧν	pron	ὅς
πρότερον	adj	πρότερος
εἰώθεσαν	verb	ἔθω
<g>
,
αὐτὰ	adj	αὐτός
δὲ	partic	δέ
τάδε	pron	ὅδε
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
‘Λακεδαιμόνιοι
βούλονται	verb	βούλομαι
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
εἶναι	verb	εἰμί
<g>
,
εἴη	verb	εἰμί;ἐάω
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
αὐτονόμους	adj	αὐτόνομος
ἀφεῖτε	verb	ἀφίημι
<g>
,
<g>
’
ποιήσαντες	part	ποιέω
ἐκκλησίαν	part;verb;noun	ἐκκλησιάζω;ἐκκλησία
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
γνώμας	noun	γνώμη
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
προυτίθεσαν	verb	προτίθημι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐδόκει	verb	δοκέω
ἅπαξ	adv	ἅπαξ
περὶ	prep	περί
ἁπάντων	adj	ἅπας
βουλευσαμένους	part	βουλεύω
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί4;καί2;καί
παριόντες	part	πάρειμι2;πάρειμι
ἄλλοι	adj	ἄλλος
τε	partic;pron	τε;σύ
πολλοὶ	adj	πολύς
ἔλεγον	verb;noun	λέγω;ἔλεγος;λέγω3;λέγω2
ἐπ’	prep	ἐπί;ἐπί2
ἀμφότερα	adj	ἀμφότερος
γιγνόμενοι	part	γίγνομαι
ταῖς	article	ὁ
γνώμαις	noun	γνώμη
καὶ	conj	καί;καί2;καί4;καί3
ὡς	adv;pron;conj	ὡς;ὅς
χρὴ	verb;noun	χρῆ2;χράω2;χρῆ;χραύω;χρή;χράω
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί2;καί;καί3;καί4
ὡς	adv;pron;conj	ὡς;ὅς
μὴ	conj;noun	μής;μή;μή3;μή2
ἐμπόδιον	adj;part;verb	ἐμποδέω;ἐμπόδιος
εἶναι	verb	εἰμί
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθελεῖν	verb	καθαιρέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
παρελθὼν	part	παρέρχομαι
Περικλῆς	verb	περικλάω;περικλάζω
ὁ	article;pron	ὁ;ὅς
Ξανθίππου
<g>
,
ἀνὴρ	noun	ἀνήρ
κατ’	adj;prep	κάτος;κατά;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
λέγειν	verb	λέγω2;λέγω3;λέγω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
πράσσειν	verb	πράσσω
δυνατώτατος	adj	δυνατός
<g>
,
παρῄνει	verb	παραινέω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<chapter n="140">
</chapter>
<section n="1">
<para ed="P">
‘τῆς
μὲν	partic	μέν
γνώμης	noun	γνώμη
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
αἰεὶ	adv	ἀεί
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἔχομαι	verb	ἔχω
<g>
,
μὴ	noun;conj	μής;μή3;μή;μή2
εἴκειν	verb	εἴκω2;ἔοικα;εἴκω
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
<g>
,
καίπερ	partic	καίπερ
εἰδὼς	noun;part	εἰδοί;οἶδα
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
οὐ	adv	οὐ12;οὐ6;οὐ10;οὐ2;οὐ7;οὐ3;οὐ11;οὐ8;οὐ;οὐ18;οὐ9;οὐ15;οὐ17;οὐ16;οὐ5;οὐ14;οὐ4;οὐ13
τῇ	article;adv	τῇ;ὁ
αὐτῇ	adj	αὐτός
ὀργῇ	noun;verb	ὀργάω;ὀργάζω;ὀργή
ἀναπειθομένους	part	ἀναπείθω
τε	partic;pron	τε;σύ
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί2;καί4;καί3
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	irreg;pron;adv;article	ὁ;τις;τῷ;τίς
ἔργῳ	noun	ἔργον
πράσσοντας	part	πράσσω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὰς	article	ὁ
ξυμφορὰς	noun	συμφορεύς;συμφορά
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
γνώμας	noun	γνώμη
τρεπομένους	part	τρέπω
<g>
.
ὁρῶ	verb;noun	ὅρος;ὁράω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν2;νῦν
ὁμοῖα	adj;verb	ὁμοῖος;ὁμοιάζω;ὅμοιος
καὶ	conj	καί3;καί;καί2;καί4
παραπλήσια	adj;verb	παραπλησιάζω;παραπλήσιος
ξυμβουλευτέα	noun;adj	συμβουλευτέος;συμβουλευτής
μοι	pron	ἐγώ
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἀναπειθομένους	part	ἀναπείθω
ὑμῶν	adj;pron	σύ;ὑμός
δικαιῶ	verb;adj	δίκαιος;δικαιόω
τοῖς	article	ὁ
κοινῇ	adj;adv;verb	κοινῇ;κοινόω;κοινός
δόξασιν	part;noun	δοκέω;δόξασις;δοξάζω
<g>
,
ἢν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
ἄρα	noun;pron;partic;verb	ἀράζω;ἄρα;ἀρά3;ἆρα;ἄρον;ἄρος;ἀρή;ἀρά;ἄρα2;ἆρα2;αἴρω
τι	pron;irreg	τίς;τις
καὶ	conj	καί4;καί;καί2;καί3
σφαλλώμεθα	verb	σφάλλω
<g>
,
βοηθεῖν	verb	βοηθέω
<g>
,
ἢ	adv;exclam;verb;conj	ἤ2;ἤ;ἠμί;ἦ4;ἦ2;ἦ3;εἰμί;ἦ
μηδὲ	partic;noun	Μῆδος;μηδέ
κατορθοῦντας	part	κατορθόω
τῆς	article	ὁ
ξυνέσεως	noun	σύνεσις
μεταποιεῖσθαι	verb	μεταποιέω
<g>
.
ἐνδέχεται	verb	ἐνδέχομαι
γὰρ	partic	γάρ
τὰς	article	ὁ
ξυμφορὰς	noun	συμφορεύς;συμφορά
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὐχ	adv	οὐ9;οὐ15;οὐ17;οὐ6;οὐ;οὐ2;οὐ12;οὐ7;οὐ8;οὐ5;οὐ16;οὐ3;οὐ13;οὐ18;οὐ14;οὐ4;οὐ11;οὐ10
ἧσσον	adj	ἥσσων
ἀμαθῶς	adv;noun	ἀμαθής;ἄμαθος
χωρῆσαι	verb	χωρέω
ἢ	exclam;conj;verb;adv	ἤ2;ἦ2;ἦ3;ἠμί;ἦ4;ἤ;ἦ;εἰμί
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
διανοίας	noun	διάνοια
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἀνθρώπου	verb;noun	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
<g>
·
δῑ	noun;adj;conj;verb;prep	δίω;διό;δῖος;Δίη;Δίον;Δῖα;Δῖος;διά;Ζεύς;διάζομαι
ὅπερ	pron	ὅσπερ
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
τύχην	noun;verb	τυγχάνω;τύχη
<g>
,
ὅσα	adj	ὅσος
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
λόγον	noun	λόγος
ξυμβῇ	verb	συμβαίνω
<g>
,
εἰώθαμεν	verb	ἔθω
αἰτιᾶσθαι	verb	αἰτιάομαι
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
‘Λακεδαιμόνιοι
δὲ	partic	δέ
πρότερόν	adj	πρότερος
τε	partic;pron	σύ;τε
δῆλοι	noun;verb;adj	Δῆλος;δηλόω;δῆλος
ἦσαν	verb	ἀσάω;εἰμί
ἐπιβουλεύοντες	part	ἐπιβουλεύω
ἡμῖν	pron	ἐγώ
καὶ	conj	καί;καί4;καί2;καί3
νῦν	adv	νῦν;νῦν2
οὐχ	adv	οὐ16;οὐ6;οὐ;οὐ14;οὐ17;οὐ13;οὐ4;οὐ5;οὐ7;οὐ2;οὐ9;οὐ12;οὐ3;οὐ11;οὐ10;οὐ18;οὐ8;οὐ15
ἥκιστα	adj	ἥκιστος
<g>
.
εἰρημένον	part	ἐρῶ
γὰρ	partic	γάρ
δίκας	verb;noun	δικάζω;δίκη
μὲν	partic	μέν
τῶν	article	ὁ
διαφορῶν	noun;part;adj	διάφορος;διαφορέω;διαφορά
ἀλλήλοις	adj	ἀλλήλων
διδόναι	verb	δίδωμι
καὶ	conj	καί4;καί;καί3;καί2
δέχεσθαι	verb	δέχομαι
<g>
,
ἔχειν	verb	ἔχω
δὲ	partic	δέ
ἑκατέρους	adj	ἑκάτερος
ἃ	article;pron	ὁ;ὅς
ἔχομεν	verb	ἔχω
<g>
,
οὔτε	adv	οὔτε
αὐτοὶ	adj	αὐτός
δίκας	noun;verb	δίκη;δικάζω
πω	adv;partic	πῶ2;πω;πω2;πῶ
ᾔτησαν	verb	αἰτέω
οὔτε	adv	οὔτε
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
διδόντων	part;verb	δίδωμι
δέχονται	verb	δέχομαι
<g>
,
βούλονται	verb	βούλομαι
δὲ	partic	δέ
πολέμῳ	noun	πόλεμος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἤ;ἦ4;ἤ2;εἰμί;ἦ2;ἦ3;ἠμί;ἦ
λόγοις	noun;verb	λόγος;λογόω;λογάω
τὰ	irreg;article	ὁ;τίς
ἐγκλήματα	noun	ἔγκλημα
διαλύεσθαι	verb	διαλύω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐπιτάσσοντες	part	ἐπιτάσσω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
καὶ	conj	καί3;καί4;καί2;καί
οὐκέτι	adv	οὐκέτι
αἰτιώμενοι	part	αἰτιάομαι
πάρεισιν	noun;verb;part	πάρειμι;παρίημι;πάρειμι2;πῆρος;πείρω
<g>
.
</para>
</section>
<section n="3">
Ποτειδαίας	noun	Ποτείδαια
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
ἀπανίστασθαι	verb	ἀπανίστημι
κελεύουσι	verb;part	κελεύω
καὶ	conj	καί;καί2;καί4;καί3
Αἴγιναν	noun	αἰγίνη;Αἴγινα
αὐτόνομον	adj	αὐτόνομος
ἀφιέναι	verb	ἀφίημι
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
ψήφισμα	noun	ψήφισμα
καθαιρεῖν	verb	καθαίρω;καθαιρέω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
τελευταῖοι	adj	τελευταῖος
οἵδε	pron	ὅδε
ἥκοντες	part	ἥκω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
προαγορεύουσιν	part;verb	προαγορεύω
αὐτονόμους	adj	αὐτόνομος
ἀφιέναι	verb	ἀφίημι
<g>
.
</section>
<section n="4">
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
μηδεὶς	adj	μηδείς
νομίσῃ	noun;verb	νομίζω;νόμισις
περὶ	prep	περί
βραχέος	adj	βραχύς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
πολεμεῖν	verb	πολεμέω
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
Μεγαρέων	noun	Μεγαρεύς
ψήφισμα	noun	ψήφισμα
μὴ	noun;conj	μή3;μή;μής;μή2
καθέλοιμεν	verb	καθαιρέω
<g>
,
ὅπερ	pron	ὅσπερ
μάλιστα	adv	μάλιστα
προύχονται	verb	προέχω
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
καθαιρεθείη	verb	καθαιρέω
<g>
,
μὴ	conj;noun	μής;μή;μή2;μή3
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
γίγνεσθαι	verb	γίγνομαι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
ἐν	verb;prep	εἰς;ἐν;εἰμί
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
αἰτίαν	adj;noun	αἴτιος;αἰτία
ὑπολίπησθε	verb	ὑπολείπω
ὡς	conj;adv;pron	ὅς;ὡς
διὰ	noun;adj;prep	Ζεύς;Δίη;Δίον;διά;Δῖα;δῖος
μικρὸν	adj	σμικρός;μικρός
ἐπολεμήσατε	verb	πολεμέω
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
γὰρ	partic	γάρ
βραχύ	adj	βραχύς
τι	pron;irreg	τις;τίς
τοῦτο	adj	οὗτος
πᾶσαν	part;verb;adj	πάσσω;πᾶς;πᾶϲ
ὑμῶν	adj;pron	σύ;ὑμός
ἔχει	verb;noun	ἔχις;ἔχω;χάω;χέω
τὴν	article	ὁ
βεβαίωσιν	verb;noun	βεβαίωσις;βεβαιόω
καὶ	conj	καί4;καί3;καί2;καί
πεῖραν	noun;part;verb	πεῖρα;πειρά2;πείρω;πειράω;πειράζω
τῆς	article	ὁ
γνώμης	noun	γνώμη
<g>
.
οἷς	pron	ὅς
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
ξυγχωρήσετε	verb	συγχωρέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
μεῖζον	adj	μέγας
εὐθὺς	adj;adv	εὐθύς
ἐπιταχθήσεσθε	verb	ἐπιτάσσω
ὡς	pron;adv;conj	ὅς;ὡς
φόβῳ	noun	φόβος
καὶ	conj	καί4;καί;καί3;καί2
τοῦτο	adj	οὗτος
ὑπακούσαντες	part	ὑπακούω
<g>
·
ἀπισχυρισάμενοι	part	ἀπισχυρίζομαι
δὲ	partic	δέ
σαφὲς	adj	σαφής
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
καταστήσαιτε	verb	καθίστημι
αὐτοῖς	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
ἴσου	verb;adj	ἰσόω;ἴσος
ὑμῖν	pron	σύ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
προσφέρεσθαι	verb	προσφέρω
<g>
.
</section>
<chapter n="141">
</chapter>
<section n="1">
αὐτόθεν	adv	αὐτόθεν
δὴ	verb;partic;noun	δή;δέω;δεῖ;Δεύς;δέω2
διανοήθητε	verb	διανοέω;διανοέομαι
ἢ	exclam;verb;adv;conj	ἠμί;ἦ4;ἦ3;ἤ2;ἦ;εἰμί;ἦ2;ἤ
ὑπακούειν	verb	ὑπακούω
πρίν	adv	πρίν
τι	irreg;pron	τίς;τις
βλαβῆναι	verb	βλάπτω
<g>
,
ἢ	exclam;conj;adv;verb	εἰμί;ἠμί;ἤ2;ἦ2;ἦ4;ἦ;ἤ;ἦ3
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
πολεμήσομεν	verb	πολεμέω
<g>
,
ὥσπερ	adv	ὥσπερ
ἔμοιγε	pron	ἐγώ
ἄμεινον	adj	ἀμείνων
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐπὶ	prep	ἐπί2;ἐπί
μεγάλῃ	adj	μέγας
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
βραχείᾳ	adj	βραχύς
ὁμοίως	verb;adv;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
προφάσει	verb;noun	προφάω;πρόφασις
μὴ	noun;conj	μής;μή;μή3;μή2
εἴξοντες	part	ἔοικα;εἴκω;εἴκω2
μηδὲ	noun;partic	Μῆδος;μηδέ
ξὺν	prep	σύν
φόβῳ	noun	φόβος
ἕξοντες	part	ἔχω
ἃ	pron;article	ὁ;ὅς
κεκτήμεθα	verb	κτέομαι;κτάομαι
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
δύναται	verb;adj;noun	δύναμαι;δυνάτης;δυνατός
δούλωσιν	verb;noun	δουλόω;δούλωσις
ἥ	adv;article;pron	ὅς;ἧ;ὁ
τε	partic;pron	σύ;τε
μεγίστη	adj	μέγας
καὶ	conj	καί4;καί;καί3;καί2
ἐλαχίστη	adj	ἐλάχιστος
δικαίωσις	noun	δικαίωσις
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ὁμοίων	part;verb;adj	ὁμοιόω;ὁμοῖος;ὁμοιάζω;ὅμοιος
πρὸ	prep	πρό
δίκης	noun;verb	δικάζω;δίκη
τοῖς	article	ὁ
πέλας	adj;verb;adv	πέλας;πελάω;πελάζω;πελός
ἐπιτασσομένη	part	ἐπιτάσσω
<g>
.
</section>
<section n="2">
<para ed="P">
‘τὰ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἑκατέροις	verb;adj	ἑκάτερος;ἑκατερέω
ὑπαρχόντων	verb;part	ὑπάρχω
ὡς	adv;conj;pron	ὡς;ὅς
οὐκ	adv	οὐ4;οὐ12;οὐ10;οὐ18;οὐ3;οὐ15;οὐ6;οὐ16;οὐ7;οὐ17;οὐ5;οὐ8;οὐ11;οὐ2;οὐ9;οὐ;οὐ13;οὐ14
ἀσθενέστερα	adj	ἀσθενής
ἕξομεν	verb	ἔχω
γνῶτε	adj;noun;verb	γνωτός;γιγνώσκω
καθ’	prep;adj;adv	καθό;καθά;κατά2;κατά;κάτος
ἕκαστον	adj	ἕκαστος
ἀκούοντες	part	ἀκούω
<g>
.
</para>
</section>
<section n="3">
αὐτουργοί	adj;verb	αὐτουργέω;αὐτουργός
τε	partic;pron	σύ;τε
γάρ	partic	γάρ
εἰσι	verb	εἶμι;εἰμί;εἶμι2
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί3;καί;καί4;καί2
οὔτε	adv	οὔτε
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
οὔτ’	verb;noun;adv;adj	οὐτάζω;οὔτε;οὔτι3;οὔτι;οὐτίς;οὔτι2;οὐτάω;οὔτις
ἐν	verb;prep	εἰς;ἐν;εἰμί
κοινῷ	adj;verb	κοινόω;κοινός
χρήματά	noun	χρῆμα
ἐστιν	verb	εἰμί
αὐτοῖς	adj	αὐτός
<g>
,
ἔπειτα	adv	ἔπειτα
χρονίων	adj;part	χρονίζω;χρόνιος
πολέμων	part;verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί3;καί2;καί4;καί
διαποντίων	adj	διαπόντιος
ἄπειροι	noun;adj;verb	ἄπειρος;ἀπειρόω;ἤπειρος
διὰ	adj;noun;prep	Δίη;Δίον;Δῖα;δῖος;Ζεύς;διά
τὸ	article	ὁ
βραχέως	adv	βραχύς
αὐτοὶ	adj	αὐτός
ἐπ’	prep	ἐπί2;ἐπί
ἀλλήλους	adj	ἀλλήλων
ὑπὸ	prep	ὑπό
πενίας	noun	πενία
ἐπιφέρειν	verb	ἐπιφέρω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
τοιοῦτοι	adj	τοιοῦτος
οὔτε	adv	οὔτε
ναῦς	noun	ναῦς
πληροῦντες	part	πληρόω
οὔτε	adv	οὔτε
πεζὰς	noun;adj	πεζός;πέζα
στρατιὰς	noun;adj	στράτιος;στρατία;στρατιά
πολλάκις	adv	πολλάκις
ἐκπέμπειν	verb	ἐκπέμπω
δύνανται	verb	δύναμαι
<g>
,
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἴδιος;ἰδιάζω;ἰδίω;ἶδος;ἰδέω
τε	partic;pron	σύ;τε
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
ἀπόντες	part	ἄπειμι
καὶ	conj	καί4;καί;καί3;καί2
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δαπανῶντες	part	δαπανάω;δαπανόω
καὶ	conj	καί3;καί;καί2;καί4
προσέτι	adv	προσέτι
καὶ	conj	καί4;καί3;καί2;καί
θαλάσσης	noun	θάλασσα;θαλασσεύς
εἰργόμενοι	part	ἔργω
<g>
·
</section>
<section n="5">
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
περιουσίαι	verb;noun	περιουσιάζω;περιουσία
τοὺς	article	ὁ
πολέμους	verb;noun	πολεμόω;πόλεμος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;verb;adv;conj	ἦ3;ἤ2;ἦ;ἦ2;εἰμί;ἦ4;ἠμί;ἤ
αἱ	article;pron	ὅς;ὁ
βίαιοι	adj	βίαιος
ἐσφοραὶ	noun	εἰσφορά
ἀνέχουσιν	verb;part	ἀνέχω
<g>
.
σώμασί	noun	σῶμα
τε	partic;pron	τε;σύ
ἑτοιμότεροι	adj	ἑτοῖμος
οἱ	pron;article	ὁ;ὅς;ἕ
αὐτουργοὶ	adj;verb	αὐτουργός;αὐτουργέω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἢ	exclam;conj;adv;verb	ἦ2;ἤ;ἦ;ἦ3;εἰμί;ἠμί;ἦ4;ἤ2
χρήμασι	noun	χρῆμα
πολεμεῖν	verb	πολεμέω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πιστὸν	adj;noun	πιστόν;πιστός
ἔχοντες	part	ἔχω
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
κἂν	conj	κἀν
περιγενέσθαι	verb	περιγίγνομαι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
οὐ	adv	οὐ9;οὐ12;οὐ5;οὐ;οὐ7;οὐ14;οὐ11;οὐ17;οὐ16;οὐ8;οὐ15;οὐ6;οὐ2;οὐ13;οὐ4;οὐ3;οὐ10;οὐ18
βέβαιον	adj	βέβαιος
μὴ	conj;noun	μή;μής;μή2;μή3
οὐ	adv	οὐ10;οὐ3;οὐ17;οὐ9;οὐ4;οὐ13;οὐ14;οὐ5;οὐ8;οὐ18;οὐ7;οὐ2;οὐ11;οὐ;οὐ16;οὐ15;οὐ6;οὐ12
προαναλώσειν	verb	προαναλίσκω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
κἂν	conj	κἀν
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
δόξαν	part;noun;verb	δοκέω;δοξάζω;δόξα
<g>
,
ὅπερ	pron	ὅσπερ
εἰκός	part	εἰκός;ἔοικα
<g>
,
ὁ	pron;article	ὅς;ὁ
πόλεμος	noun	πόλεμος
αὐτοῖς	adj	αὐτός
μηκύνηται	verb	μηκύνω
<g>
.
</section>
<section n="6">
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
μὲν	partic	μέν
γὰρ	partic	γάρ
μιᾷ	adj	εἷς
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
Ἕλληνας	noun	Ἕλλην
δυνατοὶ	verb;adj	δυνατέω;δυνατός
Πελοποννήσιοι	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
ξύμμαχοι	verb	συμμαχέω
ἀντισχεῖν	verb	ἀντέχω
<g>
,
πολεμεῖν	verb	πολεμέω
δὲ	partic	δέ
μὴ	noun;conj	μή;μής;μή3;μή2
πρὸς	prep	πρός
ὁμοίαν	adj;verb;part	ὁμοῖος;ὁμοιάζω;ὅμοιος
ἀντιπαρασκευὴν	noun	ἀντιπαρασκευή
ἀδύνατοι	adj;verb	ἀδυνατέω;ἀδυνατόω;ἀδύνατος
<g>
,
ὅταν	conj	ὅταν
μήτε	partic	μήτε
βουλευτηρίῳ	adj;noun	βουλευτήριον;βουλευτήριος
ἑνὶ	noun	εἷς
χρώμενοι	part	χραύω;χράω2;χράομαι;χράω
παραχρῆμά	adv	παραχρῆμα
τι	pron;irreg	τις;τίς
ὀξέως	adv	ὀξύς;ὀξέως
ἐπιτελῶσι	verb	ἐπιτελέω
πάντες	adj	πᾶϲ;πᾶς
τε	partic;pron	τε;σύ
ἰσόψηφοι	adj	ἰσόψηφος
ὄντες	part	εἰμί
καὶ	conj	καί3;καί2;καί4;καί
οὐχ	adv	οὐ11;οὐ8;οὐ12;οὐ16;οὐ7;οὐ10;οὐ13;οὐ15;οὐ18;οὐ17;οὐ5;οὐ6;οὐ9;οὐ3;οὐ;οὐ4;οὐ14;οὐ2
ὁμόφυλοι	adj	ὁμόφυλος
τὸ	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτὸν	adj	ἑαυτοῦ
ἕκαστος	adj	ἕκαστος
σπεύδῃ	verb	σπεύδω
<g>
·
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
φιλεῖ	noun;verb	φῖλος;φιλέω
μηδὲν	adj	μηδείς
ἐπιτελὲς	adj	ἐπιτελής
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὡς	adv;conj;pron	ὅς;ὡς
μάλιστα	adv	μάλιστα
τιμωρήσασθαί	verb	τιμωρέω
τινα	pron;irreg	τίς;τις
βούλονται	verb	βούλομαι
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
ἥκιστα	adj	ἥκιστος
τὰ	irreg;article	ὁ;τίς
οἰκεῖα	adj	οἰκεῖος
φθεῖραι	verb	φθείρω
<g>
.
χρόνιοί	adj;verb	χρόνιος;χρονίζω;χρονιόομαι
τε	pron;partic	σύ;τε
ξυνιόντες	part	σύνειμι;σύνειμι2
ἐν	verb;prep	εἰς;ἐν;εἰμί
βραχεῖ	adj	βραχύς
μὲν	partic	μέν
μορίῳ	adj;noun	μόριος;μόριον
σκοποῦσί	verb;part	σκοπάω;σκοπέω
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
κοινῶν	adj;noun;verb;part	κοινόω;κοινών;κοινός
<g>
,
τῷ	adv;pron;article;irreg	τίς;τις;ὁ;τῷ
δὲ	partic	δέ
πλέονι	adj	πλείων
τὰ	irreg;article	ὁ;τίς
οἰκεῖα	adj	οἰκεῖος
πράσσουσι	part;verb	πράσσω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἕκαστος	adj	ἕκαστος
οὐ	adv	οὐ10;οὐ12;οὐ5;οὐ7;οὐ11;οὐ15;οὐ;οὐ16;οὐ18;οὐ3;οὐ6;οὐ8;οὐ17;οὐ9;οὐ2;οὐ14;οὐ4;οὐ13
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἀμέλειαν	noun	ἀμέλεια
οἴεται	verb	οἴομαι
βλάψειν	verb	βλάπτω
<g>
,
μέλειν	verb	μέλω
δέ	partic	δέ
τινι	irreg;pron	τίς;τις
καὶ	conj	καί4;καί2;καί3;καί
ἄλλῳ	adj	ἄλλος
ὑπὲρ	prep	ὑπέρ
ἑαυτοῦ	adj	ἑαυτοῦ
τι	irreg;pron	τίς;τις
προϊδεῖν	verb	προεῖδον
<g>
,
ὥστε	adv	ὥστε
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
αὐτῷ	adj	αὐτός
ὑπὸ	prep	ὑπό
ἁπάντων	adj	ἅπας
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
δοξάσματι	noun	δόξασμα
λανθάνειν	verb	λανθάνω
τὸ	article	ὁ
κοινὸν	adj	κοινός
ἁθρόον	adj	ἀθρόος
φθειρόμενον	part	φθείρω
<g>
.
</section>
<chapter n="142">
</chapter>
<section n="1">
<para ed="P">
‘μέγιστον
δέ	partic	δέ
<g>
,
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
σπάνει	noun	σπάνις
κωλύσονται	verb	κωλύω
<g>
,
ὅταν	conj	ὅταν
σχολῇ	noun;verb	σχολάζω;σχολή
αὐτὰ	adj	αὐτός
ποριζόμενοι	part	πορίζω
διαμέλλωσιν	verb	διαμέλλω
<g>
·
τοῦ	pron;article;irreg	τίς;ὁ;τις
δὲ	partic	δέ
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
οἱ	article;pron	ὁ;ὅς;ἕ
καιροὶ	verb;noun	καιρόω;καῖρος;καιρός
οὐ	adv	οὐ5;οὐ6;οὐ16;οὐ13;οὐ;οὐ9;οὐ4;οὐ12;οὐ15;οὐ14;οὐ11;οὐ18;οὐ17;οὐ3;οὐ7;οὐ8;οὐ2;οὐ10
μενετοί	adj	μενετός
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί3;καί
μὴν	partic;noun	μής;μήν2;μήν;μείς
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἡ	pron;article;adv	ὅς;ἧ;ὁ
ἐπιτείχισις	noun	ἐπιτείχισις
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
αὐτῶν	adj	αὐτός
ἄξιον	noun;adj;part	ἄξιος;Ἀξιός;ἄγνυμι;ἄγω
φοβηθῆναι	verb	φοβέω
<g>
.
</section>
<section n="3">
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
χαλεπὸν	adj	χαλεπός
καὶ	conj	καί;καί4;καί2;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
εἰρήνῃ	verb;noun	εἰρηνέω;εἰρήνη
πόλιν	noun	πόλις
ἀντίπαλον	adj	ἀντίπαλος
κατασκευάσασθαι	verb	κατασκευάζω
<g>
,
ἦ	conj;adv;verb;exclam	ἦ3;ἤ;ἦ;ἦ4;ἤ2;εἰμί;ἠμί;ἦ2
που	adv;pron	ποῦ;πού;πού2
δὴ	partic;verb;noun	δέω;δή;δεῖ;Δεύς;δέω2
ἐν	verb;prep	εἰμί;εἰς;ἐν
πολεμίᾳ	adj	πολέμιος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
οὐχ	adv	οὐ11;οὐ8;οὐ16;οὐ13;οὐ3;οὐ10;οὐ;οὐ2;οὐ15;οὐ5;οὐ4;οὐ7;οὐ9;οὐ12;οὐ18;οὐ14;οὐ6;οὐ17
ἧσσον	adj	ἥσσων
ἐκείνοις	adj	ἐκεῖνος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
ἀντεπιτετειχισμένων	part	ἀντεπιτειχίζομαι
<g>
·
</section>
<section n="4">
φρούριον	verb;noun;part	φρούριον;φρουρέω
δ’	partic	δέ
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
ποιήσονται	verb	ποιέω
<g>
,
τῆς	article	ὁ
μὲν	partic	μέν
γῆς	noun	γῆ
βλάπτοιεν	verb	βλάπτω
ἄν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
τι	pron;irreg	τίς;τις
μέρος	noun	μέρος
καταδρομαῖς	noun	καταδρομή
καὶ	conj	καί;καί2;καί4;καί3
αὐτομολίαις	noun	αὐτομολία
<g>
,
οὐ	adv	οὐ7;οὐ16;οὐ12;οὐ;οὐ3;οὐ4;οὐ8;οὐ9;οὐ10;οὐ15;οὐ17;οὐ5;οὐ18;οὐ13;οὐ11;οὐ14;οὐ6;οὐ2
μέντοι	partic	μέντοι
ἱκανόν	verb;part;adj	ἱκανός;ἱκάνω
γε	partic	γε
ἔσται	verb	εἰμί
ἐπιτειχίζειν	verb	ἐπιτειχίζω
τε	pron;partic	σύ;τε
κωλύειν	verb	κωλύω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
πλεύσαντας	part	πλέω
ἐς	prep	εἰς
τὴν	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
καί	conj	καί3;καί;καί2;καί4
<g>
,
ᾗπερ	conj	ᾗπερ
ἰσχύομεν	verb	ἰσχύω
<g>
,
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἀμύνεσθαι	verb	ἀμύνω
<g>
·
</section>
<section n="5">
πλέον	adj;verb;part	πλείων;πλέος;πλέως;πλέω
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
ἔχομεν	verb	ἔχω
τοῦ	pron;irreg;article	τις;ὁ;τίς
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	ὁ;τίς;τις
ναυτικοῦ	adj	ναυτικός
ἐμπειρίας	noun	ἐμπειρία
ἢ	exclam;verb;adv;conj	ἦ3;εἰμί;ἠμί;ἤ2;ἦ4;ἦ2;ἤ;ἦ
ἐκεῖνοι	adj	ἐκεῖνος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
κατ’	adj;prep	κάτος;κατά2;κατά
ἤπειρον	noun	ἤπειρος
ἐς	prep	εἰς
τὰ	article;irreg	ὁ;τίς
ναυτικά	adj	ναυτικός
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
ἐπιστήμονας	adj	ἐπιστήμων
γενέσθαι	verb	γίγνομαι
οὐ	adv	οὐ3;οὐ;οὐ11;οὐ13;οὐ15;οὐ5;οὐ9;οὐ16;οὐ4;οὐ17;οὐ14;οὐ18;οὐ7;οὐ12;οὐ8;οὐ6;οὐ2;οὐ10
ῥᾳδίως	adj;adv	ῥᾴδιος
αὐτοῖς	adj	αὐτός
προσγενήσεται	verb	προσγίγνομαι
<g>
.
</section>
<section n="7">
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
γὰρ	partic	γάρ
ὑμεῖς	pron	σύ
μελετῶντες	part	μελετάω
αὐτὸ	adj	αὐτός
εὐθὺς	adv;adj	εὐθύς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Μηδικῶν	adj	Μηδικός
ἐξείργασθέ	verb	ἐξεργάζομαι
πω	partic;adv	πῶ2;πω;πω2;πῶ
<g>
·
πῶς	pron;partic;adv	πῶς;πως
δὴ	verb;partic;noun	δή;δεῖ;δέω;Δεύς;δέω2
ἄνδρες	noun	ἀνήρ
γεωργοὶ	verb;adj	γεωργός;γεωργέω
καὶ	conj	καί2;καί;καί4;καί3
οὐ	adv	οὐ15;οὐ10;οὐ11;οὐ2;οὐ3;οὐ5;οὐ16;οὐ;οὐ8;οὐ13;οὐ14;οὐ17;οὐ4;οὐ6;οὐ12;οὐ7;οὐ9;οὐ18
θαλάσσιοι	verb;adj	θαλασσίζω;θαλάσσιος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
προσέτι	adv	προσέτι
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
μελετῆσαι	verb	μελετάω
ἐασόμενοι	part	ἐάω
διὰ	adj;prep;noun	Δίον;διά;Δῖα;δῖος;Δίη;Ζεύς
τὸ	article	ὁ
ὑφ’	verb;noun;prep	ὑφή;ὑφάω;ὑφάζω;ὑπό
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
πολλαῖς	adj	πολύς
ναυσὶν	noun	ναῦς
αἰεὶ	adv	ἀεί
ἐφορμεῖσθαι	verb	ἐφορμάω;ἐφορμέω
<g>
,
ἄξιον	noun;adj;part	Ἀξιός;ἄξιος;ἄγνυμι;ἄγω
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
τι	irreg;pron	τίς;τις
δρῷεν	verb	δράω2;δράω
<g>
;
</section>
<section n="8">
πρὸς	prep	πρός
μὲν	partic	μέν
γὰρ	partic	γάρ
ὀλίγας	adj	ὀλίγος
ἐφορμούσας	part	ἐφορμάω;ἐφορμέω
κἂν	conj	κἀν
διακινδυνεύσειαν	verb	διακινδυνεύω
πλήθει	noun;verb	πλήθω;πλῆθος
τὴν	article	ὁ
ἀμαθίαν	noun	ἀμαθία
θρασύνοντες	part	θρασύνω
<g>
,
πολλαῖς	adj	πολύς
δὲ	partic	δέ
εἰργόμενοι	part	ἔργω
ἡσυχάσουσι	verb;part	ἡσυχάζω;ἡσυχάω
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;pron;adv;irreg	τῷ;τις;ὁ;τίς
μὴ	conj;noun	μή3;μής;μή;μή2
μελετῶντι	part;verb	μελετάω
ἀξυνετώτεροι	adj	ἀσύνετος
ἔσονται	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
δῑ	prep;verb;conj;adj;noun	Ζεύς;Δίον;δῖος;διό;Δίη;διάζομαι;Δῖος;δίω;Δῖα;διά
αὐτὸ	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
ὀκνηρότεροι	adj	ὀκνηρός
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δὲ	partic	δέ
ναυτικὸν	adj	ναυτικός
τέχνης	noun;verb	τεχνάζω;τέχνη
ἐστίν	verb	εἰμί
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί4;καί3;καί;καί2
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐκ	adv	οὐ2;οὐ14;οὐ16;οὐ12;οὐ11;οὐ3;οὐ5;οὐ7;οὐ13;οὐ10;οὐ4;οὐ15;οὐ6;οὐ8;οὐ9;οὐ18;οὐ17;οὐ
ἐνδέχεται	verb	ἐνδέχομαι
<g>
,
ὅταν	conj	ὅταν
τύχῃ	noun;verb	τύχη;τυγχάνω
<g>
,
ἐκ	prep	ἐκ
παρέργου	adj;noun	πάρεργος;πάρεργον
μελετᾶσθαι	verb	μελετάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
μηδὲν	adj	μηδείς
ἐκείνῳ	adj	ἐκεῖνος
πάρεργον	adj;noun	πάρεργος;πάρεργον
ἄλλο	adj	ἄλλος
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<chapter n="143">
</chapter>
<section n="1">
<para ed="P">
‘εἴ
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
κινήσαντες	part	κινέω
τῶν	article	ὁ
Ὀλυμπίασιν	noun;adv	Ὀλυμπία;Ὀλυμπιάς;Ο᾿λυμπιάς
ἢ	adv;exclam;conj;verb	ἦ;ἤ;ἦ3;ἤ2;ἦ2;ἦ4;εἰμί;ἠμί
Δελφοῖς	noun	Δελφοί
χρημάτων	noun	χρῆμα
μισθῷ	noun	μισθός
μείζονι	adj	μέγας
πειρῷντο	verb	πειράω
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
ὑπολαβεῖν	verb	ὑπολαμβάνω
τοὺς	article	ὁ
ξένους	noun;adj;verb	ξενόω;ξένος
τῶν	article	ὁ
ναυτῶν	noun	ναύτης
<g>
,
μὴ	noun;conj	μή;μή2;μής;μή3
ὄντων	verb;noun;part	ὄντα;εἰμί
μὲν	partic	μέν
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
ἀντιπάλων	adj	ἀντίπαλος
ἐσβάντων	verb;part	εἰσβαίνω
αὐτῶν	adj	αὐτός
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
μετοίκων	noun;part	μέτοικος;μετοικέω
δεινὸν	noun;adj	δεινός;δεῖνος
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τόδε	pron	ὅδε
τε	pron;partic	σύ;τε
ὑπάρχει	verb	ὑπάρχω
<g>
,
καί	conj	καί4;καί;καί2;καί3
<g>
,
ὅπερ	pron	ὅσπερ
κράτιστον	adj	κράτιστος
<g>
,
κυβερνήτας	noun	κυβερνήτης
ἔχομεν	verb	ἔχω
πολίτας	noun	πολίτης;Πολίτης
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ὑπηρεσίαν	noun	ὑπηρεσία
πλείους	adj	πλείων;πλέως
καὶ	conj	καί;καί2;καί4;καί3
ἀμείνους	adj	ἀμείνων
ἢ	exclam;adv;verb;conj	ἦ3;ἦ;ἦ2;ἦ4;ἤ;εἰμί;ἠμί;ἤ2
ἅπασα	adj	ἅπας
ἡ	article;pron;adv	ἧ;ὅς;ὁ
ἄλλη	adj	ἄλλος
Ἑλλάς	noun	ἑλλά;Ἑλλάς
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;adv;pron;article	ὁ;τίς;τῷ;τις
κινδύνῳ	noun	κίνδυνος
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
δέξαιτο	verb	δέχομαι;δείκνυμι
τῶν	article	ὁ
ξένων	adj;verb;part;noun	ξενών;ξενόω;ξένος;ξένη
τήν	article	ὁ
τε	pron;partic	σύ;τε
αὑτοῦ	adj	ἑαυτοῦ
φεύγειν	verb	φεύγω
καὶ	conj	καί4;καί3;καί2;καί
μετὰ	prep	μετά
τῆς	article	ὁ
ἥσσονος	adj	ἥσσων
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἐλπίδος	noun	ἐλπίς
ὀλίγων	part;adj;verb	ὀλιγόω;ὀλίγος
ἡμερῶν	verb;noun;part;adj	ἡμέρα;ἥμερος;ἡμερόω
ἕνεκα	prep	ἕνεκα
μεγάλου	adj	μέγας
μισθοῦ	verb;noun	μισθόω;μισθός
δόσεως	noun	δόσις
ἐκείνοις	adj	ἐκεῖνος
ξυναγωνίζεσθαι	verb	συναγωνίζομαι
<g>
.
</section>
<section n="3">
<para ed="P">
‘καὶ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἔμοιγε	pron	ἐγώ
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί4;καί2;καί3;καί
παραπλήσια	adj;verb	παραπλησιάζω;παραπλήσιος
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ἡμέτερα	adj	ἡμέτερος
τούτων	adj	οὗτος
τε	pron;partic	σύ;τε
ὧνπερ	pron	ὅς
ἐκείνοις	adj	ἐκεῖνος
ἐμεμψάμην	verb	μέμφομαι
ἀπηλλάχθαι	verb	ἀπαλλαξείω
καὶ	conj	καί3;καί4;καί2;καί
ἄλλα	adj;adv	ἀλλά;ἄλλος
οὐκ	adv	οὐ9;οὐ17;οὐ;οὐ8;οὐ10;οὐ3;οὐ5;οὐ2;οὐ15;οὐ14;οὐ6;οὐ4;οὐ16;οὐ7;οὐ13;οὐ12;οὐ18;οὐ11
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
ἴσου	adj;verb	ἰσόω;ἴσος
μεγάλα	adj	μέγας
ἔχειν	verb	ἔχω
<g>
.
</para>
</section>
<section n="4">
ἤν	conj;exclam;verb	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
τε	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
πεζῇ	adj;noun	πέζις;πέζα;πεζός
ἴωσιν	noun;part;verb	ἴωσις;εἰμί;ἰάζω2;ἰάζω3;Ἰώ;ἰόομαι;ἰάζω;εἶμι;εἶμι2
<g>
,
ἡμεῖς	pron	ἐγώ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
πλευσούμεθα	verb	πλέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐκέτι	adv	οὐκέτι
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τίς;τις
ὁμοίου	adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ἔσται	verb	εἰμί
Πελοποννήσου	noun	Πελοπόννησος
τε	partic;pron	σύ;τε
μέρος	noun	μέρος
τι	pron;irreg	τίς;τις
τμηθῆναι	verb	τέμνω;τέμνω2
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἅπασαν	adj	ἅπας
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐχ	adv	οὐ6;οὐ13;οὐ10;οὐ16;οὐ18;οὐ17;οὐ2;οὐ15;οὐ7;οὐ14;οὐ3;οὐ;οὐ12;οὐ4;οὐ8;οὐ9;οὐ5;οὐ11
ἕξουσιν	verb;part	ἔχω
ἄλλην	adj	ἄλλος
ἀντιλαβεῖν	verb	ἀντιλαμβάνω
ἀμαχεί	adv	ἀμαχεί
<g>
,
<g>
ἡμῖν	pron	ἐγώ
δ’	partic	δέ
ἐστὶ	verb	εἰμί
γῆ	noun	γῆ
πολλὴ	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	εἰς;ἐν;εἰμί
νήσοις	noun;verb	νέω4;νῆσος;νέω2;νέω3;νέω
καὶ	conj	καί3;καί4;καί;καί2
κατ’	adj;prep	κατά;κατά2;κάτος
ἤπειρον	noun	ἤπειρος
<g>
·
</section>
<section n="5">
μέγα	adj;noun	μέγας;Μέγης
γὰρ	partic	γάρ
τὸ	article	ὁ
τῆς	article	ὁ
θαλάσσης	noun	θάλασσα;θαλασσεύς
κράτος	noun	κράς;κράτος;Κράτης
<g>
.
σκέψασθε	verb	σκέπτομαι
δέ	partic	δέ
<g>
·
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
γὰρ	partic	γάρ
ἦμεν	verb;conj	εἰμί;ἠμέν
νησιῶται	noun	νησιώτης
<g>
,
τίνες	irreg;verb;pron	τίς;τις;τίνω
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀληπτότεροι	adj	ἄληπτος
ἦσαν	verb	εἰμί;ἀσάω
<g>
;
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
χρὴ	verb;noun	χρῆ2;χραύω;χράω2;χρῆ;χρή;χράω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ἐγγύτατα	adj;adv	ἐγγύς;ἐγγύτερος
τούτου	adj	οὗτος
διανοηθέντας	part	διανοέω;διανοέομαι
τὴν	article	ὁ
μὲν	partic	μέν
γῆν	noun	γῆ
καὶ	conj	καί3;καί4;καί;καί2
οἰκίας	noun	οἰκία
ἀφεῖναι	verb	ἀφίημι
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
θαλάσσης	noun	θαλασσεύς;θάλασσα
καὶ	conj	καί3;καί2;καί4;καί
πόλεως	noun	πόλις
φυλακὴν	noun	Φυλάκη;φυλακή
ἔχειν	verb	ἔχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
Πελοποννησίοις	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ὀργισθέντας	part	ὀργίζω
πολλῷ	adj	πολύς
πλέοσι	adj	πλείων
μὴ	noun;conj	μής;μή;μή3;μή2
διαμάχεσθαι	verb	διαμάχομαι
（
κρατήσαντές	part	κρατέω
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
αὖθις	adv	αὖθις
οὐκ	adv	οὐ8;οὐ;οὐ18;οὐ15;οὐ4;οὐ9;οὐ6;οὐ17;οὐ16;οὐ13;οὐ14;οὐ11;οὐ7;οὐ10;οὐ3;οὐ5;οὐ2;οὐ12
ἐλάσσοσι	adj	ἐλάσσων
μαχούμεθα	verb	μαχάω;συμμαχέω;μάχομαι
καὶ	conj	καί2;καί;καί3;καί4
ἢν	exclam;conj;verb	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
σφαλῶμεν	verb	σφάλλω
<g>
,
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ξυμμάχων	part	συμμαχέω
<g>
,
ὅθεν	adv	ὅθεν
ἰσχύομεν	verb	ἰσχύω
<g>
,
προσαπόλλυται	verb	προσαπόλλυμι
<g>
·
οὐ	adv	οὐ6;οὐ4;οὐ16;οὐ12;οὐ2;οὐ8;οὐ13;οὐ;οὐ14;οὐ17;οὐ7;οὐ15;οὐ10;οὐ11;οὐ3;οὐ18;οὐ9;οὐ5
γὰρ	partic	γάρ
ἡσυχάσουσι	part;verb	ἡσυχάω;ἡσυχάζω
μὴ	noun;conj	μής;μή2;μή;μή3
ἱκανῶν	part;verb;adj	ἱκανός;ἱκάνω;ἱκανόω
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
ὄντων	verb;part;noun	ὄντα;εἰμί
ἐπ’	prep	ἐπί2;ἐπί
αὐτοὺς	adj	αὐτός
στρατεύειν	verb	στρατεύω
）
<g>
,
τήν	article	ὁ
τε	pron;partic	τε;σύ
ὀλόφυρσιν	noun	ὀλόφυρσις
μὴ	conj;noun	μής;μή;μή3;μή2
οἰκιῶν	part;noun	οἰκέω;οἰκίζω;οἰκία;οἰκίον
καὶ	conj	καί3;καί4;καί;καί2
γῆς	noun	γῆ
ποιεῖσθαι	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῶν	article	ὁ
σωμάτων	part;verb;noun	σωματόω;σῶμα
<g>
·
οὐ	adv	οὐ3;οὐ8;οὐ9;οὐ13;οὐ11;οὐ15;οὐ2;οὐ14;οὐ17;οὐ;οὐ7;οὐ10;οὐ16;οὐ18;οὐ4;οὐ12;οὐ6;οὐ5
γὰρ	partic	γάρ
τάδε	pron	ὅδε
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οἱ	article;pron	ἕ;ὁ;ὅς
ἄνδρες	noun	ἀνήρ
ταῦτα	adj	οὗτος
κτῶνται	verb	κτείνω;κτάομαι;κτέομαι
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
ᾤμην	verb	οἰμάω;οἴομαι
πείσειν	verb	πείθω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
αὐτοὺς	adj	αὐτός
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
ἐξελθόντας	part	ἐξέρχομαι
ἐκέλευον	verb	κελεύω
αὐτὰ	adj	αὐτός
δῃῶσαι	verb	δηιόω
καὶ	conj	καί2;καί3;καί;καί4
δεῖξαι	verb	δείκνυμι
Πελοποννησίοις	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τούτων	adj	οὗτος
γε	partic	γε
ἕνεκα	prep	ἕνεκα
οὐχ	adv	οὐ3;οὐ6;οὐ17;οὐ13;οὐ15;οὐ4;οὐ12;οὐ5;οὐ7;οὐ2;οὐ8;οὐ9;οὐ18;οὐ14;οὐ16;οὐ10;οὐ11;οὐ
ὑπακούσεσθε	verb	ὑπακούω
<g>
.
</section>
<chapter n="144">
</chapter>
<section n="1">
<para ed="P">
‘πολλὰ
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἄλλα	adj;adv	ἀλλά;ἄλλος
ἔχω	verb	ἔχω;χάω;χόω
ἐς	prep	εἰς
ἐλπίδα	noun	ἐλπίς
τοῦ	pron;irreg;article	τίς;ὁ;τις
περιέσεσθαι	verb	περιέννυμι;περίειμι
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
ἐθέλητε	verb	ἐθέλω
ἀρχήν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
τε	partic;pron	τε;σύ
μὴ	conj;noun	μής;μή2;μή;μή3
ἐπικτᾶσθαι	verb	ἐπικτάομαι;ἐπικτείνω
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
πολεμοῦντες	part	πολεμέω;πολεμόω
καὶ	conj	καί4;καί3;καί;καί2
κινδύνους	noun	κίνδυνος
αὐθαιρέτους	adj	αὐθαίρετος
μὴ	conj;noun	μής;μή2;μή;μή3
προστίθεσθαι	verb	προστίθημι
<g>
·
μᾶλλον	adv;noun	μαλλός;μᾶλλον
γὰρ	partic	γάρ
πεφόβημαι	verb	φοβέω
τὰς	article	ὁ
οἰκείας	adj	οἰκεῖος
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
ἁμαρτίας	noun	ἁμαρτία
ἢ	conj;adv;verb;exclam	ἠμί;εἰμί;ἦ;ἦ3;ἦ2;ἤ2;ἦ4;ἤ
τὰς	article	ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
διανοίας	noun	διάνοια
<g>
.
</para>
</section>
<section n="2">
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐκεῖνα	adj	ἐκεῖνος
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἄλλῳ	adj	ἄλλος
λόγῳ	verb;noun	λογάω;λόγος
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
δηλωθήσεται	verb	δηλόω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἀποκρινάμενοι	part	ἀποκρίνω
ἀποπέμψωμεν	verb	ἀποπέμπω
<g>
,
Μεγαρέας	noun	Μεγαρεύς
μὲν	partic	μέν
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἐάσομεν	verb	ἐάω
ἀγορᾷ	verb;noun	ἀγοράζω;ἀγοράομαι;ἀγορά
καὶ	conj	καί3;καί2;καί;καί4
λιμέσι	noun	λιμήν
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
<g>
,
ἢν	verb;exclam;conj	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
καὶ	conj	καί;καί4;καί3;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ξενηλασίας	noun	ξενηλασία
μὴ	noun;conj	μή3;μής;μή2;μή
ποιῶσι	verb;noun	ποιόω;ποιέω;ποίωσις
μήτε	partic	μήτε
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
μήτε	partic	μήτε
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ξυμμάχων	part	συμμαχέω
（
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἐκεῖνο	adj	ἐκεῖνος
κωλύει	verb	κωλύω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
οὔτε	adv	οὔτε
τόδε	pron	ὅδε
）
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
αὐτονόμους	adj	αὐτόνομος
ἀφήσομεν	verb	ἀφίημι
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
καὶ	conj	καί3;καί2;καί4;καί
αὐτονόμους	adj	αὐτόνομος
ἔχοντες	part	ἔχω
ἐσπεισάμεθα	verb	σπένδω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὅταν	conj	ὅταν
κἀκεῖνοι	adj	ἐκεῖνος
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀποδῶσι	verb	ἀποδέω2;ἀποδίδωμι;ἀποδέω
πόλεσι	adj;noun	πόλις;πολύς
μὴ	noun;conj	μή2;μή3;μή;μής
σφίσι	pron	σφεῖς
[τοῖς	article	ὁ
Λακεδαιμονίοις]	adj	Λακεδαιμόνιος
ἐπιτηδείως	adv;adj	ἐπιτήδειος
αὐτονομεῖσθαι	verb	αὐτονομέομαι
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
αὐτοῖς	adj	αὐτός
ἑκάστοις	adj	ἕκαστος
ὡς	conj;adv;pron	ὅς;ὡς
βούλονται	verb	βούλομαι
<g>
·
δίκας	verb;noun	δίκη;δικάζω
τε	pron;partic	σύ;τε
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἐθέλομεν	verb	ἐθέλω
δοῦναι	verb	δίδωμι
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰς	article	ὁ
ξυνθήκας	verb;noun	συνθήκη;συντίθημι
<g>
,
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
δὲ	partic	δέ
οὐκ	adv	οὐ7;οὐ8;οὐ13;οὐ;οὐ17;οὐ2;οὐ5;οὐ10;οὐ18;οὐ11;οὐ16;οὐ9;οὐ3;οὐ4;οὐ14;οὐ15;οὐ12;οὐ6
ἄρξομεν	verb	ἄρχω
<g>
,
ἀρχομένους	part	ἄρχω
δὲ	partic	δέ
ἀμυνούμεθα	verb	ἀμύνω
<g>
.
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
δίκαια	adj;noun	δικαία;δίκαιος
καὶ	conj	καί4;καί;καί2;καί3
πρέποντα	noun;part	πρέπων;πρέπω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τῇδε	adv;pron	ὅδε;τῇδε
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
</section>
<section n="3">
εἰδέναι	verb	οἶδα
δὲ	partic	δέ
χρὴ	verb;noun	χραύω;χράω;χρῆ;χρή;χράω2;χρῆ2
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἀνάγκη	noun	ἀνάγκη
πολεμεῖν	verb	πολεμέω
<g>
,
ἢν	exclam;verb;conj	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
δὲ	partic	δέ
ἑκούσιοι	adj	ἑκούσιος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δεχώμεθα	verb	δέχομαι
<g>
,
ἧσσον	adj	ἥσσων
ἐγκεισομένους	part	ἔγκειμαι
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἕξομεν	verb	ἔχω
<g>
,
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
κινδύνων	noun	κίνδυνος
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί2;καί3;καί4;καί
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί;καί4;καί2;καί3
ἰδιώτῃ	noun	ἰδιώτης
μέγισται	adj	μέγας
τιμαὶ	verb;noun	τιμή;τιμάω
περιγίγνονται	verb	περιγίγνομαι
<g>
.
</section>
<section n="4">
οἱ	article;pron	ὅς;ὁ;ἕ
γοῦν	partic	γοῦν
πατέρες	noun	πατήρ
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
ὑποστάντες	part	ὑποστάζω;ὑφίστημι
Μήδους	noun	Μῆδος
καὶ	conj	καί4;καί3;καί2;καί
οὐκ	adv	οὐ14;οὐ15;οὐ16;οὐ13;οὐ8;οὐ17;οὐ12;οὐ6;οὐ2;οὐ4;οὐ5;οὐ7;οὐ9;οὐ3;οὐ11;οὐ;οὐ10;οὐ18
ἀπὸ	prep	ἀπό
τοσῶνδε	pron	τοσόσδε
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
ὑπάρχοντα	part	ὑπάρχω
ἐκλιπόντες	part	ἐκλείπω
<g>
,
γνώμῃ	noun	γνώμη
τε	partic;pron	τε;σύ
πλέονι	adj	πλείων
ἢ	verb;exclam;conj;adv	ἠμί;ἦ2;ἤ;ἦ;ἤ2;ἦ3;εἰμί;ἦ4
τύχῃ	noun;verb	τύχη;τυγχάνω
καὶ	conj	καί2;καί3;καί4;καί
τόλμῃ	verb;noun	τόλμα;τολμάω
μείζονι	adj	μέγας
ἢ	conj;verb;exclam;adv	ἦ4;εἰμί;ἦ3;ἤ;ἦ2;ἤ2;ἦ;ἠμί
δυνάμει	noun	δύναμις
τόν	article	ὁ
τε	pron;partic	τε;σύ
βάρβαρον	adj	βάρβαρος
ἀπεώσαντο	verb	ἀπωθέω
καὶ	conj	καί2;καί3;καί4;καί
ἐς	prep	εἰς
τάδε	pron	ὅδε
προήγαγον	verb	προάγω
αὐτά	adj	αὐτός
<g>
.
ὧν	pron	ὅς
οὐ	adv	οὐ13;οὐ10;οὐ18;οὐ8;οὐ5;οὐ17;οὐ7;οὐ9;οὐ15;οὐ16;οὐ6;οὐ14;οὐ3;οὐ4;οὐ11;οὐ2;οὐ;οὐ12
χρὴ	noun;verb	χρῆ;χρῆ2;χρή;χραύω;χράω;χράω2
λείπεσθαι	verb	λείπω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἐχθροὺς	adj	ἐχθρός
παντὶ	adj	πᾶς;πᾶϲ
τρόπῳ	noun	τρόπος;τροπός
ἀμύνεσθαι	verb	ἀμύνω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
αὐτὰ	adj	αὐτός
μὴ	conj;noun	μή2;μή3;μής;μή
ἐλάσσω	verb;adj	ἐλάσσων;ἐλασσόω;λάζω;λάζομαι;ἐλαύνω
παραδοῦναι	verb	παραδίδωμι
<g>
.
<g>
’
</section>
<chapter n="145">
</chapter>
<section n="1">
<para ed="P">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Περικλῆς	verb	περικλάω;περικλάζω
τοιαῦτα	adj	τοιοῦτος
εἶπεν	verb	εἶπον
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
νομίσαντες	part	νομίζω
ἄριστα	noun;adj;verb	ἄριστον;ἀριστάω;ἄριστος
σφίσι	pron	σφεῖς
παραινεῖν	verb	παραινέω
αὐτὸν	adj	αὐτός
ἐψηφίσαντο	verb	ψηφίζω
ἃ	pron;article	ὅς;ὁ
ἐκέλευε	verb	κελεύω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἀπεκρίναντο	verb	ἀποκρίνω
τῇ	adv;article	ὁ;τῇ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γνώμῃ	noun	γνώμη
<g>
,
καθ’	adj;adv;prep	καθά;κάτος;κατά2;καθό;κατά
ἕκαστά	adj	ἕκαστος
τε	partic;pron	τε;σύ
ὡς	pron;conj;adv	ὡς;ὅς
ἔφρασε	verb	φράζω
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
ξύμπαν	adj	σύμπας
<g>
,
οὐδὲν	adj	οὐδείς
κελευόμενοι	part	κελεύω
ποιήσειν	verb	ποιέω
<g>
,
δίκῃ	noun;verb	δικάζω;δικεῖν;δίκη
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κατά2;κάτος
τὰς	article	ὁ
ξυνθήκας	verb;noun	συνθήκη;συντίθημι
ἑτοῖμοι	adj	ἑτοῖμος
εἶναι	verb	εἰμί
διαλύεσθαι	verb	διαλύω
περὶ	prep	περί
τῶν	article	ὁ
ἐγκλημάτων	noun	ἔγκλημα
ἐπὶ	prep	ἐπί;ἐπί2
ἴσῃ	adj;verb	ἰσάζω;ἴσος
καὶ	conj	καί;καί2;καί3;καί4
ὁμοίᾳ	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιάζω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἀπεχώρησαν	verb	ἀποχωρέω
ἐπ’	prep	ἐπί;ἐπί2
οἴκου	verb;noun	οἶκος;οἰκέω
καὶ	conj	καί4;καί3;καί2;καί
οὐκέτι	adv	οὐκέτι
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐπρεσβεύοντο	verb	πρεσβεύω
<g>
·
</para>
</section>
<chapter n="146">
</chapter>
<section n="1">
αἰτίαι	adj;noun;verb	αἰτιάομαι;αἴτιος;αἰτία
δὲ	partic	δέ
αὗται	adj	οὗτος;ἑαυτοῦ
καὶ	conj	καί4;καί;καί3;καί2
διαφοραὶ	noun	διαφορά
ἐγένοντο	verb	γίγνομαι
ἀμφοτέροις	adj	ἀμφότερος
πρὸ	prep	πρό
τοῦ	article;pron;irreg	ὁ;τίς;τις
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
<g>
,
ἀρξάμεναι	part	ἄρχω
εὐθὺς	adj;adv	εὐθύς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἐπιδάμνῳ
καὶ	conj	καί4;καί3;καί2;καί
Κερκύρᾳ	noun	Κέρκυρα
<g>
·
ἐπεμείγνυντο	verb	ἐπιμίγνυμι
δὲ	partic	δέ
ὅμως	conj;adj;verb;adv	ὁμός;ὁμόω;ὅμως;ὁμῶς
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐταῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
παρ’	prep;adj;noun	παρά;Πάρος;πηρός;Πάρις
ἀλλήλους	adj	ἀλλήλων
ἐφοίτων	verb	φοιτάω
ἀκηρύκτως	adj;adv	ἀκήρυκτος
μέν	partic	μέν
<g>
,
ἀνυπόπτως	adv;adj	ἀνύποπτος
δὲ	partic	δέ
οὔ	adv	οὐ3;οὐ9;οὐ7;οὐ10;οὐ11;οὐ;οὐ2;οὐ13;οὐ15;οὐ12;οὐ5;οὐ6;οὐ14;οὐ16;οὐ17;οὐ4;οὐ18;οὐ8
<g>
·
σπονδῶν	noun	σπονδή
γὰρ	partic	γάρ
ξύγχυσις	noun	σύγχυσις
τὰ	irreg;article	τίς;ὁ
γιγνόμενα	part	γίγνομαι
ἦν	exclam;conj;verb	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
καὶ	conj	καί3;καί;καί4;καί2
πρόφασις	noun	πρόφασις
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολεμεῖν	verb	πολεμέω
<g>
.
</section>
</doc>
