<doc title="Error: header not found, see doc.filename" filename="isocrates_04">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
πολλάκις	adv	πολλάκις
ἐθαύμασα	verb	θαυμάζω
τῶν	article	ὁ
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
συναγαγόντων	part;verb	συνάγω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
γυμνικοὺς	adj	γυμνικός
ἀγῶνας	noun	ἀγών
καταστησάντων	part;verb	καθίστημι
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
σωμάτων	verb;part;noun	σωματόω;σῶμα
εὐτυχίας	noun	εὐτυχία
οὕτω	adv	οὕτως
μεγάλων	adj	μέγας
δωρεῶν	part;noun	δωρεά;δωρέω
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	verb;part;noun;adj	κοινός;κοινών;κοινόω
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
πονήσασι	part	πονέω
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
οὕτω	adv	οὕτως
παρασκευάσασιν	part	παρασκευάζω
ὥστε	adv	ὥστε
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὠφελεῖν	verb	ὠφελέω
δύνασθαι	verb	δύναμαι
<g>
,
</section>
</p>
<p>
<section n="2">
τούτοις	adj	οὗτος
δ’	partic	δέ
οὐδεμίαν	adj	οὐδείς
τιμὴν	verb;noun	τιμή;τιμάω;τιμέω
ἀπένειμαν	verb	ἀπονέμω
<g>
·
ὧν	pron	ὅς
εἰκὸς	part	εἰκός;ἔοικα
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
αὐτοὺς	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ποιήσασθαι	verb	ποιέω
πρόνοιαν	noun	πρόνοια
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀθλητῶν	noun;verb;adj	ἄθλητος;ἀθλητής;ἀθλέω
δὶς	adv	δίς
τοσαύτην	adj	τοσοῦτος
ῥώμην	noun	Ῥώμη;ῥώμη
λαβόντων	verb;part	λαμβάνω
οὐδὲν	adj	οὐδείς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
πλέον	verb;adj;part	πλέος;πλέω;πλέως;πλείων
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἑνὸς	noun;adj	εἷς;ἕνος
δὲ	partic	δέ
ἀνδρὸς	noun	ἀνήρ
εὖ	adv	εὖ
φρονήσαντος	part	φρονέω
ἅπαντες	adj	ἅπας
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἀπολαύσειαν	verb	ἀπολαύω
οἱ	pron;article	ὅς;ὁ;ἕ
βουλόμενοι	part	βούλομαι
κοινωνεῖν	verb	κοινωνέω
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
διανοίας	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
οὐ	adv	οὐ16;οὐ2;οὐ6;οὐ;οὐ8;οὐ11;οὐ7;οὐ4;οὐ12;οὐ14;οὐ13;οὐ18;οὐ5;οὐ9;οὐ17;οὐ3;οὐ10;οὐ15
μὴν	partic;noun	μήν2;μής;μήν;μείς
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἀθυμήσας	verb;part	ἀθυμέω
εἱλόμην	verb	αἱρέω
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἱκανὸν	adj;verb;part	ἱκανός;ἱκάνω
νομίσας	part;verb	νομίζω
ἆθλον	noun	ἆθλος;ἆθλον
ἔσεσθαί	verb	εἰσίημι;εἰμί
μοι	pron	ἐγώ
τὴν	article	ὁ
δόξαν	noun;part;verb	δόξα;δοκέω;δοξάζω
τὴν	article	ὁ
ἀπ’	prep;noun	Ἀπις;Ἆπις;ἄπαις;ἄπιος;ἀπό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
λόγου	noun;verb	λόγος;λογάω;λογόω
γενησομένην	part	γίγνομαι
ἥκω	verb	ἥκω;ἵημι
συμβουλεύσων	part	συμβουλεύω
περί	prep	περί
τε	pron;partic	τε;σύ
τοῦ	pron;article;irreg	τις;τίς;ὁ
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
τοῦ	pron;irreg;article	τίς;ὁ;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ2;οὐ;οὐ15;οὐ13;οὐ8;οὐ6;οὐ14;οὐ18;οὐ12;οὐ16;οὐ4;οὐ10;οὐ11;οὐ17;οὐ5;οὐ3;οὐ9;οὐ7
ἀγνοῶν	part	ἀγνοέω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
πολλοὶ	adj	πολύς
τῶν	article	ὁ
προσποιησαμένων	part	προσποιέω
εἶναι	verb	εἰμί
σοφιστῶν	noun	σοφιστής
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="4">
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
μὲν	partic	μέν
ἐλπίζων	part	ἐλπίζω
τοσοῦτον	adj	τοσοῦτος
διοίσειν	verb	διαφέρω
ὥστε	adv	ὥστε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μηδὲν	adj	μηδείς
πώποτε	adv	πώποτε
δοκεῖν	verb	δοκέω
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
προκρίνας	verb;part	προκρίνω
τούτους	adj	οὗτος
καλλίστους	adj	καλός
εἶναι	verb	εἰμί
τῶν	article	ὁ
λόγων	part;noun;verb	λόγος;λογόω;λογάω
<g>
,
οἵτινες	pron	ὅστις
περὶ	prep	περί
μεγίστων	noun;adj	μέγας;Μεγιστώ
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
τούς	article	ὁ
τε	partic;pron	σύ;τε
λέγοντας	part	λέγω;λέγω2;λέγω3
μάλιστ’	adv	μάλιστα
ἐπιδεικνύουσι	verb;part	ἐπιδείκνυμι
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
πλεῖστ’	adj	πλεῖστος
ὠφελοῦσιν	verb;part	ὠφελέω
<g>
,
</section>
</p>
<p>
<section n="5">
ὧν	pron	ὅς
εἷς	noun;part	εἷς;ἵημι
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
.
ἔπειτ’	adv;verb;conj	ἔπειμι;ἔπειμι2;ἐφέζομαι;ἐφίημι;ἐπεί;ἔπειτα;ἐπιέννυμι
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
οἱ	article;pron	ὅς;ὁ;ἕ
καιροί	noun;verb	καιρός;καιρόω;καῖρος
πω	partic;adv	πῶ2;πω;πῶ;πω2
παρεληλύθασιν	verb	παρέρχομαι
<g>
,
ὥστ’	adv	ὥστε
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
μάτην	adv;noun;verb	μάτη;μάτην;μάτος;ματάω;ματέω
εἶναι	verb	εἰμί
τὸ	article	ὁ
μεμνῆσθαι	verb	μιμνήσκω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
τότε	adv	τοτέ2;τότε;τοτέ
γὰρ	partic	γάρ
χρὴ	noun;verb	χρή;χρῆ2;χράω2;χραύω;χρῆ;χράω
παύεσθαι	verb	παύω
λέγοντας	part	λέγω2;λέγω3;λέγω
<g>
,
ὅταν	conj	ὅταν
ἢ	conj;verb;exclam;adv	ἦ2;ἦ3;ἦ4;εἰμί;ἠμί;ἤ;ἤ2;ἦ
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
λάβῃ	noun;verb	λαβή;λαμβάνω;λάπτω
τέλος	noun	τέλος
καὶ	conj	καί2;καί3;καί4;καί
μηκέτι	adv	μηκέτι
δέῃ	verb	δεῖ;δέομαι;δέω;δέω2
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἢ	conj;verb;exclam;adv	ἦ3;εἰμί;ἤ2;ἠμί;ἤ;ἦ2;ἦ4;ἦ
τὸν	article	ὁ
λόγον	noun	λόγος
ἴδῃ	verb;noun	Ἴδης;ἴδη2;ἴδη;ἰδέω;εἶδον;οἶδα;Ἴδη
τις	irreg;pron	τίς;τις
ἔχοντα	part	ἔχω
πέρας	verb;noun	πέρας;πέρα;περάω;περάω2;πέρα2
<g>
,
ὥστε	adv	ὥστε
μηδεμίαν	adj	μηδείς
λελεῖφθαι	verb	λείπω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑπερβολήν	noun	ὑπερβολή
<g>
.
</section>
</p>
<p>
<section n="6">
ἕως	noun;adj;conj;adv	ἑός;ἠώς;ἕως
δ’	partic	δέ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὁμοίως	adv;verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
φέρηται	verb	φέρω
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
εἰρημένα	part	ἐρῶ
φαύλως	adv;adj	φαῦλος
ἔχοντα	part	ἔχω
τυγχάνῃ	verb	τυγχάνω
<g>
,
πῶς	pron;adv;partic	πῶς;πως
οὐ	adv	οὐ9;οὐ7;οὐ8;οὐ11;οὐ16;οὐ12;οὐ2;οὐ4;οὐ5;οὐ18;οὐ3;οὐ14;οὐ10;οὐ17;οὐ13;οὐ6;οὐ;οὐ15
χρὴ	noun;verb	χραύω;χράω2;χρῆ;χρή;χράω;χρῆ2
σκοπεῖν	verb	σκοπάω;σκοπέω
καὶ	conj	καί2;καί3;καί;καί4
φιλοσοφεῖν	verb	φιλοσοφέω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃς	pron	ὅς
ἢν	conj;verb;exclam	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
κατορθωθῇ	verb	κατορθόω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοῦ	article;irreg;pron	ὁ;τίς;τις
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
τοῦ	article;pron;irreg	τις;τίς;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
κακῶν	adj;part;verb;noun	κάκη;κακός;κακόω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπαλλάξει	noun;verb	ἀπαλλαγή;ἀπαλλαξείω;ἀπάλλαξις;ἀπαλλάσσω
<g>
;
</section>
</p>
<p>
<section n="7">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
μὲν	partic	μέν
μηδαμῶς	adv;adj	μηδαμῶς;μηδαμός
ἄλλως	adj;adv	ἄλλος;ἄλλως
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	verb;exclam;conj	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
δηλοῦν	part;verb	δηλόω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	noun;verb	πρᾶξις;πράσσω
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	exclam;adv;conj;verb	ἤ2;ἦ3;ἤ;ἦ;εἰμί;ἦ4;ἠμί;ἦ2
διὰ	prep;noun;adj	Δίη;Δῖα;διά;Ζεύς;Δίον;δῖος
μιᾶς	adj	εἷς
ἰδέας	noun	ἰδέα
<g>
,
εἶχεν	verb	ἔχω
ἄν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
τις	irreg;pron	τις;τίς
ὑπολαβεῖν	verb	ὑπολαμβάνω
ὡς	adv;pron;conj	ὅς;ὡς
περίεργόν	adj	περίεργος
ἐστι	verb	εἰμί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ἐκείνοις	adj	ἐκεῖνος
λέγοντα	part	λέγω;λέγω3;λέγω2
πάλιν	adv	πάλιν
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
λόγοι	verb;noun	λόγος;λογάω;λογόω
τοιαύτην	adj	τοιοῦτος
ἔχουσι	part;verb	ἔχω
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
ὥσθ’	adv	ὥστε
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
εἶναι	verb	εἰμί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πολλαχῶς	adv	πολλαχῶς
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
μεγάλα	adj	μέγας
ταπεινὰ	adj	ταπεινός
ποιῆσαι	verb	ποιέω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
μικροῖς	adj	σμικρός;μικρός
μέγεθος	noun	μέγεθος
περιθεῖναι	verb	περιτίθημι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τά	article;irreg	ὁ;τίς
τε	pron;partic	σύ;τε
παλαιὰ	adj	παλαιός
καινῶς	verb;adv;adj	καινός;καινόω
διελθεῖν	verb	διέρχομαι
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τῶν	article	ὁ
νεωστὶ	adv	νεωστί
γεγενημένων	part	γίγνομαι
ἀρχαίως	adv;adj	ἀρχαῖος
εἰπεῖν	verb	εἶπον
<g>
,
οὐκέτι	adv	οὐκέτι
φευκτέον	adj	φευκτέος
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
περὶ	prep	περί
ὧν	pron	ὅς
ἕτεροι	adj	ἕτερος
πρότερον	adj	πρότερος
εἰρήκασιν	verb	ἐρῶ
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἄμεινον	adj	ἀμείνων
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἰπεῖν	verb	εἶπον
πειρατέον	adj	πειρατέον;πειρατέος
<g>
.
</section>
</p>
<p>
<section n="9">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πράξεις	verb;noun	πρᾶξις;πράσσω
αἱ	article;pron	ὁ;ὅς
προγεγενημέναι	part	προγίγνομαι
κοιναὶ	adj;verb	κοινόω;κοινός
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἡμῖν	pron	ἐγώ
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
καιρῷ	noun	καῖρος;καιρός
ταύταις	adj	οὗτος
καταχρήσασθαι	verb	καταχράω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	irreg;article	τίς;ὁ
προσήκοντα	part	προσήκω
περὶ	prep	περί
ἑκάστης	adj	ἕκαστος
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ὀνόμασιν	part;noun	ὀνομάζω;ὄνομα
εὖ	adv	εὖ
διαθέσθαι	verb	διατίθημι
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
ἴδιόν	verb;adj;part	ἰδίω;ἰδέω;ἴδιος
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="10">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
μεγίστην	adj	μέγας
ἐπίδοσιν	noun	ἐπίδοσις
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
τέχνας	noun;verb	τεχνάζω;τέχνη
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
φιλοσοφίαν	noun	φιλοσοφία
<g>
,
εἴ	conj;verb	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
τις	pron;irreg	τις;τίς
θαυμάζοι	verb	θαυμάζω
καὶ	conj	καί2;καί4;καί;καί3
τιμῴη	verb	τιμάω
μὴ	noun;conj	μή2;μή;μή3;μής
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρότερος;πρωτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἀρχομένους	part	ἄρχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
ἄρισθ’	adj;noun;verb	ἄριστον;ἄριστος;ἀριστάω
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἐξεργαζομένους	part	ἐξεργάζομαι
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τοὺς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
ζητοῦντας	part	ζητέω
λέγειν	verb	λέγω3;λέγω;λέγω2
περὶ	prep	περί
ὧν	pron	ὅς
μηδεὶς	adj	μηδείς
πρότερον	adj	πρότερος
εἴρηκεν	verb	ἐρῶ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
οὕτως	adv	οὕτως
ἐπισταμένους	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
εἰπεῖν	verb	εἶπον
ὡς	conj;pron;adv	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἄλλος	adj	ἄλλος
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="11">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	pron;verb;irreg	τίς;τις;τίνω
ἐπιτιμῶσι	verb;part	ἐπιτιμάω
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λόγος;λογόω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί3;καί;καί2;καί4
λίαν	adv;part;verb	λίαν;λιάζω;λιάζω2
ἀπηκριβωμένοις	part	ἀπακριβόομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοσοῦτον	adj	τοσοῦτος
διημαρτήκασιν	verb	διαμαρτάνω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
πρὸς	prep	πρός
ὑπερβολὴν	noun	ὑπερβολή
πεποιημένους	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἰδιάζω;ἴδιος;ἶδος;ἰδίω;ἰδέω
συμβολαίων	noun;adj	συμβόλαιον;συμβόλαιος
σκοποῦσιν	verb;part	σκοπάω;σκοπέω
<g>
,
ὥσπερ	adv	ὥσπερ
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
δέον	noun;part;verb	δέον;δέω;δέω2;δεῖ
ἀμφοτέρους	adj	ἀμφότερος
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ18;οὐ10;οὐ5;οὐ;οὐ15;οὐ17;οὐ2;οὐ8;οὐ3;οὐ13;οὐ9;οὐ11;οὐ7;οὐ12;οὐ4;οὐ6;οὐ14;οὐ16
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
τοὺς	article	ὁ
δ’	partic	δέ
ἐπιδεικτικῶς	adj;adv	ἐπιδεικτικός
<g>
,
ἢ	adv;exclam;verb;conj	ἤ2;εἰμί;ἦ4;ἠμί;ἦ3;ἤ;ἦ2;ἦ
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
μὲν	partic	μέν
διορῶντας	part	διοράω;διορόω
τὰς	article	ὁ
μετριότητας	noun	μετριότης
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβόω;ἀκριβῶς
ἐπιστάμενον	part	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
λέγειν	verb	λέγω;λέγω3;λέγω2
ἁπλῶς	adv;verb;adj	ἁπλόω;ἁπλῶς;ἁπλός
οὐκ	adv	οὐ10;οὐ14;οὐ2;οὐ5;οὐ16;οὐ17;οὐ4;οὐ7;οὐ6;οὐ8;οὐ3;οὐ;οὐ13;οὐ9;οὐ11;οὐ18;οὐ12;οὐ15
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
δυνάμενον	part	δύναμαι
εἰπεῖν	verb	εἶπον
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ16;οὐ12;οὐ9;οὐ13;οὐ18;οὐ;οὐ11;οὐ14;οὐ5;οὐ6;οὐ4;οὐ2;οὐ3;οὐ10;οὐ7;οὐ15;οὐ8;οὐ17
λελήθασιν	verb	λανθάνω
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τούτους	adj	οὗτος
ἐπαινοῦσιν	part;verb	ἐπαινέω
ὧν	pron	ὅς
ἐγγὺς	adv	ἐγγύς
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
·
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
πρὸς	prep	πρός
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ἐστί	verb	εἰμί
<g>
,
τοὺς	article	ὁ
οὐδὲν	adj	οὐδείς
ἀποδεξομένους	part	ἀποδείκνυμι;ἀποδέχομαι
τῶν	article	ὁ
εἰκῇ	adv;verb	εἰκῇ;εἰκάζω;εἴκω2;εἴκω
λεγομένων	part	λέγω3;λέγω2;λέγω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δυσχερανοῦντας	part	δυσχεραίνω
καὶ	conj	καί2;καί4;καί;καί3
ζητήσοντας	part	ζητέω
ἰδεῖν	verb	ἰδέω;εἶδον
τι	irreg;pron	τίς;τις
τοιοῦτον	adj	τοιοῦτος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμέω;ἐμός
<g>
,
οἷον	adj	οἷος
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οὐχ	adv	οὐ6;οὐ2;οὐ17;οὐ13;οὐ14;οὐ10;οὐ11;οὐ18;οὐ5;οὐ15;οὐ7;οὐ12;οὐ9;οὐ;οὐ8;οὐ16;οὐ4;οὐ3
εὑρήσουσιν	verb;part	εὑρίσκω
<g>
.
πρὸς	prep	πρός
οὓς	pron	ὅς
ἔτι	adv	ἔτι
μικρὸν	adj	σμικρός;μικρός
ὑπὲρ	prep	ὑπέρ
ἐμαυτοῦ	pron	ἐμαυτοῦ
θρασυνάμενος	part	θρασύνω
<g>
,
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
περὶ	prep	περί
τοῦ	pron;irreg;article	τίς;τις;ὁ
πράγματος	noun	πρᾶγμα
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
.
</section>
</p>
<p>
<section n="13">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
προοιμίοις	noun	προοίμιον
ὁρῶ	noun;verb	ὁράω;ὅρος
καταπραΰνοντας	part	καταπραύνω
τοὺς	article	ὁ
ἀκροατάς	noun	ἀκροατής
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
προφασιζομένους	part	προφασίζομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
ῥηθήσεσθαι	verb	ἐρῶ
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
λέγοντας	part	λέγω;λέγω2;λέγω3
τοὺς	article	ὁ
μὲν	partic	μέν
ὡς	conj;pron;adv	ὡς;ὅς
ἐξ	prep	ἐκ;ἐξ
ὑπογυίου	adj	ὑπόγυιος
γέγονεν	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
ἡ	article;pron;adv	ἧ;ὁ;ὅς
παρασκευή	noun	παρασκευή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὡς	conj;pron;adv	ὅς;ὡς
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ἴσους	adj;verb	ἰσόω;ἴσος
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
τῷ	article;adv;pron;irreg	τίς;ὁ;τις;τῷ
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἐξευρεῖν	verb	ἐξευρίσκω
<g>
.
</section>
</p>
<p>
<section n="14">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἢν	verb;conj;exclam	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
μὴ	noun;conj	μής;μή;μή3;μή2
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	pron;irreg;article	τις;τίς;ὁ
πράγματος	noun	πρᾶγμα
ἀξίως	verb;adj;adv	ἀξιόω;ἄξιος
εἴπω	noun;verb	εἶπον;εἶπος
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
δόξης	verb;noun	δοξάζω;δόξα;δοκέω;δόξις
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί2;καί3;καί;καί4
τοῦ	article;irreg;pron	τίς;ὁ;τις
χρόνου	verb;noun	χρόνος;χρονόω
<g>
,
μὴ	noun;conj	μή2;μή3;μή;μής
μόνον	adj	μόνος
τοῦ	irreg;article;pron	τις;τίς;ὁ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἡμῖν	pron	ἐγώ
διατριφθέντος	part	διατρίβω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
σύμπαντος	adj	σύμπας
οὗ	verb;pron;adv	ἵημι;ὅς;οὗ2;οὗ;ἕ
βεβίωκα	verb	βιόω
<g>
,
παρακελεύομαι	verb	παρακελεύομαι
μηδεμίαν	adj	μηδείς
συγγνώμην	noun	συγγνώμη
ἔχειν	verb	ἔχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καταγελᾶν	verb;part	καταγελάω
καὶ	conj	καί3;καί4;καί;καί2
καταφρονεῖν	verb	καταφρονέω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐκ	adv	οὐ17;οὐ18;οὐ11;οὐ15;οὐ13;οὐ16;οὐ12;οὐ2;οὐ3;οὐ6;οὐ9;οὐ;οὐ10;οὐ5;οὐ7;οὐ14;οὐ8;οὐ4
ἄξιός	noun;adj	ἄξιος;Ἀξιός
εἰμι	verb	εἶμι2;εἰμί;εἶμι
πάσχειν	verb	πάσχω
<g>
,
εἴπερ	conj	εἴπερ
μηδὲν	adj	μηδείς
διαφέρων	part	διαφέρω
οὕτω	adv	οὕτως
μεγάλας	adj	μέγας
ποιοῦμαι	verb	ποιέω;ποιόω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
.
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδιάζω;ἰδέω;ἶδος;ἰδίω;ἴδιος
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
προειρήσθω	verb	προερέω
<g>
.
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
κοινῶν	adj;part;verb;noun	κοινών;κοινόω;κοινός
<g>
,
</para>
</section>
</p>
<p>
<section n="15">
ὅσοι	adj	ὅσος
μὲν	partic	μέν
εὐθὺς	adv;adj	εὐθύς
ἐπελθόντες	part	ἐπέρχομαι
διδάσκουσιν	part;verb	διδάσκω
ὡς	conj;adv;pron	ὡς;ὅς
χρὴ	verb;noun	χραύω;χράω;χρῆ;χρή;χράω2;χρῆ2
διαλυσαμένους	part	διαλύω
τὰς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἔχθρας	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
τραπέσθαι	verb	τρέπω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
διεξέρχονται	verb	διεξέρχομαι
τάς	article	ὁ
τε	pron;partic	σύ;τε
συμφορὰς	noun;verb	συμφοράζω;συμφορεύς;συμφορά
τὰς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
τοῦ	irreg;article;pron	ὁ;τίς;τις
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γεγενημένας	part	γίγνομαι
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ὠφελείας	noun	ὠφέλεια
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκεῖνον	adj	ἐκεῖνος
ἐσομένας	part	εἰμί
<g>
,
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
μὲν	partic	μέν
λέγουσιν	part;verb	λέγω3;λέγω2;λέγω
<g>
,
οὐ	adv	οὐ9;οὐ12;οὐ5;οὐ3;οὐ4;οὐ18;οὐ16;οὐ11;οὐ2;οὐ17;οὐ13;οὐ10;οὐ15;οὐ6;οὐ7;οὐ8;οὐ14;οὐ
μὴν	noun;partic	μήν;μής;μείς;μήν2
ἐντεῦθεν	adv	ἐντεῦθεν
ποιοῦνται	verb	ποιόω;ποιέω
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχήν;ἀρχή;ἄρχω
ὅθεν	adv	ὅθεν
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
μάλιστα	adv	μάλιστα
συστῆσαι	verb	συνίστημι
ταῦτα	adj	οὗτος
δυνηθεῖεν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="16">
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὑφ’	noun;verb;prep	ὑφάζω;ὑπό;ὑφή;ὑφάω
ἡμῖν	pron	ἐγώ
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
εἰσίν	verb	εἴσειμι;εἰμί;εἶμι;εἶμι2
<g>
·
αἱ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
πολιτεῖαι	noun	πολιτεία
<g>
,
δῑ	noun;prep;adj;conj;verb	Δίον;Δῖος;Δίη;διάζομαι;διά;Ζεύς;διό;δῖος;Δῖα;δίω
ὧν	pron	ὅς
οἰκοῦσι	verb;part	οἰκέω
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
<g>
,
οὕτω	adv	οὕτως
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
αὐτῶν	adj	αὐτός
διειλήφασιν	verb	διαλαμβάνω
<g>
.
ὅστις	pron	ὅστις
οὖν	partic	οὖν
οἴεται	verb	οἴομαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
κοινῇ	verb;adj;adv	κοινῇ;κοινόω;κοινός
τι	irreg;pron	τίς;τις
πράξειν	verb	πράσσω
ἀγαθόν	adj	ἀγαθός
<g>
,
πρὶν	adv	πρίν
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
αὐτῶν	adj	αὐτός
διαλλάξῃ	verb;noun	διάλλαξις;διαλλάσσω
<g>
,
λίαν	adv;verb;part	λιάζω2;λιάζω;λίαν
ἁπλῶς	verb;adv;adj	ἁπλός;ἁπλόω;ἁπλῶς
καὶ	conj	καί4;καί2;καί;καί3
πόρρω	adv	πρόσω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="17">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δεῖ	verb;noun	δέομαι;δέω2;Δεύς;δέω;δεῖ
τὸν	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
μόνον	adj	μόνος
ἐπίδειξιν	noun	ἐπίδειξις
ποιούμενον	part	ποιέω;ποιόω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
διαπράξασθαί	verb	διαπράσσω
τι	pron;irreg	τίς;τις
βουλόμενον	part	βούλομαι
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ζητεῖν	verb	ζητέω
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	verb;irreg;pron	τίνω;τίς;τις
τὼ	article;adv	ὁ;τῷ
πόλη	verb;noun	πόλις;πολέω
τούτω	adv;adj	οὗτος;τουτῶ
πείσουσιν	verb;part	πείθω
ἰσομοιρῆσαι	verb	ἰσομοιρέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί;καί4;καί3;καί2
τάς	article	ὁ
θ’	partic;pron	τε;σύ
ἡγεμονίας	noun	ἡγεμονία
διελέσθαι	verb	διαιρέω
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
ἃς	conj;pron	ὅς;ἕως
νῦν	adv	νῦν2;νῦν
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
αὑταῖς	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
,
ταύτας	adj	οὗτος
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
ποιήσασθαι	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="18">
<para ed="P">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
προαγαγεῖν	verb	προάγω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἔτι	adv	ἔτι
δυσπείστως	adj;adv	δύσπειστος
ἔχουσι	verb;part	ἔχω
<g>
·
παρειλήφασι	verb	παραλαμβάνω
γὰρ	partic	γάρ
ψευδῆ	adj;noun	ψευδής;ψεῦδος;ψεῦδις
λόγον	noun	λόγος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔστιν	verb	εἰμί
αὐτοῖς	adj	αὐτός
ἡγεῖσθαι	verb	ἡγέομαι
πάτριον	adj	πάτριος
<g>
·
ἢν	exclam;conj;verb	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
δ’	partic	δέ
ἐπιδείξῃ	noun;verb	ἐπιδείκνυμι;ἐπίδειξις
τις	irreg;pron	τίς;τις
αὐτοῖς	adj	αὐτός
ταύτην	adj	οὗτος
τὴν	article	ὁ
τιμὴν	verb;noun	τιμάω;τιμή;τιμέω
ἡμετέραν	adj	ἡμέτερος
οὖσαν	part	εἰμί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;conj;exclam;adv	ἦ;ἦ4;ἠμί;ἦ2;ἦ3;ἤ;ἤ2;εἰμί
’κείνων	verb;adj	κενόω;ἐκεῖνος
<g>
,
τάχ’	adj;adv;verb	τήκω;τάχα;ταχύς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ἐάσαντες	part	ἐάω
τὸ	article	ὁ
διακριβοῦσθαι	verb	διακριβόω
περὶ	prep	περί
τούτων	adj	οὗτος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ἔλθοιεν	verb	ἔρχομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="19">
<para ed="P">
ἐχρῆν	verb	χρή
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐντεῦθεν	adv	ἐντεῦθεν
ἄρχεσθαι	verb	ἄρχω
καὶ	conj	καί4;καί3;καί;καί2
μὴ	noun;conj	μή;μή2;μή3;μής
πρότερον	adj	πρότερος
περὶ	prep	περί
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
συμβουλεύειν	verb	συμβουλεύω
<g>
,
πρὶν	adv	πρίν
περὶ	prep	περί
τῶν	article	ὁ
ἀμφισβητουμένων	part	ἀμφισβητέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐδίδαξαν	verb	διδάσκω
<g>
·
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
δ’	partic	δέ
οὖν	partic	οὖν
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἕνεκα	prep	ἕνεκα
προσήκει	verb	προσήκω
περὶ	prep	περί
ταῦτα	adj	οὗτος
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
διατριβήν	verb;noun	διατριβή;διατρίβω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἵνα	adv;conj	ἵνα
προὔργου	adv	προὔργου
τι	irreg;pron	τις;τίς
γένηται	adj;verb	γίγνομαι;γενητός
καὶ	conj	καί2;καί4;καί;καί3
παυσάμενοι	part	παύω
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
φιλονικίας	noun	φιλονεικία;φιλονικία
κοινῇ	adv;verb;adj	κοινός;κοινῇ;κοινόω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πολεμήσωμεν	verb	πολεμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἀδύνατον	adj	ἀδύνατος
<g>
,
ἵνα	adv;conj	ἵνα
δηλώσω	verb	δηλόω
τοὺς	article	ὁ
ἐμποδὼν	adv;part;adj	ἔμποδος;ἐμποδέω;ἐμποδών
ὄντας	part	εἰμί
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐδαιμονία	noun	εὐδαιμονία
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
γένηται	verb;adj	γίγνομαι;γενητός
φανερὸν	adj	φανερός
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί4;καί2;καί3;καί
πρότερον	adj	πρότερος
ἡ	pron;article;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἦρξε	verb	ἄρχω;ἔρδω
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν;νῦν2
οὐκ	adv	οὐ3;οὐ;οὐ11;οὐ14;οὐ15;οὐ17;οὐ6;οὐ7;οὐ8;οὐ9;οὐ5;οὐ18;οὐ4;οὐ2;οὐ16;οὐ12;οὐ10;οὐ13
ἀδίκως	adv;adj	ἄδικος
ἀμφισβητεῖ	verb	ἀμφισβητέω
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δεῖ;δέω2
τούτους	adj	οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ἑκάστῳ	adj	ἕκαστος
τιμᾶσθαι	verb	τιμάω
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
<g>
,
τοὺς	article	ὁ
ἐμπειροτάτους	adj	ἔμπειρος
ὄντας	part	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
<g>
,
ἀναμφισβητήτως	adj;adv	ἀναμφισβήτητος
ἡμῖν	pron	ἐγώ
προσήκει	verb	προσήκω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἀπολαβεῖν	verb	ἀπολαμβάνω
<g>
,
ἥν	pron	ὅς
περ	partic	πέρ
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ἑτέραν	adj	ἕτερος
πόλιν	noun	πόλις
ἐπιδείξειε	verb	ἐπιδείκνυμι
τοσοῦτον	adj	τοσοῦτος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;article;irreg;pron	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
τῷ	pron;irreg;adv;article	τῷ;ὁ;τις;τίς
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
ὑπερέχουσαν	part	ὑπερέχω
<g>
,
ὅσον	adj	ὅσος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
θάλατταν	noun	θάλασσα
διαφέρουσαν	part	διαφέρω
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἴ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τινες	verb;irreg;pron	τίς;τις;τίνω
ταύτην	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μή3;μής;μή2;μή
νομίζουσι	part;verb	νομίζω
δικαίαν	adj;noun	δίκαιος;δικαία
εἶναι	verb	εἰμί
τὴν	article	ὁ
κρίσιν	noun	κρίσις
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολή;μεταβολεύς
γίγνεσθαι	verb	γίγνομαι
（
τὰς	article	ὁ
γὰρ	partic	γάρ
δυναστείας	noun	δυναστεία
οὐδέποτε	adv	οὐδέποτε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
παραμένειν	verb	παραμένω
）
<g>
,
ἀξιοῦσι	verb;part	ἀξιόω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
ὥσπερ	adv	ὥσπερ
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
γέρας	noun	γέρας
ἢ	adv;exclam;conj;verb	ἦ2;ἤ;ἦ3;ἦ4;ἠμί;ἤ2;εἰμί;ἦ
τοὺς	article	ὁ
πρώτους	adj;noun	πρωτός;πρότερος;Πρωτώ;πρῶτος
τυχόντας	part	τυγχάνω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τιμῆς	noun;verb	τιμάω;τιμέω;τιμή
ἢ	conj;adv;verb;exclam	ἠμί;ἦ;εἰμί;ἤ;ἤ2;ἦ4;ἦ2;ἦ3
τοὺς	article	ὁ
πλείστων	adj	πλεῖστος
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
αἰτίους	adj	αἴτιος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί;καί3;καί2;καί4
τούτους	adj	οὗτος
εἶναι	verb	εἰμί
μεθ’	adv;prep;noun	μεθό;μέθη;μετά
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
<g>
·
</section>
</p>
<p>
<section n="23">
ὅσῳ	adj	ὅσος
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
τις	irreg;pron	τις;τίς
πορρωτέρωθεν	adv	πορρωτέρωθεν
σκοπῇ	verb;noun	σκοπή;σκοπέω;σκοπάω
περὶ	prep	περί
τούτων	adj	οὗτος
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	verb;part;adj	πλέω;πλέος;πλέως;πλείων
ἀπολείψομεν	verb	ἀπολιμπάνω;ἀπολείβω
τοὺς	article	ὁ
ἀμφισβητοῦντας	part	ἀμφισβητέω
<g>
.
ὁμολογεῖται	verb	ὁμολογέω
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
ἀρχαιοτάτην	adj	ἀρχαῖος
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
μεγίστην	adj	μέγας
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
ὀνομαστοτάτην	adj	ὀνομαστός
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
καλῆς	verb;noun;adj	κήλη;καλέω;καλός;κάλη
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
οὔσης	part	εἰμί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἐχομένοις	part	ἔχω
τούτων	adj	οὗτος
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡμᾶς	pron;adj	ἐγώ;ἡμός
προσήκει	verb	προσήκω
τιμᾶσθαι	verb	τιμάω
<g>
.
</section>
</p>
<p>
<section n="24">
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
οἰκοῦμεν	verb	οἰκέω
οὐχ	adv	οὐ14;οὐ3;οὐ4;οὐ16;οὐ15;οὐ11;οὐ6;οὐ18;οὐ8;οὐ10;οὐ7;οὐ5;οὐ2;οὐ17;οὐ;οὐ9;οὐ12;οὐ13
ἑτέρους	adj	ἕτερος
ἐκβαλόντες	part	ἐκβάλλω
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἐρήμην	adj	ἐρῆμος
καταλαβόντες	part	καταλαμβάνω
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
ἐθνῶν	noun	ἔθνος
μιγάδες	noun	μιγάς
συλλεγέντες	part	λέγω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὕτω	adv	οὕτως
καλῶς	adj;adv;noun	κάλως;καλός
καὶ	conj	καί;καί2;καί3;καί4
γνησίως	adv;adj	γνήσιος
γεγόναμεν	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐξ;ἐκ
ἧσπερ	pron;noun	εἷς;ὅς
ἔφυμεν	verb	φύω
<g>
,
ταύτην	adj	οὗτος
ἔχοντες	part	ἔχω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διατελοῦμεν	verb	διατελέω
<g>
,
αὐτόχθονες	adj	αὐτόχθων
ὄντες	part	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
,
οἷσπερ	pron	ὅς
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
<g>
,
</section>
</p>
<p>
<section n="25">
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔχοντες	part	ἔχω
προσειπεῖν	verb	προσεῖπον
<g>
·
μόνοις	verb;adj	μόνος;μονόω
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τροφὸν	noun	τροφός
καὶ	conj	καί4;καί2;καί;καί3
πατρίδα	noun	πατρίς
καὶ	conj	καί;καί3;καί2;καί4
μητέρα	noun	μήτηρ
καλέσαι	verb	καλέω
προσήκει	verb	προσήκω
<g>
.
καίτοι	partic	καίτοι
χρὴ	noun;verb	χραύω;χρῆ2;χρή;χράω;χράω2;χρῆ
τοὺς	article	ὁ
εὐλόγως	adv;adj	εὔλογος
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντας	part	φρονέω
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
ἀμφισβητοῦντας	part	ἀμφισβητέω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
πατρίων	adj;part;noun	πατριά;πατριάζω;πάτριος
πολλάκις	adv	πολλάκις
μεμνημένους	part	μιμνήσκω
τοιαύτην	adj	τοιοῦτος
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχή;ἄρχω;ἀρχήν
τοῦ	irreg;pron;article	ὁ;τίς;τις
γένους	noun	γένος
ἔχοντας	part	ἔχω
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
</p>
<p>
<section n="26">
<para ed="P">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ὑπάρξαντα	part	ὑπάρχω
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τῆς	article	ὁ
τύχης	noun	τύχη
δωρηθέντα	part	δωρέομαι;δωρέω
τηλικαῦθ’	adj	τηλικοῦτος
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
μέγεθός	noun	μέγεθος
ἐστιν	verb	εἰμί
<g>
·
ὅσων	adj	ὅσος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γεγόναμεν	verb	γίγνομαι
<g>
,
οὕτως	adv	οὕτως
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
κάλλιστ’	adj;adv	κάλλιστα;καλός
ἐξετάσαιμεν	verb	ἐξετάζω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
τόν	article	ὁ
τε	partic;pron	σύ;τε
χρόνον	noun	χρόνος
ἀπ’	prep;noun	ἄπαις;Ἀπις;Ἆπις;ἄπιος;ἀπό
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐφεξῆς	noun;verb;adv	ἐφεξῆς;ἐπώχατο;ἔφεξις
διέλθοιμεν	verb	διέρχομαι
<g>
·
εὑρήσομεν	verb	εὑρίσκω
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
οὐ	adv	οὐ15;οὐ11;οὐ2;οὐ;οὐ8;οὐ6;οὐ18;οὐ12;οὐ4;οὐ9;οὐ10;οὐ14;οὐ16;οὐ17;οὐ5;οὐ7;οὐ3;οὐ13
μόνον	adj	μόνος
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
κατασκευῆς	noun;verb	κατασκευάζω;κατασκευή
<g>
,
</para>
</section>
</p>
<p>
<section n="27">
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾗ	verb;pron;adv	ὅς;ἵημι;ᾗ
κατοικοῦμεν	verb	κατοικέω
καὶ	conj	καί3;καί;καί2;καί4
μεθ’	adv;noun;prep	μετά;μέθη;μεθό
ἧς	noun;pron	εἷς;ὅς
πολιτευόμεθα	verb	πολιτεύω
καὶ	conj	καί4;καί3;καί;καί2
δῑ	noun;conj;prep;verb;adj	Δίη;διάζομαι;Δίον;Δῖα;δίω;Δῖος;διά;διό;Ζεύς;δῖος
ἣν	pron	ὅς
ζῆν	noun;verb	ζάω;Ζεύς;ζέω
δυνάμεθα	verb	δύναμαι
<g>
,
σχεδὸν	adv	σχεδόν
ἁπάσης	adj	ἅπας
αἰτίαν	noun;adj	αἴτιος;αἰτία
οὖσαν	part	εἰμί
<g>
.
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
μὴ	noun;conj	μής;μή2;μή3;μή
τὰς	article	ὁ
διὰ	prep;adj;noun	δῖος;Δῖα;Δίη;Ζεύς;Δίον;διά
μικρότητα	noun	μικρότης
διαλαθούσας	part	διαλανθάνω
καὶ	conj	καί4;καί;καί2;καί3
κατασιωπηθείσας	part	κατασιωπάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰς	article	ὁ
διὰ	adj;prep;noun	διά;Δίον;Ζεύς;δῖος;Δῖα;Δίη
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί2;καί3;καί4;καί
πάλαι	verb;noun;adv	πάλα;πάλη2;πάλη;πάλλω;πάλαι
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί;καί3;καί4;καί2
πανταχοῦ	adv	πανταχοῦ
καὶ	conj	καί4;καί2;καί3;καί
λεγομένας	part	λέγω3;λέγω;λέγω2
καὶ	conj	καί3;καί2;καί;καί4
μνημονευομένας	part	μνημονεύω
<g>
.
</section>
</p>
<p>
<section n="28">
<para ed="P">
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
οὗ	pron;adv;verb	ἕ;ὅς;ἵημι;οὗ2;οὗ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἡ	pron;article;adv	ἧ;ὁ;ὅς
φύσις	noun	φύσις
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἐδεήθη	verb	δέω2
<g>
,
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίη;Δίον;δῖος;διά
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἐπορίσθη	verb	πορίζω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μυθώδης	adj	μυθώδης
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
γέγονεν	verb	γίγνομαι
<g>
,
ὅμως	adj;adv;conj;verb	ὅμως;ὁμῶς;ὁμόω;ὁμός
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
ῥηθῆναι	verb	ἐρῶ
προσήκει	verb	προσήκω
<g>
.
Δήμητρος	noun	Δημήτηρ
γὰρ	partic	γάρ
ἀφικομένης	part	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
ὅτ’	adv;conj;pron	ὅτι2;ὅτι;ὅστις;ὅστε;ὅτε2;ὅτε
ἐπλανήθη	verb	πλανάω
τῆς	article	ὁ
Κόρης	verb;noun	κορέω;κόρις;κορέω2;Κόρα;κόρη;κορέννυμι
ἁρπασθείσης	part	ἁρπάζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πρὸς	prep	πρός
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
εὐμενῶς	adv	εὐμενής
διατεθείσης	part	διατίθημι
ἐκ	prep	ἐκ
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
ἃς	conj;pron	ὅς;ἕως
οὐχ	adv	οὐ2;οὐ8;οὐ6;οὐ9;οὐ5;οὐ14;οὐ4;οὐ3;οὐ16;οὐ11;οὐ15;οὐ18;οὐ10;οὐ;οὐ13;οὐ17;οὐ12;οὐ7
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
ἢ	conj;verb;exclam;adv	ἦ;ἦ2;ἤ2;ἠμί;ἦ4;ἤ;ἦ3;εἰμί
τοῖς	article	ὁ
μεμυημένοις	part	μυάω;μυέω
ἀκούειν	verb	ἀκούω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
δούσης	part	δίδωμι;δέω
δωρεὰς	noun	δωρεά
διττὰς	adj	δισσός
αἵπερ	article;pron	ὅς;ὁ
μέγισται	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
οὖσαι	part	εἰμί
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
καρπούς	noun;verb	καρπόω;καρπός
<g>
,
οἳ	pron;article	ἕ;ὅς;ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
μὴ	noun;conj	μή2;μής;μή3;μή
θηριωδῶς	adv	θηριώδης
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αἴτιοι	adj;verb	αἰτέω;αἴτιος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
τελετήν	noun	τελετή;τελετής
<g>
,
ἧς	noun;pron	ὅς;εἷς
οἱ	pron;article	ὁ;ὅς;ἕ
μετασχόντες	part	μετέχω
περί	prep	περί
τε	partic;pron	τε;σύ
τῆς	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
βίου	noun;verb	βιός;βιόω;βιάω;βίος
τελευτῆς	verb;noun	τελευτή;τελευτάω
καὶ	conj	καί2;καί;καί3;καί4
τοῦ	irreg;article;pron	τίς;τις;ὁ
σύμπαντος	adj	σύμπας
αἰῶνος	noun	αἰών
ἡδίους	adj	ἡδύς
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχουσιν	verb;part	ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="29">
οὕτως	adv	οὕτως
ἡ	adv;pron;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
οὐ	adv	οὐ8;οὐ16;οὐ11;οὐ10;οὐ5;οὐ4;οὐ12;οὐ14;οὐ18;οὐ2;οὐ13;οὐ15;οὐ3;οὐ7;οὐ9;οὐ;οὐ17;οὐ6
μόνον	adj	μόνος
θεοφιλῶς	adj;adv	θεόφιλος;θεοφιλής
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
φιλανθρώπως	adv;adj	φιλάνθρωπος
ἔσχεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
κυρία	adj;noun;verb	κυριάζω;κύριος;κυρία
γενομένη	part	γίγνομαι
τοσούτων	adj	τοσοῦτος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
οὐκ	adv	οὐ4;οὐ17;οὐ13;οὐ14;οὐ18;οὐ6;οὐ9;οὐ15;οὐ5;οὐ3;οὐ16;οὐ12;οὐ8;οὐ11;οὐ7;οὐ;οὐ10;οὐ2
ἐφθόνησε	verb	φθονέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὧν	pron	ὅς
ἔλαβεν	verb	λάπτω;λαμβάνω
ἅπασι	adj	ἅπας
μετέδωκεν	verb	μεταδίδωμι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἔτι	adv	ἔτι
καὶ	conj	καί;καί4;καί3;καί2
νῦν	adv	νῦν2;νῦν
καθ’	prep;adv;adj	κατά;καθά;κάτος;καθό;κατά2
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
δείκνυμεν	verb	δείκνυμι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συλλήβδην	adv	συλλήβδην
τάς	article	ὁ
τε	pron;partic	σύ;τε
χρείας	noun	χρεία
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
ἐργασίας	noun	ἐργασία;ἔργασις
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
τὰς	article	ὁ
ἀπ’	prep;noun	Ἀπις;ἄπιος;Ἆπις;ἄπαις;ἀπό
αὐτῶν	adj	αὐτός
γιγνομένας	part	γίγνομαι
ἐδίδαξεν	verb	διδάσκω
<g>
.
</section>
</p>
<p>
<section n="30">
καὶ	conj	καί;καί2;καί3;καί4
τούτοις	adj	οὗτος
ἀπιστεῖν	verb	ἀπιστέω
μικρῶν	adj	μικρός;σμικρός
ἔτι	adv	ἔτι
προστεθέντων	part	προστίθημι
οὐδεὶς	adj	οὐδείς
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
ἀξιώσειεν	verb	ἀξιόω
<g>
.
<g>
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἄν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
τις	irreg;pron	τίς;τις
καταφρονήσειε	verb	καταφρονέω
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω2;λέγω
ὡς	conj;pron;adv	ὡς;ὅς
ἀρχαίων	adj	ἀρχαῖος
ὄντων	verb;part;noun	εἰμί;ὄντα
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
γεγενῆσθαι	verb	γίγνομαι
νομίσειεν	verb	νομίζω
<g>
·
διὰ	adj;prep;noun	Δῖα;δῖος;Δίη;διά;Δίον;Ζεύς
γὰρ	partic	γάρ
τὸ	article	ὁ
πολλοὺς	adj	πολύς
εἰρηκέναι	verb	ἐρῶ
καὶ	conj	καί2;καί;καί4;καί3
πάντας	adj	πᾶς;πᾶϲ
ἀκηκοέναι	verb	ἀκούω
προσήκει	verb	προσήκω
μὴ	conj;noun	μή2;μής;μή3;μή
καινὰ	adj	καινός
μὲν	partic	μέν
πιστὰ	adj;noun	πιστόν;πιστός
δὲ	partic	δέ
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
λεγόμενα	part	λέγω2;λέγω;λέγω3
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἔπειτ’	adv;conj;verb	ἐφίημι;ἐφέζομαι;ἐπεί;ἔπειμι;ἔπειμι2;ἔπειτα;ἐπιέννυμι
οὐ	adv	οὐ17;οὐ3;οὐ15;οὐ5;οὐ8;οὐ11;οὐ4;οὐ6;οὐ13;οὐ12;οὐ7;οὐ14;οὐ2;οὐ;οὐ9;οὐ18;οὐ16;οὐ10
μόνον	adj	μόνος
ἐνταῦθα	adv	ἐνταῦθα
καταφυγεῖν	verb	καταφεύγω
ἔχομεν	verb	ἔχω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
λόγον	noun	λόγος
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
φήμην	noun	φήμη
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
παρειλήφαμεν	verb	παραλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
σημείοις	verb;noun	σημειόω;σημεῖον
μείζοσιν	adj	μέγας
ἢ	adv;verb;conj;exclam	ἦ3;ἠμί;εἰμί;ἦ;ἦ4;ἦ2;ἤ;ἤ2
τούτοις	adj	οὗτος
ἔστιν	verb	εἰμί
ἡμῖν	pron	ἐγώ
χρήσασθαι	verb	χράω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="31">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλεῖσται	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πολέω;πόλις
ὑπόμνημα	noun	ὑπόμνημα
τῆς	article	ὁ
παλαιᾶς	adj	παλαιός
εὐεργεσίας	noun	εὐεργεσία
ἀπαρχὰς	noun	ἀπαρχή;ἀπάρχης
τοῦ	irreg;pron;article	ὁ;τις;τίς
σίτου	noun;verb	σιτέομαι;σιτέω;σῖτος
καθ’	adv;adj;prep	καθό;κάτος;κατά2;κατά;καθά
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	pron;adv;conj	ὡς;ὅς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀποπέμπουσι	verb;part	ἀποπέμπω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἐκλειπούσαις	part	ἐκλείπω
πολλάκις	adv	πολλάκις
ἡ	adv;pron;article	ἧ;ὁ;ὅς
Πυθία	noun;adj;verb	Πύθιον;Πύθια;Πύθια2;Πυθιάς;Πύθιος;πυθιάζω;Πυθία
προσέταξεν	verb	προστάσσω
ἀποφέρειν	verb	ἀποφέρω
τὰ	article;irreg	τίς;ὁ
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
καρπῶν	verb;part;noun	καρπόω;καρπέω;καρπός
καὶ	conj	καί4;καί;καί2;καί3
ποιεῖν	verb	ποιέω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
τὰ	irreg;article	τίς;ὁ
πάτρια	adj;verb;noun	πατριάζω;πάτριος;πατριά
<g>
.
καίτοι	partic	καίτοι
περὶ	prep	περί
τίνων	pron;part;irreg	τίς;τίνω;τις
χρὴ	noun;verb	χράω;χραύω;χρή;χρῆ2;χράω2;χρῆ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
πιστεύειν	verb	πιστεύω
ἢ	verb;exclam;adv;conj	ἠμί;ἦ3;ἦ4;ἤ2;ἦ;εἰμί;ἤ;ἦ2
περὶ	prep	περί
ὧν	pron	ὅς
ὅ	pron;article	ὁ;ὅς
τε	partic;pron	σύ;τε
θεὸς	noun	θεός
ἀναιρεῖ	verb	ἀναιρέω;ἀναίρω
καὶ	conj	καί;καί4;καί2;καί3
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνδοκεῖ	verb	συνδοκέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
πάλαι	noun;verb;adv	πάλαι;πάλλω;πάλη2;πάλα;πάλη
ῥηθέντα	part	ἐρῶ
τοῖς	article	ὁ
παροῦσιν	part;verb	πάρειμι;πείρω;παρόω
ἔργοις	noun	ἔργον
συμμαρτυρεῖ	verb	συμμαρτυρέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
νῦν	adv	νῦν;νῦν2
γιγνόμενα	part	γίγνομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
εἰρημένοις	part	ἐρῶ
ὁμολογεῖ	verb	ὁμολογέω
<g>
;
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</section>
</p>
<p>
<section n="32">
ἢν	exclam;verb;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐάσαντες	part	ἐάω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
σκοπῶμεν	verb	σκοπάω;σκοπέω
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τὸν	article	ὁ
βίον	noun;verb;part	βίος;βιόω;βιός
οἱ	article;pron	ἕ;ὁ;ὅς
πρῶτοι	adj;noun	Πρωτώ;πρῶτος;πρωτός;πρότερος
φανέντες	part	φαίνω
ἐπὶ	prep	ἐπί;ἐπί2
γῆς	noun	γῆ
οὐκ	adv	οὐ13;οὐ18;οὐ6;οὐ12;οὐ5;οὐ2;οὐ8;οὐ15;οὐ3;οὐ11;οὐ16;οὐ9;οὐ7;οὐ;οὐ17;οὐ4;οὐ14;οὐ10
εὐθὺς	adj;adv	εὐθύς
οὕτως	adv	οὕτως
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
ἔχοντα	part	ἔχω
κατέλαβον	verb	καταλαμβάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κατὰ	prep;adj	κάτος;κατά2;κατά
μικρὸν	adj	σμικρός;μικρός
αὐτοὶ	adj	αὐτός
συνεπορίσαντο	verb	συμπορίζω
<g>
.
τίνας	pron;irreg	τίς;τις
οὖν	partic	οὖν
χρὴ	verb;noun	χράω;χρή;χραύω;χράω2;χρῆ;χρῆ2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
νομίζειν	verb	νομίζω
ἢ	exclam;adv;verb;conj	ἦ2;ἤ2;ἠμί;ἦ4;εἰμί;ἦ3;ἤ;ἦ
δωρεὰν	adv;noun	δωρεά
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
θεῶν	noun;verb;part	θεάω;θέω;θέα;θέα2;θεά;θέω2;θεός
λαβεῖν	verb	λαμβάνω
ἢ	adv;exclam;verb;conj	ἦ4;ἦ2;ἠμί;ἤ;ἦ3;ἦ;ἤ2;εἰμί
ζητοῦντας	part	ζητέω
αὐτοὺς	adj	αὐτός
ἐντυχεῖν	verb	ἐντυγχάνω
<g>
;
</section>
</p>
<p>
<section n="33">
οὐ	adv	οὐ6;οὐ17;οὐ2;οὐ;οὐ15;οὐ12;οὐ14;οὐ4;οὐ18;οὐ3;οὐ7;οὐ9;οὐ10;οὐ13;οὐ8;οὐ16;οὐ5;οὐ11
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ὁμολογουμένους	part	ὁμολογέω
καὶ	conj	καί3;καί2;καί4;καί
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
γενομένους	part	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὰς	article	ὁ
τέχνας	noun;verb	τεχνάζω;τέχνη
εὐφυεστάτους	adj	εὐφυής
ὄντας	part	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
θεῶν	part;noun;verb	θέω;θεός;θέα2;θέω2;θεά;θέα;θεάω
εὐσεβέστατα	adv;adj	εὐσεβής
διακειμένους	part	διάκειμαι
<g>
;
καὶ	conj	καί3;καί4;καί;καί2
μὴν	noun;partic	μής;μείς;μήν2;μήν
ὅσης	adj	ὅσος
προσήκει	verb	προσήκω
τιμῆς	verb;noun	τιμάω;τιμή;τιμέω
τυγχάνειν	verb	τυγχάνω
τοὺς	article	ὁ
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
<g>
,
περίεργον	adj	περίεργος
διδάσκειν	verb	διδάσκω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
δύναιτο	verb	δύναμαι
δωρεὰν	adv;noun	δωρεά
τοσαύτην	adj	τοσοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥ	article;pron;adv	ἧ;ὁ;ὅς
τις	irreg;pron	τίς;τις
ἴση	adj	ἴσος
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="34">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	article;irreg;pron	τίς;ὁ;τις
μεγίστου	adj	μέγας
τῶν	article	ὁ
εὐεργετημάτων	noun	εὐεργέτημα
καὶ	conj	καί2;καί4;καί3;καί
πρώτου	adj	πρότερος;πρῶτος;πρωτός
γενομένου	part	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
κοινοτάτου	adj	κοινός
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ἔχομεν	verb	ἔχω
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρονόω;χρόνος
ὁρῶσα	part	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
κατέχοντας	part	κατέχω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
μικρὸν	adj	σμικρός;μικρός
τόπον	noun	τόπος
κατακεκλειμένους	part	κατακλείω
καὶ	conj	καί4;καί3;καί;καί2
διὰ	noun;adj;prep	δῖος;Δῖα;Δίη;διά;Ζεύς;Δίον
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ἐπιβουλεύοντάς	part	ἐπιβουλεύω
τε	partic;pron	σύ;τε
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
στρατείας	noun	στρατεία
ἐπ’	prep	ἐπί;ἐπί2
ἀλλήλους	adj	ἀλλήλων
ποιουμένους	part	ποιέω;ποιόω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
δῑ	adj;prep;conj;noun;verb	Δίον;Δῖα;διό;Δίη;δῖος;δίω;διά;διάζομαι;Δῖος;Ζεύς
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	prep;adv;adj	καθά;κατά2;καθό;κάτος;κατά
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
τοὺς	article	ὁ
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;διά;Δίη;Ζεύς;Δῖα;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀπολλυμένους	part	ἀπολύω;ἀπόλλυμι
<g>
,
</section>
</p>
<p>
<section n="35">
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω
περιεῖδεν	verb	περίοιδα
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
ἐξέπεμψεν	verb	ἐκπέμπω
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
παραλαβόντες	part	παραλαμβάνω
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	noun;verb	βιάω;βιός;βίος;βιόω
δεομένους	part	δέω;δέομαι;δέω2
<g>
,
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καταστάντες	part	καταστάζω;καθίστημι
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
πολέμῳ	noun	πόλεμος
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
πολλὰς	adj	πολύς
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	verb;noun	ἠπειρόω;ἀπειρόω;ἤπειρος
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
ἔκτισαν	part;verb	κτίζω;ἐκτίνω
<g>
,
ἁπάσας	adj	ἅπας
δὲ	partic	δέ
τὰς	article	ὁ
νήσους	noun	νῆσος
κατῴκισαν	verb	κατοικίζω
<g>
,
ἀμφοτέρους	adj	ἀμφότερος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἀκολουθήσαντας	part	ἀκολουθέω
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ὑπομείναντας	part	ὑπομένω
ἔσωσαν	part;verb	σώζω;εἰσωθέω
<g>
·
</section>
</p>
<p>
<section n="36">
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἱκανὴν	verb;adj	ἱκανός;ἱκάνω
τὴν	article	ὁ
οἴκοι	noun;verb;adv	οἰκέω;οἶκος;ἔοικα;οἴκοι
χώραν	noun;verb;part	χωράζω;χώρα
κατέλιπον	verb	καταλιμπάνω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πλείω	adj;verb	πλείων;πλέω;πλέως
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ἐπόρισαν	verb	πορίζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
περιεβάλοντο	verb	περιβάλλω
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ὃν	pron	ὅς
νῦν	adv	νῦν2;νῦν
τυγχάνομεν	verb	τυγχάνω
κατέχοντες	part	κατέχω
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ὕστερον	adj;noun	ὕστερον;ὕστερος
βουληθεῖσιν	part	βούλομαι
ἀποικίσαι	verb	ἀποικίζω
τινὰς	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί2;καί
μιμήσασθαι	verb	μιμέομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
πολλὴν	adj	πολύς
ῥᾳστώνην	verb;noun	ῥᾳστώνη;ῥᾳστωνέω
ἐποίησαν	verb	ποιέω
<g>
·
οὐ	adv	οὐ10;οὐ15;οὐ8;οὐ;οὐ2;οὐ14;οὐ12;οὐ13;οὐ18;οὐ3;οὐ17;οὐ16;οὐ4;οὐ5;οὐ6;οὐ7;οὐ9;οὐ11
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἔδει	verb	δέω;ἔδω;ἐσθίω;δέω2;δεῖ
κτωμένους	part	κτάομαι
χώραν	noun;verb;part	χωράζω;χώρα
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
ὑφ’	verb;prep;noun	ὑφάω;ὑπό;ὑφάζω;ὑφή
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ἀφορισθεῖσαν	part	ἀφορίζω
<g>
,
</section>
</p>
<p>
<section n="37">
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ταύτην	adj	οὗτος
οἰκεῖν	verb	οἰκέω;ἔοικα
ἰόντας	part	εἶμι2;εἰμί;εἶμι
<g>
.
καίτοι	partic	καίτοι
τίς	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ταύτης	adj	οὗτος
ἡγεμονίαν	noun	ἡγεμονία
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	exclam;verb;adv;conj	ἠμί;ἦ2;εἰμί;ἤ;ἤ2;ἦ4;ἦ3;ἦ
πατριωτέραν	adj	πάτριος
<g>
,
τῆς	article	ὁ
πρότερον	adj	πρότερος
γενομένης	part	γίγνομαι
πρὶν	adv	πρίν
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
οἰκισθῆναι	verb	οἰκίζω
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
<g>
,
ἢ	conj;adv;verb;exclam	ἦ3;ἦ4;ἤ2;ἦ;ἦ2;ἠμί;εἰμί;ἤ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
συμφέρουσαν	part	συμφέρω
<g>
,
τῆς	article	ὁ
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἀναστάτους	adj;verb	ἀνάστατος;ἀναστατόω
ποιησάσης	part	ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τοσαύτην	adj	τοσοῦτος
εὐπορίαν	noun	εὐπορία
προαγαγούσης	part	προάγω
<g>
;
</section>
</p>
<p>
<section n="38">
οὐ	adv	οὐ12;οὐ15;οὐ17;οὐ3;οὐ5;οὐ6;οὐ10;οὐ11;οὐ4;οὐ7;οὐ14;οὐ8;οὐ13;οὐ2;οὐ18;οὐ;οὐ16;οὐ9
τοίνυν	partic	τοίνυν
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	irreg;article	ὁ;τίς
μέγιστα	adj	μέγας
συνδιέπραξε	verb	συνδιαπράσσω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὠλιγώρησεν	verb	ὀλιγωρέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀρχὴν	verb;adv;noun	ἀρχήν;ἄρχω;ἀρχή
μὲν	partic	μέν
ταύτην	adj	οὗτος
ἐποιήσατο	verb	ποιέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
<g>
,
τροφὴν	verb;noun	τροφή;τρέφω
τοῖς	article	ὁ
δεομένοις	part	δέω2;δέομαι;δέω
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥνπερ	pron	ὅς
χρὴ	noun;verb	χράω;χρῆ;χρῆ2;χράω2;χραύω;χρή
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καλῶς	adj;noun;adv	κάλως;καλός
διοικήσειν	verb	διοικέω
<g>
,
ἡγουμένη	part	ἡγέομαι
δὲ	partic	δέ
τὸν	article	ὁ
βίον	verb;noun;part	βίος;βιόω;βιός
τὸν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
μόνον	adj	μόνος
οὔπω	adv	οὔπω
τοῦ	irreg;pron;article	ὁ;τις;τίς
ζῆν	noun;verb	ζέω;Ζεύς;ζάω
ἐπιθυμεῖν	verb	ἐπιθυμέω
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
ἔχειν	verb	ἔχω
οὕτως	adv	οὕτως
ἐπεμελήθη	verb	ἐπιμελέομαι
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
<g>
,
ὅσα	adj	ὅσος
μὴ	conj;noun	μή;μή2;μής;μή3
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
θεῶν	part;noun;verb	θέα2;θέω2;θέω;θεάω;θεός;θέα;θεά
ἔχομεν	verb	ἔχω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δῑ	verb;conj;noun;adj;prep	διό;Δίη;δίω;Δίον;διά;Δῖος;διάζομαι;δῖος;Ζεύς;Δῖα
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γέγονε	verb	γίγνομαι
<g>
,
μηδὲν	adj	μηδείς
μὲν	partic	μέν
ἄνευ	verb;prep	ἄνω;ἀνίημι;ἀνέω;ἄνευ
τῇς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
διὰ	noun;prep;adj	Δῖα;Ζεύς;Δίον;διά;δῖος;Δίη
ταύτην	adj	οὗτος
γεγενῆσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="39">
παραλαβοῦσα	part	παραλαμβάνω
γὰρ	partic	γάρ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀνόμως	adv;adj	ἄνομος
ζῶντας	part	ζάω
καὶ	conj	καί;καί4;καί2;καί3
σποράδην	adv	σποράδην
οἰκοῦντας	part	οἰκέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
δυναστειῶν	noun	δυναστεία
ὑβριζομένους	part	ὑβρίζω
τοὺς	article	ὁ
δὲ	partic	δέ
δῑ	verb;conj;prep;noun;adj	δῖος;διό;διάζομαι;δίω;Δίον;Δῖα;διά;Δῖος;Ζεύς;Δίη
ἀναρχίαν	noun	ἀναρχία
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τούτων	adj	οὗτος
τῶν	article	ὁ
κακῶν	noun;adj;part;verb	κακός;κακόω;κάκη
αὐτοὺς	adj	αὐτός
ἀπήλλαξε	verb	ἀπαλλαξείω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
κυρία	adj;noun;verb	κύριος;κυρία;κυριάζω
γενομένη	part	γίγνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὑτὴν	adj	ἑαυτοῦ
παράδειγμα	noun	παράδειγμα
ποιήσασα	part	ποιέω
<g>
·
πρώτη	noun;adj	πρότερος;πρῶτος;πρωτός;πρωτεύς;Πρωτεύς
γὰρ	partic	γάρ
καὶ	conj	καί3;καί;καί4;καί2
νόμους	noun	νόμος;νομός
ἔθετο	verb	τίθημι;ἔθω
καὶ	conj	καί2;καί4;καί;καί3
πολιτείαν	noun	πολιτεία
κατεστήσατο	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="40">
δῆλον	adj;noun	δῆλος;Δῆλος
δ’	partic	δέ
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἀρχῇ	noun;verb	ἄρχω;ἀρχή
περὶ	prep	περί
τῶν	article	ὁ
φονικῶν	adj	φονικός
ἐγκαλέσαντες	part	ἐγκαλέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
βουληθέντες	part	βούλομαι
μετὰ	prep	μετά
λόγου	verb;noun	λογόω;λόγος;λογάω
καὶ	conj	καί2;καί;καί4;καί3
μὴ	noun;conj	μή3;μή;μής;μή2
μετὰ	prep	μετά
βίας	noun;verb	βιάω;Βίας;βιάζω;βία
διαλύσασθαι	verb	διαλύω
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
τὰς	article	ὁ
κρίσεις	noun	κρίσις
ἐποιήσαντο	verb	ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;Δεύς;δέω;δεῖ;δέω2
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
τεχνῶν	verb;part;noun	τέχνη;τεχνόω;τεχνάζω
τάς	article	ὁ
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
τἀναγκαῖα	noun;adj	ἀνάγκη;ἀναγκαίη;ἀναγκαῖον;ἀναγκαῖος
τοῦ	irreg;article;pron	τίς;ὁ;τις
βίου	verb;noun	βιός;βίος;βιόω;βιάω
χρησίμας	adj	χρήσιμος
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
μεμηχανημένας	part	μηχανάομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
εὑροῦσα	part	εὑρίσκω
τὰς	article	ὁ
δὲ	partic	δέ
δοκιμάσασα	part	δοκιμάζω
χρῆσθαι	verb	χράομαι;χράω;χράω2;χραύω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέδωκεν	verb	παραδίδωμι
<g>
.
</section>
</p>
<p>
<section n="41">
τὴν	article	ὁ
τοίνυν	partic	τοίνυν
ἄλλην	adj	ἄλλος
διοίκησιν	noun;verb	διοικέω;διοίκησις
οὕτω	adv	οὕτως
φιλοξένως	adv;adj	φιλόξενος
κατεσκευάσατο	verb	κατασκευάζω
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
οἰκείως	verb;adj;adv	οἰκεῖος;οἰκειόω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
χρημάτων	noun	χρῆμα
δεομένοις	part	δέομαι;δέω;δέω2
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ἀπολαῦσαι	verb	ἀπολαύω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
ἀμφοτέροις	adj	ἀμφότερος
ἁρμόττειν	verb	ἁρμόζω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μήτε	partic	μήτε
τοῖς	article	ὁ
εὐδαιμονοῦσι	part;verb	εὐδαιμονέω
μήτε	partic	μήτε
τοῖς	article	ὁ
δυστυχοῦσιν	verb;part	δυστυχέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀχρήστως	verb;adj;adv	ἀχρηστόω;ἄχρηστος
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἑκατέροις	adj;verb	ἑκατερέω;ἑκάτερος
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
παρ’	noun;adj;prep	πηρός;Πάρις;παρά;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἡδίστας	adj	ἡδύς
διατριβάς	noun	διατριβή
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἀσφαλεστάτην	adj	ἀσφαλής
καταφυγήν	verb;noun	καταφεύγω;καταφυγή
<g>
.
</section>
</p>
<p>
<section n="42">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
οὐκ	adv	οὐ15;οὐ5;οὐ;οὐ10;οὐ18;οὐ6;οὐ17;οὐ2;οὐ14;οὐ12;οὐ13;οὐ16;οὐ4;οὐ8;οὐ3;οὐ9;οὐ11;οὐ7
αὐτάρκη	adj;verb	αὐτάρκης;αὐταρκέω
κεκτημένων	part	κτάομαι;κτέομαι
ἑκάστων	adj	ἕκαστος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἐλλείπουσαν	part	ἐλλείπω
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πλείω	verb;adj	πλέως;πλείων;πλέω
τῶν	article	ὁ
ἱκανῶν	verb;part;adj	ἱκανός;ἱκάνω;ἱκανόω
φέρουσαν	part	φέρω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
οὔσης	part	εἰμί
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ὅπου	adv	ὅπου
χρὴ	verb;noun	χρῆ2;χράω;χρή;χρῆ;χραύω;χράω2
διαθέσθαι	verb	διατίθημι
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ὁπόθεν	adv	ὁπόθεν
εἰσαγαγέσθαι	verb	εἰσάγω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ἐπήμυνεν	verb	ἐπαμύνω
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	verb;adj	μέσος;μεσάζω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
κατεσκευάσατο	verb	κατασκευάζω
<g>
,
τοσαύτην	adj	τοσοῦτος
ἔχονθ’	verb;part	ἔχω
ὑπερβολήν	noun	ὑπερβολή
<g>
,
ὥσθ’	adv	ὥστε
ἃ	article;pron	ὁ;ὅς
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἓν	noun;verb;part	εἷς;ἵημι
παρ’	noun;adj;prep	Πάρις;πηρός;παρά;Πάρος
ἑκάστων	adj	ἕκαστος
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
ταῦθ’	adj	οὗτος
ἅπαντα	adj	ἅπας
παρ’	noun;adj;prep	παρά;Πάρις;πηρός;Πάρος
αὐτῆς	adj	αὐτός
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
πορίσασθαι	verb	πορίζω
<g>
.
</section>
</p>
<p>
<section n="43">
τῶν	article	ὁ
τοίνυν	partic	τοίνυν
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
καταστησάντων	part;verb	καθίστημι
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἐπαινουμένων	part	ἐπαινέω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τοιοῦτον	adj	τοιοῦτος
ἔθος	noun	ἔθος
ἡμῖν	pron	ἐγώ
παρέδοσαν	verb	παραδίδωμι
<g>
,
ὥστε	adv	ὥστε
σπεισαμένους	part	σπένδω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἔχθρας	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
τὰς	article	ὁ
ἐνεστηκυίας	part	ἐνίστημι
διαλυσαμένους	part	διαλύω
συνελθεῖν	verb	συνέρχομαι
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ταὐτόν	adj	ταὐτός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐχὰς	noun	εὐχή
καὶ	conj	καί;καί2;καί4;καί3
θυσίας	verb;noun	θυσία;θυσιάζω;θυσιάς;θύσις
κοινὰς	adj;verb	κοινόω;κοινός
ποιησαμένους	part	ποιέω
ἀναμνησθῆναι	verb	ἀναμιμνήσκω
μὲν	partic	μέν
τῆς	article	ὁ
συγγενείας	noun	συγγένεια
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὑπαρχούσης	part	ὑπάρχω
<g>
,
εὐμενεστέρως	adj	εὐμενής
δ’	partic	δέ
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
διατεθῆναι	verb	διατίθημι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τάς	article	ὁ
τε	partic;pron	σύ;τε
παλαιὰς	adj	παλαιός
ξενίας	adj;noun	ξενία;ξένιος
ἀνανεώσασθαι	verb	ἀνανεόομαι
καὶ	conj	καί2;καί;καί4;καί3
καινὰς	adj	καινός
ἑτέρας	adj	ἕτερος
ποιήσασθαι	verb	ποιέω
<g>
,
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί3;καί;καί2;καί4
μήτε	partic	μήτε
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
μήτε	partic	μήτε
τοῖς	article	ὁ
διενεγκοῦσι	verb;part	διαφέρω
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύω;φύσις
ἀργὸν	adj;noun	ἀργός;Ἄργος
εἶναι	verb	εἰμί
τὴν	article	ὁ
διατριβήν	noun;verb	διατριβή;διατρίβω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀθροισθέντων	part	ἀθροίζω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐγγενέσθαι	verb	ἐγγίγνομαι
τοῖς	article	ὁ
μὲν	partic	μέν
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εὐτυχίας	noun	εὐτυχία
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
θεάσασθαι	verb	θεάομαι;θεάω
τούτους	adj	οὗτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιζομένους	part	ἀγωνίζομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μηδετέρους	adj	μηδέτερος
ἀθύμως	adj;adv;verb	ἀθυμόω;ἄθυμος
διάγειν	verb	διάγω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἑκατέρους	adj	ἑκάτερος
ἔχειν	verb	ἔχω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
φιλοτιμηθῶσιν	verb	φιλοτιμέομαι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὅταν	conj	ὅταν
ἴδωσι	verb	ἰδέω;εἶδον
τοὺς	article	ὁ
ἀθλητὰς	noun	ἀθλητής
αὑτῶν	adj	ἑαυτοῦ
ἕνεκα	prep	ἕνεκα
πονοῦντας	part	πονέω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ὅταν	conj	ὅταν
ἐνθυμηθῶσιν	verb	ἐνθυμέομαι
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
θεωρίαν	noun	θεωρία
ἥκουσι	part;verb	ἥκω
<g>
,
‐
<g>
‐
τοσούτων	adj	τοσοῦτος
τοίνυν	partic	τοίνυν
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
διὰ	noun;adj;prep	Δῖα;διά;Δίη;δῖος;Δίον;Ζεύς
τὰς	article	ὁ
συνόδους	noun	σύνοδος
ἡμῖν	pron	ἐγώ
γιγνομένων	part	γίγνομαι
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
ἀπελείφθη	verb	ἀπολιμπάνω
<g>
.
</section>
</p>
<p>
<section n="45">
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
θεάματα	noun	θέαμα
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί2;καί;καί4;καί3
κάλλιστα	adv;adj	κάλλιστα;καλός
κέκτηται	verb	κτέομαι;κτάομαι
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ταῖς	article	ὁ
δαπάναις	noun;verb	δαπανάω;δαπάνη
ὑπερβάλλοντα	part	ὑπερβάλλω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰς	article	ὁ
τέχνας	noun;verb	τεχνάζω;τέχνη
εὐδοκιμοῦντα	part	εὐδοκιμέω
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ἀμφοτέροις	adj	ἀμφότερος
τούτοις	adj	οὗτος
διαφέροντα	part	διαφέρω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰσαφικνουμένων	part	εἰσαφικνέομαι
ὡς	pron;adv;conj	ὡς;ὅς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τοσοῦτόν	adj	τοσοῦτος
ἐστιν	verb	εἰμί
<g>
,
ὥστ’	adv	ὥστε
εἴ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
τι	irreg;pron	τις;τίς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
πλησιάζειν	verb	πλησιάζω
ἀλλήλοις	adj	ἀλλήλων
ἀγαθόν	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῦθ’	adj	οὗτος
ὑπ’	prep	ὑπό
αὐτῆς	adj	αὐτός
περιειλῆφθαι	verb	περιλαμβάνω
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί4;καί;καί3;καί2
φιλίας	noun;verb;adj	φιλία;φιλιάζω;φίλιος
εὑρεῖν	verb	εὑρίσκω
πιστοτάτας	adj	πιστός
καὶ	conj	καί4;καί;καί2;καί3
συνουσίαις	verb;noun	συνουσία;συνουσιάζω
ἐντυχεῖν	verb	ἐντυγχάνω
παντοδαπωτάταις	adj	παντοδαπός
μάλιστα	adv	μάλιστα
παρ’	noun;adj;prep	Πάρις;Πάρος;πηρός;παρά
ἡμῖν	pron	ἐγώ
ἔστιν	verb	εἰμί
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἀγῶνας	noun	ἀγών
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μὴ	noun;conj	μή3;μής;μή;μή2
μόνον	adj	μόνος
τάχους	adj;noun	τάχος;ταχύς
καὶ	conj	καί4;καί2;καί;καί3
ῥώμης	noun	Ῥώμη;ῥώμη
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
λόγων	part;noun;verb	λόγος;λογάω;λογόω
καὶ	conj	καί4;καί2;καί;καί3
γνώμης	noun	γνώμη
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργων	noun;part	ἔργον;ἔργνυμι
ἁπάντων	adj	ἅπας
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τούτων	adj	οὗτος
ἆθλα	noun	ἆθλον
μέγιστα	adj	μέγας
<g>
.
</section>
</p>
<p>
<section n="46">
πρὸς	prep	πρός
γὰρ	partic	γάρ
οἷς	pron	ὅς
αὐτὴ	adj	αὐτός
τίθησι	verb	τίθημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διδόναι	verb	δίδωμι
συναναπείθει	verb	συναναπείθω
<g>
·
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
ὑφ’	noun;prep;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
κριθέντα	part	κρίνω
τοσαύτην	adj	τοσοῦτος
λαμβάνει	verb	λαμβάνω
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
ὥστε	adv	ὥστε
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
πᾶσιν	adj;noun	πᾶϲ;πᾶς;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
ἀγαπᾶσθαι	verb	ἀγαπάζω;ἀγαπάω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
πανηγύρεις	noun	πανήγυρις
διὰ	adj;prep;noun	Δῖα;Ζεύς;δῖος;Δίον;διά;Δίη
πολλοῦ	adj	πολύς
χρόνου	verb;noun	χρόνος;χρονόω
συλλεγεῖσαι	part	λέγω
ταχέως	adv	ταχέως;ταχύς
διελύθησαν	verb	διαλύω
<g>
,
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δ’	partic	δέ
ἡμετέρα	adj	ἡμέτερος
πόλις	noun	πόλις
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
αἰῶνα	noun	αἰών
τοῖς	article	ὁ
ἀφικνουμένοις	part	ἀφικνέομαι
πανήγυρίς	noun	πανήγυρις
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="47">
φιλοσοφίαν	noun	φιλοσοφία
τοίνυν	partic	τοίνυν
<g>
,
ἣ	article;pron;adv	ἧ;ὁ;ὅς
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ταῦτα	adj	οὗτος
συνεξεῦρε	verb	συνεξευρίσκω
καὶ	conj	καί2;καί3;καί;καί4
συγκατεσκεύασε	verb	συγκατασκευάζω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πρός	prep	πρός
τε	partic;pron	τε;σύ
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐπαίδευσε	verb	παιδεύω
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐπράϋνε	verb	πραύνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
συμφορῶν	noun;adj;part	συμφοράζω;σύμφορος;συμφορέω;συμφορά
τάς	article	ὁ
τε	partic;pron	σύ;τε
δῑ	prep;conj;noun;adj;verb	διό;διάζομαι;Δῖα;δῖος;Ζεύς;Δίη;δίω;διά;Δίον;Δῖος
ἀμαθίαν	noun	ἀμαθία
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀνάγκης	noun;verb	ἀνάγκη;ἀναγκάζω
γιγνομένας	part	γίγνομαι
διεῖλε	verb	διαιρέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
μὲν	partic	μέν
φυλάξασθαι	verb	φυλάζω;φυλάσσω
τὰς	article	ὁ
δὲ	partic	δέ
καλῶς	adj;noun;adv	καλός;κάλως
ἐνεγκεῖν	verb	φέρω
ἐδίδαξεν	verb	διδάσκω
<g>
,
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
κατέδειξε	verb	καταδείκνυμι
<g>
,
</section>
</p>
<p>
<section n="48">
καὶ	conj	καί3;καί2;καί;καί4
λόγους	noun;verb	λογόω;λόγος
ἐτίμησεν	verb	τιμάω;τιμέω
<g>
,
ὧν	pron	ὅς
πάντες	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
ἐπιθυμοῦσι	part;verb	ἐπιθυμέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπισταμένοις	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
φθονοῦσι	part;verb	φθονέω
<g>
,
συνειδυῖα	part	σύνοιδα
μὲν	partic	μέν
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ζῴων	part;noun;verb	ζωή;ζῳόω;ζῷον
ἴδιον	part;adj;verb	ἰδέω;ἰδίω;ἴδιος
ἔφυμεν	verb	φύω
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
διότι	conj	διότι
τούτῳ	adj	οὗτος
πλεονεκτήσαντες	part	πλεονεκτέω
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
αὐτῶν	adj	αὐτός
διηνέγκαμεν	verb	διαφέρω
<g>
,
ὁρῶσα	part	ὁράω
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τὰς	article	ὁ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
πράξεις	noun;verb	πρᾶξις;πράσσω
οὕτω	adv	οὕτως
ταραχώδεις	adj	ταραχώδης
οὔσας	part	εἰμί
τὰς	article	ὁ
τύχας	noun	τύχη
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐταῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
φρονίμους	adj	φρόνιμος
ἀτυχεῖν	verb	ἀτυχέω
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἀνοήτους	adj	ἀνόητος
κατορθοῦν	part;verb	κατορθόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
λόγων	noun;verb;part	λόγος;λογάω;λογόω
τῶν	article	ὁ
καλῶς	adv;noun;adj	κάλως;καλός
καὶ	conj	καί3;καί2;καί4;καί
τεχνικῶς	adj;adv	τεχνικός
ἐχόντων	part;verb	ἔχω
οὐ	adv	οὐ7;οὐ18;οὐ11;οὐ13;οὐ12;οὐ10;οὐ5;οὐ2;οὐ14;οὐ4;οὐ8;οὐ17;οὐ15;οὐ16;οὐ6;οὐ;οὐ9;οὐ3
μετὸν	part	μέτειμι
τοῖς	article	ὁ
φαύλοις	adj	φαῦλος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ψυχῆς	verb;noun	ψυχή;ψύχω;ψυχάζω
εὖ	adv	εὖ
φρονούσης	part	φρονέω
ἔργον	noun;part	ἔργον;ἔργνυμι
ὄντας	part	εἰμί
<g>
,
</section>
</p>
<p>
<section n="49">
καὶ	conj	καί3;καί2;καί;καί4
τούς	article	ὁ
τε	pron;partic	σύ;τε
σοφοὺς	verb;adj	σοφός;σοφόω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἀμαθεῖς	adj	ἀμαθής
δοκοῦντας	part	δοκέω;δοκόω
εἶναι	verb	εἰμί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
πλεῖστον	adj	πλεῖστος
ἀλλήλων	adj	ἀλλήλων
διαφέροντας	part	διαφέρω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
εὐθὺς	adj;adv	εὐθύς
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ἐλευθέρως	adv;adj;verb	ἐλεύθερος;ἐλευθερόω
τεθραμμένους	part	τρέφω
ἐκ	prep	ἐκ
μὲν	partic	μέν
ἀνδρίας	noun	ἀνδριάς;ἀνδρεία
καὶ	conj	καί;καί4;καί3;καί2
πλούτου	noun;verb	πλοῦτος;πλουτέω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
οὐ	adv	οὐ5;οὐ6;οὐ14;οὐ3;οὐ15;οὐ8;οὐ12;οὐ4;οὐ13;οὐ16;οὐ18;οὐ17;οὐ11;οὐ2;οὐ;οὐ7;οὐ10;οὐ9
γιγνωσκομένους	part	γιγνώσκω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω;λέγω2
μάλιστα	adv	μάλιστα
καταφανεῖς	part;verb;adj	καταφανής;καταφαίνω
γιγνομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῦτο	adj	οὗτος
σύμβολον	noun	σύμβολον;σύμβολος
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
ἑκάστου	adj	ἕκαστος
πιστότατον	adj	πιστός
ἀποδεδειγμένον	part	ἀποδείκνυμι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
λόγῳ	noun;verb	λόγος;λογάω
καλῶς	adj;adv;noun	κάλως;καλός
χρωμένους	part	χράω2;χράω;χράομαι;χραύω
οὐ	adv	οὐ2;οὐ14;οὐ7;οὐ15;οὐ;οὐ12;οὐ10;οὐ17;οὐ18;οὐ4;οὐ9;οὐ13;οὐ8;οὐ6;οὐ11;οὐ3;οὐ16;οὐ5
μόνον	adj	μόνος
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐντίμους	adj	ἔντιμος
ὄντας	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="50">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπολέλοιπεν	verb	ἀπολιμπάνω
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
περὶ	prep	περί
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
καὶ	conj	καί2;καί3;καί;καί4
λέγειν	verb	λέγω2;λέγω;λέγω3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ὥσθ’	adv	ὥστε
οἱ	article;pron	ὁ;ἕ;ὅς
ταύτης	adj	οὗτος
μαθηταὶ	verb;adj;noun	μαθητής;μαθητός;μανθάνω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διδάσκαλοι	noun	διδάσκαλος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
πεποίηκε	verb	ποιέω
μηκέτι	adv	μηκέτι
τοῦ	pron;article;irreg	ὁ;τίς;τις
γένους	noun	γένος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῆς	article	ὁ
διανοίας	noun	διάνοια
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μᾶλλον	adv;noun	μᾶλλον;μαλλός
Ἕλληνας	noun	Ἕλλην
καλεῖσθαι	verb	καλέω
τοὺς	article	ὁ
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἢ	conj;exclam;adv;verb	ἦ2;ἦ4;ἠμί;ἦ;ἦ3;ἤ;ἤ2;εἰμί
τοὺς	article	ὁ
τῆς	article	ὁ
κοινῆς	adj;verb	κοινός;κοινόω
φύσεως	noun	φύσις
μετέχοντας	part	μετέχω
<g>
.
</section>
</p>
<p>
<section n="51">
ἵνα	adv;conj	ἵνα
δὲ	partic	δέ
μὴ	noun;conj	μή3;μής;μή2;μή
δοκῶ	noun;verb	δοκός;δοκώ;δοκάζω;δοκέω;δόκος;δοκόω
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
μέρη	noun	μέρος;μέρα
διατρίβειν	verb	διατρίβω
ὑπὲρ	prep	ὑπέρ
ὅλων	adj;part;verb	ὁλάω;ὅλοξ;ὅλος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὑποθέμενος	part	ὑποτίθημι
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπορῶν	part;verb;adj	ἄπορος;ἀπορραίνω;ἀφοράω;ἀπορέω2;ἀπορέω
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
αὐτὴν	adj	αὐτός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἰρήσθω	verb	ἐρῶ;εἰρέω
μοι	pron	ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
οὐχ	adv	οὐ16;οὐ;οὐ2;οὐ4;οὐ5;οὐ6;οὐ7;οὐ14;οὐ8;οὐ3;οὐ9;οὐ13;οὐ15;οὐ10;οὐ12;οὐ18;οὐ17;οὐ11
ἧττον	adj	ἥσσων
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τιμᾶσθαι	verb	τιμάω
προσήκειν	verb	προσήκω
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἤ;εἰμί;ἦ4;ἠμί;ἦ2;ἦ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὐεργεσιῶν	noun	εὐεργεσία
<g>
.
</section>
</p>
<p>
<section n="52">
οὐ	adv	οὐ;οὐ17;οὐ18;οὐ2;οὐ9;οὐ12;οὐ8;οὐ13;οὐ16;οὐ7;οὐ14;οὐ11;οὐ3;οὐ4;οὐ5;οὐ6;οὐ15;οὐ10
γὰρ	partic	γάρ
μικροὺς	adj	μικρός;σμικρός
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἀφανεῖς	verb;adj	ἀφανής;ἀφανέω
ἀγῶνας	noun	ἀγών
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολλοὺς	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
δεινοὺς	noun;verb;adj	δεῖνος;δεινόω;δεινός
καὶ	conj	καί3;καί4;καί2;καί
μεγάλους	adj	μέγας
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
κοινὴν	verb;adj	κοινός;κοινόω
πόλιν	noun	πόλις
παρέχοντες	part	παρέχω
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
ἀεὶ	adv	ἀεί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπαμύνουσαν	part	ἐπαμύνω
<g>
.
</section>
</p>
<p>
<section n="53">
διὸ	conj	διό
δὴ	noun;verb;partic	δεῖ;δή;δέω;δέω2;Δεύς
καὶ	conj	καί;καί2;καί3;καί4
κατηγοροῦσί	verb;part	κατηγορέω
τινες	pron;irreg;verb	τίς;τις;τίνω
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ6;οὐ10;οὐ4;οὐ17;οὐ18;οὐ2;οὐ;οὐ5;οὐ7;οὐ13;οὐ12;οὐ9;οὐ16;οὐ14;οὐ15;οὐ3;οὐ11;οὐ8
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
βουλευομένων	part	βουλεύω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
ἀσθενεστέρους	adj	ἀσθενής
εἰθίσμεθα	verb	ἐθίζω
θεραπεύειν	verb	θεραπεύω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐ	adv	οὐ10;οὐ14;οὐ12;οὐ16;οὐ11;οὐ5;οὐ17;οὐ6;οὐ4;οὐ7;οὐ8;οὐ18;οὐ3;οὐ9;οὐ13;οὐ15;οὐ;οὐ2
μετὰ	prep	μετά
τῶν	article	ὁ
ἐπαινεῖν	verb	ἐπαινέω
βουλομένων	part	βούλομαι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ὄντας	part	εἰμί
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
.
οὐ	adv	οὐ11;οὐ14;οὐ7;οὐ6;οὐ8;οὐ9;οὐ5;οὐ3;οὐ13;οὐ16;οὐ4;οὐ15;οὐ18;οὐ;οὐ12;οὐ17;οὐ2;οὐ10
γὰρ	partic	γάρ
ἀγνοοῦντες	part	ἀγνοέω
ὅσον	adj	ὅσος
διαφέρουσιν	part;verb	διαφέρω
αἱ	article;pron	ὁ;ὅς
μείζους	adj	μέγας
τῶν	article	ὁ
συμμαχιῶν	noun;part	συμμαχέω;συμμαχία
πρὸς	prep	πρός
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
οὕτως	adv	οὕτως
ἐβουλευόμεθα	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀκριβέστερον	adv;adj	ἀκριβής
εἰδότες	part	οἶδα
τὰ	irreg;article	ὁ;τίς
συμβαίνοντ’	verb;part	συμβαίνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὅμως	conj;adv;verb;adj	ὅμως;ὁμός;ὁμῶς;ὁμόω
ᾑρούμεθα	verb	αἱρέω
τοῖς	article	ὁ
ἀσθενεστέροις	adj	ἀσθενής
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὸ	article	ὁ
συμφέρον	part;verb	συμφέρω
βοηθεῖν	verb	βοηθέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;verb;exclam;adv	ἤ;ἠμί;ἦ2;εἰμί;ἤ2;ἦ3;ἦ4;ἦ
τοῖς	article	ὁ
κρείττοσι	adj	κρείσσων
τοῦ	article;irreg;pron	τίς;ὁ;τις
λυσιτελοῦντος	part	λυσιτελέω
ἕνεκα	prep	ἕνεκα
συναδικεῖν	verb	συναδικέω
<g>
.
</section>
</p>
<p>
<section n="54">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
τις	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ῥώμην	noun	Ῥώμη;ῥώμη
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἱκετειῶν	noun	ἱκετεία
<g>
,
ἃς	conj;pron	ἕως;ὅς
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τινὲς	irreg;verb;pron	τίς;τίνω;τις
ἡμῖν	pron	ἐγώ
ἐποιήσαντο	verb	ποιέω
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἢ	conj;adv;verb;exclam	ἤ;ἦ;ἠμί;ἤ2;εἰμί;ἦ3;ἦ2;ἦ4
νεωστὶ	adv	νεωστί
γεγενημένας	part	γίγνομαι
ἢ	adv;exclam;verb;conj	ἦ4;ἤ2;ἠμί;ἤ;ἦ;ἦ3;ἦ2;εἰμί
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
ἐλθούσας	part	ἔρχομαι
παραλείψω	verb	παραλείπω;παραλείφω
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
πρὸ	prep	πρό
τῶν	article	ὁ
Τρωϊκῶν	adj	Τρωικός
（
ἐκεῖθεν	adv	ἐκεῖθεν
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
τὰς	article	ὁ
πίστεις	noun	πίστις
λαμβάνειν	verb	λαμβάνω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πατρίων	part;adj;noun	πάτριος;πατριά;πατριάζω
ἀμφισβητοῦντας	part	ἀμφισβητέω
）
ἦλθον	verb	ἔρχομαι
οἵ	article;pron	ἕ;ὁ;ὅς
θ’	pron;partic	τε;σύ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
καὶ	conj	καί4;καί;καί3;καί2
μικρὸν	adj	μικρός;σμικρός
πρὸ	prep	πρό
τούτων	adj	οὗτος
Ἄδραστος	noun;adj	Ἄδραστος;ἄδραστος
ὁ	article;pron	ὅς;ὁ
Ταλαοῦ	adj;noun	ταλαός;Ταλαός
<g>
,
βασιλεὺς	noun	βασιλεύς
ὢν	partic;part	οὖν;εἰμί
Ἄργους	noun;adj	Ἀργώ;Ἄργος;ἀργός
<g>
,
</section>
</p>
<p>
<section n="55">
οὗτος	adj	οὗτος
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θήβας	noun	Θήβη;Θῆβαι
δεδυστυχηκώς	part	δυστυχέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῇ	article;adv	τῇ;ὁ
Καδμείᾳ	adj	Καδμεῖος
τελευτήσαντας	part	τελευτάω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
οὐ	adv	οὐ13;οὐ11;οὐ16;οὐ;οὐ2;οὐ4;οὐ5;οὐ6;οὐ8;οὐ9;οὐ15;οὐ3;οὐ7;οὐ10;οὐ12;οὐ14;οὐ18;οὐ17
δυνάμενος	part	δύναμαι
ἀνελέσθαι	verb	ἀναιρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ἀξιῶν	verb;adj;noun;part	ἀξία;ἄξιος;ἄγω;ἄγνυμι;ἀξιάω;ἀξιόω
βοηθεῖν	verb	βοηθέω
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινός;κοινόω
τύχαις	noun	τύχη
καὶ	conj	καί;καί2;καί3;καί4
μὴ	conj;noun	μή2;μής;μή;μή3
περιορᾶν	part;verb	περιοράω
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πολέμοις	noun;verb	πόλεμος;πολεμόω;πολεμέω
ἀποθνήσκοντας	part	ἀποθνήσκω
ἀτάφους	adj	ἄταφος
γιγνομένους	part	γίγνομαι
μηδὲ	partic;noun	μηδέ;Μῆδος
παλαιὸν	verb;part;adj	παλαίω;παλαιός
ἔθος	noun	ἔθος
καὶ	conj	καί4;καί3;καί;καί2
πάτριον	adj	πάτριος
νόμον	noun	νομός;νόμος
καταλυόμενον	part	καταλύω
<g>
,
</section>
</p>
<p>
<section n="56">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
φεύγοντες	part	φεύγω
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
ἔχθραν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
μὲν	partic	μέν
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
ὑπερορῶντες	part	ὑπεροράω
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ8;οὐ11;οὐ15;οὐ;οὐ10;οὐ16;οὐ17;οὐ3;οὐ2;οὐ7;οὐ14;οὐ4;οὐ12;οὐ18;οὐ6;οὐ5;οὐ13;οὐ9
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
δυναμένας	part	δύναμαι
βοηθῆσαι	verb	βοηθέω
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
ἱκανὴν	verb;adj	ἱκάνω;ἱκανός
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
μόνην	adj;noun	μονή;μόνος
ἀποδοῦναι	verb	ἀποδίδωμι
χάριν	prep;noun;adv	Χάρις;χάρις
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ὁ	pron;article	ὅς;ὁ
πατὴρ	noun	πατήρ
αὐτῶν	adj	αὐτός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
εὐεργέτησεν	verb	εὐεργετέω
<g>
.
</section>
</p>
<p>
<section n="57">
ἐκ	prep	ἐκ
δὴ	partic;verb;noun	δή;δεῖ;Δεύς;δέω;δέω2
τούτων	adj	οὗτος
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
κατιδεῖν	verb	κατεῖδον
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί2;καί3;καί4;καί
κατ’	prep;adj	κατά2;κατά;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἡ	pron;article;adv	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
ἡγεμονικῶς	adv;adj	ἡγεμονικός
εἶχε	verb	ἔχω
<g>
·
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἱκετεύειν	verb	ἱκετεύω
τολμήσειεν	verb	τολμάω
ἢ	conj;exclam;adv;verb	ἠμί;ἤ2;ἤ;ἦ;ἦ3;εἰμί;ἦ2;ἦ4
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
αὑτοῦ	adj	ἑαυτοῦ
ἢ	conj;exclam;adv;verb	εἰμί;ἤ;ἠμί;ἦ2;ἦ;ἦ3;ἦ4;ἤ2
τοὺς	article	ὁ
ὑφ’	prep;verb;noun	ὑφάζω;ὑφή;ὑπό;ὑφάω
ἑτέροις	adj	ἕτερος
ὄντας	part	εἰμί
<g>
,
παραλιπὼν	part	παραλείπω
τοὺς	article	ὁ
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οὐκ	adv	οὐ14;οὐ9;οὐ12;οὐ3;οὐ4;οὐ7;οὐ5;οὐ15;οὐ8;οὐ6;οὐ11;οὐ2;οὐ;οὐ16;οὐ10;οὐ17;οὐ13;οὐ18
ἰδίων	noun;adj;part	ἰδιάζω;ἰδέω;ἰδίω;ἴδιος;ἶδος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κοινῶν	verb;part;adj;noun	κοινός;κοινών;κοινόω
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
πλὴν	prep;verb	πλήν;πλέω
τοὺς	article	ὁ
προεστάναι	verb	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦντας	part	ἀξιόω
<g>
;
</section>
</p>
<p>
<section n="58">
ἔπειτ’	verb;conj;adv	ἐπεί;ἔπειμι2;ἔπειμι;ἐφέζομαι;ἐπιέννυμι;ἐφίημι;ἔπειτα
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ψευσθέντες	part	ψεύδω2;ψεύδω
φαίνονται	verb	φαίνω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
<g>
,
δῑ	adj;conj;noun;verb;prep	διό;Δίον;Δῖος;διά;Ζεύς;δίω;Δῖα;Δίη;δῖος;διάζομαι
ἃς	pron;conj	ὅς;ἕως
κατέφυγον	verb	καταφεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
<g>
.
ἀνελόμενοι	part	ἀναιρέω
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
τελευτησάντων	verb;part	τελευτάω
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
πρὸς	prep	πρός
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπιστρατεύσαντες	part	ἐπιστρατεύω
ἠνάγκασαν	verb	ἀναγκάζω
ἀποδοῦναι	verb	ἀποδίδωμι
θάψαι	verb	θάπτω
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρός;νεκρόω
τοῖς	article	ὁ
προσήκουσι	verb;part	προσήκω
<g>
,
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
δὲ	partic	δέ
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
εἰσβαλόντας	part	εἰσβάλλω
ἐπεξελθόντες	part	ἐπεξέρχομαι
ἐνίκησαν	verb	νικάω
μαχόμενοι	part	μάχομαι
κἀκεῖνον	adj	ἐκεῖνος
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
ἔπαυσαν	part;verb	παύω;ἐπαύω
<g>
.
</section>
</p>
<p>
<section n="59">
θαυμαζόμενοι	part	θαυμάζω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
διὰ	noun;adj;prep	δῖος;Ζεύς;Δίον;Δῖα;διά;Δίη
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πράξεις	verb;noun	πράσσω;πρᾶξις
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εὐδοκίμησαν	verb;part	εὐδοκιμέω
<g>
.
οὐ	adv	οὐ12;οὐ;οὐ17;οὐ13;οὐ3;οὐ7;οὐ15;οὐ4;οὐ18;οὐ11;οὐ2;οὐ10;οὐ5;οὐ9;οὐ8;οὐ14;οὐ16;οὐ6
γὰρ	partic	γάρ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
μικρὸν	adj	σμικρός;μικρός
ἐποίησαν	verb	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοσοῦτον	adj	τοσοῦτος
τὰς	article	ὁ
τύχας	noun	τύχη
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
μετήλλαξαν	verb	μεταλλάσσω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἱκετεύειν	verb	ἱκετεύω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀξιώσας	part;verb	ἀξιάω;ἀξιόω
βίᾳ	verb;noun	βιάω;βιάζω;βία
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
ἅπανθ’	adj	ἅπας
ὅσων	adj	ὅσος
ἐδεήθη	verb	δέω2
διαπραξάμενος	part	διαπράσσω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
Εὐρυσθεὺς	noun	Εὐρυσθεύς
δὲ	partic	δέ
βιάσασθαι	verb	βιάζω;βιάω
προσδοκήσας	verb;part	προσδοκέω;προσδοκάω
αὐτὸς	adj	αὐτός
αἰχμάλωτος	adj	αἰχμάλωτος
γενόμενος	part	γίγνομαι
ἱκέτης	noun	ἱκέτης
ἠναγκάσθη	verb	ἀναγκάζω
καταστῆναι	verb	καθίστημι
<g>
,
</section>
</p>
<p>
<section n="60">
καὶ	conj	καί2;καί3;καί;καί4
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
μὲν	partic	μέν
ὑπερενεγκόντι	part	ὑπερφέρω
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
φύσιν	noun;part	φύω;φύσις;φύς
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
Διὸς	adj;noun	Ζεύς;Δῖος;δῖος
μὲν	partic	μέν
γεγονὼς	part	γίγνομαι
ἔτι	adv	ἔτι
δὲ	partic	δέ
θνητὸς	adj	θνητός
ὢν	partic;part	εἰμί;οὖν
θεοῦ	verb;noun	θεάομαι;θεάω;θεός
ῥώμην	noun	Ῥώμη;ῥώμη
ἔσχε	verb	ἔχω
<g>
,
τούτῳ	adj	οὗτος
μὲν	partic	μέν
ἐπιτάττων	part	ἐπιτάσσω
καὶ	conj	καί3;καί2;καί;καί4
λυμαινόμενος	part	λυμαίνομαι2;λυμαίνομαι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσεν	verb	διατελέω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐξήμαρτεν	verb	ἐξαμαρτάνω
<g>
,
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τοσαύτην	adj	τοσοῦτος
κατέστη	verb	καθίστημι
μεταβολήν	noun	μεταβολή
<g>
,
ὥστ’	adv	ὥστε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
παισὶ	adj;noun	πᾶς;πᾶϲ;παῖς
τοῖς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
γενόμενος	part	γίγνομαι
ἐπονειδίστως	adv;adj	ἐπονείδιστος
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βίος;βιόω
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="61">
πολλῶν	adj	πολύς
δ’	partic	δέ
ὑπαρχουσῶν	part	ὑπάρχω
ἡμῖν	pron	ἐγώ
εὐεργεσιῶν	noun	εὐεργεσία
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
περὶ	prep	περί
ταύτης	adj	οὗτος
μόνης	adj;verb;noun	μόνος;μονάζω;μονή
μοι	pron	ἐγώ
συμβέβηκεν	verb	συμβαίνω
εἰπεῖν	verb	εἶπον
<g>
·
ἀφορμὴν	verb;noun	ἀφορμή;ἀφορμάω
γὰρ	partic	γάρ
λαβόντες	part	λαμβάνω
τὴν	article	ὁ
δῑ	adj;verb;conj;noun;prep	Δίη;διάζομαι;Δίον;διά;Δῖα;Ζεύς;δίω;δῖος;διό;Δῖος
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
αὐτοῖς	adj	αὐτός
γενομένην	part	γίγνομαι
σωτηρίαν	noun	σωτηρία
οἱ	article;pron	ὁ;ἕ;ὅς
πρόγονοι	noun	πρόγονος
μὲν	partic	μέν
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λακεδαίμονι	noun	Λακεδαίμων
βασιλευόντων	verb;part	βασιλεύω
<g>
,
ἔκγονοι	adj	ἔκγονος
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
κατῆλθον	verb	κατέρχομαι
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
κατέσχον	verb	κατέχω
δ’	partic	δέ
Ἄργος	adj;noun	ἀργός;Ἄργος
καὶ	conj	καί3;καί;καί2;καί4
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί;καί3;καί4;καί2
Μεσσήνην	noun	Μεσσήνη
<g>
,
οἰκισταὶ	verb;noun	οἰκίζω;οἰκιστής
δὲ	partic	δέ
Σπάρτης	adj;noun	σπάρτη;σπαρτός;Σπάρτη
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
ἀρχηγοὶ	adj	ἀρχηγός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="62">
ὧν	pron	ὅς
ἐχρῆν	verb	χρή
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
μεμνημένους	part	μιμνήσκω
μηδέποτ’	adv	μηδέποτε
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ταύτην	adj	οὗτος
εἰσβαλεῖν	verb	εἰσβάλλω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	εἷς;ὅς
ὁρμηθέντες	part	ὁρμέω;ὁρμάω
τοσαύτην	adj	τοσοῦτος
εὐδαιμονίαν	noun	εὐδαιμονία
κατεκτήσαντο	verb	κατακτάομαι
<g>
,
μηδ’	partic;noun	Μηδίς;μηδέ;Μῆδος
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
κινδύνους	noun	κίνδυνος
καθιστάναι	verb	καθίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
προκινδυνεύσασαν	part	προκινδυνεύω
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τοῖς	article	ὁ
μὲν	partic	μέν
ἀπ’	noun;prep	ἄπιος;Ἀπις;Ἆπις;ἄπαις;ἀπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γεγονόσι	part	γίγνομαι
διδόναι	verb	δίδωμι
τὴν	article	ὁ
βασιλείαν	part;noun;verb;adj	βασιλεία2;βασιλεία;βασίλεια;βασίλειος;βασιλειάω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τῷ	irreg;article;pron;adv	ὁ;τῷ;τις;τίς
γένει	noun	γένος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
αἰτίαν	adj;noun	αἰτία;αἴτιος
οὖσαν	part	εἰμί
δουλεύειν	verb	δουλεύω
αὑτοῖς	adj	ἑαυτοῦ
ἀξιοῦν	verb;part	ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="63">
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
δὲ	partic	δέ
δεῖ	verb;noun	δεῖ;δέω2;δέομαι;δέω;Δεύς
τὰς	article	ὁ
χάριτας	adj;noun	χάρις;χάριτος;Χάρις
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἐπιεικείας	noun	ἐπιείκεια
ἀνελόντας	part	ἀναιρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
πάλιν	adv	πάλιν
ἐπανελθεῖν	verb	ἐπανέρχομαι
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
ἀκριβέστατον	adj	ἀκριβής
τῶν	article	ὁ
λόγων	part;noun;verb	λογάω;λόγος;λογόω
εἰπεῖν	verb	εἶπον
<g>
,
οὐ	adv	οὐ8;οὐ10;οὐ2;οὐ5;οὐ;οὐ16;οὐ7;οὐ4;οὐ18;οὐ12;οὐ14;οὐ13;οὐ15;οὐ17;οὐ11;οὐ6;οὐ9;οὐ3
δή	verb;partic;noun	δέω2;δεῖ;δέω;Δεύς;δή
που	pron;adv	ποῦ;πού;πού2
πάτριόν	adj	πάτριος
ἐστιν	verb	εἰμί
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπήλυδας	noun	ἔπηλυς
τῶν	article	ὁ
αὐτοχθόνων	adj	αὐτόχθων;αὐτόχθονος
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τοὺς	article	ὁ
εὖ	adv	εὖ
παθόντας	part	πάσχω
τῶν	article	ὁ
εὖ	adv	εὖ
ποιησάντων	verb;part	ποιέω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
τοὺς	article	ὁ
ἱκέτας	noun	ἱκέτης
γενομένους	part	γίγνομαι
τῶν	article	ὁ
ὑποδεξαμένων	part	ὑποδέχομαι;ὑποδείκνυμι
<g>
.
</section>
</p>
<p>
<section n="64">
ἔτι	adv	ἔτι
δὲ	partic	δέ
συντομώτερον	adj;adv	σύντομος
ἔχω	verb	ἔχω;χόω;χάω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
<g>
,
χωρὶς	adv	χωρίς
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
Ἄργος	adj;noun	ἀργός;Ἄργος
καὶ	conj	καί4;καί2;καί3;καί
Θῆβαι	noun	Θῆβαι;Θηβαίς;Θήβη
καὶ	conj	καί2;καί4;καί;καί3
Λακεδαίμων	noun	Λακεδαίμων
καὶ	conj	καί3;καί2;καί4;καί
τότ’	adv	τοτέ2;τότε;τοτέ
ἦσαν	verb	εἰμί;ἀσάω
μέγισται	adj	μέγας
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν;νῦν2
ἔτι	adv	ἔτι
διατελοῦσι	verb;part	διατελέω
<g>
.
φαίνονται	verb	φαίνω
δ’	partic	δέ
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
οἱ	pron;article	ὁ;ὅς;ἕ
πρόγονοι	noun	πρόγονος
τοσοῦτον	adj	τοσοῦτος
ἁπάντων	adj	ἅπας
διενεγκόντες	part	διαφέρω
<g>
,
ὥσθ’	adv	ὥστε
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
δυστυχησάντων	verb;part	δυστυχέω
Θηβαίοις	adj	Θηβαῖος
<g>
,
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
μέγιστον	adj	μέγας
ἐφρόνησαν	verb	φρονέω
<g>
,
ἐπιτάττοντες	part	ἐπιτάσσω
<g>
,
</section>
</p>
<p>
<section n="65">
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
μάχῃ	noun;verb	μάχη;συμμαχέω;μάχομαι;μαχάω
κρατήσαντες	part	κρατέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
Εὐρυσθέα	noun	Εὐρυσθεύς
κινδύνων	noun	κίνδυνος
τοὺς	article	ὁ
οἰκιστὰς	noun	οἰκιστής
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
τοὺς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
διασώσαντες	part	διασῴζω
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστείας	noun	δυναστεία
οὐκ	adv	οὐ5;οὐ4;οὐ3;οὐ;οὐ12;οὐ14;οὐ15;οὐ6;οὐ18;οὐ17;οὐ2;οὐ11;οὐ8;οὐ10;οὐ13;οὐ9;οὐ16;οὐ7
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
τις	pron;irreg	τίς;τις
σαφέστερον	adv;adj	σαφής
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
δυνηθείη	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="66">
δοκεῖ	noun;verb	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
πεπραγμένων	part	πράσσω
προσήκειν	verb	προσήκω
εἰπεῖν	verb	εἶπον
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τ’	pron;partic	τε;σύ
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
λόγον	noun	λόγος
κατεστησάμην	verb	καθίστημι
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
<g>
.
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξαριθμῶν	part;adj	ἐξάριθμος;ἐξαριθμέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
λίαν	verb;adv;part	λιάζω2;λιάζω;λίαν
ἄν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
μακρολογοίην	verb	μακρολογέω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
ὅν	pron	ὅς
περ	partic	πέρ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
πειράσομαι	verb	πειράω;πειράζω
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
διελθεῖν	verb	διέρχομαι
<g>
.
</section>
</p>
<p>
<section n="67">
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἀρχικώτατα	adv;adj	ἀρχικός
μὲν	partic	μέν
τῶν	article	ὁ
γενῶν	noun	γενή;γένος
καὶ	conj	καί;καί2;καί3;καί4
μεγίστας	adj	μέγας
δυναστείας	noun	δυναστεία
ἔχοντα	part	ἔχω
Σκύθαι	noun	Σκύθης
καὶ	conj	καί4;καί;καί2;καί3
Θρᾷκες	noun	Θρᾷξ
καὶ	conj	καί3;καί2;καί4;καί
Πέρσαι	verb;noun	πέρθω;Πέρσης
<g>
,
τυγχάνουσι	part;verb	τυγχάνω
δ’	partic	δέ
οὗτοι	adj	οὗτος
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ἡμῖν	pron	ἐγώ
ἐπιβουλεύσαντες	part	ἐπιβουλεύω
<g>
,
ἡ	pron;adv;article	ἧ;ὁ;ὅς
δὲ	partic	δέ
πόλις	noun	πόλις
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τούτους	adj	οὗτος
διακινδυνεύσασα	part	διακινδυνεύω
<g>
.
καίτοι	partic	καίτοι
τί	pron;irreg	τις;τίς
λοιπὸν	adj	λοιπός
ἔσται	verb	εἰμί
τοῖς	article	ὁ
ἀντιλέγουσιν	part;verb	ἀντιλέγω
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ἐπιδειχθῶσι	verb	ἐπιδείκνυμι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
οἱ	pron;article	ἕ;ὁ;ὅς
μὴ	noun;conj	μής;μή;μή3;μή2
δυνάμενοι	part	δύναμαι
τυγχάνειν	verb	τυγχάνω
τῶν	article	ὁ
δικαίων	part;adj;noun;verb	δικαιόω;δικαία;δίκαιος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἱκετεύειν	verb	ἱκετεύω
ἀξιοῦντες	part	ἀξιόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	noun;adj;part;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
οἱ	pron;article	ὅς;ἕ;ὁ
βουλόμενοι	part	βούλομαι
καταδουλώσασθαι	verb	καταδουλόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
πρώτους	noun;adj	πρωτός;πρότερος;Πρωτώ;πρῶτος
ἰόντες	part	εἶμι2;εἰμί;εἶμι
<g>
;
</section>
</p>
<p>
<section n="68">
ἐπιφανέστατος	adj	ἐπιφανής
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολέμων	part;verb;noun	πολεμόω;πολεμέω;πόλεμος
ὁ	article;pron	ὅς;ὁ
Περσικὸς	adj	Περσικός
γέγονεν	verb	γίγνομαι
<g>
,
οὐ	adv	οὐ6;οὐ14;οὐ10;οὐ;οὐ16;οὐ4;οὐ17;οὐ5;οὐ2;οὐ3;οὐ11;οὐ9;οὐ12;οὐ18;οὐ8;οὐ7;οὐ15;οὐ13
μὴν	partic;noun	μήν2;μείς;μήν;μής
ἐλάττω	verb;adj	ἐλάσσων;ἐλασσόω;ἐλαύνω
τεκμήρια	noun	τεκμήριον
τὰ	article;irreg	ὁ;τίς
παλαιὰ	adj	παλαιός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πατρίων	part;noun;adj	πατριάζω;πατριά;πάτριος
ἀμφισβητοῦσιν	verb;part	ἀμφισβητέω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
ταπεινῆς	adj	ταπεινός
οὔσης	part	εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἦλθον	verb	ἔρχομαι
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
Θρᾷκες	noun	Θρᾷξ
μὲν	partic	μέν
μετ’	prep	μετά
Εὐμόλπου	adj;verb	εὐμολπέω;εὔμολπος
τοῦ	irreg;pron;article	τίς;τις;ὁ
Ποσειδῶνος	noun	Ποσειδῶν
<g>
,
Σκύθαι	noun	Σκύθης
δὲ	partic	δέ
μετ’	prep	μετά
Ἀμαζόνων	noun	Ἀμαζών
τῶν	article	ὁ
Ἄρεως	noun;adv;adj	Ἄρεος;Ἄρης
θυγατέρων	noun	θυγάτηρ
<g>
,
οὐ	adv	οὐ18;οὐ16;οὐ10;οὐ8;οὐ7;οὐ14;οὐ;οὐ5;οὐ12;οὐ3;οὐ13;οὐ6;οὐ11;οὐ15;οὐ4;οὐ9;οὐ17;οὐ2
κατὰ	prep;adj	κατά;κατά2;κάτος
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	adv;prep;adj	κατά;κατά2;καθά;κάτος;καθό
ὃν	pron	ὅς
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
τῆς	article	ὁ
Εὐρώπης	adj;noun	Εὐρώπη;εὐρωπός
ἐπῆρχον	verb	ἐπάρχω
<g>
,
μισοῦντες	part	μισέω
μὲν	partic	μέν
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γένος	noun	γένος
<g>
,
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐγκλήματα	noun	ἔγκλημα
ποιησάμενοι	part	ποιέω
<g>
,
νομίζοντες	part	νομίζω
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	irreg;pron;article	τίς;ὁ;τις
τρόπου	noun;verb	τρόπος;τροπέω;τροπόω2;τροπάομαι;τροπόω;τροπός
πρὸς	prep	πρός
μίαν	adj	εἷς
μὲν	partic	μέν
πόλιν	noun	πόλις
κινδυνεύσειν	verb	κινδυνεύω
<g>
,
</section>
</p>
<p>
<section n="69">
ἁπασῶν	adj	ἅπας
δ’	partic	δέ
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
κρατήσειν	verb	κρατέω
<g>
.
οὐ	adv	οὐ14;οὐ9;οὐ16;οὐ2;οὐ17;οὐ4;οὐ8;οὐ13;οὐ3;οὐ11;οὐ18;οὐ;οὐ5;οὐ7;οὐ12;οὐ15;οὐ10;οὐ6
μὴν	partic;noun	μήν;μείς;μής;μήν2
κατώρθωσαν	verb	κατορθόω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
μόνους	verb;adj	μόνος;μονόω
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
συμβαλόντες	part	συμβάλλω
ὁμοίως	adj;verb;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
διεφθάρησαν	verb	διαφθείρω
ὥσπερ	adv	ὥσπερ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐπολέμησαν	verb	πολεμέω
<g>
.
δῆλον	noun;adj	Δῆλος;δῆλος
δὲ	partic	δέ
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
κακῶν	adj;part;verb;noun	κακόω;κακός;κάκη
τῶν	article	ὁ
γενομένων	part	γίγνομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
·
οὐ	adv	οὐ12;οὐ6;οὐ5;οὐ10;οὐ;οὐ7;οὐ16;οὐ9;οὐ14;οὐ2;οὐ8;οὐ4;οὐ11;οὐ15;οὐ17;οὐ18;οὐ13;οὐ3
γὰρ	partic	γάρ
ἄαν	verb;part	ἀάζω;ἀάω
ποθ’	adj;prep;noun;verb;pron;adv;partic	ποθι;πρός;ποτέ2;πότις;ποτή2;πόθος;πόθι;ποτάομαι;πότης;ποτή;ποτός;πότος;ποθή;ποτέ;πότε
οἱ	pron;article	ὅς;ὁ;ἕ
λόγοι	verb;noun	λόγος;λογάω;λογόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
διέμειναν	verb	διαμένω
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
μὴ	noun;conj	μή3;μή2;μή;μής
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	ὁ;τίς
πραχθέντα	part	πράσσω
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διήνεγκεν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="70">
λέγεται	verb	λέγω2;λέγω3;λέγω
δ’	partic	δέ
οὖν	partic	οὖν
περὶ	prep	περί
μὲν	partic	μέν
Ἀμαζόνων	noun	Ἀμαζών
ὡς	adv;conj;pron	ὅς;ὡς
τῶν	article	ὁ
μὲν	partic	μέν
ἐλθουσῶν	part	ἔρχομαι
οὐδεμία	adj	οὐδείς
πάλιν	adv	πάλιν
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
ὑπολειφθεῖσαι	part	ὑπολείπω
διὰ	prep;noun;adj	δῖος;Δῖα;Δίη;Δίον;διά;Ζεύς
τὴν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
συμφορὰν	part;noun;verb	συμφορά;συμφοράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἐξεβλήθησαν	verb	ἐκβάλλω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Θρᾳκῶν	noun	Θρᾷξ
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ὅμοροι	adj;verb	ὅμορος;ὁμορέω
προσοικοῦντες	part	προσοικέω
ἡμῖν	pron	ἐγώ
διὰ	noun;adj;prep	Δίον;διά;Ζεύς;δῖος;Δῖα;Δίη
τὴν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
γενομένην	part	γίγνομαι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
διὰ	prep;adj;noun	Δίη;δῖος;διά;Δίον;Ζεύς;Δῖα
τὴν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
γενομένην	part	γίγνομαι
（
γεγενημένην	part	γίγνομαι
）
ΘΛ
<g>
·
</foreign>
om
<g>
.
<foreign lang="greek">
Γ	partic	γε
<g>
.
</foreign>
</note>
στρατείαν	noun	στρατεία
τοσοῦτον	adj	τοσοῦτος
διέλιπον	verb	διαλείπω
<g>
,
ὥστ’	adv	ὥστε
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;irreg;adv;article	ὁ;τίς;τῷ;τις
μεταξὺ	adv	μεταξύ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
γένη	noun	γενή;γένος
παντοδαπὰ	adj	παντοδαπός;παντοδαπής
καὶ	conj	καί2;καί3;καί;καί4
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
μεγάλας	adj	μέγας
κατοικισθῆναι	verb	κατοικίζω
<g>
.
</section>
</p>
<p>
<section n="71">
καλὰ	noun;adj	καλός;κάλη;κήλη;κᾶλον
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί;καί4;καί2;καί3
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πρέποντα	noun;part	πρέπων;πρέπω
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητοῦσιν	verb;part	ἀμφισβητέω
<g>
·
ἀδελφὰ	noun	ἀδελφή
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοιαῦθ’	adj	τοιοῦτος
οἷά	adj	οἷος
περ	partic	πέρ
εἰκὸς	part	ἔοικα;εἰκός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
γεγονότας	part	γίγνομαι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
πρὸς	prep	πρός
Δαρεῖον	noun	Δαρεῖος
καὶ	conj	καί4;καί;καί2;καί3
Ξέρξην
πολεμήσαντες	part	πολεμέω
ἔπραξαν	verb	πράσσω
<g>
.
μεγίστου	adj	μέγας
γὰρ	partic	γάρ
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
συστάντος	part	συνίστημι
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πλείστων	adj	πλεῖστος
κινδύνων	noun	κίνδυνος
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
συμπεσόντων	part;verb	συμπίτνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
μὲν	partic	μέν
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ἀνυποστάτων	adj	ἀνυπόστατος
οἰομένων	part	οἴομαι
εἶναι	verb	εἰμί
διὰ	adj;noun;prep	Δίον;Δίη;διά;Ζεύς;δῖος;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
ἡγουμένων	part	ἡγέομαι
ἔχειν	verb	ἔχω
τὴν	article	ὁ
ἀρετήν	noun;verb	ἀρετή;ἀρετάω;αἴρω
<g>
,
</section>
</p>
<p>
<section n="72">
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
κρατήσαντες	part	κρατέω
ὡς	pron;conj;adv	ὅς;ὡς
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
προσῆκεν	verb	προσήκω;προσίημι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
διενεγκόντες	part	διαφέρω
<g>
,
εὐθὺς	adv;adj	εὐθύς
μὲν	partic	μέν
τῶν	article	ὁ
ἀριστείων	noun;adj	ἀριστεία;ἀριστεῖος;ἀριστεῖα2;ἀριστεῖα
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
οὐ	adv	οὐ3;οὐ;οὐ16;οὐ10;οὐ17;οὐ9;οὐ14;οὐ12;οὐ6;οὐ7;οὐ4;οὐ8;οὐ13;οὐ5;οὐ15;οὐ18;οὐ2;οὐ11
πολλῶ	adj	πολύς
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερον;ὕστερος
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχήν;ἄρχω;ἀρχή
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἔλαβον	verb	λαμβάνω
<g>
,
δόντων	verb;part	δίδωμι
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ4;οὐ7;οὐ3;οὐ8;οὐ10;οὐ2;οὐ17;οὐ;οὐ6;οὐ13;οὐ12;οὐ14;οὐ15;οὐ16;οὐ5;οὐ9;οὐ11;οὐ18
ἀμφισβητούντων	verb;part	ἀμφισβητέω
δὲ	partic	δέ
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀφαιρεῖσθαι	verb	ἀφαιρέω
ζητούντων	part;verb	ζητέω
<g>
.
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί2;καί3;καί4;καί
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
μ’	pron	ἐγώγε;ἐγώ
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί2;καί3;καί;καί4
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
περὶ	prep	περί
τοὺς	article	ὁ
καιροὺς	noun;verb	καιρός;καιρόω;καῖρος
τούτους	adj	οὗτος
πολλῶν	adj	πολύς
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
αἴτιοι	verb;adj	αἰτέω;αἴτιος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διὰ	noun;adj;prep	Δίον;δῖος;Δίη;διά;Ζεύς;Δῖα
τοῦτο	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐπαινεῖν	verb	ἐπαινέω
ἔχω	verb	ἔχω;χάω;χόω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τοιούτων	adj	τοιοῦτος
ἀνταγωνιστῶν	adj;noun;part	ἀνταγωνιστής;ἀνταγωνιστέω;ἀνταγώνιστος
τυχοῦσα	part	τυγχάνω
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
διήνεγκεν	verb	διαφέρω
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
μακρότερα	adj	μακρός
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
εἰπεῖν	verb	εἶπον
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή;μής;μή3;μή2
ταχὺ	adj	ταχύς
λίαν	part;verb;adv	λίαν;λιάζω2;λιάζω
παραδραμεῖν	verb	παρατρέχω
<g>
,
ἵν’	adv;conj	ἵνα
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
ἡμῖν	pron	ἐγώ
ὑπομνήματα	noun	ὑπόμνημα
γένηται	adj;verb	γίγνομαι;γενητός
<g>
,
τῆς	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
<g>
.
</section>
</p>
<p>
<section n="74">
καίτοι	partic	καίτοι
μ’	pron	ἐγώ;ἐγώγε
οὐ	adv	οὐ18;οὐ;οὐ10;οὐ7;οὐ11;οὐ12;οὐ8;οὐ5;οὐ2;οὐ9;οὐ14;οὐ3;οὐ4;οὐ15;οὐ17;οὐ6;οὐ13;οὐ16
λέληθεν	verb	λανθάνω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ὕστατον	adj	ὕστερος;ὕστατος
ἐπελθόντα	part	ἐπέρχομαι
λέγειν	verb	λέγω2;λέγω;λέγω3
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
πάλαι	verb;noun;adv	πάλαι;πάλλω;πάλα;πάλη;πάλη2
προκατειλημμένων	part	προκαταλαμβάνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
μάλιστα	adv	μάλιστα
δυνηθέντες	part	δύναμαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
εἰπεῖν	verb	εἶπον
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
θαπτομένοις	part	θάπτω
πολλάκις	adv	πολλάκις
εἰρήκασιν	verb	ἐρῶ
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
μέγιστ’	adj	μέγας
αὐτῶν	adj	αὐτός
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
κατακεχρῆσθαι	verb	χράω2
<g>
,
μικρὰ	adj	μικρός;σμικρός
δ’	partic	δέ
ἔτι	adv	ἔτι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
δ’	partic	δέ
ἔτι	adv	ἔτι
</foreign>
Sandys
<g>
·
<foreign lang="greek">
δέ	partic	δέ
τι	pron;irreg	τις;τίς
Γ	partic	γε
<g>
·
δέ	partic	δέ
τινα	irreg;pron	τις;τίς
</foreign>
vulg
<g>
.
</note>
παραλελεῖφθαι	verb	παραλείπω
<g>
.
ὅμως	adj;verb;adv;conj	ὅμως;ὁμόω;ὁμός;ὁμῶς
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑπολοίπων	adj	ὑπόλοιπος
<g>
,
ἐπειδὴ	conj	ἐπεί
συμφέρει	verb	συμφέρω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
οὐκ	adv	οὐ2;οὐ3;οὐ8;οὐ6;οὐ11;οὐ;οὐ10;οὐ12;οὐ4;οὐ9;οὐ13;οὐ15;οὐ17;οὐ18;οὐ5;οὐ14;οὐ16;οὐ7
ὀκνητέον	adj	ὀκνητέον
μνησθῆναι	verb	μιμνήσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="75">
πλείστων	adj	πλεῖστος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
αἰτίους	adj	αἴτιος
καὶ	conj	καί4;καί3;καί2;καί
μεγίστων	adj;noun	Μεγιστώ;μέγας
ἐπαίνων	part;adj;noun	ἐπαινός;ἔπαινος;ἐπαινέω
ἀξίους	verb;adj	ἀξιόω;ἄξιος
ἡγοῦμαι	verb	ἡγέομαι
γεγενῆσθαι	verb	γίγνομαι
τοὺς	article	ὁ
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
·
οὐ	adv	οὐ4;οὐ12;οὐ6;οὐ9;οὐ11;οὐ7;οὐ10;οὐ17;οὐ2;οὐ8;οὐ3;οὐ5;οὐ18;οὐ;οὐ14;οὐ13;οὐ16;οὐ15
μὴν	noun;partic	μήν2;μείς;μήν;μής
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τῶν	article	ὁ
πρὸ	prep	πρό
τοῦ	article;pron;irreg	τίς;τις;ὁ
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
τούτου	adj	οὗτος
γενομένων	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
δυναστευσάντων	part;verb	δυναστεύω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἑκατέρᾳ	adj	ἑκάτερος
τοῖν	article	ὁ
πολέοιν	noun	πόλις
δίκαιον	adj	δίκαιος
ἀμνημονεῖν	verb	ἀμνημονέω
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
προασκήσαντες	part	προασκέω
τοὺς	article	ὁ
ἐπιγιγνομένους	part	ἐπιγίγνομαι
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	ὁ;τίς
πλήθη	noun;verb	πίμπλημι;πλῆθος
προτρέψαντες	part	προτρέπω
ἐπ’	prep	ἐπί2;ἐπί
ἀρετὴν	noun;verb	ἀρετάω;αἴρω;ἀρετή
καὶ	conj	καί2;καί;καί3;καί4
χαλεποὺς	adj	χαλεπός
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ποιήσαντες	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="76">
οὐ	adv	οὐ9;οὐ18;οὐ14;οὐ13;οὐ;οὐ16;οὐ11;οὐ15;οὐ3;οὐ5;οὐ7;οὐ17;οὐ6;οὐ8;οὐ2;οὐ12;οὐ4;οὐ10
γὰρ	partic	γάρ
ὠλιγώρουν	verb	ὀλιγωρέω
τῶν	article	ὁ
κοινῶν	noun;verb;part;adj	κοινόω;κοινός;κοινών
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἀπέλαυον	verb	ἀπολαύω
μὲν	partic	μέν
ὡς	pron;conj;adv	ὡς;ὅς
ἰδίων	adj;noun;part	ἴδιος;ἰδέω;ἰδιάζω;ἶδος;ἰδίω
<g>
,
ἠμέλουν	verb	ἀμελέω
δ’	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
ἀλλοτρίων	verb;part;adj	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκήδοντο	verb	κήδω
μὲν	partic	μέν
ὡς	pron;adv;conj	ὅς;ὡς
οἰκείων	verb;part;adj	οἰκεῖος;οἰκείω;οἰκέω;οἰκειόω
<g>
,
ἀπείχοντο	verb	ἀπέχω
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
χρὴ	noun;verb	χρῆ;χρή;χραύω;χράω2;χρῆ2;χράω
τῶν	article	ὁ
μηδὲν	adj	μηδείς
προσηκόντων	verb;part	προσήκω
<g>
·
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
πρὸς	prep	πρός
ἀργύριον	noun	ἀργύριον
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἔκρινον	verb	κρίνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὗτος	adj	οὗτος
ἐδόκει	verb	δοκέω
πλοῦτον	noun	πλοῦτος
ἀσφαλέστατον	adj	ἀσφαλής
κεκτῆσθαι	verb	κτέομαι;κτάομαι
καὶ	conj	καί3;καί2;καί;καί4
κάλλιστον	adj	καλός
<g>
,
ὅστις	pron	ὅστις
τοιαῦτα	adj	τοιοῦτος
τυγχάνοι	verb	τυγχάνω
πράττων	part	πράσσω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
μέλλοι	verb;noun	μέλλησις;μέλλω
μάλιστ’	adv	μάλιστα
εὐδοκιμήσειν	verb	εὐδοκιμέω
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
παισὶ	adj;noun	πᾶς;παῖς;πᾶϲ
μεγίστην	adj	μέγας
δόξαν	verb;part;noun	δοξάζω;δοκέω;δόξα
καταλείψειν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="77">
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὰς	article	ὁ
θρασύτητας	noun	θρασύτης
τὰς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
ἐζήλουν	verb	ζηλόω;ζηλέω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
τὰς	article	ὁ
τόλμας	noun;verb	τόλμα;τολμάω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἤσκουν	verb	ἀσκέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δεινότερον	adj;adv	δεινός
μὲν	partic	μέν
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
κακῶς	verb;adj;adv	κακός;κακόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀκούειν	verb	ἀκούω
ἢ	adv;exclam;verb;conj	ἦ;εἰμί;ἦ3;ἠμί;ἦ2;ἤ;ἤ2;ἦ4
καλῶς	noun;adj;adv	κάλως;καλός
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δ’	partic	δέ
ᾐσχύνοντ’	verb	αἰσχύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινόω;κοινός
ἁμαρτήμασιν	noun	ἁμάρτημα
ἢ	conj;adv;exclam;verb	ἤ;ἤ2;ἦ4;ἦ3;ἦ;εἰμί;ἠμί;ἦ2
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
τοῖς	article	ὁ
σφετέροις	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="78">
τούτων	adj	οὗτος
δ’	partic	δέ
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
αἴτιον	part;verb;adj	αἴτιος;αἰτέω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἐσκόπουν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
καὶ	conj	καί;καί3;καί4;καί2
καλῶς	adv;adj;noun	καλός;κάλως
ἕξουσιν	verb;part	ἔχω
<g>
,
οὐχ	adv	οὐ15;οὐ11;οὐ17;οὐ7;οὐ9;οὐ4;οὐ8;οὐ10;οὐ3;οὐ5;οὐ;οὐ16;οὐ12;οὐ2;οὐ13;οὐ6;οὐ18;οὐ14
οὕτω	adv	οὕτως
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδίω;ἶδος;ἰδιάζω;ἴδιος;ἰδέω
συμβολαίων	noun;adj	συμβόλαιον;συμβόλαιος
ὡς	pron;conj;adv	ὅς;ὡς
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
καθ’	adv;prep;adj	καθό;κάτος;κατά2;καθά;κατά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
·
ἠπίσταντο	verb	ἐπίσταμαι
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
τοῖς	article	ὁ
καλοῖς	noun;adj;verb	καλός;κᾶλον;καλέω;κάλως
κἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδὲν	adj	οὐδείς
δεήσει	noun;verb	δέω2;δεῖ;δέησις
πολλῶν	adj	πολύς
γραμμάτων	noun	γράμμα
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀπ’	prep;noun	Ἆπις;ἀπό;Ἀπις;ἄπιος;ἄπαις
ὀλίγων	verb;part;adj	ὀλίγος;ὀλιγόω
συνθημάτων	noun	σύνθημα
ῥᾳδίως	adv;adj	ῥᾴδιος
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἰδιάζω;ἰδίω;ἴδιος;ἰδέω;ἶδος
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	verb;adj;part;noun	κοινών;κοινόω;κοινός
ὁμονοήσουσιν	verb;part	ὁμονοέω
<g>
.
</section>
</p>
<p>
<section n="79">
οὕτω	adv	οὕτως
δὲ	partic	δέ
πολιτικῶς	adv;adj	πολιτικός
εἶχον	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
στάσεις	verb;noun	ἵστημι;στάζω;στάσις
ἐποιοῦντο	verb	ποιόω;ποιέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
οὐχ	adv	οὐ;οὐ11;οὐ13;οὐ18;οὐ8;οὐ17;οὐ2;οὐ4;οὐ5;οὐ12;οὐ10;οὐ14;οὐ6;οὐ16;οὐ15;οὐ9;οὐ3;οὐ7
ὁπότεροι	adj	ὁπότερος
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἀπολέσαντες	part	ἀπόλλυμι
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπός;λοιπάζω
ἄρξουσιν	verb;part	ἄρχω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁπότεροι	adj	ὁπότερος
φθήσονται	verb	φθάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τις;τίς
ποιήσαντες	part	ποιέω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
ἑταιρείας	noun;adj	ἑταιρεία;ἑταιρεῖος
συνῆγον	verb	συνάγω
οὐχ	adv	οὐ11;οὐ9;οὐ;οὐ4;οὐ14;οὐ13;οὐ12;οὐ6;οὐ16;οὐ8;οὐ7;οὐ5;οὐ15;οὐ3;οὐ10;οὐ17;οὐ18;οὐ2
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
συμφερόντων	part;verb	συμφέρω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
τοῦ	article;pron;irreg	τίς;ὁ;τις
πλήθους	noun	πλῆθος
ὠφελεία	noun	ὠφέλεια
<g>
.
</section>
</p>
<p>
<section n="80">
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διῴκουν	verb	διοικέω
<g>
,
θεραπεύοντες	part	θεραπεύω
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐχ	adv	οὐ5;οὐ2;οὐ9;οὐ7;οὐ11;οὐ15;οὐ17;οὐ18;οὐ4;οὐ14;οὐ12;οὐ8;οὐ6;οὐ16;οὐ;οὐ13;οὐ3;οὐ10
ὑβρίζοντες	part	ὑβρίζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
στρατηγεῖν	verb	στρατηγέω
οἰόμενοι	part	οἴομαι
δεῖν	part;verb	δέω2;δεῖ;δέω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	conj;noun	μή;μή3;μής;μή2
τυραννεῖν	verb	τυραννεύω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἡγεμόνες	noun	ἡγεμών
ἢ	verb;adv;exclam;conj	ἦ2;ἦ3;ἠμί;εἰμί;ἤ;ἦ;ἤ2;ἦ4
δεσπόται	noun	δεσπότης
προσαγορεύεσθαι	verb	προσαγορεύω
καὶ	conj	καί4;καί2;καί;καί3
σωτῆρες	noun	σωτήρ
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μής;μή3;μή;μή2
λυμεῶνες	noun	λυμεών
ἀποκαλεῖσθαι	verb	ἀποκαλέω
<g>
,
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
ποιεῖν	verb	ποιέω
εὖ	adv	εὖ
προσαγόμενοι	part	προσάγω
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ18;οὐ;οὐ9;οὐ13;οὐ3;οὐ4;οὐ7;οὐ5;οὐ12;οὐ2;οὐ6;οὐ10;οὐ15;οὐ16;οὐ17;οὐ8;οὐ11;οὐ14
βία	noun;verb	βιάω;βιάζω;βία;Βίας
καταστρεφόμενοι	part	καταστρέφω
<g>
,
</section>
</p>
<p>
<section n="81">
πιστοτέροις	adj	πιστός
μὲν	partic	μέν
τοῖς	article	ὁ
λόγοις	verb;noun	λόγος;λογάω;λογόω
ἢ	exclam;adv;verb;conj	ἦ2;ἤ;ἤ2;ἦ3;εἰμί;ἦ4;ἦ;ἠμί
νῦν	adv	νῦν;νῦν2
τοῖς	article	ὁ
ὅρκοις	noun;verb	ὅρκος;ὁρκόω
χρώμενοι	part	χράω2;χράομαι;χράω;χραύω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
συνθήκαις	noun	συνθήκη
ὥσπερ	adv	ὥσπερ
ἀνάγκαις	noun;verb	ἀνάγκη;ἀναγκάζω
ἐμμένειν	verb	ἐμμένω
ἀξιοῦντες	part	ἀξιόω
<g>
,
οὐχ	adv	οὐ5;οὐ10;οὐ4;οὐ8;οὐ12;οὐ15;οὐ14;οὐ;οὐ11;οὐ17;οὐ18;οὐ3;οὐ13;οὐ7;οὐ6;οὐ2;οὐ16;οὐ9
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
δυναστείαις	noun	δυναστεία
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντες	part	φρονέω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;irreg;article;pron	ὁ;τῷ;τις;τίς
σωφρόνως	adv	σώφρων
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
φιλοτιμούμενοι	part	φιλοτιμέομαι
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
ἥνπερ	pron	ὅς
τοὺς	article	ὁ
κρείττους	adj;verb	κρεισσόω;κρείσσων
πρὸς	prep	πρός
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
αὐτούς	adj	αὐτός
<g>
,
ἴδια	adj;verb	ἰδιάζω;ἴδιος
μὲν	partic	μέν
ἄστη	noun	ἄστυ;ἀστή
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
ἡγούμενοι	part	ἡγέομαι
<g>
,
κοινὴν	adj;verb	κοινός;κοινόω
δὲ	partic	δέ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="82">
τοιαύταις	adj	τοιοῦτος
διανοίαις	noun	διάνοια
χρώμενοι	part	χραύω;χράω;χράω2;χράομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
νεωτέρους	adj	νεώτερος;νέος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἤθεσι	noun	ἦθος
παιδεύοντες	part	παιδεύω
<g>
,
οὕτως	adv	οὕτως
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
ἀπέδειξαν	verb	ἀποδείκνυμι
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσις;Ἄσιος;Ἀσία;ἄσιος;Ἀσιάς
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
δυνηθῆναι	verb	δύναμαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
αὐτῶν	adj	αὐτός
μήτε	partic	μήτε
τῶν	article	ὁ
ποιητῶν	adj;verb;noun	ποιητός;ποιέω;ποιητής
μήτε	partic	μήτε
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
ἀξίως	adj;verb;adv	ἀξιόω;ἄξιος
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
εἰπεῖν	verb	εἶπον
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
πολλὴν	adj	πολύς
αὐτοῖς	adj	αὐτός
ἔχω	verb	χόω;ἔχω;χάω
συγγνώμην	noun	συγγνώμη
<g>
·
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
γάρ	partic	γάρ
ἐστι	verb	εἰμί
χαλεπὸν	adj	χαλεπός
ἐπαινεῖν	verb	ἐπαινέω
τοὺς	article	ὁ
ὑπερβεβληκότας	part	ὑπερβάλλω
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀρετὰς	verb;noun	ἀρετάω;ἀρετή
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
ἀγαθὸν	adj	ἀγαθός
πεποιηκότας	part	ποιέω
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐχ	adv	οὐ16;οὐ8;οὐ13;οὐ9;οὐ4;οὐ6;οὐ12;οὐ2;οὐ10;οὐ3;οὐ15;οὐ5;οὐ;οὐ14;οὐ18;οὐ17;οὐ7;οὐ11
ὕπεισι	verb;part	ὕπειμι;ὑφίημι;ὕπειμι2
πράξεις	verb;noun	πράσσω;πρᾶξις
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
οὐκ	adv	οὐ5;οὐ14;οὐ17;οὐ6;οὐ8;οὐ2;οὐ;οὐ12;οὐ10;οὐ16;οὐ3;οὐ15;οὐ4;οὐ7;οὐ9;οὐ11;οὐ13;οὐ18
εἰσὶν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
ἁρμόττοντες	part	ἁρμόζω
λόγοι	verb;noun	λογάω;λογόω;λόγος
<g>
.
</section>
</p>
<p>
<section n="83">
πῶς	pron;adv;partic	πως;πῶς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
γένοιντο	verb	γίγνομαι
σύμμετροι	verb;adj	σύμμετρος;συμμετρέω
τοιούτοις	adj	τοιοῦτος
ἀνδράσιν	noun	ἀνήρ
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
τοσοῦτον	adj	τοσοῦτος
μὲν	partic	μέν
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Τροίαν	noun	Τροία
στρατευσαμένων	part	στρατεύω
διήνεγκαν	verb	διαφέρω
<g>
,
ὅσον	adj	ὅσος
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
περὶ	prep	περί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἔτη	noun	ἔτος;ἔτης
δέκα	noun;numeral;verb	δεκάζω;δεκάω;δεκάς;δέκα
διέριψαν	verb	διαρρίπτω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
τὴν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἄσιος;Ἀσία;Ἀσιάς;ἄσιος
δύναμιν	noun	δύναμις
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὀλίγῳ	adj	ὀλίγος
χρόνω	verb;noun	χρόνος;χρονόω
κατεπολέμησαν	verb	καταπολεμέω
<g>
,
οὐ	adv	οὐ10;οὐ14;οὐ13;οὐ3;οὐ12;οὐ8;οὐ9;οὐ;οὐ17;οὐ5;οὐ15;οὐ11;οὐ16;οὐ6;οὐ4;οὐ7;οὐ18;οὐ2
μόνον	adj	μόνος
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διέσωσαν	verb	διασῴζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
σύμπασαν	adj	σύμπας
Ἑλλάδα	noun	Ἑλλάς
ἠλευθέρωσαν	verb	ἐλευθερόω
<g>
;
ποίων	verb;adj;noun;part	ποιέω;ποῖος;ποιόω;ποιός;πόα
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἔργων	noun;part	ἔργον;ἔργνυμι
ἢ	conj;adv;exclam;verb	εἰμί;ἦ2;ἠμί;ἦ4;ἦ3;ἤ;ἤ2;ἦ
πόνων	noun;part	πονέω;πόνος
ἢ	conj;exclam;verb;adv	ἦ;ἦ2;ἠμί;ἤ2;ἦ3;ἦ4;εἰμί;ἤ
κινδύνων	noun	κίνδυνος
ἀπέστησαν	verb	ἀφεστήξω
ὥστε	adv	ὥστε
ζῶντες	part	ζάω
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
οἵ	pron;article	ὁ;ἕ;ὅς
τινες	pron;irreg;verb	τίνω;τίς;τις
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
δόξης	noun;verb	δόξις;δόξα;δοκέω;δοξάζω
ἧς	noun;pron	εἷς;ὅς
ἔμελλον	verb	μέλλω
τελευτήσαντες	part	τελευτάω
ἕξειν	verb	ἔχω
οὕτως	adv	οὕτως
ἑτοίμως	adv;adj	ἑτοῖμος
ἤθελον	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
;
</section>
</p>
<p>
<section n="84">
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
θεῶν	verb;part;noun	θέω;θεάω;θέω2;θεός;θεά;θέα;θέα2
τινα	irreg;pron	τις;τίς
συναγαγεῖν	verb	συνάγω
ἀγασθέντα	part	ἄγαμαι;ἀγάζω
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή2;μής;μή;μή3
τοιοῦτοι	adj	τοιοῦτος
γενόμενοι	part	γίγνομαι
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
διαλάθοιεν	verb	διαλανθάνω
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ἀκλεῶς	adv	ἀκλεής;ἀκλεῶς
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βιός;βίος
τελευτήσαιεν	verb	τελευτάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
θεῶν	verb;part;noun	θέα2;θεά;θέω2;θέω;θεός;θεάω;θέα
γεγονόσι	part	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
καλουμένοις	part	καλέω
ἡμιθέοις	noun	ἡμίθεος
ἀξιωθεῖεν	verb	ἀξιόω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
ταῖς	article	ὁ
τῆς	article	ὁ
φύσεως	noun	φύσις
ἀνάγκαις	noun;verb	ἀνάγκη;ἀναγκάζω
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
μνήμην	noun	μνήμη
ἐποίησαν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="85">
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
οὖν	partic	οὖν
οἵ	article;pron	ὅς;ὁ;ἕ
θ’	partic;pron	τε;σύ
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
καὶ	conj	καί3;καί2;καί;καί4
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
φιλοτίμως	adj;adv	φιλότιμος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
εἶχον	verb	ἔχω
<g>
,
οὐ	adv	οὐ8;οὐ2;οὐ10;οὐ5;οὐ15;οὐ;οὐ4;οὐ18;οὐ6;οὐ7;οὐ14;οὐ13;οὐ16;οὐ17;οὐ12;οὐ11;οὐ9;οὐ3
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
καλλίστων	adj	καλός
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	verb;noun	χρονόω;χρόνος
ἐφιλονίκησαν	verb	φιλονικέω;φιλονεικέω
<g>
,
οὐκ	adv	οὐ9;οὐ17;οὐ18;οὐ3;οὐ4;οὐ15;οὐ5;οὐ2;οὐ8;οὐ13;οὐ10;οὐ6;οὐ11;οὐ14;οὐ12;οὐ16;οὐ7;οὐ
ἐχθροὺς	adj	ἐχθρός
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
σφᾶς	adj;pron;verb	σφεῖς;σφός;σφάζω
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἐπὶ	prep	ἐπί2;ἐπί
δουλεία	noun;adj	δουλεία;δούλειος
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
θεραπεύοντες	part	θεραπεύω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
ὁμονοοῦντες	part	ὁμονοέω
<g>
,
ὁπότεροι	adj	ὁπότερος
δὲ	partic	δέ
ταύτης	adj	οὗτος
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γενήσονται	verb	γίγνομαι
<g>
,
περὶ	prep	περί
τούτου	adj	οὗτος
ποιούμενοι	part	ποιόω;ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
.
<para ed="P">
ἐπεδείξαντο	verb	ἐπιδείκνυμι
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
Δαρείου	noun	Δαρεῖος
πεμφθεῖσιν	part	πέμπω
<g>
.
</para>
</section>
</p>
<p>
<section n="86">
ἀποβάντων	verb;part	ἀποβαίνω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
οὐ	adv	οὐ;οὐ2;οὐ18;οὐ3;οὐ16;οὐ7;οὐ15;οὐ9;οὐ12;οὐ5;οὐ8;οὐ10;οὐ13;οὐ17;οὐ11;οὐ4;οὐ6;οὐ14
περιέμειναν	verb	περιμένω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὸν	article	ὁ
κοινὸν	adj	κοινός
πόλεμον	noun	πόλεμος
ἴδιον	adj;part;verb	ἴδιος;ἰδέω;ἰδίω
ποιησάμενοι	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταφρονήσαντας	part	καταφρονέω
ἀπήντων	verb	ἀπαντάω
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω
<g>
,
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
πολλὰς	adj	πολύς
μυριάδας	noun	μυριάς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἀλλοτρίαις	verb;adj	ἀλλότριος;ἀλλοτριάζω
ψυχαῖς	noun;verb	ψυχάζω;ψυχή
μέλλοντες	part	μέλλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
οὐκ	adv	οὐ11;οὐ13;οὐ;οὐ4;οὐ7;οὐ8;οὐ5;οὐ15;οὐ3;οὐ17;οὐ14;οὐ12;οὐ10;οὐ2;οὐ16;οὐ6;οὐ18;οὐ9
ἔφθησαν	verb	φθάνω
πυθόμενοι	part	πύθω;πυνθάνομαι
τὸν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντες	part	ἀμελέω
ἧκον	verb;part	ἥκω
ἡμῖν	pron	ἐγώ
ἀμυνοῦντες	part	ἀμύνω
<g>
,
τοσαύτην	adj	τοσοῦτος
ποιησάμενοι	part	ποιέω
σπουδὴν	noun	σπουδή
ὅσην	adj	ὅσος
περ	partic	πέρ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	noun;verb	χωράζω;χώρα
πορθουμένης	part	πορθέω
<g>
.
</section>
</p>
<p>
<section n="87">
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
τάχους	noun;adj	ταχύς;τάχος
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
ἁμίλλης	noun	ἅμιλλα
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
φασὶ	noun;verb;part	φημί;Φᾶσις;φάσις
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πυθέσθαι	verb	πύθω;πυνθάνομαι
τε	partic;pron	σύ;τε
τὴν	article	ὁ
ἀπόβασιν	noun;part	ἀποβαίνω;ἀπόβασις
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;adj;verb;part	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
καὶ	conj	καί;καί4;καί3;καί2
βοηθήσαντας	part	βοηθέω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ὅρους	noun	ὅρος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
μάχῃ	noun;verb	μαχάω;μάχη;μάχομαι;συμμαχέω
νικήσαντας	part	νικάω
τρόπαιον	adj;noun	τρόπαιον;τροπαῖος
στῆσαι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τρισὶν	numeral	τρεῖς
ἡμέραις	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί4;καί;καί3;καί2
τοσαύταις	adj	τοσοῦτος
νυξὶ	noun	νύξ;νύξις
διακόσια	adj	διακόσιοι
καὶ	conj	καί3;καί;καί2;καί4
χίλια	adj;verb;noun	χιλιάζω;χίλιοι;χιλιάς;χίλιος
στάδια	noun;adj	στάδιον;στάδιος;σταδίη;σταδιεύς
διελθεῖν	verb	διέρχομαι
στρατοπέδῳ	noun	στρατόπεδον
πορευομένους	part	πορεύω
<g>
.
οὕτω	adv	οὕτως
σφόδρ’	adj;adv	σφόδρα;σφοδρός
ἠπείχθησαν	verb	ἐπείγω
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
φθῆναι	verb	φθάνω
συμβαλόντες	part	συμβάλλω
πρὶν	adv	πρίν
ἐλθεῖν	verb	ἔρχομαι
τοὺς	article	ὁ
βοηθήσοντας	part	βοηθέω
<g>
.
</section>
</p>
<p>
<section n="88">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γενομένης	part	γίγνομαι
τῆς	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
στρατείας	noun	στρατεία
<g>
,
ἣν	pron	ὅς
αὐτὸς	adj	αὐτός
Ξέρξης
ἤγαγεν	verb	ἄγω
<g>
,
ἐκλιπὼν	adj;part	ἐκλείπω;ἐκλιπής
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
βασίλεια	verb;noun;adj	βασίλειος;βασιλειάω;βασίλειον;βασίλεια;βασιλεία2;βασιλεία
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καταστῆναι	verb	καθίστημι
τολμήσας	verb;part	τολμάω
<g>
,
ἅπαντας	adj	ἅπας
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;Ἀσιάς;ἄσις;ἄσιος;Ἀσία
συναγείρας	verb;part	συναγείρω
<g>
·
περὶ	prep	περί
οὗ	adv;pron;verb	ἕ;ὅς;οὗ2;ἵημι;οὗ
τίς	irreg;pron	τις;τίς
οὐχ	adv	οὐ11;οὐ17;οὐ2;οὐ6;οὐ18;οὐ;οὐ14;οὐ16;οὐ10;οὐ3;οὐ7;οὐ13;οὐ4;οὐ5;οὐ9;οὐ8;οὐ12;οὐ15
ὑπερβολὰς	noun	ὑπερβολή
προθυμηθεὶς	part	προθυμέομαι
εἰπεῖν	verb	εἶπον
ἐλάττω	verb;adj	ἐλαύνω;ἐλασσόω;ἐλάσσων
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
εἴρηκεν	verb	ἐρῶ
<g>
;
</section>
</p>
<p>
<section n="89">
ὃς	pron	ὅς
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τοσοῦτον	adj	τοσοῦτος
ἦλθεν	verb	ἔρχομαι
ὑπερηφανίας	noun	ὑπερηφανία
<g>
,
ὥστε	adv	ὥστε
μικρὸν	adj	σμικρός;μικρός
μὲν	partic	μέν
ἡγησάμενος	part	ἡγέομαι
ἔργον	part;noun	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
χειρώσασθαι	verb	χειρόω2;χειρόω
<g>
,
βουληθεὶς	part	βούλομαι
δὲ	partic	δέ
τοιοῦτον	adj	τοιοῦτος
μνημεῖον	noun	μνημεῖον
καταλιπεῖν	verb	καταλιμπάνω
ὃ	pron;article	ὅς;ὁ
μὴ	conj;noun	μή;μή3;μή2;μής
τῆς	article	ὁ
ἀνθρωπίνης	adj	ἀνθρώπινος
φύσεώς	noun	φύσις
ἐστιν	verb	εἰμί
<g>
,
οὐ	adv	οὐ10;οὐ13;οὐ18;οὐ8;οὐ16;οὐ;οὐ3;οὐ7;οὐ2;οὐ5;οὐ15;οὐ17;οὐ9;οὐ11;οὐ6;οὐ12;οὐ4;οὐ14
πρότερον	adj	πρότερος
ἐπαύσατο	verb	παύω;ἐπαύω
πρὶν	adv	πρίν
ἐξεῦρε	verb	ἐξευρίσκω
καὶ	conj	καί4;καί;καί3;καί2
συνηνάγκασεν	verb	συναναγκάζω
ὃ	article;pron	ὁ;ὅς
πάντες	adj	πᾶϲ;πᾶς
θρυλοῦσιν	part;verb	θρυλέω
<g>
,
ὥστε	adv	ὥστε
τῷ	pron;irreg;article;adv	ὁ;τῷ;τις;τίς
στρατοπέδῳ	noun	στρατόπεδον
πλεῦσαι	verb	πλέω
μὲν	partic	μέν
διὰ	adj;prep;noun	Δίη;Ζεύς;δῖος;διά;Δῖα;Δίον
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἤπειρος;ἀπειρόω
<g>
,
πεζεῦσαι	verb	πεζεύω
δὲ	partic	δέ
διὰ	noun;prep;adj	Ζεύς;δῖος;Δῖα;Δίον;Δίη;διά
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
Ἑλλήσποντον	noun	Ἑλλήσποντος
ζεύξας	part;verb	ζεύγνυμι
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Ἄθω	noun	Ἄθως
διορύξας	part;verb	διορύσσω
<g>
.
</section>
</p>
<p>
<section n="90">
πρὸς	prep	πρός
δὴ	partic;noun;verb	δεῖ;δέω2;Δεύς;δή;δέω
τὸν	article	ὁ
οὕτω	adv	οὕτως
μέγα	adj;noun	Μέγης;μέγας
φρονήσαντα	part	φρονέω
καὶ	conj	καί4;καί3;καί;καί2
τηλικαῦτα	adj	τηλικοῦτος
διαπραξάμενον	part	διαπράσσω
καὶ	conj	καί3;καί4;καί;καί2
τοσούτων	adj	τοσοῦτος
δεσπότην	verb;noun	δεσποτέω;δεσπότης
γενόμενον	part	γίγνομαι
ἀπήντων	verb	ἀπαντάω
διελόμενοι	part	διαιρέω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
Θερμοπύλας	noun	θερμοπύλαι
πρὸς	prep	πρός
τὸ	article	ὁ
πεζόν	adj	πεζός
<g>
,
χιλίους	adj	χίλιοι;χίλιος
αὑτῶν	adj	ἑαυτοῦ
ἐπιλέξαντες	part	λέγω3;λέγω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
παραλαβόντες	part	παραλαμβάνω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
στενοῖς	adj;verb	στένω;στενός;στενόω
κωλύσοντες	part	κωλύω
αὐτοὺς	adj	αὐτός
περαιτέρω	adj	περαίτερος
προελθεῖν	verb	προέρχομαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
πατέρες	noun	πατήρ
ἐπ’	prep	ἐπί;ἐπί2
Ἀρτεμίσιον	noun	Ἀρτεμίσιον;Ἀρτεμίσιος
<g>
,
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
τριήρεις	noun	τριήρης
πληρώσαντες	part	πληρόω
πρὸς	prep	πρός
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
ναυτικόν	adj	ναυτικός
<g>
.
</section>
</p>
<p>
<section n="91">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
ἐτόλμων	verb	τολμάω
οὐχ	adv	οὐ4;οὐ7;οὐ14;οὐ15;οὐ2;οὐ10;οὐ3;οὐ6;οὐ8;οὐ;οὐ16;οὐ13;οὐ5;οὐ18;οὐ17;οὐ9;οὐ12;οὐ11
οὕτω	adv	οὕτως
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
καταφρονοῦντες	part	καταφρονέω
ὡς	pron;conj;adv	ὅς;ὡς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιῶντες	part	ἀγωνιάω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ζηλοῦντες	part	ζηλέω;ζηλόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τῆς	article	ὁ
Μαραθῶνι	noun	Μαραθών
μάχης	verb;noun	συμμαχέω;μάχη;μαχάω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ζητοῦντες	part	ζητέω
αὑτοὺς	adj	ἑαυτοῦ
ἐξισῶσαι	part;verb	ἐξισάζω;ἐξισόω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
δεδιότες	part	δείδω
μὴ	conj;noun	μή2;μή;μή3;μής
δὶς	adv	δίς
ἐφεξῆς	verb;noun;adv	ἐπώχατο;ἔφεξις;ἐφεξῆς
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
αἰτία	adj;noun	αἰτία;αἴτιος
γένηται	adj;verb	γίγνομαι;γενητός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
βουλόμενοι	part	βούλομαι
διαφυλάξαι	verb	διαφυλάσσω
τὴν	article	ὁ
παροῦσαν	part	πάρειμι;παρόω
δόξαν	noun;part;verb	δόξα;δοκέω;δοξάζω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
ποιῆσαι	verb	ποιέω
φανερὸν	adj	φανερός
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
πρότερον	adj	πρότερος
δῑ	adj;verb;prep;noun;conj	Ζεύς;Δίον;διό;δῖος;διάζομαι;Δίη;δίω;Δῖος;διά;Δῖα
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ11;οὐ3;οὐ12;οὐ9;οὐ2;οὐ10;οὐ16;οὐ18;οὐ8;οὐ5;οὐ13;οὐ;οὐ15;οὐ17;οὐ4;οὐ7;οὐ14;οὐ6
διὰ	noun;prep;adj	Ζεύς;Δίον;δῖος;διά;Δῖα;Δίη
τύχην	noun;verb	τυγχάνω;τύχη
ἐνίκησαν	verb	νικάω
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί4;καί2;καί3;καί
προαγαγέσθαι	verb	προάγω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
διαναυμαχεῖν	verb	διαναυμαχέω
<g>
,
ἐπιδείξαντες	part	ἐπιδείκνυμι
αὐτοῖς	adj	αὐτός
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ναυτικοῖς	adj	ναυτικός
κινδύνοις	noun	κίνδυνος
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πεζοῖς	adj	πεζός
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
τοῦ	article;pron;irreg	τίς;ὁ;τις
πλήθους	noun	πλῆθος
περιγιγνομένην	part	περιγίγνομαι
<g>
.
</section>
</p>
<p>
<section n="92">
ἴσας	verb;adj;part	οἶδα;ἰσάζω;ἴσος
δὲ	partic	δέ
τὰς	article	ὁ
τόλμας	noun;verb	τολμάω;τόλμα
παρασχόντες	part	παρέχω
οὐχ	adv	οὐ10;οὐ15;οὐ7;οὐ16;οὐ9;οὐ2;οὐ5;οὐ12;οὐ18;οὐ8;οὐ11;οὐ14;οὐ13;οὐ4;οὐ6;οὐ;οὐ17;οὐ3
ὁμοίαις	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
ἐχρήσαντο	verb	χράω2
ταῖς	article	ὁ
τύχαις	noun	τύχη
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
διεφθάρησαν	verb	διαφθείρω
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
νικῶντες	part	νικάω
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἀπεῖπον	verb;part	ἀπεῖπον
（
οὐ	adv	οὐ6;οὐ;οὐ13;οὐ14;οὐ18;οὐ15;οὐ16;οὐ2;οὐ17;οὐ3;οὐ8;οὐ12;οὐ9;οὐ11;οὐ4;οὐ7;οὐ5;οὐ10
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δέω2;Δεύς;δέω;δή;δεῖ
τοῦτό	adj	οὗτος
γε	partic	γε
θέμις	noun	θέμις
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἡττήθησαν	verb	ἡσσάομαι
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
φυγεῖν	verb	φεύγω
ἠξίωσεν	verb	ἀξιόω;ἐξιόω
）
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
τὰς	article	ὁ
μὲν	partic	μέν
πρόπλους	adj	πρόπλους
ἐνίκησαν	verb	νικάω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἤκουσαν	verb	ἀκούω
τῆς	article	ὁ
παρόδου	verb;noun	πάροδος;παροδέομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
κρατοῦντας	part	κρατέω
<g>
,
οἴκαδε	adv	οἴκαδε
καταπλεύσαντες	part	καταπλέω
οὕτως	adv	οὕτως
ἐβουλεύσαντο	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπάζω;λοιπός
<g>
,
ὥστε	adv	ὥστε
πολλῶν	adj	πολύς
καὶ	conj	καί;καί2;καί4;καί3
καλῶν	part;noun;adj	καλός;κήλη;κᾶλον;κάλως;κάλη;καλέω
αὐτοῖς	adj	αὐτός
προειργασμένων	part	προεργάζομαι
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἔτι	adv	ἔτι
πλέον	part;adj;verb	πλείων;πλέω;πλέος;πλέως
διήνεγκαν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="93">
ἀθύμως	adj;verb;adv	ἀθυμόω;ἄθυμος
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
διακειμένων	part	διάκειμαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
μὲν	partic	μέν
διατειχιζόντων	verb;part	διατειχίζω
τὸν	article	ὁ
Ἰσθμὸν	noun	ἰσθμός;Ἰσθμός
καὶ	conj	καί4;καί3;καί;καί2
ζητούντων	verb;part	ζητέω
ἰδίαν	adj;verb;part	ἴδιος;ἰδιάζω
αὑτοῖς	adj	ἑαυτοῦ
σωτηρίαν	noun	σωτηρία
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
πόλεων	part;noun;adj	πόλις;πολύς;πολέω
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
γεγενημένων	part	γίγνομαι
καὶ	conj	καί4;καί3;καί2;καί
συστρατευομένων	part	συστρατεύω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
πλὴν	prep;verb	πλέω;πλήν
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
τις	pron;irreg	τις;τίς
διὰ	adj;prep;noun	δῖος;Δίον;διά;Δῖα;Δίη;Ζεύς
μικρότητα	noun	μικρότης
παρημελήθη	verb	παραμελέω
<g>
,
προσπλεουσῶν	part	προσπλέω
δὲ	partic	δέ
τριήρων	noun	τριήρης
διακοσίων	adj	διακόσιοι
καὶ	conj	καί3;καί2;καί4;καί
χιλίων	part;adj	χιλιάζω;χίλιος;χίλιοι
καὶ	conj	καί3;καί4;καί;καί2
πεζῆς	adj;noun	πέζα;πέζις;πεζός
στρατιᾶς	noun;adj	στράτιος;στρατία;στρατιά
ἀναριθμήτου	adj	ἀναρίθμητος
μελλούσης	part	μέλλω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
εἰσβάλλειν	verb	εἰσβάλλω
<g>
,
οὐδεμιᾶς	adj	οὐδείς
σωτηρίας	noun	σωτηρία
αὐτοῖς	adj	αὐτός
ὑποφαινομένης	part	ὑποφαίνω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἔρημοι	verb;adj	ἐρῆμος;ἐρημόω
συμμάχων	adj;part	σύμμαχος;συμμαχέω
γεγενημένοι	part	γίγνομαι
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
ἁπασῶν	adj	ἅπας
διημαρτηκότες	part	διαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="94">
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
μὴ	noun;conj	μή3;μής;μή2;μή
μόνον	adj	μόνος
τοὺς	article	ὁ
παρόντας	part	πάρειμι
κινδύνους	noun	κίνδυνος
διαφυγεῖν	verb	διαφεύγω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί;καί4
τιμὰς	noun;verb	τιμάω;τιμή
ἐξαιρέτους	adj	ἐξαιρετός
λαβεῖν	verb	λαμβάνω
<g>
,
ἃς	pron;conj	ὅς;ἕως
αὐτοῖς	adj	αὐτός
ἐδίδου	verb	δίδωμι
βασιλεὺς	noun	βασιλεύς
ἡγούμενος	part	ἡγέομαι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσλάβοι	verb	προσλαμβάνω
ναυτικόν	adj	ναυτικός
<g>
,
παραχρῆμα	adv	παραχρῆμα
καὶ	conj	καί4;καί;καί2;καί3
Πελοποννήσου	noun	Πελοπόννησος
κρατήσειν	verb	κρατέω
<g>
,
οὐχ	adv	οὐ7;οὐ13;οὐ14;οὐ11;οὐ2;οὐ6;οὐ5;οὐ18;οὐ;οὐ8;οὐ17;οὐ3;οὐ9;οὐ4;οὐ15;οὐ12;οὐ10;οὐ16
ὑπέμειναν	verb	ὑπομένω
τὰς	article	ὁ
παρ’	prep;adj;noun	Πάρις;Πάρος;παρά;πηρός
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δωρεάς	noun	δωρεά
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ὀργισθέντες	part	ὀργίζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
προὐδόθησαν	verb	προδίδωμι
ἀσμένως	adv;adj	ἀσμενής;ἄσμενος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
διαλλαγὰς	noun	διαλλαγή
τὰς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
</section>
</p>
<p>
<section n="95">
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
πολεμεῖν	verb	πολεμέω
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
τὴν	article	ὁ
δουλείαν	noun;adj	δουλεία;δούλειος
αἱρουμένοις	part	αἱρέω
συγγνώμην	noun	συγγνώμη
εἶχον	verb	ἔχω
<g>
.
ἡγοῦντο	verb	ἁγέομαι;ἡγέομαι
γὰρ	partic	γάρ
ταῖς	article	ὁ
μὲν	partic	μέν
ταπειναῖς	adj	ταπεινός
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
προσήκειν	verb	προσήκω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τρόπου	verb;noun	τροπέω;τροπός;τρόπος;τροπόω;τροπόω2;τροπάομαι
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
προεστάναι	verb	προίστημι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἀξιούσαις	part	ἀξιόω
οὐχ	adv	οὐ10;οὐ4;οὐ3;οὐ7;οὐ9;οὐ16;οὐ8;οὐ11;οὐ17;οὐ2;οὐ14;οὐ12;οὐ15;οὐ18;οὐ13;οὐ5;οὐ6;οὐ
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
εἶναι	verb	εἰμί
διαφεύγειν	verb	διαφεύγω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρών;ἀνδρόω
τοῖς	article	ὁ
καλοῖς	verb;noun;adj	κᾶλον;καλός;κάλως;καλέω
κἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
αἱρετώτερόν	adv;adj	αἱρετός
ἐστι	verb	εἰμί
καλῶς	adj;adv;noun	κάλως;καλός
ἀποθανεῖν	verb	ἀποθνήσκω
ἢ	exclam;conj;adv;verb	ἤ;ἦ3;ἦ2;ἠμί;ἦ;ἦ4;ἤ2;εἰμί
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
αἰσχρῶς	adj;adv	αἰσχρός
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
ταῖς	article	ὁ
ὑπερεχούσαις	part	ὑπερέχω
λυσιτελεῖν	verb	λυσιτελέω
ἐξ	prep	ἐξ;ἐκ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀφανισθῆναι	verb	ἀφανίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;verb;conj;adv	ἦ3;ἤ;ἤ2;ἠμί;ἦ2;ἦ4;ἦ;εἰμί
δούλαις	adj;noun	δούλη;δοῦλος
ὀφθῆναι	verb	ὁράω
γενομέναις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="96">
δῆλον	adj;noun	δῆλος;Δῆλος
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ταῦτα	adj	οὗτος
διενοήθησαν	verb	διανοέομαι
<g>
·
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
οὐχ	adv	οὐ15;οὐ13;οὐ18;οὐ10;οὐ17;οὐ5;οὐ7;οὐ9;οὐ8;οὐ6;οὐ12;οὐ;οὐ2;οὐ3;οὐ11;οὐ16;οὐ4;οὐ14
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
πρὸς	prep	πρός
ἀμφοτέρας	adj	ἀμφότερος
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
παρατάξασθαι	verb	παρατάσσω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
παραλαβόντες	part	παραλαμβάνω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
ἐχομένην	part	ἔχω
νῆσον	part;verb;noun	νέω3;νέω;νέω4;νέω2;νῆσος
ἐξέπλευσαν	verb	ἐκπλέω
<g>
,
ἵν’	adv;conj	ἵνα
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέρει	noun	μέρος
πρὸς	prep	πρός
ἑκατέραν	adj	ἑκάτερος
κινδυνεύσωσιν	verb	κινδυνεύω
<g>
.
<para ed="P">
καίτοι	partic	καίτοι
πῶς	adv;partic;pron	πως;πῶς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἄνδρες	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
ἢ	exclam;adv;conj;verb	ἤ;ἦ;ἤ2;ἦ3;ἦ4;ἦ2;ἠμί;εἰμί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
φιλέλληνες	noun	φιλέλλην
ὄντες	part	εἰμί
ἐπιδειχθεῖεν	verb	ἐπιδείκνυμι
<g>
,
οἵτινες	pron	ὅστις
ἔτλησαν	verb	τλάω
ἐπιδεῖν	verb	ἐπιδέω2;ἐπιδέω;ἐπεῖδον
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μή;μή3;μή2;μής
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
αἴτιοι	adj;verb	αἴτιος;αἰτέω
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
δουλείας	noun;adj	δούλειος;δουλεία
<g>
,
ἐρήμην	adj	ἐρῆμος
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
γενομένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
χώραν	verb;part;noun	χώρα;χωράζω
πορθουμένην	part	πορθέω
<g>
,
ἱερὰ	verb;noun;adj	ἱερεύς;ἱεράζω;ἱερή;ἱερόν;ἱερός;ἱερά
δὲ	partic	δέ
συλώμενα	part	συλάω
καὶ	conj	καί;καί3;καί2;καί4
νεὼς	adv;verb;noun;adj	νεώς;νέως;ναός;ναῦς;νέος;νεόω
ἐμπιπραμένους	part	ἐμπίμπρημι
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
περὶ	prep	περί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γιγνόμενον	part	γίγνομαι
<g>
;
</para>
</section>
</p>
<p>
<section n="97">
καὶ	conj	καί4;καί3;καί2;καί
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ταῦτ’	adj	οὗτος
ἀπέχρησεν	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
χιλίας	verb;adj;noun	χίλιοι;χίλιος;χιλιάζω;χιλιάς
καὶ	conj	καί2;καί4;καί;καί3
διακοσίας	adj	διακόσιοι
τριήρεις	noun	τριήρης
μόνοι	verb;adj	μονόω;μόνος
διαναυμαχεῖν	verb	διαναυμαχέω
ἐμέλλησαν	verb	μέλλω
<g>
.
οὐ	adv	οὐ12;οὐ17;οὐ;οὐ16;οὐ8;οὐ13;οὐ3;οὐ10;οὐ18;οὐ7;οὐ4;οὐ14;οὐ15;οὐ2;οὐ5;οὐ6;οὐ9;οὐ11
μὴν	partic;noun	μήν;μείς;μής;μήν2
εἰάθησαν	verb	ἐάω
<g>
·
καταισχυνθέντες	part	καταισχύνω
γὰρ	partic	γάρ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετάω;αἴρω;ἀρετή
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
νομίσαντες	part	νομίζω
προδιαφθαρέντων	part;verb	προδιαφθείρω
μὲν	partic	μέν
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
αὐτοὶ	adj	αὐτός
σωθήσεσθαι	verb	σώζω
<g>
,
κατορθωσάντων	verb;part	κατορθόω
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ἀτιμίαν	noun	ἀτιμία
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
καταστήσειν	verb	καθίστημι
<g>
,
ἠναγκάσθησαν	verb	ἀναγκάζω
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
θορύβους	noun	θόρυβος
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;adv;pron;irreg	τίς;ὁ;τις;τῷ
πράγματι	noun	πρᾶγμα
γενομένους	part	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
κραυγὰς	noun;verb	κραυγή;κραυγάζω
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
παρακελεύσεις	noun;verb	παρακέλευσις;παρακελεύομαι
<g>
,
ἃ	pron;article	ὅς;ὁ
κοινὰ	verb;adj	κοινός;κοινόω
πάντων	adj	πᾶϲ;πᾶς
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
ναυμαχούντων	part;verb	ναυμαχέω
<g>
,
οὐκ	adv	οὐ2;οὐ5;οὐ12;οὐ17;οὐ3;οὐ15;οὐ14;οὐ9;οὐ16;οὐ13;οὐ11;οὐ7;οὐ6;οὐ8;οὐ;οὐ4;οὐ18;οὐ10
οἶδ’	verb	οἶδα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
δεῖ	verb;noun	δέομαι;δέω;δέω2;Δεύς;δεῖ
λέγοντα	part	λέγω2;λέγω;λέγω3
διατρίβειν	verb	διατρίβω
<g>
·
</section>
</p>
<p>
<section n="98">
ἃ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ἴδια	verb;adj	ἰδιάζω;ἴδιος
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἄξια	verb;adj;noun	ἀξιάω;ἄξιος;ἀξία
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
προειρημένοις	part	προερέω
ὁμολογούμενα	part	ὁμολογέω
<g>
,
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἐμὸν	adj	ἐμός
ἔργον	noun;part	ἔργνυμι;ἔργον
ἐστὶν	verb	εἰμί
εἰπεῖν	verb	εἶπον
<g>
.
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
διέφερεν	verb	διαφέρω
<g>
,
ὅτ’	pron;conj;adv	ὅτε2;ὅτι;ὅστε;ὅτι2;ὅτε;ὅστις
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
ἀκέραιος	adj	ἀκέραιος
<g>
,
ὥστ’	adv	ὥστε
ἀνάστατος	adj	ἀνάστατος
γενομένη	part	γίγνομαι
πλείους	adj	πλείων;πλέως
μὲν	partic	μέν
συνεβάλετο	verb	συμβάλλω
τριήρεις	noun	τριήρης
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἢ	exclam;adv;verb;conj	ἤ;εἰμί;ἦ4;ἦ3;ἦ;ἤ2;ἠμί;ἦ2
σύμπαντες	adj	σύμπας
οἱ	article;pron	ὅς;ἕ;ὁ
ναυμαχήσαντες	part	ναυμαχέω
<g>
,
οὐδεὶς	adj	οὐδείς
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
οὕτως	adv	οὕτως
ἔχει	noun;verb	ἔχω;ἔχις;χάω;χέω
δυσμενῶς	adv	δυσμενής
<g>
,
ὅς	pron	ὅς
τις	pron;irreg	τις;τίς
οὐκ	adv	οὐ8;οὐ11;οὐ16;οὐ18;οὐ4;οὐ12;οὐ14;οὐ3;οὐ;οὐ17;οὐ2;οὐ9;οὐ15;οὐ10;οὐ7;οὐ13;οὐ5;οὐ6
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
ὁμολογήσειε	verb	ὁμολογέω
διὰ	prep;adj;noun	Δῖα;Ζεύς;δῖος;Δίη;διά;Δίον
μὲν	partic	μέν
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τῷ	irreg;pron;article;adv	ὁ;τίς;τις;τῷ
πολέμῳ	noun	πόλεμος
κρατῆσαι	verb	κρατέω
<g>
,
ταύτης	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
αἰτίαν	adj;noun	αἰτία;αἴτιος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="99">
καίτοι	partic	καίτοι
μελλούσης	part	μέλλω
στρατείας	noun	στρατεία
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἔσεσθαι	verb	εἰσίημι;εἰμί
τίνας	irreg;pron	τις;τίς
χρὴ	noun;verb	χρῆ;χρῆ2;χράω2;χράω;χρή;χραύω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
<g>
;
οὐ	adv	οὐ18;οὐ12;οὐ9;οὐ;οὐ7;οὐ16;οὐ14;οὐ15;οὐ4;οὐ13;οὐ6;οὐ17;οὐ10;οὐ11;οὐ5;οὐ2;οὐ8;οὐ3
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τίς;ὁ;τῷ;τις
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
μάλιστ’	adv	μάλιστα
εὐδοκιμήσαντας	part	εὐδοκιμέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλάκις	adv	πολλάκις
μὲν	partic	μέν
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἀγώνων	noun;adj	ἄγωνος;ἀγών
ἀριστείων	noun;adj	ἀριστεῖα;ἀριστεῖα2;ἀριστεία;ἀριστεῖος
ἀξιωθέντας	part	ἀξιόω
<g>
,
οὐ	adv	οὐ8;οὐ2;οὐ4;οὐ13;οὐ17;οὐ11;οὐ;οὐ18;οὐ7;οὐ9;οὐ16;οὐ3;οὐ15;οὐ12;οὐ10;οὐ5;οὐ6;οὐ14
τοὺς	article	ὁ
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκλιπόντας	part	ἐκλείπω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σωτηρίας	noun	σωτηρία
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τό	article	ὁ
τε	partic;pron	τε;σύ
παλαιὸν	adj;verb;part	παλαιός;παλαίω
οἰκιστὰς	noun	οἰκιστής
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
γενομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πάλιν	adv	πάλιν
αὐτὰς	adj	αὐτός
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	noun;adj	μέγας;Μεγιστώ
συμφορῶν	noun;adj;part	συμφοράζω;σύμφορος;συμφορέω;συμφορά
διασώσαντας	part	διασῴζω
<g>
;
πῶς	pron;partic;adv	πῶς;πως
δ’	partic	δέ
οὐκ	adv	οὐ11;οὐ12;οὐ14;οὐ17;οὐ8;οὐ9;οὐ4;οὐ;οὐ15;οὐ5;οὐ3;οὐ7;οὐ16;οὐ10;οὐ18;οὐ2;οὐ13;οὐ6
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
δεινὰ	adj;noun;pron;verb	δεῖνα;δεινός;δεινάζω
πάθοιμεν	verb	πάσχω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τῶν	article	ὁ
κακῶν	noun;adj;verb;part	κακόω;κακός;κάκη
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
μετασχόντες	part	μετέχω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
τιμαῖς	verb;noun	τιμή;τιμάω
ἔλαττον	adj	ἐλάσσων
ἔχειν	verb	ἔχω
ἀξιωθεῖμεν	verb	ἀξιόω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τότε	adv	τοτέ;τοτέ2;τότε
προταχθέντες	part	προτάσσω;προσάγω
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
νῦν	adv	νῦν;νῦν2
ἑτέροις	adj	ἕτερος
ἀκολουθεῖν	verb	ἀκολουθέω
ἀναγκασθεῖμεν	verb	ἀναγκάζω
<g>
;
</section>
</p>
<p>
<section n="100">
μέχρι	prep;adv;conj	μέχρι
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οἶδ’	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
πάντες	adj	πᾶϲ;πᾶς
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ὁμολογήσειαν	verb	ὁμολογέω
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αἰτίαν	adj;noun	αἰτία;αἴτιος
γεγενῆσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
αὐτῆς	adj	αὐτός
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἶναι	verb	εἰμί
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
τινὲς	pron;irreg;verb	τις;τίνω;τίς
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
κατηγοροῦσιν	verb;part	κατηγορέω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐπειδὴ	conj	ἐπεί
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
παρελάβομεν	verb	παραλαμβάνω
<g>
,
πολλῶν	adj	πολύς
κακῶν	verb;adj;part;noun	κακός;κακόω;κάκη
αἴτιοι	verb;adj	αἰτέω;αἴτιος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστημεν	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τόν	article	ὁ
τε	pron;partic	τε;σύ
Μηλίων	part;adj	μηλίζω;Μήλιος
ἀνδραποδισμὸν	noun	ἀνδραποδισμός
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
Σκιωναίων
ὄλεθρον	noun	ὄλεθρος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
λόγοις	verb;noun	λογόω;λογάω;λόγος
ἡμῖν	pron	ἐγώ
προφέρουσιν	verb;part	προφέρω
<g>
.
</section>
</p>
<p>
<section n="101">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
ὡς	pron;adv;conj	ὅς;ὡς
κακῶς	adj;adv;verb	κακόω;κακός
ἤρχομεν	verb	ἄρχω
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
τινες	irreg;pron;verb	τις;τίνω;τίς
τῶν	article	ὁ
πολεμησάντων	verb;part	πολεμέω
ἡμῖν	pron	ἐγώ
σφόδρα	adv;adj	σφοδρός;σφόδρα
φαίνονται	verb	φαίνω
κολασθέντες	part	κολάζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολὺ	adj	πολύς
τόδε	pron	ὅδε
μεῖζον	adj	μέγας
τεκμήριον	noun	τεκμήριον
ὡς	conj;pron;adv	ὡς;ὅς
καλῶς	adj;adv;noun	καλός;κάλως
διῳκοῦμεν	verb	διοικέω
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
πόλεων	noun;part;adj	πολύς;πόλις;πολέω
τῶν	article	ὁ
ὑφ’	noun;verb;prep	ὑφή;ὑφάζω;ὑφάω;ὑπό
ἡμῖν	pron	ἐγώ
οὐσῶν	part;noun	οὖσον;εἰμί
οὐδεμία	adj	οὐδείς
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιέπεσεν	verb	περιπίπτω
<g>
.
</section>
</p>
<p>
<section n="102">
ἔπειτ’	adv;verb;conj	ἐπιέννυμι;ἐφέζομαι;ἐφίημι;ἐπεί;ἔπειμι;ἔπειμι2;ἔπειτα
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
τινὲς	pron;verb;irreg	τις;τίς;τίνω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
πραότερον	adv;adj	πρᾶος
ἐπεμελήθησαν	verb	ἐπιμελέομαι
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἡμῖν	pron	ἐγώ
ἐπιτιμῷεν	verb	ἐπιτιμάω
<g>
·
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
δὲ	partic	δέ
μήτε	partic	μήτε
τοῦτο	adj	οὗτος
γέγονε	verb	γίγνομαι
μήθ’	adv;adj;verb;noun;partic	μῆτις;μήτε;μάομαι;μήτις
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
ἐστὶ	verb	εἰμί
τοσούτων	adj	τοσοῦτος
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
κρατεῖν	verb	κρατέω
<g>
,
ἤν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
μή	noun;conj	μής;μή;μή3;μή2
τις	pron;irreg	τις;τίς
κολάζῃ	verb	κολάζω
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
,
πῶς	partic;pron;adv	πῶς;πως
οὐκ	adv	οὐ10;οὐ3;οὐ16;οὐ11;οὐ14;οὐ5;οὐ7;οὐ8;οὐ6;οὐ9;οὐ2;οὐ18;οὐ12;οὐ15;οὐ13;οὐ4;οὐ17;οὐ
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
τινες	verb;pron;irreg	τις;τίς;τίνω
ἐλαχίστοις	adj	ἐλάχιστος
χαλεπήναντες	part	χαλεπαίνω
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχήν;ἀρχή
κατασχεῖν	verb	κατέχω
ἠδυνήθημεν	verb	δύναμαι
<g>
;
</section>
</p>
<p>
<section n="103">
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
δοκεῖν	verb	δοκέω
τούτους	adj	οὗτος
κρατίστους	adj	κράτιστος
προστάτας	noun	προστάτης
γενήσεσθαι	verb	γίγνομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ὧν	pron	ὅς
οἱ	article;pron	ἕ;ὁ;ὅς
πειθαρχήσαντες	part	πειθαρχέω
ἄριστα	noun;verb;adj	ἀριστάω;ἄριστος;ἄριστον
τυγχάνουσι	verb;part	τυγχάνω
πράξαντες	part	πράσσω
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
τοίνυν	partic	τοίνυν
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἡγεμονίας	noun	ἡγεμονία
εὑρήσομεν	verb	εὑρίσκω
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
πλεῖστον	adj	πλεῖστος
ἐπιδόντας	part	ἐπιδίδωμι;ἐπεῖδον
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
μεγίστας	adj	μέγας
γενομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="104">
οὐ	adv	οὐ3;οὐ10;οὐ5;οὐ13;οὐ12;οὐ4;οὐ17;οὐ;οὐ15;οὐ16;οὐ18;οὐ6;οὐ9;οὐ8;οὐ2;οὐ11;οὐ7;οὐ14
γὰρ	partic	γάρ
ἐφθονοῦμεν	verb	φθονέω
ταῖς	article	ὁ
αὐξανομέναις	part	αὐξάνω
αὐτῶν	adj	αὐτός
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ταραχὰς	noun	ταραχή
ἐνεποιοῦμεν	verb	ἐμποιέω
πολιτείας	noun	πολιτεία
ἐναντίας	adj	ἐναντίος
παρακαθιστάντες	part	παρακαθίστημι
<g>
,
ἵν’	adv;conj	ἵνα
ἀλλήλοις	adj	ἀλλήλων
μὲν	partic	μέν
στασιάζοιεν	verb	στασιάζω
<g>
,
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δ’	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
θεραπεύοιεν	verb	θεραπεύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὴν	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ὁμόνοιαν	noun	ὁμόνοια
κοινὴν	adj;verb	κοινός;κοινόω
ὠφέλειαν	noun	ὠφέλεια
νομίζοντες	part	νομίζω
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
νόμοις	noun	νόμος;νομός
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
διῳκοῦμεν	verb	διοικέω
<g>
,
συμμαχικῶς	adj;adv	συμμαχικός
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ7;οὐ14;οὐ6;οὐ16;οὐ18;οὐ9;οὐ11;οὐ2;οὐ4;οὐ17;οὐ5;οὐ12;οὐ13;οὐ;οὐ15;οὐ8;οὐ10;οὐ3
δεσποτικῶς	adv;adj	δεσποτικός
βουλευόμενοι	part	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ὅλων	part;verb;adj	ὁλάω;ὅλοξ;ὅλος
μὲν	partic	μέν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
,
</section>
</p>
<p>
<section n="105">
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
δ’	partic	δέ
ἑκάστους	adj	ἕκαστος
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
ἐῶντες	part	ἐάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῷ	adv;article;irreg;pron	τις;τίς;τῷ;ὁ
μὲν	partic	μέν
πλήθει	verb;noun	πλῆθος;πλήθω
βοηθοῦντες	part	βοηθέω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
δυναστείαις	noun	δυναστεία
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
,
δεινὸν	noun;adj	δεῖνος;δεινός
ἡγούμενοι	part	ἡγέομαι
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ταῖς	article	ὁ
οὐσίαις	noun;verb	οὐσία;οὐσιάζω
ἐνδεεστέρους	adj	ἐνδεής
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἄλλα	adj;adv	ἄλλος;ἀλλά
μηδὲν	adj	μηδείς
χείρους	verb;adj	χειρόω2;χείρων;χειρόω
ὄντας	part	εἰμί
ἀπελαύνεσθαι	verb	ἀπελαύνω
τῶν	article	ὁ
ἀρχῶν	noun;part	ἄρχω;ἄρχων;ἀρχός;ἀρχή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κοινῆς	verb;adj	κοινόω;κοινός
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὔσης	part	εἰμί
τοὺς	article	ὁ
μὲν	partic	μέν
τυραννεῖν	verb	τυραννεύω
τοὺς	article	ὁ
δὲ	partic	δέ
μετοικεῖν	verb	μετοικέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
φύσει	verb;noun	φύω;φυσάω;φύζω;φύσις
πολίτας	noun	Πολίτης;πολίτης
ὄντας	part	εἰμί
νόμῳ	noun;verb	νομάζω;νόμος;νομός
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἀποστερεῖσθαι	verb	ἀποστερέω
<g>
.
</section>
</p>
<p>
<section n="106">
τοιαῦτ’	adj	τοιοῦτος
ἔχοντες	part	ἔχω
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
ἐπιτιμᾶν	noun;verb;part	ἐπιτιμή;ἐπιτιμάω
καὶ	conj	καί;καί4;καί3;καί2
πλείω	verb;adj	πλέως;πλέω;πλείων
τούτων	adj	οὗτος
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
πολιτείαν	noun	πολιτεία
ἥνπερ	pron	ὅς
παρ’	noun;adj;prep	παρά;Πάρις;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατεστήσαμεν	verb	καθίστημι
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ10;οὐ2;οὐ4;οὐ15;οὐ13;οὐ16;οὐ11;οὐ7;οὐ8;οὐ14;οὐ3;οὐ12;οὐ5;οὐ;οὐ6;οὐ9;οὐ18;οὐ17
οἶδ’	verb	οἶδα
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
δεῖ	verb;noun	δέω;δέω2;Δεύς;δέομαι;δεῖ
διὰ	noun;prep;adj	Δῖα;Δίον;διά;Δίη;δῖος;Ζεύς
μακροτέρων	adj	μακρός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
συντόμως	adv;adj	σύντομος
ἔχοντα	part	ἔχω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
ταύτης	adj	οὗτος
οἰκοῦντες	part	οἰκέω
ἑβδομήκοντ’	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
ἔτη	noun	ἔτης;ἔτος
διετέλεσαν	verb	διατελέω
ἄπειροι	adj;noun;verb	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
τυραννίδων	noun	τυραννίς
<g>
,
ἐλεύθεροι	verb;adj	ἐλευθερόω;ἐλεύθερος
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
ἀστασίαστοι	adj	ἀστασίαστος
δὲ	partic	δέ
πρὸς	prep	πρός
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτούς	adj	αὐτός
<g>
,
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
δ’	partic	δέ
ἄγοντες	part	ἄγω
πρὸς	prep	πρός
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
</p>
<p>
<section n="107">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
προσήκει	verb	προσήκω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
μεγάλην	adj	μέγας
χάριν	prep;adv;noun	Χάρις;χάρις
ἔχειν	verb	ἔχω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;conj;exclam;adv	ἤ;ἦ3;ἠμί;ἦ2;ἤ2;ἦ;ἦ4;εἰμί
τὰς	article	ὁ
κληρουχίας	noun	κληρουχία
ἡμῖν	pron	ἐγώ
ὀνειδίζειν	verb	ὀνειδίζω
<g>
,
ἃς	conj;pron	ἕως;ὅς
ἡμεῖς	pron	ἐγώ
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὰς	article	ὁ
ἐρημουμένας	part	ἐρημόω
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πόλις;πολέω
φυλακῆς	noun	φυλακεύς;φυλακή
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίον;χωρίζω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ17;οὐ4;οὐ13;οὐ10;οὐ9;οὐ5;οὐ11;οὐ14;οὐ16;οὐ6;οὐ2;οὐ;οὐ12;οὐ3;οὐ15;οὐ8;οὐ7;οὐ18
διὰ	noun;prep;adj	Ζεύς;Δῖα;δῖος;διά;Δίον;Δίη
πλεονεξίαν	noun	πλεονεξία
ἐξεπέμπομεν	verb	ἐκπέμπω
<g>
.
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
·
ἔχοντες	part	ἔχω
γὰρ	partic	γάρ
χώραν	verb;part;noun	χώρα;χωράζω
μὲν	partic	μέν
ὡς	conj;adv;pron	ὡς;ὅς
πρὸς	prep	πρός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐλαχίστην	adj	ἐλάχιστος
<g>
,
ἀρχὴν	noun;adv;verb	ἀρχή;ἀρχήν;ἄρχω
δὲ	partic	δέ
μεγίστην	adj	μέγας
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
κεκτημένοι	part	κτάομαι;κτέομαι
τριήρεις	noun	τριήρης
διπλασίας	verb;adj	διπλάσιος;διπλασιάζω
μὲν	partic	μέν
ἢ	conj;verb;adv;exclam	ἤ2;ἤ;ἦ3;ἦ4;ἠμί;εἰμί;ἦ;ἦ2
σύμπαντες	adj	σύμπας
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
<g>
,
δυναμένας	part	δύναμαι
δὲ	partic	δέ
πρὸς	prep	πρός
δὶς	adv	δίς
τοσαύτας	adj	τοσοῦτος
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὑποκειμένης	part	ὑπόκειμαι
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
</section>
</p>
<p>
<section n="108">
ἣ	article;adv;pron	ὅς;ἧ;ὁ
καὶ	conj	καί2;καί4;καί;καί3
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
εὐφυῶς	adv	εὐφυῶς;εὐφυής
εἶχε	verb	ἔχω
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
νήσων	part;noun	νέω;νέω3;νέω2;νέω4;νῆσος
διέφερε	verb	διαφέρω
<g>
,
κρατοῦντες	part	κρατέω
αὐτῆς	adj	αὐτός
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;conj;adv;exclam	ἦ2;ἠμί;ἦ4;ἦ;εἰμί;ἤ;ἤ2;ἦ3
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
τούτοις	adj	οὗτος
εἰδότες	part	οἶδα
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
τούτους	adj	οὗτος
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦντας	part	εὐδοκιμέω
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
ποιήσαντες	part	ποιέω
ἄφθονον	adj	ἄφθονος
καὶ	conj	καί;καί3;καί2;καί4
ῥᾴθυμον	adj	ῥᾴθυμος
αὑτοῖς	adj	ἑαυτοῦ
κατεστήσαντο	verb	καθίστημι
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βίος;βιόω
<g>
,
ὅμως	adj;adv;conj;verb	ὁμόω;ὅμως;ὁμός;ὁμῶς
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπῆρε	verb	ἐπαίρω
περὶ	prep	περί
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω;νῆσος;νέω2;νέω4;νέω3
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="109">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μόνοι	verb;adj	μόνος;μονόω
δὴ	verb;partic;noun	δέω;δεῖ;δέω2;δή;Δεύς
τῶν	article	ὁ
μεγάλην	adj	μέγας
δύναμιν	noun	δύναμις
λαβόντων	verb;part	λαμβάνω
περιείδομεν	verb	περίοιδα
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἀπορωτέρως	adj	ἄπορος
ζῶντας	part	ζάω
τῶν	article	ὁ
δουλεύειν	verb	δουλεύω
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἐχόντων	part;verb	ἔχω
<g>
.
καίτοι	partic	καίτοι
βουλόμενοι	part	βούλομαι
πλεονεκτεῖν	verb	πλεονεκτέω
οὐκ	adv	οὐ16;οὐ11;οὐ8;οὐ3;οὐ9;οὐ12;οὐ7;οὐ13;οὐ14;οὐ17;οὐ18;οὐ2;οὐ6;οὐ;οὐ15;οὐ4;οὐ10;οὐ5
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
δή	verb;noun;partic	Δεύς;δεῖ;δή;δέω;δέω2
που	adv;pron	πού;ποῦ;πού2
τῆς	article	ὁ
μὲν	partic	μέν
Σκιωναίων
γῆς	noun	γῆ
ἐπεθυμήσαμεν	verb	ἐπιθυμέω
<g>
,
ἣν	pron	ὅς
Πλαταιέων	noun	Πλάταια
τοῖς	article	ὁ
ὡς	pron;conj;adv	ὅς;ὡς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καταφυγοῦσι	part	καταφεύγω
φαινόμεθα	verb	φαίνω
παραδόντες	part	παραδίδωμι
<g>
,
τοσαύτην	adj	τοσοῦτος
δὲ	partic	δέ
χώραν	part;noun;verb	χώρα;χωράζω
παρελίπομεν	verb	παραλείπω
<g>
,
ἣ	pron;adv;article	ὁ;ὅς;ἧ
πάντας	adj	πᾶς;πᾶϲ
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ἡμᾶς	pron;adj	ἡμός;ἐγώ
εὐπορωτέρους	adj	εὔπορος
ἐποίησεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="110">
τοιούτων	adj	τοιοῦτος
τοίνυν	partic	τοίνυν
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
γεγενημένων	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοσαύτην	adj	τοσοῦτος
πίστιν	noun	πίστις
δεδωκότων	part	δίδωμι
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	ὁ;τις;τίς
μὴ	conj;noun	μή3;μή2;μή;μής
τῶν	article	ὁ
ἀλλοτρίων	verb;adj;part	ἀλλοτριόω;ἀλλότριος;ἀλλοτριάζω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
τολμῶσι	verb;part	τολμάω
κατηγορεῖν	verb	κατηγορέω
αἱ	pron;article	ὅς;ὁ
τῶν	article	ὁ
δεκαδαρχιῶν	noun;part	δεκαδαρχέω;δεκαδαρχία
κοινωνήσαντες	part	κοινωνέω
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διαλυμηνάμενοι	part	διαλυμαίνομαι
καὶ	conj	καί;καί4;καί2;καί3
μικρὰς	adj	σμικρός;μικρός
μὲν	partic	μέν
ποιήσαντες	part	ποιέω
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰς	article	ὁ
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἀδικίας	noun	ἀδικία
<g>
,
οὐδεμίαν	adj	οὐδείς
δὲ	partic	δέ
λιπόντες	part	λείπω
ὑπερβολὴν	noun	ὑπερβολή
τοῖς	article	ὁ
αὖθις	adv	αὖθις
βουλομένοις	part	βούλομαι
γενέσθαι	verb	γίγνομαι
πονηροῖς	adj	πονηρός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φάσκοντες	part	φάσκω
μὲν	partic	μέν
λακωνίζειν	verb	Λακωνίζω
<g>
,
τἀναντία	adj	ἐναντίος
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
ἐπιτηδεύοντες	part	ἐπιτηδεύω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
μὲν	partic	μέν
Μηλίων	part;adj	μηλίζω;Μήλιος
ὀδυρόμενοι	part	ὀδύρομαι
συμφοράς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολίτας	noun	Πολίτης;πολίτης
ἀνήκεστα	adj	ἀνήκεστος
τολμήσαντες	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
.
ποῖον	verb;part;adj	ποιέω;ποῖος;ποιός
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἀδίκημα	noun	ἀδίκημα
διέφυγεν	verb	διαφεύγω
<g>
;
</section>
</p>
<p>
<section n="111">
ἤ	adv;conj;verb;exclam	ἦ3;ἦ2;ἦ4;ἤ2;ἠμί;εἰμί;ἤ;ἦ
τί	irreg;pron	τις;τίς
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
ἢ	verb;exclam;adv;conj	ἠμί;ἦ;ἦ3;ἤ2;εἰμί;ἦ4;ἤ;ἦ2
δεινῶν	verb;part;pron;adj;noun	δεῖνος;δεῖνα;δεινάζω;δεινός;δεινόω
οὐ	adv	οὐ15;οὐ8;οὐ14;οὐ11;οὐ13;οὐ16;οὐ12;οὐ5;οὐ9;οὐ;οὐ4;οὐ17;οὐ3;οὐ6;οὐ2;οὐ7;οὐ18;οὐ10
διεξῆλθον	verb	διεξέρχομαι
<g>
;
οἳ	article;pron	ὅς;ὁ;ἕ
τοὺς	article	ὁ
μὲν	partic	μέν
ἀνομωτάτους	adj	ἄνομος
πιστοτάτους	adj	πιστός
ἐνόμιζον	verb	νομίζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
προδότας	noun	προδότης
ὥσπερ	adv	ὥσπερ
εὐεργέτας	noun	εὐεργέτης
ἐθεράπευον	verb	θεραπεύω
<g>
,
ᾑροῦντο	verb	αἱρέω
δὲ	partic	δέ
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἑνὶ	noun	εἷς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἑνὶ	noun	εἷς
Γ	partic	γε
<g>
·
ἐνίοις	adj;verb	ἐνίζω;ἔνειμι;ἔνιοι
ΘΛ
<g>
.
</foreign>
</note>
δουλεύειν	verb	δουλεύω
ὥστ’	adv	ὥστε
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
ὑβρίζειν	verb	ὑβρίζω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
ἐτίμων	verb	τιμόω;τιμάω
τοὺς	article	ὁ
αὐτόχειρας	noun	αὐτόχειρ
καὶ	conj	καί;καί4;καί2;καί3
φονέας	noun	φονεύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἢ	exclam;conj;verb;adv	ἠμί;ἦ3;ἦ4;εἰμί;ἦ2;ἤ2;ἦ;ἤ
τοὺς	article	ὁ
γονέας	noun	γονεύς
τοὺς	article	ὁ
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="112">
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τοῦτο	adj	οὗτος
δ’	partic	δέ
ὠμότητος	noun	ὠμότης
ἅπαντας	adj	ἅπας
ἡμᾶς	adj;pron	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
πρὸ	prep	πρό
τοῦ	pron;irreg;article	τίς;ὁ;τις
μὲν	partic	μέν
διὰ	adj;noun;prep	Δίη;δῖος;Ζεύς;διά;Δῖα;Δίον
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εὐδαιμονίαν	noun	εὐδαιμονία
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
μικραῖς	adj	μικρός;σμικρός
ἀτυχίαις	noun	ἀτυχία
πολλοὺς	adj	πολύς
ἕκαστον	adj	ἕκαστος
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
ἔχειν	verb	ἔχω
τοὺς	article	ὁ
συμπενθήσοντας	part	συμπενθέω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῆς	article	ὁ
τούτων	adj	οὗτος
ἀρχῆς	noun	ἀρχή
διὰ	noun;prep;adj	Ζεύς;Δίον;Δίη;δῖος;διά;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
οἰκείων	part;verb;adj	οἰκεῖος;οἰκέω;οἰκείω;οἰκειόω
κακῶν	verb;part;adj;noun	κάκη;κακός;κακόω
ἐπαυσάμεθ’	verb	ἐπαύω;παύω
ἀλλήλους	adj	ἀλλήλων
ἐλεοῦντες	part	ἐλεάω;ἐλεέω
<g>
.
οὐδενὶ	adj	οὐδείς
γὰρ	partic	γάρ
τοσαύτην	adj	τοσοῦτος
σχολὴν	noun	σχολή
παρέλιπον	verb	παραλείπω
ὥσθ’	adv	ὥστε
ἑτέρῳ	adj	ἕτερος
συναχθεσθῆναι	verb	συνάχθομαι
<g>
.
</section>
</p>
<p>
<section n="113">
τίνος	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ;οὐ3;οὐ9;οὐ10;οὐ15;οὐ2;οὐ18;οὐ5;οὐ7;οὐ17;οὐ11;οὐ8;οὐ14;οὐ16;οὐ6;οὐ12;οὐ4;οὐ13
ἐφίκοντο	verb	ἐφικνέομαι
<g>
;
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἠμί;ἤ2;ἦ2;ἤ;ἦ3;εἰμί
τίς	irreg;pron	τίς;τις
οὕτω	adv	οὕτως
πόρρω	adv	πρόσω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἦν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
πραγμάτων	noun	πρᾶγμα
<g>
,
ὅστις	pron	ὅστις
οὐκ	adv	οὐ6;οὐ5;οὐ18;οὐ;οὐ10;οὐ3;οὐ8;οὐ17;οὐ14;οὐ12;οὐ11;οὐ16;οὐ13;οὐ7;οὐ4;οὐ15;οὐ9;οὐ2
ἐγγὺς	adv	ἐγγύς
ἠναγκάσθη	verb	ἀναγκάζω
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
συμφορῶν	adj;part;noun	σύμφορος;συμφορά;συμφοράζω;συμφορέω
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
ἃς	pron;conj	ὅς;ἕως
αἱ	pron;article	ὁ;ὅς
τοιαῦται	adj	τοιοῦτος
φύσεις	noun;verb	φύω;φύσις;φυσάω;φύζω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
;
εἶτ’	verb;adv	εἰμί;εἶμι;εἶμι2;εἶτα;εἴτε
οὐκ	adv	οὐ7;οὐ10;οὐ13;οὐ18;οὐ2;οὐ15;οὐ11;οὐ14;οὐ12;οὐ4;οὐ6;οὐ9;οὐ;οὐ17;οὐ3;οὐ5;οὐ16;οὐ8
αἰσχύνονται	verb	αἰσχύνω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
οὕτως	adv	οὕτως
ἀνόμως	adv;adj	ἄνομος
διαθέντες	part	διατίθημι
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀδίκως	adv;adj	ἄδικος
κατηγοροῦντες	part	κατηγορέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τῶν	article	ὁ
δικῶν	noun;part	δίκη;δικεῖν;δικάζω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
γραφῶν	noun;part	γράφω;γραφή;γράφος;γραφής
τῶν	article	ὁ
ποτε	pron;adj;partic;noun	ποτέ;ποτέ2;ποτός;πότος;πότε
παρ’	adj;noun;prep	πηρός;Πάρος;Πάρις;παρά
ἡμῖν	pron	ἐγώ
γενομένων	part	γίγνομαι
λέγειν	verb	λέγω2;λέγω3;λέγω
τολμῶσιν	verb;part	τολμάω
<g>
,
αὐτοὶ	adj	αὐτός
πλείους	adj	πλείων;πλέως
ἐν	prep;verb	εἰς;εἰμί;ἐν
τρισὶ	numeral	τρεῖς
μησὶν	noun	μείς
ἀκρίτους	adj	ἄκριτος
ἀποκτείναντες	part	ἀποκτείνω
ὧν	pron	ὅς
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἁπάσης	adj	ἅπας
ἔκρινεν	verb	κρίνω
<g>
.
</section>
</p>
<p>
<section n="114">
φυγὰς	noun	φυγή;φυγάς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
στάσεις	verb;noun	ἵστημι;στάζω;στάσις
καὶ	conj	καί3;καί;καί2;καί4
νόμων	noun;part	νομός;νομάζω;νόμος;νομή
συγχύσεις	noun	σύγχυσις
καὶ	conj	καί;καί4;καί3;καί2
πολιτειῶν	noun	πολιτεία
μεταβολάς	noun	μεταβολεύς;μεταβολή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
παίδων	noun	παῖς
ὕβρεις	noun	ὕβρις
καὶ	conj	καί3;καί;καί2;καί4
γυναικῶν	verb;noun;part	γυναικόω;γυναικωνῖτις;γυναικών;γυνή
αἰσχύνας	part;verb;noun	αἰσχύνη;αἰσχύνω
καὶ	conj	καί2;καί4;καί;καί3
χρημάτων	noun	χρῆμα
ἁρπαγάς	noun	ἁρπάγη2;ἁρπαγή;ἁρπάγη;ἁρπαγεύς;ἅρπαξ
<g>
,
τίς	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
δύναιτο	verb	δύναμαι
διεξελθεῖν	verb	διεξέρχομαι
<g>
;
πλὴν	verb;prep	πλέω;πλήν
τοσοῦτον	adj	τοσοῦτος
εἰπεῖν	verb	εἶπον
ἔχω	verb	ἔχω;χάω;χόω
καθ’	adj;adv;prep	κάτος;κατά;καθό;καθά;κατά2
ἁπάντων	adj	ἅπας
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
δεινὰ	noun;adj;pron;verb	δεινός;δεινάζω;δεῖνα
ῥᾳδίως	adj;adv	ῥᾴδιος
ἄν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
τις	irreg;pron	τίς;τις
ἑνὶ	noun	εἷς
ψηφίσματι	noun	ψήφισμα
διέλυσε	verb	διαλύω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
σφαγὰς	noun	σφαγεύς;σφαγή
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ἀνομίας	noun	ἀνομία
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
γενομένας	part	γίγνομαι
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
ἰάσασθαι	verb	ἰάζω;ἰάζω2;ἰάζω3;ἰάομαι
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="115">
καὶ	conj	καί3;καί;καί2;καί4
μὴν	partic;noun	μείς;μής;μήν;μήν2
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὴν	article	ὁ
παροῦσαν	part	πάρειμι;παρόω
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τὴν	article	ὁ
αὐτονομίαν	noun	αὐτονομία
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
μὲν	partic	μέν
οὐκ	adv	οὐ8;οὐ17;οὐ14;οὐ3;οὐ4;οὐ;οὐ10;οὐ15;οὐ5;οὐ9;οὐ2;οὐ6;οὐ7;οὐ13;οὐ11;οὐ12;οὐ18;οὐ16
ἐνοῦσαν	part	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἀναγεγραμμένην	part	ἀναγράφω
<g>
,
ἄξιον	noun;adj;part	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
ἑλέσθαι	verb	αἱρέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;conj;exclam;verb	ἦ;ἦ3;εἰμί;ἤ2;ἠμί;ἦ4;ἤ;ἦ2
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τοιαύτης	adj	τοιοῦτος
καταστάσεως	noun	κατάστασις
ἐπιθυμήσειεν	verb	ἐπιθυμέω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
καταποντισταὶ	noun	καταποντιστής
μὲν	partic	μέν
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
κατέχουσι	part;verb	κατέχω
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
καταλαμβάνουσιν	verb;part	καταλαμβάνω
<g>
,
</section>
</p>
<p>
<section n="116">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	irreg;article;pron	ὁ;τις;τίς
πρὸς	prep	πρός
ἑτέρους	adj	ἕτερος
περὶ	prep	περί
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
πολεμεῖν	verb	πολεμέω
ἐντὸς	noun;adv	ἔντεα;ἐντός
τείχους	noun	τεῖχος
οἱ	article;pron	ὁ;ἕ;ὅς
πολῖται	noun	πολίτης
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μάχονται	verb	μάχομαι
<g>
,
πλείους	adj	πλείων;πλέως
δὲ	partic	δέ
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγόνασιν	verb	γίγνομαι
ἢ	conj;exclam;adv;verb	ἠμί;ἦ2;ἤ;ἦ4;ἦ3;ἦ;ἤ2;εἰμί
πρὶν	adv	πρίν
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ποιήσασθαι	verb	ποιέω
<g>
,
διὰ	noun;adj;prep	Δῖα;Ζεύς;διά;Δίον;δῖος;Δίη
δὲ	partic	δέ
τὴν	article	ὁ
πυκνότητα	noun	πυκνότης
τῶν	article	ὁ
μεταβολῶν	noun;adj	μετάβολος;μεταβολή
ἀθυμοτέρως	adj	ἄθυμος
διάγουσιν	part;verb	διάγω
οἱ	pron;article	ὁ;ἕ;ὅς
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
οἰκοῦντες	part	οἰκέω
τῶν	article	ὁ
ταῖς	article	ὁ
φυγαῖς	noun	φυγή
ἐζημιωμένων	part	ζημιόω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
τὸ	article	ὁ
μέλλον	part;verb	μέλλω
δεδίασιν	verb	δείδω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἀεὶ	adv	ἀεί
κατιέναι	verb	καθίημι;κάτειμι
προσδοκῶσιν	verb;part	προσδοκέω;προσδοκάω
<g>
.
</section>
</p>
<p>
<section n="117">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπέχουσι	verb;part	ἀπέχω
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
<g>
,
ὥσθ’	adv	ὥστε
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τυράννοις	verb;noun	τύραννος;τυραννεύω
εἰσί	verb	εἶμι2;εἰμί;εἶμι
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἁρμοσταὶ	adj;noun;verb	ἁρμοστής;ἁρμόζω;ἁρμοστός
κατέχουσιν	part;verb	κατέχω
<g>
,
ἔνιαι	adj	ἔνιοι
δ’	partic	δέ
ἀνάστατοι	adj;verb	ἀνάστατος;ἀναστατέω;ἀναστατόω
γεγόνασι	verb	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
δεσπόται	noun	δεσπότης
καθεστήκασιν	verb	καθίστημι
<g>
·
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
διαβῆναι	verb	διαβαίνω
τολμήσαντας	part	τολμάω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
καὶ	conj	καί4;καί2;καί3;καί
μεῖζον	adj	μέγας
ἢ	conj;exclam;adv;verb	ἦ2;εἰμί;ἠμί;ἤ;ἦ;ἦ4;ἦ3;ἤ2
προσῆκεν	verb	προσήκω;προσίημι
αὐτοῖς	adj	αὐτός
φρονήσαντας	part	φρονέω
οὕτω	adv	οὕτως
διέθεμεν	verb	διατίθημι
<g>
,
</section>
</p>
<p>
<section n="118">
ὥστε	adv	ὥστε
μὴ	noun;conj	μής;μή;μή2;μή3
μόνον	adj	μόνος
παύσασθαι	verb	παύω
στρατείας	noun	στρατεία
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ποιουμένους	part	ποιέω;ποιόω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	verb;noun;part	χωράζω;χώρα
ἀνέχεσθαι	verb	ἀνέχω
πορθουμένην	part	πορθέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
διακοσίαις	adj	διακόσιοι
καὶ	conj	καί;καί3;καί4;καί2
χιλίαις	adj;verb	χιλιάζω;χίλιοι;χίλιος
ναυσὶ	noun	ναῦς
περιπλέοντας	part	περιπλέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τοσαύτην	adj	τοσοῦτος
ταπεινότητα	noun	ταπεινότης
κατεστήσαμεν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
μακρὸν	adj	μακρός
πλοῖον	noun	πλοῖον
ἐπὶ	prep	ἐπί;ἐπί2
τάδε	pron	ὅδε
Φασήλιδος
μὴ	noun;conj	μής;μή2;μή;μή3
καθέλκειν	verb	καθέλκω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
καιροὺς	noun;verb	καιρός;καῖρος;καιρόω
περιμένειν	verb	περιμένω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	noun;conj	μή2;μής;μή;μή3
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
πιστεύειν	verb	πιστεύω
<g>
.
</section>
</p>
<p>
<section n="119">
καὶ	conj	καί3;καί2;καί4;καί
ταῦθ’	adj	οὗτος
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
διὰ	noun;adj;prep	Δίον;Ζεύς;δῖος;Δῖα;διά;Δίη
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀρετὴν	verb;noun	ἀρετάω;αἴρω;ἀρετή
οὕτως	adv	οὕτως
εἶχεν	verb	ἔχω
<g>
,
αἱ	article;pron	ὅς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
συμφοραὶ	verb;noun	συμφοράζω;συμφορά
σαφῶς	adv	σαφής
ἐπέδειξαν	verb	ἐπιδείκνυμι
<g>
·
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
τε	partic;pron	τε;σύ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπεστερούμεθα	verb	ἀποστερέω
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀρχὴ	noun	ἀρχή
τῶν	article	ὁ
κακῶν	adj;noun;part;verb	κάκη;κακός;κακόω
ἐγίγνετο	verb	γίγνομαι
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τὴν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
γενομένην	part	γίγνομαι
ἀτυχίαν	noun	ἀτυχία
ἑτέρων	adj	ἕτερος
ἡγεμόνων	part;noun	ἡγεμών;ἡγεμονέω
καταστάντων	part;verb	καταστάζω;καθίστημι
ἐνίκησαν	verb	νικάω
μὲν	partic	μέν
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ναυμαχοῦντες	part	ναυμαχέω
<g>
,
ἦρξαν	verb	ἄρχω;ἔρδω
δὲ	partic	δέ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
κατέσχον	verb	κατέχω
δὲ	partic	δέ
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
νήσων	part;noun	νέω4;νέω2;νῆσος;νέω3;νέω
<g>
,
ἀπέβησαν	verb	ἀποβαίνω
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Λακωνικήν	adj	Λακωνικός
<g>
,
Κύθηρα	noun	Κύθηρα
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
κράτος	noun	Κράτης;κράτος;κράς
εἷλον	verb	αἱρέω
<g>
,
ἅπασαν	adj	ἅπας
δὲ	partic	δέ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
κακῶς	adv;verb;adj	κακόω;κακός
ποιοῦντες	part	ποιόω;ποιέω
περιέπλευσαν	verb	περιπλέω
<g>
.
</section>
</p>
<p>
<section n="120">
<para ed="P">
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἄν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
συνίδοι	verb	ἰδέω;εἶδον
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
μεταβολῆς	noun	μεταβολή;μεταβολεύς
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
παραναγνοίη	verb	παραναγιγνώσκω
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
τάς	article	ὁ
τ’	pron;partic	τε;σύ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
γενομένας	part	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
νῦν	adv	νῦν;νῦν2
ἀναγεγραμμένας	part	ἀναγράφω
<g>
.
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
φανησόμεθα	verb	φαίνω;φανάω
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἄρχω;ἀρχή;ἀρχήν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ὁρίζοντες	noun;part	ὁρίζων;ὁρίζω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
φόρων	part;noun;adj	φόρον;φορέω;φορός;φόρος;φορά
ἐνίους	adj	ἔνιοι
τάττοντες	part	τάσσω
καὶ	conj	καί2;καί;καί4;καί3
κωλύοντες	part	κωλύω
αὐτὸν	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐκεῖνός	adj	ἐκεῖνος
ἐστιν	verb	εἰμί
ὁ	article;pron	ὁ;ὅς
διοικῶν	part	διοικέω
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
προστάττων	part	προστάσσω
ἃ	pron;article	ὁ;ὅς
χρὴ	verb;noun	χραύω;χράω2;χρή;χρῆ2;χρῆ;χράω
ποιεῖν	verb	ποιέω
ἑκάστους	adj	ἕκαστος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μόνον	adj	μόνος
οὐκ	adv	οὐ18;οὐ13;οὐ17;οὐ2;οὐ;οὐ6;οὐ3;οὐ4;οὐ11;οὐ5;οὐ9;οὐ14;οὐ12;οὐ7;οὐ8;οὐ15;οὐ10;οὐ16
ἐπιστάθμους	adj	ἐπίσταθμος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
καθιστάς	verb;part	καθίστημι;καθιστάω
<g>
.
</para>
</section>
</p>
<p>
<section n="121">
πλὴν	verb;prep	πλήν;πλέω
γὰρ	partic	γάρ
τούτου	adj	οὗτος
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑπόλοιπόν	adj	ὑπόλοιπος
ἐστιν	verb	εἰμί
<g>
;
οὐ	adv	οὐ7;οὐ2;οὐ11;οὐ10;οὐ17;οὐ13;οὐ9;οὐ5;οὐ14;οὐ6;οὐ18;οὐ;οὐ3;οὐ4;οὐ8;οὐ12;οὐ16;οὐ15
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	article;irreg;pron	τις;τίς;ὁ
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
κύριος	adj;noun	κῦρος;κύριος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἐπρυτάνευσε	verb	πρυτανεύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
ἐπιστάτης	noun;verb	ἐπιστάτη;ἐπιστατέω;ἐπιστάτης
καθέστηκεν	verb	καθίστημι
<g>
;
οὐχ	adv	οὐ14;οὐ5;οὐ4;οὐ7;οὐ9;οὐ17;οὐ10;οὐ8;οὐ12;οὐ11;οὐ3;οὐ18;οὐ2;οὐ13;οὐ15;οὐ;οὐ16;οὐ6
ὡς	pron;conj;adv	ὅς;ὡς
ἐκεῖνον	adj	ἐκεῖνος
πλέομεν	verb	πλέω
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
δεσπότην	verb;noun	δεσποτέω;δεσπότης
<g>
.
ἀλλήλων	adj	ἀλλήλων
κατηγορήσοντες	verb;part	κατηγορέω
<g>
;
οὐ	adv	οὐ9;οὐ17;οὐ10;οὐ16;οὐ2;οὐ14;οὐ;οὐ18;οὐ5;οὐ6;οὐ4;οὐ8;οὐ7;οὐ11;οὐ12;οὐ15;οὐ13;οὐ3
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγαν	adj;noun	Μέγης;μέγας
αὐτὸν	adj	αὐτός
προσαγορεύομεν	verb	προσαγορεύω
<g>
,
ὥσπερ	adv	ὥσπερ
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγονότες	part	γίγνομαι
<g>
;
οὐκ	adv	οὐ17;οὐ11;οὐ5;οὐ9;οὐ10;οὐ2;οὐ4;οὐ3;οὐ13;οὐ15;οὐ16;οὐ18;οὐ8;οὐ14;οὐ7;οὐ6;οὐ;οὐ12
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πολέμοις	noun;verb	πόλεμος;πολεμέω;πολεμόω
τοῖς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἐκείνῳ	adj	ἐκεῖνος
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχομεν	verb	ἔχω
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
ὃς	pron	ὅς
ἀμφοτέρους	adj	ἀμφότερος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀπολέσειεν	verb	ἀπόλλυμι
<g>
;
</section>
</p>
<p>
<section n="122">
ὧν	pron	ὅς
ἄξιον	adj;noun;part	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
ἐνθυμηθέντας	part	ἐνθυμέομαι
ἀγανακτῆσαι	verb	ἀγανακτέω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παροῦσι	verb;part	πείρω;πάρειμι;παρόω
<g>
,
ποθέσαι	verb	ποθέω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
,
μέμψασθαι	verb	μέμφομαι
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τὴν	article	ὁ
μὲν	partic	μέν
ἀρχὴν	noun;adv;verb	ἀρχήν;ἄρχω;ἀρχή
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
ὡς	conj;adv;pron	ὅς;ὡς
ἐλευθερώσοντες	part	ἐλευθερόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τελευτῆς	verb;noun	τελευτάω;τελευτή
οὕτω	adv	οὕτως
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἐκδότους	adj	ἔκδοτος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
μὲν	partic	μέν
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τοὺς	article	ὁ
Ἴωνας
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	pron;noun	ὅς;εἷς
ἀπῴκησαν	verb	ἀποικέω
καὶ	conj	καί;καί3;καί4;καί2
δῑ	verb;noun;adj;prep;conj	Δίη;Δῖα;Ζεύς;διά;δῖος;δίω;διό;Δίον;διάζομαι;Δῖος
ἣν	pron	ὅς
πολλάκις	adv	πολλάκις
ἐσώθησαν	part;verb	σώζω;εἰσωθέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
αὐτοὺς	adj	αὐτός
ἐξέδοσαν	verb	ἐκδίδωμι
<g>
,
ὧν	pron	ὅς
ἀκόντων	noun;adj	ἄκων;ἀέκων;ἄκων2
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
οὓς	pron	ὅς
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
πώποτ’	adv	πώποτε
ἐπαύσαντο	verb	ἐπαύω;παύω
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
.
</section>
</p>
<p>
<section n="123">
καὶ	conj	καί3;καί2;καί4;καί
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
ἠγανάκτουν	verb	ἀγανακτέω
<g>
,
ὅθ’	conj;pron;adv	ὅτι2;ὅτε;ὅθι;ὅτι;ὅτε2;ὅστε;ὅστις
ἡμεῖς	pron	ἐγώ
νομίμως	adj;adv	νόμιμος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
τινῶν	part;pron;irreg	τίς;τίνω;τις
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τοιαύτην	adj	τοιοῦτος
δουλείαν	noun;adj	δούλειος;δουλεία
καθεστώτων	noun;part	καθεστῶτα;καθίστημι
οὐδὲν	adj	οὐδείς
φροντίζουσιν	part;verb	φροντίζω
αὐτῶν	adj	αὐτός
<g>
,
οἷς	pron	ὅς
οὐκ	adv	οὐ14;οὐ10;οὐ4;οὐ18;οὐ12;οὐ8;οὐ13;οὐ;οὐ17;οὐ9;οὐ3;οὐ16;οὐ15;οὐ7;οὐ2;οὐ6;οὐ11;οὐ5
ἐξαρκεῖ	verb;adj	ἐξαρκέω;ἐξαρκής
δασμολογεῖσθαι	verb	δασμολογέω
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ὁρᾶν	part;verb	ὁράω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
κατεχομένας	part	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινός;κοινόω
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
σώμασι	noun	σῶμα
δεινότερα	adj	δεινός
πάσχουσι	part;verb	πάσχω
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρος;πηρός;παρά;Πάρις
ἡμῖν	pron	ἐγώ
ἀργυρωνήτων	adj	ἀργυρώνητος
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
οὕτως	adv	οὕτως
αἰκίζεται	verb	αἰκίζω
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐκεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐλευθέρους	verb;adj	ἐλευθερόω;ἐλεύθερος
κολάζουσιν	part;verb	κολάζω
<g>
.
</section>
</p>
<p>
<section n="124">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
κακῶν	noun;verb;adj;part	κακός;κάκη;κακόω
<g>
,
ὅταν	conj	ὅταν
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
δουλείας	adj;noun	δουλεία;δούλειος
ἀναγκάζωνται	verb	ἀναγκάζω
συστρατεύεσθαι	verb	συστρατεύω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πολεμεῖν	verb	πολεμέω
τοῖς	article	ὁ
ἐλευθέροις	verb;adj	ἐλεύθερος;ἐλευθερόω
ἀξιοῦσιν	verb;part	ἀξιόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοιούτους	adj	τοιοῦτος
κινδύνους	noun	κίνδυνος
ὑπομένειν	verb	ὑπομένω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἡττηθέντες	part	ἡσσάομαι
μὲν	partic	μέν
παραχρῆμα	adv	παραχρῆμα
διαφθαρήσονται	verb	διαφθείρω
<g>
,
κατορθώσαντες	part	κατορθόω
δὲ	partic	δέ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
δουλεύσουσιν	verb;part	δουλεύω
<g>
.
</section>
</p>
<p>
<section n="125">
ὧν	pron	ὅς
τίνας	irreg;pron	τίς;τις
ἄλλους	adj	ἄλλος
αἰτίους	adj	αἴτιος
χρὴ	verb;noun	χράω;χρῆ2;χράω2;χρή;χραύω;χρῆ
νομίζειν	verb	νομίζω
ἢ	adv;verb;exclam;conj	ἦ4;ἦ3;ἠμί;ἦ;ἦ2;ἤ2;εἰμί;ἤ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
τοσαύτην	adj	τοσοῦτος
ἰσχὺν	noun	ἰσχύς
ἔχοντες	part	ἔχω
περιορῶσι	verb;part	περιοράω
τοὺς	article	ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
συμμάχους	adj	σύμμαχος
γενομένους	part	γίγνομαι
οὕτω	adv	οὕτως
δεινὰ	verb;adj;noun;pron	δεινάζω;δεινός;δεῖνα
πάσχοντας	part	πάσχω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
τῇ	adv;article	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥώμῃ	noun	ῥώμη;Ῥώμη
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχήν;ἄρχω;ἀρχή
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατασκευαζόμενον	part	κατασκευάζω
<g>
;
καὶ	conj	καί4;καί;καί3;καί2
πρότερον	adj	πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
τυράννους	noun	τύραννος
ἐξέβαλλον	verb	ἐκβάλλω
<g>
,
τῷ	irreg;article;adv;pron	τίς;ὁ;τις;τῷ
δὲ	partic	δέ
πλήθει	verb;noun	πλῆθος;πλήθω
τὰς	article	ὁ
βοηθείας	noun	βοήθεια
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
μεταβεβλήκασιν	verb	μεταβάλλω
<g>
,
ὥστε	adv	ὥστε
ταῖς	article	ὁ
μὲν	partic	μέν
πολιτείαις	noun	πολιτεία
πολεμοῦσι	verb;part	πολεμόω;πολεμέω
<g>
,
</section>
</p>
<p>
<section n="126">
τὰς	article	ὁ
δὲ	partic	δέ
μοναρχίας	noun	μοναρχία
συγκαθιστᾶσι	part;verb	συγκαθίστημι
<g>
.
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
Μαντινέων	noun	Μαντινέη
πόλιν	noun	πόλις
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
γεγενημένης	part	γίγνομαι
ἀνάστατον	adj;verb	ἀνίστημι;ἀνάστατος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
Καδμείαν	adj	Καδμεῖος
κατέλαβον	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν;νῦν2
Ὀλυνθίους
καὶ	conj	καί4;καί;καί2;καί3
Φλιασίους	adj	Φλιάσιος;Φλιοῦς
πολιορκοῦσιν	part;verb	πολιορκέω
<g>
,
Ἀμύντᾳ	noun;verb	ἀμύντης;ἀμύνω;Ἀμύντας
δὲ	partic	δέ
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
Μακεδόνων	noun	Μακεδών
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί3;καί4;καί;καί2
Διονυσίῳ	verb;noun;adj	Διονύσιος;Διονυσιάζω;Διονύσιον
τῷ	adv;pron;irreg;article	τις;ὁ;τίς;τῷ
Σικελίας	noun	Σικελία
τυράννῳ	noun	τύραννος
καὶ	conj	καί3;καί4;καί;καί2
τῷ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
βαρβάρῳ	adj	βάρβαρος
τῷ	adv;article;irreg;pron	τις;ὁ;τῷ;τίς
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;ἄσιος;Ἀσία;ἄσις;Ἀσιάς
κρατοῦντι	verb;part	κρατέω
συμπράττουσιν	part;verb	συμπράσσω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	adv;pron;conj	ὅς;ὡς
μεγίστην	adj	μέγας
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
ἕξουσιν	part;verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="127">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πως;πῶς
οὐκ	adv	οὐ5;οὐ13;οὐ8;οὐ14;οὐ3;οὐ9;οὐ15;οὐ;οὐ11;οὐ10;οὐ12;οὐ17;οὐ18;οὐ2;οὐ6;οὐ4;οὐ7;οὐ16
ἄτοπον	adj	ἄτοπος
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἕνα	noun;adj	ἑνάς;εἷς;ἕνος
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
τοσούτων	adj	τοσοῦτος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καθιστάναι	verb	καθίστημι
δεσπότην	noun;verb	δεσποτέω;δεσπότης
<g>
,
ὧν	pron	ὅς
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
ἐξευρεῖν	verb	ἐξευρίσκω
ῥᾴδιόν	noun;adj	ῥᾴδιος;ῥαίδιον
ἐστι	verb	εἰμί
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
αὐτὰς	adj	αὐτός
αὑτῶν	adj	ἑαυτοῦ
ἐᾶν	verb;part;conj	ἐάν;ἐάω
εἶναι	verb	εἰμί
κυρίας	verb;adj;noun	κύριος;κυριάζω;κυρία
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀναγκάζειν	verb	ἀναγκάζω
δουλεύειν	verb	δουλεύω
ἢ	verb;conj;adv;exclam	ἤ;ἦ4;ἠμί;ἤ2;ἦ3;ἦ;ἦ2;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
περιβάλλειν	verb	περιβάλλω
<g>
;
</section>
</p>
<p>
<section n="128">
ὃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δεινότατον	adj	δεινός
<g>
,
ὅταν	conj	ὅταν
τις	pron;irreg	τις;τίς
ἴδῃ	verb;noun	ἰδέω;ἴδη;ἴδη2;οἶδα;Ἴδη;εἶδον;Ἴδης
τοὺς	article	ὁ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
ἀξιοῦντας	part	ἀξιόω
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καθ’	adv;prep;adj	καθά;κατά2;καθό;κάτος;κατά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
στρατευομένους	part	στρατεύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
συμμαχίαν	noun	συμμαχία
πεποιημένους	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="129">
καὶ	conj	καί3;καί2;καί;καί4
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
δυσκόλως	adv;adj	δύσκολος
ἔχειν	verb	ἔχω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τραχύτερον	adj	τραχύς
τούτων	adj	οὗτος
ἐμήσθην	verb	μάομαι;ἐμέω
<g>
,
προειπὼν	part	προεῖπον
ὡς	adv;pron;conj	ὅς;ὡς
περὶ	prep	περί
διαλλαγῶν	noun	διαλλαγή
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
·
οὐ	adv	οὐ7;οὐ16;οὐ10;οὐ14;οὐ3;οὐ4;οὐ8;οὐ11;οὐ13;οὐ18;οὐ;οὐ5;οὐ15;οὐ9;οὐ12;οὐ2;οὐ17;οὐ6
γὰρ	partic	γάρ
ἵνα	conj;adv	ἵνα
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διαβάλω	verb	διαβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὕτως	adv	οὕτως
εἴρηκα	verb	ἐρῶ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἵν’	conj;adv	ἵνα
αὐτοὺς	adj	αὐτός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
παύσω	verb	παύω
<g>
,
καθ’	adj;prep;adv	καθά;κατά;κάτος;καθό;κατά2
ὅσον	adj	ὅσος
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
δύναται	noun;verb;adj	δύναμαι;δυνάτης;δυνατός
<g>
,
τοιαύτην	adj	τοιοῦτος
ἔχοντας	part	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="130">
ἔστι	verb	εἰμί
δὲ	partic	δέ
οὐχ	adv	οὐ14;οὐ16;οὐ2;οὐ17;οὐ4;οὐ;οὐ5;οὐ7;οὐ6;οὐ9;οὐ11;οὐ15;οὐ3;οὐ13;οὐ12;οὐ18;οὐ10;οὐ8
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἀποτρέπειν	verb	ἀποτρέπω
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἑτέρων	adj	ἕτερος
πράξεων	part;noun	πρᾶξις;πράσσω
πείθειν	verb	πείθω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἢν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
μή	noun;conj	μή2;μή;μή3;μής
τις	irreg;pron	τίς;τις
ἐρρωμένως	adj;part;adv	ῥώννυμι;ἐρρωμένος
ἐπιτιμήσῃ	noun;verb	ἐπιτίμησις;ἐπιτιμάω
τοῖς	article	ὁ
παροῦσιν	verb;part	πείρω;πάρειμι;παρόω
<g>
·
χρὴ	verb;noun	χρή;χράω;χραύω;χράω2;χρῆ2;χρῆ
δὲ	partic	δέ
κατηγορεῖν	verb	κατηγορέω
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
βλάβῃ	verb;noun	βλάπτω;βλάβη
τοιαῦτα	adj	τοιοῦτος
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
,
νουθετεῖν	verb	νουθετέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ὠφελείᾳ	noun;verb	ὠφέλεια;ὠφελέω
λοιδοροῦντας	part	λοιδορέω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
λόγον	noun	λόγος
οὐχ	adv	οὐ17;οὐ6;οὐ4;οὐ9;οὐ7;οὐ8;οὐ2;οὐ16;οὐ14;οὐ5;οὐ;οὐ10;οὐ11;οὐ3;οὐ18;οὐ12;οὐ13;οὐ15
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ὑπολαμβάνειν	verb	ὑπολαμβάνω
δεῖ	verb;noun	δέω;Δεύς;δεῖ;δέομαι;δέω2
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
μετὰ	prep	μετά
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
διανοίας	noun	διάνοια
λεγόμενον	part	λέγω3;λέγω2;λέγω
<g>
.
</section>
</p>
<p>
<section n="131">
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
καὶ	conj	καί4;καί2;καί;καί3
τοῦτ’	adj	οὗτος
ἔχομεν	verb	ἔχω
αὐτοῖς	adj	αὐτός
ἐπιτιμᾶν	noun;verb;part	ἐπιτιμή;ἐπιτιμάω
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
πόλει	noun;verb	πολέω;πόλις
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
εἱλωτεύειν
ἀναγκάζουσι	part;verb	ἀναγκάζω
<g>
,
τῷ	adv;article;pron;irreg	τῷ;ὁ;τίς;τις
δὲ	partic	δέ
κοινῷ	verb;adj	κοινός;κοινόω
τῷ	pron;article;adv;irreg	ὁ;τῷ;τις;τίς
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
κατασκευάζουσιν	part;verb	κατασκευάζω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
διαλυσαμένοις	part	διαλύω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
περιοίκους	adj	περίοικος
ὅλης	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταστῆσαι	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="132">
καίτοι	partic	καίτοι
χρὴ	noun;verb	χραύω;χρῆ2;χράω2;χρῆ;χράω;χρή
τοὺς	article	ὁ
φύσει	verb;noun	φύω;φυσάω;φύζω;φύσις
καὶ	conj	καί;καί4;καί3;καί2
μὴ	conj;noun	μή2;μή3;μής;μή
διὰ	prep;noun;adj	Ζεύς;δῖος;Δίη;Δῖα;διά;Δίον
τύχην	verb;noun	τυγχάνω;τύχη
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντας	part	φρονέω
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;exclam;verb;conj	ἤ;ἦ4;ἠμί;ἦ;ἦ2;ἦ3;εἰμί;ἤ2
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
δασμολογεῖν	verb	δασμολογέω
<g>
,
οὓς	pron	ὅς
ἄξιόν	noun;part;adj	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
ἐστιν	verb	εἰμί
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὁρῶντας	part	ὁράω
τούτους	adj	οὗτος
μὲν	partic	μέν
διὰ	prep;noun;adj	Δῖα;Δίη;δῖος;διά;Δίον;Ζεύς
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ὄρη	noun	ὄρος;ὀρεύς
γεωργεῖν	verb	γεωργέω
ἀναγκαζομένους	part	ἀναγκάζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἠπειρώτας	noun	ἠπειρώτης
δῑ	adj;verb;noun;conj;prep	Ζεύς;Δίη;Δῖα;Δῖος;Δίον;δῖος;διό;δίω;διάζομαι;διά
ἀφθονίαν	noun	ἀφθονία
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
τὴν	article	ὁ
μὲν	partic	μέν
πλείστην	adj	πλεῖστος
αὐτῆς	adj	αὐτός
ἀργὸν	adj;noun	Ἄργος;ἀργός
περιορῶντας	part	περιοράω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	pron;noun	εἷς;ὅς
δὲ	partic	δέ
καρποῦνται	verb	καρπόω;καρπέω
τοσοῦτον	adj	τοσοῦτος
πλοῦτον	noun	πλοῦτος
κεκτημένους	part	κτάομαι;κτέομαι
<g>
.
</section>
</p>
<p>
<section n="133">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
<g>
,
εἴ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τινες	pron;irreg;verb	τίς;τίνω;τις
ἄλλοθεν	adv	ἄλλοθεν
ἐπελθόντες	part	ἐπέρχομαι
θεαταὶ	verb;noun;adj	θεατής;θεάω;θεατός;θεάομαι
γένοιντο	verb	γίγνομαι
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
πραγμάτων	noun	πρᾶγμα
<g>
,
πολλὴν	adj	πολύς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
αὐτοὺς	adj	αὐτός
καταγνῶναι	verb	καταγιγνώσκω
μανίαν	part;verb;noun	μανία2;μανιάω;μανία
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
<g>
,
οἵ	pron;article	ὁ;ἕ;ὅς
τινες	pron;irreg;verb	τις;τίνω;τίς
οὕτω	adv	οὕτως
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
κινδυνεύομεν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
ἀδεῶς	adv	ἀδεής
πολλὰ	adj	πολύς
κεκτῆσθαι	verb	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
χώραν	part;noun;verb	χώρα;χωράζω
διαφθείρομεν	verb	διαφθείρω
<g>
,
ἀμελήσαντες	part	ἀμελέω
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
καρποῦσθαι	verb	καρπόω
<g>
.
</section>
</p>
<p>
<section n="134">
καὶ	conj	καί4;καί3;καί;καί2
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
προὐργιαίτερόν	adj	προὔργου
ἐστιν	verb	εἰμί
ἢ	adv;verb;conj;exclam	ἤ;ἦ3;ἦ2;εἰμί;ἠμί;ἤ2;ἦ4;ἦ
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μηδέποτε	adv	μηδέποτε
παυσόμεθα	verb	παύω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δέομεν	verb	δέω2;δεῖ;δέω
συγκρούειν	verb	συγκρούω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πραγμάτων	noun	πρᾶγμα
ἢ	exclam;verb;conj;adv	ἠμί;ἤ;ἦ3;ἦ2;ἤ2;εἰμί;ἦ;ἦ4
ποιεῖν	verb	ποιέω
στασιάζειν	verb	στασιάζω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
διὰ	noun;prep;adj	δῖος;Δίον;Ζεύς;διά;Δίη;Δῖα
τύχην	verb;noun	τύχη;τυγχάνω
αὐτῷ	adj	αὐτός
γεγενημένας	part	γίγνομαι
ταραχὰς	noun	ταραχή
συνδιαλύειν	verb	συνδιαλύω
ἐπιχειροῦμεν	verb	ἐπιχειρέω
<g>
,
οἵ	article;pron	ὅς;ἕ;ὁ
τινες	verb;irreg;pron	τίς;τις;τίνω
καὶ	conj	καί4;καί2;καί;καί3
τοῖν	article	ὁ
στρατοπέδοιν	noun	στρατόπεδον
τοῖν	article	ὁ
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
ἐῶμεν	verb	ἐάω;εἰμί
αὐτὸν	adj	αὐτός
τῷ	article;irreg;pron;adv	τῷ;τις;ὁ;τίς
μὲν	partic	μέν
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
τὸ	article	ὁ
δὲ	partic	δέ
πολιορκεῖν	verb	πολιορκέω
<g>
,
ἀμφοτέροιν	adj	ἀμφότερος
αὐτοῖν	adj	αὐτός
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὄντοιν	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="135">
οἵ	pron;article	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἀφεστῶτες	part	ἀφεστήξω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τ’	partic;pron	τε;σύ
οἰκείως	verb;adj;adv	οἰκεῖος;οἰκειόω
ἔχουσι	verb;part	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
σφᾶς	verb;adj;pron	σφός;σφεῖς;σφάζω
αὐτοὺς	adj	αὐτός
ἐνδιδόασιν	verb	ἐνδίδωμι
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
μετὰ	prep	μετά
Τειριβάζου
στρατευομένων	part	στρατεύω
καὶ	conj	καί;καί3;καί4;καί2
τοῦ	irreg;pron;article	ὁ;τις;τίς
πεζοῦ	adj	πεζός
τὸ	article	ὁ
χρησιμώτατον	adj	χρήσιμος
ἐκ	prep	ἐκ
τῶνδε	pron	ὅδε
τῶν	article	ὁ
τόπων	part;noun	τοπάζω;τόπος
ἤθροισται	verb	ἀθροίζω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;irreg;pron	τις;τίς;ὁ
ναυτικοῦ	adj	ναυτικός
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
ἀπ’	prep;noun	ἀπό;Ἆπις;Ἀπις;ἄπαις;ἄπιος
Ἰωνίας	adj	Ἰώνιος
συμπέπλευκεν	verb	συμπλέω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
πολὺ	adj	πολύς
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἥδιον	adj	ἡδύς
κοινῇ	adj;adv;verb	κοινῇ;κοινόω;κοινός
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
ἐπόρθουν	verb	πορθέω
ἢ	adv;verb;conj;exclam	ἦ2;εἰμί;ἦ3;ἦ4;ἠμί;ἦ;ἤ2;ἤ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἕνεκα	prep	ἕνεκα
μικρῶν	adj	μικρός;σμικρός
ἐκινδύνευον	verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="136">
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιέω;ποιόω
πρόνοιαν	noun	πρόνοια
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
Κυκλάδων	noun	κυκλάς
νήσων	noun;part	νῆσος;νέω2;νέω3;νέω;νέω4
ἀμφισβητοῦμεν	verb	ἀμφισβητέω
<g>
,
τοσαύτας	adj	τοσοῦτος
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
καὶ	conj	καί3;καί2;καί4;καί
τηλικαύτας	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
δυνάμεις	noun	δύναμις
οὕτως	adv	οὕτως
εἰκῇ	verb;adv	εἰκάζω;εἰκῇ;εἴκω2;εἴκω
τῷ	article;pron;irreg;adv	τις;τῷ;ὁ;τίς
βαρβάρῳ	adj	βάρβαρος
παραδεδώκαμεν	verb	παραδίδωμι
<g>
.
τοιγαροῦν	partic	τοιγάρ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἔχει	verb;noun	ἔχω;ἔχις;χέω;χάω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
μέλλει	verb	μέλλω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπιβουλεύει	verb	ἐπιβουλεύω
<g>
,
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἁπάντων	adj	ἅπας
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
καταπεφρονηκώς	part	καταφρονέω
<g>
.
</section>
</p>
<p>
<section n="137">
διαπέπρακται	verb	διαπράσσω
γὰρ	partic	γάρ
ὃ	pron;article	ὁ;ὅς
τῶν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
προγόνων	noun	πρόγονος;προγόνη
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
<g>
·
τήν	article	ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
διωμολόγηται	verb	διομολογέω
καὶ	conj	καί3;καί4;καί2;καί
παρ’	prep;adj;noun	πηρός;παρά;Πάρις;Πάρος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
καὶ	conj	καί3;καί2;καί;καί4
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
βασιλέως	noun	βασιλεύς
εἶναι	verb	εἰμί
<g>
,
τάς	article	ὁ
τε	pron;partic	τε;σύ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
οὕτω	adv	οὕτως
κυρίως	adv;verb;noun;adj	κύριος;κυριόω;κυρίως
παρείληφεν	verb	παραλαμβάνω
<g>
,
ὥστε	adv	ὥστε
τὰς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
κατασκάπτειν	verb	κατασκάπτω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ἐντειχίζειν	verb	ἐντειχίζω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ταῦτα	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
γέγονε	verb	γίγνομαι
διὰ	noun;prep;adj	Δῖα;διά;Δίη;Ζεύς;δῖος;Δίον
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἄνοιαν	noun	ἄνοια
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ11;οὐ10;οὐ2;οὐ18;οὐ4;οὐ12;οὐ13;οὐ17;οὐ8;οὐ;οὐ5;οὐ7;οὐ9;οὐ15;οὐ16;οὐ6;οὐ14;οὐ3
διὰ	noun;adj;prep	Δῖα;Δίον;διά;Ζεύς;δῖος;Δίη
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
<g>
.
</section>
</p>
<p>
<section n="138">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	irreg;pron;verb	τις;τίνω;τίς
θαυμάζουσι	part;verb	θαυμάζω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
<g>
,
καί	conj	καί4;καί3;καί2;καί
φασιν	noun;part;verb	φημί;φάσις
αὐτὸν	adj	αὐτός
εἶναι	verb	εἰμί
δυσπολέμητον	adj	δυσπολέμητος
<g>
,
διεξιόντες	part	διέξειμι;διέχω
ὡς	adv;pron;conj	ὡς;ὅς
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολή;μεταβολεύς
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πεποίηκεν	verb	ποιέω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
λέγοντας	part	λέγω;λέγω2;λέγω3
οὐκ	adv	οὐ7;οὐ9;οὐ5;οὐ16;οὐ18;οὐ14;οὐ2;οὐ12;οὐ15;οὐ3;οὐ6;οὐ10;οὐ8;οὐ;οὐ4;οὐ13;οὐ17;οὐ11
ἀποτρέπειν	verb	ἀποτρέπω
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπισπεύδειν	verb	ἐπισπεύδω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
·
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
γὰρ	partic	γάρ
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
ὁμονοησάντων	part;verb	ὁμονοέω
αὐτὸς	adj	αὐτός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταραχαῖς	noun	ταραχή
ὢν	partic;part	οὖν;εἰμί
χαλεπὸς	adj	χαλεπός
ἔσται	verb	εἰμί
προσπολεμεῖν	verb	προσπολεμέω
<g>
,
ἦ	adv;conj;verb;exclam	ἦ2;ἤ2;ἦ;ἤ;ἦ4;ἦ3;εἰμί;ἠμί
που	pron;adv	ποῦ;πού2;πού
σφόδρα	adv;adj	σφοδρός;σφόδρα
χρὴ	noun;verb	χρῆ;χρῆ2;χρή;χράω;χραύω;χράω2
δεδιέναι	verb	δείδω
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	noun;part;adj;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
καταστῇ	verb	καθίστημι;καταστάζω
καὶ	conj	καί3;καί;καί2;καί4
διὰ	noun;adj;prep	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
μιᾶς	adj	εἷς
γένηται	verb;adj	γίγνομαι;γενητός
γνώμης	noun	γνώμη
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν2;νῦν
πολεμικῶς	adj;adv	πολεμικός
ἔχωμεν	verb	ἔχω;χόω;χάω
<g>
.
</para>
</section>
</p>
<p>
<section n="139">
οὐ	adv	οὐ2;οὐ4;οὐ5;οὐ;οὐ9;οὐ11;οὐ14;οὐ16;οὐ17;οὐ3;οὐ8;οὐ13;οὐ18;οὐ15;οὐ12;οὐ6;οὐ10;οὐ7
μὴν	partic;noun	μής;μείς;μήν2;μήν
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
συναγορεύουσι	verb;part	συναγορεύω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
λεγομένοις	part	λέγω2;λέγω3;λέγω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ὣς	conj;pron;adv	ὅς;ὡς
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
περὶ	prep	περί
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δυνάμεως	noun	δύναμις
γιγνώσκουσιν	verb;part	γιγνώσκω
<g>
.
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπέφαινον	verb	ἀποφαίνω
αὐτὸν	adj	αὐτός
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
τοῖν	article	ὁ
πολέοιν	noun	πόλις
ἀμφοτέροιν	adj	ἀμφότερος
πρότερόν	adj	πρότερος
ποτε	adj;partic;pron;noun	ποτός;πότος;ποτέ2;πότε;ποτέ
περιγεγενημένον	part	περιγίγνομαι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν;νῦν2
ἐκφοβεῖν	verb	ἐκφοβέω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μή2;μής;μή3;μή
γέγονεν	verb	γίγνομαι
<g>
,
ἀντιπάλων	adj	ἀντίπαλος
δ’	partic	δέ
ὄντων	part;verb;noun	εἰμί;ὄντα
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
προσθέμενος	part	προστίθημι
τοῖς	article	ὁ
ἑτέροις	adj	ἕτερος
ἐπικυδέστερα	adj	ἐπικυδής
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
θάτερ’	adj	ἕτερος
ἐποίησεν	verb	ποιέω
<g>
,
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ῥώμης	noun	ῥώμη;Ῥώμη
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
γὰρ	partic	γάρ
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καιρός;καῖρος;καιρόω
πολλάκις	adv	πολλάκις
μικραὶ	adj	σμικρός;μικρός
δυνάμεις	noun	δύναμις
μεγάλας	adj	μέγας
τὰς	article	ὁ
ῥοπὰς	noun	ῥοπή
ἐποίησαν	verb	ποιέω
<g>
,
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
Χίων	adj;verb;noun;part	χιών;χῖον;Χίος;χιάζω;χιόω;Χῖος;χάω
ἔχοιμ’	verb	ἔχω
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ὁποτέροις	adj	ὁπότερος
ἐκεῖνοι	adj	ἐκεῖνος
προσθέσθαι	verb	προστίθημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὗτοι	adj	οὗτος
κατὰ	adj;prep	κατά2;κάτος;κατά
θάλατταν	noun	θάλασσα
κρείττους	verb;adj	κρεισσόω;κρείσσων
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
</p>
<p>
<section n="140">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
οὐκ	adv	οὐ9;οὐ11;οὐ10;οὐ3;οὐ12;οὐ14;οὐ15;οὐ;οὐ16;οὐ2;οὐ4;οὐ8;οὐ17;οὐ13;οὐ5;οὐ6;οὐ18;οὐ7
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
σκοπεῖν	verb	σκοπέω;σκοπάω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μεθ’	adv;prep;noun	μέθη;μετά;μεθό
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
πεπολέμηκεν	verb	πολεμέω
<g>
.
<para ed="P">
καὶ	conj	καί2;καί3;καί;καί4
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἀποστάσης	noun;verb;part	ἀφεστήξω;ἀπόστασις;ἀποστάζω
Αἰγύπτου	noun	Αἴγυπτος
τί	pron;irreg	τίς;τις
διαπέπρακται	verb	διαπράσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
αὐτήν	adj	αὐτός
<g>
;
οὐκ	adv	οὐ14;οὐ2;οὐ15;οὐ12;οὐ11;οὐ5;οὐ16;οὐ4;οὐ8;οὐ13;οὐ3;οὐ7;οὐ10;οὐ17;οὐ;οὐ18;οὐ9;οὐ6
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτον	adj	οὗτος
κατέπεμψε	verb	καταπέμπω
τοὺς	article	ὁ
εὐδοκιμωτάτους	adj	εὐδόκιμος
Περσῶν	part;noun	Πέρσης;πέρθω
<g>
,
Ἀβροκόμαν	noun	ἁβροκόμης
καὶ	conj	καί;καί3;καί4;καί2
Τιθραύστην
καὶ	conj	καί;καί3;καί2;καί4
Φαρνάβαζον
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τρί’	noun;numeral;verb	τρεῖς;τριάζω;τρία;τριάς;τριάξω
ἔτη	noun	ἔτος;ἔτης
μείναντες	part	μένω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πλείω	adj;verb	πλέως;πλείων;πλέω
κακὰ	adj;noun	κάκη;κακός
παθόντες	part	πάσχω
ἢ	adv;exclam;conj;verb	εἰμί;ἤ2;ἠμί;ἦ2;ἦ3;ἤ;ἦ;ἦ4
ποιήσαντες	part	ποιέω
<g>
,
τελευτῶντες	part	τελευτάω
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἀπηλλάγησαν	verb	ἀπαλλαξείω
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἀφεστῶτας	part	ἀφεστήξω
μηκέτι	adv	μηκέτι
τὴν	article	ὁ
ἐλευθερίαν	noun;part;verb	ἐλευθεριάζω;ἐλευθερία
ἀγαπᾶν	verb;part;noun	ἀγάπη;ἀγαπάω;ἀγαπάζω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ὁμόρων	part;adj	ὅμορος;ὁμορέω
ζητεῖν	verb	ζητέω
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
<g>
;
</para>
</section>
</p>
<p>
<section n="141">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐπ’	prep	ἐπί2;ἐπί
Εὐαγόραν
στρατεύσας	part;verb	στρατεύω;στρατόω
<g>
,
ὃς	pron	ὅς
ἄρχει	verb	ἄρχω
μὲν	partic	μέν
μιᾶς	adj	εἷς
πόλεως	noun	πόλις
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἔκδοτός	adj	ἔκδοτος
ἐστιν	verb	εἰμί
<g>
,
οἰκῶν	noun;part	οἶκος;οἰκέω
δὲ	partic	δέ
νῆσον	noun;part;verb	νέω4;νέω2;νῆσος;νέω3;νέω
κατὰ	prep;adj	κάτος;κατά;κατά2
μὲν	partic	μέν
θάλατταν	noun	θάλασσα
προδεδυστύχηκεν	verb	δυστυχέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
τρισχιλίους	adj	τρισχίλιοι
ἔχει	noun;verb	ἔχις;χάω;ἔχω;χέω
μόνον	adj	μόνος
πελταστάς	noun	πελταστής
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	verb;adj;conj;adv	ὁμῶς;ὁμός;ὅμως;ὁμόω
οὕτω	adv	οὕτως
ταπεινῆς	adj	ταπεινός
δυνάμεως	noun	δύναμις
οὐ	adv	οὐ12;οὐ4;οὐ9;οὐ18;οὐ8;οὐ16;οὐ15;οὐ2;οὐ3;οὐ7;οὐ11;οὐ14;οὐ6;οὐ17;οὐ5;οὐ13;οὐ;οὐ10
δύναται	adj;verb;noun	δύναμαι;δυνατός;δυνάτης
περιγενέσθαι	verb	περιγίγνομαι
βασιλεὺς	noun	βασιλεύς
πολεμῶν	verb;part;noun	πόλεμος;πολεμόω;πολεμέω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
μὲν	partic	μέν
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτος;ἔτης
διατέτριφεν	verb	διατρίβω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
δὲ	partic	δέ
δεῖ	verb;noun	δεῖ;δέω;δέομαι;Δεύς;δέω2
τὰ	irreg;article	ὁ;τίς
μέλλοντα	part	μέλλω
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
τεκμαίρεσθαι	verb	τεκμαίρομαι
<g>
,
πολὺ	adj	πολύς
πλείων	adj;part;noun	πλειών2;πλέως;πλέω;πλειών;πλείων
ἐλπίς	noun	ἐλπίς
ἐστιν	verb	εἰμί
ἕτερον	adj	ἕτερος
ἀποστῆναι	verb	ἀφεστήξω
πρὶν	adv	πρίν
ἐκεῖνον	adj	ἐκεῖνος
ἐκπολιορκηθῆναι	verb	ἐκπολιορκέω
<g>
·
τοιαῦται	adj	τοιοῦτος
βραδυτῆτες	noun	βραδυτής
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
ἔνεισιν	verb;part	ἔνειμι;ἐνίημι
<g>
.
</section>
</p>
<p>
<section n="142">
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;irreg;article;adv	τίς;ὁ;τις;τῷ
πολέμῳ	noun	πόλεμος
τῷ	irreg;adv;article;pron	τῷ;τις;τίς;ὁ
περὶ	prep	περί
Ῥόδον	noun	Ῥόδος;ῥόδον
ἔχων	verb;part	χόω;χάω;ἔχω
μὲν	partic	μέν
τοὺς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
συμμάχους	adj	σύμμαχος
εὔνους	adj	εὔνους
διὰ	adj;noun;prep	Ζεύς;Δίη;Δῖα;δῖος;διά;Δίον
τὴν	article	ὁ
χαλεπότητα	noun	χαλεπότης
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
χρώμενος	part	χράω2;χράω;χραύω;χράομαι
δὲ	partic	δέ
ταῖς	article	ὁ
ὑπηρεσίαις	noun	ὑπηρεσία
ταῖς	article	ὁ
παρ’	prep;adj;noun	Πάρις;Πάρος;παρά;πηρός
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
<g>
,
στρατηγοῦντος	part	στρατηγέω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
Κόνωνος
<g>
,
ὃς	pron	ὅς
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
ἐπιμελέστατος	adj	ἐπιμελής
μὲν	partic	μέν
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
<g>
,
πιστότατος	adj	πιστός
δὲ	partic	δέ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἐμπειρότατος	adj	ἔμπειρος
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
<g>
,
τοιοῦτον	adj	τοιοῦτος
λαβὼν	noun;part	λαμβάνω;λαβή
συναγωνιστὴν	noun	συναγωνιστής
τρία	verb;numeral;noun	τρία;τριάζω;τρεῖς;τριάς;τριάξω
μὲν	partic	μέν
ἔτη	noun	ἔτος;ἔτης
περιεῖδε	verb	εἶδον
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
τὸ	article	ὁ
προκινδυνεῦον	verb;part	προκινδυνεύω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσία;ἄσιος;Ἀσιάς;Ἄσιος;ἄσις
ὑπὸ	prep	ὑπό
τριήρων	noun	τριήρης
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
μόνων	adj;noun;verb;part	μονή;μόνος;μονάζω;μονόω
πολιορκούμενον	part	πολιορκέω
<g>
,
πεντεκαίδεκα	numeral	πεντεκαίδεκα
δὲ	partic	δέ
μηνῶν	noun	μήνη;μείς
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησεν	verb	ἀποστερέω
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνῳ	adj	ἐκεῖνος
πολλάκις	adv	πολλάκις
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
διελύθησαν	verb	διαλύω
<g>
,
διὰ	noun;adj;prep	διά;Δίη;Δίον;δῖος;Δῖα;Ζεύς
δὲ	partic	δέ
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
（
ΓΓ1
）
<g>
·
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
κίνδυνον	noun	κίνδυνος
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
τὴν	article	ὁ
περὶ	prep	περί
Κόρινθον	noun	Κόρινθος
συστᾶσαν	verb;part	συνίστημι
μόλις	adv	μόλις
ναυμαχοῦντες	part	ναυμαχέω
ἐνίκησαν	verb	νικάω
<g>
.
</section>
</p>
<p>
<section n="143">
καὶ	conj	καί4;καί3;καί2;καί
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
βασιλικώτατα	adj;adv	βασιλικός
καὶ	conj	καί4;καί2;καί;καί3
σεμνότατα	adj;adv	σεμνός
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
ὧν	pron	ὅς
οὐδέποτε	adv	οὐδέποτε
παύονται	verb	παύω
λέγοντες	part	λέγω3;λέγω;λέγω2
οἱ	article;pron	ὅς;ὁ;ἕ
βουλόμενοι	part	βούλομαι
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
βαρβάρων	part;noun;adj;verb	βαρβάρα;βαρβαρόομαι;βαρβαρόω;βάρβαρος
μεγάλα	adj	μέγας
ποιεῖν	verb	ποιέω
<g>
.
<para ed="P">
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἔχοι	verb	ἔχω
τοῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὐ	adv	οὐ5;οὐ14;οὐ;οὐ11;οὐ12;οὐ10;οὐ15;οὐ3;οὐ17;οὐ4;οὐ16;οὐ13;οὐ7;οὐ8;οὐ9;οὐ6;οὐ2;οὐ18
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
χρῶμαι	verb	χραύω;χράω2;χράω;χράομαι
τοῖς	article	ὁ
παραδείγμασιν	noun	παράδειγμα
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	μικρός;σμικρός
διατρίβω	verb	διατρίβω
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πράξεων	noun;part	πρᾶξις;πράσσω
παραλείπων	part	παραλείπω
<g>
·
</para>
</section>
</p>
<p>
<section n="144">
φεύγων	part	φεύγω
γὰρ	partic	γάρ
ταύτην	adj	οὗτος
τὴν	article	ὁ
αἰτίαν	adj;noun	αἴτιος;αἰτία
τὰ	irreg;article	τίς;ὁ
κάλλιστα	adv;adj	κάλλιστα;καλός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
διῆλθον	verb	διέρχομαι
<g>
,
οὐκ	adv	οὐ9;οὐ8;οὐ10;οὐ4;οὐ14;οὐ13;οὐ16;οὐ11;οὐ15;οὐ17;οὐ5;οὐ2;οὐ3;οὐ;οὐ7;οὐ18;οὐ6;οὐ12
ἀμνημονῶν	part;adj	ἀμνημονέω;ἀμνήμων
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
Δερκυλίδας
μὲν	partic	μέν
χιλίους	adj	χίλιος;χίλιοι
ἔχων	verb;part	χάω;χόω;ἔχω
ὁπλίτας	noun	ὁπλίτης
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
ἐπῆρχε	verb	ἐπάρχω
<g>
,
Δράκων	noun;part	δέρκομαι;δράξ;δράκος;δράκων;δράκων2
δὲ	partic	δέ
Ἀταρνέα
καταλαβὼν	noun;part	καταλαβή;καταλαμβάνω
καὶ	conj	καί;καί3;καί2;καί4
τρισχιλίους	adj	τρισχίλιοι
πελταστὰς	noun	πελταστής
συλλέξας	part;verb	λέγω3;λέγω
τὸ	article	ὁ
Μύσιον	adj;part	μύζω2;μύζω;μύω;Μύσιος
πεδίον	verb;part;noun	μέτειμι;μέτειμι2;πεδίον2;πεδάω;πεδίον;πέδιον
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησε	verb	ποιέω
<g>
,
Θίβρων
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πλείους	adj	πλέως;πλείων
τούτων	adj	οὗτος
διαβιβάσας	verb;part	διαβιβάζω
τὴν	article	ὁ
Λυδίαν	noun;adj	Λυδία;Λύδιος
ἅπασαν	adj	ἅπας
ἐπόρθησεν	verb	πορθέω
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
τῷ	pron;adv;article;irreg	τίς;ὁ;τῷ;τις
Κυρείῳ	adj	Κύρειος
στρατεύματι	noun	στράτευμα
χρώμενος	part	χράομαι;χράω2;χράω;χραύω
μικροῦ	adj	μικρός;σμικρός
δεῖν	part;verb	δέω2;δέω;δεῖ
τῆς	article	ὁ
ἐντὸς	adv;noun	ἐντός;ἔντεα
Ἅλυος	noun	ἄλυς
χώρας	noun;verb	χώρα;χωράζω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="145">
καὶ	conj	καί3;καί;καί2;καί4
μὴν	noun;partic	μής;μείς;μήν2;μήν
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τὴν	article	ὁ
στρατιὰν	adj;noun	στρατία;στρατιά;στράτιος
τὴν	article	ὁ
μετὰ	prep	μετά
τοῦ	irreg;pron;article	ὁ;τίς;τις
βασιλέως	noun	βασιλεύς
περιπολοῦσαν	part	περιπολέω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τὴν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἀνδρίαν	noun	ἀνδρεία;ἀνδριάς
ἄξιον	part;noun;adj	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
φοβηθῆναι	verb	φοβέω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
φανερῶς	verb;adj;adv	φανερόω;φανερός
ἐπεδείχθησαν	verb	ἐπιδείκνυμι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κύρῳ	noun	Κῦρος
συναναβάντων	part;verb	συναναβαίνω
οὐδὲν	adj	οὐδείς
βελτίους	verb;adj	βελτίων;βελτιόω
ὄντες	part	εἰμί
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
μάχας	noun;verb	μαχάω;μάχη
ὅσας	adj	ὅσος
ἡττήθησαν	verb	ἡσσάομαι
ἐῶ	verb	εἰμί;ἐάω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τίθημι	verb	τίθημι
στασιάζειν	verb	στασιάζω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
μὴ	noun;conj	μή3;μή;μή2;μής
βούλεσθαι	verb	βούλομαι
προθύμως	adj;adv	πρόθυμος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
τὸν	article	ὁ
βασιλέως	noun	βασιλεύς
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="146">
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπειδὴ	conj	ἐπεί
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
τελευτήσαντος	part	τελευτάω
συνῆλθον	verb	συνέρχομαι
ἅπαντες	adj	ἅπας
οἱ	pron;article	ὁ;ἕ;ὅς
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
κατοικοῦντες	part	κατοικέω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	verb;noun	καιρός;καῖρος;καιρόω
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἐπολέμησαν	verb	πολεμέω
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
λόγον	noun	λόγος
ὑπολιπεῖν	verb	ὑπολείπω
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
τὴν	article	ὁ
Περσῶν	part;noun	πέρθω;Πέρσης
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
λαβόντες	part	λαμβάνω
γὰρ	partic	γάρ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ;οὐ16;οὐ3;οὐ11;οὐ18;οὐ8;οὐ9;οὐ12;οὐ10;οὐ2;οὐ13;οὐ14;οὐ5;οὐ4;οὐ6;οὐ15;οὐ7;οὐ17
ἀριστίνδην	noun;adv	ἀριστίνδας;ἀριστίνδην
ἐπειλεγμένους	part	ἐπιλέγω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οἳ	article;pron	ὁ;ὅς;ἕ
διὰ	noun;prep;adj	δῖος;Ζεύς;Δίη;Δῖα;Δίον;διά
φαυλότητα	noun	φαυλότης
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
οὐχ	adv	οὐ10;οὐ14;οὐ16;οὐ6;οὐ9;οὐ7;οὐ15;οὐ;οὐ18;οὐ4;οὐ5;οὐ8;οὐ13;οὐ12;οὐ17;οὐ2;οὐ11;οὐ3
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	ἀσάω;εἰμί
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
<g>
,
ἀπείρους	verb;adj;noun	ἄπειρος;ἀπειρόω;ἤπειρος
μὲν	partic	μέν
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ὄντας	part	εἰμί
<g>
,
ἐρήμους	verb;adj	ἐρημόω;ἐρῆμος
δὲ	partic	δέ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
γεγενημένους	part	γίγνομαι
<g>
,
προδεδομένους	part	προδίδωμι
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συναναβάντων	verb;part	συναναβαίνω
<g>
,
ἀπεστερημένους	part	ἀποστερέω
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
στρατηγοῦ	noun;verb	στρατηγός;στρατηγέω
μεθ’	prep;noun;adv	μεθό;μετά;μέθη
οὗ	adv;pron;verb	ἕ;οὗ;οὗ2;ὅς;ἵημι
συνηκολούθησαν	verb	συνακολουθέω
<g>
,
</section>
</p>
<p>
<section n="147">
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
ἥττους	adj	ἥσσων
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
ἀπορήσας	verb;part	ἀπορέω2;ἀπορέω
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;πάρειμι;παρόω
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί3;καί2;καί
καταφρονήσας	verb;part	καταφρονέω
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
τοὺς	article	ὁ
τῶν	article	ὁ
ἐπικούρων	noun	ἐπίκουρος
ὑποσπόνδους	adj	ὑπόσπονδος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησεν	verb	τολμάω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
τοῦτο	adj	οὗτος
παρανομήσειε	verb	παρανομέω
συνταράξων	part	συνταράσσω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εἵλετο	verb	αἱρέω
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἢ	verb;conj;adv;exclam	ἦ;ἦ3;ἦ2;ἤ;ἠμί;ἤ2;ἦ4;εἰμί
πρὸς	prep	πρός
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;τις;ὁ
φανεροῦ	verb;adj	φανερόω;φανερός
διαγωνίσασθαι	verb	διαγωνίζομαι
<g>
.
</section>
</p>
<p>
<section n="148">
διαμαρτὼν	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
ἐπιβουλῆς	noun	ἐπιβουλή
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
συμμεινάντων	part;verb	συμμένω
καὶ	conj	καί4;καί2;καί3;καί
καλῶς	adv;adj;noun	κάλως;καλός
ἐνεγκόντων	part	φέρω
τὴν	article	ὁ
συμφοράν	part;noun;verb	συμφορά;συμφοράζω
<g>
,
ἀπιοῦσιν	part	ἄπειμι;ἄπειμι2
αὐτοῖς	adj	αὐτός
Τισσαφέρνην
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
συνέπεμψεν	verb	συμπέμπω
<g>
,
ὑφ’	noun;prep;verb	ὑφάω;ὑπό;ὑφάζω;ὑφή
ὧν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
πᾶσαν	verb;part;adj	πάσσω;πᾶϲ;πᾶς
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὁμοίως	verb;adv;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
διεπορεύθησαν	verb	διαπορεύω
ὡσπερανεὶ	adv	ὥσπερ
προπεμπόμενοι	part	προπέμπω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
φοβούμενοι	part	φοβέω
τὴν	article	ὁ
ἀοίκητον	adj	ἀοίκητος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
νομίζοντες	part	νομίζω
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
ὡς	conj;adv;pron	ὡς;ὅς
πλείστοις	adj	πλεῖστος
ἐντύχοιεν	verb	ἐντυγχάνω
<g>
.
</section>
</p>
<p>
<section n="149">
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ13;οὐ12;οὐ15;οὐ18;οὐ2;οὐ3;οὐ7;οὐ4;οὐ9;οὐ11;οὐ;οὐ17;οὐ8;οὐ16;οὐ6;οὐ14;οὐ5
ἐπὶ	prep	ἐπί;ἐπί2
λείαν	noun;adj	λεῖος;λεία2;λεία
ἐλθόντες	part	ἔρχομαι
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
κώμην	noun	κώμη
καταλαβόντες	part	καταλαμβάνω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
στρατεύσαντες	part	στρατεύω
<g>
,
ἀσφαλέστερον	adj;adv	ἀσφαλής
κατέβησαν	verb	καταβαίνω
τῶν	article	ὁ
περὶ	prep	περί
φιλίας	verb;adj;noun	φιλιάζω;φίλιος;φιλία
ὡς	conj;pron;adv	ὅς;ὡς
αὐτὸν	adj	αὐτός
πρεσβευόντων	verb;part	πρεσβεύω
<g>
.
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκοῦσιν	noun;verb;part	δοκόω;δοκέω;δοκώ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
τόποις	noun	τόπος
σαφῶς	adv	σαφής
ἐπιδεδεῖχθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
μαλακίαν	noun;part;verb	μαλακιάω;μαλακία
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
παραλίᾳ	adj	παράλιος
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;Ἄσιος;ἄσις;Ἀσία;Ἀσιάς
πολλὰς	adj	πολύς
μάχας	verb;noun	μαχάω;μάχη
ἥττηνται	verb	ἡσσάομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
διαβάντες	part	διαβαίνω
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
Εὐρώπην	noun;adj	εὐρωπός;Εὐρώπη
δίκην	verb;noun	δικεῖν;δίκη
ἔδοσαν	verb	δίδωμι
（
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
κακῶς	adj;verb;adv	κακός;κακόω
ἀπώλοντο	verb	ἀπόλλυμι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
αἰσχρῶς	adj;adv	αἰσχρός
ἐσώθησαν	verb;part	σώζω;εἰσωθέω
）
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τελευτῶντες	part	τελευτάω
ὑπ’	prep	ὑπό
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	noun;adj	βασίλειος;βασίλειον
καταγέλαστοι	adj	καταγέλαστος
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="150">
καὶ	conj	καί3;καί2;καί4;καί
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἀλόγως	adj;adv	ἄλογος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πάντ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
εἰκότως	adv	εἰκότως;ἐοικότως
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
·
οὐ	adv	οὐ3;οὐ11;οὐ;οὐ16;οὐ4;οὐ9;οὐ14;οὐ5;οὐ6;οὐ7;οὐ8;οὐ17;οὐ18;οὐ15;οὐ2;οὐ10;οὐ12;οὐ13
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
οὕτω	adv	οὕτως
τρεφομένους	part	τρέφω
καὶ	conj	καί2;καί3;καί;καί4
πολιτευομένους	part	πολιτεύω
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
μετέχειν	verb	μετέχω
οὔτ’	adv;verb;adj;noun	οὔτι3;οὔτι;οὔτε;οὐτίς;οὐτάζω;οὐτάω;οὔτις;οὔτι2
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
μάχαις	noun;verb	μαχάω;μάχη
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
ἱστάναι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
<g>
.
πῶς	pron;partic;adv	πῶς;πως
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐγγενέσθαι	verb	ἐγγίγνομαι
δύναιτ’	verb	δύναμαι;δύω2
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἢ	exclam;conj;verb;adv	ἦ3;ἤ2;εἰμί;ἦ4;ἤ;ἠμί;ἦ;ἦ2
στρατηγὸς	noun	στρατηγός
δεινὸς	noun;pron;adj	δεῖνος;δεινός;δεῖνα
ἢ	exclam;adv;verb;conj	ἦ4;ἦ;ἤ2;ἦ2;εἰμί;ἠμί;ἦ3;ἤ
στρατιώτης	noun	στρατιώτης
ἀγαθός	adj	ἀγαθός
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
μὲν	partic	μέν
πλεῖστόν	adj	πλεῖστος
ἐστιν	verb	εἰμί
ὄχλος	noun	ὄχλος
ἄτακτος	adj	ἄτακτος
καὶ	conj	καί2;καί4;καί3;καί
κινδύνων	noun	κίνδυνος
ἄπειρος	noun;adj	ἤπειρος;ἄπειρος
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐκλελυμένος	part	ἐκλύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὴν	article	ὁ
δουλείαν	adj;noun	δουλεία;δούλειος
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
παρ’	adj;prep;noun	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
οἰκετῶν	noun;verb	ἔοικα;οἰκέτης
πεπαιδευμένος	part	παιδεύω
<g>
,
</section>
</p>
<p>
<section n="151">
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	verb;noun;part	δοκέω;δόξα;δοξάζω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
ὁμαλῶς	noun;adv;adj	ὁμαλεύς;ὁμαλός;ὁμαλής
μὲν	partic	μέν
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
κοινῶς	adv;verb;adj	κοινόω;κοινός
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
πολιτικῶς	adj;adv	πολιτικός
οὐδεπώποτ’	adv	οὐδεπώποτε
ἐβίωσαν	verb	βιόω
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διάγουσιν	verb;part	διάγω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
μὲν	partic	μέν
τοὺς	article	ὁ
ὑβρίζοντες	part	ὑβρίζω
τοῖς	article	ὁ
δὲ	partic	δέ
δουλεύοντες	part	δουλεύω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
φύσεις	verb;noun	φύζω;φύω;φυσάω;φύσις
διαφθαρεῖεν	verb	διαφθείρω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
διὰ	noun;adj;prep	Ζεύς;Δίη;δῖος;Δῖα;Δίον;διά
τοὺς	article	ὁ
πλούτους	noun	πλοῦτος
τρυφῶντες	part	τρυφάω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
διὰ	adj;prep;noun	Δῖα;Ζεύς;Δίη;Δίον;διά;δῖος
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
ταπεινὰς	adj	ταπεινός
καὶ	conj	καί2;καί3;καί;καί4
περιδεεῖς	verb;adj	περιδεής;περιδέω
ἔχοντες	part	ἔχω
<g>
,
ἐξεταζόμενοι	part	ἐξετάζω
πρὸς	prep	πρός
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειον;βασίλειος
καὶ	conj	καί2;καί3;καί4;καί
προκαλινδούμενοι	part	προκαλινδέομαι
καὶ	conj	καί3;καί4;καί;καί2
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
τρόπον	noun	τροπός;τρόπος
μικρὸν	adj	σμικρός;μικρός
φρονεῖν	verb	φρονέω
μελετῶντες	part	μελετάω
<g>
,
θνητὸν	adj	θνητός
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
προσκυνοῦντες	part	προσκυνέω
καὶ	conj	καί;καί3;καί2;καί4
δαίμονα	noun;verb	δαιμονάω;δαίμων
προσαγορεύοντες	part	προσαγορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
θεῶν	part;noun;verb	θέω;θέα2;θέω2;θεός;θεά;θέα;θεάω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;verb;adv;conj	εἰμί;ἤ;ἦ3;ἦ4;ἠμί;ἦ;ἤ2;ἦ2
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὀλιγωροῦντες	part	ὀλιγωρέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
οἱ	pron;article	ὁ;ἕ;ὅς
καταβαίνοντες	part	καταβαίνω
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
<g>
,
</section>
</p>
<p>
<section n="152">
οὓς	pron	ὅς
καλοῦσι	part;verb	καλέω
σατράπας	noun	σατράπης
<g>
,
οὐ	adv	οὐ2;οὐ10;οὐ11;οὐ16;οὐ17;οὐ5;οὐ14;οὐ;οὐ15;οὐ6;οὐ18;οὐ7;οὐ8;οὐ9;οὐ12;οὐ3;οὐ13;οὐ4
καταισχύνουσι	verb;part	καταισχύνω
τὴν	article	ὁ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
παίδευσιν	noun	παίδευσις
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἤθεσι	noun	ἦθος
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
διαμένουσι	verb;part	διαμένω
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
ἀπίστως	adv;adj	ἄπιστος
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀνάνδρως	adv;adj	ἄνανδρος
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ταπεινῶς	adj;adv;verb	ταπεινόω;ταπεινός
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὑπερηφάνως	adv;adj	ὑπερήφανος
ζῶντες	part	ζάω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
συμμάχων	part;adj	σύμμαχος;συμμαχέω
καταφρονοῦντες	part	καταφρονέω
τοὺς	article	ὁ
δὲ	partic	δέ
πολεμίους	adj	πολέμιος
θεραπεύοντες	part	θεραπεύω
<g>
.
</section>
</p>
<p>
<section n="153">
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
μετ’	prep	μετά
Ἀγησιλάου	noun	ἀγησίλαος
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
ὀκτὼ	numeral	ὀκτώ
μῆνας	noun;part;verb	μείς;μαίνομαι;μηνάς;μήνη
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δαπάναις	verb;noun	δαπάνη;δαπανάω
διέθρεψαν	verb	διατρέφω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
κινδυνεύοντας	part	κινδυνεύω
ἑτέρου	adj	ἕτερος
τοσούτου	adj	τοσοῦτος
χρόνου	noun;verb	χρονόω;χρόνος
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησαν	verb	ἀποστερέω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
μὲν	partic	μέν
Κισθήνην
καταλαβοῦσιν	part	καταλαμβάνω
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
τάλαντα	verb;noun	τάλαντον;ταλαντάω
διένειμαν	verb	διανέμω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μεθ’	prep;noun;adv	μεθό;μετά;μέθη
αὑτῶν	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
Κύπρον	noun	κύπρος;Κύπρος
στρατευσαμένους	part	στρατεύω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;conj;exclam;adv	ἦ4;ἦ2;ἤ;ἤ2;ἦ3;εἰμί;ἠμί;ἦ
τοὺς	article	ὁ
αἰχμαλώτους	adj	αἰχμάλωτος
ὕβριζον	verb;part	ὑβρίζω
<g>
.
</section>
</p>
<p>
<section n="154">
ὡς	pron;adv;conj	ὅς;ὡς
δ’	partic	δέ
ἁπλῶς	adj;verb;adv	ἁπλός;ἁπλῶς;ἁπλόω
εἰπεῖν	verb	εἶπον
καὶ	conj	καί4;καί3;καί2;καί
μὴ	conj;noun	μή3;μή2;μής;μή
καθ’	prep;adv;adj	κατά2;κατά;καθά;κάτος;καθό
ἓν	noun;verb;part	ἵημι;εἷς
ἕκαστον	adj	ἕκαστος
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολύ	adj	πολύς
<g>
,
τίς	pron;irreg	τις;τίς
ἢ	conj;exclam;adv;verb	ἦ;εἰμί;ἦ2;ἤ;ἦ3;ἤ2;ἦ4;ἠμί
τῶν	article	ὁ
πολεμησάντων	verb;part	πολεμέω
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ3;οὐ5;οὐ;οὐ14;οὐ4;οὐ7;οὐ9;οὐ16;οὐ13;οὐ11;οὐ2;οὐ12;οὐ15;οὐ17;οὐ8;οὐ18;οὐ6;οὐ10
εὐδαιμονήσας	verb;part	εὐδαιμονέω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
ἢ	exclam;conj;adv;verb	ἠμί;ἦ3;ἤ;εἰμί;ἤ2;ἦ2;ἦ;ἦ4
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνοις	adj	ἐκεῖνος
γενομένων	part	γίγνομαι
οὐκ	adv	οὐ8;οὐ13;οὐ18;οὐ2;οὐ6;οὐ9;οὐ16;οὐ17;οὐ3;οὐ14;οὐ7;οὐ11;οὐ;οὐ15;οὐ4;οὐ5;οὐ12;οὐ10
αἰκισθεὶς	part	αἰκίζω
τὸν	article	ὁ
βίον	part;noun;verb	βίος;βιός;βιόω
ἐτελεύτησεν	verb	τελευτάω
<g>
;
οὐ	adv	οὐ18;οὐ14;οὐ3;οὐ6;οὐ16;οὐ8;οὐ17;οὐ2;οὐ12;οὐ5;οὐ7;οὐ10;οὐ15;οὐ4;οὐ11;οὐ9;οὐ;οὐ13
Κόνωνα
μέν	partic	μέν
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσιάς;ἄσις;ἄσιος;Ἀσία;Ἄσιος
στρατηγήσας	part;verb	στρατηγέω
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχήν;ἄρχω;ἀρχή
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
κατέλυσεν	verb	καταλύω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
θανάτῳ	noun;verb	θανατάω;θάνατος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησαν	verb	τολμάω
<g>
,
Θεμιστοκλέα
δ’	partic	δέ
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
αὐτοὺς	adj	αὐτός
κατεναυμάχησε	verb	καταναυμαχέω
<g>
,
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
δωρεῶν	part;noun	δωρεά;δωρέω
ἠξίωσαν	verb	ἐξιόω;ἀξιόω
<g>
;
</section>
</p>
<p>
<section n="155">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πῶς;πως
χρὴ	verb;noun	χραύω;χράω;χρῆ2;χρή;χράω2;χρῆ
τὴν	article	ὁ
τούτων	adj	οὗτος
φιλίαν	verb;part;adj;noun	φιλιάζω;φιλία;φίλιος
ἀγαπᾶν	part;verb;noun	ἀγάπη;ἀγαπάω;ἀγαπάζω
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
εὐεργέτας	noun	εὐεργέτης
τιμωροῦνται	verb	τιμωρέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακῶς	verb;adj;adv	κακόω;κακός
ποιοῦντας	part	ποιέω;ποιόω
οὕτως	adv	οὕτως
ἐπιφανῶς	adv	ἐπιφανής
κολακεύουσιν	part;verb	κολακεύω
<g>
;
περὶ	prep	περί
τίνας	irreg;pron	τις;τίς
δ’	partic	δέ
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
οὐκ	adv	οὐ;οὐ9;οὐ7;οὐ16;οὐ12;οὐ13;οὐ2;οὐ8;οὐ18;οὐ4;οὐ10;οὐ5;οὐ17;οὐ6;οὐ15;οὐ14;οὐ11;οὐ3
ἐξημαρτήκασιν	verb	ἐξαμαρτάνω
<g>
;
ποῖον	verb;part;adj	ποιέω;ποῖος;ποιός
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλελοίπασιν	verb	διαλείπω
ἐπιβουλεύοντες	part	ἐπιβουλεύω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
;
τί	irreg;pron	τις;τίς
δ’	partic	δέ
οὐκ	adv	οὐ3;οὐ10;οὐ13;οὐ14;οὐ18;οὐ;οὐ17;οὐ12;οὐ8;οὐ15;οὐ2;οὐ5;οὐ6;οὐ7;οὐ4;οὐ9;οὐ11;οὐ16
ἐχθρὸν	adj	ἐχθρός
αὐτοῖς	adj	αὐτός
ἐστι	verb	εἰμί
τῶν	article	ὁ
παρ’	prep;noun;adj	Πάρος;Πάρις;πηρός;παρά
ἡμῖν	pron	ἐγώ
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	noun;verb;part	θεάω;θέω2;θέα;θέα2;θέω;θεά;θεός
ἕδη	noun	ἕδος
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
νεὼς	verb;adv;noun;adj	νεόω;νεώς;ναός;νέος;νέως;ναῦς
συλᾶν	verb;noun;part	σύλη;συλάω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	adv;article;irreg;pron	τις;τίς;ὁ;τῷ
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
καὶ	conj	καί4;καί;καί2;καί3
κατακάειν	verb	κατακαίω
ἐτόλμησαν	verb	τολμάω
<g>
;
διὸ	conj	διό
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
Ἴωνας
ἄξιον	part;adj;noun	Ἀξιός;ἄγνυμι;ἄξιος;ἄγω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
</section>
</p>
<p>
<section n="156">
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
ἐμπρησθέντων	part	ἐμπίμπρημι
ἱερῶν	part;noun;adj;verb	ἱερόω;ἱερόν;ἱερή;ἱεράζω;ἱερά;ἱερός
ἐπηράσαντο	verb	ἐπαράομαι
εἴ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
τινες	irreg;verb;pron	τίνω;τίς;τις
κινήσειαν	verb	κινέω
ἢ	adv;verb;exclam;conj	ἦ2;εἰμί;ἦ4;ἠμί;ἤ;ἤ2;ἦ3;ἦ
πάλιν	adv	πάλιν
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τἀρχαῖα	adj	ἀρχαῖος
καταστῆσαι	verb	καθίστημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὐκ	adv	οὐ5;οὐ2;οὐ15;οὐ16;οὐ12;οὐ9;οὐ11;οὐ;οὐ3;οὐ4;οὐ10;οὐ13;οὐ17;οὐ7;οὐ6;οὐ14;οὐ18;οὐ8
ἀποροῦντες	part	ἀπορέω2;ἀφοράω;ἀπορέω
πόθεν	verb;adv;partic;part	ποθεν;πόθεν;πίνω
ἐπισκευάσωσιν	verb	ἐπισκευάζω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἵν’	conj;adv	ἵνα
ὑπόμνημα	noun	ὑπόμνημα
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
ᾖ	verb	εἰμί
τῆς	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;noun;part;verb	βάρβαρος;βαρβαρόομαι;βαρβάρα;βαρβαρόω
ἀσεβείας	noun	ἀσέβεια
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μηδεὶς	adj	μηδείς
πιστεύῃ	verb	πιστεύω
τοῖς	article	ὁ
τοιαῦτα	adj	τοιοῦτος
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	noun;part;verb	θέω;θέα2;θεά;θεάω;θέω2;θέα;θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
τολμῶσιν	verb;part	τολμάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
φυλάττωνται	verb	φυλάσσω
καὶ	conj	καί2;καί;καί3;καί4
δεδίωσιν	verb	δείδω
<g>
,
ὁρῶντες	part	ὁράω
αὐτοὺς	adj	αὐτός
οὐ	adv	οὐ5;οὐ17;οὐ2;οὐ3;οὐ4;οὐ6;οὐ7;οὐ14;οὐ;οὐ15;οὐ8;οὐ12;οὐ9;οὐ13;οὐ18;οὐ11;οὐ16;οὐ10
μόνον	adj	μόνος
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἀναθήμασι	noun	ἀνάθημα
πολεμήσαντας	part	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="157">
ἔχω	verb	ἔχω;χάω;χόω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
τοιαῦτα	adj	τοιοῦτος
διελθεῖν	verb	διέρχομαι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
ὅσοις	adj	ὅσος
πεπολεμήκασιν	verb	πολεμέω
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
διαλλάττονται	verb	διαλλάσσω
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
τῆς	article	ὁ
γεγενημένης	part	γίγνομαι
ἐπιλανθάνονται	verb	ἐπιλανθάνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἠπειρώταις	noun	ἠπειρώτης
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὅταν	conj	ὅταν
εὖ	adv	εὖ
πάσχωσι	verb	πάσχω
χάριν	prep;adv;noun	Χάρις;χάρις
ἴσασιν	part;verb	ἰσάζω;οἶδα
<g>
·
οὕτως	adv	οὕτως
ἀείμνηστον	adj	ἀείμνηστος
τὴν	article	ὁ
ὀργὴν	noun;verb	ὀργή;ὀργάω
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχουσιν	verb;part	ἔχω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
πολλῶν	adj	πολύς
μὲν	partic	μέν
οἱ	article;pron	ὁ;ἕ;ὅς
πατέρες	noun	πατήρ
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
μηδισμοῦ	noun	Μηδισμός
θάνατον	noun	θάνατος
κατέγνωσαν	verb	καταγιγνώσκω
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τοῖς	article	ὁ
συλλόγοις	noun	σύλλογος
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί4;καί2
νῦν	adv	νῦν2;νῦν
ἀρὰς	part;noun;verb	ἀράζω;αἴρω;ἀρή;ἀρά;ἀρά3
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
πρὶν	adv	πρίν
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
χρηματίζειν	verb	χρηματίζω
<g>
,
εἴ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
τις	pron;irreg	τις;τίς
ἐπικηρυκεύεται	verb	ἐπικηρυκεύομαι
Πέρσαις	part;verb;noun	Πέρσης;πέρθω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
Εὐμολπίδαι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Κήρυκες	noun	κῆρυξ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
τελετῇ	noun	τελετής;τελετή
τῶν	article	ὁ
μυστηρίων	noun;part	μυστήριον;μυστηριάζω
διὰ	prep;noun;adj	Δίη;Δίον;Δῖα;διά;δῖος;Ζεύς
τὸ	article	ὁ
τούτων	adj	οὗτος
μῖσος	noun	μῖσος
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
εἴργεσθαι	verb	ἔργω
τῶν	article	ὁ
ἱερῶν	adj;noun;part;verb	ἱερή;ἱερόν;ἱεράζω;ἱερόω;ἱερά;ἱερός
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
ἀνδροφόνοις	verb;adj	ἀνδροφόνος;ἀνδροφονέω
<g>
,
</section>
</p>
<p>
<section n="158">
προαγορεύουσιν	part;verb	προαγορεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
φύσει	verb;noun	φύζω;φύσις;φύω;φυσάω
πολεμικῶς	adv;adj	πολεμικός
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχομεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
μύθων	part;noun	μῦθος;μυθέω
ἥδιστα	adj	ἡδύς
συνδιατρίβομεν	verb	συνδιατρίβω
τοῖς	article	ὁ
Τρωικοῖς	adj	Τρωικός
καὶ	conj	καί4;καί2;καί;καί3
Περσικοῖς	adj	Περσικός
<g>
,
δῑ	noun;verb;adj;conj;prep	διά;Ζεύς;διάζομαι;διό;Δίη;Δῖα;Δίον;δῖος;Δῖος;δίω
ὧν	pron	ὅς
ἔστι	verb	εἰμί
πυνθάνεσθαι	verb	πυνθάνομαι
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
συμφοράς	verb;noun	συμφορά;συμφορεύς;συμφοράζω
<g>
.
εὕροι	verb	εὑρίσκω
δ’	partic	δέ
ἄν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
τις	irreg;pron	τις;τίς
ἐκ	prep	ἐκ
μὲν	partic	μέν
τοῦ	pron;irreg;article	τις;ὁ;τίς
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
τοῦ	irreg;article;pron	ὁ;τίς;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ὕμνους	noun	ὕμνος
πεποιημένους	part	ποιέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
θρήνους	noun	θρῆνος
ἡμῖν	pron	ἐγώ
γεγενημένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἑορταῖς	verb;noun	ἑορτάζω;ἑορτή
ᾀδομένους	part	ἀείδω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μεμνημένους	part	μιμνήσκω
<g>
.
</section>
</p>
<p>
<section n="159">
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
Ὁμήρου	noun;verb	ὁμηρέω;Ὅμηρος;ὅμηρος
ποίησιν	noun;verb	ποίησις;ποιέω
μείζω	adj	μέγας
λαβεῖν	verb	λαμβάνω
δόξαν	part;verb;noun	δοκέω;δοξάζω;δόξα
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
καλῶς	adv;noun;adj	κάλως;καλός
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐνεκωμίασε	verb	ἐγκωμιάζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
διὰ	noun;adj;prep	Δίη;Ζεύς;διά;Δίον;Δῖα;δῖος
τοῦτο	adj	οὗτος
βουληθῆναι	verb	βούλομαι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
ἔντιμον	adj	ἔντιμος
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
τέχνην	noun	τέχνη
ἔν	verb;prep	ἐν;εἰς;εἰμί
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
τῆς	article	ὁ
μουσικῆς	adj;noun	μουσική;μουσικός
ἄθλοις	verb;noun	ἀθλέω;ἆθλος;ἆθλον
καὶ	conj	καί3;καί;καί4;καί2
τῇ	article;adv	τῇ;ὁ
παιδεύσει	verb;noun	παιδεύω;παίδευσις
τῶν	article	ὁ
νεωτέρων	adj	νεώτερος;νέος
<g>
,
ἳνα	conj;adv	ἵνα
πολλάκις	adv	πολλάκις
ἀκούοντες	part	ἀκούω
τῶν	article	ὁ
ἐπῶν	noun;part	ἔπος;ἔπειμι
ἐκμανθάνωμεν	verb	ἐκμανθάνω
τὴν	article	ὁ
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ζηλοῦντες	part	ζηλέω;ζηλόω
τὰς	article	ὁ
ἀρετὰς	verb;noun	ἀρετάω;ἀρετή
τῶν	article	ὁ
στρατευσαμένων	part	στρατεύω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐκείνοις	adj	ἐκεῖνος
ἐπιθυμῶμεν	verb	ἐπιθυμέω
<g>
.
</section>
</p>
<p>
<section n="160">
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
πολλὰ	adj	πολύς
λίαν	adv;verb;part	λιάζω;λίαν;λιάζω2
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
παρακελευόμενα	part	παρακελεύομαι
πολεμεῖν	verb	πολεμέω
αὐτοῖς	adj	αὐτός
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
παρὼν	verb;adj;part;noun	πάρειμι;πῆρος;παρών;παρόω;πηρός
καιρός	noun	καῖρος;καιρός
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ14;οὐ9;οὐ17;οὐ15;οὐ7;οὐ10;οὐ13;οὐ18;οὐ11;οὐ8;οὐ16;οὐ12;οὐ;οὐ2;οὐ5;οὐ3;οὐ6;οὐ4
ἀφετέον	adj	ἀφετέος
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
παρόντι	part	πάρειμι
μὲν	partic	μέν
μὴ	noun;conj	μή2;μή;μή3;μής
χρῆσθαι	verb	χράω2;χράομαι;χραύω;χράω
<g>
,
παρελθόντος	part	παρέρχομαι
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
μεμνῆσθαι	verb	μιμνήσκω
<g>
.
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
καὶ	conj	καί4;καί2;καί3;καί
βουληθεῖμεν	verb	βούλομαι
ἡμῖν	pron	ἐγώ
προσγενέσθαι	verb	προσγίγνομαι
<g>
,
μέλλοντες	part	μέλλω
βασιλεῖ	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
<g>
,
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὑπαρχόντων	part;verb	ὑπάρχω
<g>
;
</section>
</p>
<p>
<section n="161">
οὐκ	adv	οὐ14;οὐ3;οὐ5;οὐ17;οὐ6;οὐ12;οὐ2;οὐ18;οὐ15;οὐ8;οὐ9;οὐ16;οὐ13;οὐ10;οὐ4;οὐ7;οὐ;οὐ11
Αἴγυπτος	noun	Αἴγυπτος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί;καί2;καί4;καί3
Κύπρος	noun	Κύπρος;κύπρος
ἀφέστηκε	verb	ἀφεστήξω
<g>
,
Φοινίκη	adj;noun	φοινίκη;φοινίκεος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Συρία	adj;noun	Σύριος;συρία;Σῦρος;Συρία
διὰ	prep;adj;noun	Δίη;δῖος;Ζεύς;Δίον;διά;Δῖα
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀνάστατοι	verb;adj	ἀναστατέω;ἀνάστατος;ἀναστατόω
γεγόνασι	verb	γίγνομαι
<g>
,
Τύρος	noun	Τύρος;τυρός
δ’	partic	δέ
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
μέγ’	adj;noun	Μέγης;μέγας
ἐφρόνησεν	verb	φρονέω
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
κατείληπται	verb	καταλαμβάνω
<g>
;
τῶν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Κιλικίᾳ	adj	Κιλίκιος;Κίλιξ
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
τὰς	article	ὁ
μὲν	partic	μέν
πλείστας	adj	πλεῖστος
οἱ	article;pron	ἕ;ὅς;ὁ
μεθ’	prep;adv;noun	μέθη;μετά;μεθό
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
ὄντες	part	εἰμί
ἔχουσι	verb;part	ἔχω
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
οὐ	adv	οὐ13;οὐ17;οὐ2;οὐ9;οὐ8;οὐ10;οὐ12;οὐ14;οὐ5;οὐ18;οὐ3;οὐ6;οὐ7;οὐ15;οὐ;οὐ16;οὐ4;οὐ11
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
.
Λυκίας	adj;noun	Λύκιος;Λυκία
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
Περσῶν	part;noun	Πέρσης;πέρθω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="162">
Ἑκατόμνως
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Καρίας	adj	Κάριος
ἐπίσταθμος	adj	ἐπίσταθμος
τῇ	adv;article	τῇ;ὁ
μὲν	partic	μέν
ἀληθείᾳ	noun	ἀλήθεια
πολὺν	adj	πολύς
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
χρόνον	noun	χρόνος
ἀφέστηκεν	verb	ἀφεστήξω
<g>
,
ὁμολογήσει	verb;noun	ὁμολόγησις;ὁμολογέω
δ’	partic	δέ
ὅταν	conj	ὅταν
ἡμεῖς	pron	ἐγώ
βουληθῶμεν	verb	βούλομαι
<g>
.
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
Κνίδου	noun	Κνίδος
μέχρι	adv;conj;prep	μέχρι
Σινώπης	noun	Σινώπη;Σινωπεύς
Ἕλληνες	noun	Ἕλλην
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἀσία;Ἄσιος
παροικοῦσιν	verb;part	παροικέω
<g>
,
οὓς	pron	ὅς
οὐ	adv	οὐ5;οὐ6;οὐ;οὐ7;οὐ9;οὐ17;οὐ11;οὐ12;οὐ14;οὐ16;οὐ3;οὐ8;οὐ18;οὐ4;οὐ15;οὐ10;οὐ2;οὐ13
δεῖ	noun;verb	δέω;δέομαι;Δεύς;δέω2;δεῖ
πείθειν	verb	πείθω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	conj;noun	μή3;μής;μή;μή2
κωλύειν	verb	κωλύω
πολεμεῖν	verb	πολεμέω
<g>
.
καίτοι	partic	καίτοι
τοιούτων	adj	τοιοῦτος
ὁρμητηρίων	noun	ὁρμητήριον
ὑπαρξάντων	verb;part	ὑπάρχω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοσούτου	adj	τοσοῦτος
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;Ἄσιος;ἄσιος
περιστάντος	part	περιίστημι;περιστάζω;περιστάζομαι
<g>
,
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δέω2;δεῖ;Δεύς;δέω;δέομαι
τὰ	irreg;article	τίς;ὁ
συμβησόμενα	part	συμβαίνω
λίαν	adv;verb;part	λιάζω2;λιάζω;λίαν
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβόω;ἀκριβής
ἐξετάζειν	verb	ἐξετάζω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
μικρῶν	adj	σμικρός;μικρός
μερῶν	noun	μέρος;μέρα
ἥττους	adj	ἥσσων
εἰσίν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
<g>
,
οὐκ	adv	οὐ13;οὐ2;οὐ16;οὐ;οὐ12;οὐ5;οὐ7;οὐ15;οὐ8;οὐ10;οὐ6;οὐ11;οὐ3;οὐ17;οὐ9;οὐ18;οὐ14;οὐ4
ἄδηλον	adj	ἄδηλος
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
διατεθεῖεν	verb	διατίθημι
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
ἡμῖν	pron	ἐγώ
πολεμεῖν	verb	πολεμέω
ἀναγκασθεῖεν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="163">
ἔχει	noun;verb	χέω;χάω;ἔχις;ἔχω
δ’	partic	δέ
οὕτως	adv	οὕτως
<g>
.
ἐὰν	part;verb;conj	ἐάν;ἐάω
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
βάρβαρος	adj	βάρβαρος
ἐρρωμενεστέρως	adj	ἐρρωμένος
κατάσχῃ	verb	κατέχω;κατασχάζω
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
<g>
,
φρουρὰς	noun	φρουρά
μείζους	adj	μέγας
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐταῖς	adj	αὐτός
ἢ	verb;adv;conj;exclam	ἠμί;ἦ;ἤ2;ἦ3;ἦ2;εἰμί;ἤ;ἦ4
νῦν	adv	νῦν;νῦν2
ἐγκαταστήσας	part;verb	ἐγκαθίστημι
<g>
,
τάχ’	verb;adj;adv	τάχα;ταχύς;τήκω
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
νήσων	part;noun	νέω2;νῆσος;νέω;νέω3;νέω4
αἱ	pron;article	ὅς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
οἷον	adj	οἷος
Ῥόδος	noun	Ῥόδος
καὶ	conj	καί;καί3;καί4;καί2
Σάμος	noun	Σάμος
καὶ	conj	καί3;καί4;καί2;καί
Χίος	adj;noun	Χίος;Χῖος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τύχας	noun	τύχη
ἀποκλίναιεν	verb	ἀποκλίνω
<g>
·
ἢν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
αὐτὰς	adj	αὐτός
πρότεροι	verb;adj	πρότερος;προτερέω;προσερέω
καταλάβωμεν	verb	καταλαμβάνω
<g>
,
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
τὴν	article	ὁ
Λυδίαν	adj;noun	Λύδιος;Λυδία
καὶ	conj	καί3;καί2;καί4;καί
Φρυγίαν	adj;noun	φρύγιος;Φρύγιος;φρυγία
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
τὴν	article	ὁ
ὑπερκειμένην	part	ὑπέρκειμαι
χώραν	noun;verb;part	χώρα;χωράζω
οἰκοῦντας	part	οἰκέω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἐντεῦθεν	adv	ἐντεῦθεν
ὁρμωμένοις	part	ὁρμάζω;ὁρμάω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="164">
διὸ	conj	διό
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω;δέω2
σπεύδειν	verb	σπεύδω
καὶ	conj	καί3;καί;καί4;καί2
μηδεμίαν	adj	μηδείς
ποιεῖσθαι	verb	ποιέω
διατριβήν	noun;verb	διατρίβω;διατριβή
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή2;μής;μή3;μή
πάθωμεν	verb	πάσχω
ὅπερ	pron	ὅσπερ
οἱ	pron;article	ὅς;ὁ;ἕ
πατέρες	noun	πατήρ
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ὑστερίσαντες	part	ὑστερίζω
τῶν	article	ὁ
βαρβάρων	verb;part;noun;adj	βαρβαρόω;βάρβαρος;βαρβάρα;βαρβαρόομαι
καὶ	conj	καί4;καί;καί3;καί2
προέμενοί	part	προίημι
τινας	pron;irreg	τις;τίς
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἠναγκάσθησαν	verb	ἀναγκάζω
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
προτέροις	adj;verb	πρότερος;προτερέω;προσερέω
διαβᾶσιν	part;noun	διάβασις;διαβαίνω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
μετὰ	prep	μετά
πάσης	adj;noun	πᾶς;πᾶϲ;πᾶσις
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δυνάμεως	noun	δύναμις
ἐν	verb;prep	ἐν;εἰς;εἰμί
μέρει	noun	μέρος
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
ἕκαστον	adj	ἕκαστος
χειροῦσθαι	verb	χειρόω;χειρόω2
<g>
.
</section>
</p>
<p>
<section n="165">
δέδεικται	verb	δείκνυμι
γὰρ	partic	γάρ
<g>
,
ὅταν	conj	ὅταν
τις	pron;irreg	τίς;τις
πολεμῇ	verb	πολεμέω
πρὸς	prep	πρός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
τόπων	noun;part	τόπος;τοπάζω
συλλεγομένους	part	συλλέγω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
δεῖ	verb;noun	δέομαι;δέω2;δέω;δεῖ;Δεύς
μὴ	conj;noun	μή;μή2;μή3;μής
περιμένειν	verb	περιμένω
ἕως	conj;adv;noun;adj	ἑός;ἕως;ἠώς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἐπιστῶσιν	part;verb	ἐφίστημι;ἐπιστάζω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔτι	adv	ἔτι
διεσπαρμένοις	part	διασπείρω
αὐτοῖς	adj	αὐτός
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
προεξαμαρτόντες	part	προεξαμαρτάνω
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐπηνωρθώσαντο	verb	ἐπανορθόω
<g>
,
καταστάντες	part	καταστάζω;καθίστημι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τοὺς	article	ὁ
μεγίστους	adj	μέγας
ἀγῶνας	noun	ἀγών
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
σωφρονῶμεν	verb	σωφρονέω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
φυλαξόμεθα	verb	φυλάσσω;φυλάζω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πειρασόμεθα	verb	πειράζω;πειράω
φθῆναι	verb	φθάνω
περὶ	prep	περί
τὴν	article	ὁ
Λυδίαν	noun;adj	Λυδία;Λύδιος
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
στρατόπεδον	noun	στρατόπεδον
ἐγκαταστήσαντες	part	ἐγκαθίστημι
<g>
,
</section>
</p>
<p>
<section n="166">
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί4;καί2;καί;καί3
βασιλεὺς	noun	βασιλεύς
οὐχ	adv	οὐ14;οὐ;οὐ3;οὐ4;οὐ10;οὐ18;οὐ5;οὐ11;οὐ6;οὐ7;οὐ15;οὐ17;οὐ13;οὐ8;οὐ9;οὐ2;οὐ12;οὐ16
ἑκόντων	adj	ἑκών
ἄρχει	verb	ἄρχω
τῶν	article	ὁ
ἠπειρωτῶν	noun;verb	ἠπειρώτης;ἠπειρόω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἑκάστων	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ποιησάμενος	part	ποιέω
<g>
·
ἧς	pron;noun	εἷς;ὅς
ἡμεῖς	pron	ἐγώ
ὅταν	conj	ὅταν
κρείττω	verb;adj	κρείσσων;κρεισσόω
διαβιβάσωμεν	verb	διαβιβάζω
<g>
,
ὃ	pron;article	ὅς;ὁ
βουληθέντες	part	βούλομαι
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ποιήσαιμεν	verb	ποιέω
<g>
,
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἄσιος;Ἀσία
καρπωσόμεθα	verb	καρπόω
<g>
.
πολὺ	adj	πολύς
δὲ	partic	δέ
κάλλιον	adj;adv	κάλλιον;κάλλιον2;καλός
ἐκείνῳ	adj	ἐκεῖνος
περὶ	prep	περί
τῆς	article	ὁ
βασιλείας	verb;noun;adj	βασιλεία;βασίλειος;βασιλειάω;βασιλεία2;βασίλεια
πολεμεῖν	verb	πολεμέω
<g>
,
ἢ	conj;adv;exclam;verb	ἦ2;ἠμί;ἦ;ἤ2;ἤ;εἰμί;ἦ3;ἦ4
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητεῖν	verb	ἀμφισβητέω
<g>
.
</section>
</p>
<p>
<section n="167">
ἄξιον	adj;part;noun	ἄξιος;Ἀξιός;ἄγω;ἄγνυμι
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
ἡλικίας	noun	ἡλικία
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
,
ἵν’	conj;adv	ἵνα
οἱ	pron;article	ἕ;ὁ;ὅς
τῶν	article	ὁ
συμφορῶν	part;adj;noun	συμφοράζω;συμφορά;σύμφορος;συμφορέω
κοινωνήσαντες	part	κοινωνέω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
ἀπολαύσωσι	verb	ἀπολαύω
καὶ	conj	καί;καί3;καί2;καί4
μὴ	noun;conj	μή2;μής;μή;μή3
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
δυστυχοῦντες	part	δυστυχέω
διαγάγωσιν	verb	διάγω
<g>
.
ἱκανὸς	adj	ἱκανός
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
παρεληλυθώς	part	παρέρχομαι
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
τί	pron;irreg	τίς;τις
τῶν	article	ὁ
δεινῶν	noun;verb;part;pron;adj	δεινόω;δεῖνα;δεινάζω;δεῖνος;δεινός
οὐ	adv	οὐ2;οὐ10;οὐ7;οὐ16;οὐ4;οὐ9;οὐ6;οὐ17;οὐ3;οὐ15;οὐ;οὐ13;οὐ5;οὐ8;οὐ14;οὐ12;οὐ11;οὐ18
γέγονεν	verb	γίγνομαι
<g>
;
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
κακῶν	verb;adj;noun;part	κακός;κάκη;κακόω
τῇ	article;adv	τῇ;ὁ
φύσει	noun;verb	φύω;φύζω;φύσις;φυσάω
τῇ	adv;article	ὁ;τῇ
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὑπαρχόντων	verb;part	ὑπάρχω
αὐτοὶ	adj	αὐτός
πλείω	verb;adj	πλέως;πλείων;πλέω
τῶν	article	ὁ
ἀναγκαίων	noun;adj	ἀναγκαίη;ἀναγκαῖος;ἀναγκαῖον;ἀνάγκη
προσεξευρήκαμεν	verb	προσεξευρίσκω
<g>
,
πολέμους	noun;verb	πολεμόω;πόλεμος
καὶ	conj	καί;καί4;καί2;καί3
στάσεις	verb;noun	ἵστημι;στάζω;στάσις
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐμποιήσαντες	part	ἐμποιέω
<g>
,
</section>
</p>
<p>
<section n="168">
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνόμως	adv;adj	ἄνομος
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ξένης	adj;noun	ξένη;ξένος
μετὰ	prep	μετά
παίδων	noun	παῖς
καὶ	conj	καί2;καί4;καί;καί3
γυναικῶν	noun;part;verb	γυναικωνῖτις;γυναικόω;γυναικών;γυνή
ἀλᾶσθαι	verb	ἀλάομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
δῑ	conj;verb;adj;prep;noun	Δῖα;διά;διάζομαι;διό;Δίον;δῖος;δίω;Δῖος;Δίη;Ζεύς
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	adv;adj;prep	καθά;καθό;κατά2;κάτος;κατά
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἐπικουρεῖν	verb	ἐπικουρέω
ἀναγκαζομένους	part	ἀναγκάζω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φιλέω;φίλος
μαχομένους	part	μάχομαι
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
.
<para ed="P">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
ἠγανάκτησεν	verb	ἀγανακτέω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ποιητῶν	adj;noun;verb	ποιητής;ποιέω;ποιητός
συγκειμέναις	part	σύγκειμαι
δακρύειν	verb	δακρύω
ἀξιοῦσιν	verb;part	ἀξιόω
<g>
,
ἀληθινὰ	adj	ἀληθινός
δὲ	partic	δέ
πάθη	noun	πάθη;πάθος
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
δεινὰ	adj;verb;noun;pron	δεινός;δεῖνα;δεινάζω
γιγνόμενα	part	γίγνομαι
διὰ	prep;noun;adj	Δίον;Δῖα;διά;Δίη;Ζεύς;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐφορῶντες	part	ἐφοράω;ἐποράω
τοσούτου	adj	τοσοῦτος
δέουσιν	noun;part;verb	δεῖ;δέον;δέω2;δέω
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί;καί2;καί4
μᾶλλον	adv;noun	μαλλός;μᾶλλον
χαίρουσιν	part;verb	χαίρω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
κακοῖς	verb;adj	κακός;κακόω
ἢ	conj;exclam;adv;verb	ἦ3;ἤ;εἰμί;ἤ2;ἦ4;ἦ;ἠμί;ἦ2
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	adj;verb	ἰδέω;ἴδιος;ἰδίω
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
<g>
.
</para>
</section>
</p>
<p>
<section n="169">
<para ed="P">
ἴσως	verb;adj;adv	ἰσόω;ἴσως;ἴσος
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμέω;ἐμός
εὐηθείας	noun	εὐήθεια
πολλοὶ	adj	πολύς
καταγελάσειαν	verb	καταγελάω
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
δυστυχίας	noun	δυστυχία
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρών;ἀνδρόω
ὀδυροίμην	verb	ὀδύρομαι
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καῖρος;καιρός;καιρόω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
Ἰταλία	noun;verb	Ἰταλιάζω;Ἰταλία
μὲν	partic	μέν
ἀνάστατος	adj	ἀνάστατος
γέγονε	verb	γίγνομαι
<g>
,
Σικελία	noun	Σικελία
δὲ	partic	δέ
καταδεδούλωται	verb	καταδουλόω
<g>
,
τοσαῦται	adj	τοσοῦτος
δὲ	partic	δέ
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἐκδέδονται	verb	ἐκδίδωμι
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
λοιπὰ	verb;adj;noun	λοιπάς;λοιπός;λοιπάζω
μέρη	noun	μέρα;μέρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κινδύνοις	noun	κίνδυνος
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="170">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
δυναστευόντων	part;verb	δυναστεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσιν	adj;noun	πολύς;πόλις
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
προσήκειν	verb	προσήκω
αὑτοῖς	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
μέγα	noun;adj	μέγας;Μέγης
φρονεῖν	verb	φρονέω
<g>
,
μηδὲν	adj	μηδείς
πώποθ’	adv	πώποτε
ὑπὲρ	prep	ὑπέρ
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
μήτ’	adv;adj;partic;verb;noun	μῆτις;μήτε;μήτις;μάομαι
εἰπεῖν	verb	εἶπον
μήτ’	noun;verb;partic;adj;adv	μάομαι;μήτε;μῆτις;μήτις
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
δυνηθέντες	part	δύναμαι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴπερ	conj	εἴπερ
ἦσαν	verb	ἀσάω;εἰμί
ἄξιοι	verb;adj	ἄγνυμι;ἄξιος;ἄγω;ἀξιόω
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
δόξης	noun;verb	δοκέω;δόξις;δόξα;δοξάζω
<g>
,
ἁπάντων	adj	ἅπας
ἀφεμένους	part	ἀφίημι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
περὶ	prep	περί
τοῦ	irreg;pron;article	τίς;τις;ὁ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
τοῦ	article;irreg;pron	τις;ὁ;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
εἰσηγεῖσθαι	verb	εἰσηγέομαι
καὶ	conj	καί4;καί2;καί3;καί
συμβουλεύειν	verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="171">
<para ed="P">
τυχὸν	verb;part;noun;adv	τυχόν;τυγχάνω;τύχος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
τι	pron;irreg	τίς;τις
συνεπέραναν	verb	συμπεραίνω
<g>
·
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
προαπεῖπον	verb;part	προαπεῖπον
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὖν	partic	οὖν
τούς	article	ὁ
γε	partic	γε
λόγους	verb;noun	λογόω;λόγος
ὥσπερ	adv	ὥσπερ
χρησμοὺς	noun	χρησμός
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι2;ἔπειμι
χρόνον	noun	χρόνος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
κατέλιπον	verb	καταλιμπάνω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	noun;part;verb	δόξα;δοξάζω;δοκέω
ὄντες	part	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
μικροῖς	adj	μικρός;σμικρός
σπουδάζουσιν	verb;part	σπουδάζω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
τοῖς	article	ὁ
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἐξεστηκόσι	part	ἐξίστημι
περὶ	prep	περί
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
συμβουλεύειν	verb	συμβουλεύω
παραλελοίπασιν	verb	παραλείπω
<g>
.
</para>
</section>
</p>
<p>
<section n="172">
οὐ	adv	οὐ10;οὐ16;οὐ5;οὐ7;οὐ4;οὐ2;οὐ14;οὐ9;οὐ8;οὐ6;οὐ18;οὐ;οὐ13;οὐ15;οὐ11;οὐ3;οὐ17;οὐ12
μὴν	partic;noun	μήν;μής;μείς;μήν2
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὅσῳ	adj	ὅσος
μικροψυχότεροι	adj	μικρόψυχος
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
προεστῶτες	part	προίστημι
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
<g>
,
τοσούτω	adj	τοσοῦτος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐρρωμενεστέρως	adj	ἐρρωμένος
δεῖ	verb;noun	Δεύς;δέω2;δέομαι;δεῖ;δέω
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀπαλλαγησόμεθα	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
ἔχθρας	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
<g>
.
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
γὰρ	partic	γάρ
μάτην	adv;noun;verb	μάτη;ματάω;ματέω;μάτην;μάτος
ποιούμεθα	verb	ποιέω;ποιόω
τὰς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
·
οὐ	adv	οὐ11;οὐ2;οὐ17;οὐ4;οὐ13;οὐ6;οὐ7;οὐ5;οὐ9;οὐ8;οὐ14;οὐ;οὐ15;οὐ18;οὐ16;οὐ12;οὐ3;οὐ10
γὰρ	partic	γάρ
διαλυόμεθα	verb	διαλύω
τοὺς	article	ὁ
πολέμους	noun;verb	πόλεμος;πολεμόω
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀναβαλλόμεθα	verb	ἀναβάλλω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
περιμένομεν	verb	περιμένω
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καῖρος;καιρός
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἀνήκεστόν	adj	ἀνήκεστος
τι	irreg;pron	τίς;τις
κακὸν	adj	κακός
ἀλλήλους	adj	ἀλλήλων
ἐργάσασθαι	verb	ἐργάζομαι
δυνησόμεθα	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="173">
δεῖ	noun;verb	δεῖ;δέω;Δεύς;δέομαι;δέω2
δὲ	partic	δέ
ταύτας	adj	οὗτος
τὰς	article	ὁ
ἐπιβουλὰς	noun	ἐπιβουλή
ἐκποδὼν	adv	ἐκποδών
ποιησαμένους	part	ποιέω
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τάς	article	ὁ
τε	pron;partic	σύ;τε
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
ἀσφαλέστερον	adv;adj	ἀσφαλής
οἰκήσομεν	verb	οἰκέω
καὶ	conj	καί2;καί4;καί;καί3
πιστότερον	adv;adj	πιστός
διακεισόμεθα	verb	διάκειμαι
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἁπλοῦς	adj;verb	ἁπλόω;ἁπλός;ἁπλόος
καὶ	conj	καί;καί2;καί4;καί3
ῥᾴδιος	adj	ῥᾴδιος
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
ὁ	article;pron	ὁ;ὅς
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
βεβαίαν	adj	βέβαιος
ἀγαγεῖν	verb	ἄγω
<g>
,
ἢν	conj;verb;exclam	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
μὴ	conj;noun	μή;μής;μή2;μή3
κοινῇ	adj;verb;adv	κοινῇ;κοινόω;κοινός
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πολεμήσωμεν	verb	πολεμέω
<g>
,
οὔθ’	verb;adj;adv;noun	οὔτι2;οὔτι3;οὐτάω;οὔτε;οὔτις;οὔτι;οὐτίς;οὐτάζω
ὁμονοῆσαι	verb	ὁμονοέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ποιησώμεθα	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="174">
τούτων	adj	οὗτος
δὲ	partic	δέ
γενομένων	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
ἀπορίας	noun	ἀπορία
τῆς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	verb;noun;part	βιός;βίος;βιόω
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ἀφαιρεθείσης	part	ἀφαιρέω
<g>
,
ἣ	adv;pron;article	ὅς;ἧ;ὁ
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ἑταιρίας	noun	ἑταιρεία
διαλύει	verb	διαλύω
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
συγγενείας	noun	συγγένεια
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
προάγει	verb	προάγω;προηγέομαι;προάγνυμι
καὶ	conj	καί2;καί3;καί4;καί
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
πολέμους	noun;verb	πολεμόω;πόλεμος
καὶ	conj	καί3;καί;καί4;καί2
στάσεις	verb;noun	ἵστημι;στάσις;στάζω
καθίστησιν	verb	καθίστημι;καθιστάω
<g>
,
οὐκ	adv	οὐ8;οὐ15;οὐ13;οὐ2;οὐ7;οὐ;οὐ10;οὐ18;οὐ3;οὐ4;οὐ9;οὐ17;οὐ14;οὐ6;οὐ5;οὐ16;οὐ12;οὐ11
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
οὐχ	adv	οὐ2;οὐ4;οὐ6;οὐ10;οὐ7;οὐ3;οὐ5;οὐ13;οὐ15;οὐ11;οὐ16;οὐ12;οὐ17;οὐ;οὐ8;οὐ18;οὐ9;οὐ14
ὁμονοήσομεν	verb	ὁμονοέω
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
εὐνοίας	noun	εὔνοια
ἀληθινὰς	adj	ἀληθινός
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἕξομεν	verb	ἔχω
<g>
.
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
παντὸς	adj	πᾶϲ;πᾶς
ποιητέον	adj	ποιητέος
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
τὸν	article	ὁ
ἐνθένδε	adv	ἐνθένδε
πόλεμον	noun	πόλεμος
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
διοριοῦμεν	verb	διορίζω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
μόνον	adj	μόνος
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τοῦτ’	adj	οὗτος
ἀγαθὸν	adj	ἀγαθός
ἀπολαύσαιμεν	verb	ἀπολαύω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τῶν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
ταῖς	article	ὁ
ἐμπειρίαις	noun	ἐμπειρία
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
γεγενημέναις	part	γίγνομαι
πρὸς	prep	πρός
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
καταχρήσασθαι	verb	καταχράω
δόξειεν	verb	δοκέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="175">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἴσως	adj;verb;adv	ἰσόω;ἴσως;ἴσος
διὰ	noun;prep;adj	διά;Δίον;Δῖα;Ζεύς;Δίη;δῖος
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
ἄξιον	part;adj;noun	ἄγνυμι;ἄξιος;Ἀξιός;ἄγω
ἐπισχεῖν	verb	ἐπώχατο;ἐπίσχω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὐκ	adv	οὐ14;οὐ16;οὐ17;οὐ9;οὐ4;οὐ11;οὐ12;οὐ18;οὐ7;οὐ3;οὐ8;οὐ;οὐ2;οὐ10;οὐ5;οὐ15;οὐ13;οὐ6
ἐπειχθῆναι	verb	ἐπείγω
καὶ	conj	καί4;καί;καί2;καί3
θᾶττον	part;adj;verb	θάσσω;θάσσων;ταχύς
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
;
δῑ	verb;noun;prep;adj;conj	Δίον;Δῖος;Δίη;διά;δῖος;δίω;Ζεύς;Δῖα;διό;διάζομαι
ἃς	conj;pron	ὅς;ἕως
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἠλευθερωμέναι	part	ἐλευθερόω
τῶν	article	ὁ
πόλεων	part;noun;adj	πολέω;πολύς;πόλις
βασιλεῖ	noun	βασιλεύς
χάριν	noun;prep;adv	Χάρις;χάρις
ἴσασιν	verb;part	ἰσάζω;οἶδα
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
δῑ	prep;verb;conj;adj;noun	Δίον;δίω;Δίη;διό;Δῖος;Δῖα;διά;διάζομαι;Ζεύς;δῖος
ἐκεῖνον	adj	ἐκεῖνος
τυχοῦσαι	part	τυγχάνω
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
ταύτης	adj	οὗτος
<g>
,
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐκδεδομέναι	part	ἐκδίδωμι
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπικαλοῦσιν	part;verb	ἐπικαλέω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
μετασχοῦσι	part	μετέχω
σχοῦσι	part	ἔχω
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
δουλεύειν	verb	δουλεύω
ἠναγκασμέναι	part	ἀναγκάζω
<g>
.
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πως;πῶς
οὐ	adv	οὐ10;οὐ7;οὐ6;οὐ9;οὐ17;οὐ8;οὐ16;οὐ3;οὐ5;οὐ2;οὐ14;οὐ18;οὐ11;οὐ13;οὐ4;οὐ;οὐ15;οὐ12
χρὴ	noun;verb	χρή;χρῆ;χράω2;χρῆ2;χραύω;χράω
διαλύειν	verb	διαλύω
ταύτας	adj	οὗτος
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τοιαύτη	adj	τοιοῦτος
δόξα	verb;noun	δόξα;δοκέω;δοξάζω
γέγονεν	verb	γίγνομαι
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
βάρβαρος	adj	βάρβαρος
κήδεται	verb	κήδω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί2;καί4;καί;καί3
φύλαξ	noun	φύλαξ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐστίν	verb	εἰμί
<g>
,
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
δέ	partic	δέ
τινές	verb;irreg;pron	τίνω;τις;τίς
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι;εἶμι2
οἱ	article;pron	ἕ;ὅς;ὁ
λυμαινόμενοι	part	λυμαίνομαι2;λυμαίνομαι
καὶ	conj	καί;καί3;καί4;καί2
κακῶς	adv;adj;verb	κακόω;κακός
ποιοῦντες	part	ποιόω;ποιέω
αὐτήν	adj	αὐτός
<g>
;
</section>
</p>
<p>
<section n="176">
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
καταγελαστότατον	adj	καταγέλαστος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
γεγραμμένων	part	γράφω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ὁμολογίαις	noun	ὁμολογία
τὰ	article;irreg	τίς;ὁ
χείριστα	adj;noun	χείρων;χειριστής;χείριστος
τυγχάνομεν	verb	τυγχάνω
διαφυλάττοντες	part	διαφυλάσσω
<g>
.
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτονόμους	adj	αὐτόνομος
ἀφίησι	verb	ἀφίημι
τάς	article	ὁ
τε	pron;partic	σύ;τε
νήσους	noun	νῆσος
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Εὐρώπης	noun;adj	εὐρωπός;Εὐρώπη
<g>
,
πάλαι	adv;noun;verb	πάλαι;πάλη2;πάλα;πάλη;πάλλω
λέλυται	verb	λύω
καὶ	conj	καί;καί4;καί3;καί2
μάτην	noun;verb;adv	μάτος;ματέω;ματάω;μάτη;μάτην
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
στήλαις	noun	στήλη
ἐστίν	verb	εἰμί
<g>
·
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
ἡμῖν	pron	ἐγώ
φέρει	verb	φέρω
καὶ	conj	καί3;καί4;καί;καί2
πολλοὺς	adj	πολύς
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἐκδέδωκε	verb	ἐκδίδωμι
<g>
,
ταῦτα	adj	οὗτος
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
χώραν	verb;noun;part	χώρα;χωράζω
μένει	noun;verb	μένος;μένω
καὶ	conj	καί;καί2;καί4;καί3
πάντες	adj	πᾶς;πᾶϲ
αὐτὰ	adj	αὐτός
κύρια	adj;verb;noun	κύριος;κυρία;κυριάζω
ποιοῦμεν	verb	ποιέω;ποιόω
<g>
·
ἃ	article;pron	ὁ;ὅς
χρῆν	verb;noun	χράω;χρῆ2;χρή;χράω2;χρῆ;χραύω
ἀναιρεῖν	verb	ἀναιρέω;ἀναίρω
καὶ	conj	καί2;καί;καί4;καί3
μηδὲ	noun;partic	μηδέ;Μῆδος
μίαν	adj	εἷς
ἐᾶν	conj;part;verb	ἐάν;ἐάω
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
<g>
,
νομίζοντας	part	νομίζω
προστάγματα	noun	πρόσταγμα
καὶ	conj	καί4;καί2;καί3;καί
μὴ	noun;conj	μή2;μή;μή3;μής
συνθήκας	verb;noun	συντίθημι;συνθήκη
εἶναι	verb	εἰμί
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ12;οὐ15;οὐ11;οὐ;οὐ18;οὐ2;οὐ3;οὐ7;οὐ8;οὐ13;οὐ16;οὐ4;οὐ10;οὐ9;οὐ17;οὐ6;οὐ5
οἶδεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
συνθῆκαι	noun	συνθήκη
μέν	partic	μέν
εἰσιν	verb	εἴσειμι;εἶμι;εἶμι2;εἰμί
<g>
,
αἵ	article;pron	ὅς;ὁ
τινες	irreg;pron;verb	τις;τίς;τίνω
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
ἴσως	adv;adj;verb	ἴσος;ἴσως;ἰσόω
καὶ	conj	καί3;καί2;καί;καί4
κοινῶς	adv;verb;adj	κοινόω;κοινός
ἀμφοτέροις	adj	ἀμφότερος
ἔχωσι	verb	ἔχω
<g>
,
προστάγματα	noun	πρόσταγμα
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἐλαττοῦντα	part	ἐλασσόω
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
;
</section>
</p>
<p>
<section n="177">
διὸ	conj	διό
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
πρεσβευσάντων	verb;part	πρεσβεύω
ταύτην	adj	οὗτος
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
κατηγοροῖμεν	verb	κατηγορέω
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
βαρβάρων	noun;part;verb;adj	βαρβάρα;βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἐποιήσαντο	verb	ποιέω
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴτ’	adv;verb	εἶτα;εἶμι2;εἴτε;εἰμί;εἶμι
ἐδόκει	verb	δοκέω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
ἑκάστους	adj	ἕκαστος
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
δοριαλώτων	adj	δοριάλωτος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
τούτων	adj	οὗτος
κρατεῖν	verb	κρατέω
ὧν	pron	ὅς
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
,
ἕν	part;verb;noun	ἵημι;εἷς
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
ὁρισαμένους	part	ὁρίζω
καὶ	conj	καί;καί4;καί3;καί2
κοινὸν	adj	κοινός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ποιησαμένους	part	ποιέω
<g>
,
οὕτω	adv	οὕτως
συγγράφεσθαι	verb	συγγράφω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="178">
<para ed="P">
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἡμετέρα	adj	ἡμέτερος
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί3;καί;καί2;καί4
τῇ	adv;article	ὁ;τῇ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμή;τιμάω;τιμέω
ἀπένειμαν	verb	ἀπονέμω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσία;Ἄσιος;ἄσις;Ἀσιάς;ἄσιος
δεσπότην	verb;noun	δεσποτέω;δεσπότης
κατέστησαν	verb	καθίστημι
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
πολεμησάντων	verb;part	πολεμέω
<g>
,
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
<g>
,
ἢ	verb;adv;exclam;conj	ἦ4;ἤ;ἦ2;εἰμί;ἦ3;ἦ;ἤ2;ἠμί
τῆς	article	ὁ
μὲν	partic	μέν
Περσῶν	part;noun	πέρθω;Πέρσης
ἀρχῆς	noun	ἀρχή
πάλαι	noun;verb;adv	πάλαι;πάλη2;πάλα;πάλη;πάλλω
καθεστηκυίας	part	καθίστημι
<g>
,
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
δ’	partic	δέ
ἄρτι	adv	ἄρτι
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
κατοικούντων	part;verb	κατοικέω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ10;οὐ2;οὐ11;οὐ7;οὐ8;οὐ5;οὐ9;οὐ13;οὐ12;οὐ15;οὐ4;οὐ14;οὐ18;οὐ3;οὐ17;οὐ16;οὐ;οὐ6
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
μὲν	partic	μέν
νεωστὶ	adv	νεωστί
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐχόντων	part;verb	ἔχω
<g>
,
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
δὲ	partic	δέ
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστευόντων	verb;part	δυναστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="179">
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δ’	partic	δέ
ἐκείνως	adj;verb	κενόω;ἐκεῖνος
εἰπὼν	part;noun	εἶπος;εἶπον
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δηλώσειν	verb	δηλόω
τήν	article	ὁ
τε	partic;pron	σύ;τε
περὶ	prep	περί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀτιμίαν	noun	ἀτιμία
γεγενημένην	part	γίγνομαι
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τις;τίς
βασιλέως	noun	βασιλεύς
πλεονεξίαν	noun	πλεονεξία
<g>
.
τῆς	article	ὁ
γὰρ	partic	γάρ
γῆς	noun	γῆ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
τῷ	pron;article;irreg;adv	ὁ;τίς;τις;τῷ
κόσμῳ	noun	κόσμος
κειμένης	part	κεῖμαι
δίχα	noun;adv;verb	διχάζω;δίχα;διχάω;διχάς;διχή
τετμημένης	part	τέμνω;τέμνω2
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
μὲν	partic	μέν
Ἀσίας	noun;adj	ἄσιος;Ἀσιάς;ἄσις;Ἀσία;Ἄσιος
τῆς	article	ὁ
δ’	partic	δέ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
καλουμένης	part	καλέω
<g>
,
τὴν	article	ὁ
ἡμίσειαν	adj;noun	ἥμισυς;ἡμίσεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
εἴληφεν	verb	λαμβάνω
<g>
,
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
τὸν	article	ὁ
Δία	noun;prep;adj	Ζεύς;Δῖα;Δίον;διά;Δίη;δῖος
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
νεμόμενος	part	νέμω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ18;οὐ8;οὐ17;οὐ4;οὐ;οὐ10;οὐ16;οὐ6;οὐ11;οὐ3;οὐ13;οὐ9;οὐ14;οὐ12;οὐ2;οὐ15;οὐ5;οὐ7
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
τὰς	article	ὁ
συνθήκας	verb;noun	συντίθημι;συνθήκη
ποιούμενος	part	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="180">
<para ed="P">
καὶ	conj	καί3;καί4;καί2;καί
ταύτας	adj	οὗτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἠνάγκασεν	verb	ἀναγκάζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
στήλαις	noun	στήλη
λιθίναις	adj	λίθινος
ἀναγράψαντας	part	ἀναγράφω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἱερῶν	noun;adj;part;verb	ἱερός;ἱερόω;ἱερόν;ἱερά;ἱεράζω;ἱερή
καταθεῖναι	verb	κατέπεφνον;κατατίθημι
<g>
,
πολὺ	adj	πολύς
κάλλιον	adv;adj	κάλλιον2;καλός;κάλλιον
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
μάχαις	verb;noun	μαχάω;μάχη
γιγνομένων	part	γίγνομαι
<g>
·
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
μικρῶν	adj	σμικρός;μικρός
ἔργων	part;noun	ἔργνυμι;ἔργον
καὶ	conj	καί2;καί3;καί4;καί
μιᾶς	adj	εἷς
τύχης	noun	τύχη
ἐστίν	verb	εἰμί
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ἅπαντος	adj	ἅπας
τοῦ	pron;irreg;article	ὁ;τίς;τις
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί;καί4;καί2;καί3
καθ’	prep;adj;adv	καθά;κάτος;κατά2;καθό;κατά
ὅλης	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἑστήκασιν	verb	ἵστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="181">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἄξιον	adj;part;noun	ἄξιος;ἄγω;Ἀξιός;ἄγνυμι
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
τῶν	article	ὁ
τε	partic;pron	σύ;τε
γεγενημένων	part	γίγνομαι
δίκην	noun;verb	δίκη;δικεῖν
ληψόμεθα	verb	λαμβάνω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
μέλλοντα	part	μέλλω
διορθωσόμεθα	verb	διορθόω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
οἰκέταις	noun	οἰκέτης
ἀξιοῦν	part;verb	ἀξιόω
χρῆσθαι	verb	χράω2;χραύω;χράομαι;χράω
<g>
,
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
δὲ	partic	δέ
τοσούτους	adj	τοσοῦτος
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
περιορᾶν	verb;part	περιοράω
αὐτοῖς	adj	αὐτός
δουλεύοντας	part	δουλεύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
Τρωικὰ	adj	Τρωικός
γενομένους	part	γίγνομαι
μιᾶς	adj	εἷς
γυναικὸς	noun	γυνή
ἁρπασθείσης	part	ἁρπάζω
οὕτως	adv	οὕτως
ἅπαντας	adj	ἅπας
συνοργισθῆναι	verb	συνοργίζομαι
τοῖς	article	ὁ
ἀδικηθεῖσιν	part	ἀδικέω
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μή;μή3;μής
πρότερον	adj	πρότερος
παύσασθαι	verb	παύω
πολεμοῦντας	part	πολεμόω;πολεμέω
πρὶν	adv	πρίν
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνάστατον	verb;adj	ἀνάστατος;ἀνίστημι
ἐποίησαν	verb	ποιέω
τοῦ	pron;article;irreg	τίς;τις;ὁ
τολμήσαντος	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="182">
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δ’	partic	δέ
ὅλης	verb;adj	ὅλοξ;ὅλος;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὑβριζομένης	part	ὑβρίζω
μηδεμίαν	adj	μηδείς
ποιήσασθαι	verb	ποιέω
κοινὴν	adj;verb	κοινόω;κοινός
τιμωρίαν	noun	τιμωρία
<g>
,
ἐξὸν	part	ἔξεστι
ἡμῖν	pron	ἐγώ
εὐχῆς	noun	εὐχή
ἄξια	verb;noun;adj	ἄξιος;ἀξία;ἀξιάω
διαπράξασθαι	verb	διαπράσσω
<g>
.
μόνος	adj	μόνος
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
πόλεμος	noun	πόλεμος
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
κρείττων	verb;adj	κρείσσων;κρεισσόω
ἐστί	verb	εἰμί
<g>
,
θεωρίᾳ	noun	θεωρία
μὲν	partic	μέν
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἦ3;ἦ2;ἤ2;ἦ;ἦ4;εἰμί;ἤ;ἠμί
στρατεία	noun	στρατεία
προσεοικώς	part	προσέοικα
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
δὲ	partic	δέ
συμφέρων	part	συμφέρω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
πολεμεῖν	verb	πολεμέω
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
<g>
.
εἴη	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
τοῖς	article	ὁ
μὲν	partic	μέν
ἀδεῶς	adv	ἀδεής
τὰ	article;irreg	ὁ;τίς
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
καρποῦσθαι	verb	καρπόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	verb;part;adj	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
μεγάλους	adj	μέγας
πλούτους	noun	πλοῦτος
κατακτήσασθαι	verb	κατακτάομαι
<g>
.
</section>
</p>
<p>
<section n="183">
πολλαχῇ	adv	πολλαχῆ
δ’	partic	δέ
ἄν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
τις	pron;irreg	τις;τίς
λογιζόμενος	part	λογίζομαι
εὕροι	verb	εὑρίσκω
ταύτας	adj	οὗτος
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
μάλιστα	adv	μάλιστα
λυσιτελούσας	part	λυσιτελέω
ἡμῖν	pron	ἐγώ
<g>
.
φέρε	verb	φέρω
γάρ	partic	γάρ
<g>
,
πρὸς	prep	πρός
τίνας	pron;irreg	τις;τίς
χρὴ	noun;verb	χρῆ2;χρῆ;χρή;χραύω;χράω2;χράω
πολεμεῖν	verb	πολεμέω
τοὺς	article	ὁ
μηδεμιᾶς	adj	μηδείς
πλεονεξίας	noun	πλεονεξία
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
σκοποῦντας	part	σκοπέω;σκοπάω
<g>
;
οὐ	adv	οὐ10;οὐ;οὐ16;οὐ18;οὐ15;οὐ5;οὐ13;οὐ9;οὐ7;οὐ17;οὐ6;οὐ8;οὐ4;οὐ3;οὐ11;οὐ2;οὐ14;οὐ12
πρὸς	prep	πρός
τοὺς	article	ὁ
καὶ	conj	καί2;καί4;καί3;καί
πρότερον	adj	πρότερος
κακῶς	adj;adv;verb	κακός;κακόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ποιήσαντας	part	ποιέω
καὶ	conj	καί;καί4;καί3;καί2
νῦν	adv	νῦν2;νῦν
ἐπιβουλεύοντας	part	ἐπιβουλεύω
καὶ	conj	καί;καί2;καί4;καί3
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
διακειμένους	part	διάκειμαι
<g>
;
</section>
</p>
<p>
<section n="184">
<para ed="P">
τίσι	pron;irreg;noun	τίς;τις;τίσις
δὲ	partic	δέ
φθονεῖν	verb	φθονέω
εἰκός	part	ἔοικα;εἰκός
ἐστι	verb	εἰμί
τοὺς	article	ὁ
μὴ	conj;noun	μή2;μής;μή;μή3
παντάπασιν	adv	παντάπασι
ἀνάνδρως	adv;adj	ἄνανδρος
διακειμένους	part	διάκειμαι
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μετρίως	adj;adv;verb	μέτριος;μετριόω
τούτῳ	adj	οὗτος
τῷ	irreg;pron;article;adv	τῷ;τίς;ὁ;τις
πράγματι	noun	πρᾶγμα
χρωμένους	part	χράω2;χραύω;χράομαι;χράω
<g>
;
οὐ	adv	οὐ7;οὐ14;οὐ15;οὐ2;οὐ8;οὐ10;οὐ4;οὐ9;οὐ11;οὐ17;οὐ3;οὐ5;οὐ12;οὐ18;οὐ16;οὐ6;οὐ13;οὐ
τοῖς	article	ὁ
μείζους	adj	μέγας
μὲν	partic	μέν
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
ἢ	verb;adv;conj;exclam	ἠμί;ἦ2;ἦ3;ἤ;ἤ2;εἰμί;ἦ4;ἦ
κατ’	adj;prep	κατά2;κάτος;κατά
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
περιβεβλημένοις	part	περιβάλλω
<g>
,
ἐλάττονος	adj	ἐλάσσων
δ’	partic	δέ
ἀξίοις	verb;adj	ἄγνυμι;ἄγω;ἀξιόω;ἄξιος
τῶν	article	ὁ
παρ’	prep;adj;noun	Πάρος;Πάρις;παρά;πηρός
ἡμῖν	pron	ἐγώ
δυστυχούντων	verb;part	δυστυχέω
<g>
;
ἐπὶ	prep	ἐπί;ἐπί2
τίνας	pron;irreg	τις;τίς
δὲ	partic	δέ
στρατεύειν	verb	στρατεύω
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
μὲν	partic	μέν
εὐσεβεῖν	verb	εὐσεβέω
βουλομένους	part	βούλομαι
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
συμφέροντος	part	συμφέρω
ἐνθυμουμένους	part	ἐνθυμέομαι
<g>
;
οὐκ	adv	οὐ9;οὐ11;οὐ3;οὐ17;οὐ15;οὐ6;οὐ5;οὐ18;οὐ4;οὐ16;οὐ7;οὐ12;οὐ2;οὐ10;οὐ14;οὐ8;οὐ;οὐ13
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
καὶ	conj	καί2;καί4;καί3;καί
φύσει	noun;verb	φυσάω;φύσις;φύω;φύζω
πολεμίους	adj	πολέμιος
καὶ	conj	καί2;καί;καί4;καί3
πατρικοὺς	adj	πατρικός
ἐχθρούς	adj	ἐχθρός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
κεκτημένους	part	κτέομαι;κτάομαι
<g>
,
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
δυναμένους	part	δύναμαι
<g>
;
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ἐκεῖνοι	adj	ἐκεῖνος
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
τούτοις	adj	οὗτος
ἔνοχοι	adj	ἔνοχος
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="185">
καὶ	conj	καί2;καί;καί4;καί3
μὴν	noun;partic	μήν2;μήν;μείς;μής
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
λυπήσομεν	verb	λυπέω
στρατιώτας	noun	στρατιώτης
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
καταλέγοντες	part	καταλέγω;καταλέγω2
<g>
,
ὃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν;νῦν2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;article;adv;pron	ὁ;τῷ;τις;τίς
πολέμῳ	noun	πόλεμος
τῷ	article;adv;pron;irreg	τίς;τις;ὁ;τῷ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὀχληρότατόν	adj	ὀχληρός
ἐστιν	verb	εἰμί
αὐταῖς	adj	αὐτός
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
σπανιωτέρους	adj	σπάνιος
ἔσεσθαι	verb	εἰμί;εἰσίημι
τοὺς	article	ὁ
μένειν	verb	μένω
ἐθελήσοντας	part	ἐθέλω
τῶν	article	ὁ
συνακολουθεῖν	verb	συνακολουθέω
ἐπιθυμησόντων	part	ἐπιθυμέω
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἢ	exclam;conj;verb;adv	ἦ3;ἦ4;εἰμί;ἠμί;ἦ2;ἦ;ἤ2;ἤ
νέος	adj;noun	νέος;ναῦς
ἢ	exclam;verb;conj;adv	ἦ2;ἦ3;ἦ4;εἰμί;ἦ;ἠμί;ἤ2;ἤ
παλαιὸς	adj	παλαιός
ῥᾴθυμός	adj	ῥᾴθυμος
ἐστιν	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
οὐ	adv	οὐ8;οὐ17;οὐ;οὐ12;οὐ14;οὐ13;οὐ11;οὐ7;οὐ2;οὐ15;οὐ9;οὐ18;οὐ3;οὐ5;οὐ10;οὐ4;οὐ16;οὐ6
μετασχεῖν	verb	μετέχω
βουλήσεται	verb	βούλομαι
ταύτης	adj	οὗτος
τῆς	article	ὁ
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
<g>
,
τῆς	article	ὁ
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί2;καί4
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
στρατηγουμένης	part	στρατηγέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
ἀθροιζομένης	part	ἀθροίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἁπάσης	adj	ἅπας
ἐκπεμπομένης	part	ἐκπέμπω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	verb;part;noun;adj	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
τιμωρίαν	noun	τιμωρία
πορευομένης	part	πορεύω
<g>
;
</section>
</p>
<p>
<section n="186">
<para ed="P">
φήμην	noun	φήμη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
μνήμην	noun	μνήμη
καὶ	conj	καί2;καί3;καί;καί4
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
πόσην	adj	πόσος;ποσός
τινὰ	irreg;pron	τις;τίς
χρὴ	verb;noun	χρῆ2;χρή;χράω2;χραύω;χράω;χρῆ
νομίζειν	verb	νομίζω
ἢ	conj;verb;adv;exclam	ἤ;ἦ;ἦ3;ἤ2;ἦ4;ἠμί;εἰμί;ἦ2
ζῶντας	part	ζάω
ἕξειν	verb	ἔχω
ἢ	verb;conj;exclam;adv	ἦ3;ἤ2;ἦ4;ἤ;εἰμί;ἦ2;ἠμί;ἦ
τελευτήσαντας	part	τελευτάω
καταλείψειν	verb	καταλιμπάνω
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἀριστεύσαντας	part	ἀριστεύω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
πρὸς	prep	πρός
Ἀλέξανδρον	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
πολεμήσαντες	part	πολεμέω
καὶ	conj	καί4;καί2;καί3;καί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἑλόντες	part	αἱρέω
τοιούτων	adj	τοιοῦτος
ἐπαίνων	adj;part;noun	ἐπαινός;ἔπαινος;ἐπαινέω
ἠξιώθησαν	verb	ἀξιόω;ἐξιόω
<g>
,
ποίων	part;noun;verb;adj	ποιόω;ποιέω;ποῖος;πόα;ποιός
τινῶν	irreg;part;pron	τις;τίνω;τίς
χρὴ	noun;verb	χρῆ2;χραύω;χράω2;χρή;χρῆ;χράω
προσδοκᾶν	verb;part	προσδοκάω
ἐγκωμίων	part;adj	ἐγκωμιάζω;ἐγκώμιος
τεύξεσθαι	verb	τυγχάνω;τεύχω
τοὺς	article	ὁ
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσία;ἄσιος;Ἄσιος;ἄσις;Ἀσιάς
κρατήσαντας	part	κρατέω
<g>
;
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
ἢ	exclam;verb;conj;adv	ἦ;ἦ2;ἦ3;ἤ;εἰμί;ἠμί;ἤ2;ἦ4
τῶν	article	ὁ
ποιεῖν	verb	ποιέω
δυναμένων	part	δύναμαι
ἢ	exclam;conj;adv;verb	ἤ;ἦ3;ἦ2;ἦ4;εἰμί;ἤ2;ἦ;ἠμί
τῶν	article	ὁ
λέγειν	verb	λέγω3;λέγω;λέγω2
ἐπισταμένων	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
οὐ	adv	οὐ6;οὐ12;οὐ9;οὐ2;οὐ14;οὐ5;οὐ7;οὐ15;οὐ13;οὐ8;οὐ;οὐ17;οὐ11;οὐ4;οὐ16;οὐ10;οὐ3;οὐ18
πονήσει	verb;noun	πονέω;πόνησις;πονέομαι
καὶ	conj	καί2;καί3;καί4;καί
φιλοσοφήσει	verb	φιλοσοφέω
βουλόμενος	part	βούλομαι
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τῆς	article	ὁ
θ’	partic;pron	τε;σύ
αὑτοῦ	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
μνημεῖον	noun	μνημεῖον
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
καταλιπεῖν	verb	καταλιμπάνω
<g>
;
</para>
</section>
</p>
<p>
<section n="187">
οὐ	adv	οὐ14;οὐ11;οὐ18;οὐ5;οὐ8;οὐ6;οὐ9;οὐ;οὐ4;οὐ17;οὐ15;οὐ16;οὐ2;οὐ10;οὐ13;οὐ7;οὐ12;οὐ3
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
τυγχάνω	verb	τυγχάνω
γνώμην	noun	γνώμη
ἔχων	verb;part	χάω;ἔχω;χόω
ἔν	prep;verb	ἐν;εἰς;εἰμί
τε	pron;partic	σύ;τε
τῷ	irreg;article;adv;pron	τίς;τῷ;τις;ὁ
παρόντι	part	πάρειμι
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
τοῦ	pron;article;irreg	τίς;τις;ὁ
λόγου	noun;verb	λογόω;λόγος;λογάω
<g>
.
τότε	adv	τότε;τοτέ;τοτέ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ᾤμην	verb	οἰμάω;οἴομαι
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
δυνήσεσθαι	verb	δύναμαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εἰπεῖν	verb	εἶπον
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οὐκ	adv	οὐ12;οὐ11;οὐ10;οὐ13;οὐ4;οὐ;οὐ7;οὐ16;οὐ14;οὐ2;οὐ9;οὐ15;οὐ3;οὐ18;οὐ17;οὐ5;οὐ8;οὐ6
ἐφικνοῦμαι	verb	ἐφικνέομαι
τοῦ	pron;irreg;article	ὁ;τίς;τις
μεγέθους	noun	μέγεθος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλά	adj	πολύς
με	pron	ἐγώ
διαπέφευγεν	verb	διαφεύγω
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
.
αὐτοὺς	adj	αὐτός
οὖν	partic	οὖν
χρὴ	verb;noun	χρῆ2;χρῆ;χράω2;χρή;χραύω;χράω
συνδιορᾶν	verb;part	συνδιοράω
ὅσης	adj	ὅσος
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
εὐδαιμονίας	noun	εὐδαιμονία
τύχοιμεν	verb	τυγχάνω
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
τὸν	article	ὁ
μὲν	partic	μέν
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
νῦν	adv	νῦν;νῦν2
ὄντα	part;noun	εἰμί;ὄντα
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἠπειρώτας	noun	ἠπειρώτης
ποιησαίμεθα	verb	ποιέω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
εὐδαιμονίαν	noun	εὐδαιμονία
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;Ἄσιος;ἄσιος;ἄσις;Ἀσιάς
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
διακομίσαιμεν	verb	διακομίζω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μὴ	conj;noun	μή3;μής;μή;μή2
μόνον	adj	μόνος
ἀκροατὰς	noun	ἀκροατής
γενομένους	part	γίγνομαι
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
</section>
</p>
<p>
<section n="188">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
μὲν	partic	μέν
πράττειν	verb	πράσσω
δυναμένους	part	δύναμαι
παρακαλοῦντας	part	παρακαλέω
ἀλλήλους	adj	ἀλλήλων
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
διαλλάττειν	verb	διαλλάσσω
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λόγος;λογάω
ἀμφισβητοῦντας	part	ἀμφισβητέω
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
παρακαταθήκην	noun	παρακαταθήκη
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
νῦν	adv	νῦν2;νῦν
φλυαροῦσι	part;verb	φλυαρέω
παύεσθαι	verb	παύω
γράφοντας	part	γράφω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἄμεινον	adj	ἀμείνων
ἐμοῦ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
ἐροῦσιν	verb;part	ἐρῶ;ἐρέω3;ἐρέω;ἐρέω2
<g>
,
</section>
</p>
<p>
<section n="189">
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τοῖς	article	ὁ
μεγάλ’	adj	μέγας
ὑπισχνουμένοις	part	ὑπισχνέομαι
οὐ	adv	οὐ;οὐ14;οὐ17;οὐ5;οὐ15;οὐ8;οὐ12;οὐ13;οὐ3;οὐ7;οὐ9;οὐ4;οὐ18;οὐ2;οὐ11;οὐ6;οὐ10;οὐ16
πρέπει	verb	πρέπω
περὶ	prep	περί
μικρὰ	adj	μικρός;σμικρός
διατρίβειν	verb	διατρίβω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
τοιαῦτα	adj	τοιοῦτος
λέγειν	verb	λέγω3;λέγω;λέγω2
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ὁ	article;pron	ὁ;ὅς
βίος	noun	βιός;βίος
μηδὲν	adj	μηδείς
ἐπιδώσει	verb	ἐπιδίδωμι
τῶν	article	ὁ
πεισθέντων	part	πείθω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὧν	pron	ὅς
ἐπιτελεσθέντων	part	ἐπιτελέω
αὐτοί	adj	αὐτός
τ’	pron;partic	τε;σύ
ἀπαλλαγήσονται	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
ἀπορίας	noun	ἀπορία
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μεγάλων	adj	μέγας
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἴτιοι	adj;verb	αἰτέω;αἴτιος
δόξουσιν	part;verb	δοκέω;δοξόω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
</body>
</text>
</doc>
