<doc title="Error: header not found, see doc.filename" filename="isocrates_09">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
ὁρῶν	verb;noun;part	ὅρος;ὁράω
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Νικόκλεις
<g>
,
τιμῶντά	part	τιμάω;τιμόω
σε	adj;pron	σύ;σός
τὸν	article	ὁ
τάφον	noun;part;verb	τάφος;Τάφος;τέθηπα
τοῦ	article;pron;irreg	ὁ;τις;τίς
πατρὸς	noun	πατήρ
οὐ	adv	οὐ11;οὐ15;οὐ6;οὐ9;οὐ12;οὐ5;οὐ7;οὐ14;οὐ;οὐ2;οὐ8;οὐ10;οὐ3;οὐ18;οὐ16;οὐ17;οὐ4;οὐ13
μόνον	adj	μόνος
τῷ	irreg;article;pron;adv	τῷ;ὁ;τις;τίς
πλήθει	noun;verb	πλῆθος;πλήθω
καὶ	conj	καί4;καί;καί2;καί3
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
κάλλει	noun	κάλλος
τῶν	article	ὁ
ἐπιφερομένων	part	ἐπιφέρω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί;καί3
χοροῖς	noun	χορός
καὶ	conj	καί;καί4;καί3;καί2
μουσικῇ	noun;adj	μουσικός;μουσική
καὶ	conj	καί4;καί3;καί2;καί
γυμνικοῖς	adj	γυμνικός
ἀγῶσιν	part;verb;noun	ἀγάζω;ἄγω;ἀγάω;ἄγνυμι;ἀγών
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ἵππων	noun	ἵππος;ἱππών
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
τριήρων	noun	τριήρης
ἁμίλλαις	noun	ἅμιλλα
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
λείποντ’	part;verb	λείπω
οὐδεμίαν	adj	οὐδείς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὑπερβολήν	noun	ὑπερβολή
<g>
,
</section>
</p>
<p>
<section n="2">
ἡγησάμην	verb	ἡγέομαι;ἁγέομαι
Εὐαγόραν
<g>
,
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τίς	pron;irreg	τίς;τις
ἐστιν	verb	εἰμί
αἴσθησις	noun	αἴσθησις
τοῖς	article	ὁ
τετελευτηκόσι	part	τελευτάω
περὶ	prep	περί
τῶν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
γιγνομένων	part	γίγνομαι
<g>
,
εὐμενῶς	adv	εὐμενής
μὲν	partic	μέν
ἀποδέχεσθαι	verb	ἀποδέχομαι
καὶ	conj	καί;καί3;καί4;καί2
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
χαίρειν	verb	χαίρω
ὁρῶντα	part	ὁράω
τήν	article	ὁ
τε	pron;partic	τε;σύ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἐπιμέλειαν	noun	ἐπιμέλεια
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
σὴν	noun;adj	σός;σής
μεγαλοπρέπειαν	noun	μεγαλοπρέπεια
<g>
,
πολὺ	adj	πολύς
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἔτι	adv	ἔτι
πλείω	adj;verb	πλέω;πλείων;πλέως
χάριν	noun;adv;prep	χάρις;Χάρις
ἔχειν	verb	ἔχω
ἢ	adv;exclam;verb;conj	ἤ;ἤ2;εἰμί;ἦ3;ἦ4;ἠμί;ἦ2;ἦ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
<g>
,
εἴ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
τις	pron;irreg	τις;τίς
δυνηθείη	verb	δύναμαι
περὶ	prep	περί
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἀξίως	verb;adv;adj	ἀξιόω;ἄξιος
διελθεῖν	verb	διέρχομαι
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
·
</section>
</p>
<p>
<section n="3">
εὑρήσομεν	verb	εὑρίσκω
γὰρ	partic	γάρ
τοὺς	article	ὁ
φιλοτίμους	adj	φιλότιμος
καὶ	conj	καί2;καί4;καί3;καί
μεγαλοψύχους	adj	μεγαλόψυχος
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνδρόω;ἀνήρ;ἀνδρών
οὐ	adv	οὐ12;οὐ9;οὐ;οὐ16;οὐ2;οὐ6;οὐ17;οὐ10;οὐ14;οὐ5;οὐ7;οὐ8;οὐ13;οὐ18;οὐ15;οὐ3;οὐ11;οὐ4
μόνον	adj	μόνος
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐπαινεῖσθαι	verb	ἐπαινέω
βουλομένους	part	βούλομαι
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀντὶ	prep	ἀντί
τοῦ	pron;article;irreg	τις;ὁ;τίς
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
ἀποθνῄσκειν	verb	ἀποθνήσκω
εὐκλεῶς	adv	εὐκλεής
αἱρουμένους	part	αἱρέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
περὶ	prep	περί
τῆς	article	ὁ
δόξης	noun;verb	δόξα;δοκέω;δοξάζω;δόξις
ἢ	conj;exclam;adv;verb	ἠμί;ἦ3;ἦ4;εἰμί;ἦ;ἦ2;ἤ2;ἤ
τοῦ	irreg;pron;article	τις;τίς;ὁ
βίου	noun;verb	βιός;βιάω;βιόω;βίος
σπουδάζοντας	part	σπουδάζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ποιοῦντας	part	ποιόω;ποιέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
περὶ	prep	περί
αὑτῶν	adj	ἑαυτοῦ
μνήμην	noun	μνήμη
καταλείψουσιν	part;verb	καταλείβω;καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="4">
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
δαπάναι	noun;verb	δαπάνη;δαπανάω
τῶν	article	ὁ
μὲν	partic	μέν
τοιούτων	adj	τοιοῦτος
οὐδὲν	adj	οὐδείς
ἐξεργάζονται	verb	ἐξεργάζομαι
<g>
,
τοῦ	irreg;pron;article	τίς;ὁ;τις
δὲ	partic	δέ
πλούτου	verb;noun	πλοῦτος;πλουτέω
σημεῖόν	noun	σημεῖον
εἰσιν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
περὶ	prep	περί
τὴν	article	ὁ
μουσικὴν	adj;noun	μουσικός;μουσική
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
ἀγωνίας	noun;verb	ἀγωνιάω;ἀγωνία
ὄντες	part	εἰμί
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
τὰς	article	ὁ
τέχνας	verb;noun	τεχνάζω;τέχνη
ἐπιδειξάμενοι	part	ἐπιδείκνυμι
<g>
,
σφᾶς	pron;verb;adj	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
ἐντιμοτέρους	adj	ἔντιμος
κατέστησαν	verb	καθίστημι
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λόγος	noun	λόγος
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
καλῶς	noun;adv;adj	καλός;κάλως
διέλθοι	verb	διέρχομαι
τὰς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
ἀείμνηστον	adj	ἀείμνηστος
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
τὴν	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
ποιήσειεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="5">
<para ed="P">
ἐχρῆν	verb	χρή
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐπαινεῖν	verb	ἐπαινέω
τοὺς	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
αὑτῶν	adj	ἑαυτοῦ
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
γεγενημένους	part	γίγνομαι
<g>
,
ἵν’	adv;conj	ἵνα
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
δυνάμενοι	part	δύναμαι
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργα	noun	ἔργον
κοσμεῖν	verb	κοσμέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
εἰδόσι	part	οἶδα
ποιούμενοι	part	ποιόω;ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ταῖς	article	ὁ
ἀληθείαις	noun	ἀλήθεια
ἐχρῶντο	verb	χράω2;χραύω;χράομαι;χράω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
νεώτεροι	adj	νεώτερος;νέος
φιλοτιμοτέρως	adj	φιλότιμος
διέκειντο	verb	διάκειμαι
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρετήν	verb;noun	ἀρετάω;αἴρω;ἀρετή
<g>
,
εἰδότες	part	οἶδα
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τούτων	adj	οὗτος
εὐλογήσονται	verb	εὐλογέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὧν	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἀμείνους	adj	ἀμείνων
σφᾶς	pron;adj;verb	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
παράσχωσιν	part;verb	παρασχάζω;παρέχω
<g>
.
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ13;οὐ16;οὐ2;οὐ8;οὐ18;οὐ6;οὐ;οὐ3;οὐ15;οὐ11;οὐ4;οὐ5;οὐ9;οὐ10;οὐ12;οὐ7;οὐ14;οὐ17
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἀθυμήσειεν	verb	ἀθυμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="6">
ὅταν	conj	ὅταν
ὁρᾷ	verb	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
Τρωϊκὰ	adj	Τρωικός
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἐπέκεινα	adv	ἐπέκεινα
γενομένους	part	γίγνομαι
ὑμνουμένους	part	ὑμνέω
καὶ	conj	καί2;καί3;καί;καί4
τραγῳδουμένους	part	τραγῳδέω
<g>
,
αὑτὸν	adj	ἑαυτοῦ
δὲ	partic	δέ
προειδῇ	verb	πρόοιδα
<g>
,
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ὑπερβάλλῃ	verb	ὑπερβάλλω
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἀρετάς	verb;noun	ἀρετή;ἀρετάω
<g>
,
μηδέποτε	adv	μηδέποτε
τοιούτων	adj	τοιοῦτος
ἐπαίνων	noun;part;adj	ἐπαινός;ἐπαινέω;ἔπαινος
ἀξιωθησόμενον	part	ἀξιόω
<g>
;
τούτων	adj	οὗτος
δ’	partic	δέ
αἴτιος	adj	αἴτιος
ὁ	pron;article	ὁ;ὅς
φθόνος	noun	φθόνος
<g>
,
ᾧ	pron	ὅς
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἀγαθὸν	adj	ἀγαθός
πρόσεστιν	verb	πρόσειμι
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
μέγιστον	adj	μέγας
κακὸν	adj	κακός
τοῖς	article	ὁ
ἔχουσίν	part;verb	ἔχω
ἐστιν	verb	εἰμί
<g>
.
οὕτω	adv	οὕτως
γάρ	partic	γάρ
τινες	verb;pron;irreg	τίνω;τίς;τις
δυσκόλως	adj;adv	δύσκολος
πεφύκασιν	verb	φύω;φύζω
<g>
,
ὥσθ’	adv	ὥστε
ἥδιον	adj	ἡδύς
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
εὐλογουμένων	part	εὐλογέω
ἀκούοιεν	verb	ἀκούω
οὓς	pron	ὅς
οὐκ	adv	οὐ11;οὐ3;οὐ8;οὐ18;οὐ16;οὐ5;οὐ6;οὐ;οὐ17;οὐ2;οὐ4;οὐ7;οὐ12;οὐ9;οὐ15;οὐ10;οὐ14;οὐ13
ἴσασιν	verb;part	οἶδα;ἰσάζω
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
γεγόνασιν	verb	γίγνομαι
<g>
,
ἢ	exclam;adv;conj;verb	εἰμί;ἦ;ἦ4;ἦ2;ἠμί;ἤ;ἦ3;ἤ2
τούτων	adj	οὗτος
<g>
,
ὑφ’	noun;prep;verb	ὑπό;ὑφή;ὑφάζω;ὑφάω
ὧν	pron	ὅς
εὖ	adv	εὖ
πεπονθότες	part	πάσχω
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	part;verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="7">
οὐ	adv	οὐ13;οὐ17;οὐ;οὐ15;οὐ4;οὐ3;οὐ7;οὐ9;οὐ12;οὐ6;οὐ10;οὐ5;οὐ8;οὐ14;οὐ11;οὐ18;οὐ16;οὐ2
μὴν	noun;partic	μήν;μής;μείς;μήν2
δουλευτέον	adj	δουλευτέον;δουλευτέος
τοὺς	article	ὁ
νοῦν	part;verb;noun	νόος;νέω2;νέω4;νέω3;νέω
ἔχοντας	part	ἔχω
τοῖς	article	ὁ
οὕτω	adv	οὕτως
κακῶς	adv;verb;adj	κακός;κακόω
φρονοῦσιν	part;verb	φρονέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῶν	article	ὁ
μὲν	partic	μέν
τοιούτων	adj	τοιοῦτος
ἀμελητέον	adj	ἀμελητέος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ἐθιστέον	adj	ἐθιστέον;ἐθιστέος
ἀκούειν	verb	ἀκούω
περὶ	prep	περί
ὧν	pron	ὅς
καὶ	conj	καί4;καί;καί3;καί2
λέγειν	verb	λέγω2;λέγω3;λέγω
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τ’	partic;pron	τε;σύ
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
ἐπιδόσεις	noun	ἐπίδοσις
ἴσμεν	verb	οἶδα
γιγνομένας	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
τεχνῶν	part;noun;verb	τεχνάζω;τέχνη;τεχνόω
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
οὐ	adv	οὐ10;οὐ14;οὐ13;οὐ2;οὐ3;οὐ11;οὐ5;οὐ7;οὐ8;οὐ6;οὐ17;οὐ4;οὐ9;οὐ15;οὐ18;οὐ;οὐ16;οὐ12
διὰ	noun;prep;adj	Ζεύς;Δίον;διά;Δίη;δῖος;Δῖα
τοὺς	article	ὁ
ἐμμένοντας	part	ἐμμένω
τοῖς	article	ὁ
καθεστῶσιν	part;verb	καθίστημι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διὰ	noun;adj;prep	Δίη;Δίον;Δῖα;δῖος;διά;Ζεύς
τοὺς	article	ὁ
ἐπανορθοῦντας	part	ἐπανορθόω
καὶ	conj	καί3;καί2;καί;καί4
τολμῶντας	part	τολμάω
ἀεί	adv	ἀεί
τι	irreg;pron	τίς;τις
κινεῖν	verb	κινέω
τῶν	article	ὁ
μὴ	conj;noun	μή2;μή3;μή;μής
καλῶς	adv;adj;noun	καλός;κάλως
ἐχόντων	part;verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="8">
<para ed="P">
οἶδα	verb;noun	οἶδος;οἶδα
μὲν	partic	μέν
οὖν	partic	οὖν
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ὃ	pron;article	ὅς;ὁ
μέλλω	verb;noun	μέλλω;μέλλησις
ποιεῖν	verb	ποιέω
<g>
,
ἀνδρὸς	noun	ἀνήρ
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
διὰ	adj;prep;noun	δῖος;διά;Δῖα;Ζεύς;Δίον;Δίη
λόγων	verb;part;noun	λόγος;λογάω;λογόω
ἐγκωμιάζειν	verb	ἐγκωμιάζω
<g>
.
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
·
περὶ	prep	περί
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλων	adj	ἄλλος
πολλῶν	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
παντοδαπῶν	adj	παντοδαπής;παντοδαπός
λέγειν	verb	λέγω2;λέγω;λέγω3
τολμῶσιν	part;verb	τολμάω
οἱ	article;pron	ἕ;ὅς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
ὄντες	part	εἰμί
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
αὐτῶν	adj	αὐτός
συγγράφειν	verb	συγγράφω
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
πολλὴν	adj	πολύς
αὐτοῖς	adj	αὐτός
ἔχω	verb	χόω;χάω;ἔχω
συγγνώμην	noun	συγγνώμη
<g>
.
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ποιηταῖς	noun;adj	ποιητής;ποιητός
πολλοὶ	adj	πολύς
δέδονται	verb	δίδωμι
κόσμοι	noun;verb	κόσμος;κοσμέω
<g>
·
</para>
</section>
</p>
<p>
<section n="9">
καὶ	conj	καί2;καί3;καί4;καί
γὰρ	partic	γάρ
πλησιάζοντας	part	πλησιάζω
τοὺς	article	ὁ
θεοὺς	noun	θεός
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
αὐτοῖς	adj	αὐτός
ποιῆσαι	verb	ποιέω
καὶ	conj	καί3;καί2;καί;καί4
διαλεγομένους	part	διαλέγω
καὶ	conj	καί2;καί4;καί3;καί
συναγωνιζομένους	part	συναγωνίζομαι
οἷς	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
βουληθῶσι	verb	βούλομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τούτων	adj	οὗτος
δηλῶσαι	verb	δηλόω
μὴ	conj;noun	μή3;μή;μής;μή2
μόνον	adj	μόνος
τοῖς	article	ὁ
τεταγμένοις	part	τάσσω
ὀνόμασιν	part;noun	ὄνομα;ὀνομάζω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ξένοις	noun;adj;verb	ξενόω;ξένος
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
καινοῖς	verb;adj	καινέω;καινόω;καίνω;καινός
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
μεταφοραῖς	noun	μεταφορά
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μηδὲν	adj	μηδείς
παραλιπεῖν	verb	παραλείπω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
τοῖς	article	ὁ
εἴδεσι	noun	εἶδος
διαποικῖλαι	verb	διαποικίλλω
τὴν	article	ὁ
ποίησιν	verb;noun	ποίησις;ποιέω
<g>
·
</section>
</p>
<p>
<section n="10">
τοῖς	article	ὁ
δὲ	partic	δέ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
οὐδὲν	adj	οὐδείς
ἔξεστι	verb	ἔξεστι
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀποτόμως	noun;adv;adj	ἀποτομεύς;ἀπότομος
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
τοῖς	article	ὁ
πολιτικοῖς	adj	πολιτικός
μόνον	adj	μόνος
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἐνθυμημάτων	noun	ἐνθύμημα
τοῖς	article	ὁ
περὶ	prep	περί
αὐτὰς	adj	αὐτός
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
ἀναγκαῖόν	adj;noun	ἀναγκαῖος;ἀναγκαῖον
ἐστι	verb	εἰμί
χρῆσθαι	verb	χράω;χραύω;χράω2;χράομαι
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
μετὰ	prep	μετά
μέτρων	part;noun	μετρέω;μέτρον
καὶ	conj	καί2;καί3;καί;καί4
ῥυθμῶν	noun;part;verb	ῥυθμός;ῥυθμόω
ἅπαντα	adj	ἅπας
ποιοῦσιν	verb;part	ποιόω;ποιέω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
οὐδενὸς	adj	οὐδείς
τούτων	adj	οὗτος
κοινωνοῦσιν	verb;part	κοινωνέω
<g>
·
ἃ	article;pron	ὁ;ὅς
τοσαύτην	adj	τοσοῦτος
ἔχει	noun;verb	χέω;ἔχις;χάω;ἔχω
χάριν	prep;adv;noun	Χάρις;χάρις
<g>
,
ὥστ’	adv	ὥστε
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί4;καί2;καί;καί3
τῇ	adv;article	τῇ;ὁ
λέξει	verb;noun	λέξις;λέγω3;λέγω2;λέγω
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἐνθυμήμασιν	noun	ἐνθύμημα
ἔχῃ	noun;verb	ἔχις;ἔχω
κακῶς	verb;adj;adv	κακόω;κακός
<g>
,
ὅμως	adv;adj;verb;conj	ὅμως;ὁμός;ὁμῶς;ὁμόω
αὐταῖς	adj	αὐτός
ταῖς	article	ὁ
εὐρυθμίαις	noun	εὐρυθμία
καὶ	conj	καί3;καί4;καί;καί2
ταῖς	article	ὁ
συμμετρίαις	noun	συμμετρία
ψυχαγωγοῦσι	verb;part	ψυχαγωγέω
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
<g>
.
</section>
</p>
<p>
<section n="11">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
τις	pron;irreg	τίς;τις
ἐκεῖθεν	adv	ἐκεῖθεν
τὴν	article	ὁ
δύναμιν	noun	δύναμις
αὐτῶν	adj	αὐτός
<g>
·
ἢν	verb;exclam;conj	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
γάρ	partic	γάρ
τις	irreg;pron	τις;τίς
τῶν	article	ὁ
ποιημάτων	noun	ποίημα
τῶν	article	ὁ
εὐδοκιμούντων	verb;part	εὐδοκιμέω
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ὀνόματα	noun	ὄνομα
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
διανοίας	noun	διάνοια
καταλίπῃ	verb	καταλιμπάνω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέτρον	noun	μέτρον
διαλύσῃ	verb;noun	διάλυσις;διαλύω
<g>
,
φανήσεται	verb	φαίνω;φανάω
πολὺ	adj	πολύς
καταδεέστερα	adj	καταδεής
τῆς	article	ὁ
δόξης	verb;noun	δοξάζω;δόξα;δοκέω;δόξις
ἧς	noun;pron	εἷς;ὅς
νῦν	adv	νῦν;νῦν2
ἔχομεν	verb	ἔχω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ὅμως	verb;adv;adj;conj	ὁμόω;ὅμως;ὁμῶς;ὁμός
δὲ	partic	δέ
καίπερ	partic	καίπερ
τοσοῦτον	adj	τοσοῦτος
πλεονεκτούσης	part	πλεονεκτέω
τῆς	article	ὁ
ποιήσεως	noun	ποίησις
<g>
,
οὐκ	adv	οὐ13;οὐ5;οὐ10;οὐ6;οὐ7;οὐ14;οὐ8;οὐ17;οὐ2;οὐ9;οὐ11;οὐ;οὐ18;οὐ4;οὐ15;οὐ3;οὐ12;οὐ16
ὀκνητέον	adj	ὀκνητέον
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀποπειρατέον	adj	ἀποπειρατέον
τῶν	article	ὁ
λόγων	noun;part;verb	λόγος;λογάω;λογόω
ἐστίν	verb	εἰμί
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
καὶ	conj	καί3;καί2;καί4;καί
τοῦτο	adj	οὗτος
δυνήσονται	verb	δύναμαι
<g>
,
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἄνδρας	noun	ἀνήρ
εὐλογεῖν	verb	εὐλογέω
μηδὲν	adj	μηδείς
χεῖρον	adj	χείρων
τῶν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
ᾠδαῖς	noun	ᾠδή;ἀοιδή
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
μέτροις	noun;verb	μέτρον;μετρέω
ἐγκωμιαζόντων	part;verb	ἐγκωμιάζω
<g>
.
</section>
</p>
<p>
<section n="12">
<para ed="P">
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
οὖν	partic	οὖν
περὶ	prep	περί
τῆς	article	ὁ
φύσεως	noun	φύσις
τῆς	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τίνων	part;pron;irreg	τις;τίνω;τίς
ἦν	conj;exclam;verb	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
ἀπόγονος	adj	ἀπόγονος
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
καὶ	conj	καί;καί4;καί2;καί3
πολλοὶ	adj	πολύς
προεπίστανται	verb	προεπίσταμαι
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
πρέπειν	verb	πρέπω
κἀμὲ	adj;pron	ἡμός;ἐμός;ἐγώ;ἁμός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἕνεκα	prep	ἕνεκα
διελθεῖν	verb	διέρχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	conj;adv	ἵνα
πάντες	adj	πᾶϲ;πᾶς
εἰδῶσιν	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
καλλίστων	adj	καλός
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί4;καί;καί2
μεγίστων	noun;adj	μέγας;Μεγιστώ
παραδειγμάτων	noun	παράδειγμα
καταλειφθέντων	part	καταλιμπάνω
οὐδὲν	adj	οὐδείς
καταδεέστερον	adv;adj	καταδεής
αὑτὸν	adj	ἑαυτοῦ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
παρέσχεν	verb	παρέχω
<g>
.
</para>
</section>
</p>
<p>
<section n="13">
ὁμολογεῖται	verb	ὁμολογέω
μὲν	partic	μέν
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
Διὸς	adj;noun	Δῖος;δῖος;Ζεύς
εὐγενεστάτους	adj	εὐγενής
τῶν	article	ὁ
ἡμιθέων	noun	ἡμίθεος;ἡμιθέα
εἶναι	verb	εἰμί
<g>
,
τούτων	adj	οὗτος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ18;οὐ10;οὐ4;οὐ5;οὐ;οὐ6;οὐ12;οὐ8;οὐ14;οὐ17;οὐ9;οὐ13;οὐ15;οὐ11;οὐ7;οὐ2;οὐ16;οὐ3
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
οὐκ	adv	οὐ5;οὐ17;οὐ13;οὐ8;οὐ3;οὐ12;οὐ2;οὐ15;οὐ4;οὐ7;οὐ11;οὐ14;οὐ9;οὐ;οὐ10;οὐ18;οὐ16;οὐ6
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
Αἰακίδας	noun	Αἰακίδης
προκρίνειεν	verb	προκρίνω
<g>
·
ἐν	prep;verb	εἰς;εἰμί;ἐν
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
γένεσιν	noun	γένεσις;γένος
εὑρήσομεν	verb	εὑρίσκω
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπερβάλλοντας	part	ὑπερβάλλω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καταδεεστέρους	adj	καταδεής
ὄντας	part	εἰμί
<g>
,
οὗτοι	adj	οὗτος
δ’	partic	δέ
ἅπαντες	adj	ἅπας
ὀνομαστότατοι	adj	ὀνομαστός
τῶν	article	ὁ
καθ’	prep;adj;adv	καθό;κάτος;καθά;κατά;κατά2
αὑτοὺς	adj	ἑαυτοῦ
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="14">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
Αἰακὸς	noun	Αἰακός
ὁ	pron;article	ὁ;ὅς
Διὸς	adj;noun	δῖος;Δῖος;Ζεύς
μὲν	partic	μέν
ἔκγονος	adj	ἔκγονος
<g>
,
τοῦ	pron;article;irreg	τίς;τις;ὁ
δὲ	partic	δέ
γένους	noun	γένος
τοῦ	article;irreg;pron	ὁ;τίς;τις
Τευκριδῶν
πρόγονος	noun	πρόγονος
<g>
,
τοσοῦτον	adj	τοσοῦτος
διήνεγκεν	verb	διαφέρω
ὥστε	adv	ὥστε
γενομένων	part	γίγνομαι
αὐχμῶν	part;noun	αὐχμός;αὐχμέω;αὐχμή
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
καὶ	conj	καί2;καί;καί3;καί4
πολλῶν	adj	πολύς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
διαφθαρέντων	part;verb	διαφθείρω
<g>
,
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
συμφορᾶς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
ὑπερέβαλλεν	verb	ὑπερβάλλω
<g>
,
ἦλθον	verb	ἔρχομαι
οἱ	pron;article	ἕ;ὅς;ὁ
προεστῶτες	part	προίστημι
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
ἱκετεύοντες	part	ἱκετεύω
αὐτόν	adj	αὐτός
<g>
,
νομίζοντες	part	νομίζω
διὰ	noun;adj;prep	Δίον;Δῖα;δῖος;Δίη;διά;Ζεύς
τῆς	article	ὁ
συγγενείας	noun	συγγένεια
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
εὐσεβείας	noun	εὐσέβεια
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
τάχιστ’	adj	ταχύς
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
εὑρέσθαι	verb	εὑρίσκω
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τῶν	article	ὁ
θεῶν	part;noun;verb	θέω2;θεός;θέω;θέα2;θεάω;θεά;θέα
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
κακῶν	adj;noun;part;verb	κακόω;κακός;κάκη
ἀπαλλαγήν	noun;verb	ἀπαλλάσσω;ἀπαλλαξείω;ἀπαλλαγή
<g>
.
</section>
</p>
<p>
<section n="15">
σωθέντες	part	σώζω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τυχόντες	part	τυγχάνω
ὧν	pron	ὅς
ἐδεήθησαν	verb	δέω2
<g>
,
ἱερὸν	adj;noun	ἱερόν;ἱερός
ἐν	verb;prep	εἰς;ἐν;εἰμί
Αἰγίνῃ	noun	Αἴγινα;αἰγίνη
κατεστήσαντο	verb	καθίστημι
κοινὸν	adj	κοινός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὗπερ	adv	οὗπερ
ἐκεῖνος	adj	ἐκεῖνος
ἐποιήσατο	verb	ποιέω
τὴν	article	ὁ
εὐχήν	noun	εὖχος;εὐχή
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
κατ’	adj;prep	κάτος;κατά2;κατά
ἐκεῖνόν	adj	ἐκεῖνος
τε	partic;pron	τε;σύ
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἕως	conj;adv;adj;noun	ἑός;ἠώς;ἕως
ἦν	verb;conj;exclam	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
μετ’	prep	μετά
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
μετὰ	prep	μετά
καλλίστης	adj	καλός
ὢν	partic;part	εἰμί;οὖν
δόξης	verb;noun	δόξις;δοκέω;δοξάζω;δόξα
διετέλεσεν	verb	διατελέω
<g>
·
ἐπειδή	conj	ἐπεί
τε	partic;pron	σύ;τε
μετήλλαξε	verb	μεταλλάσσω
τὸν	article	ὁ
βίον	part;noun;verb	βίος;βιόω;βιός
<g>
,
λέγεται	verb	λέγω2;λέγω;λέγω3
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
Πλούτωνι	noun	Πλούτων
καὶ	conj	καί4;καί3;καί2;καί
Κόρῃ	verb;noun	κόρις;κορέννυμι;κορέω;κόρη;Κόρα;κορέω2
μεγίστας	adj	μέγας
τιμὰς	noun;verb	τιμάω;τιμή
ἔχων	part;verb	ἔχω;χόω;χάω
παρεδρεύειν	verb	παρεδρεύω
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</section>
</p>
<p>
<section n="16">
<para ed="P">
τούτου	adj	οὗτος
δὲ	partic	δέ
παῖδες	noun	παῖς
ἦσαν	verb	εἰμί;ἀσάω
Τελαμὼν	noun	τελαμών;Τελαμών
καὶ	conj	καί3;καί2;καί;καί4
Πηλεύς	noun;verb	πηλόω;Πηλεύς
<g>
,
ὧν	pron	ὅς
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἕτερος	adj	ἕτερος
μεθ’	prep;noun;adv	μέθη;μετά;μεθό
Ἡρακλέους	noun	Ἡρακλῆς
ἐπὶ	prep	ἐπί;ἐπί2
Λαομέδοντα	noun	Λαομέδων;λαομέδων
στρατευσάμενος	part	στρατεύω
ἀριστείων	adj;noun	ἀριστεῖος;ἀριστεῖα;ἀριστεία;ἀριστεῖα2
ἠξιώθη	verb	ἐξιόω;ἀξιόω
<g>
,
Πηλεὺς	verb;noun	πηλόω;Πηλεύς
δ’	partic	δέ
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	partic;pron	σύ;τε
τῇ	adv;article	τῇ;ὁ
μάχῃ	verb;noun	μάχη;μαχάω;συμμαχέω;μάχομαι
τῇ	adv;article	ὁ;τῇ
πρὸς	prep	πρός
Κενταύρους
ἀριστεύσας	verb;part	ἀριστάω;ἀριστεύω
καὶ	conj	καί4;καί;καί3;καί2
κατὰ	prep;adj	κάτος;κατά2;κατά
πολλοὺς	adj	πολύς
ἄλλους	adj	ἄλλος
κινδύνους	noun	κίνδυνος
εὐδοκιμήσας	verb;part	εὐδοκιμέω
Θέτιδι	noun	Θέτις
τῇ	adv;article	ὁ;τῇ
Νηρέως	noun	Νηρεύς
<g>
,
θνητὸς	adj	θνητός
ὢν	partic;part	εἰμί;οὖν
ἀθανάτῃ	adj	ἀθάνατος
<g>
,
συνῴκησε	verb	συνοικέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μόνου	adj;verb	μονόω;μόνος
τούτου	adj	οὗτος
φασὶ	part;noun;verb	Φᾶσις;φάσις;φημί
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ὑπὸ	prep	ὑπό
θεῶν	verb;noun;part	θέα;θέω;θέα2;θεά;θεός;θεάω;θέω2
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
γάμοις	verb;noun	γαμέω;γάμος
ὑμέναιον	noun	ὑμέναιος
ᾀσθῆναι	verb	ἀείδω
<g>
.
</para>
</section>
</p>
<p>
<section n="17">
τούτοιν	adj	οὗτος
δ’	partic	δέ
ἑκατέρου	adj;verb	ἑκατερέω;ἑκάτερος
<g>
,
Τελαμῶνος	noun	Τελαμών;τελαμών
μὲν	partic	μέν
Αἴας	noun;verb	αἰάζω;αἶα;Αἴας;αἶα2;αἶα3
καὶ	conj	καί3;καί;καί2;καί4
Τεῦκρος	noun	Τεῦκρος
ἐγενέσθην	verb	γίγνομαι
<g>
,
Πηλέως	noun	Πηλεύς
δ’	partic	δέ
Ἀχιλλεύς	noun	Ἀχιλλεύς
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
μέγιστον	adj	μέγας
καὶ	conj	καί;καί4;καί3;καί2
σαφέστατον	adj	σαφής
ἔλεγχον	part;noun;verb	ἐλέγχω;ἔλεγχος
ἔδοσαν	verb	δίδωμι
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
<g>
·
οὐ	adv	οὐ15;οὐ8;οὐ4;οὐ7;οὐ10;οὐ13;οὐ9;οὐ12;οὐ;οὐ5;οὐ11;οὐ3;οὐ16;οὐ18;οὐ6;οὐ2;οὐ14;οὐ17
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεσι	noun;adj	πόλις;πολύς
μόνον	adj	μόνος
ἐπρώτευσαν	verb	πρωτεύω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τόποις	noun	τόπος
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
κατῴκουν	verb	κατοικέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
στρατείας	noun	στρατεία
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
γενομένης	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
ἀθροισθέντων	part	ἀθροίζω
<g>
,
</section>
</p>
<p>
<section n="18">
οὐδενὸς	adj	οὐδείς
δὲ	partic	δέ
τῶν	article	ὁ
ὀνομαστῶν	adj;noun	ὀνομαστός;ὀνομαστής
ἀπολειφθέντος	part	ἀπολιμπάνω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
Ἀχιλλεὺς	noun	Ἀχιλλεύς
μὲν	partic	μέν
ἁπάντων	adj	ἅπας
διήνεγκεν	verb	διαφέρω
<g>
.
Αἴας	noun;verb	αἰάζω;αἶα3;αἶα2;Αἴας;αἶα
δὲ	partic	δέ
μετ’	prep	μετά
ἐκεῖνον	adj	ἐκεῖνος
ἠρίστευσε	verb	ἀριστεύω
<g>
,
Τεῦκρος	noun	Τεῦκρος
δὲ	partic	δέ
τῆς	article	ὁ
τε	partic;pron	τε;σύ
τούτων	adj	οὗτος
συγγενείας	noun	συγγένεια
ἄξιος	adj;noun	Ἀξιός;ἄξιος
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὐδενὸς	adj	οὐδείς
χείρων	noun;part;adj;verb	χειρόω;χείρων;Χείρων;χειρόω2;χείρ
γενόμενος	part	γίγνομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
Τροίαν	noun	Τροία
συνεξεῖλεν	verb	συνεξαιρέω
<g>
,
ἀφικόμενος	part	ἀφικνέομαι
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Κύπρον	noun	κύπρος;Κύπρος
Σαλαμῖνά	noun	Σαλαμίς
τε	pron;partic	σύ;τε
κατῴκισεν	verb	κατοικίζω
<g>
,
ὁμώνυμον	adj	ὁμώνυμος
ποιήσας	verb;part	ποιέω
τῆς	article	ὁ
πρότερον	adj	πρότερος
αὑτῷ	adj	ἑαυτοῦ
πατρίδος	noun	πατρίς
οὔσης	part	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
γένος	noun	γένος
τὸ	article	ὁ
νῦν	adv	νῦν;νῦν2
βασιλεῦον	verb;part	βασιλεύω
κατέλιπεν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="19">
<para ed="P">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
Εὐαγόρᾳ
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ὑπάρξαντα	part	ὑπάρχω
τηλικαῦτα	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθός	noun	μέγεθος
ἐστιν	verb	εἰμί
<g>
.
τοῦτον	adj	οὗτος
δὲ	partic	δέ
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
τῆς	article	ὁ
πόλεως	noun	πόλις
κατοικισθείσης	part	κατοικίζω
κατὰ	prep;adj	κατά;κάτος;κατά2
μὲν	partic	μέν
ἀρχὰς	noun	ἀρχή
οἱ	article;pron	ὅς;ἕ;ὁ
γεγονότες	part	γίγνομαι
ἀπὸ	prep	ἀπό
Τεύκρου	noun	Τεῦκρος
τὴν	article	ὁ
βασιλείαν	verb;noun;adj;part	βασιλεία;βασιλεία2;βασιλειάω;βασίλειος;βασίλεια
εἶχον	verb	ἔχω
<g>
,
χρόνῳ	noun	χρόνος
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἀφικόμενος	part	ἀφικνέομαι
ἐκ	prep	ἐκ
Φοινίκης	adj;noun	φοινίκεος;φοινίκη
ἀνὴρ	noun	ἀνήρ
φυγὰς	noun	φυγή;φυγάς
καὶ	conj	καί;καί2;καί3;καί4
πιστευθεὶς	part	πιστεύω
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	ὁ;τις;τίς
τότε	adv	τότε;τοτέ;τοτέ2
βασιλεύοντος	part	βασιλεύω
καὶ	conj	καί4;καί3;καί2;καί
μεγάλας	adj	μέγας
δυναστείας	noun	δυναστεία
λαβὼν	noun;part	λαμβάνω;λαβή
οὐ	adv	οὐ8;οὐ9;οὐ4;οὐ12;οὐ15;οὐ17;οὐ10;οὐ5;οὐ6;οὐ;οὐ18;οὐ3;οὐ11;οὐ2;οὐ13;οὐ14;οὐ16;οὐ7
χάριν	prep;adv;noun	χάρις;Χάρις
ἔσχε	verb	ἔχω
τούτων	adj	οὗτος
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κακὸς	adj	κακός
μὲν	partic	μέν
γενόμενος	part	γίγνομαι
περὶ	prep	περί
τὸν	article	ὁ
ὑποδεξάμενον	part	ὑποδείκνυμι;ὑποδέχομαι
<g>
,
δεινὸς	noun;adj;pron	δεῖνος;δεῖνα;δεινός
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
πλεονεκτῆσαι	verb	πλεονεκτέω
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
εὐεργέτην	noun;verb	εὐεργετέω;εὐεργέτης
ἐξέβαλεν	verb	ἐκβάλλω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τὴν	article	ὁ
βασιλείαν	part;noun;adj;verb	βασιλειάω;βασιλεία;βασιλεία2;βασίλεια;βασίλειος
κατέσχεν	verb	κατέχω
<g>
.
ἀπιστῶν	adj;part	ἀπιστέω;ἄπιστος
δὲ	partic	δέ
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
καὶ	conj	καί3;καί;καί2;καί4
βουλόμενος	part	βούλομαι
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
κατασκευάσασθαι	verb	κατασκευάζω
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
τήν	article	ὁ
τε	partic;pron	σύ;τε
πόλιν	noun	πόλις
ἐξεβαρβάρωσε	verb	βαρβαρόω;βαρβαρόομαι
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
νῆσον	noun;part;verb	νέω4;νῆσος;νέω2;νέω3;νέω
ὅλην	adj;verb	ὁλάω;ὅλος;ὅλοξ
βασιλεῖ	noun	βασιλεύς
τῷ	article;adv;irreg;pron	τίς;τῷ;ὁ;τις
μεγάλῳ	adj	μέγας
κατεδούλωσεν	verb	καταδουλόω
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
οὕτω	adv	οὕτως
δὲ	partic	δέ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
καθεστώτων	part;noun	καθεστῶτα;καθίστημι
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἐκγόνων	adj	ἔκγονος
τῶν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
ἐχόντων	part;verb	ἔχω
Εὐαγόρας
γίγνεται	verb	γίγνομαι
<g>
·
περὶ	prep	περί
οὗ	verb;adv;pron	ἕ;οὗ;ὅς;οὗ2;ἵημι
τὰς	article	ὁ
μὲν	partic	μέν
φήμας	noun	φήμη
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
μαντείας	adj;noun	μαντεῖος;μαντεία
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ὄψεις	noun	ὄψις
τὰς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ὕπνοις	noun;verb	ὕπνος;ὕπνον;ὑπνάω;ὑπνόω
γενομένας	part	γίγνομαι
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μειζόνως	adv	μέγας
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
φανείη	verb	φαίνω
γεγονὼς	part	γίγνομαι
ἢ	adv;verb;exclam;conj	ἦ;ἤ2;ἠμί;ἦ2;ἤ;ἦ4;εἰμί;ἦ3
κατ’	adj;prep	κάτος;κατά;κατά2
ἄνθρωπον	noun	ἄνθρωπος
<g>
,
αἱροῦμαι	verb	αἱρέω
παραλιπεῖν	verb	παραλείπω
<g>
,
οὐκ	adv	οὐ18;οὐ11;οὐ12;οὐ3;οὐ10;οὐ14;οὐ;οὐ15;οὐ16;οὐ17;οὐ5;οὐ9;οὐ13;οὐ8;οὐ6;οὐ2;οὐ7;οὐ4
ἀπιστῶν	part;adj	ἀπιστέω;ἄπιστος
τοῖς	article	ὁ
λεγομένοις	part	λέγω3;λέγω2;λέγω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἵνα	adv;conj	ἵνα
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
ποιήσω	verb	ποιέω
φανερὸν	adj	φανερός
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τοσούτου	adj	τοσοῦτος
δέω	verb	δέω2;δέω;δεῖ
πλασάμενος	part	πλάσσω
εἰπεῖν	verb	εἶπον
τι	pron;irreg	τίς;τις
περὶ	prep	περί
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
ἀφίημι	verb	ἀφίημι
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
περὶ	prep	περί
ὧν	pron	ὅς
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
τινὲς	verb;pron;irreg	τίνω;τίς;τις
ἐπίστανται	verb	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
καὶ	conj	καί4;καί2;καί;καί3
μὴ	noun;conj	μής;μή3;μή;μή2
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὅς;ἕ;ὁ
πολῖται	noun	πολίτης
συνίσασιν	part;verb	συνίζω;σύνοιδα
<g>
.
ἄρξομαι	verb	ἄρχω
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
λέγειν	verb	λέγω2;λέγω3;λέγω
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
<para ed="P">
παῖς	adj;noun	πᾶϲ;παῖς;πᾶς
μὲν	partic	μέν
γὰρ	partic	γάρ
ὢν	partic;part	εἰμί;οὖν
ἔσχε	verb	ἔχω
κάλλος	noun	κάλλος
καὶ	conj	καί;καί4;καί2;καί3
ῥώμην	noun	ῥώμη;Ῥώμη
καὶ	conj	καί2;καί4;καί3;καί
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
<g>
,
ἅπερ	pron;article	ὅς;ὁ
τῶν	article	ὁ
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
πρεπωδέστατα	adj;adv	πρεπώδης
τοῖς	article	ὁ
τηλικούτοις	adj	τηλικοῦτος
ἐστίν	verb	εἰμί
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τούτων	adj	οὗτος
μάρτυρας	noun	μάρτυς
ἄν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τις;τίς
ποιήσαιτο	verb	ποιέω
<g>
,
τῆς	article	ὁ
μὲν	partic	μέν
σωφροσύνης	noun;adj	σωφροσύνη;σωφρόσυνος
τοὺς	article	ὁ
συμπαιδευθέντας	part	συμπαιδεύω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
τοῦ	article;irreg;pron	ὁ;τις;τίς
δὲ	partic	δέ
κάλλους	noun	κάλλος
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ἰδόντας	part	εἶδον
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
ῥώμης	noun	Ῥώμη;ῥώμη
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
πρᾶξιν	noun	πρᾶξις
ΔΘΛ
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
πόλιν	noun	πόλις
Γ	partic	γε
<g>
.
</foreign>
</note>
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
ἐκρατίστευσεν	verb	κρατιστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="23">
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
δὲ	partic	δέ
γενομένῳ	part	γίγνομαι
ταῦτά	adj	οὗτος
τε	partic;pron	σύ;τε
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
συνηυξήθη	verb	συναυξάνω
καὶ	conj	καί4;καί2;καί3;καί
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ἀνδρία	noun	ἀνδρεία;ἀνδριάς;ἀνδρίον
προσεγένετο	verb	προσγίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
σοφία	noun	σοφία
καὶ	conj	καί3;καί2;καί;καί4
δικαιοσύνη	noun	δικαιοσύνη
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ταῦτ’	adj	οὗτος
οὐ	adv	οὐ4;οὐ;οὐ7;οὐ11;οὐ3;οὐ5;οὐ9;οὐ13;οὐ2;οὐ6;οὐ16;οὐ8;οὐ18;οὐ15;οὐ10;οὐ12;οὐ17;οὐ14
μέσως	adj;verb;noun;adv	μέσος;μεσεύς;μεσόω
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὥσπερ	adv	ὥσπερ
ἑτέροις	adj	ἕτερος
τισίν	noun;irreg;pron	τίσις;τίς;τις
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
ὑπερβολήν	noun	ὑπερβολή
<g>
·
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί;καί2
ταῖς	article	ὁ
τοῦ	irreg;article;pron	τίς;τις;ὁ
σώματος	noun	σῶμα
καὶ	conj	καί4;καί3;καί2;καί
ταῖς	article	ὁ
τῆς	article	ὁ
ψυχῆς	verb;noun	ψύχω;ψυχάζω;ψυχή
ἀρεταῖς	verb;noun	ἀρετάω;ἀρετή
διήνεγκεν	verb	διαφέρω
<g>
,
</section>
</p>
<p>
<section n="24">
ὥσθ’	adv	ὥστε
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
αὐτὸν	adj	αὐτός
ὁρῷεν	verb	ὁράω
οἱ	article;pron	ὁ;ἕ;ὅς
τότε	adv	τότε;τοτέ2;τοτέ
βασιλεύοντες	part	βασιλεύω
<g>
,
ἐκπλήττεσθαι	verb	ἐκπλήσσω
καὶ	conj	καί2;καί4;καί;καί3
φοβεῖσθαι	verb	φοβέω
περὶ	prep	περί
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
<g>
,
ἡγουμένους	part	ἡγέομαι
οὐχ	adv	οὐ17;οὐ18;οὐ8;οὐ15;οὐ10;οὐ3;οὐ13;οὐ4;οὐ14;οὐ5;οὐ6;οὐ16;οὐ9;οὐ11;οὐ2;οὐ7;οὐ;οὐ12
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
εἶναι	verb	εἰμί
τὸν	article	ὁ
τοιοῦτον	adj	τοιοῦτος
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύω;φύς
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἰδιώτου	noun	ἰδιώτης
μέρει	noun	μέρος
διαγαγεῖν	verb	διάγω
<g>
,
ὁπότε	adv	ὁπότε
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
τρόπους	noun;verb	τροπός;τροπόω2;τρόπος;τροπόω
ἀποβλέψειαν	verb	ἀποβλέπω
<g>
,
οὕτω	adv	οὕτως
σφόδρα	adj;adv	σφοδρός;σφόδρα
πιστεύειν	verb	πιστεύω
<g>
,
ὥστ’	adv	ὥστε
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
καί	conj	καί4;καί3;καί;καί2
τις	pron;irreg	τίς;τις
ἄλλος	adj	ἄλλος
τολμῴη	verb	τολμάω
περὶ	prep	περί
αὐτοὺς	adj	αὐτός
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
<g>
,
νομίζειν	verb	νομίζω
Εὐαγόραν
αὑτοῖς	adj	ἑαυτοῦ
ἔσεσθαι	verb	εἰμί;εἰσίημι
βοηθόν	adj	βοηθός
<g>
.
</section>
</p>
<p>
<section n="25">
καὶ	conj	καί4;καί2;καί3;καί
τοσοῦτον	adj	τοσοῦτος
τῆς	article	ὁ
δόξης	verb;noun	δοξάζω;δόξα;δόξις;δοκέω
παραλλαττούσης	part	παραλλάσσω
οὐδετέρου	adj	οὐδέτερος
τούτων	adj	οὗτος
ἐψεύσθησαν	verb	ψεύδω2;ψεύδω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἰδιώτης	noun	ἰδιώτης
ὢν	part;partic	οὖν;εἰμί
διετέλεσεν	verb	διατελέω
οὔτε	adv	οὔτε
περὶ	prep	περί
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἐξήμαρτεν	verb	ἐξαμαρτάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοσαύτην	adj	τοσοῦτος
ὁ	pron;article	ὅς;ὁ
δαίμων	noun	δαίμων
ἔσχεν	verb	ἔχω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
πρόνοιαν	noun	πρόνοια
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
καλῶς	adj;adv;noun	καλός;κάλως
λήψεται	verb	λαμβάνω
τὴν	article	ὁ
βασιλείαν	verb;part;noun;adj	βασίλειος;βασιλειάω;βασιλεία;βασίλεια;βασιλεία2
<g>
,
ὥσθ’	adv	ὥστε
ὅσα	adj	ὅσος
μὲν	partic	μέν
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
ἦν	verb;exclam;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
παρασκευασθῆναι	verb	παρασκευάζω
δῑ	conj;adj;verb;prep;noun	Ζεύς;Δῖος;διά;Δῖα;δίω;διάζομαι;Δίον;διό;δῖος;Δίη
ἀσεβείας	noun	ἀσέβεια
<g>
,
</section>
</p>
<p>
<section n="26">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἕτερος	adj	ἕτερος
ἔπραξεν	verb	πράσσω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
δ’	partic	δέ
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ὁσίως	verb;adv;adj	ὁσιόω;ὅσιος
καὶ	conj	καί3;καί;καί4;καί2
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
λαβεῖν	verb	λαμβάνω
τὴν	article	ὁ
ἀρχήν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
<g>
,
Εὐαγόρᾳ
διεφύλαξεν	verb	διαφυλάσσω
<g>
.
εἷς	part;noun	εἷς;ἵημι
γὰρ	partic	γάρ
τῶν	article	ὁ
δυναστευόντων	part;verb	δυναστεύω
ἐπιβουλεύσας	verb;part	ἐπιβουλεύω
τόν	article	ὁ
τε	partic;pron	τε;σύ
τύραννον	noun	τύραννος
ἀπέκτεινε	verb	ἀποκτείνω
καὶ	conj	καί2;καί;καί3;καί4
συλλαβεῖν	verb	συλλαμβάνω
Εὐαγόραν
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
,
ἡγούμενος	part	ἡγέομαι
οὐ	adv	οὐ7;οὐ12;οὐ8;οὐ15;οὐ6;οὐ18;οὐ9;οὐ2;οὐ4;οὐ11;οὐ5;οὐ10;οὐ17;οὐ3;οὐ;οὐ16;οὐ14;οὐ13
δυνήσεσθαι	verb	δύναμαι
κατασχεῖν	verb	κατέχω
τὴν	article	ὁ
ἀρχήν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
μὴ	noun;conj	μή2;μή3;μή;μής
κἀκεῖνον	adj	ἐκεῖνος
ἐκποδὼν	adv	ἐκποδών
ποιήσαιτο	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="27">
διαφυγὼν	part;noun	διαφεύγω;διαφυγή
δὲ	partic	δέ
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
καὶ	conj	καί;καί4;καί2;καί3
σωθεὶς	part	σώζω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Σόλους	noun	σόλος
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
οὐ	adv	οὐ;οὐ10;οὐ18;οὐ2;οὐ9;οὐ15;οὐ3;οὐ5;οὐ16;οὐ6;οὐ17;οὐ7;οὐ8;οὐ4;οὐ13;οὐ11;οὐ14;οὐ12
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔσχε	verb	ἔχω
τοῖς	article	ὁ
ταῖς	article	ὁ
τοιαύταις	adj	τοιοῦτος
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιπίπτουσιν	part;verb	περιπίπτω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλοι	adj	ἄλλος
<g>
,
κἂν	conj	κἀν
ἐκ	prep	ἐκ
τυραννίδος	noun	τυραννίς
ἐκπέσωσι	verb	ἐκπίτνω
<g>
,
διὰ	noun;prep;adj	Ζεύς;διά;Δίον;Δῖα;Δίη;δῖος
τὰς	article	ὁ
παρούσας	part	παρόω;πάρειμι
τύχας	noun	τύχη
ταπεινοτέρας	adj	ταπεινός
τὰς	article	ὁ
ψυχὰς	noun;verb	ψυχάζω;ψυχή
ἔχουσιν	verb;part	ἔχω
<g>
·
ἐκεῖνος	adj	ἐκεῖνος
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τοσοῦτον	adj	τοσοῦτος
μεγαλοφροσύνης	noun	μεγαλοφροσύνη
ἦλθεν	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἰδιώτης	noun	ἰδιώτης
ὤν	partic;part	οὖν;εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
φεύγειν	verb	φεύγω
ἠναγκάσθη	verb	ἀναγκάζω
<g>
,
</section>
</p>
<p>
<section n="28">
τυραννεῖν	verb	τυραννεύω
ᾠήθη	verb	οἴομαι;οἰάω
δεῖν	part;verb	δέω;δεῖ;δέω2
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
πλάνους	adj	πλάνος
τοὺς	article	ὁ
φυγαδικοὺς	adj	φυγαδικός
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
δῑ	noun;prep;adj;conj;verb	δίω;Δῖα;διό;διά;Ζεύς;διάζομαι;Δίον;δῖος;Δίη;Δῖος
ἑτέρων	adj	ἕτερος
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
κάθοδον	noun	κάθοδος
καὶ	conj	καί2;καί3;καί;καί4
θεραπεύειν	verb	θεραπεύω
αὑτοῦ	adj	ἑαυτοῦ
χείρους	verb;adj	χείρων;χειρόω2;χειρόω
ὑπερεῖδεν	verb	ὑπερείδω
<g>
,
λαβὼν	part;noun	λαμβάνω;λαβή
δὲ	partic	δέ
ταύτην	adj	οὗτος
ἀφορμήν	noun;verb	ἀφορμή;ἀφορμάω
<g>
,
ἥνπερ	pron	ὅς
χρὴ	noun;verb	χράω2;χρῆ2;χράω;χρῆ;χραύω;χρή
τοὺς	article	ὁ
εὐσεβεῖν	verb	εὐσεβέω
βουλομένους	part	βούλομαι
<g>
,
ἀμύνεσθαι	verb	ἀμύνω
καὶ	conj	καί4;καί2;καί3;καί
μὴ	noun;conj	μή2;μής;μή;μή3
προτέρους	adj	πρότερος
ὑπάρχειν	verb	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
προελόμενος	part	προαιρέω
ἢ	exclam;verb;conj;adv	ἦ2;ἠμί;ἤ;ἦ3;εἰμί;ἦ4;ἤ2;ἦ
κατορθώσας	part;verb	κατορθόω
τυραννεῖν	verb	τυραννεύω
ἢ	exclam;conj;verb;adv	ἤ;ἤ2;ἦ4;ἠμί;ἦ;εἰμί;ἦ2;ἦ3
διαμαρτὼν	part	διαμαρτάνω
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
,
παρακαλέσας	verb;part	παρακαλέω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
οἱ	pron;article	ὅς;ὁ;ἕ
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
λέγοντες	part	λέγω2;λέγω3;λέγω
<g>
,
περὶ	prep	περί
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
,
μετὰ	prep	μετά
τούτων	adj	οὗτος
παρεσκευάζετο	verb	παρασκευάζω
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
κάθοδον	noun	κάθοδος
<g>
.
</section>
</p>
<p>
<section n="29">
ὅθεν	adv	ὅθεν
καὶ	conj	καί4;καί2;καί3;καί
μάλιστ’	adv	μάλιστα
ἄν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
ἣν	pron	ὅς
εἶχε	verb	ἔχω
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεωρήσειεν	verb	θεωρέω
<g>
·
μέλλοντος	part	μέλλω
γὰρ	partic	γάρ
πλεῖν	adj;verb	πλείων;πλέω
μετὰ	prep	μετά
τοσούτων	adj	τοσοῦτος
ἐπὶ	prep	ἐπί;ἐπί2
τηλικαύτην	adj	τηλικοῦτος
πρᾶξιν	noun	πρᾶξις
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
πρᾶξιν	noun	πρᾶξις
ΔΘΛ
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
πόλιν	noun	πόλις
Γ	partic	γε
<g>
.
</foreign>
</note>
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
καὶ	conj	καί3;καί4;καί2;καί
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
δεινῶν	noun;part;pron;verb;adj	δεινάζω;δεῖνα;δεινός;δεῖνος;δεινόω
πλησίον	part;adv;adj	πλησίος;πλήσιος;πίμπλημι
ὄντων	noun;part;verb	εἰμί;ὄντα
οὔτ’	noun;adv;adj;verb	οὐτάω;οὔτε;οὔτι2;οὔτι;οὔτις;οὔτι3;οὐτάζω;οὐτίς
ἐκεῖνος	adj	ἐκεῖνος
ἠθύμησεν	verb	ἀθυμέω
οὔτε	adv	οὔτε
τῶν	article	ὁ
παρακληθέντων	part	παρακλάομαι;παρακαλέω
οὐδεὶς	adj	οὐδείς
ἀποστῆναι	verb	ἀφεστήξω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἠξίωσεν	verb	ἀξιόω;ἐξιόω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὥσπερ	adv	ὥσπερ
θεῷ	verb;noun	θεάω;θεός
συνακολουθοῦντες	part	συνακολουθέω
ἅπαντες	adj	ἅπας
ἐνέμειναν	verb	ἐμμένω
τοῖς	article	ὁ
ὡμολογημένοις	part	ὁμολογέω
<g>
,
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
ἢ	exclam;adv;conj;verb	ἦ2;ἦ3;ἦ4;ἦ;ἤ;ἠμί;εἰμί;ἤ2
στρατόπεδον	noun	στρατόπεδον
ἔχων	verb;part	χάω;χόω;ἔχω
κρεῖττον	adj	κρείσσων
τῶν	article	ὁ
ἀντιπάλων	adj	ἀντίπαλος
ἢ	exclam;adv;verb;conj	ἤ2;ἠμί;ἤ;ἦ3;ἦ;ἦ2;ἦ4;εἰμί
προειδὼς	part	πρόοιδα
τὸ	article	ὁ
συμβησόμενον	part	συμβαίνω
οὕτω	adv	οὕτως
διέκειτο	verb	διάκειμαι
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="30">
δῆλον	adj;noun	Δῆλος;δῆλος
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
<g>
·
ἀποβὰς	verb;part	ἀποβαίνω
γὰρ	partic	γάρ
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
νῆσον	noun;part;verb	νέω3;νέω4;νέω;νῆσος;νέω2
οὐχ	adv	οὐ12;οὐ4;οὐ15;οὐ8;οὐ10;οὐ;οὐ14;οὐ18;οὐ2;οὐ11;οὐ7;οὐ9;οὐ6;οὐ13;οὐ17;οὐ5;οὐ16;οὐ3
ἡγήσατο	verb	ἡγέομαι;ἁγέομαι
δεῖν	part;verb	δέω2;δεῖ;δέω
χωρίον	noun;verb;part	χωρέω;χωρίον
ἐχυρὸν	adj	ἐχυρός
καταλαβὼν	noun;part	καταλαμβάνω;καταλαβή
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
σῶμ’	noun	σῶμα
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀσφαλείᾳ	noun	ἀσφάλεια
καταστήσας	verb;part	καθίστημι
περιιδεῖν	verb	εἶδον;ἰδέω
εἴ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
τινες	verb;pron;irreg	τις;τίνω;τίς
αὑτῷ	adj	ἑαυτοῦ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
βοηθήσουσιν	part;verb	βοηθέω
<g>
·
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθύς	adv;adj	εὐθύς
<g>
,
ὥσπερ	adv	ὥσπερ
εἶχε	verb	ἔχω
<g>
,
ταύτης	adj	οὗτος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
διελὼν	part;verb	διελαύνω;διαιρέω
τοῦ	article;irreg;pron	ὁ;τίς;τις
τείχους	noun	τεῖχος
πυλίδα	noun	πυλίς
καὶ	conj	καί3;καί2;καί;καί4
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τοὺς	article	ὁ
μεθ’	adv;prep;noun	μετά;μεθό;μέθη
αὑτοῦ	adj	ἑαυτοῦ
διαγαγὼν	part	διάγω
προσέβαλλε	verb	προσβάλλω
πρὸς	prep	πρός
τὸ	article	ὁ
βασίλειον	noun;adj	βασίλειος;βασίλειον
<g>
.
</section>
</p>
<p>
<section n="31">
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
θορύβους	noun	θόρυβος
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καιρόω;καῖρος;καιρός
γιγνομένους	part	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
φόβους	noun	φόβος
τοὺς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
παρακελεύσεις	verb;noun	παρακέλευσις;παρακελεύομαι
τὰς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
τί	irreg;pron	τίς;τις
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέω;δέομαι
λέγοντα	part	λέγω3;λέγω;λέγω2
διατρίβειν	verb	διατρίβω
<g>
;
γενομένων	part	γίγνομαι
δ’	partic	δέ
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὸν	article	ὁ
τύραννον	noun	τύραννος
ἀνταγωνιστῶν	adj;part;noun	ἀνταγωνιστέω;ἀνταγωνιστής;ἀνταγώνιστος
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
πολιτῶν	noun	πολίτης
θεατῶν	adj;verb;noun	θεατής;θεατός;θεάω
<g>
,
δεδιότες	part	δείδω
γὰρ	partic	γάρ
τοῦ	pron;article;irreg	ὁ;τίς;τις
μὲν	partic	μέν
τὴν	article	ὁ
ἀρχήν	adv;verb;noun	ἀρχή;ἄρχω;ἀρχήν
<g>
,
τοῦ	pron;article;irreg	τις;τίς;ὁ
δὲ	partic	δέ
τὴν	article	ὁ
ἀρετήν	verb;noun	ἀρετάω;ἀρετή;αἴρω
<g>
,
</section>
</p>
<p>
<section n="32">
ἡσυχίαν	noun	ἡσυχία
εἶχον	verb	ἔχω
<g>
,
οὐ	adv	οὐ4;οὐ;οὐ10;οὐ13;οὐ14;οὐ16;οὐ18;οὐ2;οὐ6;οὐ8;οὐ11;οὐ15;οὐ7;οὐ12;οὐ17;οὐ5;οὐ9;οὐ3
πρότερον	adj	πρότερος
ἐπαύσατο	verb	ἐπαύω;παύω
μαχόμενος	part	μάχομαι
καὶ	conj	καί3;καί;καί2;καί4
μόνος	adj	μόνος
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
μετ’	prep	μετά
ὀλίγων	verb;part;adj	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τοὺς	article	ὁ
ἐχθρούς	adj	ἐχθρός
ΘΛ
</foreign>
vulg
<g>
.
is
bracketed
by
Blass
<g>
.
</note>
πρὶν	adv	πρίν
ἑλεῖν	verb	αἱρέω
τὸ	article	ὁ
βασίλειον	adj;noun	βασίλειος;βασίλειον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τούς	article	ὁ
τ’	pron;partic	τε;σύ
ἐχθροὺς	adj	ἐχθρός
ἐτιμωρήσατο	verb	τιμωρέω
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
φίλοις	verb;adj	φίλος;φιλέω;φιλόω
ἐβοήθησεν	verb	βοηθέω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῷ	pron;adv;article;irreg	τις;ὁ;τίς;τῷ
γένει	noun	γένος
τὰς	article	ὁ
τιμὰς	noun;verb	τιμάω;τιμή
τὰς	article	ὁ
πατρίους	adj	πάτριος
ἐκομίσατο	verb	κομίζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τύραννον	noun	τύραννος
αὑτὸν	adj	ἑαυτοῦ
τῆς	article	ὁ
πόλεως	noun	πόλις
κατέστησεν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="33">
<para ed="P">
ἡγοῦμαι	verb	ἡγέομαι
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
καὶ	conj	καί;καί2;καί3;καί4
μηδενὸς	adj	μηδείς
ἄλλου	adv;adj	ἄλλου;ἄλλος
μνησθείην	verb	μιμνήσκω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐνταῦθα	adv	ἐνταῦθα
καταλίποιμι	verb	καταλιμπάνω
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
γνῶναι	verb	γιγνώσκω
τήν	article	ὁ
τ’	pron;partic	τε;σύ
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
τὴν	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
<g>
·
οὐ	adv	οὐ8;οὐ13;οὐ5;οὐ7;οὐ11;οὐ;οὐ18;οὐ14;οὐ2;οὐ17;οὐ10;οὐ12;οὐ4;οὐ15;οὐ9;οὐ16;οὐ6;οὐ3
μὴν	partic;noun	μείς;μήν2;μής;μήν
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἔτι	adv	ἔτι
γε	partic	γε
σαφέστερον	adj;adv	σαφής
περὶ	prep	περί
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
τούτων	adj	οὗτος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐχομένων	part	ἔχω
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δηλώσειν	verb	δηλόω
<g>
.
</para>
</section>
</p>
<p>
<section n="34">
τοσούτων	adj	τοσοῦτος
γὰρ	partic	γάρ
τυράννων	part;noun	τυραννεύω;τύραννος
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἅπαντι	adj	ἅπας
τῷ	pron;irreg;article;adv	ὁ;τῷ;τίς;τις
χρόνῳ	noun	χρόνος
γεγενημένων	part	γίγνομαι
οὐδεὶς	adj	οὐδείς
φανήσεται	verb	φανάω;φαίνω
τὴν	article	ὁ
τιμὴν	noun;verb	τιμή;τιμέω;τιμάω
ταύτην	adj	οὗτος
κάλλιον	adv;adj	κάλλιον2;κάλλιον;καλός
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
κτησάμενος	part	κτέομαι;κτάομαι
<g>
.
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸς	prep	πρός
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
τὰς	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
παραβάλλοιμεν	verb	παραβάλλω
<g>
,
οὔτ’	verb;adv;adj;noun	οὔτις;οὐτάω;οὐτίς;οὔτι2;οὔτι;οὔτε;οὔτι3;οὐτάζω
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
ἴσως	adj;verb;adv	ἰσόω;ἴσως;ἴσος
τοῖς	article	ὁ
καιροῖς	verb;noun	καιρός;καιρόω;καῖρος
ἁρμόσειεν	verb	ἁρμόζω
οὔτ’	adv;adj;noun;verb	οὐτάω;οὐτάζω;οὔτι3;οὔτε;οὐτίς;οὔτι2;οὔτι;οὔτις
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ὁ	pron;article	ὅς;ὁ
χρόνος	noun	χρόνος
τοῖς	article	ὁ
λεγομένοις	part	λέγω;λέγω2;λέγω3
ἀρκέσειεν	verb	ἀρκέω
<g>
·
ἢν	exclam;conj;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
δὲ	partic	δέ
προελόμενοι	part	προαιρέω
τοὺς	article	ὁ
εὐδοκιμωτάτους	adj	εὐδόκιμος
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
σκοπῶμεν	verb	σκοπέω;σκοπάω
<g>
,
οὐδὲν	adj	οὐδείς
μὲν	partic	μέν
χεῖρον	adj	χείρων
ἐξετῶμεν	verb	ἐξετάζω
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
συντομώτερον	adj;adv	σύντομος
διαλεχθησόμεθα	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="35">
<para ed="P">
τῶν	article	ὁ
μὲν	partic	μέν
οὖ	adv	οὐ16;οὐ5;οὐ17;οὐ9;οὐ11;οὐ14;οὐ15;οὐ2;οὐ7;οὐ13;οὐ3;οὐ8;οὐ;οὐ6;οὐ4;οὐ12;οὐ10;οὐ18
τὰς	article	ὁ
πατρικὰς	adj	πατρικός
βασιλείας	verb;noun;adj	βασίλεια;βασιλεία2;βασιλεία;βασίλειος;βασιλειάω
παραλαβόντων	part;verb	παραλαμβάνω
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ2;οὐ5;οὐ12;οὐ16;οὐ6;οὐ;οὐ4;οὐ7;οὐ8;οὐ14;οὐ11;οὐ10;οὐ9;οὐ3;οὐ15;οὐ17;οὐ13;οὐ18
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
τοὺς	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
κινδύνους	noun	κίνδυνος
προκρίνειεν	verb	προκρίνω
<g>
;
οὐδεὶς	adj	οὐδείς
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
οὕτω	adv	οὕτως
ῥᾴθυμος	adj	ῥᾴθυμος
<g>
,
ὅστις	pron	ὅστις
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
δέξαιτο	verb	δέχομαι;δείκνυμι
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
ταύτην	adj	οὗτος
παραλαβεῖν	verb	παραλαμβάνω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;conj;exclam;verb	ἠμί;εἰμί;ἦ;ἤ;ἦ4;ἦ3;ἤ2;ἦ2
κτησάμενος	part	κτάομαι;κτέομαι
ὥσπερ	adv	ὥσπερ
ἐκεῖνος	adj	ἐκεῖνος
τοῖς	article	ὁ
παισὶ	noun;adj	παῖς;πᾶς;πᾶϲ
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
καταλιπεῖν	verb	καταλιμπάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="36">
καὶ	conj	καί2;καί3;καί;καί4
μὴν	partic;noun	μείς;μήν;μήν2;μής
τῶν	article	ὁ
γε	partic	γε
παλαιῶν	verb;part;adj	παλαίω;παλαιός;παλαιόω
καθόδων	noun	κάθοδος
αὗται	adj	ἑαυτοῦ;οὗτος
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦσιν	part;verb	εὐδοκιμέω
ἃς	pron;conj	ἕως;ὅς
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τῶν	article	ὁ
ποιητῶν	verb;noun;adj	ποιητής;ποιητός;ποιέω
ἀκούομεν	verb	ἀκούω
<g>
·
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
οὐ	adv	οὐ8;οὐ4;οὐ;οὐ6;οὐ13;οὐ14;οὐ15;οὐ2;οὐ3;οὐ5;οὐ9;οὐ7;οὐ10;οὐ11;οὐ18;οὐ16;οὐ17;οὐ12
μόνον	adj	μόνος
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
τὰς	article	ὁ
καλλίστας	adj	καλός
ἡμῖν	pron	ἐγώ
ἀπαγγέλλουσιν	verb;part	ἀπαγγέλλω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
παρ’	noun;prep;adj	Πάρις;Πάρος;πηρός;παρά
αὑτῶν	adj	ἑαυτοῦ
καινὰς	adj	καινός
συντιθέασιν	verb	συντίθημι
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅμως	adv;conj;verb;adj	ὁμῶς;ὁμόω;ὁμός;ὅμως
οὐδεὶς	adj	οὐδείς
αὐτῶν	adj	αὐτός
μεμυθολόγηκεν	verb	μυθολογέω
<g>
,
ὅστις	pron	ὅστις
οὕτω	adv	οὕτως
δεινοὺς	adj;noun;verb	δεινός;δεινόω;δεῖνος
καὶ	conj	καί3;καί2;καί4;καί
φοβεροὺς	adj	φοβερός
ποιησάμενος	part	ποιέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατῆλθεν	verb	κατέρχομαι
<g>
·
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
πλεῖστοι	adj	πλεῖστος
πεποίηνται	verb	ποιέω
διὰ	adj;prep;noun	Δῖα;διά;Ζεύς;δῖος;Δίη;Δίον
τύχην	verb;noun	τύχη;τυγχάνω
λαβόντες	part	λαμβάνω
τὰς	article	ὁ
βασιλείας	adj;verb;noun	βασιλεία2;βασιλειάω;βασιλεία;βασίλειος;βασίλεια
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
μετὰ	prep	μετά
δόλου	noun;verb	δολόω;δόλος
καὶ	conj	καί3;καί4;καί2;καί
τέχνης	verb;noun	τεχνάζω;τέχνη
περιγενόμενοι	part	περιγίγνομαι
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
<g>
.
</section>
</p>
<p>
<section n="37">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	partic;noun	μήν2;μείς;μής;μήν
τῶν	article	ὁ
γ’	partic	γε
ἐπὶ	prep	ἐπί;ἐπί2
τάδε	pron	ὅδε
γεγενημένων	part	γίγνομαι
<g>
,
ἴσως	adv;adj;verb	ἴσως;ἰσόω;ἴσος
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
<g>
,
Κῦρον	noun;verb;part	Κῦρος;κυρέω
τὸν	article	ὁ
Μήδων	noun	μῆδος;Μῆδος
μὲν	partic	μέν
ἀφελόμενον	part	ἀφαιρέω
τὴν	article	ὁ
ἀρχήν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
<g>
,
Πέρσαις	part;noun;verb	πέρθω;Πέρσης
δὲ	partic	δέ
κτησάμενον	part	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί3;καί;καί2;καί4
μάλιστα	adv	μάλιστα
θαυμάζουσιν	part;verb	θαυμάζω
<g>
.
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τῷ	pron;article;irreg;adv	ὁ;τίς;τις;τῷ
Περσῶν	noun;part	Πέρσης;πέρθω
στρατοπέδῳ	noun	στρατόπεδον
τὸ	article	ὁ
Μήδων	noun	μῆδος;Μῆδος
ἐνίκησεν	verb	νικάω
<g>
,
ὃ	pron;article	ὁ;ὅς
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ποιήσειαν	verb	ποιέω
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
διὰ	adj;prep;noun	Δίη;Δίον;διά;δῖος;Δῖα;Ζεύς
τῆς	article	ὁ
ψυχῆς	noun;verb	ψύχω;ψυχή;ψυχάζω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	irreg;article;pron	τίς;τις;ὁ
σώματος	noun	σῶμα
τὰ	article;irreg	ὁ;τίς
πλεῖστα	adj	πλεῖστος
φαίνεται	verb	φαίνω
τῶν	article	ὁ
προειρημένων	part	προερέω
διαπραξάμενος	part	διαπράσσω
<g>
.
</section>
</p>
<p>
<section n="38">
ἔπειτ’	conj;verb;adv	ἔπειμι2;ἐπεί;ἔπειμι;ἐφέζομαι;ἐφίημι;ἔπειτα;ἐπιέννυμι
ἐκ	prep	ἐκ
μὲν	partic	μέν
τῆς	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
στρατηγίας	verb;noun	στρατηγιάω;στρατηγία
οὔπω	adv	οὔπω
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
κινδύνους	noun	κίνδυνος
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ὑπέμεινεν	verb	ὑπομένω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
τούτῳ	adj	οὗτος
πεπραγμένων	part	πράσσω
ἅπασι	adj	ἅπας
φανερόν	adj	φανερός
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
κἀκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
μὲν	partic	μέν
ὁσίως	verb;adj;adv	ὅσιος;ὁσιόω
καὶ	conj	καί;καί2;καί4;καί3
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
ἅπαντα	adj	ἅπας
πέπρακται	verb	πράσσω
<g>
,
τῷ	adv;irreg;article;pron	ὁ;τίς;τῷ;τις
δ’	partic	δέ
οὐκ	adv	οὐ9;οὐ10;οὐ18;οὐ3;οὐ2;οὐ;οὐ14;οὐ6;οὐ17;οὐ8;οὐ15;οὐ12;οὐ13;οὐ7;οὐ5;οὐ11;οὐ4;οὐ16
εὐσεβῶς	adv	εὐσεβής
ἔνια	adj	ἔνιοι
συμβέβηκεν	verb	συμβαίνω
<g>
·
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀπώλεσε	verb	ἀπόλλυμι
<g>
,
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
τὸν	article	ὁ
πατέρα	noun	πατήρ
τὸν	article	ὁ
τῆς	article	ὁ
μητρὸς	noun	μήτηρ
ἀπέκτεινεν	verb	ἀποκτείνω
<g>
.
ὥστ’	adv	ὥστε
εἴ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τινες	verb;irreg;pron	τίς;τις;τίνω
βούλοιντο	verb	βούλομαι
μὴ	conj;noun	μής;μή3;μή;μή2
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
συμβάντων	verb;part	συμβαίνω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὴν	article	ὁ
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
τὴν	article	ὁ
ἑκατέρου	verb;adj	ἑκατερέω;ἑκάτερος
κρίνειν	verb	κρίνω
<g>
,
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
Εὐαγόραν
καὶ	conj	καί3;καί;καί2;καί4
τούτου	adj	οὗτος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπαινέσειαν	verb	ἐπαινέω
<g>
.
</section>
</p>
<p>
<section n="39">
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
δὲ	partic	δέ
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
συντόμως	adv;adj	σύντομος
καὶ	conj	καί4;καί3;καί2;καί
μηδὲν	adj	μηδείς
ὑποστειλάμενον	part	ὑποστέλλω
μηδὲ	partic;noun	μηδέ;Μῆδος
δείσαντα	part	δείδω
τὸν	article	ὁ
φθόνον	noun	φθόνος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
παρρησίᾳ	verb;noun	παρρησιάζομαι;παρρησία
χρησάμενον	part	χράω2
εἰπεῖν	verb	εἶπον
<g>
,
οὐδεὶς	adj	οὐδείς
οὔτε	adv	οὔτε
θνητὸς	adj	θνητός
οὔθ’	noun;verb;adj;adv	οὔτι3;οὐτίς;οὔτι;οὔτι2;οὐτάζω;οὐτάω;οὔτις;οὔτε
ἡμίθεος	noun	ἡμίθεος
οὔτ’	noun;adv;adj;verb	οὐτάζω;οὔτι3;οὔτι2;οὔτι;οὔτε;οὔτις;οὐτίς;οὐτάω
ἀθάνατος	adj	ἀθάνατος
εὑρεθήσεται	verb	εὑρίσκω
κάλλιον	adj;adv	κάλλιον;κάλλιον2;καλός
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
λαμπρότερον	adv;adj	λαμπρός
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
εὐσεβέστερον	adv;adj	εὐσεβής
λαβὼν	noun;part	λαμβάνω;λαβή
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τὴν	article	ὁ
βασιλείαν	verb;noun;adj;part	βασιλεία;βασίλεια;βασίλειος;βασιλεία2;βασιλειάω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
τούτοις	adj	οὗτος
ἐκείνως	adj;verb	ἐκεῖνος;κενόω
ἄν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	pron;irreg	τίς;τις
μάλιστα	adv	μάλιστα
πιστεύσειεν	verb	πιστεύω
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
σφόδρα	adv;adj	σφόδρα;σφοδρός
τοῖς	article	ὁ
λεγομένοις	part	λέγω3;λέγω;λέγω2
ἀπιστήσας	part;verb	ἀπιστέω
ἐξετάζειν	verb	ἐξετάζω
ἐπιχειρήσειεν	verb	ἐπιχειρέω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἕκαστος	adj	ἕκαστος
ἐτυράννευσεν	verb	τυραννεύω
<g>
.
φανήσομαι	verb	φανάω;φαίνω
γὰρ	partic	γάρ
οὐκ	adv	οὐ12;οὐ15;οὐ10;οὐ18;οὐ6;οὐ13;οὐ14;οὐ16;οὐ2;οὐ9;οὐ17;οὐ3;οὐ4;οὐ8;οὐ;οὐ5;οὐ7;οὐ11
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπάομαι;τρόπος;τροπόω2;τροπός;τροπέω;τροπόω
μεγάλα	adj	μέγας
λέγειν	verb	λέγω2;λέγω;λέγω3
προθυμούμενος	part	προθυμέομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διὰ	noun;prep;adj	δῖος;διά;Δῖα;Δίη;Ζεύς;Δίον
τὴν	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
πράγματος	noun	πρᾶγμα
ἀλήθειαν	noun	ἀλήθεια
οὕτω	adv	οὕτως
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
θρασέως	adv;noun	θράσις;θρασύς
εἰρηκώς	part	ἐρῶ
<g>
.
</section>
</p>
<p>
<section n="40">
<para ed="P">
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
μὲν	partic	μέν
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί;ἐπί2
μικροῖς	adj	μικρός;σμικρός
διήνεγκε	verb	διαφέρω
<g>
,
τοιούτων	adj	τοιοῦτος
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λογάω;λόγος
αὐτῷ	adj	αὐτός
προσῆκεν	verb	προσήκω;προσίημι
ἀξιοῦσθαι	verb	ἀξιόω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἅπαντες	adj	ἅπας
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ὁμολογήσειαν	verb	ὁμολογέω
τυραννίδα	noun	τυραννίς
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
θείων	part;verb;noun;adj	θειάζω;θεάω;θέω;θεῖος;θειόω;θέω2;θεία
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἀνθρωπίνων	adj	ἀνθρώπινος
μέγιστον	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
σεμνότατον	adj	σεμνός
καὶ	conj	καί3;καί2;καί4;καί
περιμαχητότατον	adj	περιμάχητος
εἶναι	verb	εἰμί
<g>
.
τὸν	article	ὁ
δὴ	partic;noun;verb	δέω;δή;Δεύς;δεῖ;δέω2
τὸ	article	ὁ
κάλλιστον	adj	καλός
τῶν	article	ὁ
ὄντων	noun;verb;part	ὄντα;εἰμί
κάλλιστα	adj;adv	κάλλιστα;καλός
κτησάμενον	part	κτέομαι;κτάομαι
τίς	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἢ	conj;adv;exclam;verb	ἦ3;ἤ;ἦ2;εἰμί;ἦ;ἦ4;ἠμί;ἤ2
ποιητὴς	noun;adj	ποιητός;ποιητής
ἢ	exclam;conj;adv;verb	ἦ3;εἰμί;ἤ2;ἤ;ἠμί;ἦ;ἦ4;ἦ2
λόγων	noun;verb;part	λογάω;λόγος;λογόω
εὑρετὴς	noun;adj	εὑρετός;εὑρετής
ἀξίως	adj;adv;verb	ἄξιος;ἀξιόω
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
ἐπαινέσειεν	verb	ἐπαινέω
<g>
;
</para>
</section>
</p>
<p>
<section n="41">
<para ed="P">
οὐ	adv	οὐ16;οὐ6;οὐ12;οὐ10;οὐ15;οὐ;οὐ2;οὐ7;οὐ11;οὐ13;οὐ5;οὐ8;οὐ18;οὐ4;οὐ17;οὐ3;οὐ14;οὐ9
τοίνυν	partic	τοίνυν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
ὑπερβαλόμενος	part	ὑπερβάλλω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
εὑρεθήσεται	verb	εὑρίσκω
καταδεέστερος	adj	καταδεής
γενόμενος	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
εὐφυέστατος	adj	εὐφυής
ὢν	part;partic	οὖν;εἰμί
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί4;καί2;καί;καί3
πλεῖστα	adj	πλεῖστος
κατορθοῦν	verb;part	κατορθόω
δυνάμενος	part	δύναμαι
ὅμως	adj;adv;verb;conj	ὁμῶς;ὁμός;ὁμόω;ὅμως
οὐκ	adv	οὐ12;οὐ7;οὐ;οὐ10;οὐ15;οὐ16;οὐ17;οὐ18;οὐ2;οὐ4;οὐ5;οὐ6;οὐ9;οὐ3;οὐ8;οὐ11;οὐ14;οὐ13
ᾠήθη	verb	οἰάω;οἴομαι
δεῖν	verb;part	δέω2;δέω;δεῖ
ὀλιγωρεῖν	verb	ὀλιγωρέω
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
αὐτοσχεδιάζειν	verb	αὐτοσχεδιάζω
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;irreg;pron	ὁ;τις;τῷ;τίς
ζητεῖν	verb	ζητέω
καὶ	conj	καί4;καί3;καί;καί2
φροντίζειν	verb	φροντίζω
καὶ	conj	καί3;καί;καί4;καί2
βουλεύεσθαι	verb	βουλεύω
τὸν	article	ὁ
πλεῖστον	adj	πλεῖστος
τοῦ	article;irreg;pron	ὁ;τίς;τις
χρόνου	verb;noun	χρόνος;χρονόω
διέτριβεν	verb	διατρίβω
<g>
,
ἡγούμενος	part	ἡγέομαι
μέν	partic	μέν
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
καλῶς	adv;adj;noun	κάλως;καλός
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
φρόνησιν	noun;verb	φρόνις;φρόνησις;φρονέω
παρασκευάσειεν	verb	παρασκευάζω
<g>
,
καλῶς	noun;adv;adj	κάλως;καλός
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
καλῶς	adj;noun;adv	καλός;κάλως
Γ	partic	γε
<g>
·
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
</foreign>
Blass
<g>
.
</note>
αὑτῷ	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
βασιλείαν	adj;noun;part;verb	βασίλεια;βασιλειάω;βασίλειος;βασιλεία;βασιλεία2
ἕξειν	verb	ἔχω
<g>
,
θαυμάζων	part	θαυμάζω
δ’	partic	δέ
ὅσοι	adj	ὅσος
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχή;ψυχάζω;ψύχω
ποιοῦνται	verb	ποιόω;ποιέω
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
αὐτῆς	adj	αὐτός
δὲ	partic	δέ
ταύτης	adj	οὗτος
μηδὲν	adj	μηδείς
τυγχάνουσι	part;verb	τυγχάνω
φροντίζοντες	part	φροντίζω
<g>
.
</para>
</section>
</p>
<p>
<section n="42">
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
διάνοιαν	noun	διάνοια
εἶχεν	verb	ἔχω
<g>
·
ὁρῶν	verb;noun;part	ὅρος;ὁράω
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἄριστα	noun;adj;verb	ἄριστον;ἄριστος;ἀριστάω
τῶν	article	ὁ
ὄντων	part;noun;verb	εἰμί;ὄντα
ἐπιμελουμένους	part	ἐπιμελέομαι
ἐλάχιστα	adj	ἐλάχιστος
λυπουμένους	part	λυπέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ἀληθινὰς	adj	ἀληθινός
τῶν	article	ὁ
ῥᾳθυμιῶν	part;noun	ῥᾳθυμία;ῥᾳθυμέω
οὐκ	adv	οὐ6;οὐ;οὐ12;οὐ3;οὐ14;οὐ13;οὐ5;οὐ7;οὐ15;οὐ16;οὐ4;οὐ8;οὐ9;οὐ2;οὐ11;οὐ10;οὐ17;οὐ18
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
ἀργίαις	noun	ἀργία
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
εὐπραγίαις	noun	εὐπραγία
καὶ	conj	καί2;καί4;καί;καί3
καρτερίαις	noun	καρτερία
ἐνούσας	part	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἀνεξέταστον	adj	ἀνεξέταστος
παρέλειπεν	verb	παραλείπω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὕτως	adv	οὕτως
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβής;ἀκριβόω
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
ᾔδει	verb	οἶδα
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἕκαστον	adj	ἕκαστος
ἐγίγνωσκεν	verb	γιγνώσκω
ὥστε	adv	ὥστε
μήτε	partic	μήτε
τοὺς	article	ὁ
ἐπιβουλεύοντας	part	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
φθάνειν	verb	φθάνω
μήτε	partic	μήτε
τοὺς	article	ὁ
ἐπιεικεῖς	adj;verb	ἐπέοικε;ἐπιεικής;ἐφίημι
ὄντας	part	εἰμί
λανθάνειν	verb	λανθάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάντας	adj	πᾶς;πᾶϲ
τυγχάνειν	verb	τυγχάνω
τῶν	article	ὁ
προσηκόντων	verb;part	προσήκω
<g>
·
οὐ	adv	οὐ3;οὐ6;οὐ10;οὐ8;οὐ12;οὐ15;οὐ18;οὐ;οὐ17;οὐ2;οὐ11;οὐ13;οὐ5;οὐ14;οὐ9;οὐ16;οὐ7;οὐ4
γὰρ	partic	γάρ
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἑτέρων	adj	ἕτερος
ἤκουεν	verb	ἀκούω
οὔτ’	adj;verb;noun;adv	οὔτις;οὔτε;οὐτάζω;οὐτίς;οὔτι;οὔτι3;οὐτάω;οὔτι2
ἐκόλαζεν	verb	κολάζω
οὔτ’	adv;verb;adj;noun	οὔτι;οὔτι2;οὔτε;οὐτάζω;οὐτίς;οὐτάω;οὔτις;οὔτι3
ἐτίμα	verb	τιμάω
τοὺς	article	ὁ
πολίτας	noun	πολίτης;Πολίτης
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
συνῄδει	verb	σύνοιδα
τὰς	article	ὁ
κρίσεις	noun	κρίσις
ἐποιεῖτο	verb	ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="43">
<para ed="P">
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοιαύταις	adj	τοιοῦτος
δ’	partic	δέ
ἐπιμελείαις	noun	ἐπιμέλεια
αὑτὸν	adj	ἑαυτοῦ
καταστήσας	part;verb	καθίστημι
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
περὶ	prep	περί
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
προσπιπτόντων	part;verb	προσπίτνω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
περὶ	prep	περί
ἓν	verb;noun;part	εἷς;ἵημι
πεπλανημένως	adv;part	πεπλανημένως;πλανάω
εἶχεν	verb	ἔχω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὕτω	adv	οὕτως
θεοφιλῶς	adv;adj	θεοφιλής;θεόφιλος
καὶ	conj	καί3;καί4;καί;καί2
φιλανθρώπως	adj;adv	φιλάνθρωπος
διῴκει	verb	διοικέω
τὴν	article	ὁ
πόλιν	noun	πόλις
ὥστε	adv	ὥστε
τοὺς	article	ὁ
εἰσαφικνουμένους	part	εἰσαφικνέομαι
μὴ	noun;conj	μής;μή3;μή;μή2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
Εὐαγόραν
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ζηλοῦν	verb;part	ζηλόω;ζηλέω
ἢ	exclam;conj;adv;verb	ἤ;ἠμί;ἦ;εἰμί;ἦ3;ἦ4;ἤ2;ἦ2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τῆς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
βασιλείας	verb;noun;adj	βασιλειάω;βασίλεια;βασιλεία2;βασίλειος;βασιλεία
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσεν	verb	διατελέω
οὐδένα	adj	οὐδείς
μὲν	partic	μέν
ἀδικῶν	adj;part	ἀδικέω;ἄδικος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
χρηστοὺς	adj	χρηστός
τιμῶν	noun;verb;part	τῖμος;τιμή;τιμέω;τιμάω;τιμόω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
σφόδρα	adj;adv	σφόδρα;σφοδρός
μὲν	partic	μέν
ἁπάντων	adj	ἅπας
ἄρχων	part;noun	ἄρχων;ἄρχω;ἀρχή;ἀρχός
<g>
,
νομίμως	adv;adj	νόμιμος
δὲ	partic	δέ
τοὺς	article	ὁ
ἐξαμαρτόντας	part	ἐξαμαρτάνω
κολάζων	part	κολάζω
<g>
·
</para>
</section>
</p>
<p>
<section n="44">
οὐδὲν	adj	οὐδείς
μὲν	partic	μέν
συμβούλων	noun	συμβουλή;σύμβουλος
δεόμενος	part	δέω2;δέομαι;δέω
<g>
,
ὅμως	adj;adv;conj;verb	ὁμός;ὁμόω;ὅμως;ὁμῶς
δὲ	partic	δέ
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φιλέω;φίλος
συμβουλευόμενος	part	συμβουλεύω
<g>
·
πολλὰ	adj	πολύς
μὲν	partic	μέν
τῶν	article	ὁ
χρωμένων	part	χράω2;χράομαι;χραύω;χράω
ἡττώμενος	part	ἡσσάομαι
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
περιγιγνόμενος	part	περιγίγνομαι
<g>
·
σεμνὸς	adj	σεμνός
ὢν	partic;part	εἰμί;οὖν
οὐ	adv	οὐ10;οὐ3;οὐ4;οὐ18;οὐ12;οὐ16;οὐ2;οὐ5;οὐ15;οὐ9;οὐ11;οὐ;οὐ13;οὐ14;οὐ6;οὐ7;οὐ17;οὐ8
ταῖς	article	ὁ
τοῦ	article;irreg;pron	τις;τίς;ὁ
προσώπου	noun	πρόσωπον
συναγωγαῖς	noun	συναγωγή
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῖς	article	ὁ
τοῦ	article;irreg;pron	τίς;τις;ὁ
βίου	verb;noun	βιός;βίος;βιάω;βιόω
κατασκευαῖς	noun;verb	κατασκευάζω;κατασκευή
<g>
·
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
πρὸς	prep	πρός
ἓν	part;verb;noun	εἷς;ἵημι
ἀτάκτως	adv;adj	ἄτακτος
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀνωμάλως	adv;adj	ἀνώμαλος;ἀνωμαλής
διακείμενος	part	διάκειμαι
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὁμοίως	adj;verb;adv	ὁμοῖος;ὁμοιόω;ὅμοιος
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ὁμολογίας	noun	ὁμολογία
ὥσπερ	adv	ὥσπερ
τὰς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογάω;λογόω
διαφυλάττων	part	διαφυλάσσω
<g>
·
</section>
</p>
<p>
<section n="45">
μέγα	noun;adj	μέγας;Μέγης
φρονῶν	part	φρονέω
οὐκ	adv	οὐ13;οὐ14;οὐ;οὐ18;οὐ12;οὐ5;οὐ7;οὐ3;οὐ17;οὐ16;οὐ11;οὐ9;οὐ15;οὐ2;οὐ4;οὐ8;οὐ6;οὐ10
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
διὰ	prep;noun;adj	Δίη;Δίον;Δῖα;δῖος;Ζεύς;διά
τύχην	noun;verb	τυγχάνω;τύχη
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
δῑ	adj;prep;conj;verb;noun	δίω;διά;διό;Δίον;Δίη;Δῖος;Ζεύς;διάζομαι;δῖος;Δῖα
αὑτὸν	adj	ἑαυτοῦ
γιγνομένοις	part	γίγνομαι
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
φίλους	verb;noun;adj	φίλος;φιλόω;φῖλος
ταῖς	article	ὁ
εὐεργεσίαις	noun	εὐεργεσία
ὑφ’	noun;prep;verb	ὑπό;ὑφάζω;ὑφάω;ὑφή
αὑτῷ	adj	ἑαυτοῦ
ποιούμενος	part	ποιόω;ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
τῇ	article;adv	ὁ;τῇ
μεγαλοψυχίᾳ	noun	μεγαλοψυχία
καταδουλούμενος	part	καταδουλόω
<g>
·
φοβερὸς	adj	φοβερός
ὢν	partic;part	εἰμί;οὖν
οὐ	adv	οὐ11;οὐ6;οὐ15;οὐ17;οὐ8;οὐ;οὐ18;οὐ10;οὐ4;οὐ14;οὐ2;οὐ9;οὐ13;οὐ5;οὐ7;οὐ3;οὐ12;οὐ16
τῷ	adv;pron;irreg;article	τίς;τῷ;τις;ὁ
πολλοῖς	adj	πολύς
χαλεπαίνειν	verb	χαλεπαίνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῷ	pron;adv;irreg;article	τις;τίς;ὁ;τῷ
πολὺ	adj	πολύς
τὴν	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
φύσιν	noun;part	φύσις;φύω;φύς
ὑπερβάλλειν	verb	ὑπερβάλλω
<g>
·
ἡγούμενος	part	ἡγέομαι
τῶν	article	ὁ
ἡδονῶν	noun	ἡδονή
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ11;οὐ14;οὐ2;οὐ;οὐ17;οὐ18;οὐ7;οὐ4;οὐ9;οὐ3;οὐ5;οὐ8;οὐ12;οὐ6;οὐ16;οὐ10;οὐ13;οὐ15
ἀγόμενος	part	ἄγω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
<g>
·
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
πόνοις	verb;noun	πονέω;πόνος
πολλὰς	adj	πολύς
ῥᾳστώνας	noun	ῥᾳστώνη
κτώμενος	part	κτάομαι
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ15;οὐ6;οὐ8;οὐ12;οὐ2;οὐ11;οὐ;οὐ7;οὐ16;οὐ10;οὐ13;οὐ3;οὐ4;οὐ9;οὐ17;οὐ18;οὐ5;οὐ14
διὰ	adj;noun;prep	Δῖα;Δίον;Ζεύς;δῖος;Δίη;διά
μικρὰς	adj	μικρός;σμικρός
ῥᾳθυμίας	noun	ῥᾳθυμία
μεγάλους	adj	μέγας
πόνους	noun	πόνος
ὑπολειπόμενος	part	ὑπολείπω
<g>
·
</section>
</p>
<p>
<section n="46">
ὅλως	adj;adv	ὅλος;ὅλοξ
οὐδὲν	adj	οὐδείς
παραλείπων	part	παραλείπω
ὧν	pron	ὅς
προσεῖναι	verb	πρόσειμι;προσίημι
δεῖ	verb;noun	δεῖ;δέομαι;δέω2;Δεύς;δέω
τοῖς	article	ὁ
βασιλεῦσιν	noun	βασιλεύς
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐξ	prep	ἐξ;ἐκ
ἑκάστης	adj	ἕκαστος
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἐξειλεγμένος	part	ἐκλέγω
τὸ	article	ὁ
βέλτιστον	adj	βέλτιστος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
δημοτικὸς	adj	δημοτικός
μὲν	partic	μέν
ὢν	partic;part	οὖν;εἰμί
τῇ	article;adv	ὁ;τῇ
τοῦ	irreg;article;pron	τις;ὁ;τίς
πλήθους	noun	πλῆθος
θεραπείᾳ	noun	θεραπεία
<g>
,
πολιτικὸς	adj	πολιτικός
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
τῆς	article	ὁ
πόλεως	noun	πόλις
ὅλης	verb;adj	ὅλοξ;ὁλάω;ὅλος
διοικήσει	verb;noun	διοίκησις;διοικέω
<g>
,
στρατηγικὸς	adj	στρατηγικός
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
πρὸς	prep	πρός
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
εὐβουλίᾳ	noun	εὐβουλία
<g>
,
τυραννικὸς	adj	τυραννικός
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τυραννικὸς	adj	τυραννικός
ΘΛ
<g>
·
μεγαλόφρων	adj	μεγαλόφρων
ΓΔ
<g>
.
</foreign>
</note>
δὲ	partic	δέ
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
τούτοις	adj	οὗτος
διαφέρειν	verb	διαφέρω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ταῦθ’	adj	οὗτος
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
προσῆν	verb	πρόσειμι
Εὐαγόρᾳ
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πλείω	verb;adj	πλέως;πλείων;πλέω
τούτων	adj	οὗτος
<g>
,
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
καταμαθεῖν	verb	καταμανθάνω
<g>
.
</section>
</p>
<p>
<section n="47">
<para ed="P">
παραλαβὼν	part	παραλαμβάνω
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκβεβαρβαρωμένην	part	βαρβαρόω;βαρβαρόομαι
καὶ	conj	καί4;καί;καί2;καί3
διὰ	noun;adj;prep	Δίον;Δῖα;Ζεύς;διά;Δίη;δῖος
τὴν	article	ὁ
Φοινίκων	adj;noun	φοινίκη;φοῖνιξ;Φοῖνιξ;φοινίκεος;φοινικών
ἀρχὴν	adv;verb;noun	ἀρχήν;ἄρχω;ἀρχή
οὔτε	adv	οὔτε
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
προσδεχομένην	part	προσδέχομαι
οὔτε	adv	οὔτε
τέχνας	verb;noun	τεχνάζω;τέχνη
ἐπισταμένην	part	ἐπίσταμαι;ἐφίστημι
οὔτ’	noun;verb;adj;adv	οὔτις;οὔτι;οὔτε;οὔτι3;οὐτάζω;οὐτάω;οὐτίς;οὔτι2
ἐμπορίῳ	noun	ἐμπόριον;ἐμπόριος
χρωμένην	part	χράομαι;χράω2;χραύω;χράω
οὔτε	adv	οὔτε
λιμένα	noun	λιμήν
κεκτημένην	part	κτάομαι;κτέομαι
ταῦτά	adj	οὗτος
τε	partic;pron	σύ;τε
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
διώρθωσε	verb	διορθόω
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
χώραν	part;verb;noun	χωράζω;χώρα
πολλὴν	adj	πολύς
προσεκτήσατο	verb	προσκτάομαι
καὶ	conj	καί;καί4;καί2;καί3
τείχη	noun;verb	τειχέω;τεῖχος
προσπεριεβάλετο	verb	προσπεριβάλλω
καὶ	conj	καί2;καί4;καί;καί3
τριήρεις	noun	τριήρης
ἐναυπηγήσατο	verb	ναυπηγέω
καὶ	conj	καί;καί4;καί3;καί2
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
κατασκευαῖς	verb;noun	κατασκευή;κατασκευάζω
οὕτως	adv	οὕτως
ηὔξησε	verb	αὐξάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
ὥστε	adv	ὥστε
μηδεμιᾶς	adj	μηδείς
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
ἀπολελεῖφθαι	verb	ἀπολιμπάνω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δύναμιν	noun	δύναμις
τοσαύτην	adj	τοσοῦτος
ἐνεποίησεν	verb	ἐμποιέω
ὥστε	adv	ὥστε
πολλοὺς	adj	πολύς
φοβεῖσθαι	verb	φοβέω
τῶν	article	ὁ
πρότερον	adj	πρότερος
καταφρονούντων	verb;part	καταφρονέω
αὐτῆς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="48">
καίτοι	partic	καίτοι
τηλικαύτας	adj	τηλικοῦτος
ἐπιδόσεις	noun	ἐπίδοσις
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
λαμβάνειν	verb	λαμβάνω
οὐχ	adv	οὐ11;οὐ12;οὐ;οὐ15;οὐ9;οὐ2;οὐ10;οὐ17;οὐ18;οὐ3;οὐ6;οὐ5;οὐ13;οὐ4;οὐ16;οὐ7;οὐ14;οὐ8
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἐστίν	verb	εἰμί
<g>
,
ἢν	conj;verb;exclam	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
μὴ	noun;conj	μής;μή3;μή;μή2
τις	pron;irreg	τις;τίς
αὐτὰς	adj	αὐτός
διοικῇ	verb	διοικέω
τοιούτοις	adj	τοιοῦτος
ἤθεσιν	noun	ἦθος
οἵοις	adj	οἷος
Εὐαγόρας
μὲν	partic	μέν
εἶχεν	verb	ἔχω
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
ἐπειράθην	verb	πειράω
διελθεῖν	verb	διέρχομαι
<g>
.
ὥστ’	adv	ὥστε
οὐ	adv	οὐ13;οὐ16;οὐ10;οὐ18;οὐ12;οὐ11;οὐ6;οὐ9;οὐ15;οὐ3;οὐ7;οὐ4;οὐ17;οὐ5;οὐ;οὐ2;οὐ14;οὐ8
δέδοικα	verb	δείδω
μὴ	noun;conj	μή2;μή;μής;μή3
φανῶ	adj;verb;noun	φανάω;φαίνω;φανός
μείζω	adj	μέγας
λέγων	part;adj	λέγος;λέγω;λέγω3;λέγω2
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
προσόντων	verb;part	πρόσειμι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	conj;noun	μή3;μής;μή;μή2
πολὺ	adj	πολύς
λίαν	part;verb;adv	λιάζω;λιάζω2;λίαν
ἀπολειφθῶ	verb	ἀπολιμπάνω
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
αὐτῷ	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="49">
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἐφίκοιτο	verb	ἐφικνέομαι
τοιαύτης	adj	τοιοῦτος
φύσεως	noun	φύσις
<g>
,
ὃς	pron	ὅς
οὐ	adv	οὐ2;οὐ6;οὐ11;οὐ7;οὐ14;οὐ18;οὐ15;οὐ10;οὐ4;οὐ8;οὐ13;οὐ;οὐ5;οὐ3;οὐ17;οὐ9;οὐ16;οὐ12
μόνον	adj	μόνος
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
πλείονος	adj	πλείων
ἀξίαν	noun;adj;part;verb	ἄξιος;ἀξία;ἀξιάω
ἐποίησεν	verb	ποιέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
τόπον	noun	τόπος
ὅλον	adj	ὅλος;ὅλοξ
τὸν	article	ὁ
περιέχοντα	part	περιέχω
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω;νῆσος;νέω4;νέω3;νέω2
ἐπὶ	prep	ἐπί;ἐπί2
πραότητα	noun	πραότης
καὶ	conj	καί;καί4;καί2;καί3
μετριότητα	noun	μετριότης
προήγαγεν	verb	προάγω
<g>
;
πρὶν	adv	πρίν
μέν	partic	μέν
γε	partic	γε
λαβεῖν	verb	λαμβάνω
Εὐαγόραν
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
οὕτως	adv	οὕτως
ἀπροσοίστως	adv;adj	ἀπρόσοιστος
καὶ	conj	καί3;καί2;καί;καί4
χαλεπῶς	adv;adj	χαλεπός
εἶχον	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἀρχόντων	noun;part;verb	ἄρχω;ἄρχων
τούτους	adj	οὗτος
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
βελτίστους	adj	βέλτιστος
οἵτινες	pron	ὅστις
ὠμότατα	adj;adv	ὠμός
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
διακείμενοι	part	διάκειμαι
τυγχάνοιεν	verb	τυγχάνω
<g>
·
</section>
</p>
<p>
<section n="50">
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
μεταπεπτώκασιν	verb	μεταπίπτω
ὥσθ’	adv	ὥστε
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
μὲν	partic	μέν
οἵτινες	pron	ὅστις
αὐτῶν	adj	αὐτός
δόξουσι	verb;part	δοκέω;δοξόω
φιλέλληνες	noun	φιλέλλην
εἶναι	verb	εἰμί
μάλιστα	adv	μάλιστα
<g>
,
παιδοποιεῖσθαι	verb	παιδοποιέω
δὲ	partic	δέ
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
αὐτῶν	adj	αὐτός
γυναῖκας	noun	γυνή
λαμβάνοντας	part	λαμβάνω
παρ’	prep;noun;adj	Πάρις;πηρός;παρά;Πάρος
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
<g>
,
χαίρειν	verb	χαίρω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
κτήμασι	noun	κτῆμα
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἐπιτηδεύμασι	noun	ἐπιτήδευμα
τοῖς	article	ὁ
Ἑλληνικοῖς	adj	Ἑλληνικός
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;conj;verb;exclam	ἦ;ἦ4;ἠμί;ἦ2;εἰμί;ἦ3;ἤ;ἤ2
τοῖς	article	ὁ
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
<g>
,
πλείους	adj	πλέως;πλείων
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
μουσικὴν	adj;noun	μουσική;μουσικός
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
παίδευσιν	noun	παίδευσις
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
τόποις	noun	τόπος
διατρίβειν	verb	διατρίβω
ἢ	exclam;verb;conj;adv	ἤ;ἤ2;ἦ4;εἰμί;ἦ3;ἦ2;ἦ;ἠμί
παρ’	noun;prep;adj	Πάρος;Πάρις;παρά;πηρός
οἷς	pron	ὅς
πρότερον	adj	πρότερος
εἰωθότες	part	ἔθω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τούτων	adj	οὗτος
ἁπάντων	adj	ἅπας
οὐδεὶς	adj	οὐδείς
ὅστις	pron	ὅστις
οὐκ	adv	οὐ15;οὐ14;οὐ2;οὐ6;οὐ7;οὐ9;οὐ8;οὐ5;οὐ16;οὐ18;οὐ3;οὐ4;οὐ;οὐ10;οὐ12;οὐ17;οὐ13;οὐ11
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
Εὐαγόραν
αἴτιον	adj;verb;part	αἴτιος;αἰτέω
εἶναι	verb	εἰμί
προσομολογήσειεν	verb	προσομολογέω
<g>
.
</section>
</p>
<p>
<section n="51">
<para ed="P">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
καὶ	conj	καί4;καί3;καί2;καί
τοῦ	article;irreg;pron	τις;ὁ;τίς
τρόπου	noun;verb	τροπόω;τροπέω;τρόπος;τροπός;τροπάομαι;τροπόω2
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
ὁσιότητος	noun	ὁσιότης
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
πολλοὶ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
καλοὶ	adj;verb;noun	καλέω;καλός;κάλως
κἀγαθοὶ	verb;adj	ἀγαθός;ἀγαθόω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
ἀπολιπόντες	part	ἀπολιμπάνω
ἦλθον	verb	ἔρχομαι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Κύπρον	noun	Κύπρος;κύπρος
οἰκήσοντες	part	οἰκέω
<g>
,
ἡγούμενοι	part	ἡγέομαι
κουφοτέραν	adj	κοῦφος
καὶ	conj	καί3;καί;καί2;καί4
νομιμωτέραν	adj	νόμιμος
εἶναι	verb	εἰμί
τὴν	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
βασιλείαν	adj;verb;part;noun	βασιλεία;βασίλεια;βασιλειάω;βασιλεία2;βασίλειος
τῶν	article	ὁ
οἴκοι	verb;adv;noun	ἔοικα;οἰκέω;οἶκος;οἴκοι
πολιτειῶν	noun	πολιτεία
<g>
·
ὧν	pron	ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
ὀνομαστὶ	adv	ὀνομαστί
διελθεῖν	verb	διέρχομαι
πολὺ	adj	πολύς
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ἔργον	noun;part	ἔργον;ἔργνυμι
εἴη	verb	ἐάω;εἰμί
<g>
·
</para>
</section>
</p>
<p>
<section n="52">
Κόνωνα
δὲ	partic	δέ
τὸν	article	ὁ
διὰ	adj;noun;prep	δῖος;Δίη;Δῖα;διά;Ζεύς;Δίον
πλείστας	adj	πλεῖστος
ἀρετὰς	verb;noun	ἀρετάω;ἀρετή
πρωτεύσαντα	part	πρωτεύω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ12;οὐ6;οὐ13;οὐ17;οὐ16;οὐ4;οὐ5;οὐ11;οὐ2;οὐ7;οὐ10;οὐ;οὐ15;οὐ3;οὐ8;οὐ9;οὐ14;οὐ18
οἶδεν	verb	οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
δυστυχησάσης	part	δυστυχέω
τῆς	article	ὁ
πόλεως	noun	πόλις
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
δυστυχησάσης	part	δυστυχέω
τῆς	article	ὁ
πόλεως	noun	πόλις
（
Γ2ΘΛ
）
<g>
·
δυστυχήσας	part;verb	δυστυχέω
<g>
,
</foreign>
omitting
<foreign lang="greek">
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
（
Γ1
）
<g>
,
</foreign>
<bibl n="Aristot. Rh. 1399a 5" default="NO" valid="yes">
Aristot
<g>
.
Rhet
<g>
.
1399
a
5
</bibl>
,
Blass
<g>
.
</note>
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
ἐκλεξάμενος	part	ἐκλέγω
ὡς	conj;adv;pron	ὡς;ὅς
Εὐαγόραν
ἦλθε	verb	ἔρχομαι
<g>
,
νομίσας	verb;part	νομίζω
καὶ	conj	καί4;καί3;καί2;καί
τῷ	article;pron;adv;irreg	τῷ;τις;τίς;ὁ
σώματι	noun	σῶμα
βεβαιοτάτην	adj	βέβαιος
εἶναι	verb	εἰμί
τὴν	article	ὁ
παρ’	prep;adj;noun	Πάρις;Πάρος;παρά;πηρός
ἐκείνῳ	adj	ἐκεῖνος
καταφυγὴν	noun;verb	καταφυγή;καταφεύγω
καὶ	conj	καί4;καί;καί3;καί2
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
τάχιστ’	adj	ταχύς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
αὐτὸν	adj	αὐτός
γενέσθαι	verb	γίγνομαι
βοηθόν	adj	βοηθός
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
πολλὰ	adj	πολύς
πρότερον	adj	πρότερος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατωρθωκὼς	part	κατορθόω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
περὶ	prep	περί
ἑνὸς	noun;adj	εἷς;ἕνος
πώποτε	adv	πώποτε
πράγματος	noun	πρᾶγμα
ἔδοξεν	verb	δοκέω
ἄμεινον	adj	ἀμείνων
ἢ	conj;adv;verb;exclam	εἰμί;ἤ;ἦ4;ἦ;ἦ3;ἦ2;ἤ2;ἠμί
περὶ	prep	περί
τούτου	adj	οὗτος
βουλεύσασθαι	verb	βουλεύω
<g>
·
</section>
</p>
<p>
<section n="53">
συνέβη	verb	συμβαίνω
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
διὰ	noun;prep;adj	Ζεύς;Δίον;διά;δῖος;Δίη;Δῖα
τὴν	article	ὁ
ἄφιξιν	noun	ἄφιξις
τὴν	article	ὁ
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Κύπρον	noun	κύπρος;Κύπρος
καὶ	conj	καί;καί3;καί4;καί2
ποιῆσαι	verb	ποιέω
καὶ	conj	καί3;καί;καί4;καί2
παθεῖν	verb	πάσχω
πλεῖστ’	adj	πλεῖστος
ἀγαθά	adj	ἀγαθός
<g>
.
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐκ	adv	οὐ7;οὐ9;οὐ17;οὐ6;οὐ;οὐ13;οὐ8;οὐ5;οὐ10;οὐ12;οὐ14;οὐ18;οὐ4;οὐ16;οὐ2;οὐ11;οὐ15;οὐ3
ἔφθασαν	verb	φθάνω;φθάζω
ἀλλήλοις	adj	ἀλλήλων
πλησιάσαντες	part	πλησιάζω
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
πλείονος	adj	πλείων
ἐποιήσαντο	verb	ποιέω
σφᾶς	adj;pron;verb	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
ἢ	conj;verb;adv;exclam	ἠμί;ἤ2;ἦ3;ἦ;ἦ4;ἦ2;ἤ;εἰμί
τοὺς	article	ὁ
πρότερον	adj	πρότερος
οἰκείους	adj;verb	οἰκεῖος;οἰκειόω
ὄντας	part	εἰμί
<g>
.
ἔπειτα	adv	ἔπειτα
περί	prep	περί
τε	pron;partic	τε;σύ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὁμονοοῦντες	part	ὁμονοέω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
εἶχον	verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="54">
ὁρῶντες	part	ὁράω
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
ὑπὸ	prep	ὑπό
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
οὖσαν	part	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
μεγάλῃ	adj	μέγας
μεταβολῇ	noun	μεταβολή;μεταβολεύς
κεχρημένην	part	χράω2
λυπηρῶς	adv;adj	λυπηρός
καὶ	conj	καί3;καί4;καί;καί2
βαρέως	adv;noun	βαρύς;βᾶρις
ἔφερον	verb	φέρω
<g>
,
ἀμφότεροι	adj	ἀμφότερος
προσήκοντα	part	προσήκω
ποιοῦντες	part	ποιόω;ποιέω
<g>
·
τῷ	article;adv;pron;irreg	τῷ;τίς;τις;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
φύσει	verb;noun	φύζω;φύω;φύσις;φυσάω
πατρίς	noun	πατρίς
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
διὰ	adj;noun;prep	δῖος;Δίη;Δῖα;Ζεύς;διά;Δίον
πολλὰς	adj	πολύς
καὶ	conj	καί3;καί;καί4;καί2
μεγάλας	adj	μέγας
εὐεργεσίας	noun	εὐεργεσία
νόμῳ	verb;noun	νομάζω;νομός;νόμος
πολίτην	noun	Πολίτης;πολίτης
ἐπεποίηντο	verb	ποιέω
<g>
.
σκοπουμένοις	part	σκοπάω;σκοπέω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τῶν	article	ὁ
συμφορῶν	noun;part;adj	συμφοράζω;σύμφορος;συμφορέω;συμφορά
αὐτὴν	adj	αὐτός
ἀπαλλάξουσι	part;verb	ἀπαλλαξείω;ἀπαλλάσσω
<g>
,
ταχὺν	adj	ταχύς
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
Λακεδαιμόνιο
παρεσκεύασαν	verb	παρασκευάζω
<g>
·
ἄρχοντες	part;noun	ἄρχων;ἄρχω
γὰρ	partic	γάρ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	prep;adj	κατά2;κατά;κάτος
γῆν	noun	γῆ
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	prep;adj	κατά;κατά2;κάτος
θάλατταν	noun	θάλασσα
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τοῦτ’	adj	οὗτος
ἀπληστίας	noun	ἀπληστία
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;Ἄσιος;ἄσιος
κακῶς	adj;adv;verb	κακόω;κακός
ποιεῖν	verb	ποιέω
ἐπεχείρησαν	verb	ἐπιχειρέω
<g>
.
</section>
</p>
<p>
<section n="55">
λαβόντες	part	λαμβάνω
δ’	partic	δέ
ἐκεῖνοι	adj	ἐκεῖνος
τοῦτον	adj	οὗτος
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
ἀπορούντων	part;verb	ἀφοράω;ἀπορέω;ἀπορέω2
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
χρήσωνται	verb	χράω2
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
ἐδίδασκον	verb	διδάσκω
αὐτοὺς	adj	αὐτός
μὴ	conj;noun	μή;μή3;μής;μή2
κατὰ	adj;prep	κάτος;κατά2;κατά
γῆν	noun	γῆ
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ποιεῖσθαι	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
νομίζοντες	part	νομίζω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
μὲν	partic	μέν
πεζὸν	adj	πεζός
στρατόπεδον	noun	στρατόπεδον
καταστήσαιντο	verb	καθίστημι
καὶ	conj	καί3;καί2;καί4;καί
τούτῳ	adj	οὗτος
περιγένοιντο	verb	περιγίγνομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
μόνον	adj	μόνος
καλῶς	adv;adj;noun	καλός;κάλως
ἕξειν	verb	ἔχω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
κρατήσειαν	verb	κρατέω
<g>
,
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
τῆς	article	ὁ
νίκης	noun;verb	νικάω;Νικεύς;νίκη2;νίκη
ταύτης	adj	οὗτος
μεθέξειν	verb	μετέχω
<g>
.
</section>
</p>
<p>
<section n="56">
ὅπερ	pron	ὅσπερ
συνέβη	verb	συμβαίνω
<g>
·
πεισθέντων	part	πείθω
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
καὶ	conj	καί;καί3;καί2;καί4
ναυτικοῦ	adj	ναυτικός
συλλεγέντος	part	λέγω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
κατεναυμαχήθησαν	verb	καταναυμαχέω
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπεστερήθησαν	verb	ἀποστερέω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἠλευθερώθησαν	verb	ἐλευθερόω
<g>
,
ἡ	adv;pron;article	ἧ;ὅς;ὁ
δὲ	partic	δέ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
τῆς	article	ὁ
τε	pron;partic	σύ;τε
παλαιᾶς	adj	παλαιός
δόξης	verb;noun	δόξα;δοξάζω;δοκέω;δόξις
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
πάλιν	adv	πάλιν
ἀνέλαβε	verb	ἀναλαμβάνω
καὶ	conj	καί2;καί;καί3;καί4
τῶ	adv;article	ὁ;τῷ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ἡγεμὼν	noun	ἡγεμών
κατέστη	verb	καθίστημι
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ταῦτ’	adj	οὗτος
ἐπράχθη	verb	πράσσω
Κόνωνος
μὲν	partic	μέν
στρατηγοῦντος	part	στρατηγέω
<g>
,
Εὐαγόρου	verb	εὐαγορέω
δὲ	partic	δέ
τοῦτό	adj	οὗτος
τε	partic;pron	τε;σύ
παρασχόντος	part	παρέχω
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
παρασκευάσαντος	part	παρασκευάζω
<g>
.
</section>
</p>
<p>
<section n="57">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἐτιμήσαμεν	verb	τιμάω;τιμέω
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
τιμαῖς	verb;noun	τιμή;τιμάω
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
εἰκόνας	noun	εἰκών
αὐτῶν	adj	αὐτός
ἐστήσαμεν	verb	ἵστημι
οὗπερ	adv	οὗπερ
τὸ	article	ὁ
τοῦ	article;irreg;pron	τις;τίς;ὁ
Διὸς	noun;adj	Ζεύς;Δῖος;δῖος
ἄγαλμα	noun	ἄγαλμα
τοῦ	pron;irreg;article	τις;ὁ;τίς
σωτῆρος	noun	σωτήρ
<g>
,
πλησίον	part;adj;adv	πλησίος;πίμπλημι;πλήσιος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
σφῶν	part;adj;pron	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
<g>
,
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ὑπόμνημα	noun	ὑπόμνημα
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	pron;irreg;article	ὁ;τίς;τις
μεγέθους	noun	μέγεθος
τῆς	article	ὁ
εὐεργεσίας	noun	εὐεργεσία
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
φιλίας	verb;noun;adj	φιλία;φιλιάζω;φίλιος
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
.
<g>
βασιλεὺς	noun	βασιλεύς
δ’	partic	δέ
οὐ	adv	οὐ14;οὐ16;οὐ18;οὐ3;οὐ;οὐ11;οὐ2;οὐ9;οὐ12;οὐ10;οὐ15;οὐ7;οὐ8;οὐ13;οὐ17;οὐ4;οὐ5;οὐ6
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔσχε	verb	ἔχω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅσῳ	adj	ὅσος
μείζω	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
πλείονος	adj	πλείων
ἄξια	verb;noun;adj	ἀξιάω;ἀξία;ἄξιος
κατειργάσαντο	verb	κατεργάζομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔδεισεν	verb	δείδω
αὐτούς	adj	αὐτός
<g>
.
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
Κόνωνος
ἄλλος	adj	ἄλλος
ἡμῖν	pron	ἐγώ
ἔσται	verb	εἰμί
λόγος	noun	λόγος
<g>
·
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
δὲ	partic	δέ
πρὸς	prep	πρός
Εὐαγόραν
οὕτως	adv	οὕτως
ἔσχεν	verb	ἔχω
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
αὐτὸς	adj	αὐτός
λαθεῖν	verb	λανθάνω
ἐζήτησεν	verb	ζητέω
<g>
.
</section>
</p>
<p>
<section n="58">
φαίνεται	verb	φαίνω
γὰρ	partic	γάρ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
μὲν	partic	μέν
σπουδάσας	verb;part	σπουδάζω
περὶ	prep	περί
τὸν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Κύπρῳ	noun	Κύπρος;κύπρος
πόλεμον	noun	πόλεμος
ἢ	conj;verb;exclam;adv	ἤ2;ἤ;ἦ2;ἠμί;ἦ;ἦ3;ἦ4;εἰμί
περὶ	prep	περί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
<g>
,
μείζω	adj	μέγας
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
χαλεπώτερον	adv;adj	χαλεπός
ἐκεῖνον	adj	ἐκεῖνος
ἀνταγωνιστὴν	noun;verb	ἀνταγωνιστής;ἀνταγωνιστέω
νομίσας	verb;part	νομίζω
ἢ	verb;adv;exclam;conj	ἤ;εἰμί;ἦ3;ἦ2;ἦ;ἦ4;ἤ2;ἠμί
Κῦρον	part;verb;noun	κυρέω;Κῦρος
τὸν	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
βασιλείας	adj;noun;verb	βασιλειάω;βασίλεια;βασιλεία;βασίλειος;βασιλεία2
ἀμφισβητήσαντα	part	ἀμφισβητέω
<g>
.
μέγιστον	adj	μέγας
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
<g>
·
τοῦ	pron;article;irreg	τις;τίς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀκούων	part;noun	ἀκουή;ἀκούω;ἀκοή
τὰς	article	ὁ
παρασκευὰς	verb;noun	παρασκευάζω;παρασκευή
τοσοῦτον	adj	τοσοῦτος
κατεφρόνησεν	verb	καταφρονέω
ὥστε	adv	ὥστε
διὰ	noun;prep;adj	Δίη;διά;Δίον;Ζεύς;δῖος;Δῖα
τὸ	article	ὁ
μὴ	conj;noun	μή3;μή2;μή;μής
φροντίζειν	verb	φροντίζω
μικροῦ	adj	σμικρός;μικρός
δεῖν	verb;part	δεῖ;δέω2;δέω
ἔλαθεν	verb;part	ἐλαύνω;λανθάνω
αὐτὸν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βασίλειον	noun;adj	βασίλειος;βασίλειον
ἐπιστάς	part;verb	ἐφίστημι;ἐπιστάζω
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
οὕτως	adv	οὕτως
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
περιδεῶς	adv	περιδεής
ἔσχεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
μεταξὺ	adv	μεταξύ
πάσχων	part	πάσχω
εὖ	adv	εὖ
πολεμεῖν	verb	πολεμέω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἐπεχείρησε	verb	ἐπιχειρέω
<g>
,
δίκαια	noun;adj	δικαία;δίκαιος
μὲν	partic	μέν
οὐ	adv	οὐ7;οὐ4;οὐ13;οὐ15;οὐ11;οὐ2;οὐ;οὐ14;οὐ3;οὐ6;οὐ8;οὐ18;οὐ9;οὐ10;οὐ5;οὐ17;οὐ16;οὐ12
ποιῶν	noun;part;adj;verb	ποῖος;ποιός;ποιέω;πόα;ποιόω
<g>
,
οὐ	adv	οὐ3;οὐ2;οὐ7;οὐ8;οὐ;οὐ14;οὐ6;οὐ18;οὐ11;οὐ10;οὐ13;οὐ4;οὐ5;οὐ9;οὐ17;οὐ15;οὐ12;οὐ16
μὴν	noun;partic	μείς;μής;μήν;μήν2
παντάπασιν	adv	παντάπασι
ἀλόγως	adj;adv	ἄλογος
βουλευσάμενος	part	βουλεύω
<g>
.
</section>
</p>
<p>
<section n="59">
ἠπίστατο	verb	ἐπίσταμαι
μὲν	partic	μέν
γὰρ	partic	γάρ
πολλοὺς	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
βαρβάρων	part;noun;adj;verb	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐκ	prep	ἐκ
ταπεινῶν	verb;part;adj	ταπεινόω;ταπεινός
καὶ	conj	καί;καί3;καί4;καί2
φαύλων	adj	φαῦλος
πραγμάτων	noun	πρᾶγμα
μεγάλας	adj	μέγας
δυναστείας	noun	δυναστεία
κατεργασαμένους	part	κατεργάζομαι
<g>
,
ᾐσθάνετο	verb	αἰσθάνομαι
δὲ	partic	δέ
τὴν	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
μεγαλοψυχίαν	noun	μεγαλοψυχία
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ἐπιδόσεις	noun	ἐπίδοσις
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
δόξης	noun;verb	δόξις;δόξα;δοκέω;δοξάζω
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὐ	adv	οὐ12;οὐ10;οὐ18;οὐ14;οὐ5;οὐ4;οὐ7;οὐ13;οὐ8;οὐ16;οὐ11;οὐ6;οὐ17;οὐ3;οὐ2;οὐ;οὐ15;οὐ9
κατὰ	adj;prep	κατά2;κατά;κάτος
μικρὸν	adj	σμικρός;μικρός
γιγνομένας	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
φύσιν	part;noun	φύσις;φύς;φύω
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
ἔχοντα	part	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
τύχην	noun;verb	τυγχάνω;τύχη
αὐτῷ	adj	αὐτός
συναγωνιζομένην	part	συναγωνίζομαι
<g>
·
</section>
</p>
<p>
<section n="60">
ὥστ’	adv	ὥστε
οὐχ	adv	οὐ4;οὐ7;οὐ14;οὐ13;οὐ11;οὐ5;οὐ17;οὐ18;οὐ3;οὐ10;οὐ2;οὐ9;οὐ6;οὐ15;οὐ;οὐ16;οὐ8;οὐ12
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
ὀργιζόμενος	part	ὀργίζω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
φοβούμενος	part	φοβέω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
περὶ	prep	περί
Κύπρου	noun	κύπρος;Κύπρος
μόνον	adj	μόνος
δεδιώς	part	δείδω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολὺ	adj	πολύς
περὶ	prep	περί
μειζόνων	adj	μέγας
ἐποιήσατο	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
οὖν	partic	οὖν
ὥρμησεν	verb	ὁρμάω;ὁρμέω
ὥστ’	adv	ὥστε
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ταύτην	adj	οὗτος
πλέον	adj;part;verb	πλέως;πλέω;πλείων;πλέος
ἢ	verb;conj;exclam;adv	ἤ2;εἰμί;ἦ4;ἦ;ἦ3;ἦ2;ἤ;ἠμί
τάλαντα	verb;noun	ταλαντάω;τάλαντον
πεντακισχίλια	adj	πεντακισχίλιοι
καὶ	conj	καί;καί3;καί4;καί2
μύρια	adj;noun	μυριάς;μυρίος
κατηνάλωσεν	verb	καταναλίσκω
<g>
.
</section>
</p>
<p>
<section n="61">
<para ed="P">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὅμως	verb;adv;adj;conj	ὁμῶς;ὁμός;ὅμως;ὁμόω
Εὐαγόρας
πάσαις	adj;part;verb	πᾶς;πάσσω;πᾶϲ
ἀπολελειμμένος	part	ἀπολιμπάνω
ταῖς	article	ὁ
δυνάμεσιν	noun	δύναμις
<g>
,
ἀντιτάξας	part;verb	ἀντιτάσσω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
γνώμην	noun	γνώμη
πρὸς	prep	πρός
τὰς	article	ὁ
οὕτως	adv	οὕτως
ὑπερμεγέθεις	verb;adj	ὑπερμεγέθης;ὑπερμεγεθέω
παρασκευάς	verb;noun	παρασκευάζω;παρασκευή
<g>
,
ἐπέδειξεν	verb	ἐπιδείκνυμι
αὑτὸν	adj	ἑαυτοῦ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
πολὺ	adj	πολύς
θαυμαστότερον	adj;adv	θαυμαστός
ἢ	conj;adv;exclam;verb	ἦ;ἤ2;εἰμί;ἦ4;ἦ2;ἠμί;ἦ3;ἤ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
προειρημένοις	part	προερέω
<g>
.
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
εἴων	part;verb	ἐάω;εἰάζω
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἀγάω;ἄγω
<g>
,
</para>
</section>
</p>
<p>
<section n="62">
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
μόνην	adj;noun	μόνος;μονή
εἶχεν	verb	ἔχω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἠναγκάσθη	verb	ἀναγκάζω
πολεμεῖν	verb	πολεμέω
<g>
,
τοιοῦτος	adj	τοιοῦτος
ἦν	verb;exclam;conj	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
καὶ	conj	καί;καί3;καί2;καί4
τοιοῦτον	adj	τοιοῦτος
εἶχε	verb	ἔχω
Πνυταγόραν
τὸν	article	ὁ
υἱὸν	noun	υἱός
τὸν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συναγωνιστὴν	noun	συναγωνιστής
ὥστε	adv	ὥστε
μικροῦ	adj	μικρός;σμικρός
μὲν	partic	μέν
ἐδέησε	verb	δεῖ;δέω2
Κύπρον	noun	κύπρος;Κύπρος
ἅπασαν	adj	ἅπας
κατασχεῖν	verb	κατέχω
<g>
,
Φοινίκην	noun;adj	φοινίκη;φοινίκεος
δ’	partic	δέ
ἐπόρθησε	verb	πορθέω
<g>
,
Τύρον	noun	τυρός;Τύρος
δὲ	partic	δέ
κατὰ	adj;prep	κάτος;κατά;κατά2
κράτος	noun	κράτος;Κράτης;κράς
εἷλε	verb	αἱρέω
<g>
,
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
ἀπέστησε	verb	ἀφεστήξω
<g>
,
τοσούτους	adj	τοσοῦτος
δὲ	partic	δέ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
ἀπώλεσεν	verb	ἀπόλλυμι
ὥστε	adv	ὥστε
πολλοὺς	adj	πολύς
Περσῶν	noun;part	πέρθω;Πέρσης
πενθοῦντας	part	πενθέω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
συμφορὰς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
μεμνῆσθαι	verb	μιμνήσκω
τῆς	article	ὁ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
·
</section>
</p>
<p>
<section n="63">
τελευτῶν	noun;part;verb	τελευτάω;τελευτή
δ’	partic	δέ
οὕτως	adv	οὕτως
ἐνέπλησεν	verb	ἐμπίπλημι
αὐτοὺς	adj	αὐτός
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολεμεῖν	verb	πολεμέω
<g>
,
ὥστ’	adv	ὥστε
εἰθισμένων	part	ἐθίζω
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
τῶν	article	ὁ
βασιλέων	noun	βασιλεύς;βασίλη
μὴ	conj;noun	μής;μή;μή2;μή3
διαλλάττεσθαι	verb	διαλλάσσω
τοῖς	article	ὁ
ἀποστᾶσι	part;noun	ἀπόστασις;ἀφεστήξω;ἀποστάζω
πρὶν	adv	πρίν
κύριοι	verb;adj;noun	κυριόω;κυρίζω;κυρέω;κύριος
γένοιντο	verb	γίγνομαι
τῶν	article	ὁ
σωμάτων	noun;part;verb	σῶμα;σωματόω
<g>
,
ἄσμενοι	adj;verb	ἄσμενος;ἀσμενέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἐποιήσαντο	verb	ποιέω
<g>
,
λύσαντες	part	λύω
μὲν	partic	μέν
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
τοῦτον	adj	οὗτος
<g>
,
οὐδὲν	adj	οὐδείς
δὲ	partic	δέ
κινήσαντες	part	κινέω
τῆς	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
τυραννίδος	noun	τυραννίς
<g>
.
</section>
</p>
<p>
<section n="64">
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
μὲν	partic	μέν
τῶν	article	ὁ
καὶ	conj	καί2;καί4;καί;καί3
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
καὶ	conj	καί4;καί2;καί;καί3
δύναμιν	noun	δύναμις
μεγίστην	adj	μέγας
ἐχόντων	part;verb	ἔχω
κατ’	adj;prep	κατά;κάτος;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐντὸς	noun;adv	ἔντεα;ἐντός
τριῶν	noun;numeral;part	τρεῖς;τριάζω;τριάξω;τρία;τρέω;τρίζω
ἐτῶν	part;noun	ἔτης;ἔτος;ἐτάζω
ἀφείλετο	verb	ἀφαιρέω
τὴν	article	ὁ
ἀρχήν	verb;adv;noun	ἄρχω;ἀρχή;ἀρχήν
<g>
,
Εὐαγόρα
δὲ	partic	δέ
πολεμήσας	part;verb	πολεμέω
ἔτη	noun	ἔτης;ἔτος
δέκα	verb;noun;numeral	δεκάζω;δεκάω;δεκάς;δέκα
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
κύριον	verb;adj;noun;part	κύριος;κυρέω
αὐτὸν	adj	αὐτός
κατέλιπεν	verb	καταλιμπάνω
<g>
,
ὧνπερ	pron	ὅς
ἦν	conj;exclam;verb	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
καὶ	conj	καί;καί4;καί3;καί2
πρὶν	adv	πρίν
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
εἰσελθεῖν	verb	εἰσέρχομαι
<g>
.
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δεινότατον	adj	δεινός
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
πόλιν	noun	πόλις
<g>
,
ἣν	pron	ὅς
Εὐαγόρας
ἑτέρου	adj	ἕτερος
τυραννοῦντος	part	τυραννεύω
μετὰ	prep	μετά
πεντήκοντ’	numeral;noun	πεντηκοντάς;πεντήκοντα
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρόω;ἀνδρών
εἷλε	verb	αἱρέω
<g>
,
ταύτην	adj	οὗτος
βασιλεὺς	noun	βασιλεύς
ὁ	article;pron	ὅς;ὁ
μέγας	adj;noun	Μέγης;μέγας
τοσαύτην	adj	τοσοῦτος
δύναμιν	noun	δύναμις
ἔχων	verb;part	χάω;χόω;ἔχω
οὐχ	adv	οὐ2;οὐ10;οὐ13;οὐ17;οὐ4;οὐ7;οὐ12;οὐ14;οὐ8;οὐ16;οὐ6;οὐ3;οὐ5;οὐ18;οὐ15;οὐ9;οὐ;οὐ11
οἷός	adj	οἷος
τ’	partic;pron	τε;σύ
ἐγένετο	verb	γίγνομαι
χειρώσασθαι	verb	χειρόω2;χειρόω
<g>
.
</section>
</p>
<p>
<section n="65">
<para ed="P">
καίτοι	partic	καίτοι
πῶς	adv;pron;partic	πῶς;πως
ἄν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
τις	pron;irreg	τις;τίς
τὴν	article	ὁ
ἀνδρίαν	noun	ἀνδρεία;ἀνδριάς
ἢ	adv;verb;conj;exclam	ἦ2;εἰμί;ἦ;ἦ3;ἤ;ἦ4;ἤ2;ἠμί
τὴν	article	ὁ
φρόνησιν	verb;noun	φρόνις;φρονέω;φρόνησις
ἢ	adv;exclam;conj;verb	εἰμί;ἤ;ἤ2;ἠμί;ἦ;ἦ4;ἦ2;ἦ3
σύμπασαν	adj	σύμπας
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετή;ἀρετάω;αἴρω
τὴν	article	ὁ
Εὐαγόρου	verb	εὐαγορέω
φανερώτερον	adv;adj	φανερός
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	verb;adv;conj;exclam	ἦ2;εἰμί;ἦ3;ἦ;ἤ2;ἦ4;ἠμί;ἤ
διὰ	prep;noun;adj	δῖος;διά;Δίη;Δῖα;Ζεύς;Δίον
τοιούτων	adj	τοιοῦτος
ἔργων	part;noun	ἔργον;ἔργνυμι
καὶ	conj	καί4;καί;καί2;καί3
κινδύνων	noun	κίνδυνος
<g>
;
οὐ	adv	οὐ2;οὐ15;οὐ12;οὐ11;οὐ5;οὐ6;οὐ3;οὐ14;οὐ17;οὐ10;οὐ18;οὐ4;οὐ13;οὐ8;οὐ9;οὐ16;οὐ;οὐ7
γὰρ	partic	γάρ
μόνον	adj	μόνος
φανεῖται	verb	φαίνω;φανάω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πολέμους	noun;verb	πολεμόω;πόλεμος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
τῶν	article	ὁ
ἡρώων	noun	ἥρως
ὑπερβαλόμενος	part	ὑπερβάλλω
<g>
,
τὸν	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὑμνούμενον	part	ὑμνέω
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
μεθ’	noun;adv;prep	μέθη;μετά;μεθό
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
Τροίαν	noun	Τροία
μόνην	adj;noun	μονή;μόνος
εἷλον	verb	αἱρέω
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἔχων	part;verb	χόω;χάω;ἔχω
πρὸς	prep	πρός
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἀσία;Ἄσιος
ἐπολέμησεν	verb	πολεμέω
<g>
·
ὥστ’	adv	ὥστε
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τοσοῦτοι	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
αὐτὸν	adj	αὐτός
ἠβουλήθησαν	verb	βούλομαι;ἀβουλέω
ὅσοι	adj	ὅσος
περ	partic	πέρ
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
<g>
,
πολὺ	adj	πολύς
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
μείζω	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
δόξαν	verb;part;noun	δοκέω;δόξα;δοξάζω
αὐτῶν	adj	αὐτός
ἔλαβεν	verb	λάπτω;λαμβάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="66">
τίνα	irreg;pron	τίς;τις
γὰρ	partic	γάρ
εὑρήσομεν	verb	εὑρίσκω
τῶν	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
γενομένων	part	γίγνομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
τοὺς	article	ὁ
μύθους	noun	μῦθος
ἀφέντες	part	ἀφίημι
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
σκοποῖμεν	verb	σκοπέω;σκοπάω
<g>
,
τοιαῦτα	adj	τοιοῦτος
διαπεπραγμένον	part	διαπράσσω
<g>
,
ἢ	conj;adv;exclam;verb	ἤ2;ἦ2;ἤ;ἠμί;ἦ;ἦ3;εἰμί;ἦ4
τίνα	irreg;pron	τίς;τις
τοσούτων	adj	τοσοῦτος
μεταβολῶν	noun;adj	μεταβολή;μετάβολος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
αἴτιον	verb;adj;part	αἴτιος;αἰτέω
γεγενημένον	part	γίγνομαι
<g>
;
ὃς	pron	ὅς
αὑτὸν	adj	ἑαυτοῦ
μὲν	partic	μέν
ἐξ	prep	ἐκ;ἐξ
ἰδιώτου	noun	ἰδιώτης
τύραννον	noun	τύραννος
κατέστησε	verb	καθίστημι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
γένος	noun	γένος
ἅπαν	adj	ἅπας
ἀπεληλαμένον	part	ἀπελαύνω
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
προσηκούσας	part;verb	προσακούω;προσήκω
τιμὰς	noun;verb	τιμάω;τιμή
πάλιν	adv	πάλιν
ἐπανήγαγε	verb	ἐπανάγω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πολίτας	noun	πολίτης;Πολίτης
ἐκ	prep	ἐκ
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
μὲν	partic	μέν
Ἕλληνας	noun	Ἕλλην
ἐποίησεν	verb	ποιέω
<g>
,
</section>
</p>
<p>
<section n="67">
ἐξ	prep	ἐκ;ἐξ
ἀνάνδρων	adj	ἄνανδρος
δὲ	partic	δέ
πολεμικούς	adj	πολεμικός
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἀδόξων	part;adj	ἀδοξέω;ἀδοξάζω;ἄδοξος
δ’	partic	δέ
ὀνομαστούς	adj	ὀνομαστός
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
τόπον	noun	τόπος
ἄμικτον	adj	ἄμικτος
ὅλον	adj	ὅλοξ;ὅλος
παραλαβὼν	part	παραλαμβάνω
καὶ	conj	καί4;καί2;καί3;καί
παντάπασιν	adv	παντάπασι
ἐξηγριωμένον	part	ἐξαγριόω
ἡμερώτερον	adj;adv	ἥμερος
καὶ	conj	καί2;καί4;καί;καί3
πραότερον	adj;adv	πρᾶος
κατέστησεν	verb	καθίστημι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
πρὸς	prep	πρός
τούτοις	adj	οὗτος
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
ἔχθραν	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
μὲν	partic	μέν
βασιλεῖ	noun	βασιλεύς
καταστὰς	part;verb	καταστάζω;καθίστημι
οὕτως	adv	οὕτως
αὐτὸν	adj	αὐτός
ἠμύνατο	verb	ἀμύνω
καλῶς	adv;noun;adj	καλός;κάλως
ὥστ’	adv	ὥστε
ἀείμνηστον	adj	ἀείμνηστος
γεγενῆσθαι	verb	γίγνομαι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
δ’	partic	δέ
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
αὐτῷ	adj	αὐτός
σύμμαχος	adj	σύμμαχος
<g>
,
τοσούτῳ	adj	τοσοῦτος
χρησιμώτερον	adj;adv	χρήσιμος
αὑτὸν	adj	ἑαυτοῦ
παρέσχε	verb	παρέχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
</section>
</p>
<p>
<section n="68">
ὥσθ’	adv	ὥστε
ὁμολογουμένως	part;adv	ὁμολογουμένως;ὁμολογέω
μεγίστην	adj	μέγας
αὐτῷ	adj	αὐτός
συμβαλέσθαι	verb	συμβάλλω
δύναμιν	noun	δύναμις
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
τὴν	article	ὁ
περὶ	prep	περί
Κνίδον	noun	Κνίδος
<g>
,
ἧς	pron;noun	εἷς;ὅς
γενομένης	part	γίγνομαι
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;Ἀσιάς;Ἀσία;ἄσιος;ἄσις
κύριος	adj;noun	κύριος;κῦρος
κατέστη	verb	καθίστημι
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δ’	partic	δέ
ἀντὶ	prep	ἀντί
τοῦ	irreg;pron;article	τις;ὁ;τίς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
πορθεῖν	verb	πορθέω
περὶ	prep	περί
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
κινδυνεύειν	verb	κινδυνεύω
ἠναγκάσθησαν	verb	ἀναγκάζω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀντὶ	prep	ἀντί
δουλείας	noun;adj	δουλεία;δούλειος
αὐτονομίας	noun	αὐτονομία
ἔτυχον	verb	τυγχάνω
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
ἐπέδοσαν	verb	ἐπιδίδωμι
ὥστε	adv	ὥστε
τοὺς	article	ὁ
πρότερον	adj	πρότερος
αὐτῶν	adj	αὐτός
ἄρχοντας	part;noun	ἄρχων;ἄρχω
ἐλθεῖν	verb	ἔρχομαι
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχήν;ἀρχή;ἄρχω
δώσοντας	part;noun	δώσων;δίδωμι
<g>
.
</section>
</p>
<p>
<section n="69">
ὥστ’	adv	ὥστε
εἴ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
τις	pron;irreg	τίς;τις
ἔροιτό	verb	ἐρέω;ἐρέω3;ἐρέω2;ἐρῶ;ἐρέομαι;ἔρομαι
με	pron	ἐγώ
<g>
,
τί	irreg;pron	τις;τίς
νομίζω	verb	νομίζω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
τῶν	article	ὁ
Εὐαγόρᾳ
πεπραγμένων	part	πράσσω
<g>
,
πότερον	adj	πότερος
τὰς	article	ὁ
ἐπιμελείας	noun	ἐπιμέλεια
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
παρασκευὰς	verb;noun	παρασκευή;παρασκευάζω
τὰς	article	ὁ
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τὰ	article;irreg	τίς;ὁ
προειρημένα	part	προερέω
γέγονεν	verb	γίγνομαι
<g>
,
ἢ	conj;exclam;verb;adv	ἤ2;ἦ3;ἦ;ἦ4;ἦ2;εἰμί;ἤ;ἠμί
τὸν	article	ὁ
τελευταῖον	adj	τελευταῖος
πόλεμον	noun	πόλεμος
<g>
,
ἢ	conj;verb;adv;exclam	ἦ;ἦ2;ἦ4;ἠμί;ἤ;εἰμί;ἦ3;ἤ2
τὴν	article	ὁ
κατάληψιν	noun	κατάληψις
τῆς	article	ὁ
βασιλείας	adj;noun;verb	βασίλειος;βασιλεία2;βασιλειάω;βασιλεία;βασίλεια
<g>
,
ἢ	adv;verb;exclam;conj	ἤ;ἤ2;ἦ;εἰμί;ἦ3;ἠμί;ἦ4;ἦ2
τὴν	article	ὁ
ὅλην	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
διοίκησιν	verb;noun	διοίκησις;διοικέω
<g>
,
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
πολλὴν	adj	πολύς
ἀπορίαν	noun	ἀπορία
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
κατασταίην	verb	καθίστημι
<g>
·
ἀεὶ	adv	ἀεί
γάρ	partic	γάρ
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
θαυμαστότατον	adj	θαυμαστός
καθ’	adv;prep;adj	καθό;κατά2;κατά;καθά;κάτος
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
αὐτῶν	adj	αὐτός
ἐπιστήσω	verb	ἐφίστημι
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="70">
<para ed="P">
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
τινες	irreg;verb;pron	τις;τίνω;τίς
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
δῑ	noun;conj;verb;adj;prep	Δίη;Δῖα;διό;Δίον;δίω;δῖος;διάζομαι;Ζεύς;διά;Δῖος
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
ἀθάνατοι	verb;adj	ἀθανατόω;ἀθάνατος
γεγόνασιν	verb	γίγνομαι
<g>
,
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
κἀκεῖνον	adj	ἐκεῖνος
ἠξιῶσθαι	verb	ἀξιόω;ἐξιόω
ταύτης	adj	οὗτος
τῆς	article	ὁ
δωρεᾶς	noun	δωρεά
<g>
,
σημείοις	noun;verb	σημεῖον;σημειόω
χρώμενος	part	χράω;χράομαι;χράω2;χραύω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
χρόνον	noun	χρόνος
εὐτυχέστερον	adv;adj	εὐτυχής
καὶ	conj	καί4;καί;καί2;καί3
θεοφιλέστερον	adv;adj	θεοφιλής
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
διαβεβίωκεν	verb	διαβιόω
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμιθέων	noun	ἡμίθεος;ἡμιθέα
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ὀνομαστοτάτους	adj	ὀνομαστός
εὑρήσομεν	verb	εὑρίσκω
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
περιπεσόντας	part	περιπίπτω
<g>
,
Εὐαγόρας
δ’	partic	δέ
οὐ	adv	οὐ8;οὐ11;οὐ10;οὐ14;οὐ17;οὐ18;οὐ15;οὐ13;οὐ5;οὐ9;οὐ6;οὐ4;οὐ;οὐ12;οὐ7;οὐ16;οὐ3;οὐ2
μόνον	adj	μόνος
θαυμαστότατος	adj	θαυμαστός
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
μακαριστότατος	adj	μακαριστός
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ὢν	part;partic	εἰμί;οὖν
διετέλεσεν	verb	διατελέω
<g>
.
</para>
</section>
</p>
<p>
<section n="71">
τί	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἀπέλιπεν	verb	ἀπολιμπάνω
εὐδαιμονίας	noun	εὐδαιμονία
<g>
,
ὃς	pron	ὅς
τοιούτων	adj	τοιοῦτος
μὲν	partic	μέν
προγόνων	noun	προγόνη;πρόγονος
ἔτυχεν	verb	τυγχάνω
οἵων	adj	οἷος
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
<g>
,
πλὴν	prep;verb	πλήν;πλέω
εἴ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
τις	pron;irreg	τις;τίς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἐκείνῳ	adj	ἐκεῖνος
γέγονεν	verb	γίγνομαι
<g>
,
τοσοῦτον	adj	τοσοῦτος
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τῷ	irreg;adv;pron;article	τῷ;τίς;τις;ὁ
σώματι	noun	σῶμα
καὶ	conj	καί3;καί2;καί;καί4
τῇ	adv;article	ὁ;τῇ
γνώμῃ	noun	γνώμη
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διήνεγκεν	verb	διαφέρω
ὥστε	adv	ὥστε
μὴ	noun;conj	μή;μή2;μή3;μής
μόνον	adj	μόνος
Σαλαμῖνος	noun	Σαλαμίς
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσιος;Ἀσιάς;Ἄσιος;Ἀσία;ἄσις
ἁπάσης	adj	ἅπας
ἄξιος	noun;adj	Ἀξιός;ἄξιος
εἶναι	verb	εἰμί
τυραννεῖν	verb	τυραννεύω
<g>
,
κάλλιστα	adv;adj	κάλλιστα;καλός
δὲ	partic	δέ
κτησάμενος	part	κτάομαι;κτέομαι
τὴν	article	ὁ
βασιλείαν	adj;part;verb;noun	βασιλειάω;βασίλεια;βασίλειος;βασιλεία2;βασιλεία
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τὸν	article	ὁ
βίον	verb;noun;part	βίος;βιόω;βιός
διετέλεσε	verb	διατελέω
<g>
,
θνητὸς	adj	θνητός
δὲ	partic	δέ
γενόμενος	part	γίγνομαι
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
περὶ	prep	περί
αὑτοῦ	adj	ἑαυτοῦ
μνήμην	noun	μνήμη
κατέλιπε	verb	καταλιμπάνω
<g>
,
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἐβίω	verb	βιόω;βιάω
χρόνον	noun	χρόνος
ὥστε	adv	ὥστε
μήτε	partic	μήτε
τοῦ	article;irreg;pron	τις;ὁ;τίς
γήρως	noun	γῆρας
ἄμοιρος	adj	ἄμοιρος
γενέσθαι	verb	γίγνομαι
μήτε	partic	μήτε
τῶν	article	ὁ
νόσων	noun;part	νοσέω;νόσος;νοσάζω
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
διὰ	prep;noun;adj	Δῖα;διά;Δίον;Ζεύς;δῖος;Δίη
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
γιγνομένων	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="72">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
ὃ	pron;article	ὅς;ὁ
δοκεῖ	noun;verb	δοκεύς;δοκέω
σπανιώτατον	adj	σπάνιος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
χαλεπώτατον	adj	χαλεπός
<g>
,
εὐπαιδίας	noun	εὐπαιδία
τυχεῖν	verb	τυγχάνω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί;καί4;καί2;καί3
πολυπαιδίας	noun	πολυπαιδία
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τούτου	adj	οὗτος
διήμαρτεν	verb	διαμαρτάνω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
τοῦτ’	adj	οὗτος
αὐτῷ	adj	αὐτός
συνέπεσεν	verb	συμπίτνω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
μέγιστον	adj	μέγας
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
αὑτοῦ	adj	ἑαυτοῦ
γεγονότων	part	γίγνομαι
οὐδένα	adj	οὐδείς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
οὐδένα	adj	οὐδείς
</foreign>
MSS
<g>
.
<g>
·
<foreign lang="greek">
οὐδὲν	adj	οὐδείς
（
Γ1
）
</foreign>
and
Blass
<g>
.
</note>
κατέλιπεν	verb	καταλιμπάνω
ἰδιωτικοῖς	verb;adj	ἰδιωτικός;ἰδιωτίζω
ὀνόμασι	part;noun	ὀνομάζω;ὄνομα
προσαγορευόμενον	part	προσαγορεύω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὸν	article	ὁ
μὲν	partic	μέν
βασιλέα	noun	βασιλεύς
καλούμενον	part	καλέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄνακτας	noun;adj	ἄναξ;ἀνακτός
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἀνάσσας	noun;verb;part	ἄνασσα;ἀνάζω
<g>
.
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
τινες	irreg;pron;verb	τίνω;τίς;τις
τῶν	article	ὁ
ποιητῶν	verb;noun;adj	ποιητής;ποιητός;ποιέω
περί	prep	περί
τινος	pron;irreg	τις;τίς
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ὑπερβολαῖς	noun	ὑπερβολή
κέχρηνται	verb	χράω2
<g>
,
λέγοντες	part	λέγω3;λέγω;λέγω2
ὡς	adv;pron;conj	ὡς;ὅς
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
θεὸς	noun	θεός
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀνθρώποις	noun	ἄνθρωπος
ἢ	conj;adv;verb;exclam	ἤ;ἦ;ἦ4;ἦ2;ἤ2;ἠμί;εἰμί;ἦ3
δαίμων	noun	δαίμων
θνητός	adj	θνητός
<g>
,
ἅπαντα	adj	ἅπας
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
περὶ	prep	περί
τὴν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
φύσιν	part;noun	φύσις;φύς;φύω
ῥηθῆναι	verb	ἐρῶ
μάλιστ’	adv	μάλιστα
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
ἁρμόσειεν	verb	ἁρμόζω
<g>
.
</section>
</p>
<p>
<section n="73">
<para ed="P">
τῶν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
Εὐαγόραν
πολλὰ	adj	πολύς
μὲν	partic	μέν
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
παραλιπεῖν	verb	παραλείπω
<g>
·
ὑστερίζω	verb	ὑστερίζω
γὰρ	partic	γάρ
τῆς	article	ὁ
ἀκμῆς	verb;noun	ἀκμή;ἀκμής;ἀκμάζω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
<g>
,
μεθ’	noun;adv;prep	μεθό;μέθη;μετά
ἧς	noun;pron	εἷς;ὅς
ἀκριβέστερον	adv;adj	ἀκριβής
καὶ	conj	καί2;καί4;καί;καί3
φιλοπονώτερον	adj;adv	φιλόπονος
ἐξειργασάμην	verb	ἐξεργάζομαι
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τὸν	article	ὁ
ἔπαινον	noun	ἔπαινος
τοῦτον	adj	οὗτος
<g>
·
οὐ	adv	οὐ16;οὐ13;οὐ2;οὐ;οὐ3;οὐ5;οὐ6;οὐ9;οὐ18;οὐ8;οὐ17;οὐ14;οὐ7;οὐ12;οὐ15;οὐ10;οὐ4;οὐ11
μὴν	partic;noun	μείς;μής;μήν;μήν2
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί2;καί3
νῦν	adv	νῦν2;νῦν
<g>
,
ὅσον	adj	ὅσος
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμέω;ἐμός
δύναμιν	noun	δύναμις
<g>
,
οὐκ	adv	οὐ4;οὐ15;οὐ13;οὐ17;οὐ9;οὐ14;οὐ10;οὐ18;οὐ6;οὐ3;οὐ5;οὐ12;οὐ2;οὐ8;οὐ;οὐ11;οὐ16;οὐ7
ἀνεγκωμίαστός	adj	ἀνεγκωμίαστος
ἐστιν	verb	εἰμί
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Νικόκλεις
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καλὰ	adj;noun	καλός;κᾶλον;κήλη;κάλη
μὲν	partic	μέν
εἶναι	verb	εἰμί
μνημεῖα	noun	μνημεῖον
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
τῶν	article	ὁ
σωμάτων	part;noun;verb	σωματόω;σῶμα
εἰκόνας	noun	εἰκών
<g>
,
πολὺ	adj	πολύς
μέντοι	partic	μέντοι
πλείονος	adj	πλείων
ἀξίας	verb;noun;adj	ἀξία;ἄξιος;ἀξιάω
τὰς	article	ὁ
τῶν	article	ὁ
πράξεων	noun;part	πρᾶξις;πράσσω
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
διανοίας	noun	διάνοια
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
λόγοις	noun;verb	λογάω;λογόω;λόγος
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τις;τίς
μόνον	adj	μόνος
τοῖς	article	ὁ
τεχνικῶς	adv;adj	τεχνικός
ἔχουσι	part;verb	ἔχω
θεωρήσειεν	verb	θεωρέω
<g>
.
</para>
</section>
</p>
<p>
<section n="74">
προκρίνω	verb	προκρίνω
δὲ	partic	δέ
ταύτας	adj	οὗτος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
εἰδὼς	part;noun	οἶδα;εἰδοί
τοὺς	article	ὁ
καλοὺς	adj;noun	κάλως;καλός
κἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρόω;ἀνδρών
οὐχ	adv	οὐ11;οὐ10;οὐ;οὐ18;οὐ8;οὐ9;οὐ15;οὐ2;οὐ16;οὐ6;οὐ5;οὐ4;οὐ7;οὐ14;οὐ12;οὐ3;οὐ13;οὐ17
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
κάλλει	noun	κάλλος
τοῦ	article;irreg;pron	τίς;τις;ὁ
σώματος	noun	σῶμα
σεμνυνομένους	part	σεμνύνω
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
καὶ	conj	καί2;καί3;καί;καί4
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
·
ἔπειθ’	conj;adv;verb	ἐφίημι;ἔπειμι;ἔπειτα;ἐφέζομαι;ἔπειμι2;πείθω;ἐπιέννυμι;ἐπεί
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τοὺς	article	ὁ
μὲν	partic	μέν
τύπους	verb;noun	τύπος;τυπόω
ἀναγκαῖον	adj;noun	ἀναγκαῖος;ἀναγκαῖον
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τούτοις	adj	οὗτος
εἶναι	verb	εἰμί
μόνοις	adj;verb	μόνος;μονόω
<g>
,
παρ’	adj;prep;noun	Πάρος;παρά;Πάρις;πηρός
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
σταθῶσι	verb	ἵστημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
λόγους	verb;noun	λόγος;λογόω
ἐξενεχθῆναί	verb	ἐκφέρω
θ’	partic;pron	τε;σύ
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἐστὶν	verb	εἰμί
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καί	conj	καί3;καί2;καί4;καί
<g>
,
διαδοθέντας	part	διαδίδωμι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
διατριβαῖς	noun	διατριβή
<g>
,
ἀγαπᾶσθαι	verb	ἀγαπάω;ἀγαπάζω
παρ’	noun;prep;adj	παρά;Πάρος;πηρός;Πάρις
οἷς	pron	ὅς
κρεῖττόν	adj	κρείσσων
ἐστιν	verb	εἰμί
ἢ	conj;adv;exclam;verb	εἰμί;ἤ2;ἤ;ἦ4;ἦ;ἦ3;ἠμί;ἦ2
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
·
</section>
</p>
<p>
<section n="75">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τοῖς	article	ὁ
μὲν	partic	μέν
πεπλασμένοις	part	πλάσσω
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
γεγραμμένοις	part	γράφω
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
τὴν	article	ὁ
τοῦ	irreg;pron;article	τις;ὁ;τίς
σώματος	noun	σῶμα
φύσιν	noun;part	φύσις;φύς;φύω
ὁμοιώσειε	verb	ὁμοιόω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τρόπους	noun;verb	τροπός;τροπόω;τρόπος;τροπόω2
τοὺς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
διανοίας	noun	διάνοια
τὰς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
λεγομένοις	part	λέγω3;λέγω;λέγω2
ἐνούσας	part	εἰμί
ῥᾴδιόν	adj;noun	ῥᾴδιος;ῥαίδιον
ἐστι	verb	εἰμί
μιμεῖσθαι	verb	μιμέομαι
τοῖς	article	ὁ
μὴ	noun;conj	μή;μή3;μής;μή2
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
αἱρουμένοις	part	αἱρέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
χρηστοῖς	adj	χρηστός
εἶναι	verb	εἰμί
βουλομένοις	part	βούλομαι
<g>
.
</section>
</p>
<p>
<section n="76">
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί3;καί2;καί;καί4
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπεχείρησα	verb	ἐπιχειρέω
γράφειν	verb	γράφω
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτον	adj	οὗτος
<g>
,
ἡγούμενος	part	ἡγέομαι
καὶ	conj	καί3;καί;καί4;καί2
σοὶ	pron;adj	σός;σύ
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
σοῖς	adj	σός
παισὶ	adj;noun	παῖς;πᾶϲ;πᾶς
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
ἀπ’	noun;prep	Ἀπις;ἄπαις;ἀπό;Ἆπις;ἄπιος
Εὐαγόρου	verb	εὐαγορέω
γεγονόσι	part	γίγνομαι
πολὺ	adj	πολύς
καλλίστην	adj	καλός
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
γενέσθαι	verb	γίγνομαι
ταύτην	adj	οὗτος
παράκλησιν	verb;noun	παράκλησις;παρακλάομαι
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τις	pron;irreg	τις;τίς
ἀθροίσας	part;verb	ἀθρέω;ἀθροίζω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
τὰς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
καὶ	conj	καί;καί3;καί4;καί2
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
λόγῳ	noun;verb	λόγος;λογάω
κοσμήσας	verb;part	κοσμέω
παραδοίη	verb	παραδίδωμι;παραδέω
θεωρεῖν	verb	θεωρέω
ὑμῖν	pron	σύ
καὶ	conj	καί2;καί3;καί4;καί
συνδιατρίβειν	verb	συνδιατρίβω
αὐταῖς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="77">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
προτρέπομεν	verb	προτρέπω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
ἑτέρους	adj	ἕτερος
ἐπαινοῦντες	part	ἐπαινέω
<g>
,
ἵνα	adv;conj	ἵνα
ζηλοῦντες	part	ζηλόω;ζηλέω
τοὺς	article	ὁ
εὐλογουμένους	part	εὐλογέω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἐκείνοις	adj	ἐκεῖνος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
ἐπιθυμῶσιν	verb	ἐπιθυμέω
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
σὲ	adj;pron	σός;σύ
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
σοὺς	noun;adj	σής;σός
οὐκ	adv	οὐ9;οὐ2;οὐ18;οὐ7;οὐ;οὐ15;οὐ8;οὐ10;οὐ12;οὐ13;οὐ16;οὐ3;οὐ14;οὐ11;οὐ6;οὐ17;οὐ4;οὐ5
ἀλλοτρίοις	adj;verb	ἀλλότριος;ἀλλοτριόω
παραδείγμασι	noun	παράδειγμα
χρώμενος	part	χράομαι;χράω;χράω2;χραύω
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οἰκείοις	verb;adj	οἰκείω;οἰκέω;οἰκειόω;οἰκεῖος
παρακαλῶ	verb	παρακαλέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
συμβουλεύω	verb	συμβουλεύω
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;verb;noun	νέω4;νέω3;νέω;νόος;νέω2
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
καὶ	conj	καί3;καί;καί4;καί2
λέγειν	verb	λέγω2;λέγω;λέγω3
καὶ	conj	καί;καί4;καί2;καί3
πράττειν	verb	πράσσω
μηδενὸς	adj	μηδείς
ἧττον	adj	ἥσσων
δυνήσει	verb	δύναμαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
</p>
<p>
<section n="78">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
μὴ	noun;conj	μή2;μή;μής;μή3
νόμιζέ	verb	νομίζω
με	pron	ἐγώ
καταγιγνώσκειν	verb	καταγιγνώσκω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
νῦν	adv	νῦν;νῦν2
ἀμελεῖς	adj;verb	ἀμελής;ἀμελέω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πολλάκις	adv	πολλάκις
σοι	adj;pron	σύ;σός
διακελεύομαι	verb	διακελεύομαι
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
.
οὐ	adv	οὐ18;οὐ8;οὐ10;οὐ4;οὐ3;οὐ17;οὐ16;οὐ7;οὐ15;οὐ5;οὐ6;οὐ11;οὐ9;οὐ2;οὐ;οὐ12;οὐ13;οὐ14
γὰρ	partic	γάρ
οὔτ’	adj;noun;adv;verb	οὐτάω;οὐτίς;οὔτε;οὔτι;οὐτάζω;οὔτι2;οὔτι3;οὔτις
ἐμὲ	adj;pron	ἐμός;ἐγώ
λέληθας	verb	λανθάνω
οὔτε	adv	οὔτε
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί4;καί2;καί3;καί
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
καὶ	conj	καί4;καί2;καί3;καί
μόνος	adj	μόνος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τυραννίδι	noun	τυραννίς
καὶ	conj	καί2;καί4;καί3;καί
πλούτῳ	noun	πλοῦτος
καὶ	conj	καί;καί3;καί2;καί4
τρυφαῖς	noun;verb	τρυφή;τρυφάω
ὄντων	part;verb;noun	εἰμί;ὄντα
φιλοσοφεῖν	verb	φιλοσοφέω
καὶ	conj	καί;καί4;καί2;καί3
πονεῖν	verb	πονέω
ἐπικεχείρηκας	verb	ἐπιχειρέω
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
πολλοὺς	adj	πολύς
τῶν	article	ὁ
βασιλέων	noun	βασιλεύς;βασίλη
ποιήσεις	verb;noun	ποίησις;ποιέω
ζηλώσαντας	part	ζηλόω
τὴν	article	ὁ
σὴν	noun;adj	σός;σής
παίδευσιν	noun	παίδευσις
τούτων	adj	οὗτος
τῶν	article	ὁ
διατριβῶν	part;noun	διατριβή;διατρίβω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἀφεμένους	part	ἀφίημι
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
νῦν	adv	νῦν2;νῦν
λίαν	part;verb;adv	λιάζω;λιάζω2;λίαν
χαίρουσιν	verb;part	χαίρω
<g>
.
</para>
</section>
</p>
<p>
<section n="79">
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	conj;adj;adv;verb	ὅμως;ὁμόω;ὁμός;ὁμῶς
ἐγὼ	pron	ἐγώ
ταῦτ’	adj	οὗτος
εἰδὼς	noun;part	εἰδοί;οἶδα
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
καὶ	conj	καί;καί4;καί3;καί2
ποιῶ	verb;adj	ποῖος;ποιέω;ποιόω;ποιός
καὶ	conj	καί2;καί3;καί;καί4
ποιήσω	verb	ποιέω
ταὐτὸν	adj	ταὐτός
ὅπερ	pron	ὅσπερ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
γυμνικοῖς	adj	γυμνικός
ἀγῶσιν	noun;verb;part	ἄγνυμι;ἄγω;ἀγών;ἀγάζω;ἀγάω
οἱ	article;pron	ἕ;ὁ;ὅς
θεαταί	adj;verb;noun	θεάω;θεατός;θεατής;θεάομαι
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
παρακελεύονται	verb	παρακελεύομαι
τῶν	article	ὁ
δρομέων	noun	δρομεύς;δρομή
οὐ	adv	οὐ3;οὐ15;οὐ13;οὐ4;οὐ7;οὐ5;οὐ16;οὐ10;οὐ14;οὐ17;οὐ12;οὐ18;οὐ6;οὐ2;οὐ8;οὐ9;οὐ11;οὐ
τοῖς	article	ὁ
ἀπολελειμμένοις	part	ἀπολιμπάνω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
νίκης	verb;noun	νικάω;νίκη;Νικεύς;νίκη2
ἁμιλλωμένοις	part	ἁμιλλάομαι
<g>
.
</section>
</p>
<p>
<section n="80">
<para ed="P">
ἐμὸν	adj	ἐμός
μὲν	partic	μέν
οὖν	partic	οὖν
ἔργον	noun;part	ἔργον;ἔργνυμι
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
φίλων	part;adj;noun;verb	φιλόω;φίλος;φιλέω;φίλων;φῖλος
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί3;καί2;καί4;καί
λέγειν	verb	λέγω3;λέγω2;λέγω
καὶ	conj	καί3;καί4;καί2;καί
γράφειν	verb	γράφω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μέλλομέν	verb	μέλλω
σε	pron;adj	σός;σύ
παροξύνειν	verb	παροξύνω
ὀρέγεσθαι	verb	ὀρέγω
τούτων	adj	οὗτος
<g>
,
ὧνπερ	pron	ὅς
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν;νῦν2
τυγχάνεις	verb	τυγχάνω
ἐπιθυμῶν	part;noun;adj	ἐπίθυμος;ἐπίθυμον;ἐπιθυμέω
<g>
·
σοὶ	pron;adj	σύ;σός
δὲ	partic	δέ
προσήκει	verb	προσήκω
μηδὲν	adj	μηδείς
ἐλλείπειν	verb	ἐλλείπω
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;adv;irreg	τίς;τῷ;ὁ;τις
παρόντι	part	πάρειμι
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
ψυχὴν	verb;noun	ψύχω;ψῦχος;ψυχή
ἀσκεῖν	verb	ἀσκέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἄξιος	noun;adj	Ἀξιός;ἄξιος
ἔσει	verb	εἴσειμι;εἰμί
καὶ	conj	καί3;καί;καί4;καί2
τοῦ	irreg;article;pron	ὁ;τις;τίς
πατρὸς	noun	πατήρ
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
προγόνων	noun	πρόγονος;προγόνη
<g>
.
ὡς	conj;pron;adv	ὅς;ὡς
ἅπασι	adj	ἅπας
μὲν	partic	μέν
προσήκει	verb	προσήκω
περὶ	prep	περί
πολλοῦ	adj	πολύς
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
φρόνησιν	verb;noun	φρόνησις;φρονέω;φρόνις
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὑμῖν	pron	σύ
τοῖς	article	ὁ
πλείστων	adj	πλεῖστος
καὶ	conj	καί2;καί;καί4;καί3
μεγίστων	noun;adj	Μεγιστώ;μέγας
κυρίοις	noun;adj;verb	κυρέω;κυριόω;κυρίζω;κύριος
οὖσιν	part;noun	ὄντα;εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="81">
χρὴ	noun;verb	χράω;χρῆ;χρή;χραύω;χρῆ2;χράω2
δ’	partic	δέ
οὐκ	adv	οὐ12;οὐ2;οὐ7;οὐ;οὐ17;οὐ3;οὐ9;οὐ8;οὐ10;οὐ13;οὐ11;οὐ15;οὐ16;οὐ18;οὐ6;οὐ14;οὐ4;οὐ5
ἀγαπᾶν	noun;part;verb	ἀγάπη;ἀγαπάζω;ἀγαπάω
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
τυγχάνεις	verb	τυγχάνω
ὢν	part;partic	οὖν;εἰμί
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
κρείττων	adj;verb	κρεισσόω;κρείσσων
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀγανακτεῖν	verb	ἀγανακτέω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
τοιοῦτος	adj	τοιοῦτος
μὲν	partic	μέν
ὢν	part;partic	εἰμί;οὖν
αὐτὸς	adj	αὐτός
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύς;φύω
<g>
,
γεγονὼς	part	γίγνομαι
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
παλαιὸν	verb;adj;part	παλαίω;παλαιός
ἀπὸ	prep	ἀπό
Διός	adj;noun	Δῖος;δῖος;Ζεύς
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ὑπογυιότατον	adj	ὑπόγυιος
ἐξ	prep	ἐξ;ἐκ
ἀνδρὸς	noun	ἀνήρ
τοιούτου	adj	τοιοῦτος
τὴν	article	ὁ
ἀρετήν	verb;noun	ἀρετάω;αἴρω;ἀρετή
<g>
,
μὴ	noun;conj	μής;μή3;μή2;μή
πολὺ	adj	πολύς
διοίσεις	verb	διαφέρω
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
σοι	pron;adj	σύ;σός
τιμαῖς	noun;verb	τιμάω;τιμή
ὄντων	part;noun;verb	εἰμί;ὄντα
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
σοὶ	adj;pron	σύ;σός
μὴ	noun;conj	μής;μή;μή2;μή3
διαμαρτεῖν	verb	διαμαρτάνω
τούτων	adj	οὗτος
<g>
·
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
γὰρ	partic	γάρ
ἐμμένῃς	verb	ἐμμένω
τῇ	article;adv	τῇ;ὁ
φιλοσοφίᾳ	noun	φιλοσοφία
καὶ	conj	καί3;καί4;καί2;καί
τοσοῦτον	adj	τοσοῦτος
ἐπιδιδῷς	verb	ἐπιδίδωμι
ὅσον	adj	ὅσος
περ	partic	πέρ
νῦν	adv	νῦν;νῦν2
<g>
,
ταχέως	adv	ταχέως;ταχύς
γενήσει	verb	γίγνομαι
τοιοῦτος	adj	τοιοῦτος
οἷόν	adj	οἷος
σε	adj;pron	σύ;σός
προσήκει	verb	προσήκω
<g>
.
</section>
</p>
</body>
</text>
</doc>
