<doc title="Error: header not found, see doc.filename" filename="isocrates_04">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
πολλάκις	adv	πολλάκις
ἐθαύμασα	verb	θαυμάζω
τῶν	article	ὁ
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
συναγαγόντων	part;verb	συνάγω
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
γυμνικοὺς	adj	γυμνικός
ἀγῶνας	noun	ἀγών
καταστησάντων	part;verb	καθίστημι
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
σωμάτων	part;verb;noun	σωματόω;σῶμα
εὐτυχίας	noun	εὐτυχία
οὕτω	adv	οὕτως
μεγάλων	adj	μέγας
δωρεῶν	noun;part	δωρέω;δωρεά
ἠξίωσαν	verb	ἐξιόω;ἀξιόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	verb;noun;part;adj	κοινός;κοινόω;κοινών
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
πονήσασι	part	πονέω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	noun;verb	ψυχάζω;ψυχή
οὕτω	adv	οὕτως
παρασκευάσασιν	part	παρασκευάζω
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὠφελεῖν	verb	ὠφελέω
δύνασθαι	verb	δύναμαι
<g>
,
</section>
</p>
<p>
<section n="2">
τούτοις	adj	οὗτος
δ’	partic	δέ
οὐδεμίαν	adj	οὐδείς
τιμὴν	verb;noun	τιμή;τιμέω;τιμάω
ἀπένειμαν	verb	ἀπονέμω
<g>
·
ὧν	pron	ὅς
εἰκὸς	part	ἔοικα;εἰκός
ἦν	verb;conj;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
αὐτοὺς	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ποιήσασθαι	verb	ποιέω
πρόνοιαν	noun	πρόνοια
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀθλητῶν	noun;verb;adj	ἀθλητής;ἀθλέω;ἄθλητος
δὶς	adv	δίς
τοσαύτην	adj	τοσοῦτος
ῥώμην	noun	Ῥώμη;ῥώμη
λαβόντων	verb;part	λαμβάνω
οὐδὲν	adj	οὐδείς
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
πλέον	verb;adj;part	πλέος;πλείων;πλέω;πλέως
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἑνὸς	noun;adj	ἕνος;εἷς
δὲ	partic	δέ
ἀνδρὸς	noun	ἀνήρ
εὖ	adv	εὖ
φρονήσαντος	part	φρονέω
ἅπαντες	adj	ἅπας
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
ἀπολαύσειαν	verb	ἀπολαύω
οἱ	pron;article	ὁ;ὅς;ἕ
βουλόμενοι	part	βούλομαι
κοινωνεῖν	verb	κοινωνέω
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
διανοίας	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
οὐ	adv	οὐ9;οὐ7;οὐ2;οὐ15;οὐ10;οὐ12;οὐ13;οὐ16;οὐ18;οὐ11;οὐ5;οὐ3;οὐ4;οὐ8;οὐ17;οὐ6;οὐ;οὐ14
μὴν	partic;noun	μείς;μήν2;μήν;μής
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἀθυμήσας	part;verb	ἀθυμέω
εἱλόμην	verb	αἱρέω
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἱκανὸν	part;verb;adj	ἱκανός;ἱκάνω
νομίσας	verb;part	νομίζω
ἆθλον	noun	ἆθλος;ἆθλον
ἔσεσθαί	verb	εἰμί;εἰσίημι
μοι	pron	ἐγώ
τὴν	article	ὁ
δόξαν	part;verb;noun	δοξάζω;δόξα;δοκέω
τὴν	article	ὁ
ἀπ’	noun;prep	Ἆπις;ἄπαις;ἀπό;ἄπιος;Ἀπις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
λόγου	verb;noun	λογόω;λογάω;λόγος
γενησομένην	part	γίγνομαι
ἥκω	verb	ἥκω;ἵημι
συμβουλεύσων	part	συμβουλεύω
περί	prep	περί
τε	partic;pron	σύ;τε
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
τοῦ	irreg;article;pron	ὁ;τίς;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ4;οὐ3;οὐ17;οὐ;οὐ14;οὐ10;οὐ11;οὐ13;οὐ5;οὐ8;οὐ7;οὐ12;οὐ18;οὐ6;οὐ9;οὐ15;οὐ2;οὐ16
ἀγνοῶν	part	ἀγνοέω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πολλοὶ	adj	πολύς
τῶν	article	ὁ
προσποιησαμένων	part	προσποιέω
εἶναι	verb	εἰμί
σοφιστῶν	noun	σοφιστής
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ὥρμησαν	verb	ὁρμέω;ὁρμάω
<g>
,
</para>
</section>
</p>
<p>
<section n="4">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
ἐλπίζων	part	ἐλπίζω
τοσοῦτον	adj	τοσοῦτος
διοίσειν	verb	διαφέρω
ὥστε	adv	ὥστε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μηδὲν	adj	μηδείς
πώποτε	adv	πώποτε
δοκεῖν	verb	δοκέω
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
προκρίνας	part;verb	προκρίνω
τούτους	adj	οὗτος
καλλίστους	adj	καλός
εἶναι	verb	εἰμί
τῶν	article	ὁ
λόγων	noun;verb;part	λογάω;λόγος;λογόω
<g>
,
οἵτινες	pron	ὅστις
περὶ	prep	περί
μεγίστων	noun;adj	Μεγιστώ;μέγας
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
τούς	article	ὁ
τε	pron;partic	τε;σύ
λέγοντας	part	λέγω3;λέγω;λέγω2
μάλιστ’	adv	μάλιστα
ἐπιδεικνύουσι	part;verb	ἐπιδείκνυμι
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
πλεῖστ’	adj	πλεῖστος
ὠφελοῦσιν	part;verb	ὠφελέω
<g>
,
</section>
</p>
<p>
<section n="5">
ὧν	pron	ὅς
εἷς	part;noun	εἷς;ἵημι
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
.
ἔπειτ’	verb;adv;conj	ἐπιέννυμι;ἔπειμι;ἔπειμι2;ἐφίημι;ἔπειτα;ἐπεί;ἐφέζομαι
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
οἱ	pron;article	ὅς;ἕ;ὁ
καιροί	verb;noun	καῖρος;καιρόω;καιρός
πω	adv;partic	πω;πω2;πῶ;πῶ2
παρεληλύθασιν	verb	παρέρχομαι
<g>
,
ὥστ’	adv	ὥστε
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
μάτην	verb;adv;noun	ματέω;ματάω;μάτη;μάτην;μάτος
εἶναι	verb	εἰμί
τὸ	article	ὁ
μεμνῆσθαι	verb	μιμνήσκω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
τότε	adv	τότε;τοτέ2;τοτέ
γὰρ	partic	γάρ
χρὴ	noun;verb	χρῆ;χραύω;χρῆ2;χράω;χρή;χράω2
παύεσθαι	verb	παύω
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
,
ὅταν	conj	ὅταν
ἢ	exclam;verb;conj;adv	ἦ;ἤ2;ἠμί;ἦ4;ἤ;ἦ3;εἰμί;ἦ2
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
λάβῃ	verb;noun	λαβή;λάπτω;λαμβάνω
τέλος	noun	τέλος
καὶ	conj	καί;καί4;καί2;καί3
μηκέτι	adv	μηκέτι
δέῃ	verb	δέομαι;δεῖ;δέω2;δέω
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἢ	verb;adv;conj;exclam	ἦ3;εἰμί;ἦ2;ἦ;ἠμί;ἤ;ἦ4;ἤ2
τὸν	article	ὁ
λόγον	noun	λόγος
ἴδῃ	noun;verb	οἶδα;ἰδέω;εἶδον;Ἴδη;ἴδη2;ἴδη;Ἴδης
τις	pron;irreg	τίς;τις
ἔχοντα	part	ἔχω;ἔχω2
πέρας	verb;noun	περάω2;πέρα;περάω;πέρα2;πέρας
<g>
,
ὥστε	adv	ὥστε
μηδεμίαν	adj	μηδείς
λελεῖφθαι	verb	λείπω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑπερβολήν	noun	ὑπερβολή
<g>
.
</section>
</p>
<p>
<section n="6">
ἕως	noun;adv;conj;adj	ἠώς;ἑός;ἕως
δ’	partic	δέ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
φέρηται	verb	φέρω
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
εἰρημένα	part	ἐρῶ
φαύλως	adj;adv	φαῦλος
ἔχοντα	part	ἔχω;ἔχω2
τυγχάνῃ	verb	τυγχάνω
<g>
,
πῶς	adv;pron;partic	πῶς;πως
οὐ	adv	οὐ16;οὐ8;οὐ7;οὐ10;οὐ18;οὐ11;οὐ14;οὐ3;οὐ17;οὐ2;οὐ5;οὐ13;οὐ15;οὐ;οὐ6;οὐ4;οὐ12;οὐ9
χρὴ	noun;verb	χρή;χράω2;χρῆ;χρῆ2;χράω;χραύω
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί;καί4;καί2;καί3
φιλοσοφεῖν	verb	φιλοσοφέω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃς	pron	ὅς
ἢν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
κατορθωθῇ	verb	κατορθόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	article;pron;irreg	ὁ;τίς;τις
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
τοῦ	pron;irreg;article	τις;ὁ;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
κακῶν	adj;part;verb;noun	κακός;κακόω;κάκη
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπαλλάξει	noun;verb	ἀπαλλαξείω;ἀπάλλαξις;ἀπαλλαγή;ἀπαλλάσσω
<g>
;
</section>
</p>
<p>
<section n="7">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μὲν	partic	μέν
μηδαμῶς	adj;adv	μηδαμῶς;μηδαμός
ἄλλως	adj;adv	ἄλλως;ἄλλος
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
δηλοῦν	verb;part	δηλόω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	verb;noun	πρᾶξις;πράσσω
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἢ	exclam;verb;conj;adv	εἰμί;ἠμί;ἦ3;ἦ2;ἦ4;ἦ;ἤ;ἤ2
διὰ	adj;noun;prep	Ζεύς;Δῖα;δῖος;Δίη;Δίον;διά
μιᾶς	adj	εἷς
ἰδέας	noun	ἰδέα
<g>
,
εἶχεν	verb	ἔχω;ἔχω2
ἄν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
τις	irreg;pron	τις;τίς
ὑπολαβεῖν	verb	ὑπολαμβάνω
ὡς	conj;pron;adv	ὅς;ὡς
περίεργόν	adj	περίεργος
ἐστι	verb	εἰμί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ἐκείνοις	adj	ἐκεῖνος
λέγοντα	part	λέγω2;λέγω;λέγω3
πάλιν	adv	πάλιν
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
λόγοι	verb;noun	λογάω;λόγος;λογόω
τοιαύτην	adj	τοιοῦτος
ἔχουσι	verb;part	ἔχω;ἔχω2
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
ὥσθ’	adv	ὥστε
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
εἶναι	verb	εἰμί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πολλαχῶς	adv	πολλαχῶς
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τά	irreg;article	τίς;ὁ
τε	pron;partic	τε;σύ
μεγάλα	adj	μέγας
ταπεινὰ	adj	ταπεινός
ποιῆσαι	verb	ποιέω
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
μικροῖς	adj	σμικρός;μικρός
μέγεθος	noun	μέγεθος
περιθεῖναι	verb	περιτίθημι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
παλαιὰ	adj	παλαιός
καινῶς	verb;adj;adv	καινός;καινόω
διελθεῖν	verb	διέρχομαι
καὶ	conj	καί4;καί3;καί2;καί
περὶ	prep	περί
τῶν	article	ὁ
νεωστὶ	adv	νεωστί
γεγενημένων	part	γίγνομαι
ἀρχαίως	adj;adv	ἀρχαῖος
εἰπεῖν	verb	εἶπον
<g>
,
οὐκέτι	adv	οὐκέτι
φευκτέον	adj	φευκτέος
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
περὶ	prep	περί
ὧν	pron	ὅς
ἕτεροι	adj	ἕτερος
πρότερον	adj	πρότερος
εἰρήκασιν	verb	ἐρῶ
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἄμεινον	adj	ἀμείνων
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἰπεῖν	verb	εἶπον
πειρατέον	adj	πειρατέον;πειρατέος
<g>
.
</section>
</p>
<p>
<section n="9">
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
πράξεις	noun;verb	πράσσω;πρᾶξις
αἱ	pron;article	ὅς;ὁ
προγεγενημέναι	part	προγίγνομαι
κοιναὶ	verb;adj	κοινόω;κοινός
πᾶσιν	noun;adj	πᾶσις;πᾶϲ;πᾶς
ἡμῖν	pron	ἐγώ
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
καιρῷ	noun	καιρός;καῖρος
ταύταις	adj	οὗτος
καταχρήσασθαι	verb	καταχράω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	τίς;ὁ
προσήκοντα	part	προσήκω
περὶ	prep	περί
ἑκάστης	adj	ἕκαστος
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ὀνόμασιν	noun;part	ὄνομα;ὀνομάζω
εὖ	adv	εὖ
διαθέσθαι	verb	διατίθημι
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
ἴδιόν	part;verb;adj	ἰδίω;ἴδιος;ἰδέω
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="10">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
μεγίστην	adj	μέγας
ἐπίδοσιν	noun	ἐπίδοσις
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
τέχνας	noun;verb	τέχνη;τεχνάζω
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
φιλοσοφίαν	noun	φιλοσοφία
<g>
,
εἴ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
τις	irreg;pron	τίς;τις
θαυμάζοι	verb	θαυμάζω
καὶ	conj	καί2;καί;καί3;καί4
τιμῴη	verb	τιμάω
μὴ	conj;noun	μής;μή3;μή;μή2
τοὺς	article	ὁ
πρώτους	adj;noun	πρωτός;Πρωτώ;πρότερος;πρῶτος
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἀρχομένους	part	ἄρχω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
ἄρισθ’	noun;adj;verb	ἄριστον;ἀριστάω;ἄριστος
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἐξεργαζομένους	part	ἐξεργάζομαι
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τοὺς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
ζητοῦντας	part	ζητέω
λέγειν	verb	λέγω2;λέγω;λέγω3
περὶ	prep	περί
ὧν	pron	ὅς
μηδεὶς	adj	μηδείς
πρότερον	adj	πρότερος
εἴρηκεν	verb	ἐρῶ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
οὕτως	adv	οὕτως
ἐπισταμένους	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
εἰπεῖν	verb	εἶπον
ὡς	adv;pron;conj	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ἄλλος	adj	ἄλλος
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="11">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	irreg;verb;pron	τίνω;τις;τίς
ἐπιτιμῶσι	verb;part	ἐπιτιμάω
τῶν	article	ὁ
λόγων	verb;part;noun	λογάω;λόγος;λογόω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ἔχουσι	verb;part	ἔχω;ἔχω2
καὶ	conj	καί2;καί3;καί;καί4
λίαν	verb;part;adv	λίαν;λιάζω2;λιάζω
ἀπηκριβωμένοις	part	ἀπακριβόομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοσοῦτον	adj	τοσοῦτος
διημαρτήκασιν	verb	διαμαρτάνω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
πρὸς	prep	πρός
ὑπερβολὴν	noun	ὑπερβολή
πεποιημένους	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδιάζω;ἰδέω;ἴδιος;ἶδος;ἰδίω
συμβολαίων	adj;noun	συμβόλαιον;συμβόλαιος
σκοποῦσιν	verb;part	σκοπέω;σκοπάω
<g>
,
ὥσπερ	adv	ὥσπερ
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
δέον	verb;noun;part	δέον;δέω2;δεῖ;δέω
ἀμφοτέρους	adj	ἀμφότερος
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ2;οὐ5;οὐ3;οὐ7;οὐ13;οὐ10;οὐ18;οὐ4;οὐ12;οὐ6;οὐ15;οὐ8;οὐ17;οὐ9;οὐ14;οὐ;οὐ16;οὐ11
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
τοὺς	article	ὁ
δ’	partic	δέ
ἐπιδεικτικῶς	adv;adj	ἐπιδεικτικός
<g>
,
ἢ	adv;conj;verb;exclam	ἦ3;ἦ2;ἦ4;εἰμί;ἦ;ἠμί;ἤ;ἤ2
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
μὲν	partic	μέν
διορῶντας	part	διορόω;διοράω
τὰς	article	ὁ
μετριότητας	noun	μετριότης
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβής;ἀκριβῶς
ἐπιστάμενον	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
λέγειν	verb	λέγω3;λέγω2;λέγω
ἁπλῶς	adv;verb;adj	ἁπλῶς;ἁπλός;ἁπλόω
οὐκ	adv	οὐ4;οὐ5;οὐ7;οὐ9;οὐ13;οὐ11;οὐ3;οὐ6;οὐ14;οὐ15;οὐ18;οὐ2;οὐ8;οὐ10;οὐ12;οὐ;οὐ16;οὐ17
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
δυνάμενον	part	δύναμαι
εἰπεῖν	verb	εἶπον
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ;οὐ15;οὐ4;οὐ8;οὐ2;οὐ9;οὐ12;οὐ16;οὐ17;οὐ13;οὐ10;οὐ18;οὐ3;οὐ11;οὐ14;οὐ5;οὐ7;οὐ6
λελήθασιν	verb	λανθάνω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τούτους	adj	οὗτος
ἐπαινοῦσιν	verb;part	ἐπαινέω
ὧν	pron	ὅς
ἐγγὺς	adv	ἐγγύς
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
·
ἐμοὶ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
πρὸς	prep	πρός
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ἐστί	verb	εἰμί
<g>
,
τοὺς	article	ὁ
οὐδὲν	adj	οὐδείς
ἀποδεξομένους	part	ἀποδείκνυμι;ἀποδέχομαι
τῶν	article	ὁ
εἰκῇ	adv;verb	εἴκω;εἴκω2;εἰκῇ;εἰκάζω
λεγομένων	part	λέγω;λέγω2;λέγω3
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δυσχερανοῦντας	part	δυσχεραίνω
καὶ	conj	καί3;καί4;καί;καί2
ζητήσοντας	part	ζητέω
ἰδεῖν	verb	ἰδέω;εἶδον
τι	pron;irreg	τις;τίς
τοιοῦτον	adj	τοιοῦτος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἐμοῖς	adj;verb	ἐμός;ἐμέω
<g>
,
οἷον	adj	οἷος
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οὐχ	adv	οὐ13;οὐ;οὐ8;οὐ12;οὐ14;οὐ10;οὐ3;οὐ11;οὐ15;οὐ7;οὐ9;οὐ18;οὐ5;οὐ4;οὐ6;οὐ2;οὐ17;οὐ16
εὑρήσουσιν	verb;part	εὑρίσκω
<g>
.
πρὸς	prep	πρός
οὓς	pron	ὅς
ἔτι	adv	ἔτι
μικρὸν	adj	μικρός;σμικρός
ὑπὲρ	prep	ὑπέρ
ἐμαυτοῦ	pron	ἐμαυτοῦ
θρασυνάμενος	part	θρασύνω
<g>
,
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
περὶ	prep	περί
τοῦ	article;pron;irreg	τις;τίς;ὁ
πράγματος	noun	πρᾶγμα
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
.
</section>
</p>
<p>
<section n="13">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
προοιμίοις	noun	προοίμιον
ὁρῶ	verb;noun	ὁράω;ὅρος
καταπραΰνοντας	part	καταπραύνω
τοὺς	article	ὁ
ἀκροατάς	noun	ἀκροατής
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
προφασιζομένους	part	προφασίζομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
ῥηθήσεσθαι	verb	ἐρῶ
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
λέγοντας	part	λέγω;λέγω2;λέγω3
τοὺς	article	ὁ
μὲν	partic	μέν
ὡς	adv;pron;conj	ὡς;ὅς
ἐξ	prep	ἐκ;ἐξ
ὑπογυίου	adj	ὑπόγυιος
γέγονεν	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
ἡ	pron;adv;article	ὅς;ἧ;ὁ
παρασκευή	noun	παρασκευή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὡς	adv;conj;pron	ὅς;ὡς
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ἴσους	verb;adj	ἴσος;ἰσόω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
τῷ	adv;pron;irreg;article	τῷ;τίς;ὁ;τις
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐξευρεῖν	verb	ἐξευρίσκω
<g>
.
</section>
</p>
<p>
<section n="14">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἢν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
μὴ	noun;conj	μής;μή;μή3;μή2
καὶ	conj	καί3;καί2;καί4;καί
τοῦ	irreg;pron;article	τίς;ὁ;τις
πράγματος	noun	πρᾶγμα
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
εἴπω	noun;verb	εἶπον;εἶπος
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
δόξης	noun;verb	δόξις;δόξα;δοκέω;δοξάζω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί;καί2;καί4
τοῦ	article;pron;irreg	τίς;ὁ;τις
χρόνου	verb;noun	χρονόω;χρόνος
<g>
,
μὴ	noun;conj	μής;μή2;μή;μή3
μόνον	adj	μόνος
τοῦ	article;irreg;pron	ὁ;τις;τίς
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἡμῖν	pron	ἐγώ
διατριφθέντος	part	διατρίβω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
σύμπαντος	adj	σύμπας
οὗ	adv;verb;pron	ἵημι;οὗ2;οὗ;ἕ;ὅς
βεβίωκα	verb	βιόω
<g>
,
παρακελεύομαι	verb	παρακελεύομαι
μηδεμίαν	adj	μηδείς
συγγνώμην	noun	συγγνώμη
ἔχειν	verb	ἔχω;ἔχω2
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καταγελᾶν	part;verb	καταγελάω
καὶ	conj	καί4;καί2;καί;καί3
καταφρονεῖν	verb	καταφρονέω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐκ	adv	οὐ15;οὐ16;οὐ14;οὐ4;οὐ11;οὐ9;οὐ17;οὐ12;οὐ;οὐ7;οὐ2;οὐ18;οὐ8;οὐ13;οὐ3;οὐ5;οὐ6;οὐ10
ἄξιός	adj;noun	ἄξιος;Ἀξιός
εἰμι	verb	εἰμί;εἶμι2;εἶμι
πάσχειν	verb	πάσχω
<g>
,
εἴπερ	conj	εἴπερ
μηδὲν	adj	μηδείς
διαφέρων	part	διαφέρω
οὕτω	adv	οὕτως
μεγάλας	adj	μέγας
ποιοῦμαι	verb	ποιόω;ποιέω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
.
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἴδιος;ἰδέω;ἶδος;ἰδίω;ἰδιάζω
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
προειρήσθω	verb	προερέω
<g>
.
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
κοινῶν	noun;adj;part;verb	κοινός;κοινών;κοινόω
<g>
,
</para>
</section>
</p>
<p>
<section n="15">
ὅσοι	adj	ὅσος
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
ἐπελθόντες	part	ἐπέρχομαι
διδάσκουσιν	verb;part	διδάσκω
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	noun;verb	χράω;χραύω;χράω2;χρῆ2;χρῆ;χρή
διαλυσαμένους	part	διαλύω
τὰς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
τραπέσθαι	verb	τρέπω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
διεξέρχονται	verb	διεξέρχομαι
τάς	article	ὁ
τε	pron;partic	τε;σύ
συμφορὰς	noun;verb	συμφοράζω;συμφορά;συμφορεύς
τὰς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
τοῦ	irreg;article;pron	τίς;τις;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γεγενημένας	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ὠφελείας	noun	ὠφέλεια
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκεῖνον	adj	ἐκεῖνος
ἐσομένας	part	εἰμί
<g>
,
ἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
μὲν	partic	μέν
λέγουσιν	verb;part	λέγω3;λέγω;λέγω2
<g>
,
οὐ	adv	οὐ12;οὐ17;οὐ11;οὐ;οὐ2;οὐ5;οὐ8;οὐ15;οὐ10;οὐ14;οὐ16;οὐ7;οὐ13;οὐ3;οὐ9;οὐ6;οὐ4;οὐ18
μὴν	noun;partic	μήν;μείς;μής;μήν2
ἐντεῦθεν	adv	ἐντεῦθεν
ποιοῦνται	verb	ποιέω;ποιόω
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
ὅθεν	adv	ὅθεν
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
μάλιστα	adv	μάλιστα
συστῆσαι	verb	συνίστημι
ταῦτα	adj	οὗτος
δυνηθεῖεν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="16">
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ὑφ’	prep;noun;verb	ὑφάω;ὑφάζω;ὑφή;ὑπό
ἡμῖν	pron	ἐγώ
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
εἰσίν	verb	εἰμί;εἶμι;εἶμι2;εἴσειμι
<g>
·
αἱ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
πολιτεῖαι	noun	πολιτεία
<g>
,
δῑ	conj;verb;adj;noun;prep	Δίη;δῖος;δίω;διά;Δίον;Ζεύς;Δῖα;διό;Δῖος;διάζομαι
ὧν	pron	ὅς
οἰκοῦσι	verb;part	οἰκέω
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
<g>
,
οὕτω	adv	οὕτως
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
αὐτῶν	adj	αὐτός
διειλήφασιν	verb	διαλαμβάνω
<g>
.
ὅστις	pron	ὅστις
οὖν	partic	οὖν
οἴεται	verb	οἴομαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
κοινῇ	verb;adj;adv	κοινόω;κοινῇ;κοινός
τι	irreg;pron	τίς;τις
πράξειν	verb	πράσσω
ἀγαθόν	adj	ἀγαθός
<g>
,
πρὶν	adv	πρίν
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
αὐτῶν	adj	αὐτός
διαλλάξῃ	noun;verb	διαλλάσσω;διάλλαξις
<g>
,
λίαν	verb;adv;part	λίαν;λιάζω2;λιάζω
ἁπλῶς	adj;verb;adv	ἁπλῶς;ἁπλός;ἁπλόω
καὶ	conj	καί4;καί2;καί3;καί
πόρρω	adv	πρόσω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="17">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δεῖ	verb;noun	δεῖ;δέομαι;δέω;δέω2;Δεύς
τὸν	article	ὁ
μὴ	noun;conj	μή2;μής;μή3;μή
μόνον	adj	μόνος
ἐπίδειξιν	noun	ἐπίδειξις
ποιούμενον	part	ποιέω;ποιόω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
διαπράξασθαί	verb	διαπράσσω
τι	pron;irreg	τίς;τις
βουλόμενον	part	βούλομαι
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ζητεῖν	verb	ζητέω
<g>
,
οἵ	article;pron	ὁ;ἕ;ὅς
τινες	verb;pron;irreg	τις;τίς;τίνω
τὼ	adv;article	τῷ;ὁ
πόλη	verb;noun	πόλις;πολέω
τούτω	adj;adv	οὗτος;τουτῶ
πείσουσιν	part;verb	πείθω
ἰσομοιρῆσαι	verb	ἰσομοιρέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί;καί2;καί4;καί3
τάς	article	ὁ
θ’	partic;pron	τε;σύ
ἡγεμονίας	noun	ἡγεμονία
διελέσθαι	verb	διαιρέω
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
ἃς	conj;pron	ὅς;ἕως
νῦν	adv	νῦν;νῦν2
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
αὑταῖς	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
,
ταύτας	adj	οὗτος
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
βαρβάρων	noun;adj;verb;part	βάρβαρος;βαρβαρόω;βαρβάρα;βαρβαρόομαι
ποιήσασθαι	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="18">
<para ed="P">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
προαγαγεῖν	verb	προάγω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ἔτι	adv	ἔτι
δυσπείστως	adj;adv	δύσπειστος
ἔχουσι	verb;part	ἔχω;ἔχω2
<g>
·
παρειλήφασι	verb	παραλαμβάνω
γὰρ	partic	γάρ
ψευδῆ	noun;adj	ψεῦδος;ψεῦδις;ψευδής
λόγον	noun	λόγος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔστιν	verb	εἰμί
αὐτοῖς	adj	αὐτός
ἡγεῖσθαι	verb	ἡγέομαι
πάτριον	adj	πάτριος
<g>
·
ἢν	conj;verb;exclam	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
δ’	partic	δέ
ἐπιδείξῃ	verb;noun	ἐπιδείκνυμι;ἐπίδειξις
τις	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
ταύτην	adj	οὗτος
τὴν	article	ὁ
τιμὴν	verb;noun	τιμάω;τιμή;τιμέω
ἡμετέραν	adj	ἡμέτερος
οὖσαν	part	εἰμί
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;exclam;conj;verb	ἤ;ἠμί;ἦ3;ἤ2;εἰμί;ἦ2;ἦ;ἦ4
’κείνων	adj;verb	κενόω;ἐκεῖνος
<g>
,
τάχ’	verb;adv;adj	ταχύς;τήκω;τάχα
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἐάσαντες	part	ἐάω
τὸ	article	ὁ
διακριβοῦσθαι	verb	διακριβόω
περὶ	prep	περί
τούτων	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ἔλθοιεν	verb	ἔρχομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="19">
<para ed="P">
ἐχρῆν	verb	χρή
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐντεῦθεν	adv	ἐντεῦθεν
ἄρχεσθαι	verb	ἄρχω
καὶ	conj	καί3;καί;καί2;καί4
μὴ	conj;noun	μής;μή;μή2;μή3
πρότερον	adj	πρότερος
περὶ	prep	περί
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
συμβουλεύειν	verb	συμβουλεύω
<g>
,
πρὶν	adv	πρίν
περὶ	prep	περί
τῶν	article	ὁ
ἀμφισβητουμένων	part	ἀμφισβητέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐδίδαξαν	verb	διδάσκω
<g>
·
ἐμοὶ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
δ’	partic	δέ
οὖν	partic	οὖν
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἕνεκα	prep	ἕνεκα
προσήκει	verb	προσήκω
περὶ	prep	περί
ταῦτα	adj	οὗτος
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
διατριβήν	noun;verb	διατριβή;διατρίβω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἵνα	conj;adv	ἵνα
προὔργου	adv	προὔργου
τι	irreg;pron	τις;τίς
γένηται	verb;adj	γενητός;γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
παυσάμενοι	part	παύω
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
φιλονικίας	noun	φιλονικία;φιλονεικία
κοινῇ	adj;verb;adv	κοινῇ;κοινός;κοινόω
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πολεμήσωμεν	verb	πολεμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἀδύνατον	adj	ἀδύνατος
<g>
,
ἵνα	adv;conj	ἵνα
δηλώσω	verb	δηλόω
τοὺς	article	ὁ
ἐμποδὼν	adv;part;adj	ἐμποδέω;ἔμποδος;ἐμποδών
ὄντας	part	εἰμί
τῇ	adv;article	ὁ;τῇ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐδαιμονία	noun	εὐδαιμονία
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
γένηται	adj;verb	γίγνομαι;γενητός
φανερὸν	adj	φανερός
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί;καί2;καί4
πρότερον	adj	πρότερος
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἦρξε	verb	ἔρδω;ἄρχω
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
οὐκ	adv	οὐ8;οὐ7;οὐ14;οὐ5;οὐ17;οὐ4;οὐ2;οὐ12;οὐ15;οὐ10;οὐ16;οὐ;οὐ11;οὐ13;οὐ9;οὐ6;οὐ18;οὐ3
ἀδίκως	adv;adj	ἄδικος
ἀμφισβητεῖ	verb	ἀμφισβητέω
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
δεῖ	verb;noun	δέω;δεῖ;δέομαι;Δεύς;δέω2
τούτους	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστῳ	adj	ἕκαστος
τιμᾶσθαι	verb	τιμάω
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
<g>
,
τοὺς	article	ὁ
ἐμπειροτάτους	adj	ἔμπειρος
ὄντας	part	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω;ἔχω2
<g>
,
ἀναμφισβητήτως	adv;adj	ἀναμφισβήτητος
ἡμῖν	pron	ἐγώ
προσήκει	verb	προσήκω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἀπολαβεῖν	verb	ἀπολαμβάνω
<g>
,
ἥν	pron	ὅς
περ	partic	πέρ
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω2;ἔχω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
ἑτέραν	adj	ἕτερος
πόλιν	noun	πόλις
ἐπιδείξειε	verb	ἐπιδείκνυμι
τοσοῦτον	adj	τοσοῦτος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;article;pron;irreg	τῷ;τις;ὁ;τίς
πολέμῳ	noun	πόλεμος
τῷ	article;pron;irreg;adv	τις;τῷ;ὁ;τίς
κατὰ	prep;adj	κατά2;κατά;κάτος
γῆν	noun	γῆ
ὑπερέχουσαν	part	ὑπερέχω
<g>
,
ὅσον	adj	ὅσος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
διαφέρουσαν	part	διαφέρω
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
τινες	pron;verb;irreg	τίς;τίνω;τις
ταύτην	adj	οὗτος
μὲν	partic	μέν
μὴ	noun;conj	μή;μή3;μής;μή2
νομίζουσι	part;verb	νομίζω
δικαίαν	adj;noun	δικαία;δίκαιος
εἶναι	verb	εἰμί
τὴν	article	ὁ
κρίσιν	noun	κρίσις
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολή;μεταβολεύς
γίγνεσθαι	verb	γίγνομαι
（
τὰς	article	ὁ
γὰρ	partic	γάρ
δυναστείας	noun	δυναστεία
οὐδέποτε	adv	οὐδέποτε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
παραμένειν	verb	παραμένω
）
<g>
,
ἀξιοῦσι	part;verb	ἀξιόω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω;ἔχω2
ὥσπερ	adv	ὥσπερ
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
γέρας	noun	γέρας
ἢ	adv;verb;conj;exclam	ἦ;ἦ2;ἤ;εἰμί;ἠμί;ἦ4;ἤ2;ἦ3
τοὺς	article	ὁ
πρώτους	noun;adj	πρωτός;πρῶτος;πρότερος;Πρωτώ
τυχόντας	part	τυγχάνω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τιμῆς	verb;noun	τιμή;τιμάω;τιμέω
ἢ	exclam;adv;conj;verb	ἦ2;ἦ4;ἦ;εἰμί;ἤ;ἦ3;ἤ2;ἠμί
τοὺς	article	ὁ
πλείστων	adj	πλεῖστος
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί3;καί2;καί4;καί
τούτους	adj	οὗτος
εἶναι	verb	εἰμί
μεθ’	adv;noun;prep	μέθη;μετά;μεθό
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
<g>
·
</section>
</p>
<p>
<section n="23">
ὅσῳ	adj	ὅσος
γὰρ	partic	γάρ
ἄν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
πορρωτέρωθεν	adv	πορρωτέρωθεν
σκοπῇ	verb;noun	σκοπάω;σκοπή;σκοπέω
περὶ	prep	περί
τούτων	adj	οὗτος
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;verb;part	πλέος;πλείων;πλέως;πλέω
ἀπολείψομεν	verb	ἀπολείβω;ἀπολιμπάνω
τοὺς	article	ὁ
ἀμφισβητοῦντας	part	ἀμφισβητέω
<g>
.
ὁμολογεῖται	verb	ὁμολογέω
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ἀρχαιοτάτην	adj	ἀρχαῖος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
μεγίστην	adj	μέγας
καὶ	conj	καί3;καί;καί4;καί2
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
ὀνομαστοτάτην	adj	ὀνομαστός
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
καλῆς	noun;verb;adj	καλέω;κάλη;καλός;κήλη
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
οὔσης	part	εἰμί
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἐχομένοις	part	ἔχω;ἔχω2
τούτων	adj	οὗτος
ἔτι	adv	ἔτι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
προσήκει	verb	προσήκω
τιμᾶσθαι	verb	τιμάω
<g>
.
</section>
</p>
<p>
<section n="24">
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
οἰκοῦμεν	verb	οἰκέω
οὐχ	adv	οὐ11;οὐ10;οὐ9;οὐ3;οὐ;οὐ12;οὐ16;οὐ18;οὐ13;οὐ17;οὐ8;οὐ15;οὐ2;οὐ5;οὐ6;οὐ4;οὐ7;οὐ14
ἑτέρους	adj	ἕτερος
ἐκβαλόντες	part	ἐκβάλλω
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἐρήμην	adj	ἐρῆμος
καταλαβόντες	part	καταλαμβάνω
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
ἐθνῶν	noun	ἔθνος
μιγάδες	noun	μιγάς
συλλεγέντες	part	λέγω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὕτω	adv	οὕτως
καλῶς	noun;adj;adv	κάλως;καλός
καὶ	conj	καί;καί3;καί4;καί2
γνησίως	adj;adv	γνήσιος
γεγόναμεν	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐξ;ἐκ
ἧσπερ	noun;pron	εἷς;ὅς
ἔφυμεν	verb	φύω
<g>
,
ταύτην	adj	οὗτος
ἔχοντες	part	ἔχω;ἔχω2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διατελοῦμεν	verb	διατελέω
<g>
,
αὐτόχθονες	adj	αὐτόχθων
ὄντες	part	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
,
οἷσπερ	pron	ὅς
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
<g>
,
</section>
</p>
<p>
<section n="25">
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔχοντες	part	ἔχω2;ἔχω
προσειπεῖν	verb	προσεῖπον
<g>
·
μόνοις	verb;adj	μονόω;μόνος
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τροφὸν	noun	τροφός
καὶ	conj	καί4;καί;καί2;καί3
πατρίδα	noun	πατρίς
καὶ	conj	καί4;καί;καί3;καί2
μητέρα	noun	μήτηρ
καλέσαι	verb	καλέω
προσήκει	verb	προσήκω
<g>
.
καίτοι	partic	καίτοι
χρὴ	verb;noun	χράω;χρῆ;χρή;χρῆ2;χραύω;χράω2
τοὺς	article	ὁ
εὐλόγως	adj;adv	εὔλογος
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντας	part	φρονέω
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
ἀμφισβητοῦντας	part	ἀμφισβητέω
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
πατρίων	noun;adj;part	πατριάζω;πάτριος;πατριά
πολλάκις	adv	πολλάκις
μεμνημένους	part	μιμνήσκω
τοιαύτην	adj	τοιοῦτος
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἀρχήν;ἄρχω
τοῦ	pron;irreg;article	ὁ;τίς;τις
γένους	noun	γένος
ἔχοντας	part	ἔχω;ἔχω2
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
</p>
<p>
<section n="26">
<para ed="P">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ὑπάρξαντα	part	ὑπάρχω
καὶ	conj	καί2;καί4;καί3;καί
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τῆς	article	ὁ
τύχης	noun	τύχη
δωρηθέντα	part	δωρέομαι;δωρέω
τηλικαῦθ’	adj	τηλικοῦτος
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
μέγεθός	noun	μέγεθος
ἐστιν	verb	εἰμί
<g>
·
ὅσων	adj	ὅσος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γεγόναμεν	verb	γίγνομαι
<g>
,
οὕτως	adv	οὕτως
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
κάλλιστ’	adv;adj	καλός;κάλλιστα
ἐξετάσαιμεν	verb	ἐξετάζω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
τόν	article	ὁ
τε	pron;partic	σύ;τε
χρόνον	noun	χρόνος
ἀπ’	noun;prep	ἄπιος;ἄπαις;Ἆπις;ἀπό;Ἀπις
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐφεξῆς	verb;noun;adv	ἐφεξῆς;ἐπώχατο;ἔφεξις
διέλθοιμεν	verb	διέρχομαι
<g>
·
εὑρήσομεν	verb	εὑρίσκω
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
οὐ	adv	οὐ14;οὐ16;οὐ17;οὐ2;οὐ4;οὐ18;οὐ3;οὐ7;οὐ15;οὐ11;οὐ8;οὐ5;οὐ12;οὐ6;οὐ13;οὐ;οὐ9;οὐ10
μόνον	adj	μόνος
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
κατασκευῆς	verb;noun	κατασκευή;κατασκευάζω
<g>
,
</para>
</section>
</p>
<p>
<section n="27">
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	pron;adv;verb	ὅς;ἵημι;ᾗ
κατοικοῦμεν	verb	κατοικέω
καὶ	conj	καί4;καί2;καί;καί3
μεθ’	adv;prep;noun	μεθό;μέθη;μετά
ἧς	noun;pron	εἷς;ὅς
πολιτευόμεθα	verb	πολιτεύω
καὶ	conj	καί4;καί3;καί2;καί
δῑ	conj;prep;adj;verb;noun	Δίη;διάζομαι;Ζεύς;δῖος;δίω;Δῖος;Δῖα;διό;Δίον;διά
ἣν	pron	ὅς
ζῆν	noun;verb	Ζεύς;ζέω;ζάω
δυνάμεθα	verb	δύναμαι
<g>
,
σχεδὸν	adv	σχεδόν
ἁπάσης	adj	ἅπας
αἰτίαν	adj;noun	αἰτία;αἴτιος
οὖσαν	part	εἰμί
<g>
.
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
μὴ	conj;noun	μή2;μή3;μής;μή
τὰς	article	ὁ
διὰ	noun;prep;adj	Ζεύς;Δίη;Δῖα;Δίον;διά;δῖος
μικρότητα	noun	μικρότης
διαλαθούσας	part	διαλανθάνω
καὶ	conj	καί3;καί;καί4;καί2
κατασιωπηθείσας	part	κατασιωπάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰς	article	ὁ
διὰ	adj;noun;prep	Ζεύς;Δῖα;Δίη;δῖος;Δίον;διά
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί4;καί3;καί;καί2
πάλαι	noun;adv;verb	πάλη;πάλαι;πάλη2;πάλα;πάλλω
καὶ	conj	καί;καί4;καί3;καί2
νῦν	adv	νῦν;νῦν2
καὶ	conj	καί3;καί4;καί2;καί
πανταχοῦ	adv	πανταχοῦ
καὶ	conj	καί3;καί;καί2;καί4
λεγομένας	part	λέγω;λέγω3;λέγω2
καὶ	conj	καί;καί4;καί3;καί2
μνημονευομένας	part	μνημονεύω
<g>
.
</section>
</p>
<p>
<section n="28">
<para ed="P">
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
οὗ	adv;verb;pron	οὗ2;οὗ;ἕ;ἵημι;ὅς
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἡ	article;pron;adv	ἧ;ὅς;ὁ
φύσις	noun	φύσις
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
ἐδεήθη	verb	δέω2
<g>
,
διὰ	noun;prep;adj	δῖος;Δίη;Ζεύς;διά;Δῖα;Δίον
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἐπορίσθη	verb	πορίζω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
γὰρ	partic	γάρ
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
μυθώδης	adj	μυθώδης
ὁ	article;pron	ὁ;ὅς
λόγος	noun	λόγος
γέγονεν	verb	γίγνομαι
<g>
,
ὅμως	adj;verb;conj;adv	ὅμως;ὁμῶς;ὁμός;ὁμόω
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
νῦν	adv	νῦν2;νῦν
ῥηθῆναι	verb	ἐρῶ
προσήκει	verb	προσήκω
<g>
.
Δήμητρος	noun	Δημήτηρ
γὰρ	partic	γάρ
ἀφικομένης	part	ἀφικνέομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ὅτ’	adv;pron;conj	ὅτε2;ὅτι;ὅτε;ὅστις;ὅστε;ὅτι2
ἐπλανήθη	verb	πλανάω
τῆς	article	ὁ
Κόρης	noun;verb	κόρις;κορέννυμι;κόρη;κορέω2;Κόρα;κορέω
ἁρπασθείσης	part	ἁρπάζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
εὐμενῶς	adv	εὐμενής
διατεθείσης	part	διατίθημι
ἐκ	prep	ἐκ
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
ἃς	conj;pron	ἕως;ὅς
οὐχ	adv	οὐ14;οὐ6;οὐ4;οὐ11;οὐ16;οὐ;οὐ10;οὐ12;οὐ2;οὐ8;οὐ17;οὐ9;οὐ15;οὐ18;οὐ7;οὐ3;οὐ13;οὐ5
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
ἢ	conj;exclam;verb;adv	ἦ4;ἤ2;ἠμί;ἦ2;ἦ3;ἤ;εἰμί;ἦ
τοῖς	article	ὁ
μεμυημένοις	part	μυάω;μυέω
ἀκούειν	verb	ἀκούω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
δούσης	part	δέω;δίδωμι
δωρεὰς	noun	δωρεά
διττὰς	adj	δισσός
αἵπερ	article;pron	ὅς;ὁ
μέγισται	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
οὖσαι	part	εἰμί
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
καρπούς	noun;verb	καρπός;καρπόω
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
τοῦ	article;irreg;pron	τις;τίς;ὁ
μὴ	noun;conj	μής;μή;μή2;μή3
θηριωδῶς	adv	θηριώδης
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αἴτιοι	adj;verb	αἰτέω;αἴτιος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
τελετήν	noun	τελετή;τελετής
<g>
,
ἧς	noun;pron	ὅς;εἷς
οἱ	article;pron	ὁ;ἕ;ὅς
μετασχόντες	part	μετέχω
περί	prep	περί
τε	pron;partic	τε;σύ
τῆς	article	ὁ
τοῦ	irreg;pron;article	τις;τίς;ὁ
βίου	noun;verb	βίος;βιός;βιόω;βιάω
τελευτῆς	verb;noun	τελευτάω;τελευτή
καὶ	conj	καί3;καί2;καί;καί4
τοῦ	pron;article;irreg	τις;ὁ;τίς
σύμπαντος	adj	σύμπας
αἰῶνος	noun	αἰών
ἡδίους	adj	ἡδύς
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχουσιν	verb;part	ἔχω;ἔχω2
<g>
,
</para>
</section>
</p>
<p>
<section n="29">
οὕτως	adv	οὕτως
ἡ	pron;adv;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
οὐ	adv	οὐ16;οὐ15;οὐ18;οὐ5;οὐ13;οὐ10;οὐ;οὐ12;οὐ6;οὐ8;οὐ14;οὐ17;οὐ2;οὐ3;οὐ4;οὐ7;οὐ9;οὐ11
μόνον	adj	μόνος
θεοφιλῶς	adv;adj	θεοφιλής;θεόφιλος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί;καί3
φιλανθρώπως	adj;adv	φιλάνθρωπος
ἔσχεν	verb	ἔχω2;ἔχω
<g>
,
ὥστε	adv	ὥστε
κυρία	noun;verb;adj	κυριάζω;κύριος;κυρία
γενομένη	part	γίγνομαι
τοσούτων	adj	τοσοῦτος
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
οὐκ	adv	οὐ14;οὐ15;οὐ3;οὐ18;οὐ4;οὐ7;οὐ;οὐ9;οὐ6;οὐ17;οὐ10;οὐ5;οὐ11;οὐ13;οὐ16;οὐ12;οὐ8;οὐ2
ἐφθόνησε	verb	φθονέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὧν	pron	ὅς
ἔλαβεν	verb	λάπτω;λαμβάνω
ἅπασι	adj	ἅπας
μετέδωκεν	verb	μεταδίδωμι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν2;νῦν
καθ’	adv;adj;prep	καθά;κάτος;καθό;κατά;κατά2
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
δείκνυμεν	verb	δείκνυμι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συλλήβδην	adv	συλλήβδην
τάς	article	ὁ
τε	pron;partic	τε;σύ
χρείας	noun	χρεία
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ἐργασίας	noun	ἐργασία;ἔργασις
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
τὰς	article	ὁ
ἀπ’	prep;noun	Ἆπις;ἄπαις;ἀπό;Ἀπις;ἄπιος
αὐτῶν	adj	αὐτός
γιγνομένας	part	γίγνομαι
ἐδίδαξεν	verb	διδάσκω
<g>
.
</section>
</p>
<p>
<section n="30">
καὶ	conj	καί4;καί;καί3;καί2
τούτοις	adj	οὗτος
ἀπιστεῖν	verb	ἀπιστέω
μικρῶν	adj	μικρός;σμικρός
ἔτι	adv	ἔτι
προστεθέντων	part	προστίθημι
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀξιώσειεν	verb	ἀξιόω
<g>
.
<g>
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἄν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
τις	pron;irreg	τις;τίς
καταφρονήσειε	verb	καταφρονέω
τῶν	article	ὁ
λεγομένων	part	λέγω;λέγω2;λέγω3
ὡς	adv;pron;conj	ὅς;ὡς
ἀρχαίων	adj	ἀρχαῖος
ὄντων	part;noun;verb	εἰμί;ὄντα
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
γεγενῆσθαι	verb	γίγνομαι
νομίσειεν	verb	νομίζω
<g>
·
διὰ	prep;noun;adj	Δίη;Ζεύς;Δῖα;Δίον;δῖος;διά
γὰρ	partic	γάρ
τὸ	article	ὁ
πολλοὺς	adj	πολύς
εἰρηκέναι	verb	ἐρῶ
καὶ	conj	καί3;καί4;καί2;καί
πάντας	adj	πᾶς;πᾶϲ
ἀκηκοέναι	verb	ἀκούω
προσήκει	verb	προσήκω
μὴ	conj;noun	μή;μή2;μή3;μής
καινὰ	adj	καινός
μὲν	partic	μέν
πιστὰ	adj;noun	πιστόν;πιστός
δὲ	partic	δέ
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
λεγόμενα	part	λέγω2;λέγω3;λέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἔπειτ’	verb;conj;adv	ἐπιέννυμι;ἐπεί;ἔπειμι;ἐφίημι;ἐφέζομαι;ἔπειτα;ἔπειμι2
οὐ	adv	οὐ11;οὐ16;οὐ2;οὐ10;οὐ13;οὐ12;οὐ18;οὐ6;οὐ8;οὐ17;οὐ;οὐ15;οὐ7;οὐ14;οὐ3;οὐ5;οὐ9;οὐ4
μόνον	adj	μόνος
ἐνταῦθα	adv	ἐνταῦθα
καταφυγεῖν	verb	καταφεύγω
ἔχομεν	verb	ἔχω;ἔχω2
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τὸν	article	ὁ
λόγον	noun	λόγος
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
φήμην	noun	φήμη
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
παρειλήφαμεν	verb	παραλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
σημείοις	verb;noun	σημειόω;σημεῖον
μείζοσιν	adj	μέγας
ἢ	conj;verb;adv;exclam	ἤ2;ἦ4;ἤ;ἦ;εἰμί;ἠμί;ἦ3;ἦ2
τούτοις	adj	οὗτος
ἔστιν	verb	εἰμί
ἡμῖν	pron	ἐγώ
χρήσασθαι	verb	χράω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="31">
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλεῖσται	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
ὑπόμνημα	noun	ὑπόμνημα
τῆς	article	ὁ
παλαιᾶς	adj	παλαιός
εὐεργεσίας	noun	εὐεργεσία
ἀπαρχὰς	noun	ἀπαρχή;ἀπάρχης
τοῦ	article;irreg;pron	ὁ;τις;τίς
σίτου	noun;verb	σιτέομαι;σιτέω;σῖτος
καθ’	prep;adv;adj	καθό;κατά2;κατά;καθά;κάτος
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	adv;pron;conj	ὅς;ὡς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀποπέμπουσι	part;verb	ἀποπέμπω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἐκλειπούσαις	part	ἐκλείπω
πολλάκις	adv	πολλάκις
ἡ	pron;adv;article	ὁ;ἧ;ὅς
Πυθία	noun;adj;verb	Πύθιος;Πύθιον;Πύθια;Πυθία;Πύθια2;Πυθιάς;πυθιάζω
προσέταξεν	verb	προστάσσω
ἀποφέρειν	verb	ἀποφέρω
τὰ	irreg;article	τίς;ὁ
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
καρπῶν	noun;part;verb	καρπός;καρπόω;καρπέω
καὶ	conj	καί4;καί3;καί;καί2
ποιεῖν	verb	ποιέω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
τὰ	article;irreg	ὁ;τίς
πάτρια	noun;verb;adj	πατριά;πάτριος;πατριάζω
<g>
.
καίτοι	partic	καίτοι
περὶ	prep	περί
τίνων	part;irreg;pron	τίς;τις;τίνω
χρὴ	verb;noun	χρῆ2;χραύω;χρῆ;χράω;χρή;χράω2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πιστεύειν	verb	πιστεύω
ἢ	conj;verb;exclam;adv	εἰμί;ἦ2;ἤ2;ἦ;ἤ;ἦ4;ἠμί;ἦ3
περὶ	prep	περί
ὧν	pron	ὅς
ὅ	article;pron	ὁ;ὅς
τε	pron;partic	τε;σύ
θεὸς	noun	θεός
ἀναιρεῖ	verb	ἀναιρέω;ἀναίρω
καὶ	conj	καί2;καί3;καί4;καί
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνδοκεῖ	verb	συνδοκέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τά	article;irreg	ὁ;τίς
τε	partic;pron	σύ;τε
πάλαι	adv;verb;noun	πάλη;πάλαι;πάλλω;πάλα;πάλη2
ῥηθέντα	part	ἐρῶ
τοῖς	article	ὁ
παροῦσιν	verb;part	παρόω;πείρω;πάρειμι
ἔργοις	noun	ἔργον
συμμαρτυρεῖ	verb	συμμαρτυρέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	ὁ;τίς
νῦν	adv	νῦν;νῦν2
γιγνόμενα	part	γίγνομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
εἰρημένοις	part	ἐρῶ
ὁμολογεῖ	verb	ὁμολογέω
<g>
;
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</section>
</p>
<p>
<section n="32">
ἢν	conj;verb;exclam	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐάσαντες	part	ἐάω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
σκοπῶμεν	verb	σκοπέω;σκοπάω
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βίος;βιόω
οἱ	article;pron	ὅς;ὁ;ἕ
πρῶτοι	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
φανέντες	part	φαίνω
ἐπὶ	prep	ἐπί;ἐπί2
γῆς	noun	γῆ
οὐκ	adv	οὐ13;οὐ16;οὐ6;οὐ3;οὐ17;οὐ11;οὐ5;οὐ10;οὐ12;οὐ14;οὐ2;οὐ7;οὐ9;οὐ18;οὐ4;οὐ;οὐ8;οὐ15
εὐθὺς	adv;adj	εὐθύς
οὕτως	adv	οὕτως
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
ἔχοντα	part	ἔχω2;ἔχω
κατέλαβον	verb	καταλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κατὰ	prep;adj	κατά;κάτος;κατά2
μικρὸν	adj	σμικρός;μικρός
αὐτοὶ	adj	αὐτός
συνεπορίσαντο	verb	συμπορίζω
<g>
.
τίνας	irreg;pron	τις;τίς
οὖν	partic	οὖν
χρὴ	noun;verb	χραύω;χρῆ;χράω2;χρή;χράω;χρῆ2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
νομίζειν	verb	νομίζω
ἢ	adv;conj;verb;exclam	ἤ2;ἦ3;ἦ4;ἤ;ἦ2;ἠμί;εἰμί;ἦ
δωρεὰν	adv;noun	δωρεά
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τῶν	article	ὁ
θεῶν	part;noun;verb	θέα2;θέω2;θέω;θεός;θεά;θεάω;θέα
λαβεῖν	verb	λαμβάνω
ἢ	conj;verb;adv;exclam	ἦ3;ἦ2;εἰμί;ἠμί;ἤ2;ἦ4;ἦ;ἤ
ζητοῦντας	part	ζητέω
αὐτοὺς	adj	αὐτός
ἐντυχεῖν	verb	ἐντυγχάνω
<g>
;
</section>
</p>
<p>
<section n="33">
οὐ	adv	οὐ17;οὐ5;οὐ15;οὐ13;οὐ10;οὐ11;οὐ18;οὐ8;οὐ9;οὐ2;οὐ14;οὐ16;οὐ6;οὐ12;οὐ7;οὐ3;οὐ4;οὐ
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ὁμολογουμένους	part	ὁμολογέω
καὶ	conj	καί4;καί2;καί;καί3
πρώτους	noun;adj	πρῶτος;Πρωτώ;πρότερος;πρωτός
γενομένους	part	γίγνομαι
καὶ	conj	καί4;καί3;καί2;καί
πρός	prep	πρός
τε	partic;pron	τε;σύ
τὰς	article	ὁ
τέχνας	noun;verb	τέχνη;τεχνάζω
εὐφυεστάτους	adj	εὐφυής
ὄντας	part	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
θεῶν	verb;part;noun	θεός;θέα2;θεά;θεάω;θέω;θέα;θέω2
εὐσεβέστατα	adv;adj	εὐσεβής
διακειμένους	part	διάκειμαι
<g>
;
καὶ	conj	καί4;καί2;καί;καί3
μὴν	noun;partic	μής;μήν;μείς;μήν2
ὅσης	adj	ὅσος
προσήκει	verb	προσήκω
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
τυγχάνειν	verb	τυγχάνω
τοὺς	article	ὁ
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
<g>
,
περίεργον	adj	περίεργος
διδάσκειν	verb	διδάσκω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
δύναιτο	verb	δύναμαι
δωρεὰν	adv;noun	δωρεά
τοσαύτην	adj	τοσοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥ	article;pron;adv	ἧ;ὅς;ὁ
τις	irreg;pron	τις;τίς
ἴση	adj	ἴσος
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="34">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	irreg;article;pron	ὁ;τις;τίς
μεγίστου	adj	μέγας
τῶν	article	ὁ
εὐεργετημάτων	noun	εὐεργέτημα
καὶ	conj	καί;καί3;καί4;καί2
πρώτου	adj	πρῶτος;πρωτός;πρότερος
γενομένου	part	γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
κοινοτάτου	adj	κοινός
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ἔχομεν	verb	ἔχω;ἔχω2
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρονόω;χρόνος
ὁρῶσα	part	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
κατέχοντας	part	κατέχω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
μικρὸν	adj	μικρός;σμικρός
τόπον	noun	τόπος
κατακεκλειμένους	part	κατακλείω
καὶ	conj	καί4;καί3;καί2;καί
διὰ	noun;prep;adj	Ζεύς;Δίη;διά;Δίον;Δῖα;δῖος
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ἐπιβουλεύοντάς	part	ἐπιβουλεύω
τε	pron;partic	σύ;τε
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
στρατείας	noun	στρατεία
ἐπ’	prep	ἐπί;ἐπί2
ἀλλήλους	adj	ἀλλήλων
ποιουμένους	part	ποιέω;ποιόω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
δῑ	verb;prep;conj;noun;adj	διά;Δίον;δῖος;Δῖος;διάζομαι;Ζεύς;Δῖα;Δίη;διό;δίω
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	adv;adj;prep	κατά;κάτος;κατά2;καθά;καθό
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
τοὺς	article	ὁ
δὲ	partic	δέ
διὰ	adj;prep;noun	διά;Ζεύς;Δίη;δῖος;Δῖα;Δίον
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀπολλυμένους	part	ἀπολύω;ἀπόλλυμι
<g>
,
</section>
</p>
<p>
<section n="35">
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω;ἔχω2
περιεῖδεν	verb	περίοιδα
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
ἐξέπεμψεν	verb	ἐκπέμπω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
παραλαβόντες	part	παραλαμβάνω
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	noun;verb	βιός;βιόω;βίος;βιάω
δεομένους	part	δέω;δέω2;δέομαι
<g>
,
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καταστάντες	part	καταστάζω;καθίστημι
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
πολέμῳ	noun	πόλεμος
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
πολλὰς	adj	πολύς
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἀπειρόω;ἤπειρος
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
ἔκτισαν	part;verb	ἐκτίνω;κτίζω
<g>
,
ἁπάσας	adj	ἅπας
δὲ	partic	δέ
τὰς	article	ὁ
νήσους	noun	νῆσος
κατῴκισαν	verb	κατοικίζω
<g>
,
ἀμφοτέρους	adj	ἀμφότερος
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἀκολουθήσαντας	part	ἀκολουθέω
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ὑπομείναντας	part	ὑπομένω
ἔσωσαν	verb;part	σώζω;εἰσωθέω
<g>
·
</section>
</p>
<p>
<section n="36">
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἱκανὴν	verb;adj	ἱκάνω;ἱκανός
τὴν	article	ὁ
οἴκοι	verb;adv;noun	οἶκος;οἰκέω;οἴκοι;ἔοικα
χώραν	part;noun;verb	χωράζω;χώρα
κατέλιπον	verb	καταλιμπάνω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πλείω	adj;verb	πλέως;πλέω;πλείων
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ἐπόρισαν	verb	πορίζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
περιεβάλοντο	verb	περιβάλλω
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ὃν	pron	ὅς
νῦν	adv	νῦν;νῦν2
τυγχάνομεν	verb	τυγχάνω
κατέχοντες	part	κατέχω
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ὕστερον	noun;adj	ὕστερον;ὕστερος
βουληθεῖσιν	part	βούλομαι
ἀποικίσαι	verb	ἀποικίζω
τινὰς	pron;irreg	τις;τίς
καὶ	conj	καί3;καί2;καί;καί4
μιμήσασθαι	verb	μιμέομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
πολλὴν	adj	πολύς
ῥᾳστώνην	verb;noun	ῥᾳστώνη;ῥᾳστωνέω
ἐποίησαν	verb	ποιέω
<g>
·
οὐ	adv	οὐ8;οὐ;οὐ16;οὐ5;οὐ7;οὐ10;οὐ6;οὐ9;οὐ18;οὐ15;οὐ13;οὐ12;οὐ11;οὐ17;οὐ2;οὐ4;οὐ3;οὐ14
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἔδει	verb	ἔδω;δέω2;δεῖ;δέω;ἐσθίω
κτωμένους	part	κτάομαι
χώραν	verb;part;noun	χωράζω;χώρα
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
ὑφ’	prep;noun;verb	ὑπό;ὑφάω;ὑφή;ὑφάζω
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
ἀφορισθεῖσαν	part	ἀφορίζω
<g>
,
</section>
</p>
<p>
<section n="37">
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
ταύτην	adj	οὗτος
οἰκεῖν	verb	ἔοικα;οἰκέω
ἰόντας	part	εἰμί;εἶμι;εἶμι2
<g>
.
καίτοι	partic	καίτοι
τίς	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ταύτης	adj	οὗτος
ἡγεμονίαν	noun	ἡγεμονία
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	conj;exclam;verb;adv	ἦ;ἦ3;ἦ4;ἤ;ἦ2;εἰμί;ἠμί;ἤ2
πατριωτέραν	adj	πάτριος
<g>
,
τῆς	article	ὁ
πρότερον	adj	πρότερος
γενομένης	part	γίγνομαι
πρὶν	adv	πρίν
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
οἰκισθῆναι	verb	οἰκίζω
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
<g>
,
ἢ	conj;adv;verb;exclam	ἠμί;ἦ4;ἦ3;ἦ2;ἦ;ἤ;εἰμί;ἤ2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
συμφέρουσαν	part	συμφέρω
<g>
,
τῆς	article	ὁ
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
ποιησάσης	part	ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοσαύτην	adj	τοσοῦτος
εὐπορίαν	noun	εὐπορία
προαγαγούσης	part	προάγω
<g>
;
</section>
</p>
<p>
<section n="38">
οὐ	adv	οὐ4;οὐ;οὐ16;οὐ6;οὐ3;οὐ13;οὐ7;οὐ15;οὐ14;οὐ18;οὐ10;οὐ9;οὐ2;οὐ12;οὐ17;οὐ8;οὐ11;οὐ5
τοίνυν	partic	τοίνυν
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	irreg;article	τίς;ὁ
μέγιστα	adj	μέγας
συνδιέπραξε	verb	συνδιαπράσσω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὠλιγώρησεν	verb	ὀλιγωρέω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀρχὴν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
μὲν	partic	μέν
ταύτην	adj	οὗτος
ἐποιήσατο	verb	ποιέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
<g>
,
τροφὴν	verb;noun	τροφή;τρέφω
τοῖς	article	ὁ
δεομένοις	part	δέω2;δέομαι;δέω
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥνπερ	pron	ὅς
χρὴ	noun;verb	χρῆ;χράω2;χρῆ2;χράω;χρή;χραύω
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καλῶς	noun;adv;adj	καλός;κάλως
διοικήσειν	verb	διοικέω
<g>
,
ἡγουμένη	part	ἡγέομαι
δὲ	partic	δέ
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βίος;βιόω
τὸν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
μόνον	adj	μόνος
οὔπω	adv	οὔπω
τοῦ	pron;irreg;article	ὁ;τίς;τις
ζῆν	noun;verb	ζάω;ζέω;Ζεύς
ἐπιθυμεῖν	verb	ἐπιθυμέω
ἀξίως	adv;adj;verb	ἀξιόω;ἄξιος
ἔχειν	verb	ἔχω2;ἔχω
οὕτως	adv	οὕτως
ἐπεμελήθη	verb	ἐπιμελέομαι
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
<g>
,
ὅσα	adj	ὅσος
μὴ	noun;conj	μής;μή2;μή;μή3
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
θεῶν	part;noun;verb	θέω2;θεός;θεάω;θεά;θέα2;θέα;θέω
ἔχομεν	verb	ἔχω2;ἔχω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δῑ	verb;conj;noun;adj;prep	διά;διάζομαι;δῖος;Ζεύς;Δίη;διό;Δίον;δίω;Δῖος;Δῖα
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γέγονε	verb	γίγνομαι
<g>
,
μηδὲν	adj	μηδείς
μὲν	partic	μέν
ἄνευ	verb;prep	ἀνίημι;ἄνευ;ἀνέω;ἄνω
τῇς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
διὰ	noun;prep;adj	διά;Ζεύς;Δῖα;Δίον;Δίη;δῖος
ταύτην	adj	οὗτος
γεγενῆσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="39">
παραλαβοῦσα	part	παραλαμβάνω
γὰρ	partic	γάρ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀνόμως	adv;adj	ἄνομος
ζῶντας	part	ζάω
καὶ	conj	καί3;καί4;καί2;καί
σποράδην	adv	σποράδην
οἰκοῦντας	part	οἰκέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
δυναστειῶν	noun	δυναστεία
ὑβριζομένους	part	ὑβρίζω
τοὺς	article	ὁ
δὲ	partic	δέ
δῑ	prep;conj;adj;verb;noun	διάζομαι;Δίον;δῖος;Δίη;διά;δίω;Δῖος;Δῖα;διό;Ζεύς
ἀναρχίαν	noun	ἀναρχία
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τούτων	adj	οὗτος
τῶν	article	ὁ
κακῶν	adj;noun;part;verb	κακόω;κακός;κάκη
αὐτοὺς	adj	αὐτός
ἀπήλλαξε	verb	ἀπαλλαξείω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
κυρία	noun;verb;adj	κυριάζω;κυρία;κύριος
γενομένη	part	γίγνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὑτὴν	adj	ἑαυτοῦ
παράδειγμα	noun	παράδειγμα
ποιήσασα	part	ποιέω
<g>
·
πρώτη	noun;adj	πρωτεύς;πρότερος;πρωτός;πρῶτος;Πρωτεύς
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί;καί4
νόμους	noun	νομός;νόμος
ἔθετο	verb	ἔθω;τίθημι
καὶ	conj	καί4;καί;καί2;καί3
πολιτείαν	noun	πολιτεία
κατεστήσατο	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="40">
δῆλον	noun;adj	δῆλος;Δῆλος
δ’	partic	δέ
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
περὶ	prep	περί
τῶν	article	ὁ
φονικῶν	adj	φονικός
ἐγκαλέσαντες	part	ἐγκαλέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
βουληθέντες	part	βούλομαι
μετὰ	prep	μετά
λόγου	noun;verb	λογόω;λόγος;λογάω
καὶ	conj	καί4;καί3;καί;καί2
μὴ	noun;conj	μή2;μής;μή;μή3
μετὰ	prep	μετά
βίας	verb;noun	βία;Βίας;βιάζω;βιάω
διαλύσασθαι	verb	διαλύω
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
τὰς	article	ὁ
κρίσεις	noun	κρίσις
ἐποιήσαντο	verb	ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;δέω;δέω2;Δεύς;δή
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
τεχνῶν	verb;noun;part	τέχνη;τεχνόω;τεχνάζω
τάς	article	ὁ
τε	pron;partic	τε;σύ
πρὸς	prep	πρός
τἀναγκαῖα	adj;noun	ἀνάγκη;ἀναγκαίη;ἀναγκαῖον;ἀναγκαῖος
τοῦ	article;irreg;pron	ὁ;τις;τίς
βίου	noun;verb	βιόω;βιάω;βιός;βίος
χρησίμας	adj	χρήσιμος
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
μεμηχανημένας	part	μηχανάομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
εὑροῦσα	part	εὑρίσκω
τὰς	article	ὁ
δὲ	partic	δέ
δοκιμάσασα	part	δοκιμάζω
χρῆσθαι	verb	χράομαι;χράω;χράω2;χραύω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέδωκεν	verb	παραδίδωμι
<g>
.
</section>
</p>
<p>
<section n="41">
τὴν	article	ὁ
τοίνυν	partic	τοίνυν
ἄλλην	adj	ἄλλος
διοίκησιν	verb;noun	διοικέω;διοίκησις
οὕτω	adv	οὕτως
φιλοξένως	adj;adv	φιλόξενος
κατεσκευάσατο	verb	κατασκευάζω
καὶ	conj	καί3;καί2;καί;καί4
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
οἰκείως	adv;adj;verb	οἰκειόω;οἰκεῖος
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
χρημάτων	noun	χρῆμα
δεομένοις	part	δέω;δέω2;δέομαι
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἀπολαῦσαι	verb	ἀπολαύω
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
ἀμφοτέροις	adj	ἀμφότερος
ἁρμόττειν	verb	ἁρμόζω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μήτε	partic	μήτε
τοῖς	article	ὁ
εὐδαιμονοῦσι	part;verb	εὐδαιμονέω
μήτε	partic	μήτε
τοῖς	article	ὁ
δυστυχοῦσιν	verb;part	δυστυχέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀχρήστως	verb;adv;adj	ἀχρηστόω;ἄχρηστος
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἑκατέροις	adj;verb	ἑκάτερος;ἑκατερέω
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
παρ’	adj;noun;prep	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἡδίστας	adj	ἡδύς
διατριβάς	noun	διατριβή
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἀσφαλεστάτην	adj	ἀσφαλής
καταφυγήν	verb;noun	καταφεύγω;καταφυγή
<g>
.
</section>
</p>
<p>
<section n="42">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
οὐκ	adv	οὐ10;οὐ6;οὐ7;οὐ15;οὐ3;οὐ5;οὐ8;οὐ11;οὐ16;οὐ4;οὐ17;οὐ;οὐ2;οὐ12;οὐ9;οὐ18;οὐ13;οὐ14
αὐτάρκη	adj;verb	αὐτάρκης;αὐταρκέω
κεκτημένων	part	κτέομαι;κτάομαι
ἑκάστων	adj	ἕκαστος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἐλλείπουσαν	part	ἐλλείπω
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
πλείω	adj;verb	πλείων;πλέω;πλέως
τῶν	article	ὁ
ἱκανῶν	verb;adj;part	ἱκάνω;ἱκανός;ἱκανόω
φέρουσαν	part	φέρω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
οὔσης	part	εἰμί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ὅπου	adv	ὅπου
χρὴ	verb;noun	χράω;χρῆ;χρή;χρῆ2;χραύω;χράω2
διαθέσθαι	verb	διατίθημι
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὁπόθεν	adv	ὁπόθεν
εἰσαγαγέσθαι	verb	εἰσάγω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ἐπήμυνεν	verb	ἐπαμύνω
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
κατεσκευάσατο	verb	κατασκευάζω
<g>
,
τοσαύτην	adj	τοσοῦτος
ἔχονθ’	part;verb	ἔχω;ἔχω2
ὑπερβολήν	noun	ὑπερβολή
<g>
,
ὥσθ’	adv	ὥστε
ἃ	pron;article	ὅς;ὁ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἓν	part;noun;verb	ἵημι;εἷς
παρ’	adj;noun;prep	Πάρος;παρά;Πάρις;πηρός
ἑκάστων	adj	ἕκαστος
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
ταῦθ’	adj	οὗτος
ἅπαντα	adj	ἅπας
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
αὐτῆς	adj	αὐτός
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
εἶναι	verb	εἰμί
πορίσασθαι	verb	πορίζω
<g>
.
</section>
</p>
<p>
<section n="43">
τῶν	article	ὁ
τοίνυν	partic	τοίνυν
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
καταστησάντων	part;verb	καθίστημι
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ἐπαινουμένων	part	ἐπαινέω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τοιοῦτον	adj	τοιοῦτος
ἔθος	noun	ἔθος
ἡμῖν	pron	ἐγώ
παρέδοσαν	verb	παραδίδωμι
<g>
,
ὥστε	adv	ὥστε
σπεισαμένους	part	σπένδω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
τὰς	article	ὁ
ἐνεστηκυίας	part	ἐνίστημι
διαλυσαμένους	part	διαλύω
συνελθεῖν	verb	συνέρχομαι
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
ταὐτόν	adj	ταὐτός
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐχὰς	noun	εὐχή
καὶ	conj	καί4;καί3;καί2;καί
θυσίας	verb;noun	θυσιάς;θύσις;θυσία;θυσιάζω
κοινὰς	verb;adj	κοινόω;κοινός
ποιησαμένους	part	ποιέω
ἀναμνησθῆναι	verb	ἀναμιμνήσκω
μὲν	partic	μέν
τῆς	article	ὁ
συγγενείας	noun	συγγένεια
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὑπαρχούσης	part	ὑπάρχω
<g>
,
εὐμενεστέρως	adj	εὐμενής
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
διατεθῆναι	verb	διατίθημι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τάς	article	ὁ
τε	partic;pron	τε;σύ
παλαιὰς	adj	παλαιός
ξενίας	adj;noun	ξένιος;ξενία
ἀνανεώσασθαι	verb	ἀνανεόομαι
καὶ	conj	καί3;καί2;καί4;καί
καινὰς	adj	καινός
ἑτέρας	adj	ἕτερος
ποιήσασθαι	verb	ποιέω
<g>
,
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί3;καί2;καί4;καί
μήτε	partic	μήτε
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
μήτε	partic	μήτε
τοῖς	article	ὁ
διενεγκοῦσι	verb;part	διαφέρω
τὴν	article	ὁ
φύσιν	noun;part	φύω;φύς;φύσις
ἀργὸν	adj;noun	Ἄργος;ἀργός
εἶναι	verb	εἰμί
τὴν	article	ὁ
διατριβήν	noun;verb	διατρίβω;διατριβή
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀθροισθέντων	part	ἀθροίζω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐγγενέσθαι	verb	ἐγγίγνομαι
τοῖς	article	ὁ
μὲν	partic	μέν
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εὐτυχίας	noun	εὐτυχία
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
θεάσασθαι	verb	θεάω;θεάομαι
τούτους	adj	οὗτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιζομένους	part	ἀγωνίζομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μηδετέρους	adj	μηδέτερος
ἀθύμως	verb;adj;adv	ἀθυμόω;ἄθυμος
διάγειν	verb	διάγω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἑκατέρους	adj	ἑκάτερος
ἔχειν	verb	ἔχω;ἔχω2
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
φιλοτιμηθῶσιν	verb	φιλοτιμέομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὅταν	conj	ὅταν
ἴδωσι	verb	ἰδέω;εἶδον
τοὺς	article	ὁ
ἀθλητὰς	noun	ἀθλητής
αὑτῶν	adj	ἑαυτοῦ
ἕνεκα	prep	ἕνεκα
πονοῦντας	part	πονέω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ὅταν	conj	ὅταν
ἐνθυμηθῶσιν	verb	ἐνθυμέομαι
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
θεωρίαν	noun	θεωρία
ἥκουσι	part;verb	ἥκω
<g>
,
‐
<g>
‐
τοσούτων	adj	τοσοῦτος
τοίνυν	partic	τοίνυν
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
διὰ	noun;prep;adj	Ζεύς;διά;Δῖα;Δίον;Δίη;δῖος
τὰς	article	ὁ
συνόδους	noun	σύνοδος
ἡμῖν	pron	ἐγώ
γιγνομένων	part	γίγνομαι
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
ἡ	adv;pron;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ἀπελείφθη	verb	ἀπολιμπάνω
<g>
.
</section>
</p>
<p>
<section n="45">
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
θεάματα	noun	θέαμα
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί;καί4;καί2;καί3
κάλλιστα	adv;adj	καλός;κάλλιστα
κέκτηται	verb	κτάομαι;κτέομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ταῖς	article	ὁ
δαπάναις	verb;noun	δαπάνη;δαπανάω
ὑπερβάλλοντα	part	ὑπερβάλλω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τὰς	article	ὁ
τέχνας	noun;verb	τέχνη;τεχνάζω
εὐδοκιμοῦντα	part	εὐδοκιμέω
<g>
,
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἀμφοτέροις	adj	ἀμφότερος
τούτοις	adj	οὗτος
διαφέροντα	part	διαφέρω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰσαφικνουμένων	part	εἰσαφικνέομαι
ὡς	adv;conj;pron	ὡς;ὅς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τοσοῦτόν	adj	τοσοῦτος
ἐστιν	verb	εἰμί
<g>
,
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
τι	pron;irreg	τίς;τις
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;adv;article;pron	τίς;ὁ;τις;τῷ
πλησιάζειν	verb	πλησιάζω
ἀλλήλοις	adj	ἀλλήλων
ἀγαθόν	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῦθ’	adj	οὗτος
ὑπ’	prep	ὑπό
αὐτῆς	adj	αὐτός
περιειλῆφθαι	verb	περιλαμβάνω
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
φιλίας	verb;adj;noun	φιλιάζω;φίλιος;φιλία
εὑρεῖν	verb	εὑρίσκω
πιστοτάτας	adj	πιστός
καὶ	conj	καί3;καί2;καί4;καί
συνουσίαις	verb;noun	συνουσία;συνουσιάζω
ἐντυχεῖν	verb	ἐντυγχάνω
παντοδαπωτάταις	adj	παντοδαπός
μάλιστα	adv	μάλιστα
παρ’	prep;noun;adj	παρά;πηρός;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
ἔστιν	verb	εἰμί
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἀγῶνας	noun	ἀγών
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μὴ	conj;noun	μή3;μή2;μή;μής
μόνον	adj	μόνος
τάχους	adj;noun	τάχος;ταχύς
καὶ	conj	καί;καί4;καί2;καί3
ῥώμης	noun	Ῥώμη;ῥώμη
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
λόγων	part;noun;verb	λόγος;λογόω;λογάω
καὶ	conj	καί3;καί;καί4;καί2
γνώμης	noun	γνώμη
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργων	noun;part	ἔργον;ἔργνυμι
ἁπάντων	adj	ἅπας
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τούτων	adj	οὗτος
ἆθλα	noun	ἆθλον
μέγιστα	adj	μέγας
<g>
.
</section>
</p>
<p>
<section n="46">
πρὸς	prep	πρός
γὰρ	partic	γάρ
οἷς	pron	ὅς
αὐτὴ	adj	αὐτός
τίθησι	verb	τίθημι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διδόναι	verb	δίδωμι
συναναπείθει	verb	συναναπείθω
<g>
·
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
ὑφ’	prep;noun;verb	ὑφάω;ὑπό;ὑφάζω;ὑφή
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
κριθέντα	part	κρίνω
τοσαύτην	adj	τοσοῦτος
λαμβάνει	verb	λαμβάνω
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
ὥστε	adv	ὥστε
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαπᾶσθαι	verb	ἀγαπάζω;ἀγαπάω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
πανηγύρεις	noun	πανήγυρις
διὰ	prep;noun;adj	διά;δῖος;Δίον;Δίη;Ζεύς;Δῖα
πολλοῦ	adj	πολύς
χρόνου	verb;noun	χρονόω;χρόνος
συλλεγεῖσαι	part	λέγω
ταχέως	adv	ταχύς;ταχέως
διελύθησαν	verb	διαλύω
<g>
,
ἡ	pron;adv;article	ἧ;ὁ;ὅς
δ’	partic	δέ
ἡμετέρα	adj	ἡμέτερος
πόλις	noun	πόλις
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
αἰῶνα	noun	αἰών
τοῖς	article	ὁ
ἀφικνουμένοις	part	ἀφικνέομαι
πανήγυρίς	noun	πανήγυρις
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="47">
φιλοσοφίαν	noun	φιλοσοφία
τοίνυν	partic	τοίνυν
<g>
,
ἣ	pron;article;adv	ἧ;ὅς;ὁ
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ταῦτα	adj	οὗτος
συνεξεῦρε	verb	συνεξευρίσκω
καὶ	conj	καί3;καί;καί4;καί2
συγκατεσκεύασε	verb	συγκατασκευάζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πρός	prep	πρός
τε	partic;pron	σύ;τε
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐπαίδευσε	verb	παιδεύω
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐπράϋνε	verb	πραύνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
συμφορῶν	noun;adj;part	συμφορέω;συμφοράζω;σύμφορος;συμφορά
τάς	article	ὁ
τε	pron;partic	τε;σύ
δῑ	conj;prep;adj;verb;noun	Δίον;Δῖος;δῖος;Δῖα;Δίη;δίω;Ζεύς;διό;διά;διάζομαι
ἀμαθίαν	noun	ἀμαθία
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀνάγκης	verb;noun	ἀναγκάζω;ἀνάγκη
γιγνομένας	part	γίγνομαι
διεῖλε	verb	διαιρέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
μὲν	partic	μέν
φυλάξασθαι	verb	φυλάζω;φυλάσσω
τὰς	article	ὁ
δὲ	partic	δέ
καλῶς	adj;noun;adv	καλός;κάλως
ἐνεγκεῖν	verb	φέρω
ἐδίδαξεν	verb	διδάσκω
<g>
,
ἡ	adv;article;pron	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
κατέδειξε	verb	καταδείκνυμι
<g>
,
</section>
</p>
<p>
<section n="48">
καὶ	conj	καί4;καί2;καί3;καί
λόγους	verb;noun	λογόω;λόγος
ἐτίμησεν	verb	τιμέω;τιμάω
<g>
,
ὧν	pron	ὅς
πάντες	adj	πᾶϲ;πᾶς
μὲν	partic	μέν
ἐπιθυμοῦσι	part;verb	ἐπιθυμέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπισταμένοις	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
φθονοῦσι	verb;part	φθονέω
<g>
,
συνειδυῖα	part	σύνοιδα
μὲν	partic	μέν
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ζῴων	verb;noun;part	ζῷον;ζωή;ζῳόω
ἴδιον	verb;part;adj	ἰδέω;ἴδιος;ἰδίω
ἔφυμεν	verb	φύω
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
διότι	conj	διότι
τούτῳ	adj	οὗτος
πλεονεκτήσαντες	part	πλεονεκτέω
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
αὐτῶν	adj	αὐτός
διηνέγκαμεν	verb	διαφέρω
<g>
,
ὁρῶσα	part	ὁράω
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πράξεις	noun;verb	πράσσω;πρᾶξις
οὕτω	adv	οὕτως
ταραχώδεις	adj	ταραχώδης
οὔσας	part	εἰμί
τὰς	article	ὁ
τύχας	noun	τύχη
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐταῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
φρονίμους	adj	φρόνιμος
ἀτυχεῖν	verb	ἀτυχέω
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἀνοήτους	adj	ἀνόητος
κατορθοῦν	part;verb	κατορθόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
λόγων	part;noun;verb	λογάω;λογόω;λόγος
τῶν	article	ὁ
καλῶς	noun;adj;adv	καλός;κάλως
καὶ	conj	καί4;καί3;καί2;καί
τεχνικῶς	adv;adj	τεχνικός
ἐχόντων	part;verb	ἔχω;ἔχω2
οὐ	adv	οὐ18;οὐ12;οὐ3;οὐ2;οὐ7;οὐ6;οὐ9;οὐ16;οὐ17;οὐ15;οὐ5;οὐ13;οὐ8;οὐ10;οὐ4;οὐ14;οὐ;οὐ11
μετὸν	part	μέτειμι
τοῖς	article	ὁ
φαύλοις	adj	φαῦλος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ψυχῆς	verb;noun	ψυχή;ψυχάζω;ψύχω
εὖ	adv	εὖ
φρονούσης	part	φρονέω
ἔργον	part;noun	ἔργον;ἔργνυμι
ὄντας	part	εἰμί
<g>
,
</section>
</p>
<p>
<section n="49">
καὶ	conj	καί;καί2;καί3;καί4
τούς	article	ὁ
τε	pron;partic	τε;σύ
σοφοὺς	adj;verb	σοφός;σοφόω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἀμαθεῖς	adj	ἀμαθής
δοκοῦντας	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
ταύτῃ	adv;adj	ταύτῃ;οὗτος
πλεῖστον	adj	πλεῖστος
ἀλλήλων	adj	ἀλλήλων
διαφέροντας	part	διαφέρω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
εὐθὺς	adj;adv	εὐθύς
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ἐλευθέρως	adv;verb;adj	ἐλεύθερος;ἐλευθερόω
τεθραμμένους	part	τρέφω
ἐκ	prep	ἐκ
μὲν	partic	μέν
ἀνδρίας	noun	ἀνδρεία;ἀνδριάς
καὶ	conj	καί;καί2;καί3;καί4
πλούτου	verb;noun	πλοῦτος;πλουτέω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
οὐ	adv	οὐ9;οὐ12;οὐ15;οὐ18;οὐ16;οὐ17;οὐ5;οὐ6;οὐ;οὐ11;οὐ14;οὐ2;οὐ7;οὐ3;οὐ4;οὐ8;οὐ10;οὐ13
γιγνωσκομένους	part	γιγνώσκω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
λεγομένων	part	λέγω2;λέγω3;λέγω
μάλιστα	adv	μάλιστα
καταφανεῖς	verb;adj;part	καταφαίνω;καταφανής
γιγνομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῦτο	adj	οὗτος
σύμβολον	noun	σύμβολον;σύμβολος
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
ἑκάστου	adj	ἕκαστος
πιστότατον	adj	πιστός
ἀποδεδειγμένον	part	ἀποδείκνυμι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
λόγῳ	verb;noun	λογάω;λόγος
καλῶς	adv;adj;noun	καλός;κάλως
χρωμένους	part	χραύω;χράω;χράω2;χράομαι
οὐ	adv	οὐ9;οὐ17;οὐ11;οὐ6;οὐ5;οὐ7;οὐ3;οὐ18;οὐ16;οὐ12;οὐ8;οὐ4;οὐ10;οὐ;οὐ15;οὐ2;οὐ14;οὐ13
μόνον	adj	μόνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί;καί3
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐντίμους	adj	ἔντιμος
ὄντας	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="50">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπολέλοιπεν	verb	ἀπολιμπάνω
ἡ	adv;pron;article	ἧ;ὁ;ὅς
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
περὶ	prep	περί
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
καὶ	conj	καί2;καί;καί4;καί3
λέγειν	verb	λέγω3;λέγω;λέγω2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ὥσθ’	adv	ὥστε
οἱ	article;pron	ὅς;ἕ;ὁ
ταύτης	adj	οὗτος
μαθηταὶ	noun;adj;verb	μαθητός;μανθάνω;μαθητής
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διδάσκαλοι	noun	διδάσκαλος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
πεποίηκε	verb	ποιέω
μηκέτι	adv	μηκέτι
τοῦ	pron;article;irreg	τίς;τις;ὁ
γένους	noun	γένος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῆς	article	ὁ
διανοίας	noun	διάνοια
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μᾶλλον	adv;noun	μᾶλλον;μαλλός
Ἕλληνας	noun	Ἕλλην
καλεῖσθαι	verb	καλέω
τοὺς	article	ὁ
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἢ	adv;conj;exclam;verb	ἤ2;ἦ4;ἦ3;ἦ2;ἤ;ἠμί;ἦ;εἰμί
τοὺς	article	ὁ
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
φύσεως	noun	φύσις
μετέχοντας	part	μετέχω
<g>
.
</section>
</p>
<p>
<section n="51">
ἵνα	adv;conj	ἵνα
δὲ	partic	δέ
μὴ	conj;noun	μής;μή2;μή3;μή
δοκῶ	noun;verb	δοκώ;δοκός;δοκάζω;δοκόω;δοκέω;δόκος
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
μέρη	noun	μέρα;μέρος
διατρίβειν	verb	διατρίβω
ὑπὲρ	prep	ὑπέρ
ὅλων	adj;verb;part	ὅλοξ;ὅλος;ὁλάω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὑποθέμενος	part	ὑποτίθημι
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπορῶν	part;adj;verb	ἄπορος;ἀπορέω2;ἀπορέω;ἀπορραίνω;ἀφοράω
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
αὐτὴν	adj	αὐτός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἰρήσθω	verb	ἐρῶ;εἰρέω
μοι	pron	ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
οὐχ	adv	οὐ13;οὐ5;οὐ8;οὐ10;οὐ14;οὐ4;οὐ;οὐ12;οὐ7;οὐ17;οὐ9;οὐ15;οὐ18;οὐ6;οὐ11;οὐ16;οὐ3;οὐ2
ἧττον	adj	ἥσσων
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τιμᾶσθαι	verb	τιμάω
προσήκειν	verb	προσήκω
ἢ	exclam;adv;conj;verb	ἤ2;ἦ4;ἤ;ἠμί;ἦ2;εἰμί;ἦ;ἦ3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὐεργεσιῶν	noun	εὐεργεσία
<g>
.
</section>
</p>
<p>
<section n="52">
οὐ	adv	οὐ18;οὐ12;οὐ11;οὐ3;οὐ6;οὐ15;οὐ10;οὐ7;οὐ9;οὐ5;οὐ;οὐ13;οὐ4;οὐ8;οὐ14;οὐ17;οὐ16;οὐ2
γὰρ	partic	γάρ
μικροὺς	adj	σμικρός;μικρός
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
ἀγῶνας	noun	ἀγών
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολλοὺς	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
δεινοὺς	noun;adj;verb	δεινόω;δεῖνος;δεινός
καὶ	conj	καί4;καί2;καί;καί3
μεγάλους	adj	μέγας
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
κοινὴν	adj;verb	κοινός;κοινόω
πόλιν	noun	πόλις
παρέχοντες	part	παρέχω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
ἀεὶ	adv	ἀεί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπαμύνουσαν	part	ἐπαμύνω
<g>
.
</section>
</p>
<p>
<section n="53">
διὸ	conj	διό
δὴ	verb;noun;partic	δέω2;Δεύς;δεῖ;δή;δέω
καὶ	conj	καί4;καί2;καί3;καί
κατηγοροῦσί	verb;part	κατηγορέω
τινες	pron;irreg;verb	τίς;τίνω;τις
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ13;οὐ5;οὐ6;οὐ;οὐ7;οὐ8;οὐ17;οὐ9;οὐ16;οὐ2;οὐ4;οὐ3;οὐ12;οὐ18;οὐ10;οὐ14;οὐ11;οὐ15
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
βουλευομένων	part	βουλεύω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τοὺς	article	ὁ
ἀσθενεστέρους	adj	ἀσθενής
εἰθίσμεθα	verb	ἐθίζω
θεραπεύειν	verb	θεραπεύω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐ	adv	οὐ16;οὐ2;οὐ4;οὐ8;οὐ9;οὐ18;οὐ3;οὐ10;οὐ17;οὐ15;οὐ6;οὐ5;οὐ11;οὐ13;οὐ14;οὐ;οὐ12;οὐ7
μετὰ	prep	μετά
τῶν	article	ὁ
ἐπαινεῖν	verb	ἐπαινέω
βουλομένων	part	βούλομαι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
ὄντας	part	εἰμί
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
.
οὐ	adv	οὐ11;οὐ2;οὐ7;οὐ6;οὐ17;οὐ14;οὐ8;οὐ13;οὐ9;οὐ16;οὐ18;οὐ3;οὐ5;οὐ10;οὐ;οὐ15;οὐ12;οὐ4
γὰρ	partic	γάρ
ἀγνοοῦντες	part	ἀγνοέω
ὅσον	adj	ὅσος
διαφέρουσιν	verb;part	διαφέρω
αἱ	pron;article	ὅς;ὁ
μείζους	adj	μέγας
τῶν	article	ὁ
συμμαχιῶν	part;noun	συμμαχέω;συμμαχία
πρὸς	prep	πρός
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
οὕτως	adv	οὕτως
ἐβουλευόμεθα	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀκριβέστερον	adj;adv	ἀκριβής
εἰδότες	part	οἶδα
τὰ	irreg;article	τίς;ὁ
συμβαίνοντ’	verb;part	συμβαίνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὅμως	adv;verb;adj;conj	ὁμός;ὁμῶς;ὁμόω;ὅμως
ᾑρούμεθα	verb	αἱρέω
τοῖς	article	ὁ
ἀσθενεστέροις	adj	ἀσθενής
καὶ	conj	καί;καί3;καί2;καί4
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
βοηθεῖν	verb	βοηθέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;verb;conj;exclam	ἦ;ἠμί;ἦ4;ἤ2;ἦ3;ἦ2;ἤ;εἰμί
τοῖς	article	ὁ
κρείττοσι	adj	κρείσσων
τοῦ	pron;article;irreg	ὁ;τίς;τις
λυσιτελοῦντος	part	λυσιτελέω
ἕνεκα	prep	ἕνεκα
συναδικεῖν	verb	συναδικέω
<g>
.
</section>
</p>
<p>
<section n="54">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τίς;τις
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ῥώμην	noun	Ῥώμη;ῥώμη
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἱκετειῶν	noun	ἱκετεία
<g>
,
ἃς	conj;pron	ἕως;ὅς
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τινὲς	verb;pron;irreg	τις;τίς;τίνω
ἡμῖν	pron	ἐγώ
ἐποιήσαντο	verb	ποιέω
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἢ	adv;verb;conj;exclam	ἦ2;ἦ3;ἦ;εἰμί;ἠμί;ἦ4;ἤ;ἤ2
νεωστὶ	adv	νεωστί
γεγενημένας	part	γίγνομαι
ἢ	conj;verb;exclam;adv	ἤ;ἦ2;ἦ;ἠμί;εἰμί;ἤ2;ἦ4;ἦ3
περὶ	prep	περί
μικρῶν	adj	μικρός;σμικρός
ἐλθούσας	part	ἔρχομαι
παραλείψω	verb	παραλείφω;παραλείπω
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
πρὸ	prep	πρό
τῶν	article	ὁ
Τρωϊκῶν	adj	Τρωικός
（
ἐκεῖθεν	adv	ἐκεῖθεν
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
τὰς	article	ὁ
πίστεις	noun	πίστις
λαμβάνειν	verb	λαμβάνω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πατρίων	part;noun;adj	πάτριος;πατριάζω;πατριά
ἀμφισβητοῦντας	part	ἀμφισβητέω
）
ἦλθον	verb	ἔρχομαι
οἵ	pron;article	ὅς;ἕ;ὁ
θ’	pron;partic	τε;σύ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
καὶ	conj	καί2;καί;καί3;καί4
μικρὸν	adj	σμικρός;μικρός
πρὸ	prep	πρό
τούτων	adj	οὗτος
Ἄδραστος	adj;noun	Ἄδραστος;ἄδραστος
ὁ	pron;article	ὅς;ὁ
Ταλαοῦ	adj;noun	ταλαός;Ταλαός
<g>
,
βασιλεὺς	noun	βασιλεύς
ὢν	part;partic	οὖν;εἰμί
Ἄργους	adj;noun	Ἄργος;ἀργός;Ἀργώ
<g>
,
</section>
</p>
<p>
<section n="55">
οὗτος	adj	οὗτος
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θήβας	noun	Θῆβαι;Θήβη
δεδυστυχηκώς	part	δυστυχέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῇ	adv;article	ὁ;τῇ
Καδμείᾳ	adj	Καδμεῖος
τελευτήσαντας	part	τελευτάω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
οὐ	adv	οὐ14;οὐ3;οὐ6;οὐ4;οὐ8;οὐ7;οὐ9;οὐ17;οὐ2;οὐ5;οὐ18;οὐ12;οὐ16;οὐ11;οὐ15;οὐ13;οὐ10;οὐ
δυνάμενος	part	δύναμαι
ἀνελέσθαι	verb	ἀναιρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ἀξιῶν	part;noun;adj;verb	ἄξιος;ἄγνυμι;ἀξία;ἄγω;ἀξιάω;ἀξιόω
βοηθεῖν	verb	βοηθέω
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινόω;κοινός
τύχαις	noun	τύχη
καὶ	conj	καί4;καί3;καί;καί2
μὴ	noun;conj	μή;μή3;μή2;μής
περιορᾶν	part;verb	περιοράω
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πολέμοις	verb;noun	πόλεμος;πολεμόω;πολεμέω
ἀποθνήσκοντας	part	ἀποθνήσκω
ἀτάφους	adj	ἄταφος
γιγνομένους	part	γίγνομαι
μηδὲ	partic;noun	μηδέ;Μῆδος
παλαιὸν	part;verb;adj	παλαίω;παλαιός
ἔθος	noun	ἔθος
καὶ	conj	καί2;καί;καί4;καί3
πάτριον	adj	πάτριος
νόμον	noun	νόμος;νομός
καταλυόμενον	part	καταλύω
<g>
,
</section>
</p>
<p>
<section n="56">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
φεύγοντες	part	φεύγω
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
ἔχθραν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
μὲν	partic	μέν
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
ὑπερορῶντες	part	ὑπεροράω
ὡς	adv;pron;conj	ὅς;ὡς
οὐκ	adv	οὐ13;οὐ11;οὐ5;οὐ7;οὐ17;οὐ15;οὐ3;οὐ10;οὐ8;οὐ4;οὐ6;οὐ12;οὐ18;οὐ16;οὐ;οὐ2;οὐ9;οὐ14
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
δυναμένας	part	δύναμαι
βοηθῆσαι	verb	βοηθέω
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
ἱκανὴν	verb;adj	ἱκάνω;ἱκανός
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
μόνην	noun;adj	μονή;μόνος
ἀποδοῦναι	verb	ἀποδίδωμι
χάριν	adv;prep;noun	χάρις;Χάρις
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ὁ	article;pron	ὁ;ὅς
πατὴρ	noun	πατήρ
αὐτῶν	adj	αὐτός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
εὐεργέτησεν	verb	εὐεργετέω
<g>
.
</section>
</p>
<p>
<section n="57">
ἐκ	prep	ἐκ
δὴ	verb;noun;partic	δεῖ;δέω2;δέω;δή;Δεύς
τούτων	adj	οὗτος
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
κατιδεῖν	verb	κατεῖδον
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί3;καί4;καί2;καί
κατ’	prep;adj	κατά2;κάτος;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἡγεμονικῶς	adv;adj	ἡγεμονικός
εἶχε	verb	ἔχω2;ἔχω
<g>
·
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἱκετεύειν	verb	ἱκετεύω
τολμήσειεν	verb	τολμάω
ἢ	adv;verb;conj;exclam	ἤ2;ἦ3;ἠμί;ἤ;εἰμί;ἦ2;ἦ4;ἦ
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
αὑτοῦ	adj	ἑαυτοῦ
ἢ	conj;verb;adv;exclam	ἦ;ἤ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ4;ἦ2
τοὺς	article	ὁ
ὑφ’	noun;verb;prep	ὑφάω;ὑφάζω;ὑπό;ὑφή
ἑτέροις	adj	ἕτερος
ὄντας	part	εἰμί
<g>
,
παραλιπὼν	part	παραλείπω
τοὺς	article	ὁ
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω2;ἔχω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οὐκ	adv	οὐ18;οὐ3;οὐ2;οὐ7;οὐ6;οὐ14;οὐ15;οὐ17;οὐ8;οὐ16;οὐ9;οὐ12;οὐ13;οὐ11;οὐ10;οὐ;οὐ5;οὐ4
ἰδίων	adj;noun;part	ἴδιος;ἶδος;ἰδέω;ἰδίω;ἰδιάζω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κοινῶν	adj;noun;part;verb	κοινών;κοινόω;κοινός
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
εἰκὸς	part	ἔοικα;εἰκός
ἦν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
πλὴν	verb;prep	πλήν;πλέω
τοὺς	article	ὁ
προεστάναι	verb	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦντας	part	ἀξιόω
<g>
;
</section>
</p>
<p>
<section n="58">
ἔπειτ’	adv;verb;conj	ἔπειτα;ἐπεί;ἐφίημι;ἐφέζομαι;ἔπειμι2;ἐπιέννυμι;ἔπειμι
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ψευσθέντες	part	ψεύδω2;ψεύδω
φαίνονται	verb	φαίνω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
<g>
,
δῑ	adj;verb;noun;conj;prep	διά;Δῖα;διάζομαι;Ζεύς;δῖος;Δίη;δίω;διό;Δῖος;Δίον
ἃς	conj;pron	ἕως;ὅς
κατέφυγον	verb	καταφεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
<g>
.
ἀνελόμενοι	part	ἀναιρέω
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
τελευτησάντων	part;verb	τελευτάω
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
πρὸς	prep	πρός
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπιστρατεύσαντες	part	ἐπιστρατεύω
ἠνάγκασαν	verb	ἀναγκάζω
ἀποδοῦναι	verb	ἀποδίδωμι
θάψαι	verb	θάπτω
τοὺς	article	ὁ
νεκροὺς	noun;adj;verb	νεκρός;νεκρόω
τοῖς	article	ὁ
προσήκουσι	part;verb	προσήκω
<g>
,
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
δὲ	partic	δέ
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	noun;verb;part	χώρα;χωράζω
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
εἰσβαλόντας	part	εἰσβάλλω
ἐπεξελθόντες	part	ἐπεξέρχομαι
ἐνίκησαν	verb	νικάω
μαχόμενοι	part	μάχομαι
κἀκεῖνον	adj	ἐκεῖνος
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
ἔπαυσαν	verb;part	ἐπαύω;παύω
<g>
.
</section>
</p>
<p>
<section n="59">
θαυμαζόμενοι	part	θαυμάζω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
διὰ	adj;prep;noun	Δῖα;Ζεύς;Δίη;διά;δῖος;Δίον
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἔτι	adv	ἔτι
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εὐδοκίμησαν	part;verb	εὐδοκιμέω
<g>
.
οὐ	adv	οὐ2;οὐ16;οὐ9;οὐ11;οὐ;οὐ5;οὐ6;οὐ7;οὐ12;οὐ14;οὐ10;οὐ18;οὐ13;οὐ17;οὐ3;οὐ4;οὐ15;οὐ8
γὰρ	partic	γάρ
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
μικρὸν	adj	σμικρός;μικρός
ἐποίησαν	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοσοῦτον	adj	τοσοῦτος
τὰς	article	ὁ
τύχας	noun	τύχη
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
μετήλλαξαν	verb	μεταλλάσσω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἱκετεύειν	verb	ἱκετεύω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀξιώσας	part;verb	ἀξιόω;ἀξιάω
βίᾳ	noun;verb	βία;βιάω;βιάζω
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
ἅπανθ’	adj	ἅπας
ὅσων	adj	ὅσος
ἐδεήθη	verb	δέω2
διαπραξάμενος	part	διαπράσσω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
Εὐρυσθεὺς	noun	Εὐρυσθεύς
δὲ	partic	δέ
βιάσασθαι	verb	βιάω;βιάζω
προσδοκήσας	verb;part	προσδοκέω;προσδοκάω
αὐτὸς	adj	αὐτός
αἰχμάλωτος	adj	αἰχμάλωτος
γενόμενος	part	γίγνομαι
ἱκέτης	noun	ἱκέτης
ἠναγκάσθη	verb	ἀναγκάζω
καταστῆναι	verb	καθίστημι
<g>
,
</section>
</p>
<p>
<section n="60">
καὶ	conj	καί4;καί3;καί;καί2
τῷ	article;pron;irreg;adv	τῷ;τις;ὁ;τίς
μὲν	partic	μέν
ὑπερενεγκόντι	part	ὑπερφέρω
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
φύσιν	part;noun	φύω;φύς;φύσις
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
Διὸς	noun;adj	δῖος;Δῖος;Ζεύς
μὲν	partic	μέν
γεγονὼς	part	γίγνομαι
ἔτι	adv	ἔτι
δὲ	partic	δέ
θνητὸς	adj	θνητός
ὢν	part;partic	εἰμί;οὖν
θεοῦ	verb;noun	θεάομαι;θεός;θεάω
ῥώμην	noun	ῥώμη;Ῥώμη
ἔσχε	verb	ἔχω;ἔχω2
<g>
,
τούτῳ	adj	οὗτος
μὲν	partic	μέν
ἐπιτάττων	part	ἐπιτάσσω
καὶ	conj	καί2;καί4;καί3;καί
λυμαινόμενος	part	λυμαίνομαι2;λυμαίνομαι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσεν	verb	διατελέω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐξήμαρτεν	verb	ἐξαμαρτάνω
<g>
,
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τοσαύτην	adj	τοσοῦτος
κατέστη	verb	καθίστημι
μεταβολήν	noun	μεταβολή
<g>
,
ὥστ’	adv	ὥστε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
παισὶ	noun;adj	παῖς;πᾶϲ;πᾶς
τοῖς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
γενόμενος	part	γίγνομαι
ἐπονειδίστως	adj;adv	ἐπονείδιστος
τὸν	article	ὁ
βίον	noun;part;verb	βίος;βιόω;βιός
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="61">
πολλῶν	adj	πολύς
δ’	partic	δέ
ὑπαρχουσῶν	part	ὑπάρχω
ἡμῖν	pron	ἐγώ
εὐεργεσιῶν	noun	εὐεργεσία
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
περὶ	prep	περί
ταύτης	adj	οὗτος
μόνης	noun;verb;adj	μονάζω;μόνος;μονή
μοι	pron	ἐγώ
συμβέβηκεν	verb	συμβαίνω
εἰπεῖν	verb	εἶπον
<g>
·
ἀφορμὴν	noun;verb	ἀφορμή;ἀφορμάω
γὰρ	partic	γάρ
λαβόντες	part	λαμβάνω
τὴν	article	ὁ
δῑ	verb;conj;noun;adj;prep	διάζομαι;Δῖος;Ζεύς;διό;δίω;Δίη;δῖος;Δῖα;Δίον;διά
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
αὐτοῖς	adj	αὐτός
γενομένην	part	γίγνομαι
σωτηρίαν	noun	σωτηρία
οἱ	pron;article	ἕ;ὅς;ὁ
πρόγονοι	noun	πρόγονος
μὲν	partic	μέν
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	ἐν;εἰμί;εἰς
Λακεδαίμονι	noun	Λακεδαίμων
βασιλευόντων	part;verb	βασιλεύω
<g>
,
ἔκγονοι	adj	ἔκγονος
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
κατῆλθον	verb	κατέρχομαι
μὲν	partic	μέν
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
κατέσχον	verb	κατέχω
δ’	partic	δέ
Ἄργος	noun;adj	ἀργός;Ἄργος
καὶ	conj	καί4;καί3;καί;καί2
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί4;καί3;καί;καί2
Μεσσήνην	noun	Μεσσήνη
<g>
,
οἰκισταὶ	noun;verb	οἰκίζω;οἰκιστής
δὲ	partic	δέ
Σπάρτης	noun;adj	σπαρτός;Σπάρτη;σπάρτη
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
ἀρχηγοὶ	adj	ἀρχηγός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="62">
ὧν	pron	ὅς
ἐχρῆν	verb	χρή
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
μεμνημένους	part	μιμνήσκω
μηδέποτ’	adv	μηδέποτε
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
ταύτην	adj	οὗτος
εἰσβαλεῖν	verb	εἰσβάλλω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	εἷς;ὅς
ὁρμηθέντες	part	ὁρμέω;ὁρμάω
τοσαύτην	adj	τοσοῦτος
εὐδαιμονίαν	noun	εὐδαιμονία
κατεκτήσαντο	verb	κατακτάομαι
<g>
,
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
κινδύνους	noun	κίνδυνος
καθιστάναι	verb	καθίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
προκινδυνεύσασαν	part	προκινδυνεύω
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἀπ’	noun;prep	ἀπό;Ἆπις;ἄπαις;Ἀπις;ἄπιος
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γεγονόσι	part	γίγνομαι
διδόναι	verb	δίδωμι
τὴν	article	ὁ
βασιλείαν	verb;adj;noun;part	βασίλειος;βασιλεία2;βασιλειάω;βασίλεια;βασιλεία
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	τις;ὁ;τίς;τῷ
γένει	noun	γένος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
αἰτίαν	adj;noun	αἴτιος;αἰτία
οὖσαν	part	εἰμί
δουλεύειν	verb	δουλεύω
αὑτοῖς	adj	ἑαυτοῦ
ἀξιοῦν	part;verb	ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="63">
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
δὲ	partic	δέ
δεῖ	verb;noun	δέω2;δέομαι;Δεύς;δέω;δεῖ
τὰς	article	ὁ
χάριτας	noun;adj	χάριτος;χάρις;Χάρις
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
ἐπιεικείας	noun	ἐπιείκεια
ἀνελόντας	part	ἀναιρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
πάλιν	adv	πάλιν
ἐπανελθεῖν	verb	ἐπανέρχομαι
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
ἀκριβέστατον	adj	ἀκριβής
τῶν	article	ὁ
λόγων	verb;noun;part	λογάω;λόγος;λογόω
εἰπεῖν	verb	εἶπον
<g>
,
οὐ	adv	οὐ18;οὐ9;οὐ2;οὐ3;οὐ5;οὐ12;οὐ6;οὐ11;οὐ17;οὐ4;οὐ7;οὐ10;οὐ;οὐ15;οὐ14;οὐ16;οὐ8;οὐ13
δή	partic;noun;verb	Δεύς;δέω2;δέω;δεῖ;δή
που	adv;pron	ποῦ;πού;πού2
πάτριόν	adj	πάτριος
ἐστιν	verb	εἰμί
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπήλυδας	noun	ἔπηλυς
τῶν	article	ὁ
αὐτοχθόνων	adj	αὐτόχθων;αὐτόχθονος
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τοὺς	article	ὁ
εὖ	adv	εὖ
παθόντας	part	πάσχω
τῶν	article	ὁ
εὖ	adv	εὖ
ποιησάντων	verb;part	ποιέω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τοὺς	article	ὁ
ἱκέτας	noun	ἱκέτης
γενομένους	part	γίγνομαι
τῶν	article	ὁ
ὑποδεξαμένων	part	ὑποδέχομαι;ὑποδείκνυμι
<g>
.
</section>
</p>
<p>
<section n="64">
ἔτι	adv	ἔτι
δὲ	partic	δέ
συντομώτερον	adv;adj	σύντομος
ἔχω	verb	χάω;ἔχω;ἔχω2;χόω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
<g>
,
χωρὶς	adv	χωρίς
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
Ἄργος	noun;adj	Ἄργος;ἀργός
καὶ	conj	καί2;καί3;καί4;καί
Θῆβαι	noun	Θηβαίς;Θῆβαι;Θήβη
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαίμων	noun	Λακεδαίμων
καὶ	conj	καί2;καί;καί4;καί3
τότ’	adv	τότε;τοτέ;τοτέ2
ἦσαν	verb	εἰμί;ἀσάω
μέγισται	adj	μέγας
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
διατελοῦσι	part;verb	διατελέω
<g>
.
φαίνονται	verb	φαίνω
δ’	partic	δέ
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
οἱ	pron;article	ὁ;ἕ;ὅς
πρόγονοι	noun	πρόγονος
τοσοῦτον	adj	τοσοῦτος
ἁπάντων	adj	ἅπας
διενεγκόντες	part	διαφέρω
<g>
,
ὥσθ’	adv	ὥστε
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
δυστυχησάντων	part;verb	δυστυχέω
Θηβαίοις	adj	Θηβαῖος
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
μέγιστον	adj	μέγας
ἐφρόνησαν	verb	φρονέω
<g>
,
ἐπιτάττοντες	part	ἐπιτάσσω
<g>
,
</section>
</p>
<p>
<section n="65">
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
μάχῃ	verb;noun	μάχη;μάχομαι;συμμαχέω;μαχάω
κρατήσαντες	part	κρατέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
Εὐρυσθέα	noun	Εὐρυσθεύς
κινδύνων	noun	κίνδυνος
τοὺς	article	ὁ
οἰκιστὰς	noun	οἰκιστής
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
τοὺς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
διασώσαντες	part	διασῴζω
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστείας	noun	δυναστεία
οὐκ	adv	οὐ12;οὐ11;οὐ17;οὐ2;οὐ;οὐ6;οὐ15;οὐ5;οὐ8;οὐ13;οὐ3;οὐ10;οὐ18;οὐ14;οὐ16;οὐ7;οὐ9;οὐ4
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἄν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τις	irreg;pron	τις;τίς
σαφέστερον	adv;adj	σαφής
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
δυνηθείη	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="66">
δοκεῖ	verb;noun	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
τῶν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
πεπραγμένων	part	πράσσω
προσήκειν	verb	προσήκω
εἰπεῖν	verb	εἶπον
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τ’	partic;pron	τε;σύ
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
λόγον	noun	λόγος
κατεστησάμην	verb	καθίστημι
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
τῆς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
.
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξαριθμῶν	part;adj	ἐξαριθμέω;ἐξάριθμος
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
λίαν	adv;part;verb	λιάζω;λίαν;λιάζω2
ἄν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
μακρολογοίην	verb	μακρολογέω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ὅν	pron	ὅς
περ	partic	πέρ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
πειράσομαι	verb	πειράζω;πειράω
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
διελθεῖν	verb	διέρχομαι
<g>
.
</section>
</p>
<p>
<section n="67">
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἀρχικώτατα	adv;adj	ἀρχικός
μὲν	partic	μέν
τῶν	article	ὁ
γενῶν	noun	γένος;γενή
καὶ	conj	καί2;καί;καί3;καί4
μεγίστας	adj	μέγας
δυναστείας	noun	δυναστεία
ἔχοντα	part	ἔχω2;ἔχω
Σκύθαι	noun	Σκύθης
καὶ	conj	καί4;καί;καί2;καί3
Θρᾷκες	noun	Θρᾷξ
καὶ	conj	καί3;καί;καί4;καί2
Πέρσαι	noun;verb	πέρθω;Πέρσης
<g>
,
τυγχάνουσι	part;verb	τυγχάνω
δ’	partic	δέ
οὗτοι	adj	οὗτος
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ἡμῖν	pron	ἐγώ
ἐπιβουλεύσαντες	part	ἐπιβουλεύω
<g>
,
ἡ	pron;article;adv	ὁ;ὅς;ἧ
δὲ	partic	δέ
πόλις	noun	πόλις
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τούτους	adj	οὗτος
διακινδυνεύσασα	part	διακινδυνεύω
<g>
.
καίτοι	partic	καίτοι
τί	irreg;pron	τίς;τις
λοιπὸν	adj	λοιπός
ἔσται	verb	εἰμί
τοῖς	article	ὁ
ἀντιλέγουσιν	part;verb	ἀντιλέγω
<g>
,
ἢν	conj;verb;exclam	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
ἐπιδειχθῶσι	verb	ἐπιδείκνυμι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
οἱ	article;pron	ἕ;ὁ;ὅς
μὴ	noun;conj	μής;μή3;μή2;μή
δυνάμενοι	part	δύναμαι
τυγχάνειν	verb	τυγχάνω
τῶν	article	ὁ
δικαίων	adj;part;verb;noun	δίκαιος;δικαιόω;δικαία
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἱκετεύειν	verb	ἱκετεύω
ἀξιοῦντες	part	ἀξιόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	part;adj;noun;verb	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
οἱ	pron;article	ὁ;ἕ;ὅς
βουλόμενοι	part	βούλομαι
καταδουλώσασθαι	verb	καταδουλόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πρώτους	noun;adj	πρῶτος;πρότερος;πρωτός;Πρωτώ
ἰόντες	part	εἶμι;εἶμι2;εἰμί
<g>
;
</section>
</p>
<p>
<section n="68">
ἐπιφανέστατος	adj	ἐπιφανής
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολέμων	noun;verb;part	πολεμέω;πόλεμος;πολεμόω
ὁ	article;pron	ὁ;ὅς
Περσικὸς	adj	Περσικός
γέγονεν	verb	γίγνομαι
<g>
,
οὐ	adv	οὐ6;οὐ11;οὐ12;οὐ13;οὐ3;οὐ14;οὐ7;οὐ16;οὐ;οὐ18;οὐ5;οὐ17;οὐ4;οὐ2;οὐ9;οὐ10;οὐ8;οὐ15
μὴν	noun;partic	μήν;μήν2;μής;μείς
ἐλάττω	adj;verb	ἐλάσσων;ἐλαύνω;ἐλασσόω
τεκμήρια	noun	τεκμήριον
τὰ	irreg;article	ὁ;τίς
παλαιὰ	adj	παλαιός
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πατρίων	part;adj;noun	πάτριος;πατριάζω;πατριά
ἀμφισβητοῦσιν	part;verb	ἀμφισβητέω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
ταπεινῆς	adj	ταπεινός
οὔσης	part	εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἦλθον	verb	ἔρχομαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
Θρᾷκες	noun	Θρᾷξ
μὲν	partic	μέν
μετ’	prep	μετά
Εὐμόλπου	verb;adj	εὔμολπος;εὐμολπέω
τοῦ	irreg;pron;article	τις;τίς;ὁ
Ποσειδῶνος	noun	Ποσειδῶν
<g>
,
Σκύθαι	noun	Σκύθης
δὲ	partic	δέ
μετ’	prep	μετά
Ἀμαζόνων	noun	Ἀμαζών
τῶν	article	ὁ
Ἄρεως	noun;adv;adj	Ἄρεος;Ἄρης
θυγατέρων	noun	θυγάτηρ
<g>
,
οὐ	adv	οὐ11;οὐ3;οὐ7;οὐ12;οὐ14;οὐ15;οὐ4;οὐ9;οὐ10;οὐ16;οὐ17;οὐ2;οὐ5;οὐ8;οὐ;οὐ18;οὐ6;οὐ13
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καθ’	prep;adv;adj	κατά;καθά;καθό;κάτος;κατά2
ὃν	pron	ὅς
ἑκάτεροι	verb;adj	ἑκάτερος;ἑκατερέω
τῆς	article	ὁ
Εὐρώπης	adj;noun	Εὐρώπη;εὐρωπός
ἐπῆρχον	verb	ἐπάρχω
<g>
,
μισοῦντες	part	μισέω
μὲν	partic	μέν
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γένος	noun	γένος
<g>
,
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐγκλήματα	noun	ἔγκλημα
ποιησάμενοι	part	ποιέω
<g>
,
νομίζοντες	part	νομίζω
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	article;pron;irreg	τίς;τις;ὁ
τρόπου	noun;verb	τροπόω;τροπέω;τροπάομαι;τροπόω2;τροπός;τρόπος
πρὸς	prep	πρός
μίαν	adj	εἷς
μὲν	partic	μέν
πόλιν	noun	πόλις
κινδυνεύσειν	verb	κινδυνεύω
<g>
,
</section>
</p>
<p>
<section n="69">
ἁπασῶν	adj	ἅπας
δ’	partic	δέ
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
κρατήσειν	verb	κρατέω
<g>
.
οὐ	adv	οὐ15;οὐ5;οὐ13;οὐ18;οὐ2;οὐ12;οὐ6;οὐ8;οὐ10;οὐ;οὐ17;οὐ9;οὐ14;οὐ16;οὐ3;οὐ4;οὐ11;οὐ7
μὴν	partic;noun	μής;μείς;μήν;μήν2
κατώρθωσαν	verb	κατορθόω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πρὸς	prep	πρός
μόνους	adj;verb	μόνος;μονόω
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
συμβαλόντες	part	συμβάλλω
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
διεφθάρησαν	verb	διαφθείρω
ὥσπερ	adv	ὥσπερ
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐπολέμησαν	verb	πολεμέω
<g>
.
δῆλον	noun;adj	Δῆλος;δῆλος
δὲ	partic	δέ
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
κακῶν	part;adj;verb;noun	κάκη;κακόω;κακός
τῶν	article	ὁ
γενομένων	part	γίγνομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
·
οὐ	adv	οὐ12;οὐ8;οὐ;οὐ9;οὐ2;οὐ16;οὐ3;οὐ5;οὐ18;οὐ7;οὐ11;οὐ13;οὐ17;οὐ6;οὐ14;οὐ10;οὐ15;οὐ4
γὰρ	partic	γάρ
ἄαν	part;verb	ἀάω;ἀάζω
ποθ’	pron;adv;partic;noun;prep;adj;verb	πότε;ποτός;ποθή;ποτή;ποτή2;πρός;πότος;πόθος;πόθι;πότης;ποτάομαι;πότις;ποτέ2;ποθι;ποτέ
οἱ	article;pron	ὅς;ἕ;ὁ
λόγοι	verb;noun	λογόω;λόγος;λογάω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
διέμειναν	verb	διαμένω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
μὴ	noun;conj	μή3;μή;μή2;μής
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
πραχθέντα	part	πράσσω
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διήνεγκεν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="70">
λέγεται	verb	λέγω;λέγω2;λέγω3
δ’	partic	δέ
οὖν	partic	οὖν
περὶ	prep	περί
μὲν	partic	μέν
Ἀμαζόνων	noun	Ἀμαζών
ὡς	conj;adv;pron	ὡς;ὅς
τῶν	article	ὁ
μὲν	partic	μέν
ἐλθουσῶν	part	ἔρχομαι
οὐδεμία	adj	οὐδείς
πάλιν	adv	πάλιν
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
ὑπολειφθεῖσαι	part	ὑπολείπω
διὰ	adj;prep;noun	δῖος;Δῖα;διά;Ζεύς;Δίη;Δίον
τὴν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
συμφορὰν	noun;verb;part	συμφορά;συμφοράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἐξεβλήθησαν	verb	ἐκβάλλω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Θρᾳκῶν	noun	Θρᾷξ
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ὅμοροι	adj;verb	ὁμορέω;ὅμορος
προσοικοῦντες	part	προσοικέω
ἡμῖν	pron	ἐγώ
διὰ	adj;prep;noun	Δίον;διά;Δίη;Δῖα;δῖος;Ζεύς
τὴν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
γενομένην	part	γίγνομαι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
διὰ	noun;prep;adj	Ζεύς;διά;Δίη;Δίον;δῖος;Δῖα
τὴν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
γενομένην	part	γίγνομαι
（
γεγενημένην	part	γίγνομαι
）
ΘΛ
<g>
·
</foreign>
om
<g>
.
<foreign lang="greek">
Γ	partic	γε
<g>
.
</foreign>
</note>
στρατείαν	noun	στρατεία
τοσοῦτον	adj	τοσοῦτος
διέλιπον	verb	διαλείπω
<g>
,
ὥστ’	adv	ὥστε
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
μεταξὺ	adv	μεταξύ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί2;καί3;καί
γένη	noun	γενή;γένος
παντοδαπὰ	adj	παντοδαπός;παντοδαπής
καὶ	conj	καί3;καί;καί2;καί4
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
μεγάλας	adj	μέγας
κατοικισθῆναι	verb	κατοικίζω
<g>
.
</section>
</p>
<p>
<section n="71">
καλὰ	noun;adj	κήλη;κᾶλον;καλός;κάλη
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί3;καί;καί4;καί2
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πρέποντα	noun;part	πρέπω;πρέπων
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητοῦσιν	verb;part	ἀμφισβητέω
<g>
·
ἀδελφὰ	noun	ἀδελφή
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοιαῦθ’	adj	τοιοῦτος
οἷά	adj	οἷος
περ	partic	πέρ
εἰκὸς	part	ἔοικα;εἰκός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
γεγονότας	part	γίγνομαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
πρὸς	prep	πρός
Δαρεῖον	noun	Δαρεῖος
καὶ	conj	καί3;καί2;καί4;καί
Ξέρξην
πολεμήσαντες	part	πολεμέω
ἔπραξαν	verb	πράσσω
<g>
.
μεγίστου	adj	μέγας
γὰρ	partic	γάρ
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
συστάντος	part	συνίστημι
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πλείστων	adj	πλεῖστος
κινδύνων	noun	κίνδυνος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
συμπεσόντων	verb;part	συμπίτνω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
μὲν	partic	μέν
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
ἀνυποστάτων	adj	ἀνυπόστατος
οἰομένων	part	οἴομαι
εἶναι	verb	εἰμί
διὰ	noun;prep;adj	Δίον;Ζεύς;δῖος;Δῖα;Δίη;διά
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
ἡγουμένων	part	ἡγέομαι
ἔχειν	verb	ἔχω;ἔχω2
τὴν	article	ὁ
ἀρετήν	verb;noun	ἀρετή;ἀρετάω;αἴρω
<g>
,
</section>
</p>
<p>
<section n="72">
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
κρατήσαντες	part	κρατέω
ὡς	adv;conj;pron	ὅς;ὡς
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
προσῆκεν	verb	προσήκω;προσίημι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
διενεγκόντες	part	διαφέρω
<g>
,
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
τῶν	article	ὁ
ἀριστείων	adj;noun	ἀριστεῖα2;ἀριστεῖος;ἀριστεία;ἀριστεῖα
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
οὐ	adv	οὐ17;οὐ16;οὐ12;οὐ18;οὐ13;οὐ15;οὐ9;οὐ4;οὐ7;οὐ14;οὐ10;οὐ11;οὐ;οὐ3;οὐ2;οὐ8;οὐ6;οὐ5
πολλῶ	adj	πολύς
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερος;ὕστερον
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἔλαβον	verb	λαμβάνω
<g>
,
δόντων	part;verb	δίδωμι
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ15;οὐ;οὐ17;οὐ18;οὐ10;οὐ4;οὐ5;οὐ8;οὐ16;οὐ3;οὐ11;οὐ6;οὐ7;οὐ13;οὐ12;οὐ9;οὐ14;οὐ2
ἀμφισβητούντων	part;verb	ἀμφισβητέω
δὲ	partic	δέ
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀφαιρεῖσθαι	verb	ἀφαιρέω
ζητούντων	verb;part	ζητέω
<g>
.
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί;καί3;καί2;καί4
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
μ’	pron	ἐγώ;ἐγώγε
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
περὶ	prep	περί
τοὺς	article	ὁ
καιροὺς	noun;verb	καιρός;καῖρος;καιρόω
τούτους	adj	οὗτος
πολλῶν	adj	πολύς
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διὰ	adj;prep;noun	Δῖα;Ζεύς;δῖος;Δίη;διά;Δίον
τοῦτο	adj	οὗτος
καὶ	conj	καί2;καί3;καί4;καί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐπαινεῖν	verb	ἐπαινέω
ἔχω	verb	χόω;ἔχω;χάω;ἔχω2
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τοιούτων	adj	τοιοῦτος
ἀνταγωνιστῶν	noun;adj;part	ἀνταγωνιστέω;ἀνταγωνιστής;ἀνταγώνιστος
τυχοῦσα	part	τυγχάνω
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
διήνεγκεν	verb	διαφέρω
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
μακρότερα	adj	μακρός
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μή3;μής;μή2;μή
ταχὺ	adj	ταχύς
λίαν	verb;adv;part	λιάζω2;λιάζω;λίαν
παραδραμεῖν	verb	παρατρέχω
<g>
,
ἵν’	conj;adv	ἵνα
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἡμῖν	pron	ἐγώ
ὑπομνήματα	noun	ὑπόμνημα
γένηται	adj;verb	γίγνομαι;γενητός
<g>
,
τῆς	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί2;καί3;καί;καί4
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἔχθρας	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
<g>
.
</section>
</p>
<p>
<section n="74">
καίτοι	partic	καίτοι
μ’	pron	ἐγώγε;ἐγώ
οὐ	adv	οὐ2;οὐ7;οὐ;οὐ13;οὐ10;οὐ15;οὐ18;οὐ12;οὐ5;οὐ11;οὐ16;οὐ17;οὐ6;οὐ8;οὐ4;οὐ14;οὐ3;οὐ9
λέληθεν	verb	λανθάνω
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ὕστατον	adj	ὕστατος;ὕστερος
ἐπελθόντα	part	ἐπέρχομαι
λέγειν	verb	λέγω3;λέγω;λέγω2
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
πάλαι	noun;verb;adv	πάλη;πάλλω;πάλα;πάλαι;πάλη2
προκατειλημμένων	part	προκαταλαμβάνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
μάλιστα	adv	μάλιστα
δυνηθέντες	part	δύναμαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
εἰπεῖν	verb	εἶπον
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
θαπτομένοις	part	θάπτω
πολλάκις	adv	πολλάκις
εἰρήκασιν	verb	ἐρῶ
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
μέγιστ’	adj	μέγας
αὐτῶν	adj	αὐτός
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
κατακεχρῆσθαι	verb	χράω2
<g>
,
μικρὰ	adj	μικρός;σμικρός
δ’	partic	δέ
ἔτι	adv	ἔτι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
δ’	partic	δέ
ἔτι	adv	ἔτι
</foreign>
Sandys
<g>
·
<foreign lang="greek">
δέ	partic	δέ
τι	irreg;pron	τίς;τις
Γ	partic	γε
<g>
·
δέ	partic	δέ
τινα	pron;irreg	τις;τίς
</foreign>
vulg
<g>
.
</note>
παραλελεῖφθαι	verb	παραλείπω
<g>
.
ὅμως	conj;adv;verb;adj	ὅμως;ὁμός;ὁμόω;ὁμῶς
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑπολοίπων	adj	ὑπόλοιπος
<g>
,
ἐπειδὴ	conj	ἐπεί
συμφέρει	verb	συμφέρω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
οὐκ	adv	οὐ10;οὐ11;οὐ12;οὐ13;οὐ5;οὐ8;οὐ16;οὐ14;οὐ9;οὐ3;οὐ2;οὐ6;οὐ17;οὐ4;οὐ15;οὐ;οὐ18;οὐ7
ὀκνητέον	adj	ὀκνητέον
μνησθῆναι	verb	μιμνήσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="75">
πλείστων	adj	πλεῖστος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
αἰτίους	adj	αἴτιος
καὶ	conj	καί2;καί;καί3;καί4
μεγίστων	noun;adj	μέγας;Μεγιστώ
ἐπαίνων	part;adj;noun	ἐπαινός;ἔπαινος;ἐπαινέω
ἀξίους	adj;verb	ἄξιος;ἀξιόω
ἡγοῦμαι	verb	ἡγέομαι
γεγενῆσθαι	verb	γίγνομαι
τοὺς	article	ὁ
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
·
οὐ	adv	οὐ9;οὐ10;οὐ2;οὐ17;οὐ18;οὐ5;οὐ11;οὐ3;οὐ12;οὐ15;οὐ;οὐ13;οὐ14;οὐ8;οὐ4;οὐ16;οὐ6;οὐ7
μὴν	partic;noun	μής;μήν;μείς;μήν2
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
τῶν	article	ὁ
πρὸ	prep	πρό
τοῦ	irreg;pron;article	ὁ;τίς;τις
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
τούτου	adj	οὗτος
γενομένων	part	γίγνομαι
καὶ	conj	καί3;καί4;καί2;καί
δυναστευσάντων	part;verb	δυναστεύω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἑκατέρᾳ	adj	ἑκάτερος
τοῖν	article	ὁ
πολέοιν	noun	πόλις
δίκαιον	adj	δίκαιος
ἀμνημονεῖν	verb	ἀμνημονέω
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ὅς;ὁ;ἕ
προασκήσαντες	part	προασκέω
τοὺς	article	ὁ
ἐπιγιγνομένους	part	ἐπιγίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	τίς;ὁ
πλήθη	verb;noun	πλῆθος;πίμπλημι
προτρέψαντες	part	προτρέπω
ἐπ’	prep	ἐπί;ἐπί2
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
καὶ	conj	καί3;καί4;καί;καί2
χαλεποὺς	adj	χαλεπός
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
τοῖς	article	ὁ
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ποιήσαντες	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="76">
οὐ	adv	οὐ14;οὐ18;οὐ2;οὐ4;οὐ5;οὐ13;οὐ8;οὐ15;οὐ6;οὐ9;οὐ7;οὐ10;οὐ3;οὐ12;οὐ16;οὐ;οὐ11;οὐ17
γὰρ	partic	γάρ
ὠλιγώρουν	verb	ὀλιγωρέω
τῶν	article	ὁ
κοινῶν	verb;part;adj;noun	κοινόω;κοινός;κοινών
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἀπέλαυον	verb	ἀπολαύω
μὲν	partic	μέν
ὡς	adv;pron;conj	ὡς;ὅς
ἰδίων	adj;part;noun	ἰδίω;ἴδιος;ἰδέω;ἰδιάζω;ἶδος
<g>
,
ἠμέλουν	verb	ἀμελέω
δ’	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
ἀλλοτρίων	adj;verb;part	ἀλλοτριόω;ἀλλοτριάζω;ἀλλότριος
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐκήδοντο	verb	κήδω
μὲν	partic	μέν
ὡς	conj;adv;pron	ὡς;ὅς
οἰκείων	adj;part;verb	οἰκειόω;οἰκείω;οἰκέω;οἰκεῖος
<g>
,
ἀπείχοντο	verb	ἀπέχω
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
χρὴ	verb;noun	χραύω;χρῆ2;χρῆ;χράω2;χρή;χράω
τῶν	article	ὁ
μηδὲν	adj	μηδείς
προσηκόντων	verb;part	προσήκω
<g>
·
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
πρὸς	prep	πρός
ἀργύριον	noun	ἀργύριον
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἔκρινον	verb	κρίνω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὗτος	adj	οὗτος
ἐδόκει	verb	δοκέω
πλοῦτον	noun	πλοῦτος
ἀσφαλέστατον	adj	ἀσφαλής
κεκτῆσθαι	verb	κτέομαι;κτάομαι
καὶ	conj	καί2;καί;καί4;καί3
κάλλιστον	adj	καλός
<g>
,
ὅστις	pron	ὅστις
τοιαῦτα	adj	τοιοῦτος
τυγχάνοι	verb	τυγχάνω
πράττων	part	πράσσω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
μέλλοι	noun;verb	μέλλω;μέλλησις
μάλιστ’	adv	μάλιστα
εὐδοκιμήσειν	verb	εὐδοκιμέω
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
παισὶ	adj;noun	πᾶς;πᾶϲ;παῖς
μεγίστην	adj	μέγας
δόξαν	verb;noun;part	δόξα;δοκέω;δοξάζω
καταλείψειν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="77">
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὰς	article	ὁ
θρασύτητας	noun	θρασύτης
τὰς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
ἐζήλουν	verb	ζηλόω;ζηλέω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τὰς	article	ὁ
τόλμας	noun;verb	τόλμα;τολμάω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἤσκουν	verb	ἀσκέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δεινότερον	adj;adv	δεινός
μὲν	partic	μέν
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
κακῶς	adj;verb;adv	κακός;κακόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀκούειν	verb	ἀκούω
ἢ	conj;exclam;adv;verb	ἦ3;ἤ2;ἦ;ἤ;εἰμί;ἠμί;ἦ2;ἦ4
καλῶς	adj;noun;adv	καλός;κάλως
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δ’	partic	δέ
ᾐσχύνοντ’	verb	αἰσχύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινός;κοινόω
ἁμαρτήμασιν	noun	ἁμάρτημα
ἢ	adv;exclam;verb;conj	ἠμί;ἦ;ἦ4;ἤ;ἦ2;ἤ2;ἦ3;εἰμί
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἰδίοις	verb;adj	ἰδέω;ἴδιος;ἰδίω
τοῖς	article	ὁ
σφετέροις	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="78">
τούτων	adj	οὗτος
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
αἴτιον	verb;part;adj	αἴτιος;αἰτέω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἐσκόπουν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβής;ἀκριβόω
καὶ	conj	καί4;καί2;καί3;καί
καλῶς	adj;adv;noun	καλός;κάλως
ἕξουσιν	verb;part	ἔχω;ἔχω2
<g>
,
οὐχ	adv	οὐ2;οὐ15;οὐ7;οὐ11;οὐ16;οὐ6;οὐ3;οὐ5;οὐ13;οὐ8;οὐ;οὐ4;οὐ9;οὐ12;οὐ14;οὐ10;οὐ18;οὐ17
οὕτω	adv	οὕτως
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδίω;ἴδιος;ἰδιάζω;ἰδέω;ἶδος
συμβολαίων	adj;noun	συμβόλαιος;συμβόλαιον
ὡς	conj;adv;pron	ὅς;ὡς
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
καθ’	adv;adj;prep	κάτος;κατά;καθό;κατά2;καθά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
·
ἠπίσταντο	verb	ἐπίσταμαι
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τοῖς	article	ὁ
καλοῖς	noun;verb;adj	καλέω;κάλως;καλός;κᾶλον
κἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδὲν	adj	οὐδείς
δεήσει	verb;noun	δέω2;δέησις;δεῖ
πολλῶν	adj	πολύς
γραμμάτων	noun	γράμμα
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπ’	noun;prep	Ἆπις;ἄπαις;ἄπιος;ἀπό;Ἀπις
ὀλίγων	verb;part;adj	ὀλίγος;ὀλιγόω
συνθημάτων	noun	σύνθημα
ῥᾳδίως	adj;adv	ῥᾴδιος
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἰδίω;ἴδιος;ἰδιάζω;ἰδέω;ἶδος
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	adj;part;noun;verb	κοινός;κοινόω;κοινών
ὁμονοήσουσιν	part;verb	ὁμονοέω
<g>
.
</section>
</p>
<p>
<section n="79">
οὕτω	adv	οὕτως
δὲ	partic	δέ
πολιτικῶς	adv;adj	πολιτικός
εἶχον	verb	ἔχω;ἔχω2
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
στάσεις	verb;noun	στάσις;στάζω;ἵστημι
ἐποιοῦντο	verb	ποιόω;ποιέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
οὐχ	adv	οὐ5;οὐ15;οὐ3;οὐ12;οὐ16;οὐ17;οὐ14;οὐ11;οὐ18;οὐ;οὐ7;οὐ8;οὐ2;οὐ9;οὐ6;οὐ4;οὐ13;οὐ10
ὁπότεροι	adj	ὁπότερος
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἀπολέσαντες	part	ἀπόλλυμι
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
ἄρξουσιν	part;verb	ἄρχω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁπότεροι	adj	ὁπότερος
φθήσονται	verb	φθάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
ποιήσαντες	part	ποιέω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ἑταιρείας	noun;adj	ἑταιρεία;ἑταιρεῖος
συνῆγον	verb	συνάγω
οὐχ	adv	οὐ7;οὐ14;οὐ12;οὐ11;οὐ2;οὐ13;οὐ15;οὐ18;οὐ10;οὐ4;οὐ17;οὐ;οὐ8;οὐ5;οὐ16;οὐ9;οὐ3;οὐ6
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
συμφερόντων	part;verb	συμφέρω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
τοῦ	irreg;pron;article	τις;τίς;ὁ
πλήθους	noun	πλῆθος
ὠφελεία	noun	ὠφέλεια
<g>
.
</section>
</p>
<p>
<section n="80">
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διῴκουν	verb	διοικέω
<g>
,
θεραπεύοντες	part	θεραπεύω
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐχ	adv	οὐ9;οὐ17;οὐ4;οὐ15;οὐ14;οὐ18;οὐ13;οὐ10;οὐ11;οὐ;οὐ2;οὐ16;οὐ5;οὐ3;οὐ12;οὐ7;οὐ6;οὐ8
ὑβρίζοντες	part	ὑβρίζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
στρατηγεῖν	verb	στρατηγέω
οἰόμενοι	part	οἴομαι
δεῖν	part;verb	δεῖ;δέω2;δέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	noun;conj	μής;μή3;μή2;μή
τυραννεῖν	verb	τυραννεύω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἡγεμόνες	noun	ἡγεμών
ἢ	conj;exclam;adv;verb	ἦ4;εἰμί;ἠμί;ἦ3;ἦ2;ἤ;ἦ;ἤ2
δεσπόται	noun	δεσπότης
προσαγορεύεσθαι	verb	προσαγορεύω
καὶ	conj	καί3;καί4;καί;καί2
σωτῆρες	noun	σωτήρ
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	noun;conj	μή2;μή3;μή;μής
λυμεῶνες	noun	λυμεών
ἀποκαλεῖσθαι	verb	ἀποκαλέω
<g>
,
τῷ	adv;pron;article;irreg	τις;τῷ;τίς;ὁ
ποιεῖν	verb	ποιέω
εὖ	adv	εὖ
προσαγόμενοι	part	προσάγω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ17;οὐ9;οὐ12;οὐ13;οὐ;οὐ6;οὐ11;οὐ7;οὐ4;οὐ10;οὐ15;οὐ16;οὐ18;οὐ5;οὐ2;οὐ8;οὐ14;οὐ3
βία	verb;noun	βιάζω;βία;Βίας;βιάω
καταστρεφόμενοι	part	καταστρέφω
<g>
,
</section>
</p>
<p>
<section n="81">
πιστοτέροις	adj	πιστός
μὲν	partic	μέν
τοῖς	article	ὁ
λόγοις	verb;noun	λόγος;λογόω;λογάω
ἢ	verb;adv;exclam;conj	ἦ;ἤ;ἤ2;ἦ3;εἰμί;ἦ4;ἦ2;ἠμί
νῦν	adv	νῦν2;νῦν
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὁρκόω;ὅρκος
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
συνθήκαις	noun	συνθήκη
ὥσπερ	adv	ὥσπερ
ἀνάγκαις	noun;verb	ἀναγκάζω;ἀνάγκη
ἐμμένειν	verb	ἐμμένω
ἀξιοῦντες	part	ἀξιόω
<g>
,
οὐχ	adv	οὐ10;οὐ16;οὐ18;οὐ14;οὐ12;οὐ8;οὐ17;οὐ7;οὐ5;οὐ13;οὐ9;οὐ11;οὐ3;οὐ;οὐ6;οὐ15;οὐ2;οὐ4
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
δυναστείαις	noun	δυναστεία
μέγα	adj;noun	μέγας;Μέγης
φρονοῦντες	part	φρονέω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;adv;article;pron	τῷ;ὁ;τις;τίς
σωφρόνως	adv	σώφρων
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
φιλοτιμούμενοι	part	φιλοτιμέομαι
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω;ἔχω2
πρὸς	prep	πρός
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
ἥνπερ	pron	ὅς
τοὺς	article	ὁ
κρείττους	verb;adj	κρεισσόω;κρείσσων
πρὸς	prep	πρός
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτούς	adj	αὐτός
<g>
,
ἴδια	verb;adj	ἰδιάζω;ἴδιος
μὲν	partic	μέν
ἄστη	noun	ἀστή;ἄστυ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
ἡγούμενοι	part	ἡγέομαι
<g>
,
κοινὴν	verb;adj	κοινόω;κοινός
δὲ	partic	δέ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="82">
τοιαύταις	adj	τοιοῦτος
διανοίαις	noun	διάνοια
χρώμενοι	part	χραύω;χράομαι;χράω;χράω2
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
νεωτέρους	adj	νέος;νεώτερος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἤθεσι	noun	ἦθος
παιδεύοντες	part	παιδεύω
<g>
,
οὕτως	adv	οὕτως
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἀπέδειξαν	verb	ἀποδείκνυμι
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἀσιάς;Ἄσιος;Ἀσία;ἄσιος
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
δυνηθῆναι	verb	δύναμαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
αὐτῶν	adj	αὐτός
μήτε	partic	μήτε
τῶν	article	ὁ
ποιητῶν	adj;verb;noun	ποιητός;ποιέω;ποιητής
μήτε	partic	μήτε
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
ἀξίως	verb;adv;adj	ἀξιόω;ἄξιος
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
εἰπεῖν	verb	εἶπον
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
πολλὴν	adj	πολύς
αὐτοῖς	adj	αὐτός
ἔχω	verb	χόω;ἔχω2;χάω;ἔχω
συγγνώμην	noun	συγγνώμη
<g>
·
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
γάρ	partic	γάρ
ἐστι	verb	εἰμί
χαλεπὸν	adj	χαλεπός
ἐπαινεῖν	verb	ἐπαινέω
τοὺς	article	ὁ
ὑπερβεβληκότας	part	ὑπερβάλλω
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
ἀγαθὸν	adj	ἀγαθός
πεποιηκότας	part	ποιέω
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐχ	adv	οὐ10;οὐ;οὐ11;οὐ5;οὐ15;οὐ7;οὐ12;οὐ16;οὐ18;οὐ4;οὐ2;οὐ6;οὐ13;οὐ17;οὐ9;οὐ14;οὐ3;οὐ8
ὕπεισι	part;verb	ὕπειμι2;ὕπειμι;ὑφίημι
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
οὐκ	adv	οὐ10;οὐ4;οὐ12;οὐ11;οὐ5;οὐ14;οὐ9;οὐ2;οὐ6;οὐ13;οὐ3;οὐ15;οὐ16;οὐ7;οὐ8;οὐ;οὐ18;οὐ17
εἰσὶν	verb	εἶμι2;εἰμί;εἶμι;εἴσειμι
ἁρμόττοντες	part	ἁρμόζω
λόγοι	verb;noun	λογάω;λόγος;λογόω
<g>
.
</section>
</p>
<p>
<section n="83">
πῶς	pron;adv;partic	πως;πῶς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
γένοιντο	verb	γίγνομαι
σύμμετροι	verb;adj	συμμετρέω;σύμμετρος
τοιούτοις	adj	τοιοῦτος
ἀνδράσιν	noun	ἀνήρ
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
τοσοῦτον	adj	τοσοῦτος
μὲν	partic	μέν
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
στρατευσαμένων	part	στρατεύω
διήνεγκαν	verb	διαφέρω
<g>
,
ὅσον	adj	ὅσος
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
περὶ	prep	περί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἔτη	noun	ἔτος;ἔτης
δέκα	verb;numeral;noun	δέκα;δεκάς;δεκάω;δεκάζω
διέριψαν	verb	διαρρίπτω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
τὴν	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;Ἀσία;ἄσιος;ἄσις;Ἀσιάς
δύναμιν	noun	δύναμις
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
χρόνω	verb;noun	χρόνος;χρονόω
κατεπολέμησαν	verb	καταπολεμέω
<g>
,
οὐ	adv	οὐ6;οὐ13;οὐ;οὐ18;οὐ2;οὐ10;οὐ14;οὐ16;οὐ15;οὐ4;οὐ8;οὐ9;οὐ7;οὐ3;οὐ5;οὐ17;οὐ12;οὐ11
μόνον	adj	μόνος
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διέσωσαν	verb	διασῴζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
σύμπασαν	adj	σύμπας
Ἑλλάδα	noun	Ἑλλάς
ἠλευθέρωσαν	verb	ἐλευθερόω
<g>
;
ποίων	part;verb;noun;adj	πόα;ποῖος;ποιόω;ποιέω;ποιός
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ἔργων	part;noun	ἔργον;ἔργνυμι
ἢ	exclam;adv;verb;conj	ἠμί;ἤ;ἦ2;ἤ2;ἦ;ἦ3;ἦ4;εἰμί
πόνων	part;noun	πονέω;πόνος
ἢ	conj;exclam;verb;adv	ἦ2;ἦ3;ἤ;ἤ2;ἦ4;ἠμί;ἦ;εἰμί
κινδύνων	noun	κίνδυνος
ἀπέστησαν	verb	ἀφεστήξω
ὥστε	adv	ὥστε
ζῶντες	part	ζάω
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
οἵ	pron;article	ὅς;ὁ;ἕ
τινες	pron;irreg;verb	τις;τίς;τίνω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
δόξης	verb;noun	δόξα;δόξις;δοξάζω;δοκέω
ἧς	noun;pron	εἷς;ὅς
ἔμελλον	verb	μέλλω
τελευτήσαντες	part	τελευτάω
ἕξειν	verb	ἔχω2;ἔχω
οὕτως	adv	οὕτως
ἑτοίμως	adv;adj	ἑτοῖμος
ἤθελον	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
;
</section>
</p>
<p>
<section n="84">
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
θεῶν	verb;part;noun	θέα;θέω2;θέα2;θεός;θεά;θέω;θεάω
τινα	pron;irreg	τίς;τις
συναγαγεῖν	verb	συνάγω
ἀγασθέντα	part	ἄγαμαι;ἀγάζω
τὴν	article	ὁ
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή;μής;μή3;μή2
τοιοῦτοι	adj	τοιοῦτος
γενόμενοι	part	γίγνομαι
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύς;φύω
διαλάθοιεν	verb	διαλανθάνω
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἀκλεῶς	adv	ἀκλεής;ἀκλεῶς
τὸν	article	ὁ
βίον	verb;noun;part	βιόω;βιός;βίος
τελευτήσαιεν	verb	τελευτάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
θεῶν	noun;part;verb	θέω;θέω2;θεάω;θέα;θεός;θέα2;θεά
γεγονόσι	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
καλουμένοις	part	καλέω
ἡμιθέοις	noun	ἡμίθεος
ἀξιωθεῖεν	verb	ἀξιόω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
ταῖς	article	ὁ
τῆς	article	ὁ
φύσεως	noun	φύσις
ἀνάγκαις	noun;verb	ἀνάγκη;ἀναγκάζω
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
μνήμην	noun	μνήμη
ἐποίησαν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="85">
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
οὖν	partic	οὖν
οἵ	article;pron	ὁ;ὅς;ἕ
θ’	pron;partic	τε;σύ
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
καὶ	conj	καί;καί4;καί3;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
φιλοτίμως	adj;adv	φιλότιμος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
εἶχον	verb	ἔχω;ἔχω2
<g>
,
οὐ	adv	οὐ8;οὐ17;οὐ2;οὐ5;οὐ10;οὐ6;οὐ12;οὐ15;οὐ16;οὐ11;οὐ3;οὐ13;οὐ4;οὐ7;οὐ9;οὐ14;οὐ18;οὐ
μὴν	partic;noun	μήν2;μής;μείς;μήν
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
περὶ	prep	περί
καλλίστων	adj	καλός
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	noun;verb	χρόνος;χρονόω
ἐφιλονίκησαν	verb	φιλονεικέω;φιλονικέω
<g>
,
οὐκ	adv	οὐ11;οὐ15;οὐ10;οὐ3;οὐ12;οὐ14;οὐ18;οὐ5;οὐ6;οὐ2;οὐ17;οὐ7;οὐ16;οὐ4;οὐ9;οὐ13;οὐ;οὐ8
ἐχθροὺς	adj	ἐχθρός
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐπὶ	prep	ἐπί;ἐπί2
δουλεία	noun;adj	δούλειος;δουλεία
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
θεραπεύοντες	part	θεραπεύω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
κοινῆς	adj;verb	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
ὁμονοοῦντες	part	ὁμονοέω
<g>
,
ὁπότεροι	adj	ὁπότερος
δὲ	partic	δέ
ταύτης	adj	οὗτος
αἴτιοι	adj;verb	αἴτιος;αἰτέω
γενήσονται	verb	γίγνομαι
<g>
,
περὶ	prep	περί
τούτου	adj	οὗτος
ποιούμενοι	part	ποιέω;ποιόω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
.
<para ed="P">
ἐπεδείξαντο	verb	ἐπιδείκνυμι
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετὰς	verb;noun	ἀρετή;ἀρετάω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
Δαρείου	noun	Δαρεῖος
πεμφθεῖσιν	part	πέμπω
<g>
.
</para>
</section>
</p>
<p>
<section n="86">
ἀποβάντων	part;verb	ἀποβαίνω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
οὐ	adv	οὐ3;οὐ11;οὐ13;οὐ15;οὐ;οὐ14;οὐ18;οὐ9;οὐ8;οὐ2;οὐ4;οὐ5;οὐ17;οὐ12;οὐ7;οὐ16;οὐ10;οὐ6
περιέμειναν	verb	περιμένω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὸν	article	ὁ
κοινὸν	adj	κοινός
πόλεμον	noun	πόλεμος
ἴδιον	verb;part;adj	ἴδιος;ἰδέω;ἰδίω
ποιησάμενοι	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταφρονήσαντας	part	καταφρονέω
ἀπήντων	verb	ἀπαντάω
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω2;ἔχω
<g>
,
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πολλὰς	adj	πολύς
μυριάδας	noun	μυριάς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀλλοτρίαις	adj;verb	ἀλλότριος;ἀλλοτριάζω
ψυχαῖς	noun;verb	ψυχάζω;ψυχή
μέλλοντες	part	μέλλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
οὐκ	adv	οὐ4;οὐ11;οὐ18;οὐ10;οὐ9;οὐ5;οὐ8;οὐ13;οὐ;οὐ17;οὐ7;οὐ12;οὐ6;οὐ15;οὐ16;οὐ3;οὐ2;οὐ14
ἔφθησαν	verb	φθάνω
πυθόμενοι	part	πυνθάνομαι;πύθω
τὸν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντες	part	ἀμελέω
ἧκον	part;verb	ἥκω
ἡμῖν	pron	ἐγώ
ἀμυνοῦντες	part	ἀμύνω
<g>
,
τοσαύτην	adj	τοσοῦτος
ποιησάμενοι	part	ποιέω
σπουδὴν	noun	σπουδή
ὅσην	adj	ὅσος
περ	partic	πέρ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	noun;verb	χωράζω;χώρα
πορθουμένης	part	πορθέω
<g>
.
</section>
</p>
<p>
<section n="87">
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τοῦ	pron;irreg;article	ὁ;τις;τίς
τάχους	adj;noun	ταχύς;τάχος
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
ἁμίλλης	noun	ἅμιλλα
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
φασὶ	part;noun;verb	φημί;φάσις;Φᾶσις
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
πυθέσθαι	verb	πύθω;πυνθάνομαι
τε	partic;pron	σύ;τε
τὴν	article	ὁ
ἀπόβασιν	part;noun	ἀποβαίνω;ἀπόβασις
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
καὶ	conj	καί2;καί3;καί;καί4
βοηθήσαντας	part	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ὅρους	noun	ὅρος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
μάχῃ	verb;noun	συμμαχέω;μάχη;μαχάω;μάχομαι
νικήσαντας	part	νικάω
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
στῆσαι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τρισὶν	numeral	τρεῖς
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί;καί4;καί3;καί2
τοσαύταις	adj	τοσοῦτος
νυξὶ	noun	νύξ;νύξις
διακόσια	adj	διακόσιοι
καὶ	conj	καί3;καί2;καί4;καί
χίλια	noun;adj;verb	χιλιάς;χίλιος;χιλιάζω;χίλιοι
στάδια	noun;adj	σταδιεύς;σταδίη;στάδιος;στάδιον
διελθεῖν	verb	διέρχομαι
στρατοπέδῳ	noun	στρατόπεδον
πορευομένους	part	πορεύω
<g>
.
οὕτω	adv	οὕτως
σφόδρ’	adj;adv	σφοδρός;σφόδρα
ἠπείχθησαν	verb	ἐπείγω
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
φθῆναι	verb	φθάνω
συμβαλόντες	part	συμβάλλω
πρὶν	adv	πρίν
ἐλθεῖν	verb	ἔρχομαι
τοὺς	article	ὁ
βοηθήσοντας	part	βοηθέω
<g>
.
</section>
</p>
<p>
<section n="88">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γενομένης	part	γίγνομαι
τῆς	article	ὁ
ὕστερον	noun;adj	ὕστερος;ὕστερον
στρατείας	noun	στρατεία
<g>
,
ἣν	pron	ὅς
αὐτὸς	adj	αὐτός
Ξέρξης
ἤγαγεν	verb	ἄγω
<g>
,
ἐκλιπὼν	adj;part	ἐκλείπω;ἐκλιπής
μὲν	partic	μέν
τὰ	article;irreg	τίς;ὁ
βασίλεια	noun;adj;verb	βασίλειον;βασιλεία;βασιλειάω;βασίλειος;βασιλεία2;βασίλεια
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καταστῆναι	verb	καθίστημι
τολμήσας	part;verb	τολμάω
<g>
,
ἅπαντας	adj	ἅπας
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;ἄσις;Ἀσιάς;Ἄσιος;Ἀσία
συναγείρας	part;verb	συναγείρω
<g>
·
περὶ	prep	περί
οὗ	pron;adv;verb	ὅς;ἵημι;οὗ2;ἕ;οὗ
τίς	pron;irreg	τις;τίς
οὐχ	adv	οὐ15;οὐ14;οὐ7;οὐ4;οὐ18;οὐ3;οὐ6;οὐ11;οὐ12;οὐ2;οὐ5;οὐ8;οὐ9;οὐ;οὐ16;οὐ17;οὐ13;οὐ10
ὑπερβολὰς	noun	ὑπερβολή
προθυμηθεὶς	part	προθυμέομαι
εἰπεῖν	verb	εἶπον
ἐλάττω	verb;adj	ἐλάσσων;ἐλασσόω;ἐλαύνω
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
εἴρηκεν	verb	ἐρῶ
<g>
;
</section>
</p>
<p>
<section n="89">
ὃς	pron	ὅς
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τοσοῦτον	adj	τοσοῦτος
ἦλθεν	verb	ἔρχομαι
ὑπερηφανίας	noun	ὑπερηφανία
<g>
,
ὥστε	adv	ὥστε
μικρὸν	adj	σμικρός;μικρός
μὲν	partic	μέν
ἡγησάμενος	part	ἡγέομαι
ἔργον	part;noun	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
χειρώσασθαι	verb	χειρόω2;χειρόω
<g>
,
βουληθεὶς	part	βούλομαι
δὲ	partic	δέ
τοιοῦτον	adj	τοιοῦτος
μνημεῖον	noun	μνημεῖον
καταλιπεῖν	verb	καταλιμπάνω
ὃ	pron;article	ὅς;ὁ
μὴ	conj;noun	μής;μή;μή2;μή3
τῆς	article	ὁ
ἀνθρωπίνης	adj	ἀνθρώπινος
φύσεώς	noun	φύσις
ἐστιν	verb	εἰμί
<g>
,
οὐ	adv	οὐ2;οὐ3;οὐ10;οὐ15;οὐ9;οὐ;οὐ13;οὐ7;οὐ5;οὐ11;οὐ12;οὐ18;οὐ6;οὐ4;οὐ17;οὐ8;οὐ16;οὐ14
πρότερον	adj	πρότερος
ἐπαύσατο	verb	ἐπαύω;παύω
πρὶν	adv	πρίν
ἐξεῦρε	verb	ἐξευρίσκω
καὶ	conj	καί3;καί4;καί2;καί
συνηνάγκασεν	verb	συναναγκάζω
ὃ	pron;article	ὁ;ὅς
πάντες	adj	πᾶς;πᾶϲ
θρυλοῦσιν	verb;part	θρυλέω
<g>
,
ὥστε	adv	ὥστε
τῷ	article;pron;irreg;adv	τῷ;ὁ;τίς;τις
στρατοπέδῳ	noun	στρατόπεδον
πλεῦσαι	verb	πλέω
μὲν	partic	μέν
διὰ	adj;noun;prep	Δίον;Δῖα;Ζεύς;Δίη;δῖος;διά
τῆς	article	ὁ
ἠπείρου	noun;verb	ἤπειρος;ἠπειρόω;ἀπειρόω
<g>
,
πεζεῦσαι	verb	πεζεύω
δὲ	partic	δέ
διὰ	noun;adj;prep	διά;δῖος;Ζεύς;Δῖα;Δίον;Δίη
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
Ἑλλήσποντον	noun	Ἑλλήσποντος
ζεύξας	part;verb	ζεύγνυμι
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Ἄθω	noun	Ἄθως
διορύξας	part;verb	διορύσσω
<g>
.
</section>
</p>
<p>
<section n="90">
πρὸς	prep	πρός
δὴ	partic;noun;verb	Δεύς;δή;δέω;δεῖ;δέω2
τὸν	article	ὁ
οὕτω	adv	οὕτως
μέγα	adj;noun	μέγας;Μέγης
φρονήσαντα	part	φρονέω
καὶ	conj	καί2;καί4;καί;καί3
τηλικαῦτα	adj	τηλικοῦτος
διαπραξάμενον	part	διαπράσσω
καὶ	conj	καί2;καί4;καί3;καί
τοσούτων	adj	τοσοῦτος
δεσπότην	noun;verb	δεσποτέω;δεσπότης
γενόμενον	part	γίγνομαι
ἀπήντων	verb	ἀπαντάω
διελόμενοι	part	διαιρέω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Θερμοπύλας	noun	θερμοπύλαι
πρὸς	prep	πρός
τὸ	article	ὁ
πεζόν	adj	πεζός
<g>
,
χιλίους	adj	χίλιοι;χίλιος
αὑτῶν	adj	ἑαυτοῦ
ἐπιλέξαντες	part	λέγω3;λέγω
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
παραλαβόντες	part	παραλαμβάνω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
στενοῖς	adj;verb	στενός;στενόω;στένω
κωλύσοντες	part	κωλύω
αὐτοὺς	adj	αὐτός
περαιτέρω	adj	περαίτερος
προελθεῖν	verb	προέρχομαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
πατέρες	noun	πατήρ
ἐπ’	prep	ἐπί2;ἐπί
Ἀρτεμίσιον	noun	Ἀρτεμίσιος;Ἀρτεμίσιον
<g>
,
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
τριήρεις	noun	τριήρης
πληρώσαντες	part	πληρόω
πρὸς	prep	πρός
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ναυτικόν	adj	ναυτικός
<g>
.
</section>
</p>
<p>
<section n="91">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
ἐτόλμων	verb	τολμάω
οὐχ	adv	οὐ16;οὐ6;οὐ18;οὐ13;οὐ8;οὐ10;οὐ9;οὐ3;οὐ4;οὐ11;οὐ5;οὐ12;οὐ;οὐ14;οὐ7;οὐ2;οὐ17;οὐ15
οὕτω	adv	οὕτως
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
καταφρονοῦντες	part	καταφρονέω
ὡς	pron;conj;adv	ὡς;ὅς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιῶντες	part	ἀγωνιάω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ζηλοῦντες	part	ζηλέω;ζηλόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τῆς	article	ὁ
Μαραθῶνι	noun	Μαραθών
μάχης	verb;noun	μαχάω;συμμαχέω;μάχη
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ζητοῦντες	part	ζητέω
αὑτοὺς	adj	ἑαυτοῦ
ἐξισῶσαι	part;verb	ἐξισόω;ἐξισάζω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δεδιότες	part	δείδω
μὴ	conj;noun	μής;μή;μή2;μή3
δὶς	adv	δίς
ἐφεξῆς	noun;adv;verb	ἐπώχατο;ἐφεξῆς;ἔφεξις
ἡ	article;adv;pron	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
αἰτία	noun;adj	αἰτία;αἴτιος
γένηται	adj;verb	γίγνομαι;γενητός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
βουλόμενοι	part	βούλομαι
διαφυλάξαι	verb	διαφυλάσσω
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
δόξαν	part;noun;verb	δοκέω;δόξα;δοξάζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
ποιῆσαι	verb	ποιέω
φανερὸν	adj	φανερός
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
πρότερον	adj	πρότερος
δῑ	conj;prep;verb;noun;adj	Ζεύς;διάζομαι;διά;Δίη;δίω;δῖος;Δίον;διό;Δῖα;Δῖος
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
ἀρετὴν	verb;noun	ἀρετή;ἀρετάω;αἴρω
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ11;οὐ16;οὐ8;οὐ5;οὐ13;οὐ18;οὐ2;οὐ4;οὐ10;οὐ14;οὐ12;οὐ17;οὐ6;οὐ15;οὐ7;οὐ3;οὐ9;οὐ
διὰ	adj;noun;prep	Δίη;διά;Ζεύς;δῖος;Δίον;Δῖα
τύχην	noun;verb	τυγχάνω;τύχη
ἐνίκησαν	verb	νικάω
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί;καί2;καί4;καί3
προαγαγέσθαι	verb	προάγω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
διαναυμαχεῖν	verb	διαναυμαχέω
<g>
,
ἐπιδείξαντες	part	ἐπιδείκνυμι
αὐτοῖς	adj	αὐτός
ὁμοίως	adv;adj;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ναυτικοῖς	adj	ναυτικός
κινδύνοις	noun	κίνδυνος
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πεζοῖς	adj	πεζός
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετή;ἀρετάω;αἴρω
τοῦ	pron;article;irreg	τις;ὁ;τίς
πλήθους	noun	πλῆθος
περιγιγνομένην	part	περιγίγνομαι
<g>
.
</section>
</p>
<p>
<section n="92">
ἴσας	verb;adj;part	οἶδα;ἰσάζω;ἴσος
δὲ	partic	δέ
τὰς	article	ὁ
τόλμας	noun;verb	τόλμα;τολμάω
παρασχόντες	part	παρέχω
οὐχ	adv	οὐ4;οὐ7;οὐ2;οὐ14;οὐ18;οὐ5;οὐ10;οὐ;οὐ16;οὐ15;οὐ17;οὐ11;οὐ6;οὐ8;οὐ9;οὐ3;οὐ12;οὐ13
ὁμοίαις	verb;adj	ὁμοῖος;ὁμοιάζω;ὅμοιος
ἐχρήσαντο	verb	χράω2
ταῖς	article	ὁ
τύχαις	noun	τύχη
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
διεφθάρησαν	verb	διαφθείρω
καὶ	conj	καί;καί3;καί4;καί2
ταῖς	article	ὁ
ψυχαῖς	noun;verb	ψυχάζω;ψυχή
νικῶντες	part	νικάω
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἀπεῖπον	part;verb	ἀπεῖπον
（
οὐ	adv	οὐ12;οὐ2;οὐ15;οὐ7;οὐ3;οὐ8;οὐ18;οὐ9;οὐ;οὐ10;οὐ4;οὐ17;οὐ6;οὐ16;οὐ14;οὐ13;οὐ5;οὐ11
γὰρ	partic	γάρ
δὴ	verb;partic;noun	Δεύς;δεῖ;δή;δέω;δέω2
τοῦτό	adj	οὗτος
γε	partic	γε
θέμις	noun	θέμις
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἡττήθησαν	verb	ἡσσάομαι
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
φυγεῖν	verb	φεύγω
ἠξίωσεν	verb	ἐξιόω;ἀξιόω
）
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
τὰς	article	ὁ
μὲν	partic	μέν
πρόπλους	adj	πρόπλους
ἐνίκησαν	verb	νικάω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἤκουσαν	verb	ἀκούω
τῆς	article	ὁ
παρόδου	noun;verb	παροδέομαι;πάροδος
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
κρατοῦντας	part	κρατέω
<g>
,
οἴκαδε	adv	οἴκαδε
καταπλεύσαντες	part	καταπλέω
οὕτως	adv	οὕτως
ἐβουλεύσαντο	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπός;λοιπάζω
<g>
,
ὥστε	adv	ὥστε
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί4;καί;καί2
καλῶν	adj;noun;part	κήλη;καλός;κάλως;κᾶλον;κάλη;καλέω
αὐτοῖς	adj	αὐτός
προειργασμένων	part	προεργάζομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἔτι	adv	ἔτι
πλέον	verb;adj;part	πλέω;πλέος;πλέως;πλείων
διήνεγκαν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="93">
ἀθύμως	adj;verb;adv	ἄθυμος;ἀθυμόω
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
διακειμένων	part	διάκειμαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
μὲν	partic	μέν
διατειχιζόντων	part;verb	διατειχίζω
τὸν	article	ὁ
Ἰσθμὸν	noun	Ἰσθμός;ἰσθμός
καὶ	conj	καί;καί3;καί2;καί4
ζητούντων	part;verb	ζητέω
ἰδίαν	adj;verb;part	ἰδιάζω;ἴδιος
αὑτοῖς	adj	ἑαυτοῦ
σωτηρίαν	noun	σωτηρία
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
γεγενημένων	part	γίγνομαι
καὶ	conj	καί2;καί4;καί;καί3
συστρατευομένων	part	συστρατεύω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
εἴ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τις	irreg;pron	τίς;τις
διὰ	noun;adj;prep	Ζεύς;διά;Δίη;δῖος;Δίον;Δῖα
μικρότητα	noun	μικρότης
παρημελήθη	verb	παραμελέω
<g>
,
προσπλεουσῶν	part	προσπλέω
δὲ	partic	δέ
τριήρων	noun	τριήρης
διακοσίων	adj	διακόσιοι
καὶ	conj	καί3;καί4;καί2;καί
χιλίων	part;adj	χίλιος;χιλιάζω;χίλιοι
καὶ	conj	καί4;καί2;καί;καί3
πεζῆς	noun;adj	πέζα;πέζις;πεζός
στρατιᾶς	adj;noun	στρατία;στράτιος;στρατιά
ἀναριθμήτου	adj	ἀναρίθμητος
μελλούσης	part	μέλλω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
εἰσβάλλειν	verb	εἰσβάλλω
<g>
,
οὐδεμιᾶς	adj	οὐδείς
σωτηρίας	noun	σωτηρία
αὐτοῖς	adj	αὐτός
ὑποφαινομένης	part	ὑποφαίνω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἔρημοι	adj;verb	ἐρημόω;ἐρῆμος
συμμάχων	adj;part	συμμαχέω;σύμμαχος
γεγενημένοι	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
ἁπασῶν	adj	ἅπας
διημαρτηκότες	part	διαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="94">
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
μὴ	noun;conj	μή;μής;μή3;μή2
μόνον	adj	μόνος
τοὺς	article	ὁ
παρόντας	part	πάρειμι
κινδύνους	noun	κίνδυνος
διαφυγεῖν	verb	διαφεύγω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
τιμὰς	noun;verb	τιμάω;τιμή
ἐξαιρέτους	adj	ἐξαιρετός
λαβεῖν	verb	λαμβάνω
<g>
,
ἃς	pron;conj	ὅς;ἕως
αὐτοῖς	adj	αὐτός
ἐδίδου	verb	δίδωμι
βασιλεὺς	noun	βασιλεύς
ἡγούμενος	part	ἡγέομαι
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσλάβοι	verb	προσλαμβάνω
ναυτικόν	adj	ναυτικός
<g>
,
παραχρῆμα	adv	παραχρῆμα
καὶ	conj	καί4;καί;καί2;καί3
Πελοποννήσου	noun	Πελοπόννησος
κρατήσειν	verb	κρατέω
<g>
,
οὐχ	adv	οὐ16;οὐ9;οὐ7;οὐ13;οὐ12;οὐ14;οὐ2;οὐ5;οὐ3;οὐ8;οὐ10;οὐ4;οὐ11;οὐ;οὐ15;οὐ6;οὐ18;οὐ17
ὑπέμειναν	verb	ὑπομένω
τὰς	article	ὁ
παρ’	noun;adj;prep	πηρός;Πάρος;Πάρις;παρά
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δωρεάς	noun	δωρεά
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὀργισθέντες	part	ὀργίζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
προὐδόθησαν	verb	προδίδωμι
ἀσμένως	adj;adv	ἄσμενος;ἀσμενής
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
διαλλαγὰς	noun	διαλλαγή
τὰς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
</section>
</p>
<p>
<section n="95">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
πολεμεῖν	verb	πολεμέω
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
τὴν	article	ὁ
δουλείαν	noun;adj	δούλειος;δουλεία
αἱρουμένοις	part	αἱρέω
συγγνώμην	noun	συγγνώμη
εἶχον	verb	ἔχω2;ἔχω
<g>
.
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
γὰρ	partic	γάρ
ταῖς	article	ὁ
μὲν	partic	μέν
ταπειναῖς	adj	ταπεινός
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
προσήκειν	verb	προσήκω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τρόπου	verb;noun	τροπόω2;τροπός;τροπάομαι;τροπέω;τρόπος;τροπόω
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
προεστάναι	verb	προίστημι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἀξιούσαις	part	ἀξιόω
οὐχ	adv	οὐ6;οὐ10;οὐ3;οὐ2;οὐ16;οὐ9;οὐ13;οὐ14;οὐ18;οὐ4;οὐ5;οὐ7;οὐ8;οὐ17;οὐ11;οὐ12;οὐ;οὐ15
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
εἶναι	verb	εἰμί
διαφεύγειν	verb	διαφεύγω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
ἀνδρῶν	part;noun;verb	ἀνδρών;ἀνήρ;ἀνδρόω
τοῖς	article	ὁ
καλοῖς	noun;verb;adj	κᾶλον;κάλως;καλός;καλέω
κἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
αἱρετώτερόν	adj;adv	αἱρετός
ἐστι	verb	εἰμί
καλῶς	noun;adj;adv	κάλως;καλός
ἀποθανεῖν	verb	ἀποθνήσκω
ἢ	exclam;adv;verb;conj	ἤ2;ἦ4;ἦ3;εἰμί;ἦ2;ἦ;ἠμί;ἤ
ζῆν	verb;noun	Ζεύς;ζάω;ζέω
αἰσχρῶς	adv;adj	αἰσχρός
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
ταῖς	article	ὁ
ὑπερεχούσαις	part	ὑπερέχω
λυσιτελεῖν	verb	λυσιτελέω
ἐξ	prep	ἐξ;ἐκ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀφανισθῆναι	verb	ἀφανίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	ἦ2;ἦ3;ἤ2;ἤ;ἦ4;ἠμί;εἰμί;ἦ
δούλαις	adj;noun	δοῦλος;δούλη
ὀφθῆναι	verb	ὁράω
γενομέναις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="96">
δῆλον	noun;adj	Δῆλος;δῆλος
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ταῦτα	adj	οὗτος
διενοήθησαν	verb	διανοέομαι
<g>
·
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
οὐχ	adv	οὐ11;οὐ10;οὐ9;οὐ4;οὐ;οὐ7;οὐ2;οὐ16;οὐ13;οὐ6;οὐ18;οὐ3;οὐ14;οὐ12;οὐ17;οὐ5;οὐ15;οὐ8
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
ἀμφοτέρας	adj	ἀμφότερος
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
παρατάξασθαι	verb	παρατάσσω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
παραλαβόντες	part	παραλαμβάνω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ἐχομένην	part	ἔχω;ἔχω2
νῆσον	part;noun;verb	νέω3;νέω2;νῆσος;νέω4;νέω
ἐξέπλευσαν	verb	ἐκπλέω
<g>
,
ἵν’	conj;adv	ἵνα
ἐν	verb;prep	ἐν;εἰμί;εἰς
μέρει	noun	μέρος
πρὸς	prep	πρός
ἑκατέραν	adj	ἑκάτερος
κινδυνεύσωσιν	verb	κινδυνεύω
<g>
.
<para ed="P">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πῶς;πως
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἄνδρες	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
ἢ	adv;conj;verb;exclam	εἰμί;ἦ4;ἦ;ἠμί;ἤ;ἦ2;ἤ2;ἦ3
μᾶλλον	adv;noun	μαλλός;μᾶλλον
φιλέλληνες	noun	φιλέλλην
ὄντες	part	εἰμί
ἐπιδειχθεῖεν	verb	ἐπιδείκνυμι
<g>
,
οἵτινες	pron	ὅστις
ἔτλησαν	verb	τλάω
ἐπιδεῖν	verb	ἐπεῖδον;ἐπιδέω;ἐπιδέω2
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή;μή2;μή3;μής
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
δουλείας	noun;adj	δούλειος;δουλεία
<g>
,
ἐρήμην	adj	ἐρῆμος
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
γενομένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
χώραν	verb;part;noun	χώρα;χωράζω
πορθουμένην	part	πορθέω
<g>
,
ἱερὰ	verb;adj;noun	ἱερά;ἱερή;ἱερεύς;ἱερός;ἱεράζω;ἱερόν
δὲ	partic	δέ
συλώμενα	part	συλάω
καὶ	conj	καί4;καί;καί2;καί3
νεὼς	verb;adv;adj;noun	νεόω;νέος;ναῦς;ναός;νέως;νεώς
ἐμπιπραμένους	part	ἐμπίμπρημι
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
περὶ	prep	περί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γιγνόμενον	part	γίγνομαι
<g>
;
</para>
</section>
</p>
<p>
<section n="97">
καὶ	conj	καί4;καί;καί2;καί3
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ταῦτ’	adj	οὗτος
ἀπέχρησεν	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
χιλίας	adj;noun;verb	χίλιοι;χίλιος;χιλιάζω;χιλιάς
καὶ	conj	καί3;καί2;καί;καί4
διακοσίας	adj	διακόσιοι
τριήρεις	noun	τριήρης
μόνοι	verb;adj	μονόω;μόνος
διαναυμαχεῖν	verb	διαναυμαχέω
ἐμέλλησαν	verb	μέλλω
<g>
.
οὐ	adv	οὐ17;οὐ2;οὐ16;οὐ9;οὐ11;οὐ;οὐ6;οὐ3;οὐ13;οὐ12;οὐ5;οὐ7;οὐ4;οὐ15;οὐ18;οὐ10;οὐ8;οὐ14
μὴν	noun;partic	μείς;μήν2;μήν;μής
εἰάθησαν	verb	ἐάω
<g>
·
καταισχυνθέντες	part	καταισχύνω
γὰρ	partic	γάρ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετάω;αἴρω;ἀρετή
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
νομίσαντες	part	νομίζω
προδιαφθαρέντων	part;verb	προδιαφθείρω
μὲν	partic	μέν
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
αὐτοὶ	adj	αὐτός
σωθήσεσθαι	verb	σώζω
<g>
,
κατορθωσάντων	verb;part	κατορθόω
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
ἀτιμίαν	noun	ἀτιμία
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
καταστήσειν	verb	καθίστημι
<g>
,
ἠναγκάσθησαν	verb	ἀναγκάζω
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
θορύβους	noun	θόρυβος
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;article;pron;irreg	τίς;τῷ;ὁ;τις
πράγματι	noun	πρᾶγμα
γενομένους	part	γίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
κραυγὰς	verb;noun	κραυγή;κραυγάζω
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
παρακελεύσεις	noun;verb	παρακέλευσις;παρακελεύομαι
<g>
,
ἃ	article;pron	ὁ;ὅς
κοινὰ	verb;adj	κοινόω;κοινός
πάντων	adj	πᾶς;πᾶϲ
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
ναυμαχούντων	verb;part	ναυμαχέω
<g>
,
οὐκ	adv	οὐ7;οὐ13;οὐ4;οὐ5;οὐ11;οὐ17;οὐ2;οὐ10;οὐ6;οὐ15;οὐ14;οὐ16;οὐ;οὐ3;οὐ9;οὐ12;οὐ8;οὐ18
οἶδ’	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
δεῖ	verb;noun	δεῖ;δέω2;Δεύς;δέομαι;δέω
λέγοντα	part	λέγω2;λέγω;λέγω3
διατρίβειν	verb	διατρίβω
<g>
·
</section>
</p>
<p>
<section n="98">
ἃ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ἴδια	verb;adj	ἰδιάζω;ἴδιος
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἄξια	noun;verb;adj	ἀξιάω;ἄξιος;ἀξία
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
προειρημένοις	part	προερέω
ὁμολογούμενα	part	ὁμολογέω
<g>
,
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἐμὸν	adj	ἐμός
ἔργον	part;noun	ἔργνυμι;ἔργον
ἐστὶν	verb	εἰμί
εἰπεῖν	verb	εἶπον
<g>
.
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
διέφερεν	verb	διαφέρω
<g>
,
ὅτ’	adv;conj;pron	ὅστις;ὅτε2;ὅτι;ὅτε;ὅστε;ὅτι2
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
ἀκέραιος	adj	ἀκέραιος
<g>
,
ὥστ’	adv	ὥστε
ἀνάστατος	adj	ἀνάστατος
γενομένη	part	γίγνομαι
πλείους	adj	πλείων;πλέως
μὲν	partic	μέν
συνεβάλετο	verb	συμβάλλω
τριήρεις	noun	τριήρης
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἢ	adv;exclam;conj;verb	ἦ3;ἠμί;ἦ2;ἦ4;ἤ;ἦ;εἰμί;ἤ2
σύμπαντες	adj	σύμπας
οἱ	article;pron	ἕ;ὅς;ὁ
ναυμαχήσαντες	part	ναυμαχέω
<g>
,
οὐδεὶς	adj	οὐδείς
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
οὕτως	adv	οὕτως
ἔχει	verb;noun	ἔχω;ἔχις;ἔχω2;χάω;χέω
δυσμενῶς	adv	δυσμενής
<g>
,
ὅς	pron	ὅς
τις	irreg;pron	τίς;τις
οὐκ	adv	οὐ8;οὐ10;οὐ14;οὐ2;οὐ12;οὐ17;οὐ18;οὐ11;οὐ16;οὐ6;οὐ15;οὐ13;οὐ5;οὐ3;οὐ4;οὐ7;οὐ9;οὐ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ὁμολογήσειε	verb	ὁμολογέω
διὰ	prep;adj;noun	Ζεύς;Δίη;δῖος;Δίον;διά;Δῖα
μὲν	partic	μέν
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
πολέμῳ	noun	πόλεμος
κρατῆσαι	verb	κρατέω
<g>
,
ταύτης	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
αἰτίαν	adj;noun	αἰτία;αἴτιος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="99">
καίτοι	partic	καίτοι
μελλούσης	part	μέλλω
στρατείας	noun	στρατεία
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἔσεσθαι	verb	εἰμί;εἰσίημι
τίνας	irreg;pron	τις;τίς
χρὴ	verb;noun	χρῆ;χράω;χρῆ2;χραύω;χρή;χράω2
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω;ἔχω2
<g>
;
οὐ	adv	οὐ;οὐ3;οὐ2;οὐ6;οὐ7;οὐ8;οὐ12;οὐ11;οὐ16;οὐ5;οὐ18;οὐ13;οὐ17;οὐ4;οὐ9;οὐ15;οὐ10;οὐ14
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;irreg;pron;article	τις;τῷ;ὁ;τίς
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
μάλιστ’	adv	μάλιστα
εὐδοκιμήσαντας	part	εὐδοκιμέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πολλάκις	adv	πολλάκις
μὲν	partic	μέν
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἀγώνων	noun;adj	ἀγών;ἄγωνος
ἀριστείων	noun;adj	ἀριστεία;ἀριστεῖα2;ἀριστεῖα;ἀριστεῖος
ἀξιωθέντας	part	ἀξιόω
<g>
,
οὐ	adv	οὐ17;οὐ12;οὐ16;οὐ3;οὐ18;οὐ10;οὐ11;οὐ6;οὐ2;οὐ7;οὐ8;οὐ;οὐ13;οὐ14;οὐ15;οὐ4;οὐ5;οὐ9
τοὺς	article	ὁ
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκλιπόντας	part	ἐκλείπω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σωτηρίας	noun	σωτηρία
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τό	article	ὁ
τε	partic;pron	τε;σύ
παλαιὸν	adj;part;verb	παλαίω;παλαιός
οἰκιστὰς	noun	οἰκιστής
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
γενομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πάλιν	adv	πάλιν
αὐτὰς	adj	αὐτός
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
συμφορῶν	part;noun;adj	συμφορέω;σύμφορος;συμφοράζω;συμφορά
διασώσαντας	part	διασῴζω
<g>
;
πῶς	pron;adv;partic	πῶς;πως
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ9;οὐ6;οὐ18;οὐ10;οὐ;οὐ8;οὐ3;οὐ13;οὐ16;οὐ2;οὐ14;οὐ7;οὐ11;οὐ4;οὐ17;οὐ12;οὐ5
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
δεινὰ	noun;verb;pron;adj	δεινάζω;δεῖνα;δεινός
πάθοιμεν	verb	πάσχω
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
τῶν	article	ὁ
κακῶν	adj;noun;part;verb	κακόω;κάκη;κακός
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
μετασχόντες	part	μετέχω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
τιμαῖς	verb;noun	τιμή;τιμάω
ἔλαττον	adj	ἐλάσσων
ἔχειν	verb	ἔχω;ἔχω2
ἀξιωθεῖμεν	verb	ἀξιόω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τότε	adv	τοτέ2;τοτέ;τότε
προταχθέντες	part	προτάσσω;προσάγω
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
νῦν	adv	νῦν;νῦν2
ἑτέροις	adj	ἕτερος
ἀκολουθεῖν	verb	ἀκολουθέω
ἀναγκασθεῖμεν	verb	ἀναγκάζω
<g>
;
</section>
</p>
<p>
<section n="100">
μέχρι	adv;conj;prep	μέχρι
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οἶδ’	verb	οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
πάντες	adj	πᾶϲ;πᾶς
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
ὁμολογήσειαν	verb	ὁμολογέω
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αἰτίαν	adj;noun	αἰτία;αἴτιος
γεγενῆσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
αὐτῆς	adj	αὐτός
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἶναι	verb	εἰμί
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τινὲς	pron;irreg;verb	τις;τίνω;τίς
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
κατηγοροῦσιν	part;verb	κατηγορέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐπειδὴ	conj	ἐπεί
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
παρελάβομεν	verb	παραλαμβάνω
<g>
,
πολλῶν	adj	πολύς
κακῶν	verb;part;noun;adj	κάκη;κακόω;κακός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστημεν	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τόν	article	ὁ
τε	pron;partic	τε;σύ
Μηλίων	adj;part	Μήλιος;μηλίζω
ἀνδραποδισμὸν	noun	ἀνδραποδισμός
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
Σκιωναίων
ὄλεθρον	noun	ὄλεθρος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογάω;λογόω
ἡμῖν	pron	ἐγώ
προφέρουσιν	part;verb	προφέρω
<g>
.
</section>
</p>
<p>
<section n="101">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
ὡς	conj;pron;adv	ὅς;ὡς
κακῶς	verb;adv;adj	κακός;κακόω
ἤρχομεν	verb	ἄρχω
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
τινες	pron;irreg;verb	τίς;τις;τίνω
τῶν	article	ὁ
πολεμησάντων	verb;part	πολεμέω
ἡμῖν	pron	ἐγώ
σφόδρα	adj;adv	σφοδρός;σφόδρα
φαίνονται	verb	φαίνω
κολασθέντες	part	κολάζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολὺ	adj	πολύς
τόδε	pron	ὅδε
μεῖζον	adj	μέγας
τεκμήριον	noun	τεκμήριον
ὡς	pron;conj;adv	ὅς;ὡς
καλῶς	noun;adv;adj	καλός;κάλως
διῳκοῦμεν	verb	διοικέω
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
τῶν	article	ὁ
ὑφ’	prep;verb;noun	ὑφάω;ὑφή;ὑφάζω;ὑπό
ἡμῖν	pron	ἐγώ
οὐσῶν	part;noun	οὖσον;εἰμί
οὐδεμία	adj	οὐδείς
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
περιέπεσεν	verb	περιπίπτω
<g>
.
</section>
</p>
<p>
<section n="102">
ἔπειτ’	conj;adv;verb	ἐφέζομαι;ἔπειτα;ἐπεί;ἔπειμι;ἐπιέννυμι;ἔπειμι2;ἐφίημι
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
τινὲς	irreg;pron;verb	τίνω;τις;τίς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
πραότερον	adv;adj	πρᾶος
ἐπεμελήθησαν	verb	ἐπιμελέομαι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ἡμῖν	pron	ἐγώ
ἐπιτιμῷεν	verb	ἐπιτιμάω
<g>
·
εἰ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
δὲ	partic	δέ
μήτε	partic	μήτε
τοῦτο	adj	οὗτος
γέγονε	verb	γίγνομαι
μήθ’	partic;verb;noun;adv;adj	μήτις;μάομαι;μῆτις;μήτε
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἐστὶ	verb	εἰμί
τοσούτων	adj	τοσοῦτος
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
κρατεῖν	verb	κρατέω
<g>
,
ἤν	verb;exclam;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
μή	noun;conj	μή3;μής;μή;μή2
τις	irreg;pron	τίς;τις
κολάζῃ	verb	κολάζω
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οὐκ	adv	οὐ9;οὐ13;οὐ8;οὐ3;οὐ15;οὐ;οὐ16;οὐ4;οὐ12;οὐ6;οὐ10;οὐ5;οὐ2;οὐ14;οὐ18;οὐ7;οὐ17;οὐ11
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	irreg;pron;verb	τίς;τίνω;τις
ἐλαχίστοις	adj	ἐλάχιστος
χαλεπήναντες	part	χαλεπαίνω
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχήν;ἀρχή;ἄρχω
κατασχεῖν	verb	κατέχω
ἠδυνήθημεν	verb	δύναμαι
<g>
;
</section>
</p>
<p>
<section n="103">
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
δὲ	partic	δέ
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
δοκεῖν	verb	δοκέω
τούτους	adj	οὗτος
κρατίστους	adj	κράτιστος
προστάτας	noun	προστάτης
γενήσεσθαι	verb	γίγνομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
οἱ	article;pron	ἕ;ὅς;ὁ
πειθαρχήσαντες	part	πειθαρχέω
ἄριστα	adj;noun;verb	ἄριστος;ἀριστάω;ἄριστον
τυγχάνουσι	part;verb	τυγχάνω
πράξαντες	part	πράσσω
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
τοίνυν	partic	τοίνυν
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἡγεμονίας	noun	ἡγεμονία
εὑρήσομεν	verb	εὑρίσκω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
πλεῖστον	adj	πλεῖστος
ἐπιδόντας	part	ἐπιδίδωμι;ἐπεῖδον
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
μεγίστας	adj	μέγας
γενομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="104">
οὐ	adv	οὐ11;οὐ15;οὐ8;οὐ2;οὐ13;οὐ7;οὐ4;οὐ14;οὐ17;οὐ9;οὐ16;οὐ5;οὐ;οὐ18;οὐ3;οὐ6;οὐ10;οὐ12
γὰρ	partic	γάρ
ἐφθονοῦμεν	verb	φθονέω
ταῖς	article	ὁ
αὐξανομέναις	part	αὐξάνω
αὐτῶν	adj	αὐτός
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ταραχὰς	noun	ταραχή
ἐνεποιοῦμεν	verb	ἐμποιέω
πολιτείας	noun	πολιτεία
ἐναντίας	adj	ἐναντίος
παρακαθιστάντες	part	παρακαθίστημι
<g>
,
ἵν’	conj;adv	ἵνα
ἀλλήλοις	adj	ἀλλήλων
μὲν	partic	μέν
στασιάζοιεν	verb	στασιάζω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δ’	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
θεραπεύοιεν	verb	θεραπεύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὴν	article	ὁ
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
ὁμόνοιαν	noun	ὁμόνοια
κοινὴν	adj;verb	κοινόω;κοινός
ὠφέλειαν	noun	ὠφέλεια
νομίζοντες	part	νομίζω
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
νόμοις	noun	νόμος;νομός
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
διῳκοῦμεν	verb	διοικέω
<g>
,
συμμαχικῶς	adv;adj	συμμαχικός
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ10;οὐ18;οὐ14;οὐ16;οὐ12;οὐ2;οὐ11;οὐ8;οὐ15;οὐ6;οὐ7;οὐ;οὐ4;οὐ5;οὐ9;οὐ13;οὐ3;οὐ17
δεσποτικῶς	adj;adv	δεσποτικός
βουλευόμενοι	part	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ὅλων	part;verb;adj	ὁλάω;ὅλος;ὅλοξ
μὲν	partic	μέν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
,
</section>
</p>
<p>
<section n="105">
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
δ’	partic	δέ
ἑκάστους	adj	ἕκαστος
ἐλευθέρους	verb;adj	ἐλευθερόω;ἐλεύθερος
ἐῶντες	part	ἐάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῷ	article;pron;adv;irreg	τῷ;τίς;ὁ;τις
μὲν	partic	μέν
πλήθει	noun;verb	πλῆθος;πλήθω
βοηθοῦντες	part	βοηθέω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
δυναστείαις	noun	δυναστεία
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
,
δεινὸν	noun;adj	δεινός;δεῖνος
ἡγούμενοι	part	ἡγέομαι
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ταῖς	article	ὁ
οὐσίαις	noun;verb	οὐσιάζω;οὐσία
ἐνδεεστέρους	adj	ἐνδεής
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἄλλα	adv;adj	ἄλλος;ἀλλά
μηδὲν	adj	μηδείς
χείρους	adj;verb	χειρόω;χειρόω2;χείρων
ὄντας	part	εἰμί
ἀπελαύνεσθαι	verb	ἀπελαύνω
τῶν	article	ὁ
ἀρχῶν	part;noun	ἀρχή;ἀρχός;ἄρχων;ἄρχω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κοινῆς	adj;verb	κοινόω;κοινός
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὔσης	part	εἰμί
τοὺς	article	ὁ
μὲν	partic	μέν
τυραννεῖν	verb	τυραννεύω
τοὺς	article	ὁ
δὲ	partic	δέ
μετοικεῖν	verb	μετοικέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
φύσει	noun;verb	φύσις;φύζω;φυσάω;φύω
πολίτας	noun	Πολίτης;πολίτης
ὄντας	part	εἰμί
νόμῳ	verb;noun	νόμος;νομός;νομάζω
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἀποστερεῖσθαι	verb	ἀποστερέω
<g>
.
</section>
</p>
<p>
<section n="106">
τοιαῦτ’	adj	τοιοῦτος
ἔχοντες	part	ἔχω2;ἔχω
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
ἐπιτιμᾶν	verb;noun;part	ἐπιτιμάω;ἐπιτιμή
καὶ	conj	καί3;καί4;καί2;καί
πλείω	verb;adj	πλείων;πλέω;πλέως
τούτων	adj	οὗτος
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
πολιτείαν	noun	πολιτεία
ἥνπερ	pron	ὅς
παρ’	noun;prep;adj	Πάρις;Πάρος;πηρός;παρά
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατεστήσαμεν	verb	καθίστημι
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ5;οὐ6;οὐ16;οὐ12;οὐ17;οὐ2;οὐ7;οὐ8;οὐ15;οὐ11;οὐ10;οὐ3;οὐ13;οὐ4;οὐ18;οὐ9;οὐ;οὐ14
οἶδ’	verb	οἶδα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω2;δέω;Δεύς;δεῖ;δέομαι
διὰ	noun;adj;prep	δῖος;Δῖα;διά;Ζεύς;Δίον;Δίη
μακροτέρων	adj	μακρός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
συντόμως	adj;adv	σύντομος
ἔχοντα	part	ἔχω2;ἔχω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
ταύτης	adj	οὗτος
οἰκοῦντες	part	οἰκέω
ἑβδομήκοντ’	noun;numeral	ἑβδομηκοντάς;ἑβδομήκοντα
ἔτη	noun	ἔτος;ἔτης
διετέλεσαν	verb	διατελέω
ἄπειροι	verb;noun;adj	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
τυραννίδων	noun	τυραννίς
<g>
,
ἐλεύθεροι	adj;verb	ἐλευθερόω;ἐλεύθερος
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
,
ἀστασίαστοι	adj	ἀστασίαστος
δὲ	partic	δέ
πρὸς	prep	πρός
σφᾶς	verb;adj;pron	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
,
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
δ’	partic	δέ
ἄγοντες	part	ἄγω
πρὸς	prep	πρός
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
</p>
<p>
<section n="107">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
προσήκει	verb	προσήκω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
μεγάλην	adj	μέγας
χάριν	noun;prep;adv	Χάρις;χάρις
ἔχειν	verb	ἔχω2;ἔχω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;verb;adv;conj	ἤ2;ἦ3;εἰμί;ἠμί;ἦ;ἦ4;ἦ2;ἤ
τὰς	article	ὁ
κληρουχίας	noun	κληρουχία
ἡμῖν	pron	ἐγώ
ὀνειδίζειν	verb	ὀνειδίζω
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἡμεῖς	pron	ἐγώ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
ἐρημουμένας	part	ἐρημόω
τῶν	article	ὁ
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
φυλακῆς	noun	φυλακή;φυλακεύς
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
χωρίων	noun;part	χωρίζω;χωρέω;χωρίον
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ7;οὐ8;οὐ5;οὐ9;οὐ;οὐ12;οὐ16;οὐ18;οὐ2;οὐ6;οὐ11;οὐ4;οὐ10;οὐ13;οὐ14;οὐ15;οὐ17;οὐ3
διὰ	noun;adj;prep	δῖος;Δίη;Δίον;Ζεύς;διά;Δῖα
πλεονεξίαν	noun	πλεονεξία
ἐξεπέμπομεν	verb	ἐκπέμπω
<g>
.
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
·
ἔχοντες	part	ἔχω;ἔχω2
γὰρ	partic	γάρ
χώραν	part;noun;verb	χωράζω;χώρα
μὲν	partic	μέν
ὡς	adv;conj;pron	ὅς;ὡς
πρὸς	prep	πρός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐλαχίστην	adj	ἐλάχιστος
<g>
,
ἀρχὴν	noun;adv;verb	ἀρχήν;ἀρχή;ἄρχω
δὲ	partic	δέ
μεγίστην	adj	μέγας
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
κεκτημένοι	part	κτέομαι;κτάομαι
τριήρεις	noun	τριήρης
διπλασίας	verb;adj	διπλάσιος;διπλασιάζω
μὲν	partic	μέν
ἢ	adv;verb;exclam;conj	εἰμί;ἠμί;ἦ2;ἦ3;ἤ;ἦ4;ἤ2;ἦ
σύμπαντες	adj	σύμπας
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
<g>
,
δυναμένας	part	δύναμαι
δὲ	partic	δέ
πρὸς	prep	πρός
δὶς	adv	δίς
τοσαύτας	adj	τοσοῦτος
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὑποκειμένης	part	ὑπόκειμαι
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
</section>
</p>
<p>
<section n="108">
ἣ	pron;article;adv	ὁ;ἧ;ὅς
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἀρχή;ἄρχω
τὴν	article	ὁ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
εὐφυῶς	adv	εὐφυῶς;εὐφυής
εἶχε	verb	ἔχω;ἔχω2
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
νήσων	part;noun	νέω;νῆσος;νέω2;νέω4;νέω3
διέφερε	verb	διαφέρω
<g>
,
κρατοῦντες	part	κρατέω
αὐτῆς	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	ἦ2;ἦ3;ἦ;εἰμί;ἤ;ἦ4;ἤ2;ἠμί
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
εἰδότες	part	οἶδα
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βάρβαρος;βαρβαρόομαι;βαρβάρα;βαρβαρόω
τούτους	adj	οὗτος
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦντας	part	εὐδοκιμέω
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
ποιήσαντες	part	ποιέω
ἄφθονον	adj	ἄφθονος
καὶ	conj	καί3;καί;καί2;καί4
ῥᾴθυμον	adj	ῥᾴθυμος
αὑτοῖς	adj	ἑαυτοῦ
κατεστήσαντο	verb	καθίστημι
τὸν	article	ὁ
βίον	noun;part;verb	βιός;βιόω;βίος
<g>
,
ὅμως	adj;adv;conj;verb	ὁμῶς;ὁμός;ὅμως;ὁμόω
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐπῆρε	verb	ἐπαίρω
περὶ	prep	περί
τοὺς	article	ὁ
ἔχοντας	part	ἔχω2;ἔχω
τὴν	article	ὁ
νῆσον	noun;verb;part	νέω3;νέω2;νέω4;νέω;νῆσος
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="109">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μόνοι	adj;verb	μονόω;μόνος
δὴ	verb;partic;noun	δέω2;δή;δεῖ;δέω;Δεύς
τῶν	article	ὁ
μεγάλην	adj	μέγας
δύναμιν	noun	δύναμις
λαβόντων	verb;part	λαμβάνω
περιείδομεν	verb	περίοιδα
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἀπορωτέρως	adj	ἄπορος
ζῶντας	part	ζάω
τῶν	article	ὁ
δουλεύειν	verb	δουλεύω
αἰτίαν	noun;adj	αἰτία;αἴτιος
ἐχόντων	verb;part	ἔχω2;ἔχω
<g>
.
καίτοι	partic	καίτοι
βουλόμενοι	part	βούλομαι
πλεονεκτεῖν	verb	πλεονεκτέω
οὐκ	adv	οὐ16;οὐ2;οὐ3;οὐ9;οὐ13;οὐ4;οὐ;οὐ11;οὐ10;οὐ6;οὐ5;οὐ17;οὐ15;οὐ18;οὐ12;οὐ7;οὐ14;οὐ8
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
δή	partic;noun;verb	δέω2;δή;δεῖ;Δεύς;δέω
που	adv;pron	πού2;ποῦ;πού
τῆς	article	ὁ
μὲν	partic	μέν
Σκιωναίων
γῆς	noun	γῆ
ἐπεθυμήσαμεν	verb	ἐπιθυμέω
<g>
,
ἣν	pron	ὅς
Πλαταιέων	noun	Πλάταια
τοῖς	article	ὁ
ὡς	conj;pron;adv	ὅς;ὡς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καταφυγοῦσι	part	καταφεύγω
φαινόμεθα	verb	φαίνω
παραδόντες	part	παραδίδωμι
<g>
,
τοσαύτην	adj	τοσοῦτος
δὲ	partic	δέ
χώραν	noun;verb;part	χωράζω;χώρα
παρελίπομεν	verb	παραλείπω
<g>
,
ἣ	adv;article;pron	ὁ;ὅς;ἧ
πάντας	adj	πᾶϲ;πᾶς
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἡμᾶς	adj;pron	ἐγώ;ἡμός
εὐπορωτέρους	adj	εὔπορος
ἐποίησεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="110">
τοιούτων	adj	τοιοῦτος
τοίνυν	partic	τοίνυν
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
γεγενημένων	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοσαύτην	adj	τοσοῦτος
πίστιν	noun	πίστις
δεδωκότων	part	δίδωμι
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	ὁ;τις;τίς
μὴ	conj;noun	μή;μή2;μής;μή3
τῶν	article	ὁ
ἀλλοτρίων	adj;verb;part	ἀλλότριος;ἀλλοτριάζω;ἀλλοτριόω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
τολμῶσι	verb;part	τολμάω
κατηγορεῖν	verb	κατηγορέω
αἱ	pron;article	ὅς;ὁ
τῶν	article	ὁ
δεκαδαρχιῶν	noun;part	δεκαδαρχία;δεκαδαρχέω
κοινωνήσαντες	part	κοινωνέω
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διαλυμηνάμενοι	part	διαλυμαίνομαι
καὶ	conj	καί;καί2;καί3;καί4
μικρὰς	adj	μικρός;σμικρός
μὲν	partic	μέν
ποιήσαντες	part	ποιέω
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰς	article	ὁ
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἀδικίας	noun	ἀδικία
<g>
,
οὐδεμίαν	adj	οὐδείς
δὲ	partic	δέ
λιπόντες	part	λείπω
ὑπερβολὴν	noun	ὑπερβολή
τοῖς	article	ὁ
αὖθις	adv	αὖθις
βουλομένοις	part	βούλομαι
γενέσθαι	verb	γίγνομαι
πονηροῖς	adj	πονηρός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φάσκοντες	part	φάσκω
μὲν	partic	μέν
λακωνίζειν	verb	Λακωνίζω
<g>
,
τἀναντία	adj	ἐναντίος
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
ἐπιτηδεύοντες	part	ἐπιτηδεύω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
μὲν	partic	μέν
Μηλίων	part;adj	Μήλιος;μηλίζω
ὀδυρόμενοι	part	ὀδύρομαι
συμφοράς	noun;verb	συμφοράζω;συμφορά;συμφορεύς
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολίτας	noun	Πολίτης;πολίτης
ἀνήκεστα	adj	ἀνήκεστος
τολμήσαντες	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
.
ποῖον	adj;verb;part	ποῖος;ποιός;ποιέω
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἀδίκημα	noun	ἀδίκημα
διέφυγεν	verb	διαφεύγω
<g>
;
</section>
</p>
<p>
<section n="111">
ἤ	adv;exclam;conj;verb	ἤ;ἤ2;ἦ4;ἦ2;ἦ3;ἦ;ἠμί;εἰμί
τί	pron;irreg	τίς;τις
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
ἢ	verb;adv;conj;exclam	ἦ4;εἰμί;ἠμί;ἤ;ἤ2;ἦ2;ἦ;ἦ3
δεινῶν	noun;part;adj;verb;pron	δεῖνος;δεινάζω;δεινός;δεῖνα;δεινόω
οὐ	adv	οὐ18;οὐ3;οὐ11;οὐ15;οὐ17;οὐ5;οὐ;οὐ9;οὐ14;οὐ4;οὐ6;οὐ16;οὐ10;οὐ2;οὐ12;οὐ8;οὐ13;οὐ7
διεξῆλθον	verb	διεξέρχομαι
<g>
;
οἳ	pron;article	ὁ;ἕ;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
ἀνομωτάτους	adj	ἄνομος
πιστοτάτους	adj	πιστός
ἐνόμιζον	verb	νομίζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
προδότας	noun	προδότης
ὥσπερ	adv	ὥσπερ
εὐεργέτας	noun	εὐεργέτης
ἐθεράπευον	verb	θεραπεύω
<g>
,
ᾑροῦντο	verb	αἱρέω
δὲ	partic	δέ
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἑνὶ	noun	εἷς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἑνὶ	noun	εἷς
Γ	partic	γε
<g>
·
ἐνίοις	verb;adj	ἐνίζω;ἔνιοι;ἔνειμι
ΘΛ
<g>
.
</foreign>
</note>
δουλεύειν	verb	δουλεύω
ὥστ’	adv	ὥστε
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
ὑβρίζειν	verb	ὑβρίζω
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δ’	partic	δέ
ἐτίμων	verb	τιμάω;τιμόω
τοὺς	article	ὁ
αὐτόχειρας	noun	αὐτόχειρ
καὶ	conj	καί3;καί2;καί4;καί
φονέας	noun	φονεύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἢ	conj;exclam;verb;adv	ἤ2;ἦ4;ἠμί;ἦ3;ἦ2;ἦ;ἤ;εἰμί
τοὺς	article	ὁ
γονέας	noun	γονεύς
τοὺς	article	ὁ
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="112">
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τοῦτο	adj	οὗτος
δ’	partic	δέ
ὠμότητος	noun	ὠμότης
ἅπαντας	adj	ἅπας
ἡμᾶς	adj;pron	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
πρὸ	prep	πρό
τοῦ	pron;irreg;article	τίς;ὁ;τις
μὲν	partic	μέν
διὰ	adj;prep;noun	δῖος;Δίη;Ζεύς;διά;Δῖα;Δίον
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εὐδαιμονίαν	noun	εὐδαιμονία
καὶ	conj	καί3;καί2;καί;καί4
ταῖς	article	ὁ
μικραῖς	adj	μικρός;σμικρός
ἀτυχίαις	noun	ἀτυχία
πολλοὺς	adj	πολύς
ἕκαστον	adj	ἕκαστος
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
ἔχειν	verb	ἔχω;ἔχω2
τοὺς	article	ὁ
συμπενθήσοντας	part	συμπενθέω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῆς	article	ὁ
τούτων	adj	οὗτος
ἀρχῆς	noun	ἀρχή
διὰ	prep;adj;noun	διά;δῖος;Ζεύς;Δίον;Δίη;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
οἰκείων	adj;part;verb	οἰκέω;οἰκείω;οἰκεῖος;οἰκειόω
κακῶν	noun;adj;part;verb	κάκη;κακός;κακόω
ἐπαυσάμεθ’	verb	ἐπαύω;παύω
ἀλλήλους	adj	ἀλλήλων
ἐλεοῦντες	part	ἐλεέω;ἐλεάω
<g>
.
οὐδενὶ	adj	οὐδείς
γὰρ	partic	γάρ
τοσαύτην	adj	τοσοῦτος
σχολὴν	noun	σχολή
παρέλιπον	verb	παραλείπω
ὥσθ’	adv	ὥστε
ἑτέρῳ	adj	ἕτερος
συναχθεσθῆναι	verb	συνάχθομαι
<g>
.
</section>
</p>
<p>
<section n="113">
τίνος	pron;irreg	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ;οὐ14;οὐ9;οὐ13;οὐ6;οὐ2;οὐ7;οὐ10;οὐ17;οὐ3;οὐ15;οὐ11;οὐ16;οὐ5;οὐ12;οὐ4;οὐ8;οὐ18
ἐφίκοντο	verb	ἐφικνέομαι
<g>
;
ἢ	conj;verb;adv;exclam	ἦ4;εἰμί;ἤ2;ἦ;ἠμί;ἦ2;ἤ;ἦ3
τίς	irreg;pron	τις;τίς
οὕτω	adv	οὕτως
πόρρω	adv	πρόσω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἦν	verb;conj;exclam	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
πραγμάτων	noun	πρᾶγμα
<g>
,
ὅστις	pron	ὅστις
οὐκ	adv	οὐ4;οὐ9;οὐ7;οὐ14;οὐ12;οὐ13;οὐ15;οὐ18;οὐ5;οὐ6;οὐ;οὐ8;οὐ10;οὐ17;οὐ11;οὐ2;οὐ3;οὐ16
ἐγγὺς	adv	ἐγγύς
ἠναγκάσθη	verb	ἀναγκάζω
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
συμφορῶν	noun;adj;part	συμφορά;σύμφορος;συμφοράζω;συμφορέω
<g>
,
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ἃς	pron;conj	ἕως;ὅς
αἱ	article;pron	ὅς;ὁ
τοιαῦται	adj	τοιοῦτος
φύσεις	noun;verb	φύω;φύζω;φύσις;φυσάω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
κατέστησαν	verb	καθίστημι
<g>
;
εἶτ’	adv;verb	εἶμι2;εἰμί;εἶτα;εἶμι;εἴτε
οὐκ	adv	οὐ14;οὐ15;οὐ2;οὐ3;οὐ9;οὐ17;οὐ7;οὐ;οὐ12;οὐ18;οὐ11;οὐ13;οὐ4;οὐ16;οὐ5;οὐ8;οὐ10;οὐ6
αἰσχύνονται	verb	αἰσχύνω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
οὕτως	adv	οὕτως
ἀνόμως	adj;adv	ἄνομος
διαθέντες	part	διατίθημι
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀδίκως	adv;adj	ἄδικος
κατηγοροῦντες	part	κατηγορέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
δικῶν	noun;part	δικάζω;δίκη;δικεῖν
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
γραφῶν	part;noun	γραφή;γράφω;γραφής;γράφος
τῶν	article	ὁ
ποτε	adj;noun;partic;pron	ποτέ2;ποτός;πότε;ποτέ;πότος
παρ’	prep;adj;noun	πηρός;παρά;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
γενομένων	part	γίγνομαι
λέγειν	verb	λέγω3;λέγω2;λέγω
τολμῶσιν	verb;part	τολμάω
<g>
,
αὐτοὶ	adj	αὐτός
πλείους	adj	πλείων;πλέως
ἐν	prep;verb	ἐν;εἰμί;εἰς
τρισὶ	numeral	τρεῖς
μησὶν	noun	μείς
ἀκρίτους	adj	ἄκριτος
ἀποκτείναντες	part	ἀποκτείνω
ὧν	pron	ὅς
ἡ	adv;article;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἁπάσης	adj	ἅπας
ἔκρινεν	verb	κρίνω
<g>
.
</section>
</p>
<p>
<section n="114">
φυγὰς	noun	φυγάς;φυγή
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
στάσεις	noun;verb	στάζω;ἵστημι;στάσις
καὶ	conj	καί3;καί4;καί2;καί
νόμων	noun;part	νομάζω;νομή;νόμος;νομός
συγχύσεις	noun	σύγχυσις
καὶ	conj	καί4;καί3;καί2;καί
πολιτειῶν	noun	πολιτεία
μεταβολάς	noun	μεταβολή;μεταβολεύς
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
παίδων	noun	παῖς
ὕβρεις	noun	ὕβρις
καὶ	conj	καί;καί2;καί3;καί4
γυναικῶν	verb;noun;part	γυναικωνῖτις;γυνή;γυναικόω;γυναικών
αἰσχύνας	verb;part;noun	αἰσχύνη;αἰσχύνω
καὶ	conj	καί;καί4;καί3;καί2
χρημάτων	noun	χρῆμα
ἁρπαγάς	noun	ἁρπάγη2;ἁρπάγη;ἁρπαγή;ἁρπαγεύς;ἅρπαξ
<g>
,
τίς	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
δύναιτο	verb	δύναμαι
διεξελθεῖν	verb	διεξέρχομαι
<g>
;
πλὴν	prep;verb	πλέω;πλήν
τοσοῦτον	adj	τοσοῦτος
εἰπεῖν	verb	εἶπον
ἔχω	verb	χόω;ἔχω2;ἔχω;χάω
καθ’	adv;adj;prep	κατά2;καθό;κατά;καθά;κάτος
ἁπάντων	adj	ἅπας
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἐφ’	prep	ἐπί2;ἐπί
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
δεινὰ	pron;noun;verb;adj	δεῖνα;δεινάζω;δεινός
ῥᾳδίως	adv;adj	ῥᾴδιος
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	irreg;pron	τις;τίς
ἑνὶ	noun	εἷς
ψηφίσματι	noun	ψήφισμα
διέλυσε	verb	διαλύω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
σφαγὰς	noun	σφαγή;σφαγεύς
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ἀνομίας	noun	ἀνομία
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
γενομένας	part	γίγνομαι
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
ἰάσασθαι	verb	ἰάζω2;ἰάζω;ἰάομαι;ἰάζω3
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="115">
καὶ	conj	καί4;καί;καί3;καί2
μὴν	partic;noun	μήν2;μείς;μής;μήν
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τὴν	article	ὁ
αὐτονομίαν	noun	αὐτονομία
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
μὲν	partic	μέν
οὐκ	adv	οὐ10;οὐ11;οὐ18;οὐ6;οὐ16;οὐ5;οὐ8;οὐ9;οὐ15;οὐ4;οὐ14;οὐ7;οὐ2;οὐ;οὐ13;οὐ12;οὐ17;οὐ3
ἐνοῦσαν	part	εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἀναγεγραμμένην	part	ἀναγράφω
<g>
,
ἄξιον	part;noun;adj	ἄγω;Ἀξιός;ἄξιος;ἄγνυμι
ἑλέσθαι	verb	αἱρέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἤ2;εἰμί;ἦ4;ἤ;ἦ2;ἦ3;ἦ;ἠμί
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
.
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
τοιαύτης	adj	τοιοῦτος
καταστάσεως	noun	κατάστασις
ἐπιθυμήσειεν	verb	ἐπιθυμέω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾗ	pron;verb;adv	ᾗ;ὅς;ἵημι
καταποντισταὶ	noun	καταποντιστής
μὲν	partic	μέν
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
κατέχουσι	verb;part	κατέχω
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
καταλαμβάνουσιν	part;verb	καταλαμβάνω
<g>
,
</section>
</p>
<p>
<section n="116">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	irreg;pron;article	ὁ;τίς;τις
πρὸς	prep	πρός
ἑτέρους	adj	ἕτερος
περὶ	prep	περί
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
πολεμεῖν	verb	πολεμέω
ἐντὸς	noun;adv	ἔντεα;ἐντός
τείχους	noun	τεῖχος
οἱ	article;pron	ὁ;ἕ;ὅς
πολῖται	noun	πολίτης
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μάχονται	verb	μάχομαι
<g>
,
πλείους	adj	πλέως;πλείων
δὲ	partic	δέ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγόνασιν	verb	γίγνομαι
ἢ	conj;adv;exclam;verb	ἦ;ἦ4;ἦ2;ἤ2;εἰμί;ἦ3;ἤ;ἠμί
πρὶν	adv	πρίν
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ποιήσασθαι	verb	ποιέω
<g>
,
διὰ	prep;noun;adj	δῖος;Δῖα;Ζεύς;Δίη;διά;Δίον
δὲ	partic	δέ
τὴν	article	ὁ
πυκνότητα	noun	πυκνότης
τῶν	article	ὁ
μεταβολῶν	noun;adj	μεταβολή;μετάβολος
ἀθυμοτέρως	adj	ἄθυμος
διάγουσιν	part;verb	διάγω
οἱ	pron;article	ὁ;ὅς;ἕ
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
οἰκοῦντες	part	οἰκέω
τῶν	article	ὁ
ταῖς	article	ὁ
φυγαῖς	noun	φυγή
ἐζημιωμένων	part	ζημιόω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
δεδίασιν	verb	δείδω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἀεὶ	adv	ἀεί
κατιέναι	verb	κάτειμι;καθίημι
προσδοκῶσιν	verb;part	προσδοκάω;προσδοκέω
<g>
.
</section>
</p>
<p>
<section n="117">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπέχουσι	verb;part	ἀπέχω
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
<g>
,
ὥσθ’	adv	ὥστε
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τυράννοις	noun;verb	τύραννος;τυραννεύω
εἰσί	verb	εἶμι2;εἰμί;εἶμι
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἁρμοσταὶ	noun;verb;adj	ἁρμόζω;ἁρμοστός;ἁρμοστής
κατέχουσιν	verb;part	κατέχω
<g>
,
ἔνιαι	adj	ἔνιοι
δ’	partic	δέ
ἀνάστατοι	verb;adj	ἀναστατόω;ἀνάστατος;ἀναστατέω
γεγόνασι	verb	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
δεσπόται	noun	δεσπότης
καθεστήκασιν	verb	καθίστημι
<g>
·
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
διαβῆναι	verb	διαβαίνω
τολμήσαντας	part	τολμάω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Εὐρώπην	adj;noun	εὐρωπός;Εὐρώπη
καὶ	conj	καί4;καί2;καί;καί3
μεῖζον	adj	μέγας
ἢ	adv;exclam;conj;verb	ἤ2;εἰμί;ἦ;ἠμί;ἦ4;ἦ3;ἦ2;ἤ
προσῆκεν	verb	προσίημι;προσήκω
αὐτοῖς	adj	αὐτός
φρονήσαντας	part	φρονέω
οὕτω	adv	οὕτως
διέθεμεν	verb	διατίθημι
<g>
,
</section>
</p>
<p>
<section n="118">
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή3;μή;μή2
μόνον	adj	μόνος
παύσασθαι	verb	παύω
στρατείας	noun	στρατεία
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ποιουμένους	part	ποιόω;ποιέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	noun;verb;part	χωράζω;χώρα
ἀνέχεσθαι	verb	ἀνέχω
πορθουμένην	part	πορθέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
διακοσίαις	adj	διακόσιοι
καὶ	conj	καί2;καί3;καί;καί4
χιλίαις	verb;adj	χιλιάζω;χίλιοι;χίλιος
ναυσὶ	noun	ναῦς
περιπλέοντας	part	περιπλέω
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τοσαύτην	adj	τοσοῦτος
ταπεινότητα	noun	ταπεινότης
κατεστήσαμεν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
μακρὸν	adj	μακρός
πλοῖον	noun	πλοῖον
ἐπὶ	prep	ἐπί;ἐπί2
τάδε	pron	ὅδε
Φασήλιδος
μὴ	conj;noun	μής;μή2;μή;μή3
καθέλκειν	verb	καθέλκω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καῖρος;καιρός
περιμένειν	verb	περιμένω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μή;μή3;μής;μή2
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
πιστεύειν	verb	πιστεύω
<g>
.
</section>
</p>
<p>
<section n="119">
καὶ	conj	καί3;καί4;καί2;καί
ταῦθ’	adj	οὗτος
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
διὰ	noun;adj;prep	διά;δῖος;Δίον;Δίη;Ζεύς;Δῖα
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
οὕτως	adv	οὕτως
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
αἱ	pron;article	ὅς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
συμφοραὶ	verb;noun	συμφοράζω;συμφορά
σαφῶς	adv	σαφής
ἐπέδειξαν	verb	ἐπιδείκνυμι
<g>
·
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
τε	partic;pron	σύ;τε
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπεστερούμεθα	verb	ἀποστερέω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀρχὴ	noun	ἀρχή
τῶν	article	ὁ
κακῶν	verb;noun;part;adj	κάκη;κακόω;κακός
ἐγίγνετο	verb	γίγνομαι
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τὴν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
γενομένην	part	γίγνομαι
ἀτυχίαν	noun	ἀτυχία
ἑτέρων	adj	ἕτερος
ἡγεμόνων	noun;part	ἡγεμονέω;ἡγεμών
καταστάντων	verb;part	καταστάζω;καθίστημι
ἐνίκησαν	verb	νικάω
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ναυμαχοῦντες	part	ναυμαχέω
<g>
,
ἦρξαν	verb	ἄρχω;ἔρδω
δὲ	partic	δέ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
κατέσχον	verb	κατέχω
δὲ	partic	δέ
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
νήσων	part;noun	νῆσος;νέω;νέω3;νέω2;νέω4
<g>
,
ἀπέβησαν	verb	ἀποβαίνω
δ’	partic	δέ
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
Λακωνικήν	adj	Λακωνικός
<g>
,
Κύθηρα	noun	Κύθηρα
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά;κατά2
κράτος	noun	κράτος;κράς;Κράτης
εἷλον	verb	αἱρέω
<g>
,
ἅπασαν	adj	ἅπας
δὲ	partic	δέ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
κακῶς	adv;verb;adj	κακός;κακόω
ποιοῦντες	part	ποιόω;ποιέω
περιέπλευσαν	verb	περιπλέω
<g>
.
</section>
</p>
<p>
<section n="120">
<para ed="P">
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	pron;irreg	τίς;τις
συνίδοι	verb	εἶδον;ἰδέω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
μεταβολῆς	noun	μεταβολή;μεταβολεύς
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
παραναγνοίη	verb	παραναγιγνώσκω
τὰς	article	ὁ
συνθήκας	verb;noun	συντίθημι;συνθήκη
τάς	article	ὁ
τ’	partic;pron	τε;σύ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
γενομένας	part	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἀναγεγραμμένας	part	ἀναγράφω
<g>
.
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
φανησόμεθα	verb	φαίνω;φανάω
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ὁρίζοντες	part;noun	ὁρίζω;ὁρίζων
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
φόρων	adj;part;noun	φόρον;φορά;φορέω;φορός;φόρος
ἐνίους	adj	ἔνιοι
τάττοντες	part	τάσσω
καὶ	conj	καί2;καί4;καί3;καί
κωλύοντες	part	κωλύω
αὐτὸν	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἐκεῖνός	adj	ἐκεῖνος
ἐστιν	verb	εἰμί
ὁ	article;pron	ὁ;ὅς
διοικῶν	part	διοικέω
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
προστάττων	part	προστάσσω
ἃ	article;pron	ὅς;ὁ
χρὴ	noun;verb	χρῆ2;χραύω;χρῆ;χρή;χράω;χράω2
ποιεῖν	verb	ποιέω
ἑκάστους	adj	ἕκαστος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μόνον	adj	μόνος
οὐκ	adv	οὐ;οὐ11;οὐ6;οὐ13;οὐ12;οὐ2;οὐ4;οὐ16;οὐ3;οὐ9;οὐ10;οὐ7;οὐ18;οὐ5;οὐ14;οὐ15;οὐ17;οὐ8
ἐπιστάθμους	adj	ἐπίσταθμος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
καθιστάς	part;verb	καθίστημι;καθιστάω
<g>
.
</para>
</section>
</p>
<p>
<section n="121">
πλὴν	prep;verb	πλέω;πλήν
γὰρ	partic	γάρ
τούτου	adj	οὗτος
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑπόλοιπόν	adj	ὑπόλοιπος
ἐστιν	verb	εἰμί
<g>
;
οὐ	adv	οὐ14;οὐ18;οὐ12;οὐ;οὐ11;οὐ3;οὐ5;οὐ7;οὐ9;οὐ17;οὐ8;οὐ2;οὐ13;οὐ4;οὐ6;οὐ15;οὐ10;οὐ16
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
κύριος	noun;adj	κῦρος;κύριος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἐπρυτάνευσε	verb	πρυτανεύω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
ἐπιστάτης	verb;noun	ἐπιστάτης;ἐπιστάτη;ἐπιστατέω
καθέστηκεν	verb	καθίστημι
<g>
;
οὐχ	adv	οὐ2;οὐ18;οὐ8;οὐ15;οὐ11;οὐ16;οὐ14;οὐ3;οὐ4;οὐ6;οὐ17;οὐ5;οὐ9;οὐ10;οὐ7;οὐ;οὐ12;οὐ13
ὡς	pron;conj;adv	ὡς;ὅς
ἐκεῖνον	adj	ἐκεῖνος
πλέομεν	verb	πλέω
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
δεσπότην	verb;noun	δεσπότης;δεσποτέω
<g>
.
ἀλλήλων	adj	ἀλλήλων
κατηγορήσοντες	part;verb	κατηγορέω
<g>
;
οὐ	adv	οὐ16;οὐ14;οὐ17;οὐ9;οὐ18;οὐ4;οὐ11;οὐ7;οὐ;οὐ3;οὐ15;οὐ12;οὐ10;οὐ13;οὐ2;οὐ5;οὐ8;οὐ6
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγαν	noun;adj	Μέγης;μέγας
αὐτὸν	adj	αὐτός
προσαγορεύομεν	verb	προσαγορεύω
<g>
,
ὥσπερ	adv	ὥσπερ
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγονότες	part	γίγνομαι
<g>
;
οὐκ	adv	οὐ11;οὐ14;οὐ;οὐ18;οὐ3;οὐ7;οὐ8;οὐ15;οὐ9;οὐ6;οὐ4;οὐ13;οὐ12;οὐ17;οὐ2;οὐ16;οὐ5;οὐ10
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πολέμοις	noun;verb	πολεμόω;πολεμέω;πόλεμος
τοῖς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἐκείνῳ	adj	ἐκεῖνος
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχομεν	verb	ἔχω2;ἔχω
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
ὃς	pron	ὅς
ἀμφοτέρους	adj	ἀμφότερος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀπολέσειεν	verb	ἀπόλλυμι
<g>
;
</section>
</p>
<p>
<section n="122">
ὧν	pron	ὅς
ἄξιον	adj;part;noun	ἄξιος;Ἀξιός;ἄγνυμι;ἄγω
ἐνθυμηθέντας	part	ἐνθυμέομαι
ἀγανακτῆσαι	verb	ἀγανακτέω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παροῦσι	verb;part	παρόω;πάρειμι;πείρω
<g>
,
ποθέσαι	verb	ποθέω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
,
μέμψασθαι	verb	μέμφομαι
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τὴν	article	ὁ
μὲν	partic	μέν
ἀρχὴν	noun;verb;adv	ἄρχω;ἀρχή;ἀρχήν
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
ὡς	conj;pron;adv	ὡς;ὅς
ἐλευθερώσοντες	part	ἐλευθερόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τελευτῆς	noun;verb	τελευτή;τελευτάω
οὕτω	adv	οὕτως
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἐκδότους	adj	ἔκδοτος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
μὲν	partic	μέν
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τοὺς	article	ὁ
Ἴωνας
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	εἷς;ὅς
ἀπῴκησαν	verb	ἀποικέω
καὶ	conj	καί;καί3;καί4;καί2
δῑ	noun;verb;prep;conj;adj	Δίον;Δῖα;διάζομαι;δίω;διά;Δῖος;Ζεύς;διό;Δίη;δῖος
ἣν	pron	ὅς
πολλάκις	adv	πολλάκις
ἐσώθησαν	verb;part	σώζω;εἰσωθέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
αὐτοὺς	adj	αὐτός
ἐξέδοσαν	verb	ἐκδίδωμι
<g>
,
ὧν	pron	ὅς
ἀκόντων	adj;noun	ἄκων2;ἀέκων;ἄκων
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
ἔχουσι	part;verb	ἔχω2;ἔχω
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
οὓς	pron	ὅς
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
πώποτ’	adv	πώποτε
ἐπαύσαντο	verb	παύω;ἐπαύω
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
.
</section>
</p>
<p>
<section n="123">
καὶ	conj	καί2;καί;καί4;καί3
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ἠγανάκτουν	verb	ἀγανακτέω
<g>
,
ὅθ’	pron;adv;conj	ὅτε2;ὅστε;ὅστις;ὅτι;ὅθι;ὅτε;ὅτι2
ἡμεῖς	pron	ἐγώ
νομίμως	adj;adv	νόμιμος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
τινῶν	part;pron;irreg	τις;τίς;τίνω
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τοιαύτην	adj	τοιοῦτος
δουλείαν	noun;adj	δουλεία;δούλειος
καθεστώτων	noun;part	καθίστημι;καθεστῶτα
οὐδὲν	adj	οὐδείς
φροντίζουσιν	verb;part	φροντίζω
αὐτῶν	adj	αὐτός
<g>
,
οἷς	pron	ὅς
οὐκ	adv	οὐ13;οὐ17;οὐ11;οὐ15;οὐ12;οὐ4;οὐ8;οὐ18;οὐ10;οὐ3;οὐ2;οὐ6;οὐ9;οὐ5;οὐ;οὐ16;οὐ14;οὐ7
ἐξαρκεῖ	verb;adj	ἐξαρκής;ἐξαρκέω
δασμολογεῖσθαι	verb	δασμολογέω
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ὁρᾶν	part;verb	ὁράω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
κατεχομένας	part	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
ταῖς	article	ὁ
κοιναῖς	verb;adj	κοινός;κοινόω
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
σώμασι	noun	σῶμα
δεινότερα	adj	δεινός
πάσχουσι	part;verb	πάσχω
τῶν	article	ὁ
παρ’	adj;noun;prep	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
ἀργυρωνήτων	adj	ἀργυρώνητος
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
οὕτως	adv	οὕτως
αἰκίζεται	verb	αἰκίζω
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἐκεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐλευθέρους	verb;adj	ἐλεύθερος;ἐλευθερόω
κολάζουσιν	part;verb	κολάζω
<g>
.
</section>
</p>
<p>
<section n="124">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
κακῶν	verb;adj;noun;part	κακός;κακόω;κάκη
<g>
,
ὅταν	conj	ὅταν
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
δουλείας	noun;adj	δούλειος;δουλεία
ἀναγκάζωνται	verb	ἀναγκάζω
συστρατεύεσθαι	verb	συστρατεύω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πολεμεῖν	verb	πολεμέω
τοῖς	article	ὁ
ἐλευθέροις	verb;adj	ἐλευθερόω;ἐλεύθερος
ἀξιοῦσιν	part;verb	ἀξιόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοιούτους	adj	τοιοῦτος
κινδύνους	noun	κίνδυνος
ὑπομένειν	verb	ὑπομένω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἡττηθέντες	part	ἡσσάομαι
μὲν	partic	μέν
παραχρῆμα	adv	παραχρῆμα
διαφθαρήσονται	verb	διαφθείρω
<g>
,
κατορθώσαντες	part	κατορθόω
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
δουλεύσουσιν	part;verb	δουλεύω
<g>
.
</section>
</p>
<p>
<section n="125">
ὧν	pron	ὅς
τίνας	pron;irreg	τις;τίς
ἄλλους	adj	ἄλλος
αἰτίους	adj	αἴτιος
χρὴ	noun;verb	χραύω;χράω;χρῆ;χρή;χρῆ2;χράω2
νομίζειν	verb	νομίζω
ἢ	verb;exclam;adv;conj	εἰμί;ἦ;ἦ4;ἤ2;ἤ;ἠμί;ἦ2;ἦ3
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
τοσαύτην	adj	τοσοῦτος
ἰσχὺν	noun	ἰσχύς
ἔχοντες	part	ἔχω2;ἔχω
περιορῶσι	verb;part	περιοράω
τοὺς	article	ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
συμμάχους	adj	σύμμαχος
γενομένους	part	γίγνομαι
οὕτω	adv	οὕτως
δεινὰ	noun;adj;pron;verb	δεινός;δεῖνα;δεινάζω
πάσχοντας	part	πάσχω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥώμῃ	noun	Ῥώμη;ῥώμη
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατασκευαζόμενον	part	κατασκευάζω
<g>
;
καὶ	conj	καί4;καί2;καί3;καί
πρότερον	adj	πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
τυράννους	noun	τύραννος
ἐξέβαλλον	verb	ἐκβάλλω
<g>
,
τῷ	adv;article;irreg;pron	τίς;ὁ;τις;τῷ
δὲ	partic	δέ
πλήθει	verb;noun	πλήθω;πλῆθος
τὰς	article	ὁ
βοηθείας	noun	βοήθεια
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
μεταβεβλήκασιν	verb	μεταβάλλω
<g>
,
ὥστε	adv	ὥστε
ταῖς	article	ὁ
μὲν	partic	μέν
πολιτείαις	noun	πολιτεία
πολεμοῦσι	verb;part	πολεμόω;πολεμέω
<g>
,
</section>
</p>
<p>
<section n="126">
τὰς	article	ὁ
δὲ	partic	δέ
μοναρχίας	noun	μοναρχία
συγκαθιστᾶσι	part;verb	συγκαθίστημι
<g>
.
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
Μαντινέων	noun	Μαντινέη
πόλιν	noun	πόλις
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
γεγενημένης	part	γίγνομαι
ἀνάστατον	adj;verb	ἀνάστατος;ἀνίστημι
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
Καδμείαν	adj	Καδμεῖος
κατέλαβον	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
Ὀλυνθίους
καὶ	conj	καί4;καί;καί3;καί2
Φλιασίους	adj	Φλιάσιος;Φλιοῦς
πολιορκοῦσιν	part;verb	πολιορκέω
<g>
,
Ἀμύντᾳ	verb;noun	ἀμύντης;ἀμύνω;Ἀμύντας
δὲ	partic	δέ
τῷ	adv;pron;article;irreg	τῷ;ὁ;τις;τίς
Μακεδόνων	noun	Μακεδών
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί4;καί3;καί;καί2
Διονυσίῳ	noun;verb;adj	Διονύσιος;Διονύσιον;Διονυσιάζω
τῷ	adv;article;pron;irreg	τις;τῷ;τίς;ὁ
Σικελίας	noun	Σικελία
τυράννῳ	noun	τύραννος
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;irreg;article;pron	τις;τῷ;τίς;ὁ
βαρβάρῳ	adj	βάρβαρος
τῷ	irreg;article;pron;adv	ὁ;τις;τῷ;τίς
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;Ἀσία;ἄσιος;Ἀσιάς;ἄσις
κρατοῦντι	verb;part	κρατέω
συμπράττουσιν	part;verb	συμπράσσω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	conj;pron;adv	ὅς;ὡς
μεγίστην	adj	μέγας
ἀρχὴν	noun;verb;adv	ἀρχήν;ἄρχω;ἀρχή
ἕξουσιν	part;verb	ἔχω;ἔχω2
<g>
.
</section>
</p>
<p>
<section n="127">
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πῶς;πως
οὐκ	adv	οὐ5;οὐ3;οὐ14;οὐ16;οὐ7;οὐ4;οὐ9;οὐ8;οὐ12;οὐ;οὐ11;οὐ15;οὐ17;οὐ18;οὐ6;οὐ2;οὐ13;οὐ10
ἄτοπον	adj	ἄτοπος
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἕνα	noun;adj	ἑνάς;εἷς;ἕνος
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
τοσούτων	adj	τοσοῦτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καθιστάναι	verb	καθίστημι
δεσπότην	verb;noun	δεσπότης;δεσποτέω
<g>
,
ὧν	pron	ὅς
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
ἐξευρεῖν	verb	ἐξευρίσκω
ῥᾴδιόν	noun;adj	ῥᾴδιος;ῥαίδιον
ἐστι	verb	εἰμί
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολύς;πολέω
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
αὐτὰς	adj	αὐτός
αὑτῶν	adj	ἑαυτοῦ
ἐᾶν	conj;part;verb	ἐάν;ἐάω
εἶναι	verb	εἰμί
κυρίας	noun;adj;verb	κυρία;κύριος;κυριάζω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀναγκάζειν	verb	ἀναγκάζω
δουλεύειν	verb	δουλεύω
ἢ	verb;exclam;conj;adv	ἤ;ἤ2;ἦ4;ἦ2;εἰμί;ἦ3;ἠμί;ἦ
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιβάλλειν	verb	περιβάλλω
<g>
;
</section>
</p>
<p>
<section n="128">
ὃ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
δεινότατον	adj	δεινός
<g>
,
ὅταν	conj	ὅταν
τις	irreg;pron	τις;τίς
ἴδῃ	verb;noun	ἰδέω;ἴδη2;Ἴδη;Ἴδης;οἶδα;ἴδη;εἶδον
τοὺς	article	ὁ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω;ἔχω2
ἀξιοῦντας	part	ἀξιόω
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καθ’	adj;adv;prep	καθό;κατά2;καθά;κατά;κάτος
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
στρατευομένους	part	στρατεύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
συμμαχίαν	noun	συμμαχία
πεποιημένους	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="129">
καὶ	conj	καί4;καί3;καί;καί2
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
δυσκόλως	adj;adv	δύσκολος
ἔχειν	verb	ἔχω;ἔχω2
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τραχύτερον	adj	τραχύς
τούτων	adj	οὗτος
ἐμήσθην	verb	ἐμέω;μάομαι
<g>
,
προειπὼν	part	προεῖπον
ὡς	conj;pron;adv	ὅς;ὡς
περὶ	prep	περί
διαλλαγῶν	noun	διαλλαγή
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
·
οὐ	adv	οὐ7;οὐ16;οὐ5;οὐ13;οὐ18;οὐ3;οὐ9;οὐ11;οὐ2;οὐ6;οὐ4;οὐ;οὐ14;οὐ17;οὐ15;οὐ12;οὐ8;οὐ10
γὰρ	partic	γάρ
ἵνα	conj;adv	ἵνα
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διαβάλω	verb	διαβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὕτως	adv	οὕτως
εἴρηκα	verb	ἐρῶ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἵν’	adv;conj	ἵνα
αὐτοὺς	adj	αὐτός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
παύσω	verb	παύω
<g>
,
καθ’	adv;adj;prep	καθά;κατά2;κάτος;καθό;κατά
ὅσον	adj	ὅσος
ὁ	article;pron	ὁ;ὅς
λόγος	noun	λόγος
δύναται	verb;noun;adj	δύναμαι;δυνάτης;δυνατός
<g>
,
τοιαύτην	adj	τοιοῦτος
ἔχοντας	part	ἔχω;ἔχω2
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="130">
ἔστι	verb	εἰμί
δὲ	partic	δέ
οὐχ	adv	οὐ11;οὐ3;οὐ13;οὐ12;οὐ8;οὐ18;οὐ2;οὐ17;οὐ5;οὐ;οὐ4;οὐ10;οὐ7;οὐ14;οὐ15;οὐ16;οὐ6;οὐ9
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἀποτρέπειν	verb	ἀποτρέπω
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἑτέρων	adj	ἕτερος
πράξεων	noun;part	πράσσω;πρᾶξις
πείθειν	verb	πείθω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
μή	conj;noun	μή2;μή;μής;μή3
τις	irreg;pron	τίς;τις
ἐρρωμένως	adj;adv;part	ῥώννυμι;ἐρρωμένος
ἐπιτιμήσῃ	verb;noun	ἐπιτίμησις;ἐπιτιμάω
τοῖς	article	ὁ
παροῦσιν	part;verb	παρόω;πάρειμι;πείρω
<g>
·
χρὴ	verb;noun	χρή;χρῆ2;χρῆ;χράω;χραύω;χράω2
δὲ	partic	δέ
κατηγορεῖν	verb	κατηγορέω
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
βλάβῃ	noun;verb	βλάβη;βλάπτω
τοιαῦτα	adj	τοιοῦτος
λέγοντας	part	λέγω2;λέγω;λέγω3
<g>
,
νουθετεῖν	verb	νουθετέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ὠφελείᾳ	noun;verb	ὠφελέω;ὠφέλεια
λοιδοροῦντας	part	λοιδορέω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
λόγον	noun	λόγος
οὐχ	adv	οὐ10;οὐ8;οὐ15;οὐ11;οὐ18;οὐ9;οὐ16;οὐ13;οὐ17;οὐ2;οὐ14;οὐ12;οὐ7;οὐ4;οὐ6;οὐ;οὐ5;οὐ3
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ὑπολαμβάνειν	verb	ὑπολαμβάνω
δεῖ	noun;verb	δέω2;δέομαι;Δεύς;δεῖ;δέω
<g>
,
μὴ	conj;noun	μής;μή2;μή3;μή
μετὰ	prep	μετά
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
διανοίας	noun	διάνοια
λεγόμενον	part	λέγω3;λέγω;λέγω2
<g>
.
</section>
</p>
<p>
<section n="131">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
καὶ	conj	καί;καί3;καί2;καί4
τοῦτ’	adj	οὗτος
ἔχομεν	verb	ἔχω;ἔχω2
αὐτοῖς	adj	αὐτός
ἐπιτιμᾶν	part;noun;verb	ἐπιτιμάω;ἐπιτιμή
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
τῇ	article;adv	τῇ;ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
πόλει	verb;noun	πόλις;πολέω
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
εἱλωτεύειν
ἀναγκάζουσι	verb;part	ἀναγκάζω
<g>
,
τῷ	adv;irreg;article;pron	ὁ;τῷ;τις;τίς
δὲ	partic	δέ
κοινῷ	adj;verb	κοινός;κοινόω
τῷ	article;pron;irreg;adv	τῷ;τις;ὁ;τίς
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
κατασκευάζουσιν	part;verb	κατασκευάζω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
διαλυσαμένοις	part	διαλύω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
περιοίκους	adj	περίοικος
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταστῆσαι	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="132">
καίτοι	partic	καίτοι
χρὴ	noun;verb	χρῆ2;χραύω;χρῆ;χράω2;χρή;χράω
τοὺς	article	ὁ
φύσει	noun;verb	φυσάω;φύω;φύσις;φύζω
καὶ	conj	καί;καί4;καί3;καί2
μὴ	noun;conj	μής;μή3;μή;μή2
διὰ	noun;adj;prep	Ζεύς;δῖος;Δίη;Δῖα;Δίον;διά
τύχην	verb;noun	τύχη;τυγχάνω
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντας	part	φρονέω
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;conj;exclam;verb	ἦ;εἰμί;ἤ2;ἤ;ἦ4;ἦ3;ἠμί;ἦ2
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
δασμολογεῖν	verb	δασμολογέω
<g>
,
οὓς	pron	ὅς
ἄξιόν	part;noun;adj	Ἀξιός;ἄγνυμι;ἄξιος;ἄγω
ἐστιν	verb	εἰμί
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὁρῶντας	part	ὁράω
τούτους	adj	οὗτος
μὲν	partic	μέν
διὰ	adj;noun;prep	διά;δῖος;Δίη;Δῖα;Δίον;Ζεύς
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ὄρη	noun	ὀρεύς;ὄρος
γεωργεῖν	verb	γεωργέω
ἀναγκαζομένους	part	ἀναγκάζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἠπειρώτας	noun	ἠπειρώτης
δῑ	noun;prep;verb;adj;conj	διό;διάζομαι;Δῖος;διά;Δίη;Δίον;δίω;δῖος;Ζεύς;Δῖα
ἀφθονίαν	noun	ἀφθονία
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
τὴν	article	ὁ
μὲν	partic	μέν
πλείστην	adj	πλεῖστος
αὐτῆς	adj	αὐτός
ἀργὸν	adj;noun	ἀργός;Ἄργος
περιορῶντας	part	περιοράω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	ὅς;εἷς
δὲ	partic	δέ
καρποῦνται	verb	καρπέω;καρπόω
τοσοῦτον	adj	τοσοῦτος
πλοῦτον	noun	πλοῦτος
κεκτημένους	part	κτάομαι;κτέομαι
<g>
.
</section>
</p>
<p>
<section n="133">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
<g>
,
εἴ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
τινες	irreg;pron;verb	τίς;τις;τίνω
ἄλλοθεν	adv	ἄλλοθεν
ἐπελθόντες	part	ἐπέρχομαι
θεαταὶ	adj;verb;noun	θεάω;θεατής;θεατός;θεάομαι
γένοιντο	verb	γίγνομαι
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
<g>
,
πολλὴν	adj	πολύς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
αὐτοὺς	adj	αὐτός
καταγνῶναι	verb	καταγιγνώσκω
μανίαν	noun;part;verb	μανία;μανία2;μανιάω
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
<g>
,
οἵ	article;pron	ὁ;ἕ;ὅς
τινες	verb;irreg;pron	τις;τίς;τίνω
οὕτω	adv	οὕτως
περὶ	prep	περί
μικρῶν	adj	μικρός;σμικρός
κινδυνεύομεν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
ἀδεῶς	adv	ἀδεής
πολλὰ	adj	πολύς
κεκτῆσθαι	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
χώραν	verb;part;noun	χωράζω;χώρα
διαφθείρομεν	verb	διαφθείρω
<g>
,
ἀμελήσαντες	part	ἀμελέω
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;ἄσιος;Ἄσιος
καρποῦσθαι	verb	καρπόω
<g>
.
</section>
</p>
<p>
<section n="134">
καὶ	conj	καί;καί3;καί2;καί4
τῷ	adv;pron;article;irreg	τίς;τις;τῷ;ὁ
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
προὐργιαίτερόν	adj	προὔργου
ἐστιν	verb	εἰμί
ἢ	exclam;verb;conj;adv	ἦ3;εἰμί;ἦ2;ἦ;ἦ4;ἠμί;ἤ;ἤ2
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μηδέποτε	adv	μηδέποτε
παυσόμεθα	verb	παύω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δέομεν	verb	δέω2;δέω;δεῖ
συγκρούειν	verb	συγκρούω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πραγμάτων	noun	πρᾶγμα
ἢ	verb;conj;adv;exclam	ἤ;εἰμί;ἦ3;ἠμί;ἤ2;ἦ2;ἦ4;ἦ
ποιεῖν	verb	ποιέω
στασιάζειν	verb	στασιάζω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
διὰ	prep;adj;noun	διά;Δῖα;Δίη;Δίον;Ζεύς;δῖος
τύχην	noun;verb	τύχη;τυγχάνω
αὐτῷ	adj	αὐτός
γεγενημένας	part	γίγνομαι
ταραχὰς	noun	ταραχή
συνδιαλύειν	verb	συνδιαλύω
ἐπιχειροῦμεν	verb	ἐπιχειρέω
<g>
,
οἵ	article;pron	ὅς;ἕ;ὁ
τινες	verb;irreg;pron	τίνω;τις;τίς
καὶ	conj	καί;καί4;καί3;καί2
τοῖν	article	ὁ
στρατοπέδοιν	noun	στρατόπεδον
τοῖν	article	ὁ
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
ἐῶμεν	verb	εἰμί;ἐάω
αὐτὸν	adj	αὐτός
τῷ	article;adv;pron;irreg	ὁ;τις;τῷ;τίς
μὲν	partic	μέν
χρῆσθαι	verb	χράω;χράω2;χράομαι;χραύω
τὸ	article	ὁ
δὲ	partic	δέ
πολιορκεῖν	verb	πολιορκέω
<g>
,
ἀμφοτέροιν	adj	ἀμφότερος
αὐτοῖν	adj	αὐτός
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὄντοιν	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="135">
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἀφεστῶτες	part	ἀφεστήξω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τ’	partic;pron	τε;σύ
οἰκείως	adv;adj;verb	οἰκεῖος;οἰκειόω
ἔχουσι	verb;part	ἔχω2;ἔχω
καὶ	conj	καί2;καί;καί3;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
σφᾶς	adj;verb;pron	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
ἐνδιδόασιν	verb	ἐνδίδωμι
<g>
,
τῶν	article	ὁ
τε	partic;pron	σύ;τε
μετὰ	prep	μετά
Τειριβάζου
στρατευομένων	part	στρατεύω
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	article;irreg;pron	τις;ὁ;τίς
πεζοῦ	adj	πεζός
τὸ	article	ὁ
χρησιμώτατον	adj	χρήσιμος
ἐκ	prep	ἐκ
τῶνδε	pron	ὅδε
τῶν	article	ὁ
τόπων	part;noun	τοπάζω;τόπος
ἤθροισται	verb	ἀθροίζω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	article;pron;irreg	ὁ;τις;τίς
ναυτικοῦ	adj	ναυτικός
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
ἀπ’	noun;prep	ἀπό;ἄπιος;ἄπαις;Ἆπις;Ἀπις
Ἰωνίας	adj	Ἰώνιος
συμπέπλευκεν	verb	συμπλέω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
πολὺ	adj	πολύς
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἥδιον	adj	ἡδύς
κοινῇ	verb;adj;adv	κοινῇ;κοινόω;κοινός
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἀσία;Ἄσιος
ἐπόρθουν	verb	πορθέω
ἢ	adv;exclam;verb;conj	ἤ;εἰμί;ἦ;ἦ4;ἠμί;ἦ3;ἤ2;ἦ2
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἕνεκα	prep	ἕνεκα
μικρῶν	adj	μικρός;σμικρός
ἐκινδύνευον	verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="136">
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιόω;ποιέω
πρόνοιαν	noun	πρόνοια
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
Κυκλάδων	noun	κυκλάς
νήσων	part;noun	νέω;νῆσος;νέω2;νέω3;νέω4
ἀμφισβητοῦμεν	verb	ἀμφισβητέω
<g>
,
τοσαύτας	adj	τοσοῦτος
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
καὶ	conj	καί;καί4;καί3;καί2
τηλικαύτας	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
δυνάμεις	noun	δύναμις
οὕτως	adv	οὕτως
εἰκῇ	verb;adv	εἴκω2;εἴκω;εἰκῇ;εἰκάζω
τῷ	irreg;adv;pron;article	τις;τίς;ὁ;τῷ
βαρβάρῳ	adj	βάρβαρος
παραδεδώκαμεν	verb	παραδίδωμι
<g>
.
τοιγαροῦν	partic	τοιγάρ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἔχει	noun;verb	χέω;ἔχις;ἔχω2;ἔχω;χάω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
μέλλει	verb	μέλλω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπιβουλεύει	verb	ἐπιβουλεύω
<g>
,
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἁπάντων	adj	ἅπας
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
καταπεφρονηκώς	part	καταφρονέω
<g>
.
</section>
</p>
<p>
<section n="137">
διαπέπρακται	verb	διαπράσσω
γὰρ	partic	γάρ
ὃ	pron;article	ὁ;ὅς
τῶν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
προγόνων	noun	πρόγονος;προγόνη
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
<g>
·
τήν	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
διωμολόγηται	verb	διομολογέω
καὶ	conj	καί2;καί3;καί;καί4
παρ’	adj;noun;prep	πηρός;Πάρος;παρά;Πάρις
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλέως	noun	βασιλεύς
εἶναι	verb	εἰμί
<g>
,
τάς	article	ὁ
τε	pron;partic	σύ;τε
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
οὕτω	adv	οὕτως
κυρίως	verb;noun;adj;adv	κυριόω;κυρίως;κύριος
παρείληφεν	verb	παραλαμβάνω
<g>
,
ὥστε	adv	ὥστε
τὰς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
κατασκάπτειν	verb	κατασκάπτω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ἐντειχίζειν	verb	ἐντειχίζω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ταῦτα	adj	οὗτος
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
γέγονε	verb	γίγνομαι
διὰ	prep;adj;noun	Δίη;Δίον;δῖος;διά;Δῖα;Ζεύς
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἄνοιαν	noun	ἄνοια
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ16;οὐ14;οὐ12;οὐ13;οὐ15;οὐ17;οὐ3;οὐ18;οὐ4;οὐ10;οὐ2;οὐ5;οὐ8;οὐ;οὐ9;οὐ6;οὐ7;οὐ11
διὰ	prep;noun;adj	διά;δῖος;Δίη;Δίον;Ζεύς;Δῖα
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
<g>
.
</section>
</p>
<p>
<section n="138">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	verb;irreg;pron	τίς;τίνω;τις
θαυμάζουσι	verb;part	θαυμάζω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
<g>
,
καί	conj	καί4;καί3;καί;καί2
φασιν	noun;part;verb	φάσις;φημί
αὐτὸν	adj	αὐτός
εἶναι	verb	εἰμί
δυσπολέμητον	adj	δυσπολέμητος
<g>
,
διεξιόντες	part	διέχω;διέξειμι
ὡς	conj;adv;pron	ὡς;ὅς
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολεύς;μεταβολή
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πεποίηκεν	verb	ποιέω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
λέγοντας	part	λέγω2;λέγω;λέγω3
οὐκ	adv	οὐ15;οὐ;οὐ12;οὐ11;οὐ17;οὐ18;οὐ2;οὐ5;οὐ9;οὐ7;οὐ6;οὐ10;οὐ14;οὐ16;οὐ8;οὐ13;οὐ3;οὐ4
ἀποτρέπειν	verb	ἀποτρέπω
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπισπεύδειν	verb	ἐπισπεύδω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
·
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
γὰρ	partic	γάρ
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
ὁμονοησάντων	verb;part	ὁμονοέω
αὐτὸς	adj	αὐτός
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταραχαῖς	noun	ταραχή
ὢν	partic;part	εἰμί;οὖν
χαλεπὸς	adj	χαλεπός
ἔσται	verb	εἰμί
προσπολεμεῖν	verb	προσπολεμέω
<g>
,
ἦ	verb;conj;adv;exclam	ἠμί;ἤ;ἦ3;ἦ;ἦ2;εἰμί;ἤ2;ἦ4
που	adv;pron	πού2;πού;ποῦ
σφόδρα	adv;adj	σφόδρα;σφοδρός
χρὴ	verb;noun	χραύω;χράω;χράω2;χρή;χρῆ2;χρῆ
δεδιέναι	verb	δείδω
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	part;noun;verb;adj	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
καταστῇ	verb	καταστάζω;καθίστημι
καὶ	conj	καί;καί3;καί4;καί2
διὰ	noun;adj;prep	διά;δῖος;Δίον;Δίη;Δῖα;Ζεύς
μιᾶς	adj	εἷς
γένηται	adj;verb	γίγνομαι;γενητός
γνώμης	noun	γνώμη
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν2;νῦν
πολεμικῶς	adj;adv	πολεμικός
ἔχωμεν	verb	ἔχω2;χάω;ἔχω;χόω
<g>
.
</para>
</section>
</p>
<p>
<section n="139">
οὐ	adv	οὐ16;οὐ12;οὐ3;οὐ13;οὐ;οὐ15;οὐ6;οὐ10;οὐ7;οὐ8;οὐ18;οὐ14;οὐ9;οὐ11;οὐ17;οὐ5;οὐ4;οὐ2
μὴν	noun;partic	μήν2;μείς;μήν;μής
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
συναγορεύουσι	part;verb	συναγορεύω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
λεγομένοις	part	λέγω2;λέγω3;λέγω
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ὣς	pron;conj;adv	ὅς;ὡς
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
περὶ	prep	περί
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
δυνάμεως	noun	δύναμις
γιγνώσκουσιν	part;verb	γιγνώσκω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπέφαινον	verb	ἀποφαίνω
αὐτὸν	adj	αὐτός
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τοῖν	article	ὁ
πολέοιν	noun	πόλις
ἀμφοτέροιν	adj	ἀμφότερος
πρότερόν	adj	πρότερος
ποτε	adj;partic;noun;pron	πότος;ποτός;ποτέ;πότε;ποτέ2
περιγεγενημένον	part	περιγίγνομαι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
ἐκφοβεῖν	verb	ἐκφοβέω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
·
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μή2;μής;μή;μή3
γέγονεν	verb	γίγνομαι
<g>
,
ἀντιπάλων	adj	ἀντίπαλος
δ’	partic	δέ
ὄντων	verb;noun;part	ὄντα;εἰμί
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
καὶ	conj	καί4;καί2;καί3;καί
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
προσθέμενος	part	προστίθημι
τοῖς	article	ὁ
ἑτέροις	adj	ἕτερος
ἐπικυδέστερα	adj	ἐπικυδής
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
θάτερ’	adj	ἕτερος
ἐποίησεν	verb	ποιέω
<g>
,
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
ῥώμης	noun	ῥώμη;Ῥώμη
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
γὰρ	partic	γάρ
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καιρόω;καῖρος;καιρός
πολλάκις	adv	πολλάκις
μικραὶ	adj	μικρός;σμικρός
δυνάμεις	noun	δύναμις
μεγάλας	adj	μέγας
τὰς	article	ὁ
ῥοπὰς	noun	ῥοπή
ἐποίησαν	verb	ποιέω
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
Χίων	noun;part;adj;verb	χῖον;Χίος;χάω;χιόω;Χῖος;χιάζω;χιών
ἔχοιμ’	verb	ἔχω;ἔχω2
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ὁποτέροις	adj	ὁπότερος
ἐκεῖνοι	adj	ἐκεῖνος
προσθέσθαι	verb	προστίθημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὗτοι	adj	οὗτος
κατὰ	prep;adj	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
κρείττους	verb;adj	κρεισσόω;κρείσσων
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
</p>
<p>
<section n="140">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ17;οὐ18;οὐ16;οὐ;οὐ11;οὐ10;οὐ13;οὐ12;οὐ15;οὐ7;οὐ6;οὐ2;οὐ8;οὐ9;οὐ4;οὐ3;οὐ5
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
σκοπεῖν	verb	σκοπέω;σκοπάω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
μεθ’	adv;noun;prep	μεθό;μετά;μέθη
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
πεπολέμηκεν	verb	πολεμέω
<g>
.
<para ed="P">
καὶ	conj	καί;καί2;καί4;καί3
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἀποστάσης	noun;part;verb	ἀπόστασις;ἀφεστήξω;ἀποστάζω
Αἰγύπτου	noun	Αἴγυπτος
τί	pron;irreg	τίς;τις
διαπέπρακται	verb	διαπράσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἔχοντας	part	ἔχω;ἔχω2
αὐτήν	adj	αὐτός
<g>
;
οὐκ	adv	οὐ5;οὐ9;οὐ;οὐ7;οὐ14;οὐ4;οὐ2;οὐ3;οὐ10;οὐ13;οὐ11;οὐ17;οὐ6;οὐ8;οὐ12;οὐ18;οὐ15;οὐ16
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτον	adj	οὗτος
κατέπεμψε	verb	καταπέμπω
τοὺς	article	ὁ
εὐδοκιμωτάτους	adj	εὐδόκιμος
Περσῶν	noun;part	Πέρσης;πέρθω
<g>
,
Ἀβροκόμαν	noun	ἁβροκόμης
καὶ	conj	καί;καί4;καί2;καί3
Τιθραύστην
καὶ	conj	καί4;καί;καί3;καί2
Φαρνάβαζον
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τρί’	verb;numeral;noun	τρία;τριάξω;τριάζω;τριάς;τρεῖς
ἔτη	noun	ἔτος;ἔτης
μείναντες	part	μένω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πλείω	adj;verb	πλέως;πλείων;πλέω
κακὰ	noun;adj	κακός;κάκη
παθόντες	part	πάσχω
ἢ	adv;verb;conj;exclam	ἤ;ἤ2;ἦ4;ἠμί;ἦ;εἰμί;ἦ3;ἦ2
ποιήσαντες	part	ποιέω
<g>
,
τελευτῶντες	part	τελευτάω
οὕτως	adv	οὕτως
αἰσχρῶς	adv;adj	αἰσχρός
ἀπηλλάγησαν	verb	ἀπαλλαξείω
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἀφεστῶτας	part	ἀφεστήξω
μηκέτι	adv	μηκέτι
τὴν	article	ὁ
ἐλευθερίαν	part;noun;verb	ἐλευθερία;ἐλευθεριάζω
ἀγαπᾶν	noun;verb;part	ἀγαπάζω;ἀγαπάω;ἀγάπη
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ὁμόρων	part;adj	ὁμορέω;ὅμορος
ζητεῖν	verb	ζητέω
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
<g>
;
</para>
</section>
</p>
<p>
<section n="141">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐπ’	prep	ἐπί2;ἐπί
Εὐαγόραν
στρατεύσας	part;verb	στρατεύω;στρατόω
<g>
,
ὃς	pron	ὅς
ἄρχει	verb	ἄρχω
μὲν	partic	μέν
μιᾶς	adj	εἷς
πόλεως	noun	πόλις
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἔκδοτός	adj	ἔκδοτος
ἐστιν	verb	εἰμί
<g>
,
οἰκῶν	noun;part	οἶκος;οἰκέω
δὲ	partic	δέ
νῆσον	verb;part;noun	νέω2;νέω4;νέω3;νῆσος;νέω
κατὰ	adj;prep	κατά2;κατά;κάτος
μὲν	partic	μέν
θάλατταν	noun	θάλασσα
προδεδυστύχηκεν	verb	δυστυχέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
τρισχιλίους	adj	τρισχίλιοι
ἔχει	verb;noun	ἔχω2;χάω;χέω;ἔχις;ἔχω
μόνον	adj	μόνος
πελταστάς	noun	πελταστής
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	adj;adv;verb;conj	ὁμόω;ὁμός;ὅμως;ὁμῶς
οὕτω	adv	οὕτως
ταπεινῆς	adj	ταπεινός
δυνάμεως	noun	δύναμις
οὐ	adv	οὐ;οὐ4;οὐ18;οὐ11;οὐ15;οὐ9;οὐ10;οὐ3;οὐ16;οὐ12;οὐ17;οὐ6;οὐ8;οὐ7;οὐ13;οὐ14;οὐ2;οὐ5
δύναται	verb;noun;adj	δυνάτης;δυνατός;δύναμαι
περιγενέσθαι	verb	περιγίγνομαι
βασιλεὺς	noun	βασιλεύς
πολεμῶν	noun;part;verb	πολεμόω;πόλεμος;πολεμέω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
μὲν	partic	μέν
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτος;ἔτης
διατέτριφεν	verb	διατρίβω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
δεῖ	noun;verb	δέω2;Δεύς;δέω;δέομαι;δεῖ
τὰ	irreg;article	τίς;ὁ
μέλλοντα	part	μέλλω
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
τεκμαίρεσθαι	verb	τεκμαίρομαι
<g>
,
πολὺ	adj	πολύς
πλείων	part;noun;adj	πλειών;πλέω;πλέως;πλειών2;πλείων
ἐλπίς	noun	ἐλπίς
ἐστιν	verb	εἰμί
ἕτερον	adj	ἕτερος
ἀποστῆναι	verb	ἀφεστήξω
πρὶν	adv	πρίν
ἐκεῖνον	adj	ἐκεῖνος
ἐκπολιορκηθῆναι	verb	ἐκπολιορκέω
<g>
·
τοιαῦται	adj	τοιοῦτος
βραδυτῆτες	noun	βραδυτής
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
ἔνεισιν	verb;part	ἔνειμι;ἐνίημι
<g>
.
</section>
</p>
<p>
<section n="142">
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;adv;article;irreg	τῷ;τίς;ὁ;τις
πολέμῳ	noun	πόλεμος
τῷ	adv;irreg;pron;article	ὁ;τίς;τῷ;τις
περὶ	prep	περί
Ῥόδον	noun	Ῥόδος;ῥόδον
ἔχων	verb;part	χόω;ἔχω2;χάω;ἔχω
μὲν	partic	μέν
τοὺς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
συμμάχους	adj	σύμμαχος
εὔνους	adj	εὔνους
διὰ	adj;noun;prep	Δῖα;Ζεύς;δῖος;Δίη;διά;Δίον
τὴν	article	ὁ
χαλεπότητα	noun	χαλεπότης
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
χρώμενος	part	χράω2;χράω;χραύω;χράομαι
δὲ	partic	δέ
ταῖς	article	ὁ
ὑπηρεσίαις	noun	ὑπηρεσία
ταῖς	article	ὁ
παρ’	adj;noun;prep	παρά;Πάρος;Πάρις;πηρός
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
<g>
,
στρατηγοῦντος	part	στρατηγέω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
Κόνωνος
<g>
,
ὃς	pron	ὅς
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
ἐπιμελέστατος	adj	ἐπιμελής
μὲν	partic	μέν
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
<g>
,
πιστότατος	adj	πιστός
δὲ	partic	δέ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἐμπειρότατος	adj	ἔμπειρος
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
<g>
,
τοιοῦτον	adj	τοιοῦτος
λαβὼν	noun;part	λαβή;λαμβάνω
συναγωνιστὴν	noun	συναγωνιστής
τρία	verb;numeral;noun	τρία;τρεῖς;τριάζω;τριάξω;τριάς
μὲν	partic	μέν
ἔτη	noun	ἔτος;ἔτης
περιεῖδε	verb	εἶδον
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
τὸ	article	ὁ
προκινδυνεῦον	verb;part	προκινδυνεύω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσιος;ἄσις;Ἀσιάς;Ἄσιος;Ἀσία
ὑπὸ	prep	ὑπό
τριήρων	noun	τριήρης
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
μόνων	part;verb;adj;noun	μονόω;μόνος;μονή;μονάζω
πολιορκούμενον	part	πολιορκέω
<g>
,
πεντεκαίδεκα	numeral	πεντεκαίδεκα
δὲ	partic	δέ
μηνῶν	noun	μήνη;μείς
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησεν	verb	ἀποστερέω
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
πολλάκις	adv	πολλάκις
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
διελύθησαν	verb	διαλύω
<g>
,
διὰ	adj;noun;prep	Ζεύς;Δῖα;δῖος;Δίον;Δίη;διά
δὲ	partic	δέ
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
（
ΓΓ1
）
<g>
·
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
κίνδυνον	noun	κίνδυνος
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
τὴν	article	ὁ
περὶ	prep	περί
Κόρινθον	noun	Κόρινθος
συστᾶσαν	part;verb	συνίστημι
μόλις	adv	μόλις
ναυμαχοῦντες	part	ναυμαχέω
ἐνίκησαν	verb	νικάω
<g>
.
</section>
</p>
<p>
<section n="143">
καὶ	conj	καί2;καί4;καί3;καί
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
βασιλικώτατα	adv;adj	βασιλικός
καὶ	conj	καί3;καί4;καί2;καί
σεμνότατα	adj;adv	σεμνός
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οὐδέποτε	adv	οὐδέποτε
παύονται	verb	παύω
λέγοντες	part	λέγω3;λέγω;λέγω2
οἱ	article;pron	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
μεγάλα	adj	μέγας
ποιεῖν	verb	ποιέω
<g>
.
<para ed="P">
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἔχοι	verb	ἔχω;ἔχω2
τοῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οὐ	adv	οὐ10;οὐ6;οὐ12;οὐ5;οὐ8;οὐ18;οὐ17;οὐ7;οὐ4;οὐ16;οὐ9;οὐ13;οὐ;οὐ11;οὐ2;οὐ3;οὐ14;οὐ15
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
χρῶμαι	verb	χράομαι;χράω;χράω2;χραύω
τοῖς	article	ὁ
παραδείγμασιν	noun	παράδειγμα
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	μικρός;σμικρός
διατρίβω	verb	διατρίβω
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πράξεων	part;noun	πράσσω;πρᾶξις
παραλείπων	part	παραλείπω
<g>
·
</para>
</section>
</p>
<p>
<section n="144">
φεύγων	part	φεύγω
γὰρ	partic	γάρ
ταύτην	adj	οὗτος
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
τὰ	article;irreg	τίς;ὁ
κάλλιστα	adj;adv	καλός;κάλλιστα
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
διῆλθον	verb	διέρχομαι
<g>
,
οὐκ	adv	οὐ14;οὐ13;οὐ12;οὐ18;οὐ17;οὐ2;οὐ11;οὐ3;οὐ5;οὐ6;οὐ7;οὐ8;οὐ9;οὐ10;οὐ4;οὐ15;οὐ16;οὐ
ἀμνημονῶν	part;adj	ἀμνήμων;ἀμνημονέω
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
Δερκυλίδας
μὲν	partic	μέν
χιλίους	adj	χίλιος;χίλιοι
ἔχων	part;verb	ἔχω;χόω;ἔχω2;χάω
ὁπλίτας	noun	ὁπλίτης
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
ἐπῆρχε	verb	ἐπάρχω
<g>
,
Δράκων	part;noun	δράξ;δράκων2;δράκων;δέρκομαι;δράκος
δὲ	partic	δέ
Ἀταρνέα
καταλαβὼν	noun;part	καταλαβή;καταλαμβάνω
καὶ	conj	καί4;καί;καί3;καί2
τρισχιλίους	adj	τρισχίλιοι
πελταστὰς	noun	πελταστής
συλλέξας	part;verb	λέγω3;λέγω
τὸ	article	ὁ
Μύσιον	part;adj	μύζω2;μύζω;Μύσιος;μύω
πεδίον	noun;verb;part	μέτειμι2;πεδίον;πεδίον2;πεδάω;μέτειμι;πέδιον
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησε	verb	ποιέω
<g>
,
Θίβρων
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πλείους	adj	πλέως;πλείων
τούτων	adj	οὗτος
διαβιβάσας	part;verb	διαβιβάζω
τὴν	article	ὁ
Λυδίαν	noun;adj	Λυδία;Λύδιος
ἅπασαν	adj	ἅπας
ἐπόρθησεν	verb	πορθέω
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
τῷ	adv;pron;irreg;article	ὁ;τίς;τις;τῷ
Κυρείῳ	adj	Κύρειος
στρατεύματι	noun	στράτευμα
χρώμενος	part	χράομαι;χράω;χραύω;χράω2
μικροῦ	adj	σμικρός;μικρός
δεῖν	part;verb	δεῖ;δέω;δέω2
τῆς	article	ὁ
ἐντὸς	adv;noun	ἐντός;ἔντεα
Ἅλυος	noun	ἄλυς
χώρας	noun;verb	χώρα;χωράζω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="145">
καὶ	conj	καί;καί2;καί4;καί3
μὴν	noun;partic	μείς;μής;μήν2;μήν
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τὴν	article	ὁ
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
τὴν	article	ὁ
μετὰ	prep	μετά
τοῦ	irreg;pron;article	ὁ;τίς;τις
βασιλέως	noun	βασιλεύς
περιπολοῦσαν	part	περιπολέω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
τὴν	article	ὁ
Περσῶν	part;noun	πέρθω;Πέρσης
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἄξιον	part;adj;noun	ἄγνυμι;ἄγω;ἄξιος;Ἀξιός
φοβηθῆναι	verb	φοβέω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
φανερῶς	verb;adv;adj	φανερός;φανερόω
ἐπεδείχθησαν	verb	ἐπιδείκνυμι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κύρῳ	noun	Κῦρος
συναναβάντων	part;verb	συναναβαίνω
οὐδὲν	adj	οὐδείς
βελτίους	verb;adj	βελτίων;βελτιόω
ὄντες	part	εἰμί
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
μάχας	verb;noun	μάχη;μαχάω
ὅσας	adj	ὅσος
ἡττήθησαν	verb	ἡσσάομαι
ἐῶ	verb	εἰμί;ἐάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τίθημι	verb	τίθημι
στασιάζειν	verb	στασιάζω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
μὴ	conj;noun	μή2;μή3;μής;μή
βούλεσθαι	verb	βούλομαι
προθύμως	adj;adv	πρόθυμος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
τὸν	article	ὁ
βασιλέως	noun	βασιλεύς
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="146">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπειδὴ	conj	ἐπεί
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
τελευτήσαντος	part	τελευτάω
συνῆλθον	verb	συνέρχομαι
ἅπαντες	adj	ἅπας
οἱ	article;pron	ὅς;ὁ;ἕ
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;ἄσιος;Ἀσία
κατοικοῦντες	part	κατοικέω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	verb;noun	καιρόω;καῖρος;καιρός
οὕτως	adv	οὕτως
αἰσχρῶς	adv;adj	αἰσχρός
ἐπολέμησαν	verb	πολεμέω
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
λόγον	noun	λόγος
ὑπολιπεῖν	verb	ὑπολείπω
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
τὴν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
λαβόντες	part	λαμβάνω
γὰρ	partic	γάρ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ2;οὐ8;οὐ13;οὐ17;οὐ9;οὐ15;οὐ18;οὐ16;οὐ6;οὐ12;οὐ;οὐ14;οὐ3;οὐ10;οὐ11;οὐ5;οὐ7;οὐ4
ἀριστίνδην	adv;noun	ἀριστίνδην;ἀριστίνδας
ἐπειλεγμένους	part	ἐπιλέγω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οἳ	pron;article	ὁ;ἕ;ὅς
διὰ	prep;adj;noun	δῖος;Δῖα;Ζεύς;Δίον;διά;Δίη
φαυλότητα	noun	φαυλότης
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
οὐχ	adv	οὐ7;οὐ15;οὐ8;οὐ9;οὐ2;οὐ3;οὐ14;οὐ10;οὐ13;οὐ18;οὐ12;οὐ17;οὐ4;οὐ5;οὐ;οὐ6;οὐ11;οὐ16
οἷοί	adj	οἷος
τ’	pron;partic	τε;σύ
ἦσαν	verb	ἀσάω;εἰμί
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
<g>
,
ἀπείρους	verb;noun;adj	ἤπειρος;ἄπειρος;ἀπειρόω
μὲν	partic	μέν
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ὄντας	part	εἰμί
<g>
,
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
δὲ	partic	δέ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
γεγενημένους	part	γίγνομαι
<g>
,
προδεδομένους	part	προδίδωμι
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συναναβάντων	verb;part	συναναβαίνω
<g>
,
ἀπεστερημένους	part	ἀποστερέω
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
στρατηγοῦ	noun;verb	στρατηγός;στρατηγέω
μεθ’	adv;prep;noun	μέθη;μεθό;μετά
οὗ	verb;pron;adv	οὗ;οὗ2;ἵημι;ἕ;ὅς
συνηκολούθησαν	verb	συνακολουθέω
<g>
,
</section>
</p>
<p>
<section n="147">
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
ἥττους	adj	ἥσσων
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
ἀπορήσας	part;verb	ἀπορέω;ἀπορέω2
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πείρω;πάρειμι
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί;καί4;καί2;καί3
καταφρονήσας	verb;part	καταφρονέω
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
τοὺς	article	ὁ
τῶν	article	ὁ
ἐπικούρων	noun	ἐπίκουρος
ὑποσπόνδους	adj	ὑπόσπονδος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησεν	verb	τολμάω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
τοῦτο	adj	οὗτος
παρανομήσειε	verb	παρανομέω
συνταράξων	part	συνταράσσω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
εἵλετο	verb	αἱρέω
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἢ	adv;conj;exclam;verb	ἤ2;ἤ;εἰμί;ἦ2;ἦ;ἠμί;ἦ4;ἦ3
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;ὁ;τις
φανεροῦ	verb;adj	φανερός;φανερόω
διαγωνίσασθαι	verb	διαγωνίζομαι
<g>
.
</section>
</p>
<p>
<section n="148">
διαμαρτὼν	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
ἐπιβουλῆς	noun	ἐπιβουλή
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
συμμεινάντων	verb;part	συμμένω
καὶ	conj	καί3;καί;καί2;καί4
καλῶς	noun;adj;adv	καλός;κάλως
ἐνεγκόντων	part	φέρω
τὴν	article	ὁ
συμφοράν	noun;part;verb	συμφορά;συμφοράζω
<g>
,
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
αὐτοῖς	adj	αὐτός
Τισσαφέρνην
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
συνέπεμψεν	verb	συμπέμπω
<g>
,
ὑφ’	verb;noun;prep	ὑφάζω;ὑφάω;ὑπό;ὑφή
ὧν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
πᾶσαν	part;verb;adj	πάσσω;πᾶϲ;πᾶς
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
διεπορεύθησαν	verb	διαπορεύω
ὡσπερανεὶ	adv	ὥσπερ
προπεμπόμενοι	part	προπέμπω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
φοβούμενοι	part	φοβέω
τὴν	article	ὁ
ἀοίκητον	adj	ἀοίκητος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
νομίζοντες	part	νομίζω
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
ὡς	pron;adv;conj	ὡς;ὅς
πλείστοις	adj	πλεῖστος
ἐντύχοιεν	verb	ἐντυγχάνω
<g>
.
</section>
</p>
<p>
<section n="149">
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ8;οὐ4;οὐ16;οὐ;οὐ15;οὐ7;οὐ12;οὐ18;οὐ11;οὐ5;οὐ13;οὐ2;οὐ3;οὐ6;οὐ9;οὐ14;οὐ17
ἐπὶ	prep	ἐπί;ἐπί2
λείαν	noun;adj	λεία;λεῖος;λεία2
ἐλθόντες	part	ἔρχομαι
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
κώμην	noun	κώμη
καταλαβόντες	part	καταλαμβάνω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
στρατεύσαντες	part	στρατεύω
<g>
,
ἀσφαλέστερον	adv;adj	ἀσφαλής
κατέβησαν	verb	καταβαίνω
τῶν	article	ὁ
περὶ	prep	περί
φιλίας	verb;adj;noun	φίλιος;φιλία;φιλιάζω
ὡς	conj;pron;adv	ὡς;ὅς
αὐτὸν	adj	αὐτός
πρεσβευόντων	verb;part	πρεσβεύω
<g>
.
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκοῦσιν	part;noun;verb	δοκόω;δοκώ;δοκέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
τόποις	noun	τόπος
σαφῶς	adv	σαφής
ἐπιδεδεῖχθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
μαλακίαν	noun;part;verb	μαλακιάω;μαλακία
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
παραλίᾳ	adj	παράλιος
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἄσιος;ἄσιος;Ἀσιάς;ἄσις;Ἀσία
πολλὰς	adj	πολύς
μάχας	noun;verb	μάχη;μαχάω
ἥττηνται	verb	ἡσσάομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διαβάντες	part	διαβαίνω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
Εὐρώπην	noun;adj	εὐρωπός;Εὐρώπη
δίκην	verb;noun	δίκη;δικεῖν
ἔδοσαν	verb	δίδωμι
（
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
κακῶς	adv;verb;adj	κακός;κακόω
ἀπώλοντο	verb	ἀπόλλυμι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
αἰσχρῶς	adj;adv	αἰσχρός
ἐσώθησαν	part;verb	εἰσωθέω;σώζω
）
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τελευτῶντες	part	τελευτάω
ὑπ’	prep	ὑπό
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειον;βασίλειος
καταγέλαστοι	adj	καταγέλαστος
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="150">
καὶ	conj	καί;καί3;καί4;καί2
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἀλόγως	adj;adv	ἄλογος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάντ’	adv;adj	πάντῃ;πᾶς;πᾶϲ
εἰκότως	adv	ἐοικότως;εἰκότως
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
·
οὐ	adv	οὐ2;οὐ12;οὐ17;οὐ4;οὐ7;οὐ13;οὐ3;οὐ5;οὐ9;οὐ18;οὐ15;οὐ14;οὐ16;οὐ6;οὐ11;οὐ8;οὐ;οὐ10
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
οὕτω	adv	οὕτως
τρεφομένους	part	τρέφω
καὶ	conj	καί;καί4;καί3;καί2
πολιτευομένους	part	πολιτεύω
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
μετέχειν	verb	μετέχω
οὔτ’	adv;verb;noun;adj	οὔτι3;οὔτις;οὐτάω;οὐτάζω;οὐτίς;οὔτε;οὔτι2;οὔτι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μάχαις	noun;verb	μάχη;μαχάω
τρόπαιον	adj;noun	τρόπαιον;τροπαῖος
ἱστάναι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
πῶς	partic;adv;pron	πως;πῶς
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐγγενέσθαι	verb	ἐγγίγνομαι
δύναιτ’	verb	δύναμαι;δύω2
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ἢ	exclam;verb;conj;adv	ἠμί;ἦ4;ἦ;εἰμί;ἦ3;ἦ2;ἤ;ἤ2
στρατηγὸς	noun	στρατηγός
δεινὸς	pron;adj;noun	δεῖνος;δεινός;δεῖνα
ἢ	conj;verb;adv;exclam	ἦ2;ἤ;ἦ3;ἤ2;ἦ4;ἦ;εἰμί;ἠμί
στρατιώτης	noun	στρατιώτης
ἀγαθός	adj	ἀγαθός
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
μὲν	partic	μέν
πλεῖστόν	adj	πλεῖστος
ἐστιν	verb	εἰμί
ὄχλος	noun	ὄχλος
ἄτακτος	adj	ἄτακτος
καὶ	conj	καί3;καί4;καί;καί2
κινδύνων	noun	κίνδυνος
ἄπειρος	adj;noun	ἄπειρος;ἤπειρος
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐκλελυμένος	part	ἐκλύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὴν	article	ὁ
δουλείαν	noun;adj	δούλειος;δουλεία
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
παρ’	adj;prep;noun	Πάρος;παρά;πηρός;Πάρις
ἡμῖν	pron	ἐγώ
οἰκετῶν	verb;noun	ἔοικα;οἰκέτης
πεπαιδευμένος	part	παιδεύω
<g>
,
</section>
</p>
<p>
<section n="151">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	part;noun;verb	δοξάζω;δόξα;δοκέω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
ὁμαλῶς	noun;adj;adv	ὁμαλεύς;ὁμαλής;ὁμαλός
μὲν	partic	μέν
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
κοινῶς	verb;adj;adv	κοινός;κοινόω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
πολιτικῶς	adv;adj	πολιτικός
οὐδεπώποτ’	adv	οὐδεπώποτε
ἐβίωσαν	verb	βιόω
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διάγουσιν	verb;part	διάγω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
μὲν	partic	μέν
τοὺς	article	ὁ
ὑβρίζοντες	part	ὑβρίζω
τοῖς	article	ὁ
δὲ	partic	δέ
δουλεύοντες	part	δουλεύω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
φύσεις	verb;noun	φύζω;φυσάω;φύω;φύσις
διαφθαρεῖεν	verb	διαφθείρω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
σώματα	noun	σῶμα
διὰ	adj;prep;noun	Δίον;διά;δῖος;Ζεύς;Δῖα;Δίη
τοὺς	article	ὁ
πλούτους	noun	πλοῦτος
τρυφῶντες	part	τρυφάω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
διὰ	noun;adj;prep	Ζεύς;Δίη;διά;δῖος;Δῖα;Δίον
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
ταπεινὰς	adj	ταπεινός
καὶ	conj	καί3;καί2;καί4;καί
περιδεεῖς	verb;adj	περιδέω;περιδεής
ἔχοντες	part	ἔχω2;ἔχω
<g>
,
ἐξεταζόμενοι	part	ἐξετάζω
πρὸς	prep	πρός
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	noun;adj	βασίλειος;βασίλειον
καὶ	conj	καί;καί2;καί4;καί3
προκαλινδούμενοι	part	προκαλινδέομαι
καὶ	conj	καί4;καί;καί3;καί2
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
τρόπον	noun	τροπός;τρόπος
μικρὸν	adj	μικρός;σμικρός
φρονεῖν	verb	φρονέω
μελετῶντες	part	μελετάω
<g>
,
θνητὸν	adj	θνητός
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
προσκυνοῦντες	part	προσκυνέω
καὶ	conj	καί3;καί4;καί2;καί
δαίμονα	verb;noun	δαίμων;δαιμονάω
προσαγορεύοντες	part	προσαγορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
θεῶν	verb;noun;part	θέω2;θεάω;θεά;θέω;θεός;θέα2;θέα
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	εἰμί;ἦ;ἠμί;ἤ2;ἦ4;ἦ2;ἦ3;ἤ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὀλιγωροῦντες	part	ὀλιγωρέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
οἱ	pron;article	ἕ;ὅς;ὁ
καταβαίνοντες	part	καταβαίνω
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
<g>
,
</section>
</p>
<p>
<section n="152">
οὓς	pron	ὅς
καλοῦσι	verb;part	καλέω
σατράπας	noun	σατράπης
<g>
,
οὐ	adv	οὐ4;οὐ12;οὐ15;οὐ17;οὐ2;οὐ9;οὐ16;οὐ14;οὐ3;οὐ11;οὐ18;οὐ6;οὐ5;οὐ7;οὐ13;οὐ;οὐ10;οὐ8
καταισχύνουσι	verb;part	καταισχύνω
τὴν	article	ὁ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
παίδευσιν	noun	παίδευσις
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἤθεσι	noun	ἦθος
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
διαμένουσι	part;verb	διαμένω
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
φίλους	verb;adj;noun	φίλος;φῖλος;φιλόω
ἀπίστως	adv;adj	ἄπιστος
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀνάνδρως	adj;adv	ἄνανδρος
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ταπεινῶς	verb;adv;adj	ταπεινόω;ταπεινός
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὑπερηφάνως	adv;adj	ὑπερήφανος
ζῶντες	part	ζάω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
συμμάχων	part;adj	συμμαχέω;σύμμαχος
καταφρονοῦντες	part	καταφρονέω
τοὺς	article	ὁ
δὲ	partic	δέ
πολεμίους	adj	πολέμιος
θεραπεύοντες	part	θεραπεύω
<g>
.
</section>
</p>
<p>
<section n="153">
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
μετ’	prep	μετά
Ἀγησιλάου	noun	ἀγησίλαος
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
ὀκτὼ	numeral	ὀκτώ
μῆνας	part;noun;verb	μαίνομαι;μήνη;μείς;μηνάς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δαπάναις	verb;noun	δαπανάω;δαπάνη
διέθρεψαν	verb	διατρέφω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
κινδυνεύοντας	part	κινδυνεύω
ἑτέρου	adj	ἕτερος
τοσούτου	adj	τοσοῦτος
χρόνου	verb;noun	χρόνος;χρονόω
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησαν	verb	ἀποστερέω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
Κισθήνην
καταλαβοῦσιν	part	καταλαμβάνω
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
τάλαντα	verb;noun	ταλαντάω;τάλαντον
διένειμαν	verb	διανέμω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μεθ’	noun;prep;adv	μεθό;μετά;μέθη
αὑτῶν	adj	ἑαυτοῦ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Κύπρον	noun	κύπρος;Κύπρος
στρατευσαμένους	part	στρατεύω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;adv;exclam;verb	εἰμί;ἤ2;ἦ;ἦ2;ἦ4;ἤ;ἦ3;ἠμί
τοὺς	article	ὁ
αἰχμαλώτους	adj	αἰχμάλωτος
ὕβριζον	part;verb	ὑβρίζω
<g>
.
</section>
</p>
<p>
<section n="154">
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἁπλῶς	adv;verb;adj	ἁπλός;ἁπλῶς;ἁπλόω
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί;καί3;καί4
μὴ	noun;conj	μή3;μής;μή;μή2
καθ’	adv;prep;adj	κατά;κάτος;καθά;καθό;κατά2
ἓν	noun;verb;part	ἵημι;εἷς
ἕκαστον	adj	ἕκαστος
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολύ	adj	πολύς
<g>
,
τίς	pron;irreg	τις;τίς
ἢ	exclam;conj;adv;verb	ἦ2;εἰμί;ἦ;ἤ2;ἤ;ἦ4;ἠμί;ἦ3
τῶν	article	ὁ
πολεμησάντων	part;verb	πολεμέω
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ6;οὐ11;οὐ8;οὐ5;οὐ16;οὐ10;οὐ15;οὐ4;οὐ12;οὐ17;οὐ13;οὐ18;οὐ2;οὐ3;οὐ9;οὐ14;οὐ7;οὐ
εὐδαιμονήσας	part;verb	εὐδαιμονέω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
ἢ	conj;exclam;adv;verb	ἦ3;ἦ4;ἦ2;ἠμί;ἦ;εἰμί;ἤ;ἤ2
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνοις	adj	ἐκεῖνος
γενομένων	part	γίγνομαι
οὐκ	adv	οὐ10;οὐ14;οὐ18;οὐ5;οὐ8;οὐ11;οὐ;οὐ2;οὐ12;οὐ4;οὐ13;οὐ9;οὐ7;οὐ3;οὐ6;οὐ17;οὐ16;οὐ15
αἰκισθεὶς	part	αἰκίζω
τὸν	article	ὁ
βίον	verb;part;noun	βιός;βίος;βιόω
ἐτελεύτησεν	verb	τελευτάω
<g>
;
οὐ	adv	οὐ16;οὐ5;οὐ13;οὐ14;οὐ6;οὐ;οὐ3;οὐ8;οὐ10;οὐ7;οὐ9;οὐ4;οὐ11;οὐ2;οὐ18;οὐ12;οὐ15;οὐ17
Κόνωνα
μέν	partic	μέν
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;ἄσιος;Ἀσιάς;ἄσις;Ἄσιος
στρατηγήσας	verb;part	στρατηγέω
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
κατέλυσεν	verb	καταλύω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
θανάτῳ	noun;verb	θάνατος;θανατάω
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησαν	verb	τολμάω
<g>
,
Θεμιστοκλέα
δ’	partic	δέ
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
αὐτοὺς	adj	αὐτός
κατεναυμάχησε	verb	καταναυμαχέω
<g>
,
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
δωρεῶν	noun;part	δωρέω;δωρεά
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
;
</section>
</p>
<p>
<section n="155">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πῶς;πως
χρὴ	noun;verb	χρῆ;χραύω;χρῆ2;χράω;χρή;χράω2
τὴν	article	ὁ
τούτων	adj	οὗτος
φιλίαν	adj;noun;verb;part	φιλία;φιλιάζω;φίλιος
ἀγαπᾶν	verb;part;noun	ἀγάπη;ἀγαπάζω;ἀγαπάω
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
τοὺς	article	ὁ
μὲν	partic	μέν
εὐεργέτας	noun	εὐεργέτης
τιμωροῦνται	verb	τιμωρέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακῶς	verb;adj;adv	κακός;κακόω
ποιοῦντας	part	ποιέω;ποιόω
οὕτως	adv	οὕτως
ἐπιφανῶς	adv	ἐπιφανής
κολακεύουσιν	part;verb	κολακεύω
<g>
;
περὶ	prep	περί
τίνας	pron;irreg	τις;τίς
δ’	partic	δέ
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
οὐκ	adv	οὐ14;οὐ2;οὐ4;οὐ6;οὐ15;οὐ11;οὐ10;οὐ3;οὐ9;οὐ17;οὐ12;οὐ18;οὐ8;οὐ;οὐ16;οὐ7;οὐ5;οὐ13
ἐξημαρτήκασιν	verb	ἐξαμαρτάνω
<g>
;
ποῖον	part;adj;verb	ποιός;ποῖος;ποιέω
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλελοίπασιν	verb	διαλείπω
ἐπιβουλεύοντες	part	ἐπιβουλεύω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
;
τί	pron;irreg	τίς;τις
δ’	partic	δέ
οὐκ	adv	οὐ10;οὐ5;οὐ3;οὐ2;οὐ11;οὐ16;οὐ17;οὐ;οὐ6;οὐ18;οὐ4;οὐ7;οὐ8;οὐ9;οὐ12;οὐ13;οὐ14;οὐ15
ἐχθρὸν	adj	ἐχθρός
αὐτοῖς	adj	αὐτός
ἐστι	verb	εἰμί
τῶν	article	ὁ
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
ἡμῖν	pron	ἐγώ
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	verb;noun;part	θεά;θέα;θέω;θεάω;θεός;θέα2;θέω2
ἕδη	noun	ἕδος
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
νεὼς	noun;verb;adv;adj	νεώς;νέως;ναῦς;νεόω;νέος;ναός
συλᾶν	verb;part;noun	σύλη;συλάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τίς;ὁ;τις;τῷ
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
καὶ	conj	καί;καί4;καί3;καί2
κατακάειν	verb	κατακαίω
ἐτόλμησαν	verb	τολμάω
<g>
;
διὸ	conj	διό
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
Ἴωνας
ἄξιον	adj;noun;part	ἄγω;Ἀξιός;ἄγνυμι;ἄξιος
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
</section>
</p>
<p>
<section n="156">
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
τῶν	article	ὁ
ἐμπρησθέντων	part	ἐμπίμπρημι
ἱερῶν	verb;noun;part;adj	ἱερόω;ἱερός;ἱερόν;ἱερά;ἱερή;ἱεράζω
ἐπηράσαντο	verb	ἐπαράομαι
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
τινες	irreg;pron;verb	τίνω;τίς;τις
κινήσειαν	verb	κινέω
ἢ	exclam;adv;conj;verb	ἦ4;ἦ;ἤ2;ἠμί;ἦ2;ἤ;ἦ3;εἰμί
πάλιν	adv	πάλιν
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τἀρχαῖα	adj	ἀρχαῖος
καταστῆσαι	verb	καθίστημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὐκ	adv	οὐ11;οὐ13;οὐ16;οὐ5;οὐ3;οὐ9;οὐ17;οὐ;οὐ14;οὐ2;οὐ10;οὐ12;οὐ6;οὐ18;οὐ15;οὐ4;οὐ8;οὐ7
ἀποροῦντες	part	ἀπορέω;ἀπορέω2;ἀφοράω
πόθεν	adv;verb;part;partic	ποθεν;πόθεν;πίνω
ἐπισκευάσωσιν	verb	ἐπισκευάζω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἵν’	conj;adv	ἵνα
ὑπόμνημα	noun	ὑπόμνημα
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
ᾖ	verb	εἰμί
τῆς	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;part;noun;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
ἀσεβείας	noun	ἀσέβεια
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μηδεὶς	adj	μηδείς
πιστεύῃ	verb	πιστεύω
τοῖς	article	ὁ
τοιαῦτα	adj	τοιοῦτος
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
θεῶν	verb;noun;part	θέα;θέω;θέα2;θέω2;θεάω;θεός;θεά
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
τολμῶσιν	part;verb	τολμάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
φυλάττωνται	verb	φυλάσσω
καὶ	conj	καί3;καί2;καί;καί4
δεδίωσιν	verb	δείδω
<g>
,
ὁρῶντες	part	ὁράω
αὐτοὺς	adj	αὐτός
οὐ	adv	οὐ11;οὐ4;οὐ13;οὐ10;οὐ5;οὐ7;οὐ6;οὐ8;οὐ9;οὐ2;οὐ;οὐ17;οὐ18;οὐ14;οὐ3;οὐ12;οὐ16;οὐ15
μόνον	adj	μόνος
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἀναθήμασι	noun	ἀνάθημα
πολεμήσαντας	part	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="157">
ἔχω	verb	χάω;ἔχω;χόω;ἔχω2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
τοιαῦτα	adj	τοιοῦτος
διελθεῖν	verb	διέρχομαι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
ὅσοις	adj	ὅσος
πεπολεμήκασιν	verb	πολεμέω
<g>
,
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
διαλλάττονται	verb	διαλλάσσω
καὶ	conj	καί3;καί4;καί2;καί
τῆς	article	ὁ
ἔχθρας	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
τῆς	article	ὁ
γεγενημένης	part	γίγνομαι
ἐπιλανθάνονται	verb	ἐπιλανθάνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἠπειρώταις	noun	ἠπειρώτης
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ὅταν	conj	ὅταν
εὖ	adv	εὖ
πάσχωσι	verb	πάσχω
χάριν	noun;adv;prep	χάρις;Χάρις
ἴσασιν	part;verb	ἰσάζω;οἶδα
<g>
·
οὕτως	adv	οὕτως
ἀείμνηστον	adj	ἀείμνηστος
τὴν	article	ὁ
ὀργὴν	noun;verb	ὀργάω;ὀργή
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχουσιν	part;verb	ἔχω;ἔχω2
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
πολλῶν	adj	πολύς
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὅς;ὁ
πατέρες	noun	πατήρ
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
μηδισμοῦ	noun	Μηδισμός
θάνατον	noun	θάνατος
κατέγνωσαν	verb	καταγιγνώσκω
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
συλλόγοις	noun	σύλλογος
ἔτι	adv	ἔτι
καὶ	conj	καί4;καί2;καί3;καί
νῦν	adv	νῦν2;νῦν
ἀρὰς	part;noun;verb	ἀρή;αἴρω;ἀρά3;ἀράζω;ἀρά
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
πρὶν	adv	πρίν
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
χρηματίζειν	verb	χρηματίζω
<g>
,
εἴ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
τις	pron;irreg	τίς;τις
ἐπικηρυκεύεται	verb	ἐπικηρυκεύομαι
Πέρσαις	noun;part;verb	Πέρσης;πέρθω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
Εὐμολπίδαι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Κήρυκες	noun	κῆρυξ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
τελετῇ	noun	τελετής;τελετή
τῶν	article	ὁ
μυστηρίων	noun;part	μυστηριάζω;μυστήριον
διὰ	adj;prep;noun	διά;Δίη;Δῖα;Ζεύς;δῖος;Δίον
τὸ	article	ὁ
τούτων	adj	οὗτος
μῖσος	noun	μῖσος
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
βαρβάροις	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
εἴργεσθαι	verb	ἔργω
τῶν	article	ὁ
ἱερῶν	verb;part;noun;adj	ἱερόω;ἱερόν;ἱερός;ἱεράζω;ἱερά;ἱερή
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
ἀνδροφόνοις	adj;verb	ἀνδροφόνος;ἀνδροφονέω
<g>
,
</section>
</p>
<p>
<section n="158">
προαγορεύουσιν	verb;part	προαγορεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
φύσει	verb;noun	φύζω;φύω;φυσάω;φύσις
πολεμικῶς	adj;adv	πολεμικός
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχομεν	verb	ἔχω;ἔχω2
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
μύθων	noun;part	μυθέω;μῦθος
ἥδιστα	adj	ἡδύς
συνδιατρίβομεν	verb	συνδιατρίβω
τοῖς	article	ὁ
Τρωικοῖς	adj	Τρωικός
καὶ	conj	καί;καί4;καί2;καί3
Περσικοῖς	adj	Περσικός
<g>
,
δῑ	verb;noun;adj;prep;conj	δῖος;Ζεύς;Δῖα;διό;Δῖος;Δίη;διά;δίω;Δίον;διάζομαι
ὧν	pron	ὅς
ἔστι	verb	εἰμί
πυνθάνεσθαι	verb	πυνθάνομαι
τὰς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
συμφοράς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
<g>
.
εὕροι	verb	εὑρίσκω
δ’	partic	δέ
ἄν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
τις	irreg;pron	τις;τίς
ἐκ	prep	ἐκ
μὲν	partic	μέν
τοῦ	article;irreg;pron	τίς;ὁ;τις
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
τοῦ	pron;irreg;article	τις;ὁ;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ὕμνους	noun	ὕμνος
πεποιημένους	part	ποιέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	article;pron;irreg	ὁ;τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
θρήνους	noun	θρῆνος
ἡμῖν	pron	ἐγώ
γεγενημένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
ἑορταῖς	noun;verb	ἑορτή;ἑορτάζω
ᾀδομένους	part	ἀείδω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μεμνημένους	part	μιμνήσκω
<g>
.
</section>
</p>
<p>
<section n="159">
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
Ὁμήρου	verb;noun	Ὅμηρος;ὁμηρέω;ὅμηρος
ποίησιν	noun;verb	ποιέω;ποίησις
μείζω	adj	μέγας
λαβεῖν	verb	λαμβάνω
δόξαν	part;verb;noun	δοκέω;δοξάζω;δόξα
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
καλῶς	adj;noun;adv	καλός;κάλως
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἐνεκωμίασε	verb	ἐγκωμιάζω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
διὰ	noun;prep;adj	διά;Δῖα;Ζεύς;Δίον;δῖος;Δίη
τοῦτο	adj	οὗτος
βουληθῆναι	verb	βούλομαι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
ἔντιμον	adj	ἔντιμος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
τέχνην	noun	τέχνη
ἔν	prep;verb	εἰς;ἐν;εἰμί
τε	pron;partic	τε;σύ
τοῖς	article	ὁ
τῆς	article	ὁ
μουσικῆς	adj;noun	μουσικός;μουσική
ἄθλοις	verb;noun	ἆθλον;ἆθλος;ἀθλέω
καὶ	conj	καί3;καί4;καί2;καί
τῇ	adv;article	τῇ;ὁ
παιδεύσει	noun;verb	παιδεύω;παίδευσις
τῶν	article	ὁ
νεωτέρων	adj	νεώτερος;νέος
<g>
,
ἳνα	adv;conj	ἵνα
πολλάκις	adv	πολλάκις
ἀκούοντες	part	ἀκούω
τῶν	article	ὁ
ἐπῶν	part;noun	ἔπος;ἔπειμι
ἐκμανθάνωμεν	verb	ἐκμανθάνω
τὴν	article	ὁ
ἔχθραν	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ζηλοῦντες	part	ζηλόω;ζηλέω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετάω;ἀρετή
τῶν	article	ὁ
στρατευσαμένων	part	στρατεύω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἔργων	noun;part	ἔργνυμι;ἔργον
ἐκείνοις	adj	ἐκεῖνος
ἐπιθυμῶμεν	verb	ἐπιθυμέω
<g>
.
</section>
</p>
<p>
<section n="160">
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
πολλὰ	adj	πολύς
λίαν	verb;adv;part	λιάζω2;λιάζω;λίαν
εἶναι	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
παρακελευόμενα	part	παρακελεύομαι
πολεμεῖν	verb	πολεμέω
αὐτοῖς	adj	αὐτός
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
παρὼν	verb;adj;part;noun	πάρειμι;παρών;πῆρος;πηρός;παρόω
καιρός	noun	καῖρος;καιρός
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ11;οὐ18;οὐ7;οὐ3;οὐ10;οὐ5;οὐ17;οὐ6;οὐ4;οὐ8;οὐ;οὐ16;οὐ14;οὐ2;οὐ13;οὐ15;οὐ12;οὐ9
ἀφετέον	adj	ἀφετέος
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
παρόντι	part	πάρειμι
μὲν	partic	μέν
μὴ	noun;conj	μή2;μή;μή3;μής
χρῆσθαι	verb	χραύω;χράω;χράομαι;χράω2
<g>
,
παρελθόντος	part	παρέρχομαι
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μεμνῆσθαι	verb	μιμνήσκω
<g>
.
τί	irreg;pron	τις;τίς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
καὶ	conj	καί3;καί2;καί;καί4
βουληθεῖμεν	verb	βούλομαι
ἡμῖν	pron	ἐγώ
προσγενέσθαι	verb	προσγίγνομαι
<g>
,
μέλλοντες	part	μέλλω
βασιλεῖ	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
<g>
,
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ὑπαρχόντων	part;verb	ὑπάρχω
<g>
;
</section>
</p>
<p>
<section n="161">
οὐκ	adv	οὐ17;οὐ8;οὐ18;οὐ3;οὐ5;οὐ6;οὐ;οὐ4;οὐ10;οὐ15;οὐ13;οὐ2;οὐ12;οὐ16;οὐ7;οὐ14;οὐ9;οὐ11
Αἴγυπτος	noun	Αἴγυπτος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί4;καί3;καί;καί2
Κύπρος	noun	κύπρος;Κύπρος
ἀφέστηκε	verb	ἀφεστήξω
<g>
,
Φοινίκη	noun;adj	φοινίκεος;φοινίκη
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
Συρία	noun;adj	Συρία;Σύριος;Σῦρος;συρία
διὰ	adj;prep;noun	δῖος;διά;Δῖα;Δίον;Δίη;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀνάστατοι	adj;verb	ἀναστατέω;ἀνάστατος;ἀναστατόω
γεγόνασι	verb	γίγνομαι
<g>
,
Τύρος	noun	τυρός;Τύρος
δ’	partic	δέ
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	verb;pron;adv	ἵημι;ὅς;ᾗ
μέγ’	noun;adj	μέγας;Μέγης
ἐφρόνησεν	verb	φρονέω
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
τῶν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
κατείληπται	verb	καταλαμβάνω
<g>
;
τῶν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Κιλικίᾳ	adj	Κιλίκιος;Κίλιξ
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
τὰς	article	ὁ
μὲν	partic	μέν
πλείστας	adj	πλεῖστος
οἱ	pron;article	ὁ;ἕ;ὅς
μεθ’	noun;prep;adv	μεθό;μετά;μέθη
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ὄντες	part	εἰμί
ἔχουσι	verb;part	ἔχω;ἔχω2
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
οὐ	adv	οὐ3;οὐ12;οὐ4;οὐ7;οὐ11;οὐ;οὐ16;οὐ6;οὐ8;οὐ15;οὐ14;οὐ17;οὐ10;οὐ18;οὐ5;οὐ9;οὐ2;οὐ13
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
.
Λυκίας	noun;adj	Λύκιος;Λυκία
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
Περσῶν	noun;part	πέρθω;Πέρσης
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="162">
Ἑκατόμνως
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Καρίας	adj	Κάριος
ἐπίσταθμος	adj	ἐπίσταθμος
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἀληθείᾳ	noun	ἀλήθεια
πολὺν	adj	πολύς
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
χρόνον	noun	χρόνος
ἀφέστηκεν	verb	ἀφεστήξω
<g>
,
ὁμολογήσει	noun;verb	ὁμολόγησις;ὁμολογέω
δ’	partic	δέ
ὅταν	conj	ὅταν
ἡμεῖς	pron	ἐγώ
βουληθῶμεν	verb	βούλομαι
<g>
.
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
Κνίδου	noun	Κνίδος
μέχρι	adv;conj;prep	μέχρι
Σινώπης	noun	Σινώπη;Σινωπεύς
Ἕλληνες	noun	Ἕλλην
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
παροικοῦσιν	verb;part	παροικέω
<g>
,
οὓς	pron	ὅς
οὐ	adv	οὐ11;οὐ15;οὐ4;οὐ2;οὐ6;οὐ10;οὐ7;οὐ17;οὐ8;οὐ9;οὐ12;οὐ5;οὐ18;οὐ14;οὐ;οὐ3;οὐ13;οὐ16
δεῖ	noun;verb	Δεύς;δέομαι;δεῖ;δέω;δέω2
πείθειν	verb	πείθω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	conj;noun	μή2;μή;μής;μή3
κωλύειν	verb	κωλύω
πολεμεῖν	verb	πολεμέω
<g>
.
καίτοι	partic	καίτοι
τοιούτων	adj	τοιοῦτος
ὁρμητηρίων	noun	ὁρμητήριον
ὑπαρξάντων	part;verb	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοσούτου	adj	τοσοῦτος
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
περιστάντος	part	περιστάζομαι;περιστάζω;περιίστημι
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω2;Δεύς;δεῖ;δέομαι;δέω
τὰ	irreg;article	τίς;ὁ
συμβησόμενα	part	συμβαίνω
λίαν	adv;verb;part	λιάζω2;λιάζω;λίαν
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβόω;ἀκριβής
ἐξετάζειν	verb	ἐξετάζω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
μικρῶν	adj	μικρός;σμικρός
μερῶν	noun	μέρος;μέρα
ἥττους	adj	ἥσσων
εἰσίν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
<g>
,
οὐκ	adv	οὐ14;οὐ11;οὐ6;οὐ7;οὐ15;οὐ9;οὐ12;οὐ10;οὐ13;οὐ17;οὐ8;οὐ16;οὐ4;οὐ18;οὐ2;οὐ5;οὐ3;οὐ
ἄδηλον	adj	ἄδηλος
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
διατεθεῖεν	verb	διατίθημι
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἡμῖν	pron	ἐγώ
πολεμεῖν	verb	πολεμέω
ἀναγκασθεῖεν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="163">
ἔχει	verb;noun	ἔχω2;χάω;ἔχις;ἔχω;χέω
δ’	partic	δέ
οὕτως	adv	οὕτως
<g>
.
ἐὰν	part;verb;conj	ἐάν;ἐάω
μὲν	partic	μέν
ὁ	pron;article	ὁ;ὅς
βάρβαρος	adj	βάρβαρος
ἐρρωμενεστέρως	adj	ἐρρωμένος
κατάσχῃ	verb	κατέχω;κατασχάζω
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
θαλάττῃ	noun	θάλασσα
<g>
,
φρουρὰς	noun	φρουρά
μείζους	adj	μέγας
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐταῖς	adj	αὐτός
ἢ	adv;verb;conj;exclam	ἦ;ἦ3;ἦ2;εἰμί;ἤ;ἤ2;ἠμί;ἦ4
νῦν	adv	νῦν2;νῦν
ἐγκαταστήσας	verb;part	ἐγκαθίστημι
<g>
,
τάχ’	adj;adv;verb	τήκω;ταχύς;τάχα
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
νήσων	part;noun	νέω2;νέω3;νέω4;νέω;νῆσος
αἱ	article;pron	ὅς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
οἷον	adj	οἷος
Ῥόδος	noun	Ῥόδος
καὶ	conj	καί;καί4;καί3;καί2
Σάμος	noun	Σάμος
καὶ	conj	καί;καί3;καί4;καί2
Χίος	adj;noun	Χίος;Χῖος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
τύχας	noun	τύχη
ἀποκλίναιεν	verb	ἀποκλίνω
<g>
·
ἢν	verb;conj;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
αὐτὰς	adj	αὐτός
πρότεροι	adj;verb	προτερέω;πρότερος;προσερέω
καταλάβωμεν	verb	καταλαμβάνω
<g>
,
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
τὴν	article	ὁ
Λυδίαν	adj;noun	Λύδιος;Λυδία
καὶ	conj	καί3;καί;καί4;καί2
Φρυγίαν	adj;noun	Φρύγιος;φρύγιος;φρυγία
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
τὴν	article	ὁ
ὑπερκειμένην	part	ὑπέρκειμαι
χώραν	verb;part;noun	χωράζω;χώρα
οἰκοῦντας	part	οἰκέω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἐντεῦθεν	adv	ἐντεῦθεν
ὁρμωμένοις	part	ὁρμάζω;ὁρμάω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="164">
διὸ	conj	διό
δεῖ	noun;verb	δέω2;δέω;δεῖ;δέομαι;Δεύς
σπεύδειν	verb	σπεύδω
καὶ	conj	καί4;καί;καί3;καί2
μηδεμίαν	adj	μηδείς
ποιεῖσθαι	verb	ποιέω
διατριβήν	verb;noun	διατριβή;διατρίβω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή2;μή3;μή;μής
πάθωμεν	verb	πάσχω
ὅπερ	pron	ὅσπερ
οἱ	article;pron	ὅς;ὁ;ἕ
πατέρες	noun	πατήρ
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ὑστερίσαντες	part	ὑστερίζω
τῶν	article	ὁ
βαρβάρων	part;verb;adj;noun	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
καὶ	conj	καί;καί4;καί3;καί2
προέμενοί	part	προίημι
τινας	irreg;pron	τίς;τις
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἠναγκάσθησαν	verb	ἀναγκάζω
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
προτέροις	adj;verb	προτερέω;πρότερος;προσερέω
διαβᾶσιν	part;noun	διαβαίνω;διάβασις
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
μετὰ	prep	μετά
πάσης	adj;noun	πᾶς;πᾶσις;πᾶϲ
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δυνάμεως	noun	δύναμις
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέρει	noun	μέρος
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
ἕκαστον	adj	ἕκαστος
χειροῦσθαι	verb	χειρόω2;χειρόω
<g>
.
</section>
</p>
<p>
<section n="165">
δέδεικται	verb	δείκνυμι
γὰρ	partic	γάρ
<g>
,
ὅταν	conj	ὅταν
τις	pron;irreg	τις;τίς
πολεμῇ	verb	πολεμέω
πρὸς	prep	πρός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
τόπων	part;noun	τοπάζω;τόπος
συλλεγομένους	part	συλλέγω
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω;δέω2
μὴ	noun;conj	μής;μή3;μή;μή2
περιμένειν	verb	περιμένω
ἕως	conj;adj;noun;adv	ἕως;ἑός;ἠώς
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἐπιστῶσιν	part;verb	ἐπιστάζω;ἐφίστημι
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἔτι	adv	ἔτι
διεσπαρμένοις	part	διασπείρω
αὐτοῖς	adj	αὐτός
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
προεξαμαρτόντες	part	προεξαμαρτάνω
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐπηνωρθώσαντο	verb	ἐπανορθόω
<g>
,
καταστάντες	part	καταστάζω;καθίστημι
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τοὺς	article	ὁ
μεγίστους	adj	μέγας
ἀγῶνας	noun	ἀγών
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
σωφρονῶμεν	verb	σωφρονέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
φυλαξόμεθα	verb	φυλάσσω;φυλάζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πειρασόμεθα	verb	πειράζω;πειράω
φθῆναι	verb	φθάνω
περὶ	prep	περί
τὴν	article	ὁ
Λυδίαν	adj;noun	Λύδιος;Λυδία
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
στρατόπεδον	noun	στρατόπεδον
ἐγκαταστήσαντες	part	ἐγκαθίστημι
<g>
,
</section>
</p>
<p>
<section n="166">
εἰδότες	part	οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί;καί2;καί4
βασιλεὺς	noun	βασιλεύς
οὐχ	adv	οὐ2;οὐ8;οὐ7;οὐ18;οὐ13;οὐ11;οὐ14;οὐ;οὐ10;οὐ17;οὐ4;οὐ15;οὐ6;οὐ12;οὐ5;οὐ16;οὐ3;οὐ9
ἑκόντων	adj	ἑκών
ἄρχει	verb	ἄρχω
τῶν	article	ὁ
ἠπειρωτῶν	verb;noun	ἠπειρόω;ἠπειρώτης
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἑκάστων	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ποιησάμενος	part	ποιέω
<g>
·
ἧς	noun;pron	εἷς;ὅς
ἡμεῖς	pron	ἐγώ
ὅταν	conj	ὅταν
κρείττω	adj;verb	κρεισσόω;κρείσσων
διαβιβάσωμεν	verb	διαβιβάζω
<g>
,
ὃ	pron;article	ὁ;ὅς
βουληθέντες	part	βούλομαι
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ποιήσαιμεν	verb	ποιέω
<g>
,
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
καρπωσόμεθα	verb	καρπόω
<g>
.
πολὺ	adj	πολύς
δὲ	partic	δέ
κάλλιον	adv;adj	κάλλιον2;καλός;κάλλιον
ἐκείνῳ	adj	ἐκεῖνος
περὶ	prep	περί
τῆς	article	ὁ
βασιλείας	noun;verb;adj	βασιλεία2;βασιλεία;βασίλεια;βασίλειος;βασιλειάω
πολεμεῖν	verb	πολεμέω
<g>
,
ἢ	exclam;adv;verb;conj	εἰμί;ἦ4;ἤ2;ἤ;ἠμί;ἦ2;ἦ;ἦ3
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητεῖν	verb	ἀμφισβητέω
<g>
.
</section>
</p>
<p>
<section n="167">
ἄξιον	adj;noun;part	ἄξιος;ἄγνυμι;Ἀξιός;ἄγω
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡλικίας	noun	ἡλικία
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
,
ἵν’	adv;conj	ἵνα
οἱ	article;pron	ἕ;ὁ;ὅς
τῶν	article	ὁ
συμφορῶν	noun;adj;part	συμφορά;συμφορέω;συμφοράζω;σύμφορος
κοινωνήσαντες	part	κοινωνέω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
ἀπολαύσωσι	verb	ἀπολαύω
καὶ	conj	καί2;καί3;καί4;καί
μὴ	noun;conj	μής;μή3;μή;μή2
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
δυστυχοῦντες	part	δυστυχέω
διαγάγωσιν	verb	διάγω
<g>
.
ἱκανὸς	adj	ἱκανός
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
παρεληλυθώς	part	παρέρχομαι
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
δεινῶν	adj;part;verb;noun;pron	δεινάζω;δεῖνα;δεινός;δεῖνος;δεινόω
οὐ	adv	οὐ12;οὐ4;οὐ13;οὐ14;οὐ18;οὐ15;οὐ3;οὐ2;οὐ7;οὐ8;οὐ11;οὐ6;οὐ9;οὐ17;οὐ;οὐ5;οὐ10;οὐ16
γέγονεν	verb	γίγνομαι
<g>
;
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
κακῶν	part;verb;adj;noun	κακός;κακόω;κάκη
τῇ	article;adv	ὁ;τῇ
φύσει	noun;verb	φύσις;φύω;φυσάω;φύζω
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὑπαρχόντων	verb;part	ὑπάρχω
αὐτοὶ	adj	αὐτός
πλείω	adj;verb	πλέως;πλείων;πλέω
τῶν	article	ὁ
ἀναγκαίων	noun;adj	ἀναγκαῖος;ἀναγκαίη;ἀναγκαῖον;ἀνάγκη
προσεξευρήκαμεν	verb	προσεξευρίσκω
<g>
,
πολέμους	verb;noun	πολεμόω;πόλεμος
καὶ	conj	καί2;καί;καί3;καί4
στάσεις	verb;noun	στάσις;στάζω;ἵστημι
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐμποιήσαντες	part	ἐμποιέω
<g>
,
</section>
</p>
<p>
<section n="168">
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνόμως	adv;adj	ἄνομος
ἀπόλλυσθαι	verb	ἀπολύω;ἀπόλλυμι
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ξένης	adj;noun	ξένος;ξένη
μετὰ	prep	μετά
παίδων	noun	παῖς
καὶ	conj	καί3;καί4;καί2;καί
γυναικῶν	noun;part;verb	γυναικόω;γυναικών;γυναικωνῖτις;γυνή
ἀλᾶσθαι	verb	ἀλάομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
δῑ	noun;verb;adj;conj;prep	Ζεύς;δῖος;Δῖα;διό;Δίον;Δῖος;δίω;Δίη;διά;διάζομαι
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	prep;adj;adv	κατά;κάτος;κατά2;καθά;καθό
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐπικουρεῖν	verb	ἐπικουρέω
ἀναγκαζομένους	part	ἀναγκάζω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
τοῖς	article	ὁ
φίλοις	adj;verb	φίλος;φιλόω;φιλέω
μαχομένους	part	μάχομαι
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
.
<para ed="P">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
ἠγανάκτησεν	verb	ἀγανακτέω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ποιητῶν	adj;verb;noun	ποιητός;ποιέω;ποιητής
συγκειμέναις	part	σύγκειμαι
δακρύειν	verb	δακρύω
ἀξιοῦσιν	part;verb	ἀξιόω
<g>
,
ἀληθινὰ	adj	ἀληθινός
δὲ	partic	δέ
πάθη	noun	πάθη;πάθος
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί4;καί2;καί
δεινὰ	pron;adj;noun;verb	δεινάζω;δεῖνα;δεινός
γιγνόμενα	part	γίγνομαι
διὰ	noun;prep;adj	Δῖα;Ζεύς;Δίον;διά;δῖος;Δίη
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐφορῶντες	part	ἐφοράω;ἐποράω
τοσούτου	adj	τοσοῦτος
δέουσιν	noun;part;verb	δέω2;δέω;δεῖ;δέον
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί;καί4;καί2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
χαίρουσιν	part;verb	χαίρω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
κακοῖς	adj;verb	κακόω;κακός
ἢ	conj;adv;exclam;verb	ἦ4;εἰμί;ἤ;ἦ;ἦ2;ἦ3;ἤ2;ἠμί
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	adj;verb	ἰδέω;ἰδίω;ἴδιος
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
<g>
.
</para>
</section>
</p>
<p>
<section n="169">
<para ed="P">
ἴσως	verb;adj;adv	ἴσως;ἰσόω;ἴσος
δ’	partic	δέ
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμέω;ἐμός
εὐηθείας	noun	εὐήθεια
πολλοὶ	adj	πολύς
καταγελάσειαν	verb	καταγελάω
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δυστυχίας	noun	δυστυχία
ἀνδρῶν	verb;part;noun	ἀνδρών;ἀνήρ;ἀνδρόω
ὀδυροίμην	verb	ὀδύρομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καῖρος;καιρόω;καιρός
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
Ἰταλία	noun;verb	Ἰταλία;Ἰταλιάζω
μὲν	partic	μέν
ἀνάστατος	adj	ἀνάστατος
γέγονε	verb	γίγνομαι
<g>
,
Σικελία	noun	Σικελία
δὲ	partic	δέ
καταδεδούλωται	verb	καταδουλόω
<g>
,
τοσαῦται	adj	τοσοῦτος
δὲ	partic	δέ
πόλεις	adj;noun;verb	πολύς;πολέω;πόλις
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐκδέδονται	verb	ἐκδίδωμι
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
λοιπὰ	noun;verb;adj	λοιπός;λοιπάζω;λοιπάς
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κινδύνοις	noun	κίνδυνος
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="170">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
δυναστευόντων	verb;part	δυναστεύω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πόλεσιν	noun;adj	πόλις;πολύς
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
προσήκειν	verb	προσήκω
αὑτοῖς	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
μέγα	noun;adj	μέγας;Μέγης
φρονεῖν	verb	φρονέω
<g>
,
μηδὲν	adj	μηδείς
πώποθ’	adv	πώποτε
ὑπὲρ	prep	ὑπέρ
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
μήτ’	verb;partic;adj;noun;adv	μήτις;μάομαι;μήτε;μῆτις
εἰπεῖν	verb	εἶπον
μήτ’	partic;adv;verb;adj;noun	μήτις;μάομαι;μήτε;μῆτις
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
δυνηθέντες	part	δύναμαι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴπερ	conj	εἴπερ
ἦσαν	verb	εἰμί;ἀσάω
ἄξιοι	verb;adj	ἀξιόω;ἄγω;ἄγνυμι;ἄξιος
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
δόξης	verb;noun	δοξάζω;δόξα;δόξις;δοκέω
<g>
,
ἁπάντων	adj	ἅπας
ἀφεμένους	part	ἀφίημι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
περὶ	prep	περί
τοῦ	article;pron;irreg	ὁ;τις;τίς
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
τοῦ	irreg;pron;article	ὁ;τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
εἰσηγεῖσθαι	verb	εἰσηγέομαι
καὶ	conj	καί2;καί;καί3;καί4
συμβουλεύειν	verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="171">
<para ed="P">
τυχὸν	noun;adv;verb;part	τυχόν;τύχος;τυγχάνω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
τι	irreg;pron	τίς;τις
συνεπέραναν	verb	συμπεραίνω
<g>
·
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
προαπεῖπον	part;verb	προαπεῖπον
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὖν	partic	οὖν
τούς	article	ὁ
γε	partic	γε
λόγους	verb;noun	λογόω;λόγος
ὥσπερ	adv	ὥσπερ
χρησμοὺς	noun	χρησμός
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
χρόνον	noun	χρόνος
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
κατέλιπον	verb	καταλιμπάνω
<g>
.
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	noun;part;verb	δόξα;δοξάζω;δοκέω
ὄντες	part	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	σμικρός;μικρός
σπουδάζουσιν	part;verb	σπουδάζω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
τοῖς	article	ὁ
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἐξεστηκόσι	part	ἐξίστημι
περὶ	prep	περί
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
συμβουλεύειν	verb	συμβουλεύω
παραλελοίπασιν	verb	παραλείπω
<g>
.
</para>
</section>
</p>
<p>
<section n="172">
οὐ	adv	οὐ9;οὐ17;οὐ16;οὐ5;οὐ12;οὐ6;οὐ11;οὐ7;οὐ3;οὐ14;οὐ4;οὐ10;οὐ18;οὐ13;οὐ2;οὐ8;οὐ15;οὐ
μὴν	partic;noun	μήν2;μείς;μήν;μής
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὅσῳ	adj	ὅσος
μικροψυχότεροι	adj	μικρόψυχος
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
οἱ	article;pron	ὅς;ἕ;ὁ
προεστῶτες	part	προίστημι
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
<g>
,
τοσούτω	adj	τοσοῦτος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐρρωμενεστέρως	adj	ἐρρωμένος
δεῖ	verb;noun	δεῖ;δέω;δέομαι;δέω2;Δεύς
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἀπαλλαγησόμεθα	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
ἔχθρας	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
<g>
.
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
γὰρ	partic	γάρ
μάτην	noun;adv;verb	μάτη;ματάω;ματέω;μάτος;μάτην
ποιούμεθα	verb	ποιέω;ποιόω
τὰς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
συνθήκας	verb;noun	συντίθημι;συνθήκη
<g>
·
οὐ	adv	οὐ11;οὐ8;οὐ5;οὐ6;οὐ2;οὐ4;οὐ9;οὐ15;οὐ7;οὐ16;οὐ3;οὐ17;οὐ18;οὐ;οὐ13;οὐ14;οὐ12;οὐ10
γὰρ	partic	γάρ
διαλυόμεθα	verb	διαλύω
τοὺς	article	ὁ
πολέμους	verb;noun	πόλεμος;πολεμόω
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀναβαλλόμεθα	verb	ἀναβάλλω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
περιμένομεν	verb	περιμένω
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καῖρος;καιρός
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
ἀνήκεστόν	adj	ἀνήκεστος
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
ἀλλήλους	adj	ἀλλήλων
ἐργάσασθαι	verb	ἐργάζομαι
δυνησόμεθα	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="173">
δεῖ	noun;verb	Δεύς;δεῖ;δέω;δέομαι;δέω2
δὲ	partic	δέ
ταύτας	adj	οὗτος
τὰς	article	ὁ
ἐπιβουλὰς	noun	ἐπιβουλή
ἐκποδὼν	adv	ἐκποδών
ποιησαμένους	part	ποιέω
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τάς	article	ὁ
τε	partic;pron	τε;σύ
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
ἀσφαλέστερον	adv;adj	ἀσφαλής
οἰκήσομεν	verb	οἰκέω
καὶ	conj	καί2;καί;καί4;καί3
πιστότερον	adv;adj	πιστός
διακεισόμεθα	verb	διάκειμαι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἁπλοῦς	adj;verb	ἁπλός;ἁπλόω;ἁπλόος
καὶ	conj	καί3;καί4;καί;καί2
ῥᾴδιος	adj	ῥᾴδιος
ὁ	article;pron	ὁ;ὅς
λόγος	noun	λόγος
ὁ	pron;article	ὁ;ὅς
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
βεβαίαν	adj	βέβαιος
ἀγαγεῖν	verb	ἄγω
<g>
,
ἢν	verb;conj;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
μὴ	conj;noun	μή3;μής;μή2;μή
κοινῇ	adj;verb;adv	κοινός;κοινόω;κοινῇ
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
πολεμήσωμεν	verb	πολεμέω
<g>
,
οὔθ’	noun;adv;adj;verb	οὔτι;οὐτίς;οὔτε;οὔτι2;οὔτις;οὐτάω;οὐτάζω;οὔτι3
ὁμονοῆσαι	verb	ὁμονοέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ποιησώμεθα	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="174">
τούτων	adj	οὗτος
δὲ	partic	δέ
γενομένων	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἀπορίας	noun	ἀπορία
τῆς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	verb;noun;part	βιός;βίος;βιόω
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἀφαιρεθείσης	part	ἀφαιρέω
<g>
,
ἣ	article;adv;pron	ἧ;ὅς;ὁ
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ἑταιρίας	noun	ἑταιρεία
διαλύει	verb	διαλύω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
συγγενείας	noun	συγγένεια
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
ἔχθραν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
προάγει	verb	προάγνυμι;προάγω;προηγέομαι
καὶ	conj	καί4;καί;καί2;καί3
πάντας	adj	πᾶϲ;πᾶς
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
πολέμους	verb;noun	πολεμόω;πόλεμος
καὶ	conj	καί;καί3;καί2;καί4
στάσεις	verb;noun	ἵστημι;στάσις;στάζω
καθίστησιν	verb	καθίστημι;καθιστάω
<g>
,
οὐκ	adv	οὐ7;οὐ13;οὐ11;οὐ6;οὐ8;οὐ18;οὐ9;οὐ;οὐ10;οὐ12;οὐ3;οὐ14;οὐ4;οὐ16;οὐ5;οὐ2;οὐ15;οὐ17
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὐχ	adv	οὐ7;οὐ8;οὐ10;οὐ9;οὐ13;οὐ15;οὐ3;οὐ11;οὐ4;οὐ5;οὐ2;οὐ17;οὐ6;οὐ14;οὐ16;οὐ18;οὐ12;οὐ
ὁμονοήσομεν	verb	ὁμονοέω
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
εὐνοίας	noun	εὔνοια
ἀληθινὰς	adj	ἀληθινός
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἕξομεν	verb	ἔχω;ἔχω2
<g>
.
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
παντὸς	adj	πᾶϲ;πᾶς
ποιητέον	adj	ποιητέος
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ὡς	pron;adv;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
τὸν	article	ὁ
ἐνθένδε	adv	ἐνθένδε
πόλεμον	noun	πόλεμος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
διοριοῦμεν	verb	διορίζω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μόνον	adj	μόνος
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
τοῦτ’	adj	οὗτος
ἀγαθὸν	adj	ἀγαθός
ἀπολαύσαιμεν	verb	ἀπολαύω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τῶν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
ταῖς	article	ὁ
ἐμπειρίαις	noun	ἐμπειρία
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
γεγενημέναις	part	γίγνομαι
πρὸς	prep	πρός
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
καταχρήσασθαι	verb	καταχράω
δόξειεν	verb	δοκέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="175">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
ἴσως	verb;adj;adv	ἴσος;ἴσως;ἰσόω
διὰ	noun;adj;prep	Δῖα;Ζεύς;Δίον;δῖος;Δίη;διά
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
ἄξιον	noun;adj;part	ἄγνυμι;ἄγω;ἄξιος;Ἀξιός
ἐπισχεῖν	verb	ἐπίσχω;ἐπώχατο
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐκ	adv	οὐ11;οὐ2;οὐ16;οὐ17;οὐ12;οὐ3;οὐ15;οὐ4;οὐ9;οὐ;οὐ5;οὐ6;οὐ18;οὐ10;οὐ14;οὐ13;οὐ7;οὐ8
ἐπειχθῆναι	verb	ἐπείγω
καὶ	conj	καί4;καί2;καί3;καί
θᾶττον	part;verb;adj	θάσσων;θάσσω;ταχύς
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
;
δῑ	adj;verb;prep;noun;conj	δῖος;Δίον;διά;Δίη;δίω;διάζομαι;Δῖα;Ζεύς;Δῖος;διό
ἃς	pron;conj	ἕως;ὅς
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἠλευθερωμέναι	part	ἐλευθερόω
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πόλις;πολέω
βασιλεῖ	noun	βασιλεύς
χάριν	noun;prep;adv	Χάρις;χάρις
ἴσασιν	part;verb	οἶδα;ἰσάζω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
δῑ	verb;conj;prep;noun;adj	Δῖα;Δῖος;διά;Ζεύς;Δίον;διάζομαι;δῖος;Δίη;δίω;διό
ἐκεῖνον	adj	ἐκεῖνος
τυχοῦσαι	part	τυγχάνω
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
ταύτης	adj	οὗτος
<g>
,
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐκδεδομέναι	part	ἐκδίδωμι
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπικαλοῦσιν	verb;part	ἐπικαλέω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
μετασχοῦσι	part	μετέχω
σχοῦσι	part	ἔχω;ἔχω2
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
δουλεύειν	verb	δουλεύω
ἠναγκασμέναι	part	ἀναγκάζω
<g>
.
καίτοι	partic	καίτοι
πῶς	pron;partic;adv	πῶς;πως
οὐ	adv	οὐ17;οὐ15;οὐ18;οὐ11;οὐ8;οὐ4;οὐ6;οὐ12;οὐ14;οὐ;οὐ16;οὐ3;οὐ5;οὐ10;οὐ2;οὐ13;οὐ9;οὐ7
χρὴ	noun;verb	χρῆ2;χράω2;χραύω;χρή;χράω;χρῆ
διαλύειν	verb	διαλύω
ταύτας	adj	οὗτος
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τοιαύτη	adj	τοιοῦτος
δόξα	verb;noun	δόξα;δοξάζω;δοκέω
γέγονεν	verb	γίγνομαι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
βάρβαρος	adj	βάρβαρος
κήδεται	verb	κήδω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί;καί4;καί2;καί3
φύλαξ	noun	φύλαξ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐστίν	verb	εἰμί
<g>
,
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
δέ	partic	δέ
τινές	verb;pron;irreg	τις;τίνω;τίς
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι2;εἶμι
οἱ	pron;article	ὅς;ὁ;ἕ
λυμαινόμενοι	part	λυμαίνομαι;λυμαίνομαι2
καὶ	conj	καί2;καί3;καί4;καί
κακῶς	adj;adv;verb	κακόω;κακός
ποιοῦντες	part	ποιόω;ποιέω
αὐτήν	adj	αὐτός
<g>
;
</section>
</p>
<p>
<section n="176">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
καταγελαστότατον	adj	καταγέλαστος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
γεγραμμένων	part	γράφω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ὁμολογίαις	noun	ὁμολογία
τὰ	article;irreg	τίς;ὁ
χείριστα	noun;adj	χείριστος;χείρων;χειριστής
τυγχάνομεν	verb	τυγχάνω
διαφυλάττοντες	part	διαφυλάσσω
<g>
.
ἃ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτονόμους	adj	αὐτόνομος
ἀφίησι	verb	ἀφίημι
τάς	article	ὁ
τε	pron;partic	σύ;τε
νήσους	noun	νῆσος
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Εὐρώπης	adj;noun	Εὐρώπη;εὐρωπός
<g>
,
πάλαι	adv;noun;verb	πάλα;πάλαι;πάλη2;πάλη;πάλλω
λέλυται	verb	λύω
καὶ	conj	καί2;καί3;καί4;καί
μάτην	noun;adv;verb	ματάω;μάτος;μάτην;μάτη;ματέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
στήλαις	noun	στήλη
ἐστίν	verb	εἰμί
<g>
·
ἃ	pron;article	ὁ;ὅς
δ’	partic	δέ
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
ἡμῖν	pron	ἐγώ
φέρει	verb	φέρω
καὶ	conj	καί2;καί3;καί;καί4
πολλοὺς	adj	πολύς
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ἐκδέδωκε	verb	ἐκδίδωμι
<g>
,
ταῦτα	adj	οὗτος
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
χώραν	noun;verb;part	χωράζω;χώρα
μένει	noun;verb	μένος;μένω
καὶ	conj	καί2;καί3;καί;καί4
πάντες	adj	πᾶς;πᾶϲ
αὐτὰ	adj	αὐτός
κύρια	adj;verb;noun	κύριος;κυρία;κυριάζω
ποιοῦμεν	verb	ποιόω;ποιέω
<g>
·
ἃ	pron;article	ὁ;ὅς
χρῆν	noun;verb	χρή;χράω;χρῆ2;χρῆ;χράω2;χραύω
ἀναιρεῖν	verb	ἀναίρω;ἀναιρέω
καὶ	conj	καί;καί2;καί4;καί3
μηδὲ	noun;partic	μηδέ;Μῆδος
μίαν	adj	εἷς
ἐᾶν	conj;verb;part	ἐάω;ἐάν
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
<g>
,
νομίζοντας	part	νομίζω
προστάγματα	noun	πρόσταγμα
καὶ	conj	καί2;καί3;καί;καί4
μὴ	conj;noun	μή;μή2;μής;μή3
συνθήκας	verb;noun	συνθήκη;συντίθημι
εἶναι	verb	εἰμί
<g>
.
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ11;οὐ18;οὐ4;οὐ7;οὐ9;οὐ8;οὐ5;οὐ13;οὐ;οὐ12;οὐ15;οὐ10;οὐ16;οὐ2;οὐ3;οὐ17;οὐ14;οὐ6
οἶδεν	verb	οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
συνθῆκαι	noun	συνθήκη
μέν	partic	μέν
εἰσιν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
<g>
,
αἵ	article;pron	ὅς;ὁ
τινες	irreg;verb;pron	τις;τίς;τίνω
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
καὶ	conj	καί4;καί2;καί;καί3
κοινῶς	adv;adj;verb	κοινός;κοινόω
ἀμφοτέροις	adj	ἀμφότερος
ἔχωσι	verb	ἔχω;ἔχω2
<g>
,
προστάγματα	noun	πρόσταγμα
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἐλαττοῦντα	part	ἐλασσόω
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
;
</section>
</p>
<p>
<section n="177">
διὸ	conj	διό
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
πρεσβευσάντων	part;verb	πρεσβεύω
ταύτην	adj	οὗτος
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
κατηγοροῖμεν	verb	κατηγορέω
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
βαρβάρων	verb;part;adj;noun	βαρβαρόω;βαρβάρα;βάρβαρος;βαρβαρόομαι
ἐποιήσαντο	verb	ποιέω
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴτ’	adv;verb	εἶμι2;εἰμί;εἴτε;εἶτα;εἶμι
ἐδόκει	verb	δοκέω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω;ἔχω2
ἑκάστους	adj	ἕκαστος
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
δοριαλώτων	adj	δοριάλωτος
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
τούτων	adj	οὗτος
κρατεῖν	verb	κρατέω
ὧν	pron	ὅς
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω2;ἔχω
<g>
,
ἕν	part;verb;noun	εἷς;ἵημι
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
ὁρισαμένους	part	ὁρίζω
καὶ	conj	καί;καί2;καί3;καί4
κοινὸν	adj	κοινός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ποιησαμένους	part	ποιέω
<g>
,
οὕτω	adv	οὕτως
συγγράφεσθαι	verb	συγγράφω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="178">
<para ed="P">
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
μὲν	partic	μέν
ἡμετέρα	adj	ἡμέτερος
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί2;καί3;καί;καί4
τῇ	article;adv	τῇ;ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμέω;τιμάω;τιμή
ἀπένειμαν	verb	ἀπονέμω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;Ἄσιος;ἄσις;ἄσιος;Ἀσιάς
δεσπότην	noun;verb	δεσπότης;δεσποτέω
κατέστησαν	verb	καθίστημι
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πολεμησάντων	part;verb	πολεμέω
<g>
,
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
<g>
,
ἢ	adv;conj;verb;exclam	εἰμί;ἠμί;ἤ2;ἦ2;ἦ4;ἦ;ἤ;ἦ3
τῆς	article	ὁ
μὲν	partic	μέν
Περσῶν	part;noun	πέρθω;Πέρσης
ἀρχῆς	noun	ἀρχή
πάλαι	noun;adv;verb	πάλη;πάλη2;πάλαι;πάλα;πάλλω
καθεστηκυίας	part	καθίστημι
<g>
,
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
δ’	partic	δέ
ἄρτι	adv	ἄρτι
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
κατοικούντων	verb;part	κατοικέω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ11;οὐ12;οὐ14;οὐ8;οὐ18;οὐ;οὐ5;οὐ4;οὐ16;οὐ13;οὐ10;οὐ2;οὐ6;οὐ7;οὐ17;οὐ9;οὐ3;οὐ15
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
μὲν	partic	μέν
νεωστὶ	adv	νεωστί
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐχόντων	part;verb	ἔχω2;ἔχω
<g>
,
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
δὲ	partic	δέ
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστευόντων	verb;part	δυναστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="179">
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
δ’	partic	δέ
ἐκείνως	verb;adj	ἐκεῖνος;κενόω
εἰπὼν	noun;part	εἶπος;εἶπον
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δηλώσειν	verb	δηλόω
τήν	article	ὁ
τε	partic;pron	τε;σύ
περὶ	prep	περί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀτιμίαν	noun	ἀτιμία
γεγενημένην	part	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
τοῦ	pron;irreg;article	τίς;τις;ὁ
βασιλέως	noun	βασιλεύς
πλεονεξίαν	noun	πλεονεξία
<g>
.
τῆς	article	ὁ
γὰρ	partic	γάρ
γῆς	noun	γῆ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
τῷ	article;pron;irreg;adv	τις;ὁ;τῷ;τίς
κόσμῳ	noun	κόσμος
κειμένης	part	κεῖμαι
δίχα	noun;adv;verb	διχάζω;διχάς;δίχα;διχάω;διχή
τετμημένης	part	τέμνω;τέμνω2
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
μὲν	partic	μέν
Ἀσίας	noun;adj	Ἀσιάς;ἄσιος;Ἀσία;Ἄσιος;ἄσις
τῆς	article	ὁ
δ’	partic	δέ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
καλουμένης	part	καλέω
<g>
,
τὴν	article	ὁ
ἡμίσειαν	adj;noun	ἥμισυς;ἡμίσεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
εἴληφεν	verb	λαμβάνω
<g>
,
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
τὸν	article	ὁ
Δία	prep;noun;adj	διά;δῖος;Ζεύς;Δῖα;Δίη;Δίον
τὴν	article	ὁ
χώραν	verb;part;noun	χωράζω;χώρα
νεμόμενος	part	νέμω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ14;οὐ18;οὐ8;οὐ16;οὐ15;οὐ2;οὐ6;οὐ11;οὐ4;οὐ9;οὐ;οὐ7;οὐ10;οὐ5;οὐ12;οὐ13;οὐ3;οὐ17
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
ποιούμενος	part	ποιόω;ποιέω
<g>
.
</section>
</p>
<p>
<section n="180">
<para ed="P">
καὶ	conj	καί2;καί;καί3;καί4
ταύτας	adj	οὗτος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἠνάγκασεν	verb	ἀναγκάζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
στήλαις	noun	στήλη
λιθίναις	adj	λίθινος
ἀναγράψαντας	part	ἀναγράφω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἱερῶν	adj;verb;part;noun	ἱερόν;ἱεράζω;ἱερόω;ἱερή;ἱερός;ἱερά
καταθεῖναι	verb	κατατίθημι;κατέπεφνον
<g>
,
πολὺ	adj	πολύς
κάλλιον	adj;adv	κάλλιον2;κάλλιον;καλός
τρόπαιον	adj;noun	τροπαῖος;τρόπαιον
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μάχαις	verb;noun	μάχη;μαχάω
γιγνομένων	part	γίγνομαι
<g>
·
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
μικρῶν	adj	μικρός;σμικρός
ἔργων	part;noun	ἔργνυμι;ἔργον
καὶ	conj	καί3;καί;καί2;καί4
μιᾶς	adj	εἷς
τύχης	noun	τύχη
ἐστίν	verb	εἰμί
<g>
,
αὗται	adj	οὗτος;ἑαυτοῦ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ἅπαντος	adj	ἅπας
τοῦ	pron;article;irreg	τίς;τις;ὁ
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί2;καί;καί4;καί3
καθ’	prep;adj;adv	καθό;κατά2;κάτος;καθά;κατά
ὅλης	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἑστήκασιν	verb	ἵστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="181">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἄξιον	part;noun;adj	ἄξιος;Ἀξιός;ἄγνυμι;ἄγω
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τῶν	article	ὁ
τε	partic;pron	σύ;τε
γεγενημένων	part	γίγνομαι
δίκην	verb;noun	δίκη;δικεῖν
ληψόμεθα	verb	λαμβάνω
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	τίς;ὁ
μέλλοντα	part	μέλλω
διορθωσόμεθα	verb	διορθόω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
οἰκέταις	noun	οἰκέτης
ἀξιοῦν	verb;part	ἀξιόω
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
,
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
δὲ	partic	δέ
τοσούτους	adj	τοσοῦτος
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
περιορᾶν	part;verb	περιοράω
αὐτοῖς	adj	αὐτός
δουλεύοντας	part	δουλεύω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
Τρωικὰ	adj	Τρωικός
γενομένους	part	γίγνομαι
μιᾶς	adj	εἷς
γυναικὸς	noun	γυνή
ἁρπασθείσης	part	ἁρπάζω
οὕτως	adv	οὕτως
ἅπαντας	adj	ἅπας
συνοργισθῆναι	verb	συνοργίζομαι
τοῖς	article	ὁ
ἀδικηθεῖσιν	part	ἀδικέω
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μή2;μή;μής;μή3
πρότερον	adj	πρότερος
παύσασθαι	verb	παύω
πολεμοῦντας	part	πολεμέω;πολεμόω
πρὶν	adv	πρίν
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνάστατον	adj;verb	ἀνίστημι;ἀνάστατος
ἐποίησαν	verb	ποιέω
τοῦ	irreg;article;pron	τίς;ὁ;τις
τολμήσαντος	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="182">
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δ’	partic	δέ
ὅλης	verb;adj	ὅλος;ὁλάω;ὅλοξ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὑβριζομένης	part	ὑβρίζω
μηδεμίαν	adj	μηδείς
ποιήσασθαι	verb	ποιέω
κοινὴν	verb;adj	κοινόω;κοινός
τιμωρίαν	noun	τιμωρία
<g>
,
ἐξὸν	part	ἔξεστι
ἡμῖν	pron	ἐγώ
εὐχῆς	noun	εὐχή
ἄξια	verb;adj;noun	ἄξιος;ἀξία;ἀξιάω
διαπράξασθαι	verb	διαπράσσω
<g>
.
μόνος	adj	μόνος
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
κρείττων	adj;verb	κρείσσων;κρεισσόω
ἐστί	verb	εἰμί
<g>
,
θεωρίᾳ	noun	θεωρία
μὲν	partic	μέν
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;exclam;verb;conj	ἦ;εἰμί;ἤ2;ἤ;ἦ2;ἠμί;ἦ4;ἦ3
στρατεία	noun	στρατεία
προσεοικώς	part	προσέοικα
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
δὲ	partic	δέ
συμφέρων	part	συμφέρω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
πολεμεῖν	verb	πολεμέω
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
<g>
.
εἴη	verb	ἐάω;εἰμί
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τοῖς	article	ὁ
μὲν	partic	μέν
ἀδεῶς	adv	ἀδεής
τὰ	irreg;article	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
καρποῦσθαι	verb	καρπόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	part;adj;verb	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
μεγάλους	adj	μέγας
πλούτους	noun	πλοῦτος
κατακτήσασθαι	verb	κατακτάομαι
<g>
.
</section>
</p>
<p>
<section n="183">
πολλαχῇ	adv	πολλαχῆ
δ’	partic	δέ
ἄν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
τις	irreg;pron	τις;τίς
λογιζόμενος	part	λογίζομαι
εὕροι	verb	εὑρίσκω
ταύτας	adj	οὗτος
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
μάλιστα	adv	μάλιστα
λυσιτελούσας	part	λυσιτελέω
ἡμῖν	pron	ἐγώ
<g>
.
φέρε	verb	φέρω
γάρ	partic	γάρ
<g>
,
πρὸς	prep	πρός
τίνας	irreg;pron	τίς;τις
χρὴ	verb;noun	χράω2;χράω;χρή;χρῆ2;χρῆ;χραύω
πολεμεῖν	verb	πολεμέω
τοὺς	article	ὁ
μηδεμιᾶς	adj	μηδείς
πλεονεξίας	noun	πλεονεξία
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
σκοποῦντας	part	σκοπάω;σκοπέω
<g>
;
οὐ	adv	οὐ18;οὐ2;οὐ11;οὐ16;οὐ6;οὐ17;οὐ3;οὐ7;οὐ14;οὐ8;οὐ12;οὐ13;οὐ5;οὐ9;οὐ10;οὐ4;οὐ;οὐ15
πρὸς	prep	πρός
τοὺς	article	ὁ
καὶ	conj	καί4;καί;καί2;καί3
πρότερον	adj	πρότερος
κακῶς	adv;verb;adj	κακόω;κακός
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ποιήσαντας	part	ποιέω
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν2;νῦν
ἐπιβουλεύοντας	part	ἐπιβουλεύω
καὶ	conj	καί2;καί3;καί;καί4
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
διακειμένους	part	διάκειμαι
<g>
;
</section>
</p>
<p>
<section n="184">
<para ed="P">
τίσι	irreg;pron;noun	τίς;τίσις;τις
δὲ	partic	δέ
φθονεῖν	verb	φθονέω
εἰκός	part	ἔοικα;εἰκός
ἐστι	verb	εἰμί
τοὺς	article	ὁ
μὴ	noun;conj	μή2;μή3;μής;μή
παντάπασιν	adv	παντάπασι
ἀνάνδρως	adv;adj	ἄνανδρος
διακειμένους	part	διάκειμαι
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μετρίως	adj;verb;adv	μέτριος;μετριόω
τούτῳ	adj	οὗτος
τῷ	irreg;article;adv;pron	τῷ;ὁ;τις;τίς
πράγματι	noun	πρᾶγμα
χρωμένους	part	χραύω;χράω2;χράω;χράομαι
<g>
;
οὐ	adv	οὐ4;οὐ16;οὐ2;οὐ10;οὐ14;οὐ11;οὐ5;οὐ8;οὐ;οὐ9;οὐ7;οὐ15;οὐ18;οὐ6;οὐ17;οὐ12;οὐ13;οὐ3
τοῖς	article	ὁ
μείζους	adj	μέγας
μὲν	partic	μέν
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
ἢ	adv;verb;conj;exclam	ἠμί;ἦ2;ἦ3;ἦ4;ἤ2;ἦ;ἤ;εἰμί
κατ’	prep;adj	κατά;κάτος;κατά2
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
περιβεβλημένοις	part	περιβάλλω
<g>
,
ἐλάττονος	adj	ἐλάσσων
δ’	partic	δέ
ἀξίοις	verb;adj	ἄξιος;ἀξιόω;ἄγνυμι;ἄγω
τῶν	article	ὁ
παρ’	prep;noun;adj	παρά;πηρός;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
δυστυχούντων	verb;part	δυστυχέω
<g>
;
ἐπὶ	prep	ἐπί;ἐπί2
τίνας	pron;irreg	τίς;τις
δὲ	partic	δέ
στρατεύειν	verb	στρατεύω
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
μὲν	partic	μέν
εὐσεβεῖν	verb	εὐσεβέω
βουλομένους	part	βούλομαι
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
τοῦ	pron;article;irreg	ὁ;τις;τίς
συμφέροντος	part	συμφέρω
ἐνθυμουμένους	part	ἐνθυμέομαι
<g>
;
οὐκ	adv	οὐ15;οὐ17;οὐ18;οὐ10;οὐ5;οὐ8;οὐ2;οὐ9;οὐ4;οὐ11;οὐ13;οὐ16;οὐ;οὐ12;οὐ7;οὐ6;οὐ3;οὐ14
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
καὶ	conj	καί2;καί;καί4;καί3
φύσει	noun;verb	φυσάω;φύζω;φύω;φύσις
πολεμίους	adj	πολέμιος
καὶ	conj	καί;καί4;καί2;καί3
πατρικοὺς	adj	πατρικός
ἐχθρούς	adj	ἐχθρός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
κεκτημένους	part	κτέομαι;κτάομαι
<g>
,
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
δυναμένους	part	δύναμαι
<g>
;
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἐκεῖνοι	adj	ἐκεῖνος
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
τούτοις	adj	οὗτος
ἔνοχοι	adj	ἔνοχος
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="185">
καὶ	conj	καί4;καί2;καί;καί3
μὴν	noun;partic	μείς;μήν2;μής;μήν
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
λυπήσομεν	verb	λυπέω
στρατιώτας	noun	στρατιώτης
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
καταλέγοντες	part	καταλέγω;καταλέγω2
<g>
,
ὃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν;νῦν2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	ὁ;τῷ;τις;τίς
πολέμῳ	noun	πόλεμος
τῷ	article;adv;irreg;pron	τις;ὁ;τίς;τῷ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὀχληρότατόν	adj	ὀχληρός
ἐστιν	verb	εἰμί
αὐταῖς	adj	αὐτός
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
σπανιωτέρους	adj	σπάνιος
ἔσεσθαι	verb	εἰμί;εἰσίημι
τοὺς	article	ὁ
μένειν	verb	μένω
ἐθελήσοντας	part	ἐθέλω
τῶν	article	ὁ
συνακολουθεῖν	verb	συνακολουθέω
ἐπιθυμησόντων	part	ἐπιθυμέω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἢ	adv;verb;exclam;conj	ἦ;ἦ4;ἦ2;ἠμί;ἤ;εἰμί;ἤ2;ἦ3
νέος	noun;adj	νέος;ναῦς
ἢ	adv;verb;exclam;conj	ἦ;ἤ2;ἤ;εἰμί;ἦ2;ἠμί;ἦ4;ἦ3
παλαιὸς	adj	παλαιός
ῥᾴθυμός	adj	ῥᾴθυμος
ἐστιν	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
οὐ	adv	οὐ10;οὐ13;οὐ18;οὐ6;οὐ9;οὐ5;οὐ12;οὐ7;οὐ17;οὐ2;οὐ15;οὐ;οὐ3;οὐ4;οὐ8;οὐ14;οὐ16;οὐ11
μετασχεῖν	verb	μετέχω
βουλήσεται	verb	βούλομαι
ταύτης	adj	οὗτος
τῆς	article	ὁ
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
<g>
,
τῆς	article	ὁ
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
στρατηγουμένης	part	στρατηγέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
ἀθροιζομένης	part	ἀθροίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἁπάσης	adj	ἅπας
ἐκπεμπομένης	part	ἐκπέμπω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
τιμωρίαν	noun	τιμωρία
πορευομένης	part	πορεύω
<g>
;
</section>
</p>
<p>
<section n="186">
<para ed="P">
φήμην	noun	φήμη
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
μνήμην	noun	μνήμη
καὶ	conj	καί3;καί2;καί4;καί
δόξαν	part;verb;noun	δόξα;δοξάζω;δοκέω
πόσην	adj	πόσος;ποσός
τινὰ	irreg;pron	τίς;τις
χρὴ	noun;verb	χρῆ;χραύω;χράω;χρῆ2;χράω2;χρή
νομίζειν	verb	νομίζω
ἢ	conj;verb;exclam;adv	ἤ2;ἦ3;εἰμί;ἦ;ἤ;ἠμί;ἦ2;ἦ4
ζῶντας	part	ζάω
ἕξειν	verb	ἔχω;ἔχω2
ἢ	exclam;conj;adv;verb	ἦ2;ἦ3;ἦ;ἠμί;ἤ;εἰμί;ἦ4;ἤ2
τελευτήσαντας	part	τελευτάω
καταλείψειν	verb	καταλιμπάνω
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἀριστεύσαντας	part	ἀριστεύω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὁ;ὅς
πρὸς	prep	πρός
Ἀλέξανδρον	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
πολεμήσαντες	part	πολεμέω
καὶ	conj	καί3;καί4;καί;καί2
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἑλόντες	part	αἱρέω
τοιούτων	adj	τοιοῦτος
ἐπαίνων	noun;part;adj	ἐπαινός;ἔπαινος;ἐπαινέω
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
ποίων	adj;verb;noun;part	ποιόω;ποῖος;ποιέω;πόα;ποιός
τινῶν	part;irreg;pron	τις;τίς;τίνω
χρὴ	verb;noun	χράω2;χρῆ2;χράω;χρή;χραύω;χρῆ
προσδοκᾶν	verb;part	προσδοκάω
ἐγκωμίων	adj;part	ἐγκωμιάζω;ἐγκώμιος
τεύξεσθαι	verb	τυγχάνω;τεύχω
τοὺς	article	ὁ
ὅλης	verb;adj	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;ἄσις;Ἀσιάς;Ἀσία;ἄσιος
κρατήσαντας	part	κρατέω
<g>
;
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἢ	verb;adv;conj;exclam	ἦ;ἦ2;ἠμί;ἤ2;εἰμί;ἦ4;ἤ;ἦ3
τῶν	article	ὁ
ποιεῖν	verb	ποιέω
δυναμένων	part	δύναμαι
ἢ	conj;verb;exclam;adv	ἤ;ἤ2;ἦ4;ἦ2;ἠμί;ἦ3;εἰμί;ἦ
τῶν	article	ὁ
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐπισταμένων	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
οὐ	adv	οὐ3;οὐ8;οὐ9;οὐ4;οὐ16;οὐ10;οὐ;οὐ17;οὐ6;οὐ5;οὐ12;οὐ7;οὐ2;οὐ11;οὐ14;οὐ13;οὐ15;οὐ18
πονήσει	noun;verb	πόνησις;πονέομαι;πονέω
καὶ	conj	καί2;καί4;καί3;καί
φιλοσοφήσει	verb	φιλοσοφέω
βουλόμενος	part	βούλομαι
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
τῆς	article	ὁ
θ’	partic;pron	σύ;τε
αὑτοῦ	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
μνημεῖον	noun	μνημεῖον
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
καταλιπεῖν	verb	καταλιμπάνω
<g>
;
</para>
</section>
</p>
<p>
<section n="187">
οὐ	adv	οὐ17;οὐ8;οὐ5;οὐ9;οὐ15;οὐ6;οὐ13;οὐ12;οὐ;οὐ18;οὐ4;οὐ3;οὐ14;οὐ16;οὐ2;οὐ7;οὐ11;οὐ10
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
τυγχάνω	verb	τυγχάνω
γνώμην	noun	γνώμη
ἔχων	verb;part	χάω;χόω;ἔχω;ἔχω2
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	pron;partic	τε;σύ
τῷ	adv;article;irreg;pron	τίς;ὁ;τῷ;τις
παρόντι	part	πάρειμι
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
τοῦ	irreg;article;pron	ὁ;τίς;τις
λόγου	verb;noun	λόγος;λογάω;λογόω
<g>
.
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ᾤμην	verb	οἰμάω;οἴομαι
ἀξίως	adv;verb;adj	ἀξιόω;ἄξιος
δυνήσεσθαι	verb	δύναμαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εἰπεῖν	verb	εἶπον
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οὐκ	adv	οὐ2;οὐ11;οὐ14;οὐ3;οὐ18;οὐ4;οὐ12;οὐ17;οὐ7;οὐ8;οὐ5;οὐ13;οὐ15;οὐ16;οὐ6;οὐ9;οὐ;οὐ10
ἐφικνοῦμαι	verb	ἐφικνέομαι
τοῦ	pron;irreg;article	τίς;τις;ὁ
μεγέθους	noun	μέγεθος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολλά	adj	πολύς
με	pron	ἐγώ
διαπέφευγεν	verb	διαφεύγω
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
.
αὐτοὺς	adj	αὐτός
οὖν	partic	οὖν
χρὴ	verb;noun	χρή;χράω2;χρῆ;χράω;χραύω;χρῆ2
συνδιορᾶν	part;verb	συνδιοράω
ὅσης	adj	ὅσος
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
εὐδαιμονίας	noun	εὐδαιμονία
τύχοιμεν	verb	τυγχάνω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τὸν	article	ὁ
μὲν	partic	μέν
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
νῦν	adv	νῦν;νῦν2
ὄντα	part;noun	ὄντα;εἰμί
περὶ	prep	περί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἠπειρώτας	noun	ἠπειρώτης
ποιησαίμεθα	verb	ποιέω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
εὐδαιμονίαν	noun	εὐδαιμονία
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἄσιος;Ἀσία;Ἀσιάς;ἄσις;ἄσιος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
διακομίσαιμεν	verb	διακομίζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μὴ	conj;noun	μή;μής;μή2;μή3
μόνον	adj	μόνος
ἀκροατὰς	noun	ἀκροατής
γενομένους	part	γίγνομαι
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
</section>
</p>
<p>
<section n="188">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
μὲν	partic	μέν
πράττειν	verb	πράσσω
δυναμένους	part	δύναμαι
παρακαλοῦντας	part	παρακαλέω
ἀλλήλους	adj	ἀλλήλων
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
διαλλάττειν	verb	διαλλάσσω
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	noun;verb;part	λογάω;λόγος;λογόω
ἀμφισβητοῦντας	part	ἀμφισβητέω
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
παρακαταθήκην	noun	παρακαταθήκη
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
φλυαροῦσι	verb;part	φλυαρέω
παύεσθαι	verb	παύω
γράφοντας	part	γράφω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄμεινον	adj	ἀμείνων
ἐμοῦ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
ἐροῦσιν	part;verb	ἐρέω3;ἐρέω2;ἐρῶ;ἐρέω
<g>
,
</section>
</p>
<p>
<section n="189">
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
μεγάλ’	adj	μέγας
ὑπισχνουμένοις	part	ὑπισχνέομαι
οὐ	adv	οὐ;οὐ16;οὐ12;οὐ4;οὐ6;οὐ3;οὐ13;οὐ7;οὐ9;οὐ2;οὐ5;οὐ14;οὐ15;οὐ17;οὐ8;οὐ10;οὐ11;οὐ18
πρέπει	verb	πρέπω
περὶ	prep	περί
μικρὰ	adj	μικρός;σμικρός
διατρίβειν	verb	διατρίβω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τοιαῦτα	adj	τοιοῦτος
λέγειν	verb	λέγω;λέγω3;λέγω2
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ὁ	article;pron	ὁ;ὅς
βίος	noun	βίος;βιός
μηδὲν	adj	μηδείς
ἐπιδώσει	verb	ἐπιδίδωμι
τῶν	article	ὁ
πεισθέντων	part	πείθω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὧν	pron	ὅς
ἐπιτελεσθέντων	part	ἐπιτελέω
αὐτοί	adj	αὐτός
τ’	pron;partic	τε;σύ
ἀπαλλαγήσονται	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
ἀπορίας	noun	ἀπορία
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μεγάλων	adj	μέγας
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
αἴτιοι	adj;verb	αἰτέω;αἴτιος
δόξουσιν	part;verb	δοκέω;δοξόω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
</body>
</text>
</doc>
