<doc title="Error: header not found, see doc.filename" filename="isocrates_04">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
πολλάκις	adv	πολλάκις
ἐθαύμασα	verb	θαυμάζω
τῶν	article	ὁ
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
συναγαγόντων	verb;part	συνάγω
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
γυμνικοὺς	adj	γυμνικός
ἀγῶνας	noun	ἀγών
καταστησάντων	part;verb	καθίστημι
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
σωμάτων	verb;noun;part	σῶμα;σωματόω
εὐτυχίας	noun	εὐτυχία
οὕτω	adv	οὕτως
μεγάλων	adj	μέγας
δωρεῶν	part;noun	δωρεά;δωρέω
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	verb;part;adj;noun	κοινός;κοινών;κοινόω
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
πονήσασι	part	πονέω
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	verb;noun	ψυχάζω;ψυχή
οὕτω	adv	οὕτως
παρασκευάσασιν	part	παρασκευάζω
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὠφελεῖν	verb	ὠφελέω
δύνασθαι	verb	δύναμαι
<g>
,
</section>
</p>
<p>
<section n="2">
τούτοις	adj	οὗτος
δ’	partic	δέ
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμάω;τιμή;τιμέω
ἀπένειμαν	verb	ἀπονέμω
<g>
·
ὧν	pron	ὅς
εἰκὸς	part	εἰκός;ἔοικα
ἦν	conj;verb;exclam	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
αὐτοὺς	adj	αὐτός
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ποιήσασθαι	verb	ποιέω
πρόνοιαν	noun	πρόνοια
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀθλητῶν	adj;noun;verb	ἀθλητής;ἄθλητος;ἀθλέω
δὶς	adv	δίς
τοσαύτην	adj	τοσοῦτος
ῥώμην	noun	Ῥώμη;ῥώμη
λαβόντων	verb;part	λαμβάνω
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
πλέον	part;adj;verb	πλέος;πλέω;πλείων;πλέως
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἑνὸς	noun;adj	ἕνος;εἷς
δὲ	partic	δέ
ἀνδρὸς	noun	ἀνήρ
εὖ	adv	εὖ
φρονήσαντος	part	φρονέω
ἅπαντες	adj	ἅπας
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἀπολαύσειαν	verb	ἀπολαύω
οἱ	pron;article	ὁ;ἕ;ὅς
βουλόμενοι	part	βούλομαι
κοινωνεῖν	verb	κοινωνέω
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
διανοίας	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
οὐ	adv	οὐ10;οὐ;οὐ13;οὐ16;οὐ6;οὐ17;οὐ15;οὐ3;οὐ14;οὐ18;οὐ4;οὐ7;οὐ2;οὐ9;οὐ8;οὐ5;οὐ11;οὐ12
μὴν	partic;noun	μήν;μής;μείς;μήν2
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ἀθυμήσας	part;verb	ἀθυμέω
εἱλόμην	verb	αἱρέω
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἱκανὸν	adj;part;verb	ἱκανός;ἱκάνω
νομίσας	verb;part	νομίζω
ἆθλον	noun	ἆθλος;ἆθλον
ἔσεσθαί	verb	εἰσίημι;εἰμί
μοι	pron	ἐγώ
τὴν	article	ὁ
δόξαν	verb;part;noun	δοκέω;δοξάζω;δόξα
τὴν	article	ὁ
ἀπ’	noun;prep	ἀπό;Ἀπις;Ἆπις;ἄπιος;ἄπαις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
λόγου	noun;verb	λόγος;λογόω;λογάω
γενησομένην	part	γίγνομαι
ἥκω	verb	ἵημι;ἥκω
συμβουλεύσων	part	συμβουλεύω
περί	prep	περί
τε	pron;partic	τε;σύ
τοῦ	irreg;pron;article	ὁ;τις;τίς
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
τοῦ	pron;irreg;article	τίς;ὁ;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ2;οὐ4;οὐ15;οὐ9;οὐ3;οὐ6;οὐ5;οὐ8;οὐ10;οὐ7;οὐ13;οὐ;οὐ12;οὐ14;οὐ16;οὐ18;οὐ11;οὐ17
ἀγνοῶν	part	ἀγνοέω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
πολλοὶ	adj	πολύς
τῶν	article	ὁ
προσποιησαμένων	part	προσποιέω
εἶναι	verb	εἰμί
σοφιστῶν	noun	σοφιστής
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="4">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
ἐλπίζων	part	ἐλπίζω
τοσοῦτον	adj	τοσοῦτος
διοίσειν	verb	διαφέρω
ὥστε	adv	ὥστε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μηδὲν	adj	μηδείς
πώποτε	adv	πώποτε
δοκεῖν	verb	δοκέω
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
προκρίνας	verb;part	προκρίνω
τούτους	adj	οὗτος
καλλίστους	adj	καλός
εἶναι	verb	εἰμί
τῶν	article	ὁ
λόγων	noun;part;verb	λόγος;λογόω;λογάω
<g>
,
οἵτινες	pron	ὅστις
περὶ	prep	περί
μεγίστων	adj;noun	μέγας;Μεγιστώ
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
τούς	article	ὁ
τε	partic;pron	τε;σύ
λέγοντας	part	λέγω3;λέγω;λέγω2
μάλιστ’	adv	μάλιστα
ἐπιδεικνύουσι	part;verb	ἐπιδείκνυμι
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
πλεῖστ’	adj	πλεῖστος
ὠφελοῦσιν	verb;part	ὠφελέω
<g>
,
</section>
</p>
<p>
<section n="5">
ὧν	pron	ὅς
εἷς	part;noun	εἷς;ἵημι
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
.
ἔπειτ’	adv;verb;conj	ἔπειμι2;ἐφέζομαι;ἐπεί;ἔπειτα;ἐφίημι;ἐπιέννυμι;ἔπειμι
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
οἱ	pron;article	ὁ;ὅς;ἕ
καιροί	noun;verb	καιρόω;καιρός;καῖρος
πω	partic;adv	πῶ2;πω;πῶ;πω2
παρεληλύθασιν	verb	παρέρχομαι
<g>
,
ὥστ’	adv	ὥστε
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
μάτην	noun;verb;adv	μάτην;ματέω;ματάω;μάτη;μάτος
εἶναι	verb	εἰμί
τὸ	article	ὁ
μεμνῆσθαι	verb	μιμνήσκω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
τότε	adv	τοτέ2;τότε;τοτέ
γὰρ	partic	γάρ
χρὴ	verb;noun	χράω2;χρή;χρῆ2;χράω;χραύω;χρῆ
παύεσθαι	verb	παύω
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
,
ὅταν	conj	ὅταν
ἢ	conj;exclam;adv;verb	ἤ2;ἠμί;ἦ2;ἦ;ἦ4;ἤ;ἦ3;εἰμί
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
λάβῃ	noun;verb	λάπτω;λαμβάνω;λαβή
τέλος	noun	τέλος
καὶ	conj	καί4;καί2;καί;καί3
μηκέτι	adv	μηκέτι
δέῃ	verb	δέομαι;δέω;δεῖ;δέω2
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἢ	adv;exclam;verb;conj	εἰμί;ἤ2;ἤ;ἦ4;ἦ2;ἠμί;ἦ;ἦ3
τὸν	article	ὁ
λόγον	noun	λόγος
ἴδῃ	verb;noun	εἶδον;ἴδη2;Ἴδη;ἰδέω;Ἴδης;οἶδα;ἴδη
τις	irreg;pron	τίς;τις
ἔχοντα	part	ἔχω
πέρας	verb;noun	πέρα2;πέρας;περάω2;περάω;πέρα
<g>
,
ὥστε	adv	ὥστε
μηδεμίαν	adj	μηδείς
λελεῖφθαι	verb	λείπω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑπερβολήν	noun	ὑπερβολή
<g>
.
</section>
</p>
<p>
<section n="6">
ἕως	adj;conj;adv;noun	ἕως;ἑός;ἠώς
δ’	partic	δέ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ὁμοίως	adj;verb;adv	ὁμοιόω;ὁμοῖος;ὅμοιος
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
φέρηται	verb	φέρω
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
εἰρημένα	part	ἐρῶ
φαύλως	adj;adv	φαῦλος
ἔχοντα	part	ἔχω
τυγχάνῃ	verb	τυγχάνω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
οὐ	adv	οὐ10;οὐ8;οὐ2;οὐ6;οὐ17;οὐ11;οὐ15;οὐ7;οὐ14;οὐ4;οὐ16;οὐ;οὐ5;οὐ9;οὐ3;οὐ18;οὐ13;οὐ12
χρὴ	verb;noun	χράω;χράω2;χρή;χραύω;χρῆ2;χρῆ
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί2;καί4;καί3;καί
φιλοσοφεῖν	verb	φιλοσοφέω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃς	pron	ὅς
ἢν	conj;exclam;verb	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
κατορθωθῇ	verb	κατορθόω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	article;pron;irreg	τις;ὁ;τίς
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
τοῦ	article;pron;irreg	τίς;ὁ;τις
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
μεγίστων	noun;adj	μέγας;Μεγιστώ
κακῶν	noun;verb;adj;part	κάκη;κακόω;κακός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀπαλλάξει	verb;noun	ἀπαλλαξείω;ἀπαλλαγή;ἀπάλλαξις;ἀπαλλάσσω
<g>
;
</section>
</p>
<p>
<section n="7">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μὲν	partic	μέν
μηδαμῶς	adj;adv	μηδαμός;μηδαμῶς
ἄλλως	adj;adv	ἄλλως;ἄλλος
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἦν	exclam;verb;conj	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
δηλοῦν	verb;part	δηλόω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	verb;noun	πρᾶξις;πράσσω
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἢ	exclam;verb;adv;conj	ἦ3;ἤ;εἰμί;ἦ;ἦ4;ἠμί;ἦ2;ἤ2
διὰ	adj;noun;prep	Δῖα;διά;Ζεύς;Δίον;Δίη;δῖος
μιᾶς	adj	εἷς
ἰδέας	noun	ἰδέα
<g>
,
εἶχεν	verb	ἔχω
ἄν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
τις	pron;irreg	τίς;τις
ὑπολαβεῖν	verb	ὑπολαμβάνω
ὡς	adv;pron;conj	ὅς;ὡς
περίεργόν	adj	περίεργος
ἐστι	verb	εἰμί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ἐκείνοις	adj	ἐκεῖνος
λέγοντα	part	λέγω;λέγω2;λέγω3
πάλιν	adv	πάλιν
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
ἀκούουσιν	verb;part	ἀκούω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
λόγοι	noun;verb	λογάω;λογόω;λόγος
τοιαύτην	adj	τοιοῦτος
ἔχουσι	part;verb	ἔχω
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύς;φύσις
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
ὥσθ’	adv	ὥστε
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
εἶναι	verb	εἰμί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πολλαχῶς	adv	πολλαχῶς
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
μεγάλα	adj	μέγας
ταπεινὰ	adj	ταπεινός
ποιῆσαι	verb	ποιέω
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
μικροῖς	adj	μικρός;σμικρός
μέγεθος	noun	μέγεθος
περιθεῖναι	verb	περιτίθημι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
παλαιὰ	adj	παλαιός
καινῶς	verb;adj;adv	καινόω;καινός
διελθεῖν	verb	διέρχομαι
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
νεωστὶ	adv	νεωστί
γεγενημένων	part	γίγνομαι
ἀρχαίως	adj;adv	ἀρχαῖος
εἰπεῖν	verb	εἶπον
<g>
,
οὐκέτι	adv	οὐκέτι
φευκτέον	adj	φευκτέος
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
περὶ	prep	περί
ὧν	pron	ὅς
ἕτεροι	adj	ἕτερος
πρότερον	adj	πρότερος
εἰρήκασιν	verb	ἐρῶ
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἄμεινον	adj	ἀμείνων
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἰπεῖν	verb	εἶπον
πειρατέον	adj	πειρατέος;πειρατέον
<g>
.
</section>
</p>
<p>
<section n="9">
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πράξεις	noun;verb	πρᾶξις;πράσσω
αἱ	article;pron	ὅς;ὁ
προγεγενημέναι	part	προγίγνομαι
κοιναὶ	adj;verb	κοινόω;κοινός
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἡμῖν	pron	ἐγώ
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
καιρῷ	noun	καιρός;καῖρος
ταύταις	adj	οὗτος
καταχρήσασθαι	verb	καταχράω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	τίς;ὁ
προσήκοντα	part	προσήκω
περὶ	prep	περί
ἑκάστης	adj	ἕκαστος
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
ὀνόμασιν	part;noun	ὄνομα;ὀνομάζω
εὖ	adv	εὖ
διαθέσθαι	verb	διατίθημι
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
ἴδιόν	part;verb;adj	ἴδιος;ἰδίω;ἰδέω
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="10">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
μεγίστην	adj	μέγας
ἐπίδοσιν	noun	ἐπίδοσις
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
τέχνας	noun;verb	τέχνη;τεχνάζω
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
φιλοσοφίαν	noun	φιλοσοφία
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
τις	pron;irreg	τίς;τις
θαυμάζοι	verb	θαυμάζω
καὶ	conj	καί3;καί2;καί;καί4
τιμῴη	verb	τιμάω
μὴ	conj;noun	μή2;μή3;μής;μή
τοὺς	article	ὁ
πρώτους	noun;adj	πρότερος;πρῶτος;Πρωτώ;πρωτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
ἀρχομένους	part	ἄρχω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
ἄρισθ’	adj;noun;verb	ἄριστον;ἄριστος;ἀριστάω
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἐξεργαζομένους	part	ἐξεργάζομαι
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τοὺς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
ζητοῦντας	part	ζητέω
λέγειν	verb	λέγω2;λέγω;λέγω3
περὶ	prep	περί
ὧν	pron	ὅς
μηδεὶς	adj	μηδείς
πρότερον	adj	πρότερος
εἴρηκεν	verb	ἐρῶ
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
οὕτως	adv	οὕτως
ἐπισταμένους	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
εἰπεῖν	verb	εἶπον
ὡς	conj;adv;pron	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ἄλλος	adj	ἄλλος
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="11">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	irreg;verb;pron	τίνω;τίς;τις
ἐπιτιμῶσι	verb;part	ἐπιτιμάω
τῶν	article	ὁ
λόγων	part;verb;noun	λόγος;λογάω;λογόω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ἔχουσι	verb;part	ἔχω
καὶ	conj	καί2;καί4;καί3;καί
λίαν	part;verb;adv	λίαν;λιάζω2;λιάζω
ἀπηκριβωμένοις	part	ἀπακριβόομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοσοῦτον	adj	τοσοῦτος
διημαρτήκασιν	verb	διαμαρτάνω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
πρὸς	prep	πρός
ὑπερβολὴν	noun	ὑπερβολή
πεποιημένους	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδέω;ἰδιάζω;ἶδος;ἴδιος;ἰδίω
συμβολαίων	noun;adj	συμβόλαιος;συμβόλαιον
σκοποῦσιν	verb;part	σκοπάω;σκοπέω
<g>
,
ὥσπερ	adv	ὥσπερ
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
δέον	part;verb;noun	δεῖ;δέον;δέω2;δέω
ἀμφοτέρους	adj	ἀμφότερος
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ7;οὐ5;οὐ15;οὐ6;οὐ10;οὐ3;οὐ9;οὐ17;οὐ13;οὐ14;οὐ;οὐ11;οὐ4;οὐ18;οὐ16;οὐ8;οὐ2;οὐ12
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
τοὺς	article	ὁ
δ’	partic	δέ
ἐπιδεικτικῶς	adj;adv	ἐπιδεικτικός
<g>
,
ἢ	adv;exclam;conj;verb	ἦ;ἦ2;ἤ2;ἠμί;εἰμί;ἤ;ἦ3;ἦ4
σφᾶς	verb;pron;adj	σφός;σφάζω;σφεῖς
μὲν	partic	μέν
διορῶντας	part	διορόω;διοράω
τὰς	article	ὁ
μετριότητας	noun	μετριότης
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἀκριβῶς	adv;verb	ἀκριβόω;ἀκριβῶς;ἀκριβής
ἐπιστάμενον	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
λέγειν	verb	λέγω3;λέγω2;λέγω
ἁπλῶς	adj;verb;adv	ἁπλόω;ἁπλῶς;ἁπλός
οὐκ	adv	οὐ15;οὐ;οὐ10;οὐ9;οὐ3;οὐ5;οὐ16;οὐ17;οὐ13;οὐ14;οὐ8;οὐ11;οὐ2;οὐ12;οὐ18;οὐ7;οὐ6;οὐ4
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
δυνάμενον	part	δύναμαι
εἰπεῖν	verb	εἶπον
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ13;οὐ17;οὐ11;οὐ7;οὐ12;οὐ5;οὐ4;οὐ14;οὐ18;οὐ2;οὐ;οὐ6;οὐ16;οὐ3;οὐ15;οὐ9;οὐ10;οὐ8
λελήθασιν	verb	λανθάνω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τούτους	adj	οὗτος
ἐπαινοῦσιν	part;verb	ἐπαινέω
ὧν	pron	ὅς
ἐγγὺς	adv	ἐγγύς
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
·
ἐμοὶ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
πρὸς	prep	πρός
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἐστί	verb	εἰμί
<g>
,
τοὺς	article	ὁ
οὐδὲν	adj	οὐδείς
ἀποδεξομένους	part	ἀποδείκνυμι;ἀποδέχομαι
τῶν	article	ὁ
εἰκῇ	adv;verb	εἴκω;εἴκω2;εἰκάζω;εἰκῇ
λεγομένων	part	λέγω;λέγω2;λέγω3
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δυσχερανοῦντας	part	δυσχεραίνω
καὶ	conj	καί2;καί3;καί;καί4
ζητήσοντας	part	ζητέω
ἰδεῖν	verb	ἰδέω;εἶδον
τι	irreg;pron	τίς;τις
τοιοῦτον	adj	τοιοῦτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἐμοῖς	adj;verb	ἐμέω;ἐμός
<g>
,
οἷον	adj	οἷος
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οὐχ	adv	οὐ16;οὐ;οὐ9;οὐ8;οὐ10;οὐ18;οὐ13;οὐ12;οὐ11;οὐ17;οὐ2;οὐ15;οὐ5;οὐ3;οὐ6;οὐ7;οὐ4;οὐ14
εὑρήσουσιν	part;verb	εὑρίσκω
<g>
.
πρὸς	prep	πρός
οὓς	pron	ὅς
ἔτι	adv	ἔτι
μικρὸν	adj	μικρός;σμικρός
ὑπὲρ	prep	ὑπέρ
ἐμαυτοῦ	pron	ἐμαυτοῦ
θρασυνάμενος	part	θρασύνω
<g>
,
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
περὶ	prep	περί
τοῦ	article;pron;irreg	τις;ὁ;τίς
πράγματος	noun	πρᾶγμα
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
.
</section>
</p>
<p>
<section n="13">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
προοιμίοις	noun	προοίμιον
ὁρῶ	noun;verb	ὁράω;ὅρος
καταπραΰνοντας	part	καταπραύνω
τοὺς	article	ὁ
ἀκροατάς	noun	ἀκροατής
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
προφασιζομένους	part	προφασίζομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
ῥηθήσεσθαι	verb	ἐρῶ
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
λέγοντας	part	λέγω;λέγω3;λέγω2
τοὺς	article	ὁ
μὲν	partic	μέν
ὡς	conj;adv;pron	ὅς;ὡς
ἐξ	prep	ἐξ;ἐκ
ὑπογυίου	adj	ὑπόγυιος
γέγονεν	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
ἡ	adv;pron;article	ὅς;ὁ;ἧ
παρασκευή	noun	παρασκευή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ἴσους	verb;adj	ἰσόω;ἴσος
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
τῷ	adv;article;irreg;pron	τῷ;τις;ὁ;τίς
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐξευρεῖν	verb	ἐξευρίσκω
<g>
.
</section>
</p>
<p>
<section n="14">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἢν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
μὴ	conj;noun	μή;μή2;μής;μή3
καὶ	conj	καί4;καί2;καί;καί3
τοῦ	article;pron;irreg	τις;τίς;ὁ
πράγματος	noun	πρᾶγμα
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
εἴπω	noun;verb	εἶπον;εἶπος
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
δόξης	verb;noun	δοξάζω;δοκέω;δόξα;δόξις
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	pron;article;irreg	τίς;τις;ὁ
χρόνου	noun;verb	χρόνος;χρονόω
<g>
,
μὴ	noun;conj	μή3;μή;μή2;μής
μόνον	adj	μόνος
τοῦ	irreg;article;pron	τίς;τις;ὁ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἡμῖν	pron	ἐγώ
διατριφθέντος	part	διατρίβω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
σύμπαντος	adj	σύμπας
οὗ	pron;adv;verb	οὗ;ὅς;ἕ;οὗ2;ἵημι
βεβίωκα	verb	βιόω
<g>
,
παρακελεύομαι	verb	παρακελεύομαι
μηδεμίαν	adj	μηδείς
συγγνώμην	noun	συγγνώμη
ἔχειν	verb	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καταγελᾶν	verb;part	καταγελάω
καὶ	conj	καί4;καί3;καί2;καί
καταφρονεῖν	verb	καταφρονέω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐκ	adv	οὐ18;οὐ5;οὐ3;οὐ14;οὐ15;οὐ2;οὐ4;οὐ7;οὐ8;οὐ9;οὐ17;οὐ;οὐ16;οὐ12;οὐ10;οὐ13;οὐ6;οὐ11
ἄξιός	adj;noun	ἄξιος;Ἀξιός
εἰμι	verb	εἶμι;εἶμι2;εἰμί
πάσχειν	verb	πάσχω
<g>
,
εἴπερ	conj	εἴπερ
μηδὲν	adj	μηδείς
διαφέρων	part	διαφέρω
οὕτω	adv	οὕτως
μεγάλας	adj	μέγας
ποιοῦμαι	verb	ποιόω;ποιέω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
.
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἶδος;ἴδιος;ἰδίω;ἰδιάζω;ἰδέω
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
προειρήσθω	verb	προερέω
<g>
.
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
κοινῶν	adj;verb;noun;part	κοινών;κοινός;κοινόω
<g>
,
</para>
</section>
</p>
<p>
<section n="15">
ὅσοι	adj	ὅσος
μὲν	partic	μέν
εὐθὺς	adv;adj	εὐθύς
ἐπελθόντες	part	ἐπέρχομαι
διδάσκουσιν	part;verb	διδάσκω
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	verb;noun	χράω2;χρῆ2;χράω;χραύω;χρή;χρῆ
διαλυσαμένους	part	διαλύω
τὰς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
τραπέσθαι	verb	τρέπω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
διεξέρχονται	verb	διεξέρχομαι
τάς	article	ὁ
τε	pron;partic	τε;σύ
συμφορὰς	noun;verb	συμφορά;συμφοράζω;συμφορεύς
τὰς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	ὁ;τις;τίς
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
τοῦ	irreg;article;pron	τις;ὁ;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γεγενημένας	part	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ὠφελείας	noun	ὠφέλεια
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκεῖνον	adj	ἐκεῖνος
ἐσομένας	part	εἰμί
<g>
,
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
μὲν	partic	μέν
λέγουσιν	part;verb	λέγω2;λέγω3;λέγω
<g>
,
οὐ	adv	οὐ15;οὐ7;οὐ6;οὐ13;οὐ2;οὐ18;οὐ17;οὐ8;οὐ4;οὐ14;οὐ9;οὐ16;οὐ11;οὐ10;οὐ3;οὐ12;οὐ;οὐ5
μὴν	noun;partic	μήν;μείς;μήν2;μής
ἐντεῦθεν	adv	ἐντεῦθεν
ποιοῦνται	verb	ποιέω;ποιόω
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
ὅθεν	adv	ὅθεν
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
μάλιστα	adv	μάλιστα
συστῆσαι	verb	συνίστημι
ταῦτα	adj	οὗτος
δυνηθεῖεν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="16">
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὑφ’	prep;noun;verb	ὑπό;ὑφάω;ὑφή;ὑφάζω
ἡμῖν	pron	ἐγώ
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
εἰσίν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
<g>
·
αἱ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
πολιτεῖαι	noun	πολιτεία
<g>
,
δῑ	prep;verb;conj;adj;noun	Δίη;Δίον;διάζομαι;Δῖα;δῖος;διά;Ζεύς;δίω;διό;Δῖος
ὧν	pron	ὅς
οἰκοῦσι	part;verb	οἰκέω
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
<g>
,
οὕτω	adv	οὕτως
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
αὐτῶν	adj	αὐτός
διειλήφασιν	verb	διαλαμβάνω
<g>
.
ὅστις	pron	ὅστις
οὖν	partic	οὖν
οἴεται	verb	οἴομαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
κοινῇ	adj;adv;verb	κοινός;κοινῇ;κοινόω
τι	pron;irreg	τις;τίς
πράξειν	verb	πράσσω
ἀγαθόν	adj	ἀγαθός
<g>
,
πρὶν	adv	πρίν
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
αὐτῶν	adj	αὐτός
διαλλάξῃ	verb;noun	διαλλάσσω;διάλλαξις
<g>
,
λίαν	part;verb;adv	λιάζω;λιάζω2;λίαν
ἁπλῶς	verb;adv;adj	ἁπλός;ἁπλῶς;ἁπλόω
καὶ	conj	καί;καί2;καί4;καί3
πόρρω	adv	πρόσω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="17">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δεῖ	noun;verb	δέω2;δέω;δεῖ;δέομαι;Δεύς
τὸν	article	ὁ
μὴ	noun;conj	μή;μή2;μής;μή3
μόνον	adj	μόνος
ἐπίδειξιν	noun	ἐπίδειξις
ποιούμενον	part	ποιόω;ποιέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
διαπράξασθαί	verb	διαπράσσω
τι	pron;irreg	τίς;τις
βουλόμενον	part	βούλομαι
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
ζητεῖν	verb	ζητέω
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	verb;irreg;pron	τίς;τίνω;τις
τὼ	article;adv	τῷ;ὁ
πόλη	verb;noun	πολέω;πόλις
τούτω	adj;adv	οὗτος;τουτῶ
πείσουσιν	part;verb	πείθω
ἰσομοιρῆσαι	verb	ἰσομοιρέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί2;καί;καί4;καί3
τάς	article	ὁ
θ’	partic;pron	τε;σύ
ἡγεμονίας	noun	ἡγεμονία
διελέσθαι	verb	διαιρέω
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
ἃς	conj;pron	ὅς;ἕως
νῦν	adv	νῦν;νῦν2
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
αὑταῖς	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
,
ταύτας	adj	οὗτος
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
βαρβάρων	adj;verb;noun;part	βάρβαρος;βαρβαρόω;βαρβάρα;βαρβαρόομαι
ποιήσασθαι	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="18">
<para ed="P">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
προαγαγεῖν	verb	προάγω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ἔτι	adv	ἔτι
δυσπείστως	adv;adj	δύσπειστος
ἔχουσι	part;verb	ἔχω
<g>
·
παρειλήφασι	verb	παραλαμβάνω
γὰρ	partic	γάρ
ψευδῆ	adj;noun	ψεῦδος;ψευδής;ψεῦδις
λόγον	noun	λόγος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἔστιν	verb	εἰμί
αὐτοῖς	adj	αὐτός
ἡγεῖσθαι	verb	ἡγέομαι
πάτριον	adj	πάτριος
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
δ’	partic	δέ
ἐπιδείξῃ	noun;verb	ἐπιδείκνυμι;ἐπίδειξις
τις	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
ταύτην	adj	οὗτος
τὴν	article	ὁ
τιμὴν	verb;noun	τιμάω;τιμή;τιμέω
ἡμετέραν	adj	ἡμέτερος
οὖσαν	part	εἰμί
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;adv;exclam;conj	ἦ3;ἦ;ἦ2;εἰμί;ἤ2;ἤ;ἠμί;ἦ4
’κείνων	verb;adj	ἐκεῖνος;κενόω
<g>
,
τάχ’	adv;adj;verb	τάχα;ταχύς;τήκω
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἐάσαντες	part	ἐάω
τὸ	article	ὁ
διακριβοῦσθαι	verb	διακριβόω
περὶ	prep	περί
τούτων	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ἔλθοιεν	verb	ἔρχομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="19">
<para ed="P">
ἐχρῆν	verb	χρή
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐντεῦθεν	adv	ἐντεῦθεν
ἄρχεσθαι	verb	ἄρχω
καὶ	conj	καί2;καί4;καί;καί3
μὴ	noun;conj	μής;μή;μή2;μή3
πρότερον	adj	πρότερος
περὶ	prep	περί
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
συμβουλεύειν	verb	συμβουλεύω
<g>
,
πρὶν	adv	πρίν
περὶ	prep	περί
τῶν	article	ὁ
ἀμφισβητουμένων	part	ἀμφισβητέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐδίδαξαν	verb	διδάσκω
<g>
·
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
δ’	partic	δέ
οὖν	partic	οὖν
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ἕνεκα	prep	ἕνεκα
προσήκει	verb	προσήκω
περὶ	prep	περί
ταῦτα	adj	οὗτος
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
διατριβήν	verb;noun	διατρίβω;διατριβή
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἵνα	adv;conj	ἵνα
προὔργου	adv	προὔργου
τι	pron;irreg	τίς;τις
γένηται	verb;adj	γίγνομαι;γενητός
καὶ	conj	καί3;καί2;καί4;καί
παυσάμενοι	part	παύω
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
φιλονικίας	noun	φιλονικία;φιλονεικία
κοινῇ	verb;adv;adj	κοινός;κοινόω;κοινῇ
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πολεμήσωμεν	verb	πολεμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
εἰ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἀδύνατον	adj	ἀδύνατος
<g>
,
ἵνα	adv;conj	ἵνα
δηλώσω	verb	δηλόω
τοὺς	article	ὁ
ἐμποδὼν	part;adv;adj	ἔμποδος;ἐμποδών;ἐμποδέω
ὄντας	part	εἰμί
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐδαιμονία	noun	εὐδαιμονία
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
γένηται	verb;adj	γίγνομαι;γενητός
φανερὸν	adj	φανερός
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί4;καί;καί2
πρότερον	adj	πρότερος
ἡ	article;pron;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἦρξε	verb	ἔρδω;ἄρχω
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν2;νῦν
οὐκ	adv	οὐ7;οὐ;οὐ14;οὐ15;οὐ18;οὐ6;οὐ8;οὐ5;οὐ2;οὐ3;οὐ10;οὐ13;οὐ4;οὐ9;οὐ17;οὐ11;οὐ12;οὐ16
ἀδίκως	adj;adv	ἄδικος
ἀμφισβητεῖ	verb	ἀμφισβητέω
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
δεῖ	verb;noun	Δεύς;δεῖ;δέω2;δέω;δέομαι
τούτους	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστῳ	adj	ἕκαστος
τιμᾶσθαι	verb	τιμάω
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
<g>
,
τοὺς	article	ὁ
ἐμπειροτάτους	adj	ἔμπειρος
ὄντας	part	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
<g>
,
ἀναμφισβητήτως	adv;adj	ἀναμφισβήτητος
ἡμῖν	pron	ἐγώ
προσήκει	verb	προσήκω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἀπολαβεῖν	verb	ἀπολαμβάνω
<g>
,
ἥν	pron	ὅς
περ	partic	πέρ
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
ἑτέραν	adj	ἕτερος
πόλιν	noun	πόλις
ἐπιδείξειε	verb	ἐπιδείκνυμι
τοσοῦτον	adj	τοσοῦτος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;adv;article;irreg	ὁ;τίς;τις;τῷ
πολέμῳ	noun	πόλεμος
τῷ	irreg;adv;pron;article	τις;τῷ;ὁ;τίς
κατὰ	adj;prep	κατά;κάτος;κατά2
γῆν	noun	γῆ
ὑπερέχουσαν	part	ὑπερέχω
<g>
,
ὅσον	adj	ὅσος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
τοῖς	article	ὁ
κατὰ	prep;adj	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
διαφέρουσαν	part	διαφέρω
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἴ	conj;verb	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
τινες	irreg;pron;verb	τίνω;τις;τίς
ταύτην	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μής;μή;μή3;μή2
νομίζουσι	part;verb	νομίζω
δικαίαν	noun;adj	δικαία;δίκαιος
εἶναι	verb	εἰμί
τὴν	article	ὁ
κρίσιν	noun	κρίσις
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολεύς;μεταβολή
γίγνεσθαι	verb	γίγνομαι
（
τὰς	article	ὁ
γὰρ	partic	γάρ
δυναστείας	noun	δυναστεία
οὐδέποτε	adv	οὐδέποτε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
παραμένειν	verb	παραμένω
）
<g>
,
ἀξιοῦσι	verb;part	ἀξιόω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
ὥσπερ	adv	ὥσπερ
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
γέρας	noun	γέρας
ἢ	adv;conj;verb;exclam	ἦ2;ἠμί;ἦ3;εἰμί;ἤ2;ἦ4;ἦ;ἤ
τοὺς	article	ὁ
πρώτους	noun;adj	πρωτός;Πρωτώ;πρῶτος;πρότερος
τυχόντας	part	τυγχάνω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τιμῆς	verb;noun	τιμή;τιμάω;τιμέω
ἢ	verb;adv;exclam;conj	ἦ3;ἦ;ἠμί;ἤ2;ἤ;ἦ2;εἰμί;ἦ4
τοὺς	article	ὁ
πλείστων	adj	πλεῖστος
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί4;καί;καί2;καί3
τούτους	adj	οὗτος
εἶναι	verb	εἰμί
μεθ’	adv;prep;noun	μέθη;μεθό;μετά
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
<g>
·
</section>
</p>
<p>
<section n="23">
ὅσῳ	adj	ὅσος
γὰρ	partic	γάρ
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
τις	irreg;pron	τις;τίς
πορρωτέρωθεν	adv	πορρωτέρωθεν
σκοπῇ	verb;noun	σκοπή;σκοπέω;σκοπάω
περὶ	prep	περί
τούτων	adj	οὗτος
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;verb;part	πλέως;πλείων;πλέος;πλέω
ἀπολείψομεν	verb	ἀπολείβω;ἀπολιμπάνω
τοὺς	article	ὁ
ἀμφισβητοῦντας	part	ἀμφισβητέω
<g>
.
ὁμολογεῖται	verb	ὁμολογέω
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
ἀρχαιοτάτην	adj	ἀρχαῖος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
μεγίστην	adj	μέγας
καὶ	conj	καί;καί4;καί3;καί2
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
ὀνομαστοτάτην	adj	ὀνομαστός
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
καλῆς	verb;noun;adj	κήλη;καλός;κάλη;καλέω
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
οὔσης	part	εἰμί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἐχομένοις	part	ἔχω
τούτων	adj	οὗτος
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡμᾶς	pron;adj	ἡμός;ἐγώ
προσήκει	verb	προσήκω
τιμᾶσθαι	verb	τιμάω
<g>
.
</section>
</p>
<p>
<section n="24">
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
οἰκοῦμεν	verb	οἰκέω
οὐχ	adv	οὐ8;οὐ7;οὐ6;οὐ18;οὐ17;οὐ11;οὐ16;οὐ4;οὐ5;οὐ9;οὐ2;οὐ10;οὐ15;οὐ14;οὐ13;οὐ3;οὐ12;οὐ
ἑτέρους	adj	ἕτερος
ἐκβαλόντες	part	ἐκβάλλω
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐρήμην	adj	ἐρῆμος
καταλαβόντες	part	καταλαμβάνω
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
ἐθνῶν	noun	ἔθνος
μιγάδες	noun	μιγάς
συλλεγέντες	part	λέγω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὕτω	adv	οὕτως
καλῶς	noun;adv;adj	καλός;κάλως
καὶ	conj	καί3;καί4;καί2;καί
γνησίως	adv;adj	γνήσιος
γεγόναμεν	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐξ;ἐκ
ἧσπερ	pron;noun	ὅς;εἷς
ἔφυμεν	verb	φύω
<g>
,
ταύτην	adj	οὗτος
ἔχοντες	part	ἔχω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διατελοῦμεν	verb	διατελέω
<g>
,
αὐτόχθονες	adj	αὐτόχθων
ὄντες	part	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
,
οἷσπερ	pron	ὅς
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
<g>
,
</section>
</p>
<p>
<section n="25">
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔχοντες	part	ἔχω
προσειπεῖν	verb	προσεῖπον
<g>
·
μόνοις	adj;verb	μόνος;μονόω
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τροφὸν	noun	τροφός
καὶ	conj	καί;καί3;καί2;καί4
πατρίδα	noun	πατρίς
καὶ	conj	καί4;καί2;καί;καί3
μητέρα	noun	μήτηρ
καλέσαι	verb	καλέω
προσήκει	verb	προσήκω
<g>
.
καίτοι	partic	καίτοι
χρὴ	verb;noun	χρῆ;χράω2;χρή;χρῆ2;χραύω;χράω
τοὺς	article	ὁ
εὐλόγως	adj;adv	εὔλογος
μέγα	adj;noun	μέγας;Μέγης
φρονοῦντας	part	φρονέω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἀμφισβητοῦντας	part	ἀμφισβητέω
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
πατρίων	part;noun;adj	πάτριος;πατριάζω;πατριά
πολλάκις	adv	πολλάκις
μεμνημένους	part	μιμνήσκω
τοιαύτην	adj	τοιοῦτος
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχήν;ἀρχή
τοῦ	article;pron;irreg	τίς;τις;ὁ
γένους	noun	γένος
ἔχοντας	part	ἔχω
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
</p>
<p>
<section n="26">
<para ed="P">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ὑπάρξαντα	part	ὑπάρχω
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τῆς	article	ὁ
τύχης	noun	τύχη
δωρηθέντα	part	δωρέομαι;δωρέω
τηλικαῦθ’	adj	τηλικοῦτος
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
μέγεθός	noun	μέγεθος
ἐστιν	verb	εἰμί
<g>
·
ὅσων	adj	ὅσος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἴτιοι	verb;adj	αἴτιος;αἰτέω
γεγόναμεν	verb	γίγνομαι
<g>
,
οὕτως	adv	οὕτως
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
κάλλιστ’	adj;adv	καλός;κάλλιστα
ἐξετάσαιμεν	verb	ἐξετάζω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
τόν	article	ὁ
τε	partic;pron	τε;σύ
χρόνον	noun	χρόνος
ἀπ’	prep;noun	Ἆπις;ἄπαις;ἀπό;ἄπιος;Ἀπις
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐφεξῆς	adv;verb;noun	ἐφεξῆς;ἐπώχατο;ἔφεξις
διέλθοιμεν	verb	διέρχομαι
<g>
·
εὑρήσομεν	verb	εὑρίσκω
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
οὐ	adv	οὐ3;οὐ12;οὐ7;οὐ10;οὐ8;οὐ5;οὐ;οὐ9;οὐ4;οὐ17;οὐ16;οὐ6;οὐ15;οὐ13;οὐ14;οὐ11;οὐ18;οὐ2
μόνον	adj	μόνος
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
κατασκευῆς	noun;verb	κατασκευάζω;κατασκευή
<g>
,
</para>
</section>
</p>
<p>
<section n="27">
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
κατοικοῦμεν	verb	κατοικέω
καὶ	conj	καί;καί4;καί3;καί2
μεθ’	noun;prep;adv	μεθό;μετά;μέθη
ἧς	pron;noun	εἷς;ὅς
πολιτευόμεθα	verb	πολιτεύω
καὶ	conj	καί;καί3;καί2;καί4
δῑ	conj;adj;noun;prep;verb	δῖος;Δῖος;Δῖα;Ζεύς;Δίη;δίω;διάζομαι;διά;διό;Δίον
ἣν	pron	ὅς
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
δυνάμεθα	verb	δύναμαι
<g>
,
σχεδὸν	adv	σχεδόν
ἁπάσης	adj	ἅπας
αἰτίαν	noun;adj	αἴτιος;αἰτία
οὖσαν	part	εἰμί
<g>
.
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
μὴ	noun;conj	μής;μή3;μή2;μή
τὰς	article	ὁ
διὰ	adj;noun;prep	Ζεύς;διά;Δῖα;δῖος;Δίη;Δίον
μικρότητα	noun	μικρότης
διαλαθούσας	part	διαλανθάνω
καὶ	conj	καί4;καί3;καί2;καί
κατασιωπηθείσας	part	κατασιωπάω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὰς	article	ὁ
διὰ	prep;adj;noun	Δῖα;δῖος;Δίη;διά;Δίον;Ζεύς
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί3;καί4;καί;καί2
πάλαι	noun;adv;verb	πάλλω;πάλη;πάλη2;πάλα;πάλαι
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν;νῦν2
καὶ	conj	καί2;καί;καί4;καί3
πανταχοῦ	adv	πανταχοῦ
καὶ	conj	καί4;καί;καί2;καί3
λεγομένας	part	λέγω3;λέγω2;λέγω
καὶ	conj	καί4;καί3;καί2;καί
μνημονευομένας	part	μνημονεύω
<g>
.
</section>
</p>
<p>
<section n="28">
<para ed="P">
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
οὗ	verb;adv;pron	ὅς;ἕ;οὗ;ἵημι;οὗ2
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἡ	pron;adv;article	ὅς;ἧ;ὁ
φύσις	noun	φύσις
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
ἐδεήθη	verb	δέω2
<g>
,
διὰ	prep;noun;adj	Δίον;Ζεύς;δῖος;διά;Δῖα;Δίη
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἐπορίσθη	verb	πορίζω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μυθώδης	adj	μυθώδης
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
γέγονεν	verb	γίγνομαι
<g>
,
ὅμως	conj;verb;adv;adj	ὅμως;ὁμός;ὁμόω;ὁμῶς
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
νῦν	adv	νῦν;νῦν2
ῥηθῆναι	verb	ἐρῶ
προσήκει	verb	προσήκω
<g>
.
Δήμητρος	noun	Δημήτηρ
γὰρ	partic	γάρ
ἀφικομένης	part	ἀφικνέομαι
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
ὅτ’	conj;adv;pron	ὅστε;ὅτι;ὅτε;ὅτι2;ὅτε2;ὅστις
ἐπλανήθη	verb	πλανάω
τῆς	article	ὁ
Κόρης	verb;noun	κόρη;κορέω2;κόρις;Κόρα;κορέω;κορέννυμι
ἁρπασθείσης	part	ἁρπάζω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
εὐμενῶς	adv	εὐμενής
διατεθείσης	part	διατίθημι
ἐκ	prep	ἐκ
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
ἃς	pron;conj	ἕως;ὅς
οὐχ	adv	οὐ5;οὐ7;οὐ9;οὐ14;οὐ4;οὐ18;οὐ13;οὐ10;οὐ17;οὐ6;οὐ15;οὐ8;οὐ12;οὐ2;οὐ16;οὐ11;οὐ3;οὐ
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἦ3;ἦ;εἰμί;ἦ4;ἤ;ἠμί
τοῖς	article	ὁ
μεμυημένοις	part	μυέω;μυάω
ἀκούειν	verb	ἀκούω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
δούσης	part	δίδωμι;δέω
δωρεὰς	noun	δωρεά
διττὰς	adj	δισσός
αἵπερ	pron;article	ὁ;ὅς
μέγισται	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
οὖσαι	part	εἰμί
<g>
,
τούς	article	ὁ
τε	pron;partic	σύ;τε
καρπούς	verb;noun	καρπόω;καρπός
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
τοῦ	article;irreg;pron	τίς;τις;ὁ
μὴ	conj;noun	μή2;μή3;μής;μή
θηριωδῶς	adv	θηριώδης
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
τελετήν	noun	τελετής;τελετή
<g>
,
ἧς	pron;noun	εἷς;ὅς
οἱ	article;pron	ὁ;ἕ;ὅς
μετασχόντες	part	μετέχω
περί	prep	περί
τε	pron;partic	σύ;τε
τῆς	article	ὁ
τοῦ	pron;irreg;article	τίς;τις;ὁ
βίου	noun;verb	βιάω;βιόω;βίος;βιός
τελευτῆς	verb;noun	τελευτή;τελευτάω
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	irreg;article;pron	τις;τίς;ὁ
σύμπαντος	adj	σύμπας
αἰῶνος	noun	αἰών
ἡδίους	adj	ἡδύς
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχουσιν	verb;part	ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="29">
οὕτως	adv	οὕτως
ἡ	pron;article;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
οὐ	adv	οὐ7;οὐ9;οὐ2;οὐ16;οὐ5;οὐ6;οὐ14;οὐ18;οὐ17;οὐ4;οὐ;οὐ8;οὐ12;οὐ3;οὐ13;οὐ10;οὐ11;οὐ15
μόνον	adj	μόνος
θεοφιλῶς	adj;adv	θεοφιλής;θεόφιλος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
φιλανθρώπως	adj;adv	φιλάνθρωπος
ἔσχεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
κυρία	verb;noun;adj	κύριος;κυριάζω;κυρία
γενομένη	part	γίγνομαι
τοσούτων	adj	τοσοῦτος
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
οὐκ	adv	οὐ12;οὐ17;οὐ6;οὐ7;οὐ11;οὐ4;οὐ9;οὐ2;οὐ10;οὐ14;οὐ;οὐ15;οὐ8;οὐ16;οὐ18;οὐ3;οὐ13;οὐ5
ἐφθόνησε	verb	φθονέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὧν	pron	ὅς
ἔλαβεν	verb	λάπτω;λαμβάνω
ἅπασι	adj	ἅπας
μετέδωκεν	verb	μεταδίδωμι
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
καθ’	prep;adj;adv	καθό;καθά;κατά;κατά2;κάτος
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
δείκνυμεν	verb	δείκνυμι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συλλήβδην	adv	συλλήβδην
τάς	article	ὁ
τε	partic;pron	σύ;τε
χρείας	noun	χρεία
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ἐργασίας	noun	ἔργασις;ἐργασία
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
τὰς	article	ὁ
ἀπ’	prep;noun	ἄπαις;Ἆπις;ἄπιος;ἀπό;Ἀπις
αὐτῶν	adj	αὐτός
γιγνομένας	part	γίγνομαι
ἐδίδαξεν	verb	διδάσκω
<g>
.
</section>
</p>
<p>
<section n="30">
καὶ	conj	καί3;καί;καί2;καί4
τούτοις	adj	οὗτος
ἀπιστεῖν	verb	ἀπιστέω
μικρῶν	adj	σμικρός;μικρός
ἔτι	adv	ἔτι
προστεθέντων	part	προστίθημι
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἀξιώσειεν	verb	ἀξιόω
<g>
.
<g>
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἄν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
τις	pron;irreg	τις;τίς
καταφρονήσειε	verb	καταφρονέω
τῶν	article	ὁ
λεγομένων	part	λέγω;λέγω2;λέγω3
ὡς	conj;pron;adv	ὡς;ὅς
ἀρχαίων	adj	ἀρχαῖος
ὄντων	verb;noun;part	ὄντα;εἰμί
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
γεγενῆσθαι	verb	γίγνομαι
νομίσειεν	verb	νομίζω
<g>
·
διὰ	adj;noun;prep	Δίον;Ζεύς;διά;δῖος;Δῖα;Δίη
γὰρ	partic	γάρ
τὸ	article	ὁ
πολλοὺς	adj	πολύς
εἰρηκέναι	verb	ἐρῶ
καὶ	conj	καί;καί3;καί2;καί4
πάντας	adj	πᾶϲ;πᾶς
ἀκηκοέναι	verb	ἀκούω
προσήκει	verb	προσήκω
μὴ	conj;noun	μή2;μή3;μή;μής
καινὰ	adj	καινός
μὲν	partic	μέν
πιστὰ	noun;adj	πιστός;πιστόν
δὲ	partic	δέ
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
λεγόμενα	part	λέγω;λέγω2;λέγω3
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἔπειτ’	verb;adv;conj	ἔπειμι;ἐπεί;ἐφέζομαι;ἐφίημι;ἐπιέννυμι;ἔπειμι2;ἔπειτα
οὐ	adv	οὐ10;οὐ15;οὐ16;οὐ7;οὐ4;οὐ18;οὐ6;οὐ11;οὐ14;οὐ2;οὐ3;οὐ5;οὐ;οὐ9;οὐ13;οὐ17;οὐ8;οὐ12
μόνον	adj	μόνος
ἐνταῦθα	adv	ἐνταῦθα
καταφυγεῖν	verb	καταφεύγω
ἔχομεν	verb	ἔχω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τὸν	article	ὁ
λόγον	noun	λόγος
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
φήμην	noun	φήμη
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
παρειλήφαμεν	verb	παραλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
σημείοις	verb;noun	σημειόω;σημεῖον
μείζοσιν	adj	μέγας
ἢ	verb;exclam;adv;conj	ἤ;ἦ4;ἠμί;ἦ3;ἦ2;εἰμί;ἦ;ἤ2
τούτοις	adj	οὗτος
ἔστιν	verb	εἰμί
ἡμῖν	pron	ἐγώ
χρήσασθαι	verb	χράω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="31">
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλεῖσται	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πολέω;πόλις
ὑπόμνημα	noun	ὑπόμνημα
τῆς	article	ὁ
παλαιᾶς	adj	παλαιός
εὐεργεσίας	noun	εὐεργεσία
ἀπαρχὰς	noun	ἀπαρχή;ἀπάρχης
τοῦ	article;irreg;pron	τίς;ὁ;τις
σίτου	noun;verb	σιτέω;σιτέομαι;σῖτος
καθ’	prep;adv;adj	κατά;κάτος;καθά;κατά2;καθό
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	adv;pron;conj	ὅς;ὡς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀποπέμπουσι	part;verb	ἀποπέμπω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἐκλειπούσαις	part	ἐκλείπω
πολλάκις	adv	πολλάκις
ἡ	pron;article;adv	ὅς;ὁ;ἧ
Πυθία	noun;verb;adj	Πύθιος;Πύθιον;Πύθια;Πυθιάς;Πυθία;πυθιάζω;Πύθια2
προσέταξεν	verb	προστάσσω
ἀποφέρειν	verb	ἀποφέρω
τὰ	irreg;article	τίς;ὁ
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
καρπῶν	noun;part;verb	καρπέω;καρπός;καρπόω
καὶ	conj	καί2;καί;καί3;καί4
ποιεῖν	verb	ποιέω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
τὰ	article;irreg	ὁ;τίς
πάτρια	verb;noun;adj	πατριάζω;πάτριος;πατριά
<g>
.
καίτοι	partic	καίτοι
περὶ	prep	περί
τίνων	part;irreg;pron	τίνω;τις;τίς
χρὴ	verb;noun	χρή;χράω2;χράω;χρῆ;χρῆ2;χραύω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πιστεύειν	verb	πιστεύω
ἢ	adv;exclam;verb;conj	ἤ;ἦ2;ἦ3;ἦ4;ἠμί;εἰμί;ἤ2;ἦ
περὶ	prep	περί
ὧν	pron	ὅς
ὅ	pron;article	ὅς;ὁ
τε	partic;pron	τε;σύ
θεὸς	noun	θεός
ἀναιρεῖ	verb	ἀναίρω;ἀναιρέω
καὶ	conj	καί3;καί;καί2;καί4
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνδοκεῖ	verb	συνδοκέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τά	article;irreg	ὁ;τίς
τε	partic;pron	τε;σύ
πάλαι	verb;adv;noun	πάλλω;πάλη;πάλη2;πάλαι;πάλα
ῥηθέντα	part	ἐρῶ
τοῖς	article	ὁ
παροῦσιν	part;verb	παρόω;πάρειμι;πείρω
ἔργοις	noun	ἔργον
συμμαρτυρεῖ	verb	συμμαρτυρέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	τίς;ὁ
νῦν	adv	νῦν;νῦν2
γιγνόμενα	part	γίγνομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
εἰρημένοις	part	ἐρῶ
ὁμολογεῖ	verb	ὁμολογέω
<g>
;
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</section>
</p>
<p>
<section n="32">
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐάσαντες	part	ἐάω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
σκοπῶμεν	verb	σκοπέω;σκοπάω
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βιόω;βίος
οἱ	article;pron	ὁ;ὅς;ἕ
πρῶτοι	adj;noun	πρῶτος;Πρωτώ;πρωτός;πρότερος
φανέντες	part	φαίνω
ἐπὶ	prep	ἐπί2;ἐπί
γῆς	noun	γῆ
οὐκ	adv	οὐ11;οὐ14;οὐ12;οὐ3;οὐ16;οὐ7;οὐ8;οὐ18;οὐ;οὐ15;οὐ4;οὐ5;οὐ9;οὐ6;οὐ10;οὐ2;οὐ13;οὐ17
εὐθὺς	adv;adj	εὐθύς
οὕτως	adv	οὕτως
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
ἔχοντα	part	ἔχω
κατέλαβον	verb	καταλαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατὰ	prep;adj	κάτος;κατά2;κατά
μικρὸν	adj	σμικρός;μικρός
αὐτοὶ	adj	αὐτός
συνεπορίσαντο	verb	συμπορίζω
<g>
.
τίνας	pron;irreg	τίς;τις
οὖν	partic	οὖν
χρὴ	verb;noun	χράω2;χρῆ2;χραύω;χρή;χράω;χρῆ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
νομίζειν	verb	νομίζω
ἢ	verb;exclam;conj;adv	ἤ2;ἦ;ἦ2;ἦ4;ἠμί;ἤ;εἰμί;ἦ3
δωρεὰν	noun;adv	δωρεά
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τῶν	article	ὁ
θεῶν	part;verb;noun	θέα;θέα2;θεά;θέω;θεός;θέω2;θεάω
λαβεῖν	verb	λαμβάνω
ἢ	conj;exclam;adv;verb	ἠμί;ἤ2;ἦ3;ἦ;ἤ;ἦ4;εἰμί;ἦ2
ζητοῦντας	part	ζητέω
αὐτοὺς	adj	αὐτός
ἐντυχεῖν	verb	ἐντυγχάνω
<g>
;
</section>
</p>
<p>
<section n="33">
οὐ	adv	οὐ13;οὐ9;οὐ16;οὐ;οὐ14;οὐ2;οὐ10;οὐ11;οὐ15;οὐ6;οὐ7;οὐ4;οὐ18;οὐ17;οὐ3;οὐ5;οὐ8;οὐ12
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
ὁμολογουμένους	part	ὁμολογέω
καὶ	conj	καί;καί4;καί2;καί3
πρώτους	noun;adj	πρῶτος;πρότερος;πρωτός;Πρωτώ
γενομένους	part	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὰς	article	ὁ
τέχνας	noun;verb	τέχνη;τεχνάζω
εὐφυεστάτους	adj	εὐφυής
ὄντας	part	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
θεῶν	noun;verb;part	θέα;θέω2;θεάω;θεά;θεός;θέω;θέα2
εὐσεβέστατα	adv;adj	εὐσεβής
διακειμένους	part	διάκειμαι
<g>
;
καὶ	conj	καί4;καί;καί2;καί3
μὴν	noun;partic	μής;μήν;μήν2;μείς
ὅσης	adj	ὅσος
προσήκει	verb	προσήκω
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
τυγχάνειν	verb	τυγχάνω
τοὺς	article	ὁ
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
αἰτίους	adj	αἴτιος
<g>
,
περίεργον	adj	περίεργος
διδάσκειν	verb	διδάσκω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
δύναιτο	verb	δύναμαι
δωρεὰν	noun;adv	δωρεά
τοσαύτην	adj	τοσοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥ	pron;adv;article	ὅς;ὁ;ἧ
τις	irreg;pron	τις;τίς
ἴση	adj	ἴσος
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="34">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	pron;article;irreg	τις;ὁ;τίς
μεγίστου	adj	μέγας
τῶν	article	ὁ
εὐεργετημάτων	noun	εὐεργέτημα
καὶ	conj	καί;καί3;καί4;καί2
πρώτου	adj	πρῶτος;πρότερος;πρωτός
γενομένου	part	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
κοινοτάτου	adj	κοινός
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ἔχομεν	verb	ἔχω
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρονόω;χρόνος
ὁρῶσα	part	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
κατέχοντας	part	κατέχω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
μικρὸν	adj	μικρός;σμικρός
τόπον	noun	τόπος
κατακεκλειμένους	part	κατακλείω
καὶ	conj	καί;καί3;καί2;καί4
διὰ	noun;prep;adj	Ζεύς;Δίον;Δίη;δῖος;διά;Δῖα
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ἐπιβουλεύοντάς	part	ἐπιβουλεύω
τε	partic;pron	σύ;τε
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
στρατείας	noun	στρατεία
ἐπ’	prep	ἐπί2;ἐπί
ἀλλήλους	adj	ἀλλήλων
ποιουμένους	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
μὲν	partic	μέν
δῑ	verb;noun;adj;conj;prep	Δίη;δῖος;διάζομαι;Δῖα;Ζεύς;διό;Δῖος;δίω;Δίον;διά
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	prep;adj;adv	κατά2;κατά;κάτος;καθό;καθά
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
τοὺς	article	ὁ
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίη;Δίον;διά;Δῖα;Ζεύς;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
</section>
</p>
<p>
<section n="35">
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω
περιεῖδεν	verb	περίοιδα
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
ἐξέπεμψεν	verb	ἐκπέμπω
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
παραλαβόντες	part	παραλαμβάνω
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	noun;verb	βιός;βιάω;βιόω;βίος
δεομένους	part	δέω;δέομαι;δέω2
<g>
,
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καταστάντες	part	καταστάζω;καθίστημι
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί2;καί4;καί
πολέμῳ	noun	πόλεμος
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
,
πολλὰς	adj	πολύς
μὲν	partic	μέν
ἐφ’	prep	ἐπί2;ἐπί
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἀπειρόω;ἤπειρος
πόλεις	adj;noun;verb	πολύς;πολέω;πόλις
ἔκτισαν	verb;part	ἐκτίνω;κτίζω
<g>
,
ἁπάσας	adj	ἅπας
δὲ	partic	δέ
τὰς	article	ὁ
νήσους	noun	νῆσος
κατῴκισαν	verb	κατοικίζω
<g>
,
ἀμφοτέρους	adj	ἀμφότερος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἀκολουθήσαντας	part	ἀκολουθέω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ὑπομείναντας	part	ὑπομένω
ἔσωσαν	part;verb	εἰσωθέω;σώζω
<g>
·
</section>
</p>
<p>
<section n="36">
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἱκανὴν	verb;adj	ἱκανός;ἱκάνω
τὴν	article	ὁ
οἴκοι	noun;adv;verb	οἰκέω;ἔοικα;οἶκος;οἴκοι
χώραν	noun;part;verb	χωράζω;χώρα
κατέλιπον	verb	καταλιμπάνω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πλείω	verb;adj	πλείων;πλέω;πλέως
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ἐπόρισαν	verb	πορίζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
περιεβάλοντο	verb	περιβάλλω
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ὃν	pron	ὅς
νῦν	adv	νῦν;νῦν2
τυγχάνομεν	verb	τυγχάνω
κατέχοντες	part	κατέχω
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
βουληθεῖσιν	part	βούλομαι
ἀποικίσαι	verb	ἀποικίζω
τινὰς	pron;irreg	τις;τίς
καὶ	conj	καί2;καί4;καί3;καί
μιμήσασθαι	verb	μιμέομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
πολλὴν	adj	πολύς
ῥᾳστώνην	verb;noun	ῥᾳστώνη;ῥᾳστωνέω
ἐποίησαν	verb	ποιέω
<g>
·
οὐ	adv	οὐ15;οὐ9;οὐ18;οὐ5;οὐ16;οὐ17;οὐ12;οὐ3;οὐ6;οὐ2;οὐ4;οὐ13;οὐ11;οὐ14;οὐ7;οὐ;οὐ10;οὐ8
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἔδει	verb	ἐσθίω;ἔδω;δέω;δεῖ;δέω2
κτωμένους	part	κτάομαι
χώραν	noun;part;verb	χώρα;χωράζω
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ὑφ’	verb;noun;prep	ὑπό;ὑφάζω;ὑφή;ὑφάω
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ἀφορισθεῖσαν	part	ἀφορίζω
<g>
,
</section>
</p>
<p>
<section n="37">
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ταύτην	adj	οὗτος
οἰκεῖν	verb	οἰκέω;ἔοικα
ἰόντας	part	εἶμι2;εἰμί;εἶμι
<g>
.
καίτοι	partic	καίτοι
τίς	irreg;pron	τις;τίς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
ταύτης	adj	οὗτος
ἡγεμονίαν	noun	ἡγεμονία
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	conj;verb;adv;exclam	ἦ4;ἦ;εἰμί;ἦ3;ἤ;ἤ2;ἠμί;ἦ2
πατριωτέραν	adj	πάτριος
<g>
,
τῆς	article	ὁ
πρότερον	adj	πρότερος
γενομένης	part	γίγνομαι
πρὶν	adv	πρίν
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
οἰκισθῆναι	verb	οἰκίζω
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
<g>
,
ἢ	adv;verb;exclam;conj	ἦ3;ἦ;ἦ2;ἦ4;εἰμί;ἤ;ἤ2;ἠμί
μᾶλλον	noun;adv	μᾶλλον;μαλλός
συμφέρουσαν	part	συμφέρω
<g>
,
τῆς	article	ὁ
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἀναστάτους	adj;verb	ἀνάστατος;ἀναστατόω
ποιησάσης	part	ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τοσαύτην	adj	τοσοῦτος
εὐπορίαν	noun	εὐπορία
προαγαγούσης	part	προάγω
<g>
;
</section>
</p>
<p>
<section n="38">
οὐ	adv	οὐ5;οὐ14;οὐ16;οὐ2;οὐ4;οὐ3;οὐ10;οὐ13;οὐ7;οὐ17;οὐ6;οὐ18;οὐ8;οὐ12;οὐ;οὐ11;οὐ15;οὐ9
τοίνυν	partic	τοίνυν
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
συνδιέπραξε	verb	συνδιαπράσσω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὠλιγώρησεν	verb	ὀλιγωρέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀρχὴν	noun;adv;verb	ἀρχήν;ἄρχω;ἀρχή
μὲν	partic	μέν
ταύτην	adj	οὗτος
ἐποιήσατο	verb	ποιέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
<g>
,
τροφὴν	noun;verb	τροφή;τρέφω
τοῖς	article	ὁ
δεομένοις	part	δέω;δέομαι;δέω2
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥνπερ	pron	ὅς
χρὴ	verb;noun	χρῆ;χρῆ2;χράω2;χράω;χραύω;χρή
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καλῶς	adj;adv;noun	κάλως;καλός
διοικήσειν	verb	διοικέω
<g>
,
ἡγουμένη	part	ἡγέομαι
δὲ	partic	δέ
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιός;βιόω
τὸν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
μόνον	adj	μόνος
οὔπω	adv	οὔπω
τοῦ	article;irreg;pron	ὁ;τίς;τις
ζῆν	verb;noun	Ζεύς;ζάω;ζέω
ἐπιθυμεῖν	verb	ἐπιθυμέω
ἀξίως	adj;verb;adv	ἄξιος;ἀξιόω
ἔχειν	verb	ἔχω
οὕτως	adv	οὕτως
ἐπεμελήθη	verb	ἐπιμελέομαι
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
<g>
,
ὅσα	adj	ὅσος
μὴ	noun;conj	μή;μή3;μής;μή2
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
θεῶν	verb;part;noun	θεάω;θέω;θεός;θέα2;θέω2;θέα;θεά
ἔχομεν	verb	ἔχω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δῑ	prep;conj;adj;noun;verb	διάζομαι;Δῖα;δίω;Δῖος;Δίον;διό;Ζεύς;δῖος;διά;Δίη
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γέγονε	verb	γίγνομαι
<g>
,
μηδὲν	adj	μηδείς
μὲν	partic	μέν
ἄνευ	prep;verb	ἄνω;ἀνέω;ἀνίημι;ἄνευ
τῇς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
διὰ	adj;prep;noun	Δίον;Ζεύς;δῖος;διά;Δίη;Δῖα
ταύτην	adj	οὗτος
γεγενῆσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="39">
παραλαβοῦσα	part	παραλαμβάνω
γὰρ	partic	γάρ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀνόμως	adj;adv	ἄνομος
ζῶντας	part	ζάω
καὶ	conj	καί2;καί3;καί4;καί
σποράδην	adv	σποράδην
οἰκοῦντας	part	οἰκέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
δυναστειῶν	noun	δυναστεία
ὑβριζομένους	part	ὑβρίζω
τοὺς	article	ὁ
δὲ	partic	δέ
δῑ	noun;conj;verb;prep;adj	δῖος;διάζομαι;Δίη;Δίον;διά;διό;Ζεύς;Δῖος;Δῖα;δίω
ἀναρχίαν	noun	ἀναρχία
ἀπολλυμένους	part	ἀπολύω;ἀπόλλυμι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τούτων	adj	οὗτος
τῶν	article	ὁ
κακῶν	noun;part;verb;adj	κακός;κάκη;κακόω
αὐτοὺς	adj	αὐτός
ἀπήλλαξε	verb	ἀπαλλαξείω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
κυρία	noun;adj;verb	κυριάζω;κύριος;κυρία
γενομένη	part	γίγνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὑτὴν	adj	ἑαυτοῦ
παράδειγμα	noun	παράδειγμα
ποιήσασα	part	ποιέω
<g>
·
πρώτη	adj;noun	Πρωτεύς;πρωτεύς;πρῶτος;πρότερος;πρωτός
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί4;καί
νόμους	noun	νόμος;νομός
ἔθετο	verb	τίθημι;ἔθω
καὶ	conj	καί2;καί4;καί;καί3
πολιτείαν	noun	πολιτεία
κατεστήσατο	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="40">
δῆλον	adj;noun	Δῆλος;δῆλος
δ’	partic	δέ
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
περὶ	prep	περί
τῶν	article	ὁ
φονικῶν	adj	φονικός
ἐγκαλέσαντες	part	ἐγκαλέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
βουληθέντες	part	βούλομαι
μετὰ	prep	μετά
λόγου	noun;verb	λόγος;λογόω;λογάω
καὶ	conj	καί3;καί4;καί2;καί
μὴ	noun;conj	μή2;μή3;μή;μής
μετὰ	prep	μετά
βίας	noun;verb	Βίας;βία;βιάζω;βιάω
διαλύσασθαι	verb	διαλύω
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
τὰς	article	ὁ
κρίσεις	noun	κρίσις
ἐποιήσαντο	verb	ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δεῖ;δέω;δέω2;δή
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
τεχνῶν	part;noun;verb	τεχνόω;τέχνη;τεχνάζω
τάς	article	ὁ
τε	pron;partic	σύ;τε
πρὸς	prep	πρός
τἀναγκαῖα	noun;adj	ἀναγκαίη;ἀνάγκη;ἀναγκαῖον;ἀναγκαῖος
τοῦ	irreg;article;pron	τίς;τις;ὁ
βίου	noun;verb	βιός;βιάω;βιόω;βίος
χρησίμας	adj	χρήσιμος
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
μεμηχανημένας	part	μηχανάομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
εὑροῦσα	part	εὑρίσκω
τὰς	article	ὁ
δὲ	partic	δέ
δοκιμάσασα	part	δοκιμάζω
χρῆσθαι	verb	χράομαι;χράω;χραύω;χράω2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέδωκεν	verb	παραδίδωμι
<g>
.
</section>
</p>
<p>
<section n="41">
τὴν	article	ὁ
τοίνυν	partic	τοίνυν
ἄλλην	adj	ἄλλος
διοίκησιν	verb;noun	διοικέω;διοίκησις
οὕτω	adv	οὕτως
φιλοξένως	adj;adv	φιλόξενος
κατεσκευάσατο	verb	κατασκευάζω
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
οἰκείως	verb;adv;adj	οἰκειόω;οἰκεῖος
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
χρημάτων	noun	χρῆμα
δεομένοις	part	δέω2;δέω;δέομαι
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἀπολαῦσαι	verb	ἀπολαύω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
ἀμφοτέροις	adj	ἀμφότερος
ἁρμόττειν	verb	ἁρμόζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μήτε	partic	μήτε
τοῖς	article	ὁ
εὐδαιμονοῦσι	part;verb	εὐδαιμονέω
μήτε	partic	μήτε
τοῖς	article	ὁ
δυστυχοῦσιν	verb;part	δυστυχέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀχρήστως	adj;adv;verb	ἄχρηστος;ἀχρηστόω
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἑκατέροις	adj;verb	ἑκατερέω;ἑκάτερος
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
παρ’	adj;prep;noun	παρά;πηρός;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἡδίστας	adj	ἡδύς
διατριβάς	noun	διατριβή
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἀσφαλεστάτην	adj	ἀσφαλής
καταφυγήν	verb;noun	καταφυγή;καταφεύγω
<g>
.
</section>
</p>
<p>
<section n="42">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
οὐκ	adv	οὐ13;οὐ14;οὐ2;οὐ17;οὐ3;οὐ8;οὐ9;οὐ18;οὐ11;οὐ16;οὐ4;οὐ6;οὐ15;οὐ;οὐ7;οὐ10;οὐ5;οὐ12
αὐτάρκη	adj;verb	αὐτάρκης;αὐταρκέω
κεκτημένων	part	κτάομαι;κτέομαι
ἑκάστων	adj	ἕκαστος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἐλλείπουσαν	part	ἐλλείπω
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πλείω	verb;adj	πλέως;πλέω;πλείων
τῶν	article	ὁ
ἱκανῶν	adj;part;verb	ἱκανός;ἱκανόω;ἱκάνω
φέρουσαν	part	φέρω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
οὔσης	part	εἰμί
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὅπου	adv	ὅπου
χρὴ	verb;noun	χράω2;χρή;χρῆ2;χράω;χρῆ;χραύω
διαθέσθαι	verb	διατίθημι
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ὁπόθεν	adv	ὁπόθεν
εἰσαγαγέσθαι	verb	εἰσάγω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
ἐπήμυνεν	verb	ἐπαμύνω
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰς;εἰμί
μέσῳ	verb;adj	μέσος;μεσάζω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
κατεσκευάσατο	verb	κατασκευάζω
<g>
,
τοσαύτην	adj	τοσοῦτος
ἔχονθ’	part;verb	ἔχω
ὑπερβολήν	noun	ὑπερβολή
<g>
,
ὥσθ’	adv	ὥστε
ἃ	article;pron	ὅς;ὁ
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἓν	noun;verb;part	εἷς;ἵημι
παρ’	prep;adj;noun	παρά;πηρός;Πάρις;Πάρος
ἑκάστων	adj	ἕκαστος
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
ταῦθ’	adj	οὗτος
ἅπαντα	adj	ἅπας
παρ’	prep;noun;adj	Πάρος;παρά;Πάρις;πηρός
αὐτῆς	adj	αὐτός
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
πορίσασθαι	verb	πορίζω
<g>
.
</section>
</p>
<p>
<section n="43">
τῶν	article	ὁ
τοίνυν	partic	τοίνυν
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
καταστησάντων	verb;part	καθίστημι
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἐπαινουμένων	part	ἐπαινέω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τοιοῦτον	adj	τοιοῦτος
ἔθος	noun	ἔθος
ἡμῖν	pron	ἐγώ
παρέδοσαν	verb	παραδίδωμι
<g>
,
ὥστε	adv	ὥστε
σπεισαμένους	part	σπένδω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
ἔχθρας	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
τὰς	article	ὁ
ἐνεστηκυίας	part	ἐνίστημι
διαλυσαμένους	part	διαλύω
συνελθεῖν	verb	συνέρχομαι
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
ταὐτόν	adj	ταὐτός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐχὰς	noun	εὐχή
καὶ	conj	καί4;καί2;καί;καί3
θυσίας	verb;noun	θύσις;θυσιάς;θυσία;θυσιάζω
κοινὰς	verb;adj	κοινόω;κοινός
ποιησαμένους	part	ποιέω
ἀναμνησθῆναι	verb	ἀναμιμνήσκω
μὲν	partic	μέν
τῆς	article	ὁ
συγγενείας	noun	συγγένεια
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὑπαρχούσης	part	ὑπάρχω
<g>
,
εὐμενεστέρως	adj	εὐμενής
δ’	partic	δέ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
διατεθῆναι	verb	διατίθημι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τάς	article	ὁ
τε	pron;partic	τε;σύ
παλαιὰς	adj	παλαιός
ξενίας	adj;noun	ξένιος;ξενία
ἀνανεώσασθαι	verb	ἀνανεόομαι
καὶ	conj	καί2;καί;καί4;καί3
καινὰς	adj	καινός
ἑτέρας	adj	ἕτερος
ποιήσασθαι	verb	ποιέω
<g>
,
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί2;καί4;καί;καί3
μήτε	partic	μήτε
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
μήτε	partic	μήτε
τοῖς	article	ὁ
διενεγκοῦσι	part;verb	διαφέρω
τὴν	article	ὁ
φύσιν	noun;part	φύω;φύσις;φύς
ἀργὸν	adj;noun	ἀργός;Ἄργος
εἶναι	verb	εἰμί
τὴν	article	ὁ
διατριβήν	noun;verb	διατρίβω;διατριβή
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀθροισθέντων	part	ἀθροίζω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐγγενέσθαι	verb	ἐγγίγνομαι
τοῖς	article	ὁ
μὲν	partic	μέν
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εὐτυχίας	noun	εὐτυχία
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
θεάσασθαι	verb	θεάομαι;θεάω
τούτους	adj	οὗτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιζομένους	part	ἀγωνίζομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μηδετέρους	adj	μηδέτερος
ἀθύμως	adv;adj;verb	ἀθυμόω;ἄθυμος
διάγειν	verb	διάγω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἑκατέρους	adj	ἑκάτερος
ἔχειν	verb	ἔχω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
φιλοτιμηθῶσιν	verb	φιλοτιμέομαι
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ὅταν	conj	ὅταν
ἴδωσι	verb	ἰδέω;εἶδον
τοὺς	article	ὁ
ἀθλητὰς	noun	ἀθλητής
αὑτῶν	adj	ἑαυτοῦ
ἕνεκα	prep	ἕνεκα
πονοῦντας	part	πονέω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ὅταν	conj	ὅταν
ἐνθυμηθῶσιν	verb	ἐνθυμέομαι
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
θεωρίαν	noun	θεωρία
ἥκουσι	part;verb	ἥκω
<g>
,
‐
<g>
‐
τοσούτων	adj	τοσοῦτος
τοίνυν	partic	τοίνυν
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
διὰ	adj;noun;prep	δῖος;Ζεύς;διά;Δίη;Δίον;Δῖα
τὰς	article	ὁ
συνόδους	noun	σύνοδος
ἡμῖν	pron	ἐγώ
γιγνομένων	part	γίγνομαι
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
ἀπελείφθη	verb	ἀπολιμπάνω
<g>
.
</section>
</p>
<p>
<section n="45">
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
θεάματα	noun	θέαμα
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί3;καί;καί4;καί2
κάλλιστα	adv;adj	κάλλιστα;καλός
κέκτηται	verb	κτέομαι;κτάομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ταῖς	article	ὁ
δαπάναις	noun;verb	δαπάνη;δαπανάω
ὑπερβάλλοντα	part	ὑπερβάλλω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰς	article	ὁ
τέχνας	verb;noun	τέχνη;τεχνάζω
εὐδοκιμοῦντα	part	εὐδοκιμέω
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἀμφοτέροις	adj	ἀμφότερος
τούτοις	adj	οὗτος
διαφέροντα	part	διαφέρω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰσαφικνουμένων	part	εἰσαφικνέομαι
ὡς	conj;adv;pron	ὅς;ὡς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τοσοῦτόν	adj	τοσοῦτος
ἐστιν	verb	εἰμί
<g>
,
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
τι	pron;irreg	τίς;τις
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	ὁ;τίς;τῷ;τις
πλησιάζειν	verb	πλησιάζω
ἀλλήλοις	adj	ἀλλήλων
ἀγαθόν	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοῦθ’	adj	οὗτος
ὑπ’	prep	ὑπό
αὐτῆς	adj	αὐτός
περιειλῆφθαι	verb	περιλαμβάνω
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
φιλίας	noun;adj;verb	φίλιος;φιλία;φιλιάζω
εὑρεῖν	verb	εὑρίσκω
πιστοτάτας	adj	πιστός
καὶ	conj	καί2;καί4;καί3;καί
συνουσίαις	verb;noun	συνουσιάζω;συνουσία
ἐντυχεῖν	verb	ἐντυγχάνω
παντοδαπωτάταις	adj	παντοδαπός
μάλιστα	adv	μάλιστα
παρ’	adj;prep;noun	παρά;Πάρος;πηρός;Πάρις
ἡμῖν	pron	ἐγώ
ἔστιν	verb	εἰμί
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἀγῶνας	noun	ἀγών
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μὴ	conj;noun	μή2;μή;μής;μή3
μόνον	adj	μόνος
τάχους	adj;noun	τάχος;ταχύς
καὶ	conj	καί3;καί4;καί2;καί
ῥώμης	noun	ῥώμη;Ῥώμη
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
λόγων	part;noun;verb	λόγος;λογάω;λογόω
καὶ	conj	καί4;καί;καί3;καί2
γνώμης	noun	γνώμη
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργων	part;noun	ἔργνυμι;ἔργον
ἁπάντων	adj	ἅπας
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τούτων	adj	οὗτος
ἆθλα	noun	ἆθλον
μέγιστα	adj	μέγας
<g>
.
</section>
</p>
<p>
<section n="46">
πρὸς	prep	πρός
γὰρ	partic	γάρ
οἷς	pron	ὅς
αὐτὴ	adj	αὐτός
τίθησι	verb	τίθημι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διδόναι	verb	δίδωμι
συναναπείθει	verb	συναναπείθω
<g>
·
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
ὑφ’	noun;prep;verb	ὑφή;ὑφάω;ὑπό;ὑφάζω
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
κριθέντα	part	κρίνω
τοσαύτην	adj	τοσοῦτος
λαμβάνει	verb	λαμβάνω
δόξαν	part;noun;verb	δοξάζω;δοκέω;δόξα
ὥστε	adv	ὥστε
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαπᾶσθαι	verb	ἀγαπάω;ἀγαπάζω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
αἱ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
πανηγύρεις	noun	πανήγυρις
διὰ	adj;noun;prep	Ζεύς;διά;Δίον;Δῖα;Δίη;δῖος
πολλοῦ	adj	πολύς
χρόνου	noun;verb	χρονόω;χρόνος
συλλεγεῖσαι	part	λέγω
ταχέως	adv	ταχέως;ταχύς
διελύθησαν	verb	διαλύω
<g>
,
ἡ	adv;article;pron	ὁ;ὅς;ἧ
δ’	partic	δέ
ἡμετέρα	adj	ἡμέτερος
πόλις	noun	πόλις
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
αἰῶνα	noun	αἰών
τοῖς	article	ὁ
ἀφικνουμένοις	part	ἀφικνέομαι
πανήγυρίς	noun	πανήγυρις
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="47">
φιλοσοφίαν	noun	φιλοσοφία
τοίνυν	partic	τοίνυν
<g>
,
ἣ	article;pron;adv	ἧ;ὅς;ὁ
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ταῦτα	adj	οὗτος
συνεξεῦρε	verb	συνεξευρίσκω
καὶ	conj	καί3;καί2;καί;καί4
συγκατεσκεύασε	verb	συγκατασκευάζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πρός	prep	πρός
τε	partic;pron	σύ;τε
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐπαίδευσε	verb	παιδεύω
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐπράϋνε	verb	πραύνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
συμφορῶν	noun;part;adj	συμφορέω;σύμφορος;συμφορά;συμφοράζω
τάς	article	ὁ
τε	pron;partic	τε;σύ
δῑ	adj;prep;conj;noun;verb	δίω;διό;Δίη;Δίον;Ζεύς;διάζομαι;δῖος;Δῖα;διά;Δῖος
ἀμαθίαν	noun	ἀμαθία
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀνάγκης	verb;noun	ἀναγκάζω;ἀνάγκη
γιγνομένας	part	γίγνομαι
διεῖλε	verb	διαιρέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
μὲν	partic	μέν
φυλάξασθαι	verb	φυλάζω;φυλάσσω
τὰς	article	ὁ
δὲ	partic	δέ
καλῶς	noun;adj;adv	κάλως;καλός
ἐνεγκεῖν	verb	φέρω
ἐδίδαξεν	verb	διδάσκω
<g>
,
ἡ	pron;adv;article	ἧ;ὁ;ὅς
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
κατέδειξε	verb	καταδείκνυμι
<g>
,
</section>
</p>
<p>
<section n="48">
καὶ	conj	καί;καί4;καί3;καί2
λόγους	verb;noun	λόγος;λογόω
ἐτίμησεν	verb	τιμάω;τιμέω
<g>
,
ὧν	pron	ὅς
πάντες	adj	πᾶϲ;πᾶς
μὲν	partic	μέν
ἐπιθυμοῦσι	verb;part	ἐπιθυμέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπισταμένοις	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
φθονοῦσι	verb;part	φθονέω
<g>
,
συνειδυῖα	part	σύνοιδα
μὲν	partic	μέν
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ζῴων	verb;part;noun	ζωή;ζῷον;ζῳόω
ἴδιον	verb;part;adj	ἰδίω;ἴδιος;ἰδέω
ἔφυμεν	verb	φύω
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
διότι	conj	διότι
τούτῳ	adj	οὗτος
πλεονεκτήσαντες	part	πλεονεκτέω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
αὐτῶν	adj	αὐτός
διηνέγκαμεν	verb	διαφέρω
<g>
,
ὁρῶσα	part	ὁράω
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τὰς	article	ὁ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
πράξεις	noun;verb	πρᾶξις;πράσσω
οὕτω	adv	οὕτως
ταραχώδεις	adj	ταραχώδης
οὔσας	part	εἰμί
τὰς	article	ὁ
τύχας	noun	τύχη
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐταῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
φρονίμους	adj	φρόνιμος
ἀτυχεῖν	verb	ἀτυχέω
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἀνοήτους	adj	ἀνόητος
κατορθοῦν	part;verb	κατορθόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
λόγων	part;noun;verb	λογόω;λόγος;λογάω
τῶν	article	ὁ
καλῶς	noun;adv;adj	κάλως;καλός
καὶ	conj	καί4;καί3;καί;καί2
τεχνικῶς	adj;adv	τεχνικός
ἐχόντων	verb;part	ἔχω
οὐ	adv	οὐ11;οὐ9;οὐ10;οὐ5;οὐ2;οὐ15;οὐ16;οὐ14;οὐ17;οὐ3;οὐ4;οὐ7;οὐ8;οὐ12;οὐ6;οὐ;οὐ18;οὐ13
μετὸν	part	μέτειμι
τοῖς	article	ὁ
φαύλοις	adj	φαῦλος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
εὖ	adv	εὖ
φρονούσης	part	φρονέω
ἔργον	part;noun	ἔργνυμι;ἔργον
ὄντας	part	εἰμί
<g>
,
</section>
</p>
<p>
<section n="49">
καὶ	conj	καί;καί4;καί2;καί3
τούς	article	ὁ
τε	pron;partic	τε;σύ
σοφοὺς	verb;adj	σοφόω;σοφός
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἀμαθεῖς	adj	ἀμαθής
δοκοῦντας	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
ταύτῃ	adj;adv	ταύτῃ;οὗτος
πλεῖστον	adj	πλεῖστος
ἀλλήλων	adj	ἀλλήλων
διαφέροντας	part	διαφέρω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
εὐθὺς	adj;adv	εὐθύς
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ἐλευθέρως	verb;adj;adv	ἐλεύθερος;ἐλευθερόω
τεθραμμένους	part	τρέφω
ἐκ	prep	ἐκ
μὲν	partic	μέν
ἀνδρίας	noun	ἀνδρεία;ἀνδριάς
καὶ	conj	καί;καί4;καί3;καί2
πλούτου	verb;noun	πλουτέω;πλοῦτος
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
οὐ	adv	οὐ;οὐ4;οὐ7;οὐ8;οὐ11;οὐ9;οὐ16;οὐ17;οὐ2;οὐ12;οὐ14;οὐ3;οὐ18;οὐ5;οὐ6;οὐ15;οὐ10;οὐ13
γιγνωσκομένους	part	γιγνώσκω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω2;λέγω
μάλιστα	adv	μάλιστα
καταφανεῖς	verb;adj;part	καταφαίνω;καταφανής
γιγνομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοῦτο	adj	οὗτος
σύμβολον	noun	σύμβολον;σύμβολος
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
ἑκάστου	adj	ἕκαστος
πιστότατον	adj	πιστός
ἀποδεδειγμένον	part	ἀποδείκνυμι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
λόγῳ	verb;noun	λόγος;λογάω
καλῶς	noun;adv;adj	κάλως;καλός
χρωμένους	part	χραύω;χράω;χράομαι;χράω2
οὐ	adv	οὐ6;οὐ11;οὐ13;οὐ16;οὐ17;οὐ3;οὐ8;οὐ7;οὐ9;οὐ10;οὐ15;οὐ4;οὐ;οὐ5;οὐ12;οὐ2;οὐ14;οὐ18
μόνον	adj	μόνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐντίμους	adj	ἔντιμος
ὄντας	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="50">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπολέλοιπεν	verb	ἀπολιμπάνω
ἡ	pron;article;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
περὶ	prep	περί
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
καὶ	conj	καί2;καί;καί4;καί3
λέγειν	verb	λέγω3;λέγω;λέγω2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ὥσθ’	adv	ὥστε
οἱ	article;pron	ὁ;ὅς;ἕ
ταύτης	adj	οὗτος
μαθηταὶ	verb;noun;adj	μαθητής;μαθητός;μανθάνω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διδάσκαλοι	noun	διδάσκαλος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
πεποίηκε	verb	ποιέω
μηκέτι	adv	μηκέτι
τοῦ	article;irreg;pron	τίς;τις;ὁ
γένους	noun	γένος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῆς	article	ὁ
διανοίας	noun	διάνοια
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μᾶλλον	noun;adv	μᾶλλον;μαλλός
Ἕλληνας	noun	Ἕλλην
καλεῖσθαι	verb	καλέω
τοὺς	article	ὁ
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἢ	exclam;verb;adv;conj	ἦ;εἰμί;ἤ2;ἦ3;ἦ4;ἦ2;ἠμί;ἤ
τοὺς	article	ὁ
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
φύσεως	noun	φύσις
μετέχοντας	part	μετέχω
<g>
.
</section>
</p>
<p>
<section n="51">
ἵνα	adv;conj	ἵνα
δὲ	partic	δέ
μὴ	conj;noun	μή;μή2;μής;μή3
δοκῶ	noun;verb	δοκόω;δόκος;δοκός;δοκέω;δοκώ;δοκάζω
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
μέρη	noun	μέρα;μέρος
διατρίβειν	verb	διατρίβω
ὑπὲρ	prep	ὑπέρ
ὅλων	verb;part;adj	ὁλάω;ὅλος;ὅλοξ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὑποθέμενος	part	ὑποτίθημι
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπορῶν	verb;adj;part	ἀπορραίνω;ἀπορέω2;ἀφοράω;ἄπορος;ἀπορέω
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
αὐτὴν	adj	αὐτός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἰρήσθω	verb	εἰρέω;ἐρῶ
μοι	pron	ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
οὐχ	adv	οὐ;οὐ7;οὐ10;οὐ16;οὐ18;οὐ11;οὐ5;οὐ15;οὐ9;οὐ17;οὐ2;οὐ8;οὐ12;οὐ3;οὐ13;οὐ6;οὐ14;οὐ4
ἧττον	adj	ἥσσων
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τιμᾶσθαι	verb	τιμάω
προσήκειν	verb	προσήκω
ἢ	verb;adv;conj;exclam	ἤ2;ἦ4;ἦ3;ἠμί;εἰμί;ἦ;ἦ2;ἤ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὐεργεσιῶν	noun	εὐεργεσία
<g>
.
</section>
</p>
<p>
<section n="52">
οὐ	adv	οὐ14;οὐ12;οὐ2;οὐ17;οὐ18;οὐ15;οὐ9;οὐ16;οὐ13;οὐ3;οὐ7;οὐ5;οὐ8;οὐ6;οὐ11;οὐ10;οὐ4;οὐ
γὰρ	partic	γάρ
μικροὺς	adj	μικρός;σμικρός
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
ἀγῶνας	noun	ἀγών
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλοὺς	adj	πολύς
καὶ	conj	καί;καί4;καί3;καί2
δεινοὺς	noun;adj;verb	δεινόω;δεινός;δεῖνος
καὶ	conj	καί3;καί4;καί;καί2
μεγάλους	adj	μέγας
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
κοινὴν	verb;adj	κοινός;κοινόω
πόλιν	noun	πόλις
παρέχοντες	part	παρέχω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
ἀεὶ	adv	ἀεί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπαμύνουσαν	part	ἐπαμύνω
<g>
.
</section>
</p>
<p>
<section n="53">
διὸ	conj	διό
δὴ	partic;noun;verb	δή;Δεύς;δέω;δέω2;δεῖ
καὶ	conj	καί;καί4;καί2;καί3
κατηγοροῦσί	verb;part	κατηγορέω
τινες	verb;irreg;pron	τις;τίς;τίνω
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ;οὐ12;οὐ4;οὐ7;οὐ9;οὐ3;οὐ5;οὐ15;οὐ14;οὐ13;οὐ16;οὐ11;οὐ18;οὐ17;οὐ6;οὐ2;οὐ8;οὐ10
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
βουλευομένων	part	βουλεύω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
ἀσθενεστέρους	adj	ἀσθενής
εἰθίσμεθα	verb	ἐθίζω
θεραπεύειν	verb	θεραπεύω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐ	adv	οὐ;οὐ5;οὐ17;οὐ3;οὐ15;οὐ4;οὐ7;οὐ2;οὐ11;οὐ9;οὐ10;οὐ13;οὐ14;οὐ6;οὐ16;οὐ12;οὐ18;οὐ8
μετὰ	prep	μετά
τῶν	article	ὁ
ἐπαινεῖν	verb	ἐπαινέω
βουλομένων	part	βούλομαι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ὄντας	part	εἰμί
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
.
οὐ	adv	οὐ16;οὐ4;οὐ13;οὐ2;οὐ5;οὐ6;οὐ8;οὐ3;οὐ14;οὐ18;οὐ;οὐ9;οὐ15;οὐ12;οὐ11;οὐ10;οὐ17;οὐ7
γὰρ	partic	γάρ
ἀγνοοῦντες	part	ἀγνοέω
ὅσον	adj	ὅσος
διαφέρουσιν	verb;part	διαφέρω
αἱ	pron;article	ὅς;ὁ
μείζους	adj	μέγας
τῶν	article	ὁ
συμμαχιῶν	part;noun	συμμαχία;συμμαχέω
πρὸς	prep	πρός
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
οὕτως	adv	οὕτως
ἐβουλευόμεθα	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀκριβέστερον	adv;adj	ἀκριβής
εἰδότες	part	οἶδα
τὰ	irreg;article	ὁ;τίς
συμβαίνοντ’	part;verb	συμβαίνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὅμως	adj;conj;adv;verb	ὁμῶς;ὁμόω;ὅμως;ὁμός
ᾑρούμεθα	verb	αἱρέω
τοῖς	article	ὁ
ἀσθενεστέροις	adj	ἀσθενής
καὶ	conj	καί2;καί3;καί;καί4
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
βοηθεῖν	verb	βοηθέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;adv;exclam;conj	ἤ;εἰμί;ἠμί;ἤ2;ἦ2;ἦ4;ἦ3;ἦ
τοῖς	article	ὁ
κρείττοσι	adj	κρείσσων
τοῦ	pron;article;irreg	ὁ;τίς;τις
λυσιτελοῦντος	part	λυσιτελέω
ἕνεκα	prep	ἕνεκα
συναδικεῖν	verb	συναδικέω
<g>
.
</section>
</p>
<p>
<section n="54">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
τις	pron;irreg	τίς;τις
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
ῥώμην	noun	Ῥώμη;ῥώμη
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἱκετειῶν	noun	ἱκετεία
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τινὲς	verb;pron;irreg	τίς;τίνω;τις
ἡμῖν	pron	ἐγώ
ἐποιήσαντο	verb	ποιέω
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἢ	exclam;conj;verb;adv	ἤ;ἤ2;ἦ2;ἦ;ἦ4;ἠμί;ἦ3;εἰμί
νεωστὶ	adv	νεωστί
γεγενημένας	part	γίγνομαι
ἢ	exclam;verb;adv;conj	ἠμί;ἦ4;ἦ;ἦ3;ἤ2;ἤ;εἰμί;ἦ2
περὶ	prep	περί
μικρῶν	adj	μικρός;σμικρός
ἐλθούσας	part	ἔρχομαι
παραλείψω	verb	παραλείφω;παραλείπω
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
πρὸ	prep	πρό
τῶν	article	ὁ
Τρωϊκῶν	adj	Τρωικός
（
ἐκεῖθεν	adv	ἐκεῖθεν
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
τὰς	article	ὁ
πίστεις	noun	πίστις
λαμβάνειν	verb	λαμβάνω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πατρίων	adj;noun;part	πατριά;πατριάζω;πάτριος
ἀμφισβητοῦντας	part	ἀμφισβητέω
）
ἦλθον	verb	ἔρχομαι
οἵ	pron;article	ὅς;ὁ;ἕ
θ’	pron;partic	σύ;τε
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
καὶ	conj	καί2;καί3;καί4;καί
μικρὸν	adj	σμικρός;μικρός
πρὸ	prep	πρό
τούτων	adj	οὗτος
Ἄδραστος	adj;noun	ἄδραστος;Ἄδραστος
ὁ	article;pron	ὅς;ὁ
Ταλαοῦ	noun;adj	Ταλαός;ταλαός
<g>
,
βασιλεὺς	noun	βασιλεύς
ὢν	partic;part	εἰμί;οὖν
Ἄργους	adj;noun	ἀργός;Ἄργος;Ἀργώ
<g>
,
</section>
</p>
<p>
<section n="55">
οὗτος	adj	οὗτος
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θήβας	noun	Θῆβαι;Θήβη
δεδυστυχηκώς	part	δυστυχέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῇ	adv;article	ὁ;τῇ
Καδμείᾳ	adj	Καδμεῖος
τελευτήσαντας	part	τελευτάω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
οὐ	adv	οὐ6;οὐ7;οὐ16;οὐ17;οὐ11;οὐ9;οὐ;οὐ5;οὐ4;οὐ13;οὐ15;οὐ3;οὐ10;οὐ2;οὐ12;οὐ8;οὐ14;οὐ18
δυνάμενος	part	δύναμαι
ἀνελέσθαι	verb	ἀναιρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ἀξιῶν	adj;noun;verb;part	ἄγνυμι;ἄγω;ἄξιος;ἀξιόω;ἀξία;ἀξιάω
βοηθεῖν	verb	βοηθέω
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινόω;κοινός
τύχαις	noun	τύχη
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μή3;μής;μή;μή2
περιορᾶν	verb;part	περιοράω
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πολέμοις	verb;noun	πόλεμος;πολεμόω;πολεμέω
ἀποθνήσκοντας	part	ἀποθνήσκω
ἀτάφους	adj	ἄταφος
γιγνομένους	part	γίγνομαι
μηδὲ	noun;partic	μηδέ;Μῆδος
παλαιὸν	part;verb;adj	παλαιός;παλαίω
ἔθος	noun	ἔθος
καὶ	conj	καί2;καί4;καί3;καί
πάτριον	adj	πάτριος
νόμον	noun	νομός;νόμος
καταλυόμενον	part	καταλύω
<g>
,
</section>
</p>
<p>
<section n="56">
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
φεύγοντες	part	φεύγω
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
ἔχθραν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
μὲν	partic	μέν
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
ὑπερορῶντες	part	ὑπεροράω
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ11;οὐ13;οὐ14;οὐ18;οὐ;οὐ16;οὐ3;οὐ17;οὐ12;οὐ5;οὐ6;οὐ15;οὐ2;οὐ7;οὐ10;οὐ8;οὐ9;οὐ4
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
δυναμένας	part	δύναμαι
βοηθῆσαι	verb	βοηθέω
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
ἱκανὴν	adj;verb	ἱκάνω;ἱκανός
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
μόνην	adj;noun	μονή;μόνος
ἀποδοῦναι	verb	ἀποδίδωμι
χάριν	noun;prep;adv	χάρις;Χάρις
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ὁ	pron;article	ὁ;ὅς
πατὴρ	noun	πατήρ
αὐτῶν	adj	αὐτός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
εὐεργέτησεν	verb	εὐεργετέω
<g>
.
</section>
</p>
<p>
<section n="57">
ἐκ	prep	ἐκ
δὴ	partic;noun;verb	δέω2;Δεύς;δέω;δεῖ;δή
τούτων	adj	οὗτος
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
κατιδεῖν	verb	κατεῖδον
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί3;καί;καί4;καί2
κατ’	adj;prep	κατά;κατά2;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
ἡγεμονικῶς	adj;adv	ἡγεμονικός
εἶχε	verb	ἔχω
<g>
·
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ἱκετεύειν	verb	ἱκετεύω
τολμήσειεν	verb	τολμάω
ἢ	conj;verb;adv;exclam	ἦ3;ἤ2;ἠμί;ἦ;ἦ2;εἰμί;ἤ;ἦ4
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
αὑτοῦ	adj	ἑαυτοῦ
ἢ	verb;exclam;conj;adv	ἦ2;ἠμί;εἰμί;ἦ;ἦ3;ἦ4;ἤ;ἤ2
τοὺς	article	ὁ
ὑφ’	noun;verb;prep	ὑφή;ὑφάζω;ὑπό;ὑφάω
ἑτέροις	adj	ἕτερος
ὄντας	part	εἰμί
<g>
,
παραλιπὼν	part	παραλείπω
τοὺς	article	ὁ
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οὐκ	adv	οὐ8;οὐ6;οὐ15;οὐ16;οὐ18;οὐ7;οὐ11;οὐ13;οὐ14;οὐ12;οὐ10;οὐ3;οὐ9;οὐ2;οὐ5;οὐ;οὐ17;οὐ4
ἰδίων	adj;noun;part	ἶδος;ἴδιος;ἰδέω;ἰδίω;ἰδιάζω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κοινῶν	noun;verb;adj;part	κοινόω;κοινός;κοινών
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
ὧν	pron	ὅς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
πλὴν	prep;verb	πλήν;πλέω
τοὺς	article	ὁ
προεστάναι	verb	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦντας	part	ἀξιόω
<g>
;
</section>
</p>
<p>
<section n="58">
ἔπειτ’	verb;conj;adv	ἔπειμι;ἐπεί;ἔπειμι2;ἐφέζομαι;ἐφίημι;ἔπειτα;ἐπιέννυμι
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ψευσθέντες	part	ψεύδω2;ψεύδω
φαίνονται	verb	φαίνω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
<g>
,
δῑ	verb;conj;prep;noun;adj	Δῖος;Δίη;δίω;διά;Ζεύς;Δίον;διάζομαι;διό;Δῖα;δῖος
ἃς	pron;conj	ἕως;ὅς
κατέφυγον	verb	καταφεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
<g>
.
ἀνελόμενοι	part	ἀναιρέω
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
τελευτησάντων	verb;part	τελευτάω
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
πρὸς	prep	πρός
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπιστρατεύσαντες	part	ἐπιστρατεύω
ἠνάγκασαν	verb	ἀναγκάζω
ἀποδοῦναι	verb	ἀποδίδωμι
θάψαι	verb	θάπτω
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρός;νεκρόω
τοῖς	article	ὁ
προσήκουσι	verb;part	προσήκω
<g>
,
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
δὲ	partic	δέ
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
εἰσβαλόντας	part	εἰσβάλλω
ἐπεξελθόντες	part	ἐπεξέρχομαι
ἐνίκησαν	verb	νικάω
μαχόμενοι	part	μάχομαι
κἀκεῖνον	adj	ἐκεῖνος
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
ἔπαυσαν	verb;part	ἐπαύω;παύω
<g>
.
</section>
</p>
<p>
<section n="59">
θαυμαζόμενοι	part	θαυμάζω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
διὰ	noun;adj;prep	Δίον;δῖος;Ζεύς;διά;Δῖα;Δίη
τὰς	article	ὁ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
πράξεις	verb;noun	πρᾶξις;πράσσω
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἔτι	adv	ἔτι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εὐδοκίμησαν	verb;part	εὐδοκιμέω
<g>
.
οὐ	adv	οὐ;οὐ6;οὐ8;οὐ9;οὐ13;οὐ15;οὐ16;οὐ18;οὐ4;οὐ12;οὐ14;οὐ3;οὐ10;οὐ2;οὐ5;οὐ17;οὐ11;οὐ7
γὰρ	partic	γάρ
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
μικρὸν	adj	μικρός;σμικρός
ἐποίησαν	verb	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοσοῦτον	adj	τοσοῦτος
τὰς	article	ὁ
τύχας	noun	τύχη
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
μετήλλαξαν	verb	μεταλλάσσω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἱκετεύειν	verb	ἱκετεύω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀξιώσας	verb;part	ἀξιάω;ἀξιόω
βίᾳ	verb;noun	βία;βιάζω;βιάω
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
ἅπανθ’	adj	ἅπας
ὅσων	adj	ὅσος
ἐδεήθη	verb	δέω2
διαπραξάμενος	part	διαπράσσω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
Εὐρυσθεὺς	noun	Εὐρυσθεύς
δὲ	partic	δέ
βιάσασθαι	verb	βιάω;βιάζω
προσδοκήσας	part;verb	προσδοκάω;προσδοκέω
αὐτὸς	adj	αὐτός
αἰχμάλωτος	adj	αἰχμάλωτος
γενόμενος	part	γίγνομαι
ἱκέτης	noun	ἱκέτης
ἠναγκάσθη	verb	ἀναγκάζω
καταστῆναι	verb	καθίστημι
<g>
,
</section>
</p>
<p>
<section n="60">
καὶ	conj	καί4;καί;καί2;καί3
τῷ	article;adv;irreg;pron	τίς;τις;ὁ;τῷ
μὲν	partic	μέν
ὑπερενεγκόντι	part	ὑπερφέρω
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
φύσιν	noun;part	φύω;φύς;φύσις
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
Διὸς	noun;adj	Δῖος;δῖος;Ζεύς
μὲν	partic	μέν
γεγονὼς	part	γίγνομαι
ἔτι	adv	ἔτι
δὲ	partic	δέ
θνητὸς	adj	θνητός
ὢν	part;partic	οὖν;εἰμί
θεοῦ	noun;verb	θεός;θεάομαι;θεάω
ῥώμην	noun	ῥώμη;Ῥώμη
ἔσχε	verb	ἔχω
<g>
,
τούτῳ	adj	οὗτος
μὲν	partic	μέν
ἐπιτάττων	part	ἐπιτάσσω
καὶ	conj	καί;καί3;καί4;καί2
λυμαινόμενος	part	λυμαίνομαι;λυμαίνομαι2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσεν	verb	διατελέω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐξήμαρτεν	verb	ἐξαμαρτάνω
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τοσαύτην	adj	τοσοῦτος
κατέστη	verb	καθίστημι
μεταβολήν	noun	μεταβολή
<g>
,
ὥστ’	adv	ὥστε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
παισὶ	noun;adj	παῖς;πᾶς;πᾶϲ
τοῖς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γενόμενος	part	γίγνομαι
ἐπονειδίστως	adv;adj	ἐπονείδιστος
τὸν	article	ὁ
βίον	noun;part;verb	βιός;βίος;βιόω
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="61">
πολλῶν	adj	πολύς
δ’	partic	δέ
ὑπαρχουσῶν	part	ὑπάρχω
ἡμῖν	pron	ἐγώ
εὐεργεσιῶν	noun	εὐεργεσία
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
περὶ	prep	περί
ταύτης	adj	οὗτος
μόνης	noun;adj;verb	μόνος;μονάζω;μονή
μοι	pron	ἐγώ
συμβέβηκεν	verb	συμβαίνω
εἰπεῖν	verb	εἶπον
<g>
·
ἀφορμὴν	noun;verb	ἀφορμάω;ἀφορμή
γὰρ	partic	γάρ
λαβόντες	part	λαμβάνω
τὴν	article	ὁ
δῑ	prep;conj;verb;noun;adj	Ζεύς;δίω;Δίον;Δῖος;διό;Δῖα;διάζομαι;Δίη;δῖος;διά
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
αὐτοῖς	adj	αὐτός
γενομένην	part	γίγνομαι
σωτηρίαν	noun	σωτηρία
οἱ	pron;article	ὅς;ἕ;ὁ
πρόγονοι	noun	πρόγονος
μὲν	partic	μέν
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	εἰς;ἐν;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
βασιλευόντων	verb;part	βασιλεύω
<g>
,
ἔκγονοι	adj	ἔκγονος
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
κατῆλθον	verb	κατέρχομαι
μὲν	partic	μέν
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
κατέσχον	verb	κατέχω
δ’	partic	δέ
Ἄργος	adj;noun	Ἄργος;ἀργός
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί4;καί2;καί3;καί
Μεσσήνην	noun	Μεσσήνη
<g>
,
οἰκισταὶ	verb;noun	οἰκιστής;οἰκίζω
δὲ	partic	δέ
Σπάρτης	adj;noun	σπαρτός;σπάρτη;Σπάρτη
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
ἀρχηγοὶ	adj	ἀρχηγός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="62">
ὧν	pron	ὅς
ἐχρῆν	verb	χρή
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
μεμνημένους	part	μιμνήσκω
μηδέποτ’	adv	μηδέποτε
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
ταύτην	adj	οὗτος
εἰσβαλεῖν	verb	εἰσβάλλω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	ὅς;εἷς
ὁρμηθέντες	part	ὁρμέω;ὁρμάω
τοσαύτην	adj	τοσοῦτος
εὐδαιμονίαν	noun	εὐδαιμονία
κατεκτήσαντο	verb	κατακτάομαι
<g>
,
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
κινδύνους	noun	κίνδυνος
καθιστάναι	verb	καθίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
προκινδυνεύσασαν	part	προκινδυνεύω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τοῖς	article	ὁ
μὲν	partic	μέν
ἀπ’	noun;prep	ἄπιος;ἄπαις;Ἆπις;Ἀπις;ἀπό
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
γεγονόσι	part	γίγνομαι
διδόναι	verb	δίδωμι
τὴν	article	ὁ
βασιλείαν	noun;adj;verb;part	βασίλειος;βασιλεία2;βασιλειάω;βασίλεια;βασιλεία
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τῷ	pron;irreg;article;adv	τίς;ὁ;τις;τῷ
γένει	noun	γένος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
αἰτίαν	adj;noun	αἴτιος;αἰτία
οὖσαν	part	εἰμί
δουλεύειν	verb	δουλεύω
αὑτοῖς	adj	ἑαυτοῦ
ἀξιοῦν	part;verb	ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="63">
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
δὲ	partic	δέ
δεῖ	noun;verb	Δεύς;δέω2;δέω;δεῖ;δέομαι
τὰς	article	ὁ
χάριτας	adj;noun	χάρις;χάριτος;Χάρις
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ἐπιεικείας	noun	ἐπιείκεια
ἀνελόντας	part	ἀναιρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
πάλιν	adv	πάλιν
ἐπανελθεῖν	verb	ἐπανέρχομαι
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
ἀκριβέστατον	adj	ἀκριβής
τῶν	article	ὁ
λόγων	verb;noun;part	λογάω;λογόω;λόγος
εἰπεῖν	verb	εἶπον
<g>
,
οὐ	adv	οὐ;οὐ11;οὐ3;οὐ18;οὐ4;οὐ7;οὐ16;οὐ10;οὐ14;οὐ17;οὐ5;οὐ9;οὐ15;οὐ8;οὐ13;οὐ6;οὐ12;οὐ2
δή	verb;noun;partic	Δεύς;δέω;δή;δέω2;δεῖ
που	adv;pron	πού2;πού;ποῦ
πάτριόν	adj	πάτριος
ἐστιν	verb	εἰμί
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπήλυδας	noun	ἔπηλυς
τῶν	article	ὁ
αὐτοχθόνων	adj	αὐτόχθονος;αὐτόχθων
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τοὺς	article	ὁ
εὖ	adv	εὖ
παθόντας	part	πάσχω
τῶν	article	ὁ
εὖ	adv	εὖ
ποιησάντων	verb;part	ποιέω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τοὺς	article	ὁ
ἱκέτας	noun	ἱκέτης
γενομένους	part	γίγνομαι
τῶν	article	ὁ
ὑποδεξαμένων	part	ὑποδέχομαι;ὑποδείκνυμι
<g>
.
</section>
</p>
<p>
<section n="64">
ἔτι	adv	ἔτι
δὲ	partic	δέ
συντομώτερον	adv;adj	σύντομος
ἔχω	verb	χάω;ἔχω;χόω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
<g>
,
χωρὶς	adv	χωρίς
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
Ἄργος	noun;adj	ἀργός;Ἄργος
καὶ	conj	καί2;καί;καί3;καί4
Θῆβαι	noun	Θηβαίς;Θήβη;Θῆβαι
καὶ	conj	καί3;καί2;καί;καί4
Λακεδαίμων	noun	Λακεδαίμων
καὶ	conj	καί4;καί;καί2;καί3
τότ’	adv	τότε;τοτέ2;τοτέ
ἦσαν	verb	ἀσάω;εἰμί
μέγισται	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
διατελοῦσι	verb;part	διατελέω
<g>
.
φαίνονται	verb	φαίνω
δ’	partic	δέ
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
οἱ	pron;article	ἕ;ὁ;ὅς
πρόγονοι	noun	πρόγονος
τοσοῦτον	adj	τοσοῦτος
ἁπάντων	adj	ἅπας
διενεγκόντες	part	διαφέρω
<g>
,
ὥσθ’	adv	ὥστε
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
δυστυχησάντων	verb;part	δυστυχέω
Θηβαίοις	adj	Θηβαῖος
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
μέγιστον	adj	μέγας
ἐφρόνησαν	verb	φρονέω
<g>
,
ἐπιτάττοντες	part	ἐπιτάσσω
<g>
,
</section>
</p>
<p>
<section n="65">
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
μάχῃ	verb;noun	μάχη;συμμαχέω;μάχομαι;μαχάω
κρατήσαντες	part	κρατέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
Εὐρυσθέα	noun	Εὐρυσθεύς
κινδύνων	noun	κίνδυνος
τοὺς	article	ὁ
οἰκιστὰς	noun	οἰκιστής
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
τοὺς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
διασώσαντες	part	διασῴζω
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστείας	noun	δυναστεία
οὐκ	adv	οὐ10;οὐ18;οὐ17;οὐ16;οὐ14;οὐ6;οὐ11;οὐ2;οὐ8;οὐ13;οὐ3;οὐ4;οὐ;οὐ7;οὐ5;οὐ9;οὐ15;οὐ12
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τίς;τις
σαφέστερον	adv;adj	σαφής
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
δυνηθείη	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="66">
δοκεῖ	verb;noun	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
τῶν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
πεπραγμένων	part	πράσσω
προσήκειν	verb	προσήκω
εἰπεῖν	verb	εἶπον
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τ’	pron;partic	τε;σύ
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
λόγον	noun	λόγος
κατεστησάμην	verb	καθίστημι
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
τῆς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
.
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξαριθμῶν	adj;part	ἐξάριθμος;ἐξαριθμέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
λίαν	part;verb;adv	λιάζω2;λιάζω;λίαν
ἄν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
μακρολογοίην	verb	μακρολογέω
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ὅν	pron	ὅς
περ	partic	πέρ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
πειράσομαι	verb	πειράω;πειράζω
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τούτων	adj	οὗτος
διελθεῖν	verb	διέρχομαι
<g>
.
</section>
</p>
<p>
<section n="67">
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἀρχικώτατα	adv;adj	ἀρχικός
μὲν	partic	μέν
τῶν	article	ὁ
γενῶν	noun	γενή;γένος
καὶ	conj	καί;καί3;καί4;καί2
μεγίστας	adj	μέγας
δυναστείας	noun	δυναστεία
ἔχοντα	part	ἔχω
Σκύθαι	noun	Σκύθης
καὶ	conj	καί3;καί2;καί;καί4
Θρᾷκες	noun	Θρᾷξ
καὶ	conj	καί;καί3;καί4;καί2
Πέρσαι	verb;noun	Πέρσης;πέρθω
<g>
,
τυγχάνουσι	part;verb	τυγχάνω
δ’	partic	δέ
οὗτοι	adj	οὗτος
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ἡμῖν	pron	ἐγώ
ἐπιβουλεύσαντες	part	ἐπιβουλεύω
<g>
,
ἡ	adv;article;pron	ὅς;ἧ;ὁ
δὲ	partic	δέ
πόλις	noun	πόλις
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τούτους	adj	οὗτος
διακινδυνεύσασα	part	διακινδυνεύω
<g>
.
καίτοι	partic	καίτοι
τί	pron;irreg	τίς;τις
λοιπὸν	adj	λοιπός
ἔσται	verb	εἰμί
τοῖς	article	ὁ
ἀντιλέγουσιν	verb;part	ἀντιλέγω
<g>
,
ἢν	verb;exclam;conj	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
ἐπιδειχθῶσι	verb	ἐπιδείκνυμι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
οἱ	pron;article	ὅς;ἕ;ὁ
μὴ	conj;noun	μής;μή3;μή2;μή
δυνάμενοι	part	δύναμαι
τυγχάνειν	verb	τυγχάνω
τῶν	article	ὁ
δικαίων	noun;verb;part;adj	δίκαιος;δικαιόω;δικαία
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἱκετεύειν	verb	ἱκετεύω
ἀξιοῦντες	part	ἀξιόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	verb;adj;noun;part	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
οἱ	pron;article	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
καταδουλώσασθαι	verb	καταδουλόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
πρώτους	noun;adj	πρῶτος;πρότερος;πρωτός;Πρωτώ
ἰόντες	part	εἶμι;εἶμι2;εἰμί
<g>
;
</section>
</p>
<p>
<section n="68">
ἐπιφανέστατος	adj	ἐπιφανής
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολέμων	verb;noun;part	πολεμέω;πόλεμος;πολεμόω
ὁ	article;pron	ὅς;ὁ
Περσικὸς	adj	Περσικός
γέγονεν	verb	γίγνομαι
<g>
,
οὐ	adv	οὐ13;οὐ3;οὐ2;οὐ10;οὐ12;οὐ7;οὐ4;οὐ8;οὐ14;οὐ;οὐ17;οὐ11;οὐ16;οὐ15;οὐ5;οὐ18;οὐ9;οὐ6
μὴν	partic;noun	μής;μήν;μείς;μήν2
ἐλάττω	verb;adj	ἐλάσσων;ἐλαύνω;ἐλασσόω
τεκμήρια	noun	τεκμήριον
τὰ	article;irreg	ὁ;τίς
παλαιὰ	adj	παλαιός
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πατρίων	adj;part;noun	πατριάζω;πάτριος;πατριά
ἀμφισβητοῦσιν	part;verb	ἀμφισβητέω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
ταπεινῆς	adj	ταπεινός
οὔσης	part	εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἦλθον	verb	ἔρχομαι
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
Θρᾷκες	noun	Θρᾷξ
μὲν	partic	μέν
μετ’	prep	μετά
Εὐμόλπου	adj;verb	εὐμολπέω;εὔμολπος
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ποσειδῶνος	noun	Ποσειδῶν
<g>
,
Σκύθαι	noun	Σκύθης
δὲ	partic	δέ
μετ’	prep	μετά
Ἀμαζόνων	noun	Ἀμαζών
τῶν	article	ὁ
Ἄρεως	adv;adj;noun	Ἄρης;Ἄρεος
θυγατέρων	noun	θυγάτηρ
<g>
,
οὐ	adv	οὐ4;οὐ7;οὐ15;οὐ14;οὐ13;οὐ2;οὐ3;οὐ8;οὐ12;οὐ5;οὐ6;οὐ17;οὐ16;οὐ;οὐ9;οὐ10;οὐ11;οὐ18
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καθ’	adj;prep;adv	κατά;κατά2;καθά;κάτος;καθό
ὃν	pron	ὅς
ἑκάτεροι	verb;adj	ἑκάτερος;ἑκατερέω
τῆς	article	ὁ
Εὐρώπης	adj;noun	εὐρωπός;Εὐρώπη
ἐπῆρχον	verb	ἐπάρχω
<g>
,
μισοῦντες	part	μισέω
μὲν	partic	μέν
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γένος	noun	γένος
<g>
,
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐγκλήματα	noun	ἔγκλημα
ποιησάμενοι	part	ποιέω
<g>
,
νομίζοντες	part	νομίζω
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	irreg;pron;article	τις;τίς;ὁ
τρόπου	verb;noun	τροπάομαι;τροπόω;τρόπος;τροπόω2;τροπέω;τροπός
πρὸς	prep	πρός
μίαν	adj	εἷς
μὲν	partic	μέν
πόλιν	noun	πόλις
κινδυνεύσειν	verb	κινδυνεύω
<g>
,
</section>
</p>
<p>
<section n="69">
ἁπασῶν	adj	ἅπας
δ’	partic	δέ
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
κρατήσειν	verb	κρατέω
<g>
.
οὐ	adv	οὐ14;οὐ11;οὐ13;οὐ9;οὐ7;οὐ18;οὐ15;οὐ17;οὐ5;οὐ3;οὐ16;οὐ10;οὐ6;οὐ12;οὐ8;οὐ4;οὐ;οὐ2
μὴν	partic;noun	μήν2;μήν;μής;μείς
κατώρθωσαν	verb	κατορθόω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
μόνους	verb;adj	μονόω;μόνος
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
συμβαλόντες	part	συμβάλλω
ὁμοίως	verb;adj;adv	ὁμοιόω;ὅμοιος;ὁμοῖος
διεφθάρησαν	verb	διαφθείρω
ὥσπερ	adv	ὥσπερ
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐπολέμησαν	verb	πολεμέω
<g>
.
δῆλον	noun;adj	δῆλος;Δῆλος
δὲ	partic	δέ
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
κακῶν	adj;noun;verb;part	κάκη;κακόω;κακός
τῶν	article	ὁ
γενομένων	part	γίγνομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
·
οὐ	adv	οὐ18;οὐ14;οὐ11;οὐ2;οὐ10;οὐ16;οὐ3;οὐ13;οὐ4;οὐ5;οὐ6;οὐ8;οὐ15;οὐ;οὐ17;οὐ9;οὐ12;οὐ7
γὰρ	partic	γάρ
ἄαν	verb;part	ἀάω;ἀάζω
ποθ’	pron;noun;verb;prep;partic;adj;adv	πότε;ποτέ;ποτή2;πότος;πρός;πότης;ποτός;ποθή;ποτή;πότις;πόθος;ποτάομαι;πόθι;ποθι;ποτέ2
οἱ	pron;article	ὅς;ὁ;ἕ
λόγοι	verb;noun	λογόω;λόγος;λογάω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
διέμειναν	verb	διαμένω
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
μὴ	conj;noun	μής;μή2;μή;μή3
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
πραχθέντα	part	πράσσω
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διήνεγκεν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="70">
λέγεται	verb	λέγω2;λέγω3;λέγω
δ’	partic	δέ
οὖν	partic	οὖν
περὶ	prep	περί
μὲν	partic	μέν
Ἀμαζόνων	noun	Ἀμαζών
ὡς	adv;conj;pron	ὡς;ὅς
τῶν	article	ὁ
μὲν	partic	μέν
ἐλθουσῶν	part	ἔρχομαι
οὐδεμία	adj	οὐδείς
πάλιν	adv	πάλιν
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
ὑπολειφθεῖσαι	part	ὑπολείπω
διὰ	adj;prep;noun	Δίη;διά;Ζεύς;δῖος;Δῖα;Δίον
τὴν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
συμφορὰν	noun;part;verb	συμφοράζω;συμφορά
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἐξεβλήθησαν	verb	ἐκβάλλω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Θρᾳκῶν	noun	Θρᾷξ
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ὅμοροι	adj;verb	ὁμορέω;ὅμορος
προσοικοῦντες	part	προσοικέω
ἡμῖν	pron	ἐγώ
διὰ	noun;prep;adj	διά;Ζεύς;Δίον;δῖος;Δίη;Δῖα
τὴν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
γενομένην	part	γίγνομαι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
διὰ	prep;adj;noun	διά;Δῖα;Δίον;δῖος;Ζεύς;Δίη
τὴν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
γενομένην	part	γίγνομαι
（
γεγενημένην	part	γίγνομαι
）
ΘΛ
<g>
·
</foreign>
om
<g>
.
<foreign lang="greek">
Γ	partic	γε
<g>
.
</foreign>
</note>
στρατείαν	noun	στρατεία
τοσοῦτον	adj	τοσοῦτος
διέλιπον	verb	διαλείπω
<g>
,
ὥστ’	adv	ὥστε
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;article;adv;irreg	τις;τίς;ὁ;τῷ
μεταξὺ	adv	μεταξύ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
γένη	noun	γένος;γενή
παντοδαπὰ	adj	παντοδαπής;παντοδαπός
καὶ	conj	καί3;καί4;καί2;καί
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
μεγάλας	adj	μέγας
κατοικισθῆναι	verb	κατοικίζω
<g>
.
</section>
</p>
<p>
<section n="71">
καλὰ	noun;adj	κάλη;κᾶλον;καλός;κήλη
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί;καί4;καί3;καί2
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πρέποντα	part;noun	πρέπων;πρέπω
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητοῦσιν	part;verb	ἀμφισβητέω
<g>
·
ἀδελφὰ	noun	ἀδελφή
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοιαῦθ’	adj	τοιοῦτος
οἷά	adj	οἷος
περ	partic	πέρ
εἰκὸς	part	ἔοικα;εἰκός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
γεγονότας	part	γίγνομαι
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
πρὸς	prep	πρός
Δαρεῖον	noun	Δαρεῖος
καὶ	conj	καί2;καί;καί4;καί3
Ξέρξην
πολεμήσαντες	part	πολεμέω
ἔπραξαν	verb	πράσσω
<g>
.
μεγίστου	adj	μέγας
γὰρ	partic	γάρ
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
συστάντος	part	συνίστημι
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πλείστων	adj	πλεῖστος
κινδύνων	noun	κίνδυνος
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
συμπεσόντων	part;verb	συμπίτνω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
μὲν	partic	μέν
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ἀνυποστάτων	adj	ἀνυπόστατος
οἰομένων	part	οἴομαι
εἶναι	verb	εἰμί
διὰ	adj;prep;noun	Δῖα;Δίη;Δίον;διά;δῖος;Ζεύς
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
ἡγουμένων	part	ἡγέομαι
ἔχειν	verb	ἔχω
τὴν	article	ὁ
ἀρετήν	noun;verb	ἀρετάω;ἀρετή;αἴρω
<g>
,
</section>
</p>
<p>
<section n="72">
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
κρατήσαντες	part	κρατέω
ὡς	pron;adv;conj	ὅς;ὡς
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
προσῆκεν	verb	προσίημι;προσήκω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
διενεγκόντες	part	διαφέρω
<g>
,
εὐθὺς	adv;adj	εὐθύς
μὲν	partic	μέν
τῶν	article	ὁ
ἀριστείων	adj;noun	ἀριστεῖα2;ἀριστεία;ἀριστεῖα;ἀριστεῖος
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
οὐ	adv	οὐ2;οὐ8;οὐ17;οὐ18;οὐ14;οὐ15;οὐ12;οὐ3;οὐ4;οὐ6;οὐ5;οὐ10;οὐ7;οὐ13;οὐ11;οὐ16;οὐ9;οὐ
πολλῶ	adj	πολύς
δ’	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἔλαβον	verb	λαμβάνω
<g>
,
δόντων	verb;part	δίδωμι
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ2;οὐ14;οὐ7;οὐ13;οὐ4;οὐ;οὐ9;οὐ15;οὐ6;οὐ11;οὐ17;οὐ8;οὐ16;οὐ12;οὐ18;οὐ10;οὐ3;οὐ5
ἀμφισβητούντων	part;verb	ἀμφισβητέω
δὲ	partic	δέ
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀφαιρεῖσθαι	verb	ἀφαιρέω
ζητούντων	part;verb	ζητέω
<g>
.
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί4;καί2;καί3;καί
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
μ’	pron	ἐγώγε;ἐγώ
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί4;καί;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
περὶ	prep	περί
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καῖρος;καιρός
τούτους	adj	οὗτος
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἴτιοι	adj;verb	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διὰ	adj;noun;prep	δῖος;Δίη;Δῖα;διά;Δίον;Ζεύς
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐπαινεῖν	verb	ἐπαινέω
ἔχω	verb	χόω;χάω;ἔχω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τοιούτων	adj	τοιοῦτος
ἀνταγωνιστῶν	part;adj;noun	ἀνταγώνιστος;ἀνταγωνιστέω;ἀνταγωνιστής
τυχοῦσα	part	τυγχάνω
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
διήνεγκεν	verb	διαφέρω
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
μακρότερα	adj	μακρός
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μής;μή2;μή;μή3
ταχὺ	adj	ταχύς
λίαν	part;verb;adv	λιάζω2;λιάζω;λίαν
παραδραμεῖν	verb	παρατρέχω
<g>
,
ἵν’	conj;adv	ἵνα
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἡμῖν	pron	ἐγώ
ὑπομνήματα	noun	ὑπόμνημα
γένηται	verb;adj	γίγνομαι;γενητός
<g>
,
τῆς	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἔχθρας	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
<g>
.
</section>
</p>
<p>
<section n="74">
καίτοι	partic	καίτοι
μ’	pron	ἐγώγε;ἐγώ
οὐ	adv	οὐ7;οὐ9;οὐ16;οὐ4;οὐ14;οὐ6;οὐ12;οὐ13;οὐ;οὐ15;οὐ18;οὐ17;οὐ10;οὐ2;οὐ3;οὐ5;οὐ11;οὐ8
λέληθεν	verb	λανθάνω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ὕστατον	adj	ὕστερος;ὕστατος
ἐπελθόντα	part	ἐπέρχομαι
λέγειν	verb	λέγω2;λέγω3;λέγω
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
πάλαι	verb;noun;adv	πάλαι;πάλη;πάλλω;πάλα;πάλη2
προκατειλημμένων	part	προκαταλαμβάνω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	article;pron	ἕ;ὁ;ὅς
μάλιστα	adv	μάλιστα
δυνηθέντες	part	δύναμαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
εἰπεῖν	verb	εἶπον
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
θαπτομένοις	part	θάπτω
πολλάκις	adv	πολλάκις
εἰρήκασιν	verb	ἐρῶ
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
μέγιστ’	adj	μέγας
αὐτῶν	adj	αὐτός
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
κατακεχρῆσθαι	verb	χράω2
<g>
,
μικρὰ	adj	μικρός;σμικρός
δ’	partic	δέ
ἔτι	adv	ἔτι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
δ’	partic	δέ
ἔτι	adv	ἔτι
</foreign>
Sandys
<g>
·
<foreign lang="greek">
δέ	partic	δέ
τι	irreg;pron	τίς;τις
Γ	partic	γε
<g>
·
δέ	partic	δέ
τινα	pron;irreg	τις;τίς
</foreign>
vulg
<g>
.
</note>
παραλελεῖφθαι	verb	παραλείπω
<g>
.
ὅμως	conj;adj;verb;adv	ὁμός;ὁμῶς;ὁμόω;ὅμως
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑπολοίπων	adj	ὑπόλοιπος
<g>
,
ἐπειδὴ	conj	ἐπεί
συμφέρει	verb	συμφέρω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
οὐκ	adv	οὐ11;οὐ9;οὐ10;οὐ4;οὐ;οὐ5;οὐ2;οὐ16;οὐ6;οὐ15;οὐ18;οὐ12;οὐ13;οὐ7;οὐ8;οὐ3;οὐ14;οὐ17
ὀκνητέον	adj	ὀκνητέον
μνησθῆναι	verb	μιμνήσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="75">
πλείστων	adj	πλεῖστος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
αἰτίους	adj	αἴτιος
καὶ	conj	καί;καί4;καί2;καί3
μεγίστων	adj;noun	Μεγιστώ;μέγας
ἐπαίνων	adj;noun;part	ἔπαινος;ἐπαινέω;ἐπαινός
ἀξίους	verb;adj	ἀξιόω;ἄξιος
ἡγοῦμαι	verb	ἡγέομαι
γεγενῆσθαι	verb	γίγνομαι
τοὺς	article	ὁ
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
·
οὐ	adv	οὐ4;οὐ11;οὐ3;οὐ8;οὐ9;οὐ18;οὐ2;οὐ12;οὐ15;οὐ6;οὐ;οὐ14;οὐ5;οὐ17;οὐ13;οὐ10;οὐ16;οὐ7
μὴν	noun;partic	μής;μείς;μήν;μήν2
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
τῶν	article	ὁ
πρὸ	prep	πρό
τοῦ	irreg;article;pron	ὁ;τίς;τις
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
τούτου	adj	οὗτος
γενομένων	part	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
δυναστευσάντων	verb;part	δυναστεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἑκατέρᾳ	adj	ἑκάτερος
τοῖν	article	ὁ
πολέοιν	noun	πόλις
δίκαιον	adj	δίκαιος
ἀμνημονεῖν	verb	ἀμνημονέω
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ἕ;ὅς;ὁ
προασκήσαντες	part	προασκέω
τοὺς	article	ὁ
ἐπιγιγνομένους	part	ἐπιγίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	ὁ;τίς
πλήθη	noun;verb	πίμπλημι;πλῆθος
προτρέψαντες	part	προτρέπω
ἐπ’	prep	ἐπί2;ἐπί
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
καὶ	conj	καί3;καί;καί4;καί2
χαλεποὺς	adj	χαλεπός
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ποιήσαντες	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="76">
οὐ	adv	οὐ14;οὐ15;οὐ13;οὐ11;οὐ9;οὐ2;οὐ3;οὐ;οὐ10;οὐ17;οὐ18;οὐ4;οὐ5;οὐ8;οὐ7;οὐ12;οὐ6;οὐ16
γὰρ	partic	γάρ
ὠλιγώρουν	verb	ὀλιγωρέω
τῶν	article	ὁ
κοινῶν	adj;noun;verb;part	κοινών;κοινός;κοινόω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἀπέλαυον	verb	ἀπολαύω
μὲν	partic	μέν
ὡς	pron;adv;conj	ὅς;ὡς
ἰδίων	noun;part;adj	ἰδίω;ἰδιάζω;ἰδέω;ἴδιος;ἶδος
<g>
,
ἠμέλουν	verb	ἀμελέω
δ’	partic	δέ
ὡς	adv;pron;conj	ὅς;ὡς
ἀλλοτρίων	verb;adj;part	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐκήδοντο	verb	κήδω
μὲν	partic	μέν
ὡς	pron;conj;adv	ὡς;ὅς
οἰκείων	verb;part;adj	οἰκειόω;οἰκέω;οἰκεῖος;οἰκείω
<g>
,
ἀπείχοντο	verb	ἀπέχω
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
χρὴ	noun;verb	χράω;χρῆ2;χρῆ;χράω2;χραύω;χρή
τῶν	article	ὁ
μηδὲν	adj	μηδείς
προσηκόντων	verb;part	προσήκω
<g>
·
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
πρὸς	prep	πρός
ἀργύριον	noun	ἀργύριον
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἔκρινον	verb	κρίνω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὗτος	adj	οὗτος
ἐδόκει	verb	δοκέω
πλοῦτον	noun	πλοῦτος
ἀσφαλέστατον	adj	ἀσφαλής
κεκτῆσθαι	verb	κτάομαι;κτέομαι
καὶ	conj	καί3;καί4;καί2;καί
κάλλιστον	adj	καλός
<g>
,
ὅστις	pron	ὅστις
τοιαῦτα	adj	τοιοῦτος
τυγχάνοι	verb	τυγχάνω
πράττων	part	πράσσω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
μέλλοι	verb;noun	μέλλω;μέλλησις
μάλιστ’	adv	μάλιστα
εὐδοκιμήσειν	verb	εὐδοκιμέω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
παισὶ	noun;adj	πᾶς;πᾶϲ;παῖς
μεγίστην	adj	μέγας
δόξαν	part;verb;noun	δόξα;δοξάζω;δοκέω
καταλείψειν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="77">
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τὰς	article	ὁ
θρασύτητας	noun	θρασύτης
τὰς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
ἐζήλουν	verb	ζηλέω;ζηλόω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τὰς	article	ὁ
τόλμας	verb;noun	τόλμα;τολμάω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἤσκουν	verb	ἀσκέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δεινότερον	adj;adv	δεινός
μὲν	partic	μέν
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
κακῶς	adj;adv;verb	κακός;κακόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀκούειν	verb	ἀκούω
ἢ	exclam;verb;adv;conj	ἦ4;ἤ2;εἰμί;ἠμί;ἦ2;ἦ;ἦ3;ἤ
καλῶς	adv;adj;noun	κάλως;καλός
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δ’	partic	δέ
ᾐσχύνοντ’	verb	αἰσχύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινός;κοινόω
ἁμαρτήμασιν	noun	ἁμάρτημα
ἢ	exclam;verb;conj;adv	εἰμί;ἤ;ἠμί;ἦ4;ἦ;ἤ2;ἦ3;ἦ2
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
τοῖς	article	ὁ
σφετέροις	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="78">
τούτων	adj	οὗτος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
αἴτιον	verb;adj;part	αἴτιος;αἰτέω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἐσκόπουν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀκριβῶς	verb;adv	ἀκριβής;ἀκριβόω;ἀκριβῶς
καὶ	conj	καί2;καί3;καί;καί4
καλῶς	adj;noun;adv	κάλως;καλός
ἕξουσιν	part;verb	ἔχω
<g>
,
οὐχ	adv	οὐ10;οὐ7;οὐ18;οὐ12;οὐ17;οὐ3;οὐ11;οὐ;οὐ14;οὐ4;οὐ5;οὐ15;οὐ6;οὐ2;οὐ9;οὐ8;οὐ16;οὐ13
οὕτω	adv	οὕτως
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	adj;noun;part	ἴδιος;ἰδίω;ἰδέω;ἰδιάζω;ἶδος
συμβολαίων	adj;noun	συμβόλαιον;συμβόλαιος
ὡς	adv;conj;pron	ὅς;ὡς
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
καθ’	adv;adj;prep	κατά;καθό;κατά2;κάτος;καθά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
·
ἠπίσταντο	verb	ἐπίσταμαι
γὰρ	partic	γάρ
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τοῖς	article	ὁ
καλοῖς	adj;noun;verb	κάλως;καλέω;καλός;κᾶλον
κἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδὲν	adj	οὐδείς
δεήσει	noun;verb	δέω2;δεῖ;δέησις
πολλῶν	adj	πολύς
γραμμάτων	noun	γράμμα
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀπ’	noun;prep	ἄπαις;ἄπιος;Ἆπις;ἀπό;Ἀπις
ὀλίγων	adj;verb;part	ὀλιγόω;ὀλίγος
συνθημάτων	noun	σύνθημα
ῥᾳδίως	adv;adj	ῥᾴδιος
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἰδέω;ἰδιάζω;ἰδίω;ἴδιος;ἶδος
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	verb;noun;adj;part	κοινών;κοινός;κοινόω
ὁμονοήσουσιν	part;verb	ὁμονοέω
<g>
.
</section>
</p>
<p>
<section n="79">
οὕτω	adv	οὕτως
δὲ	partic	δέ
πολιτικῶς	adv;adj	πολιτικός
εἶχον	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
στάσεις	noun;verb	στάσις;ἵστημι;στάζω
ἐποιοῦντο	verb	ποιόω;ποιέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
οὐχ	adv	οὐ3;οὐ16;οὐ10;οὐ4;οὐ18;οὐ7;οὐ9;οὐ11;οὐ5;οὐ12;οὐ14;οὐ17;οὐ2;οὐ;οὐ15;οὐ8;οὐ13;οὐ6
ὁπότεροι	adj	ὁπότερος
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἀπολέσαντες	part	ἀπόλλυμι
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπός;λοιπάζω
ἄρξουσιν	part;verb	ἄρχω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὁπότεροι	adj	ὁπότερος
φθήσονται	verb	φθάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
ποιήσαντες	part	ποιέω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
ἑταιρείας	noun;adj	ἑταιρεῖος;ἑταιρεία
συνῆγον	verb	συνάγω
οὐχ	adv	οὐ5;οὐ7;οὐ6;οὐ;οὐ14;οὐ18;οὐ17;οὐ11;οὐ2;οὐ13;οὐ16;οὐ10;οὐ12;οὐ4;οὐ8;οὐ9;οὐ15;οὐ3
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
συμφερόντων	verb;part	συμφέρω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
πλήθους	noun	πλῆθος
ὠφελεία	noun	ὠφέλεια
<g>
.
</section>
</p>
<p>
<section n="80">
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί4;καί3;καί;καί2
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διῴκουν	verb	διοικέω
<g>
,
θεραπεύοντες	part	θεραπεύω
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οὐχ	adv	οὐ16;οὐ18;οὐ8;οὐ15;οὐ4;οὐ3;οὐ6;οὐ11;οὐ2;οὐ5;οὐ13;οὐ14;οὐ17;οὐ7;οὐ;οὐ9;οὐ10;οὐ12
ὑβρίζοντες	part	ὑβρίζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
στρατηγεῖν	verb	στρατηγέω
οἰόμενοι	part	οἴομαι
δεῖν	part;verb	δέω2;δέω;δεῖ
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	noun;conj	μή3;μή2;μή;μής
τυραννεῖν	verb	τυραννεύω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἡγεμόνες	noun	ἡγεμών
ἢ	conj;exclam;verb;adv	ἦ2;ἦ3;ἦ4;ἤ2;ἦ;ἤ;εἰμί;ἠμί
δεσπόται	noun	δεσπότης
προσαγορεύεσθαι	verb	προσαγορεύω
καὶ	conj	καί4;καί3;καί;καί2
σωτῆρες	noun	σωτήρ
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	noun;conj	μή2;μής;μή;μή3
λυμεῶνες	noun	λυμεών
ἀποκαλεῖσθαι	verb	ἀποκαλέω
<g>
,
τῷ	article;pron;adv;irreg	τῷ;τίς;τις;ὁ
ποιεῖν	verb	ποιέω
εὖ	adv	εὖ
προσαγόμενοι	part	προσάγω
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ5;οὐ9;οὐ15;οὐ11;οὐ12;οὐ2;οὐ3;οὐ13;οὐ4;οὐ18;οὐ10;οὐ7;οὐ8;οὐ14;οὐ16;οὐ17;οὐ6;οὐ
βία	noun;verb	βία;βιάω;βιάζω;Βίας
καταστρεφόμενοι	part	καταστρέφω
<g>
,
</section>
</p>
<p>
<section n="81">
πιστοτέροις	adj	πιστός
μὲν	partic	μέν
τοῖς	article	ὁ
λόγοις	verb;noun	λόγος;λογάω;λογόω
ἢ	verb;adv;conj;exclam	ἠμί;ἦ;ἤ2;ἦ2;ἦ3;ἦ4;εἰμί;ἤ
νῦν	adv	νῦν2;νῦν
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὁρκόω;ὅρκος
χρώμενοι	part	χράομαι;χραύω;χράω2;χράω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
συνθήκαις	noun	συνθήκη
ὥσπερ	adv	ὥσπερ
ἀνάγκαις	verb;noun	ἀνάγκη;ἀναγκάζω
ἐμμένειν	verb	ἐμμένω
ἀξιοῦντες	part	ἀξιόω
<g>
,
οὐχ	adv	οὐ;οὐ13;οὐ17;οὐ15;οὐ18;οὐ2;οὐ3;οὐ5;οὐ10;οὐ14;οὐ16;οὐ6;οὐ9;οὐ12;οὐ8;οὐ4;οὐ7;οὐ11
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
δυναστείαις	noun	δυναστεία
μέγα	noun;adj	Μέγης;μέγας
φρονοῦντες	part	φρονέω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;irreg;pron;adv	τῷ;τίς;ὁ;τις
σωφρόνως	adv	σώφρων
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
φιλοτιμούμενοι	part	φιλοτιμέομαι
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
ἥνπερ	pron	ὅς
τοὺς	article	ὁ
κρείττους	adj;verb	κρεισσόω;κρείσσων
πρὸς	prep	πρός
σφᾶς	verb;pron;adj	σφός;σφεῖς;σφάζω
αὐτούς	adj	αὐτός
<g>
,
ἴδια	verb;adj	ἴδιος;ἰδιάζω
μὲν	partic	μέν
ἄστη	noun	ἄστυ;ἀστή
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
ἡγούμενοι	part	ἡγέομαι
<g>
,
κοινὴν	verb;adj	κοινός;κοινόω
δὲ	partic	δέ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="82">
τοιαύταις	adj	τοιοῦτος
διανοίαις	noun	διάνοια
χρώμενοι	part	χράω2;χράω;χραύω;χράομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
νεωτέρους	adj	νέος;νεώτερος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἤθεσι	noun	ἦθος
παιδεύοντες	part	παιδεύω
<g>
,
οὕτως	adv	οὕτως
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἀπέδειξαν	verb	ἀποδείκνυμι
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἄσιος;Ἀσιάς;Ἀσία;ἄσιος
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
δυνηθῆναι	verb	δύναμαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
αὐτῶν	adj	αὐτός
μήτε	partic	μήτε
τῶν	article	ὁ
ποιητῶν	adj;verb;noun	ποιέω;ποιητός;ποιητής
μήτε	partic	μήτε
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
ἀξίως	verb;adv;adj	ἄξιος;ἀξιόω
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
εἰπεῖν	verb	εἶπον
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
πολλὴν	adj	πολύς
αὐτοῖς	adj	αὐτός
ἔχω	verb	χάω;χόω;ἔχω
συγγνώμην	noun	συγγνώμη
<g>
·
ὁμοίως	verb;adv;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
γάρ	partic	γάρ
ἐστι	verb	εἰμί
χαλεπὸν	adj	χαλεπός
ἐπαινεῖν	verb	ἐπαινέω
τοὺς	article	ὁ
ὑπερβεβληκότας	part	ὑπερβάλλω
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
ἀγαθὸν	adj	ἀγαθός
πεποιηκότας	part	ποιέω
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐχ	adv	οὐ15;οὐ12;οὐ18;οὐ17;οὐ10;οὐ6;οὐ4;οὐ16;οὐ;οὐ2;οὐ7;οὐ8;οὐ11;οὐ5;οὐ9;οὐ3;οὐ13;οὐ14
ὕπεισι	verb;part	ὕπειμι2;ὑφίημι;ὕπειμι
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
οὐκ	adv	οὐ17;οὐ7;οὐ18;οὐ15;οὐ12;οὐ16;οὐ10;οὐ2;οὐ5;οὐ8;οὐ4;οὐ;οὐ11;οὐ14;οὐ3;οὐ6;οὐ9;οὐ13
εἰσὶν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
ἁρμόττοντες	part	ἁρμόζω
λόγοι	verb;noun	λόγος;λογάω;λογόω
<g>
.
</section>
</p>
<p>
<section n="83">
πῶς	partic;adv;pron	πως;πῶς
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
γένοιντο	verb	γίγνομαι
σύμμετροι	adj;verb	συμμετρέω;σύμμετρος
τοιούτοις	adj	τοιοῦτος
ἀνδράσιν	noun	ἀνήρ
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
τοσοῦτον	adj	τοσοῦτος
μὲν	partic	μέν
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Τροίαν	noun	Τροία
στρατευσαμένων	part	στρατεύω
διήνεγκαν	verb	διαφέρω
<g>
,
ὅσον	adj	ὅσος
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
περὶ	prep	περί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἔτη	noun	ἔτης;ἔτος
δέκα	verb;numeral;noun	δεκάς;δεκάω;δεκάζω;δέκα
διέριψαν	verb	διαρρίπτω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
τὴν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσιάς;ἄσις;Ἄσιος;Ἀσία;ἄσιος
δύναμιν	noun	δύναμις
ἐν	verb;prep	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
χρόνω	verb;noun	χρόνος;χρονόω
κατεπολέμησαν	verb	καταπολεμέω
<g>
,
οὐ	adv	οὐ4;οὐ13;οὐ8;οὐ10;οὐ15;οὐ17;οὐ9;οὐ;οὐ11;οὐ18;οὐ2;οὐ6;οὐ7;οὐ14;οὐ12;οὐ5;οὐ3;οὐ16
μόνον	adj	μόνος
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διέσωσαν	verb	διασῴζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
σύμπασαν	adj	σύμπας
Ἑλλάδα	noun	Ἑλλάς
ἠλευθέρωσαν	verb	ἐλευθερόω
<g>
;
ποίων	noun;part;adj;verb	ποῖος;ποιέω;πόα;ποιός;ποιόω
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
ἔργων	part;noun	ἔργνυμι;ἔργον
ἢ	exclam;verb;adv;conj	ἦ;ἦ2;εἰμί;ἤ;ἦ3;ἦ4;ἠμί;ἤ2
πόνων	noun;part	πονέω;πόνος
ἢ	exclam;adv;verb;conj	ἦ2;εἰμί;ἤ;ἤ2;ἦ;ἦ4;ἠμί;ἦ3
κινδύνων	noun	κίνδυνος
ἀπέστησαν	verb	ἀφεστήξω
ὥστε	adv	ὥστε
ζῶντες	part	ζάω
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
οἵ	pron;article	ὅς;ὁ;ἕ
τινες	irreg;verb;pron	τίνω;τις;τίς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
δόξης	verb;noun	δόξις;δοξάζω;δοκέω;δόξα
ἧς	pron;noun	εἷς;ὅς
ἔμελλον	verb	μέλλω
τελευτήσαντες	part	τελευτάω
ἕξειν	verb	ἔχω
οὕτως	adv	οὕτως
ἑτοίμως	adv;adj	ἑτοῖμος
ἤθελον	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
;
</section>
</p>
<p>
<section n="84">
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
θεῶν	part;verb;noun	θεά;θέα;θεός;θέω;θέα2;θέω2;θεάω
τινα	pron;irreg	τις;τίς
συναγαγεῖν	verb	συνάγω
ἀγασθέντα	part	ἀγάζω;ἄγαμαι
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή2;μή3;μή;μής
τοιοῦτοι	adj	τοιοῦτος
γενόμενοι	part	γίγνομαι
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
διαλάθοιεν	verb	διαλανθάνω
μηδ’	partic;noun	Μηδίς;μηδέ;Μῆδος
ἀκλεῶς	adv	ἀκλεῶς;ἀκλεής
τὸν	article	ὁ
βίον	verb;part;noun	βιός;βιόω;βίος
τελευτήσαιεν	verb	τελευτάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
θεῶν	part;noun;verb	θέω;θέα;θεός;θεά;θέω2;θεάω;θέα2
γεγονόσι	part	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
καλουμένοις	part	καλέω
ἡμιθέοις	noun	ἡμίθεος
ἀξιωθεῖεν	verb	ἀξιόω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
ταῖς	article	ὁ
τῆς	article	ὁ
φύσεως	noun	φύσις
ἀνάγκαις	noun;verb	ἀναγκάζω;ἀνάγκη
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
μνήμην	noun	μνήμη
ἐποίησαν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="85">
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
οὖν	partic	οὖν
οἵ	pron;article	ἕ;ὁ;ὅς
θ’	partic;pron	σύ;τε
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
φιλοτίμως	adj;adv	φιλότιμος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
εἶχον	verb	ἔχω
<g>
,
οὐ	adv	οὐ12;οὐ8;οὐ13;οὐ3;οὐ14;οὐ5;οὐ17;οὐ4;οὐ7;οὐ6;οὐ2;οὐ;οὐ18;οὐ9;οὐ16;οὐ10;οὐ11;οὐ15
μὴν	noun;partic	μής;μήν;μείς;μήν2
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
καλλίστων	adj	καλός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	noun;verb	χρονόω;χρόνος
ἐφιλονίκησαν	verb	φιλονικέω;φιλονεικέω
<g>
,
οὐκ	adv	οὐ;οὐ11;οὐ17;οὐ3;οὐ13;οὐ7;οὐ8;οὐ14;οὐ6;οὐ2;οὐ9;οὐ5;οὐ16;οὐ18;οὐ15;οὐ12;οὐ4;οὐ10
ἐχθροὺς	adj	ἐχθρός
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐπὶ	prep	ἐπί;ἐπί2
δουλεία	noun;adj	δουλεία;δούλειος
τῇ	adv;article	ὁ;τῇ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
θεραπεύοντες	part	θεραπεύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
ὁμονοοῦντες	part	ὁμονοέω
<g>
,
ὁπότεροι	adj	ὁπότερος
δὲ	partic	δέ
ταύτης	adj	οὗτος
αἴτιοι	adj;verb	αἴτιος;αἰτέω
γενήσονται	verb	γίγνομαι
<g>
,
περὶ	prep	περί
τούτου	adj	οὗτος
ποιούμενοι	part	ποιέω;ποιόω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
.
<para ed="P">
ἐπεδείξαντο	verb	ἐπιδείκνυμι
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετὰς	noun;verb	ἀρετάω;ἀρετή
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
Δαρείου	noun	Δαρεῖος
πεμφθεῖσιν	part	πέμπω
<g>
.
</para>
</section>
</p>
<p>
<section n="86">
ἀποβάντων	part;verb	ἀποβαίνω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
οὐ	adv	οὐ14;οὐ4;οὐ16;οὐ7;οὐ8;οὐ;οὐ17;οὐ18;οὐ2;οὐ3;οὐ5;οὐ9;οὐ13;οὐ10;οὐ12;οὐ11;οὐ6;οὐ15
περιέμειναν	verb	περιμένω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸν	article	ὁ
κοινὸν	adj	κοινός
πόλεμον	noun	πόλεμος
ἴδιον	part;adj;verb	ἰδίω;ἰδέω;ἴδιος
ποιησάμενοι	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταφρονήσαντας	part	καταφρονέω
ἀπήντων	verb	ἀπαντάω
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω
<g>
,
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πολλὰς	adj	πολύς
μυριάδας	noun	μυριάς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀλλοτρίαις	adj;verb	ἀλλοτριάζω;ἀλλότριος
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
μέλλοντες	part	μέλλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
οὐκ	adv	οὐ11;οὐ12;οὐ15;οὐ9;οὐ13;οὐ18;οὐ3;οὐ2;οὐ6;οὐ4;οὐ8;οὐ17;οὐ5;οὐ10;οὐ;οὐ14;οὐ16;οὐ7
ἔφθησαν	verb	φθάνω
πυθόμενοι	part	πύθω;πυνθάνομαι
τὸν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντες	part	ἀμελέω
ἧκον	part;verb	ἥκω
ἡμῖν	pron	ἐγώ
ἀμυνοῦντες	part	ἀμύνω
<g>
,
τοσαύτην	adj	τοσοῦτος
ποιησάμενοι	part	ποιέω
σπουδὴν	noun	σπουδή
ὅσην	adj	ὅσος
περ	partic	πέρ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	noun;verb	χωράζω;χώρα
πορθουμένης	part	πορθέω
<g>
.
</section>
</p>
<p>
<section n="87">
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
τάχους	adj;noun	ταχύς;τάχος
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
ἁμίλλης	noun	ἅμιλλα
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
φασὶ	part;noun;verb	φημί;φάσις;Φᾶσις
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πυθέσθαι	verb	πυνθάνομαι;πύθω
τε	pron;partic	τε;σύ
τὴν	article	ὁ
ἀπόβασιν	noun;part	ἀπόβασις;ἀποβαίνω
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
καὶ	conj	καί3;καί;καί2;καί4
βοηθήσαντας	part	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ὅρους	noun	ὅρος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
μάχῃ	noun;verb	συμμαχέω;μάχομαι;μαχάω;μάχη
νικήσαντας	part	νικάω
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
στῆσαι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τρισὶν	numeral	τρεῖς
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
καὶ	conj	καί3;καί4;καί;καί2
τοσαύταις	adj	τοσοῦτος
νυξὶ	noun	νύξις;νύξ
διακόσια	adj	διακόσιοι
καὶ	conj	καί3;καί;καί2;καί4
χίλια	noun;verb;adj	χίλιος;χιλιάς;χιλιάζω;χίλιοι
στάδια	adj;noun	σταδίη;στάδιος;στάδιον;σταδιεύς
διελθεῖν	verb	διέρχομαι
στρατοπέδῳ	noun	στρατόπεδον
πορευομένους	part	πορεύω
<g>
.
οὕτω	adv	οὕτως
σφόδρ’	adj;adv	σφόδρα;σφοδρός
ἠπείχθησαν	verb	ἐπείγω
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
φθῆναι	verb	φθάνω
συμβαλόντες	part	συμβάλλω
πρὶν	adv	πρίν
ἐλθεῖν	verb	ἔρχομαι
τοὺς	article	ὁ
βοηθήσοντας	part	βοηθέω
<g>
.
</section>
</p>
<p>
<section n="88">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γενομένης	part	γίγνομαι
τῆς	article	ὁ
ὕστερον	noun;adj	ὕστερον;ὕστερος
στρατείας	noun	στρατεία
<g>
,
ἣν	pron	ὅς
αὐτὸς	adj	αὐτός
Ξέρξης
ἤγαγεν	verb	ἄγω
<g>
,
ἐκλιπὼν	adj;part	ἐκλείπω;ἐκλιπής
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
βασίλεια	noun;adj;verb	βασίλεια;βασιλεία;βασιλειάω;βασίλειον;βασίλειος;βασιλεία2
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καταστῆναι	verb	καθίστημι
τολμήσας	verb;part	τολμάω
<g>
,
ἅπαντας	adj	ἅπας
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;Ἄσιος;Ἀσιάς;Ἀσία;ἄσις
συναγείρας	part;verb	συναγείρω
<g>
·
περὶ	prep	περί
οὗ	adv;verb;pron	ὅς;ἵημι;οὗ;οὗ2;ἕ
τίς	irreg;pron	τις;τίς
οὐχ	adv	οὐ15;οὐ18;οὐ5;οὐ2;οὐ10;οὐ;οὐ3;οὐ7;οὐ14;οὐ11;οὐ9;οὐ13;οὐ8;οὐ17;οὐ12;οὐ6;οὐ4;οὐ16
ὑπερβολὰς	noun	ὑπερβολή
προθυμηθεὶς	part	προθυμέομαι
εἰπεῖν	verb	εἶπον
ἐλάττω	adj;verb	ἐλάσσων;ἐλασσόω;ἐλαύνω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
εἴρηκεν	verb	ἐρῶ
<g>
;
</section>
</p>
<p>
<section n="89">
ὃς	pron	ὅς
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τοσοῦτον	adj	τοσοῦτος
ἦλθεν	verb	ἔρχομαι
ὑπερηφανίας	noun	ὑπερηφανία
<g>
,
ὥστε	adv	ὥστε
μικρὸν	adj	μικρός;σμικρός
μὲν	partic	μέν
ἡγησάμενος	part	ἡγέομαι
ἔργον	part;noun	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
χειρώσασθαι	verb	χειρόω2;χειρόω
<g>
,
βουληθεὶς	part	βούλομαι
δὲ	partic	δέ
τοιοῦτον	adj	τοιοῦτος
μνημεῖον	noun	μνημεῖον
καταλιπεῖν	verb	καταλιμπάνω
ὃ	article;pron	ὅς;ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
τῆς	article	ὁ
ἀνθρωπίνης	adj	ἀνθρώπινος
φύσεώς	noun	φύσις
ἐστιν	verb	εἰμί
<g>
,
οὐ	adv	οὐ11;οὐ16;οὐ9;οὐ17;οὐ4;οὐ3;οὐ;οὐ10;οὐ15;οὐ5;οὐ6;οὐ18;οὐ13;οὐ12;οὐ7;οὐ8;οὐ14;οὐ2
πρότερον	adj	πρότερος
ἐπαύσατο	verb	ἐπαύω;παύω
πρὶν	adv	πρίν
ἐξεῦρε	verb	ἐξευρίσκω
καὶ	conj	καί4;καί;καί2;καί3
συνηνάγκασεν	verb	συναναγκάζω
ὃ	pron;article	ὅς;ὁ
πάντες	adj	πᾶϲ;πᾶς
θρυλοῦσιν	verb;part	θρυλέω
<g>
,
ὥστε	adv	ὥστε
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
στρατοπέδῳ	noun	στρατόπεδον
πλεῦσαι	verb	πλέω
μὲν	partic	μέν
διὰ	noun;adj;prep	δῖος;Δίον;Δῖα;διά;Δίη;Ζεύς
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἤπειρος;ἀπειρόω
<g>
,
πεζεῦσαι	verb	πεζεύω
δὲ	partic	δέ
διὰ	prep;noun;adj	Δῖα;Δίον;διά;δῖος;Ζεύς;Δίη
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
Ἑλλήσποντον	noun	Ἑλλήσποντος
ζεύξας	verb;part	ζεύγνυμι
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Ἄθω	noun	Ἄθως
διορύξας	verb;part	διορύσσω
<g>
.
</section>
</p>
<p>
<section n="90">
πρὸς	prep	πρός
δὴ	verb;noun;partic	Δεύς;δέω2;δέω;δεῖ;δή
τὸν	article	ὁ
οὕτω	adv	οὕτως
μέγα	noun;adj	Μέγης;μέγας
φρονήσαντα	part	φρονέω
καὶ	conj	καί;καί2;καί3;καί4
τηλικαῦτα	adj	τηλικοῦτος
διαπραξάμενον	part	διαπράσσω
καὶ	conj	καί4;καί2;καί3;καί
τοσούτων	adj	τοσοῦτος
δεσπότην	noun;verb	δεσπότης;δεσποτέω
γενόμενον	part	γίγνομαι
ἀπήντων	verb	ἀπαντάω
διελόμενοι	part	διαιρέω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
Θερμοπύλας	noun	θερμοπύλαι
πρὸς	prep	πρός
τὸ	article	ὁ
πεζόν	adj	πεζός
<g>
,
χιλίους	adj	χίλιοι;χίλιος
αὑτῶν	adj	ἑαυτοῦ
ἐπιλέξαντες	part	λέγω3;λέγω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
παραλαβόντες	part	παραλαμβάνω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
στενοῖς	verb;adj	στένω;στενός;στενόω
κωλύσοντες	part	κωλύω
αὐτοὺς	adj	αὐτός
περαιτέρω	adj	περαίτερος
προελθεῖν	verb	προέρχομαι
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
πατέρες	noun	πατήρ
ἐπ’	prep	ἐπί;ἐπί2
Ἀρτεμίσιον	noun	Ἀρτεμίσιον;Ἀρτεμίσιος
<g>
,
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
τριήρεις	noun	τριήρης
πληρώσαντες	part	πληρόω
πρὸς	prep	πρός
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
ναυτικόν	adj	ναυτικός
<g>
.
</section>
</p>
<p>
<section n="91">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
ἐτόλμων	verb	τολμάω
οὐχ	adv	οὐ15;οὐ6;οὐ14;οὐ18;οὐ;οὐ11;οὐ7;οὐ16;οὐ8;οὐ4;οὐ9;οὐ2;οὐ5;οὐ13;οὐ10;οὐ3;οὐ12;οὐ17
οὕτω	adv	οὕτως
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
καταφρονοῦντες	part	καταφρονέω
ὡς	pron;adv;conj	ὡς;ὅς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιῶντες	part	ἀγωνιάω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ζηλοῦντες	part	ζηλέω;ζηλόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τῆς	article	ὁ
Μαραθῶνι	noun	Μαραθών
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ζητοῦντες	part	ζητέω
αὑτοὺς	adj	ἑαυτοῦ
ἐξισῶσαι	verb;part	ἐξισάζω;ἐξισόω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
δεδιότες	part	δείδω
μὴ	conj;noun	μή3;μή;μής;μή2
δὶς	adv	δίς
ἐφεξῆς	verb;noun;adv	ἐφεξῆς;ἔφεξις;ἐπώχατο
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
αἰτία	adj;noun	αἴτιος;αἰτία
γένηται	adj;verb	γενητός;γίγνομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
βουλόμενοι	part	βούλομαι
διαφυλάξαι	verb	διαφυλάσσω
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
ποιῆσαι	verb	ποιέω
φανερὸν	adj	φανερός
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
πρότερον	adj	πρότερος
δῑ	adj;conj;noun;verb;prep	Δῖος;Δῖα;Δίον;διά;δίω;διάζομαι;Δίη;Ζεύς;δῖος;διό
ἀρετὴν	verb;noun	ἀρετάω;ἀρετή;αἴρω
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ6;οὐ;οὐ10;οὐ11;οὐ14;οὐ18;οὐ7;οὐ15;οὐ2;οὐ4;οὐ12;οὐ5;οὐ8;οὐ16;οὐ9;οὐ3;οὐ17;οὐ13
διὰ	adj;noun;prep	Δίον;δῖος;διά;Δῖα;Ζεύς;Δίη
τύχην	noun;verb	τύχη;τυγχάνω
ἐνίκησαν	verb	νικάω
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί;καί4;καί2;καί3
προαγαγέσθαι	verb	προάγω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
διαναυμαχεῖν	verb	διαναυμαχέω
<g>
,
ἐπιδείξαντες	part	ἐπιδείκνυμι
αὐτοῖς	adj	αὐτός
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ναυτικοῖς	adj	ναυτικός
κινδύνοις	noun	κίνδυνος
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πεζοῖς	adj	πεζός
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετάω;ἀρετή;αἴρω
τοῦ	pron;article;irreg	ὁ;τίς;τις
πλήθους	noun	πλῆθος
περιγιγνομένην	part	περιγίγνομαι
<g>
.
</section>
</p>
<p>
<section n="92">
ἴσας	adj;part;verb	ἴσος;οἶδα;ἰσάζω
δὲ	partic	δέ
τὰς	article	ὁ
τόλμας	verb;noun	τόλμα;τολμάω
παρασχόντες	part	παρέχω
οὐχ	adv	οὐ7;οὐ16;οὐ13;οὐ12;οὐ18;οὐ6;οὐ8;οὐ3;οὐ;οὐ17;οὐ15;οὐ9;οὐ5;οὐ2;οὐ4;οὐ10;οὐ14;οὐ11
ὁμοίαις	verb;adj	ὁμοῖος;ὅμοιος;ὁμοιάζω
ἐχρήσαντο	verb	χράω2
ταῖς	article	ὁ
τύχαις	noun	τύχη
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
διεφθάρησαν	verb	διαφθείρω
καὶ	conj	καί2;καί4;καί;καί3
ταῖς	article	ὁ
ψυχαῖς	verb;noun	ψυχάζω;ψυχή
νικῶντες	part	νικάω
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἀπεῖπον	verb;part	ἀπεῖπον
（
οὐ	adv	οὐ6;οὐ9;οὐ18;οὐ14;οὐ15;οὐ11;οὐ;οὐ16;οὐ3;οὐ17;οὐ4;οὐ12;οὐ13;οὐ10;οὐ5;οὐ2;οὐ8;οὐ7
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δεῖ;Δεύς;δή;δέω2;δέω
τοῦτό	adj	οὗτος
γε	partic	γε
θέμις	noun	θέμις
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἡττήθησαν	verb	ἡσσάομαι
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
φυγεῖν	verb	φεύγω
ἠξίωσεν	verb	ἀξιόω;ἐξιόω
）
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
τὰς	article	ὁ
μὲν	partic	μέν
πρόπλους	adj	πρόπλους
ἐνίκησαν	verb	νικάω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἤκουσαν	verb	ἀκούω
τῆς	article	ὁ
παρόδου	noun;verb	παροδέομαι;πάροδος
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
κρατοῦντας	part	κρατέω
<g>
,
οἴκαδε	adv	οἴκαδε
καταπλεύσαντες	part	καταπλέω
οὕτως	adv	οὕτως
ἐβουλεύσαντο	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
<g>
,
ὥστε	adv	ὥστε
πολλῶν	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
καλῶν	adj;part;noun	καλέω;κᾶλον;καλός;κήλη;κάλως;κάλη
αὐτοῖς	adj	αὐτός
προειργασμένων	part	προεργάζομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἔτι	adv	ἔτι
πλέον	adj;verb;part	πλέω;πλείων;πλέος;πλέως
διήνεγκαν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="93">
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
διακειμένων	part	διάκειμαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
μὲν	partic	μέν
διατειχιζόντων	verb;part	διατειχίζω
τὸν	article	ὁ
Ἰσθμὸν	noun	Ἰσθμός;ἰσθμός
καὶ	conj	καί2;καί3;καί4;καί
ζητούντων	verb;part	ζητέω
ἰδίαν	adj;part;verb	ἴδιος;ἰδιάζω
αὑτοῖς	adj	ἑαυτοῦ
σωτηρίαν	noun	σωτηρία
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
γεγενημένων	part	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
συστρατευομένων	part	συστρατεύω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
πλὴν	verb;prep	πλέω;πλήν
εἴ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
τις	irreg;pron	τις;τίς
διὰ	prep;noun;adj	Δῖα;Δίον;δῖος;Ζεύς;διά;Δίη
μικρότητα	noun	μικρότης
παρημελήθη	verb	παραμελέω
<g>
,
προσπλεουσῶν	part	προσπλέω
δὲ	partic	δέ
τριήρων	noun	τριήρης
διακοσίων	adj	διακόσιοι
καὶ	conj	καί4;καί2;καί;καί3
χιλίων	adj;part	χίλιος;χιλιάζω;χίλιοι
καὶ	conj	καί3;καί;καί4;καί2
πεζῆς	noun;adj	πέζα;πέζις;πεζός
στρατιᾶς	adj;noun	στράτιος;στρατιά;στρατία
ἀναριθμήτου	adj	ἀναρίθμητος
μελλούσης	part	μέλλω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
εἰσβάλλειν	verb	εἰσβάλλω
<g>
,
οὐδεμιᾶς	adj	οὐδείς
σωτηρίας	noun	σωτηρία
αὐτοῖς	adj	αὐτός
ὑποφαινομένης	part	ὑποφαίνω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἔρημοι	adj;verb	ἐρῆμος;ἐρημόω
συμμάχων	part;adj	συμμαχέω;σύμμαχος
γεγενημένοι	part	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
ἁπασῶν	adj	ἅπας
διημαρτηκότες	part	διαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="94">
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μής;μή3;μή2;μή
μόνον	adj	μόνος
τοὺς	article	ὁ
παρόντας	part	πάρειμι
κινδύνους	noun	κίνδυνος
διαφυγεῖν	verb	διαφεύγω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
τιμὰς	verb;noun	τιμή;τιμάω
ἐξαιρέτους	adj	ἐξαιρετός
λαβεῖν	verb	λαμβάνω
<g>
,
ἃς	conj;pron	ἕως;ὅς
αὐτοῖς	adj	αὐτός
ἐδίδου	verb	δίδωμι
βασιλεὺς	noun	βασιλεύς
ἡγούμενος	part	ἡγέομαι
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσλάβοι	verb	προσλαμβάνω
ναυτικόν	adj	ναυτικός
<g>
,
παραχρῆμα	adv	παραχρῆμα
καὶ	conj	καί2;καί4;καί3;καί
Πελοποννήσου	noun	Πελοπόννησος
κρατήσειν	verb	κρατέω
<g>
,
οὐχ	adv	οὐ15;οὐ3;οὐ8;οὐ6;οὐ13;οὐ14;οὐ17;οὐ9;οὐ7;οὐ16;οὐ18;οὐ;οὐ4;οὐ12;οὐ2;οὐ5;οὐ11;οὐ10
ὑπέμειναν	verb	ὑπομένω
τὰς	article	ὁ
παρ’	adj;noun;prep	Πάρος;Πάρις;πηρός;παρά
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
δωρεάς	noun	δωρεά
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὀργισθέντες	part	ὀργίζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
προὐδόθησαν	verb	προδίδωμι
ἀσμένως	adj;adv	ἀσμενής;ἄσμενος
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
διαλλαγὰς	noun	διαλλαγή
τὰς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ὥρμησαν	verb	ὁρμέω;ὁρμάω
<g>
,
</section>
</p>
<p>
<section n="95">
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
πολεμεῖν	verb	πολεμέω
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
τὴν	article	ὁ
δουλείαν	adj;noun	δούλειος;δουλεία
αἱρουμένοις	part	αἱρέω
συγγνώμην	noun	συγγνώμη
εἶχον	verb	ἔχω
<g>
.
ἡγοῦντο	verb	ἁγέομαι;ἡγέομαι
γὰρ	partic	γάρ
ταῖς	article	ὁ
μὲν	partic	μέν
ταπειναῖς	adj	ταπεινός
τῶν	article	ὁ
πόλεων	adj;noun;part	πολέω;πόλις;πολύς
προσήκειν	verb	προσήκω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τρόπου	verb;noun	τροπός;τροπέω;τροπάομαι;τροπόω;τρόπος;τροπόω2
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
προεστάναι	verb	προίστημι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἀξιούσαις	part	ἀξιόω
οὐχ	adv	οὐ17;οὐ12;οὐ16;οὐ10;οὐ5;οὐ6;οὐ13;οὐ18;οὐ3;οὐ8;οὐ9;οὐ;οὐ11;οὐ4;οὐ14;οὐ15;οὐ2;οὐ7
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
εἶναι	verb	εἰμί
διαφεύγειν	verb	διαφεύγω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
ἀνδρῶν	noun;verb;part	ἀνήρ;ἀνδρόω;ἀνδρών
τοῖς	article	ὁ
καλοῖς	noun;adj;verb	καλός;κᾶλον;κάλως;καλέω
κἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
αἱρετώτερόν	adj;adv	αἱρετός
ἐστι	verb	εἰμί
καλῶς	noun;adv;adj	κάλως;καλός
ἀποθανεῖν	verb	ἀποθνήσκω
ἢ	exclam;conj;adv;verb	ἦ2;ἠμί;ἦ4;εἰμί;ἦ3;ἦ;ἤ;ἤ2
ζῆν	noun;verb	ζάω;ζέω;Ζεύς
αἰσχρῶς	adj;adv	αἰσχρός
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
ταῖς	article	ὁ
ὑπερεχούσαις	part	ὑπερέχω
λυσιτελεῖν	verb	λυσιτελέω
ἐξ	prep	ἐξ;ἐκ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἀφανισθῆναι	verb	ἀφανίζω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;exclam;adv;conj	εἰμί;ἤ2;ἦ2;ἤ;ἠμί;ἦ;ἦ4;ἦ3
δούλαις	adj;noun	δοῦλος;δούλη
ὀφθῆναι	verb	ὁράω
γενομέναις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="96">
δῆλον	adj;noun	Δῆλος;δῆλος
δ’	partic	δέ
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ταῦτα	adj	οὗτος
διενοήθησαν	verb	διανοέομαι
<g>
·
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
οὐχ	adv	οὐ13;οὐ15;οὐ16;οὐ5;οὐ10;οὐ9;οὐ18;οὐ2;οὐ3;οὐ6;οὐ12;οὐ17;οὐ7;οὐ14;οὐ8;οὐ11;οὐ4;οὐ
οἷοί	adj	οἷος
τ’	pron;partic	σύ;τε
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
ἀμφοτέρας	adj	ἀμφότερος
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
παρατάξασθαι	verb	παρατάσσω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
παραλαβόντες	part	παραλαμβάνω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
ἐχομένην	part	ἔχω
νῆσον	verb;noun;part	νῆσος;νέω4;νέω;νέω2;νέω3
ἐξέπλευσαν	verb	ἐκπλέω
<g>
,
ἵν’	conj;adv	ἵνα
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέρει	noun	μέρος
πρὸς	prep	πρός
ἑκατέραν	adj	ἑκάτερος
κινδυνεύσωσιν	verb	κινδυνεύω
<g>
.
<para ed="P">
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πως;πῶς
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἄνδρες	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
ἢ	exclam;conj;verb;adv	ἦ;ἦ3;ἤ2;ἦ2;ἦ4;ἠμί;ἤ;εἰμί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
φιλέλληνες	noun	φιλέλλην
ὄντες	part	εἰμί
ἐπιδειχθεῖεν	verb	ἐπιδείκνυμι
<g>
,
οἵτινες	pron	ὅστις
ἔτλησαν	verb	τλάω
ἐπιδεῖν	verb	ἐπιδέω2;ἐπεῖδον;ἐπιδέω
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μή2;μή;μής;μή3
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
αἴτιοι	adj;verb	αἰτέω;αἴτιος
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
δουλείας	noun;adj	δουλεία;δούλειος
<g>
,
ἐρήμην	adj	ἐρῆμος
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
γενομένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
χώραν	verb;part;noun	χωράζω;χώρα
πορθουμένην	part	πορθέω
<g>
,
ἱερὰ	adj;noun;verb	ἱερόν;ἱερά;ἱεράζω;ἱερός;ἱερή;ἱερεύς
δὲ	partic	δέ
συλώμενα	part	συλάω
καὶ	conj	καί;καί4;καί3;καί2
νεὼς	noun;verb;adv;adj	νεώς;νέως;νέος;ναῦς;ναός;νεόω
ἐμπιπραμένους	part	ἐμπίμπρημι
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
περὶ	prep	περί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γιγνόμενον	part	γίγνομαι
<g>
;
</para>
</section>
</p>
<p>
<section n="97">
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ταῦτ’	adj	οὗτος
ἀπέχρησεν	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
χιλίας	verb;noun;adj	χιλιάς;χιλιάζω;χίλιοι;χίλιος
καὶ	conj	καί4;καί2;καί3;καί
διακοσίας	adj	διακόσιοι
τριήρεις	noun	τριήρης
μόνοι	verb;adj	μόνος;μονόω
διαναυμαχεῖν	verb	διαναυμαχέω
ἐμέλλησαν	verb	μέλλω
<g>
.
οὐ	adv	οὐ5;οὐ7;οὐ17;οὐ8;οὐ4;οὐ11;οὐ18;οὐ15;οὐ9;οὐ;οὐ14;οὐ6;οὐ13;οὐ12;οὐ2;οὐ3;οὐ10;οὐ16
μὴν	noun;partic	μήν2;μής;μήν;μείς
εἰάθησαν	verb	ἐάω
<g>
·
καταισχυνθέντες	part	καταισχύνω
γὰρ	partic	γάρ
Πελοποννήσιοι	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τὴν	article	ὁ
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νομίσαντες	part	νομίζω
προδιαφθαρέντων	part;verb	προδιαφθείρω
μὲν	partic	μέν
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
αὐτοὶ	adj	αὐτός
σωθήσεσθαι	verb	σώζω
<g>
,
κατορθωσάντων	verb;part	κατορθόω
δ’	partic	δέ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
ἀτιμίαν	noun	ἀτιμία
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
καταστήσειν	verb	καθίστημι
<g>
,
ἠναγκάσθησαν	verb	ἀναγκάζω
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
θορύβους	noun	θόρυβος
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
πράγματι	noun	πρᾶγμα
γενομένους	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
κραυγὰς	noun;verb	κραυγάζω;κραυγή
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
παρακελεύσεις	noun;verb	παρακέλευσις;παρακελεύομαι
<g>
,
ἃ	article;pron	ὁ;ὅς
κοινὰ	verb;adj	κοινός;κοινόω
πάντων	adj	πᾶϲ;πᾶς
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
ναυμαχούντων	part;verb	ναυμαχέω
<g>
,
οὐκ	adv	οὐ10;οὐ6;οὐ4;οὐ9;οὐ15;οὐ17;οὐ16;οὐ2;οὐ13;οὐ;οὐ11;οὐ3;οὐ18;οὐ5;οὐ8;οὐ12;οὐ7;οὐ14
οἶδ’	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
δεῖ	noun;verb	δεῖ;δέομαι;δέω2;Δεύς;δέω
λέγοντα	part	λέγω;λέγω2;λέγω3
διατρίβειν	verb	διατρίβω
<g>
·
</section>
</p>
<p>
<section n="98">
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ἴδια	adj;verb	ἰδιάζω;ἴδιος
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἄξια	noun;verb;adj	ἄξιος;ἀξιάω;ἀξία
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
προειρημένοις	part	προερέω
ὁμολογούμενα	part	ὁμολογέω
<g>
,
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἐμὸν	adj	ἐμός
ἔργον	part;noun	ἔργον;ἔργνυμι
ἐστὶν	verb	εἰμί
εἰπεῖν	verb	εἶπον
<g>
.
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
διέφερεν	verb	διαφέρω
<g>
,
ὅτ’	pron;conj;adv	ὅτι2;ὅστε;ὅτε;ὅτι;ὅτε2;ὅστις
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
ἀκέραιος	adj	ἀκέραιος
<g>
,
ὥστ’	adv	ὥστε
ἀνάστατος	adj	ἀνάστατος
γενομένη	part	γίγνομαι
πλείους	adj	πλείων;πλέως
μὲν	partic	μέν
συνεβάλετο	verb	συμβάλλω
τριήρεις	noun	τριήρης
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἢ	adv;exclam;conj;verb	ἤ2;ἦ;ἦ4;ἦ2;εἰμί;ἤ;ἠμί;ἦ3
σύμπαντες	adj	σύμπας
οἱ	article;pron	ἕ;ὅς;ὁ
ναυμαχήσαντες	part	ναυμαχέω
<g>
,
οὐδεὶς	adj	οὐδείς
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
οὕτως	adv	οὕτως
ἔχει	verb;noun	χάω;ἔχις;χέω;ἔχω
δυσμενῶς	adv	δυσμενής
<g>
,
ὅς	pron	ὅς
τις	irreg;pron	τίς;τις
οὐκ	adv	οὐ4;οὐ6;οὐ10;οὐ15;οὐ12;οὐ7;οὐ9;οὐ5;οὐ14;οὐ16;οὐ13;οὐ17;οὐ3;οὐ2;οὐ11;οὐ8;οὐ;οὐ18
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ὁμολογήσειε	verb	ὁμολογέω
διὰ	adj;prep;noun	δῖος;διά;Δίη;Ζεύς;Δῖα;Δίον
μὲν	partic	μέν
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τῷ	pron;article;adv;irreg	τις;τῷ;ὁ;τίς
πολέμῳ	noun	πόλεμος
κρατῆσαι	verb	κρατέω
<g>
,
ταύτης	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
αἰτίαν	adj;noun	αἰτία;αἴτιος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="99">
καίτοι	partic	καίτοι
μελλούσης	part	μέλλω
στρατείας	noun	στρατεία
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἔσεσθαι	verb	εἰμί;εἰσίημι
τίνας	irreg;pron	τις;τίς
χρὴ	verb;noun	χράω2;χράω;χρῆ2;χραύω;χρῆ;χρή
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
<g>
;
οὐ	adv	οὐ16;οὐ18;οὐ13;οὐ5;οὐ11;οὐ15;οὐ8;οὐ7;οὐ14;οὐ17;οὐ3;οὐ4;οὐ9;οὐ2;οὐ6;οὐ;οὐ12;οὐ10
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
μάλιστ’	adv	μάλιστα
εὐδοκιμήσαντας	part	εὐδοκιμέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πολλάκις	adv	πολλάκις
μὲν	partic	μέν
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἀγώνων	adj;noun	ἀγών;ἄγωνος
ἀριστείων	adj;noun	ἀριστεῖος;ἀριστεῖα2;ἀριστεῖα;ἀριστεία
ἀξιωθέντας	part	ἀξιόω
<g>
,
οὐ	adv	οὐ;οὐ3;οὐ12;οὐ10;οὐ17;οὐ4;οὐ14;οὐ15;οὐ13;οὐ18;οὐ6;οὐ9;οὐ8;οὐ5;οὐ11;οὐ7;οὐ2;οὐ16
τοὺς	article	ὁ
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκλιπόντας	part	ἐκλείπω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σωτηρίας	noun	σωτηρία
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τό	article	ὁ
τε	pron;partic	τε;σύ
παλαιὸν	verb;adj;part	παλαίω;παλαιός
οἰκιστὰς	noun	οἰκιστής
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
γενομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πάλιν	adv	πάλιν
αὐτὰς	adj	αὐτός
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
συμφορῶν	part;adj;noun	συμφορέω;σύμφορος;συμφορά;συμφοράζω
διασώσαντας	part	διασῴζω
<g>
;
πῶς	pron;partic;adv	πως;πῶς
δ’	partic	δέ
οὐκ	adv	οὐ18;οὐ;οὐ15;οὐ3;οὐ8;οὐ13;οὐ6;οὐ12;οὐ4;οὐ7;οὐ14;οὐ17;οὐ9;οὐ2;οὐ11;οὐ16;οὐ10;οὐ5
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
δεινὰ	pron;adj;verb;noun	δεῖνα;δεινάζω;δεινός
πάθοιμεν	verb	πάσχω
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
τῶν	article	ὁ
κακῶν	noun;verb;part;adj	κάκη;κακόω;κακός
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
μετασχόντες	part	μετέχω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
τιμαῖς	noun;verb	τιμάω;τιμή
ἔλαττον	adj	ἐλάσσων
ἔχειν	verb	ἔχω
ἀξιωθεῖμεν	verb	ἀξιόω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τότε	adv	τοτέ;τοτέ2;τότε
προταχθέντες	part	προσάγω;προτάσσω
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
νῦν	adv	νῦν;νῦν2
ἑτέροις	adj	ἕτερος
ἀκολουθεῖν	verb	ἀκολουθέω
ἀναγκασθεῖμεν	verb	ἀναγκάζω
<g>
;
</section>
</p>
<p>
<section n="100">
μέχρι	adv;prep;conj	μέχρι
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οἶδ’	verb	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
πάντες	adj	πᾶς;πᾶϲ
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ὁμολογήσειαν	verb	ὁμολογέω
πλείστων	adj	πλεῖστος
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αἰτίαν	noun;adj	αἴτιος;αἰτία
γεγενῆσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
αὐτῆς	adj	αὐτός
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἶναι	verb	εἰμί
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τινὲς	irreg;pron;verb	τίνω;τίς;τις
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
κατηγοροῦσιν	part;verb	κατηγορέω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἐπειδὴ	conj	ἐπεί
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
παρελάβομεν	verb	παραλαμβάνω
<g>
,
πολλῶν	adj	πολύς
κακῶν	noun;adj;verb;part	κάκη;κακόω;κακός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστημεν	verb	καθίστημι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τόν	article	ὁ
τε	partic;pron	τε;σύ
Μηλίων	part;adj	μηλίζω;Μήλιος
ἀνδραποδισμὸν	noun	ἀνδραποδισμός
καὶ	conj	καί2;καί3;καί;καί4
τὸν	article	ὁ
Σκιωναίων
ὄλεθρον	noun	ὄλεθρος
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
λόγοις	noun;verb	λογάω;λογόω;λόγος
ἡμῖν	pron	ἐγώ
προφέρουσιν	verb;part	προφέρω
<g>
.
</section>
</p>
<p>
<section n="101">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
ὡς	conj;pron;adv	ὡς;ὅς
κακῶς	adj;verb;adv	κακός;κακόω
ἤρχομεν	verb	ἄρχω
<g>
,
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
τινες	irreg;verb;pron	τις;τίνω;τίς
τῶν	article	ὁ
πολεμησάντων	part;verb	πολεμέω
ἡμῖν	pron	ἐγώ
σφόδρα	adj;adv	σφοδρός;σφόδρα
φαίνονται	verb	φαίνω
κολασθέντες	part	κολάζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολὺ	adj	πολύς
τόδε	pron	ὅδε
μεῖζον	adj	μέγας
τεκμήριον	noun	τεκμήριον
ὡς	conj;pron;adv	ὡς;ὅς
καλῶς	adv;noun;adj	κάλως;καλός
διῳκοῦμεν	verb	διοικέω
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
πόλεων	part;noun;adj	πολέω;πόλις;πολύς
τῶν	article	ὁ
ὑφ’	noun;prep;verb	ὑφή;ὑφάω;ὑφάζω;ὑπό
ἡμῖν	pron	ἐγώ
οὐσῶν	noun;part	εἰμί;οὖσον
οὐδεμία	adj	οὐδείς
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
περιέπεσεν	verb	περιπίπτω
<g>
.
</section>
</p>
<p>
<section n="102">
ἔπειτ’	verb;conj;adv	ἔπειτα;ἐφέζομαι;ἐπιέννυμι;ἐφίημι;ἔπειμι2;ἔπειμι;ἐπεί
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
τινὲς	irreg;verb;pron	τίνω;τίς;τις
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
πραότερον	adv;adj	πρᾶος
ἐπεμελήθησαν	verb	ἐπιμελέομαι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἡμῖν	pron	ἐγώ
ἐπιτιμῷεν	verb	ἐπιτιμάω
<g>
·
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
μήτε	partic	μήτε
τοῦτο	adj	οὗτος
γέγονε	verb	γίγνομαι
μήθ’	adj;adv;noun;partic;verb	μήτις;μήτε;μάομαι;μῆτις
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
ἐστὶ	verb	εἰμί
τοσούτων	adj	τοσοῦτος
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
κρατεῖν	verb	κρατέω
<g>
,
ἤν	exclam;conj;verb	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
μή	conj;noun	μή;μής;μή3;μή2
τις	irreg;pron	τίς;τις
κολάζῃ	verb	κολάζω
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
οὐκ	adv	οὐ10;οὐ11;οὐ12;οὐ5;οὐ14;οὐ15;οὐ6;οὐ7;οὐ4;οὐ17;οὐ9;οὐ18;οὐ13;οὐ2;οὐ16;οὐ8;οὐ;οὐ3
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
οἵ	article;pron	ὅς;ἕ;ὁ
τινες	verb;irreg;pron	τίνω;τις;τίς
ἐλαχίστοις	adj	ἐλάχιστος
χαλεπήναντες	part	χαλεπαίνω
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
κατασχεῖν	verb	κατέχω
ἠδυνήθημεν	verb	δύναμαι
<g>
;
</section>
</p>
<p>
<section n="103">
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
δὲ	partic	δέ
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
δοκεῖν	verb	δοκέω
τούτους	adj	οὗτος
κρατίστους	adj	κράτιστος
προστάτας	noun	προστάτης
γενήσεσθαι	verb	γίγνομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
πειθαρχήσαντες	part	πειθαρχέω
ἄριστα	adj;verb;noun	ἄριστον;ἄριστος;ἀριστάω
τυγχάνουσι	part;verb	τυγχάνω
πράξαντες	part	πράσσω
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τοίνυν	partic	τοίνυν
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἡγεμονίας	noun	ἡγεμονία
εὑρήσομεν	verb	εὑρίσκω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
πλεῖστον	adj	πλεῖστος
ἐπιδόντας	part	ἐπεῖδον;ἐπιδίδωμι
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
μεγίστας	adj	μέγας
γενομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="104">
οὐ	adv	οὐ6;οὐ15;οὐ14;οὐ18;οὐ7;οὐ2;οὐ17;οὐ5;οὐ;οὐ8;οὐ4;οὐ3;οὐ9;οὐ13;οὐ16;οὐ12;οὐ11;οὐ10
γὰρ	partic	γάρ
ἐφθονοῦμεν	verb	φθονέω
ταῖς	article	ὁ
αὐξανομέναις	part	αὐξάνω
αὐτῶν	adj	αὐτός
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ταραχὰς	noun	ταραχή
ἐνεποιοῦμεν	verb	ἐμποιέω
πολιτείας	noun	πολιτεία
ἐναντίας	adj	ἐναντίος
παρακαθιστάντες	part	παρακαθίστημι
<g>
,
ἵν’	adv;conj	ἵνα
ἀλλήλοις	adj	ἀλλήλων
μὲν	partic	μέν
στασιάζοιεν	verb	στασιάζω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δ’	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
θεραπεύοιεν	verb	θεραπεύω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὴν	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ὁμόνοιαν	noun	ὁμόνοια
κοινὴν	verb;adj	κοινός;κοινόω
ὠφέλειαν	noun	ὠφέλεια
νομίζοντες	part	νομίζω
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
νόμοις	noun	νομός;νόμος
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
διῳκοῦμεν	verb	διοικέω
<g>
,
συμμαχικῶς	adj;adv	συμμαχικός
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ18;οὐ10;οὐ13;οὐ17;οὐ15;οὐ11;οὐ2;οὐ8;οὐ9;οὐ12;οὐ3;οὐ6;οὐ14;οὐ16;οὐ5;οὐ;οὐ4;οὐ7
δεσποτικῶς	adj;adv	δεσποτικός
βουλευόμενοι	part	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ὅλων	part;verb;adj	ὅλος;ὅλοξ;ὁλάω
μὲν	partic	μέν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
,
</section>
</p>
<p>
<section n="105">
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
δ’	partic	δέ
ἑκάστους	adj	ἕκαστος
ἐλευθέρους	verb;adj	ἐλευθερόω;ἐλεύθερος
ἐῶντες	part	ἐάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τῷ	article;pron;adv;irreg	τίς;τις;τῷ;ὁ
μὲν	partic	μέν
πλήθει	verb;noun	πλήθω;πλῆθος
βοηθοῦντες	part	βοηθέω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
δυναστείαις	noun	δυναστεία
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
,
δεινὸν	adj;noun	δεῖνος;δεινός
ἡγούμενοι	part	ἡγέομαι
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ταῖς	article	ὁ
οὐσίαις	noun;verb	οὐσία;οὐσιάζω
ἐνδεεστέρους	adj	ἐνδεής
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἄλλα	adv;adj	ἀλλά;ἄλλος
μηδὲν	adj	μηδείς
χείρους	verb;adj	χείρων;χειρόω;χειρόω2
ὄντας	part	εἰμί
ἀπελαύνεσθαι	verb	ἀπελαύνω
τῶν	article	ὁ
ἀρχῶν	noun;part	ἀρχός;ἄρχω;ἄρχων;ἀρχή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κοινῆς	adj;verb	κοινόω;κοινός
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὔσης	part	εἰμί
τοὺς	article	ὁ
μὲν	partic	μέν
τυραννεῖν	verb	τυραννεύω
τοὺς	article	ὁ
δὲ	partic	δέ
μετοικεῖν	verb	μετοικέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
φύσει	noun;verb	φύσις;φύζω;φύω;φυσάω
πολίτας	noun	πολίτης;Πολίτης
ὄντας	part	εἰμί
νόμῳ	verb;noun	νόμος;νομάζω;νομός
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἀποστερεῖσθαι	verb	ἀποστερέω
<g>
.
</section>
</p>
<p>
<section n="106">
τοιαῦτ’	adj	τοιοῦτος
ἔχοντες	part	ἔχω
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
ἐπιτιμᾶν	noun;part;verb	ἐπιτιμάω;ἐπιτιμή
καὶ	conj	καί2;καί3;καί;καί4
πλείω	adj;verb	πλείων;πλέω;πλέως
τούτων	adj	οὗτος
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
πολιτείαν	noun	πολιτεία
ἥνπερ	pron	ὅς
παρ’	prep;adj;noun	Πάρις;πηρός;Πάρος;παρά
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατεστήσαμεν	verb	καθίστημι
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ11;οὐ15;οὐ14;οὐ2;οὐ4;οὐ7;οὐ3;οὐ16;οὐ18;οὐ6;οὐ13;οὐ5;οὐ17;οὐ9;οὐ12;οὐ8;οὐ;οὐ10
οἶδ’	verb	οἶδα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
δεῖ	noun;verb	δέομαι;δέω;δέω2;δεῖ;Δεύς
διὰ	adj;noun;prep	δῖος;Δῖα;Δίον;διά;Ζεύς;Δίη
μακροτέρων	adj	μακρός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
συντόμως	adv;adj	σύντομος
ἔχοντα	part	ἔχω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
ταύτης	adj	οὗτος
οἰκοῦντες	part	οἰκέω
ἑβδομήκοντ’	noun;numeral	ἑβδομηκοντάς;ἑβδομήκοντα
ἔτη	noun	ἔτης;ἔτος
διετέλεσαν	verb	διατελέω
ἄπειροι	adj;verb;noun	ἤπειρος;ἄπειρος;ἀπειρόω
μὲν	partic	μέν
τυραννίδων	noun	τυραννίς
<g>
,
ἐλεύθεροι	verb;adj	ἐλευθερόω;ἐλεύθερος
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἀστασίαστοι	adj	ἀστασίαστος
δὲ	partic	δέ
πρὸς	prep	πρός
σφᾶς	adj;verb;pron	σφός;σφεῖς;σφάζω
αὐτούς	adj	αὐτός
<g>
,
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
δ’	partic	δέ
ἄγοντες	part	ἄγω
πρὸς	prep	πρός
πάντας	adj	πᾶϲ;πᾶς
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
</p>
<p>
<section n="107">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
προσήκει	verb	προσήκω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
μεγάλην	adj	μέγας
χάριν	prep;adv;noun	Χάρις;χάρις
ἔχειν	verb	ἔχω
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;exclam;verb;conj	εἰμί;ἠμί;ἤ;ἦ;ἦ2;ἦ3;ἤ2;ἦ4
τὰς	article	ὁ
κληρουχίας	noun	κληρουχία
ἡμῖν	pron	ἐγώ
ὀνειδίζειν	verb	ὀνειδίζω
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἡμεῖς	pron	ἐγώ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὰς	article	ὁ
ἐρημουμένας	part	ἐρημόω
τῶν	article	ὁ
πόλεων	adj;part;noun	πολέω;πολύς;πόλις
φυλακῆς	noun	φυλακεύς;φυλακή
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
χωρίων	part;noun	χωρίζω;χωρέω;χωρίον
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ14;οὐ15;οὐ17;οὐ8;οὐ4;οὐ11;οὐ9;οὐ2;οὐ3;οὐ;οὐ18;οὐ5;οὐ7;οὐ6;οὐ12;οὐ16;οὐ10;οὐ13
διὰ	adj;prep;noun	Δίον;Δίη;Δῖα;Ζεύς;δῖος;διά
πλεονεξίαν	noun	πλεονεξία
ἐξεπέμπομεν	verb	ἐκπέμπω
<g>
.
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
·
ἔχοντες	part	ἔχω
γὰρ	partic	γάρ
χώραν	part;verb;noun	χώρα;χωράζω
μὲν	partic	μέν
ὡς	conj;pron;adv	ὡς;ὅς
πρὸς	prep	πρός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐλαχίστην	adj	ἐλάχιστος
<g>
,
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
δὲ	partic	δέ
μεγίστην	adj	μέγας
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
κεκτημένοι	part	κτέομαι;κτάομαι
τριήρεις	noun	τριήρης
διπλασίας	adj;verb	διπλάσιος;διπλασιάζω
μὲν	partic	μέν
ἢ	adv;conj;exclam;verb	ἦ;ἤ;ἦ4;ἦ2;εἰμί;ἦ3;ἠμί;ἤ2
σύμπαντες	adj	σύμπας
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
<g>
,
δυναμένας	part	δύναμαι
δὲ	partic	δέ
πρὸς	prep	πρός
δὶς	adv	δίς
τοσαύτας	adj	τοσοῦτος
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὑποκειμένης	part	ὑπόκειμαι
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
</section>
</p>
<p>
<section n="108">
ἣ	pron;article;adv	ἧ;ὁ;ὅς
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
τὴν	article	ὁ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
εὐφυῶς	adv	εὐφυῶς;εὐφυής
εἶχε	verb	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
νήσων	noun;part	νέω2;νῆσος;νέω4;νέω;νέω3
διέφερε	verb	διαφέρω
<g>
,
κρατοῦντες	part	κρατέω
αὐτῆς	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;conj;exclam;verb	ἤ;ἦ3;ἤ2;ἠμί;εἰμί;ἦ4;ἦ;ἦ2
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
εἰδότες	part	οἶδα
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
βαρβάρων	noun;part;adj;verb	βαρβαρόομαι;βαρβάρα;βάρβαρος;βαρβαρόω
τούτους	adj	οὗτος
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦντας	part	εὐδοκιμέω
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
ποιήσαντες	part	ποιέω
ἄφθονον	adj	ἄφθονος
καὶ	conj	καί;καί4;καί2;καί3
ῥᾴθυμον	adj	ῥᾴθυμος
αὑτοῖς	adj	ἑαυτοῦ
κατεστήσαντο	verb	καθίστημι
τὸν	article	ὁ
βίον	verb;part;noun	βιός;βιόω;βίος
<g>
,
ὅμως	adj;adv;conj;verb	ὁμῶς;ὅμως;ὁμόω;ὁμός
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐπῆρε	verb	ἐπαίρω
περὶ	prep	περί
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
τὴν	article	ὁ
νῆσον	verb;noun;part	νέω3;νέω4;νέω2;νῆσος;νέω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="109">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μόνοι	verb;adj	μονόω;μόνος
δὴ	verb;partic;noun	Δεύς;δέω;δή;δεῖ;δέω2
τῶν	article	ὁ
μεγάλην	adj	μέγας
δύναμιν	noun	δύναμις
λαβόντων	part;verb	λαμβάνω
περιείδομεν	verb	περίοιδα
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἀπορωτέρως	adj	ἄπορος
ζῶντας	part	ζάω
τῶν	article	ὁ
δουλεύειν	verb	δουλεύω
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἐχόντων	part;verb	ἔχω
<g>
.
καίτοι	partic	καίτοι
βουλόμενοι	part	βούλομαι
πλεονεκτεῖν	verb	πλεονεκτέω
οὐκ	adv	οὐ15;οὐ11;οὐ10;οὐ16;οὐ13;οὐ17;οὐ2;οὐ3;οὐ9;οὐ;οὐ7;οὐ12;οὐ14;οὐ4;οὐ6;οὐ18;οὐ8;οὐ5
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
δή	verb;partic;noun	δέω;Δεύς;δεῖ;δή;δέω2
που	pron;adv	πού2;ποῦ;πού
τῆς	article	ὁ
μὲν	partic	μέν
Σκιωναίων
γῆς	noun	γῆ
ἐπεθυμήσαμεν	verb	ἐπιθυμέω
<g>
,
ἣν	pron	ὅς
Πλαταιέων	noun	Πλάταια
τοῖς	article	ὁ
ὡς	pron;conj;adv	ὅς;ὡς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καταφυγοῦσι	part	καταφεύγω
φαινόμεθα	verb	φαίνω
παραδόντες	part	παραδίδωμι
<g>
,
τοσαύτην	adj	τοσοῦτος
δὲ	partic	δέ
χώραν	part;noun;verb	χωράζω;χώρα
παρελίπομεν	verb	παραλείπω
<g>
,
ἣ	article;pron;adv	ὁ;ὅς;ἧ
πάντας	adj	πᾶϲ;πᾶς
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
εὐπορωτέρους	adj	εὔπορος
ἐποίησεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="110">
τοιούτων	adj	τοιοῦτος
τοίνυν	partic	τοίνυν
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
γεγενημένων	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοσαύτην	adj	τοσοῦτος
πίστιν	noun	πίστις
δεδωκότων	part	δίδωμι
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	ὁ;τις;τίς
μὴ	noun;conj	μή2;μή;μή3;μής
τῶν	article	ὁ
ἀλλοτρίων	verb;adj;part	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
τολμῶσι	part;verb	τολμάω
κατηγορεῖν	verb	κατηγορέω
αἱ	article;pron	ὁ;ὅς
τῶν	article	ὁ
δεκαδαρχιῶν	noun;part	δεκαδαρχία;δεκαδαρχέω
κοινωνήσαντες	part	κοινωνέω
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διαλυμηνάμενοι	part	διαλυμαίνομαι
καὶ	conj	καί2;καί4;καί;καί3
μικρὰς	adj	μικρός;σμικρός
μὲν	partic	μέν
ποιήσαντες	part	ποιέω
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰς	article	ὁ
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἀδικίας	noun	ἀδικία
<g>
,
οὐδεμίαν	adj	οὐδείς
δὲ	partic	δέ
λιπόντες	part	λείπω
ὑπερβολὴν	noun	ὑπερβολή
τοῖς	article	ὁ
αὖθις	adv	αὖθις
βουλομένοις	part	βούλομαι
γενέσθαι	verb	γίγνομαι
πονηροῖς	adj	πονηρός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φάσκοντες	part	φάσκω
μὲν	partic	μέν
λακωνίζειν	verb	Λακωνίζω
<g>
,
τἀναντία	adj	ἐναντίος
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
ἐπιτηδεύοντες	part	ἐπιτηδεύω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
μὲν	partic	μέν
Μηλίων	part;adj	μηλίζω;Μήλιος
ὀδυρόμενοι	part	ὀδύρομαι
συμφοράς	noun;verb	συμφοράζω;συμφορεύς;συμφορά
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολίτας	noun	πολίτης;Πολίτης
ἀνήκεστα	adj	ἀνήκεστος
τολμήσαντες	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
.
ποῖον	adj;verb;part	ποιός;ποῖος;ποιέω
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἀδίκημα	noun	ἀδίκημα
διέφυγεν	verb	διαφεύγω
<g>
;
</section>
</p>
<p>
<section n="111">
ἤ	conj;adv;exclam;verb	εἰμί;ἦ2;ἦ;ἤ2;ἤ;ἦ3;ἦ4;ἠμί
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
ἢ	exclam;conj;adv;verb	ἦ4;ἤ;ἠμί;ἦ2;ἤ2;ἦ;εἰμί;ἦ3
δεινῶν	part;pron;verb;adj;noun	δεινάζω;δεῖνος;δεινός;δεινόω;δεῖνα
οὐ	adv	οὐ10;οὐ6;οὐ11;οὐ4;οὐ15;οὐ9;οὐ12;οὐ3;οὐ2;οὐ;οὐ16;οὐ13;οὐ18;οὐ5;οὐ7;οὐ17;οὐ14;οὐ8
διεξῆλθον	verb	διεξέρχομαι
<g>
;
οἳ	pron;article	ὅς;ὁ;ἕ
τοὺς	article	ὁ
μὲν	partic	μέν
ἀνομωτάτους	adj	ἄνομος
πιστοτάτους	adj	πιστός
ἐνόμιζον	verb	νομίζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
προδότας	noun	προδότης
ὥσπερ	adv	ὥσπερ
εὐεργέτας	noun	εὐεργέτης
ἐθεράπευον	verb	θεραπεύω
<g>
,
ᾑροῦντο	verb	αἱρέω
δὲ	partic	δέ
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἑνὶ	noun	εἷς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἑνὶ	noun	εἷς
Γ	partic	γε
<g>
·
ἐνίοις	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
ΘΛ
<g>
.
</foreign>
</note>
δουλεύειν	verb	δουλεύω
ὥστ’	adv	ὥστε
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
ὑβρίζειν	verb	ὑβρίζω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
ἐτίμων	verb	τιμάω;τιμόω
τοὺς	article	ὁ
αὐτόχειρας	noun	αὐτόχειρ
καὶ	conj	καί4;καί3;καί;καί2
φονέας	noun	φονεύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἢ	conj;verb;adv;exclam	ἦ2;ἠμί;ἦ;εἰμί;ἦ3;ἤ;ἤ2;ἦ4
τοὺς	article	ὁ
γονέας	noun	γονεύς
τοὺς	article	ὁ
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="112">
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τοῦτο	adj	οὗτος
δ’	partic	δέ
ὠμότητος	noun	ὠμότης
ἅπαντας	adj	ἅπας
ἡμᾶς	adj;pron	ἡμός;ἐγώ
κατέστησαν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
πρὸ	prep	πρό
τοῦ	pron;irreg;article	ὁ;τίς;τις
μὲν	partic	μέν
διὰ	adj;noun;prep	Ζεύς;δῖος;Δίη;Δίον;διά;Δῖα
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εὐδαιμονίαν	noun	εὐδαιμονία
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
μικραῖς	adj	σμικρός;μικρός
ἀτυχίαις	noun	ἀτυχία
πολλοὺς	adj	πολύς
ἕκαστον	adj	ἕκαστος
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ἔχειν	verb	ἔχω
τοὺς	article	ὁ
συμπενθήσοντας	part	συμπενθέω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῆς	article	ὁ
τούτων	adj	οὗτος
ἀρχῆς	noun	ἀρχή
διὰ	adj;noun;prep	δῖος;Δίη;Δίον;Ζεύς;διά;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
οἰκείων	verb;part;adj	οἰκέω;οἰκείω;οἰκειόω;οἰκεῖος
κακῶν	adj;verb;part;noun	κακόω;κακός;κάκη
ἐπαυσάμεθ’	verb	παύω;ἐπαύω
ἀλλήλους	adj	ἀλλήλων
ἐλεοῦντες	part	ἐλεέω;ἐλεάω
<g>
.
οὐδενὶ	adj	οὐδείς
γὰρ	partic	γάρ
τοσαύτην	adj	τοσοῦτος
σχολὴν	noun	σχολή
παρέλιπον	verb	παραλείπω
ὥσθ’	adv	ὥστε
ἑτέρῳ	adj	ἕτερος
συναχθεσθῆναι	verb	συνάχθομαι
<g>
.
</section>
</p>
<p>
<section n="113">
τίνος	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ9;οὐ11;οὐ18;οὐ7;οὐ3;οὐ15;οὐ16;οὐ;οὐ5;οὐ8;οὐ4;οὐ12;οὐ17;οὐ10;οὐ13;οὐ2;οὐ6
ἐφίκοντο	verb	ἐφικνέομαι
<g>
;
ἢ	adv;exclam;verb;conj	ἤ;ἦ;ἦ2;ἤ2;ἠμί;εἰμί;ἦ3;ἦ4
τίς	pron;irreg	τις;τίς
οὕτω	adv	οὕτως
πόρρω	adv	πρόσω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἦν	verb;exclam;conj	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
πραγμάτων	noun	πρᾶγμα
<g>
,
ὅστις	pron	ὅστις
οὐκ	adv	οὐ15;οὐ14;οὐ18;οὐ3;οὐ10;οὐ9;οὐ2;οὐ4;οὐ12;οὐ6;οὐ8;οὐ7;οὐ17;οὐ13;οὐ;οὐ5;οὐ16;οὐ11
ἐγγὺς	adv	ἐγγύς
ἠναγκάσθη	verb	ἀναγκάζω
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
συμφορῶν	noun;part;adj	συμφοράζω;σύμφορος;συμφορέω;συμφορά
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
ἃς	conj;pron	ὅς;ἕως
αἱ	article;pron	ὅς;ὁ
τοιαῦται	adj	τοιοῦτος
φύσεις	verb;noun	φύζω;φύω;φύσις;φυσάω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
;
εἶτ’	verb;adv	εἶμι2;εἰμί;εἶτα;εἶμι;εἴτε
οὐκ	adv	οὐ3;οὐ4;οὐ13;οὐ14;οὐ15;οὐ18;οὐ11;οὐ9;οὐ6;οὐ7;οὐ8;οὐ12;οὐ2;οὐ16;οὐ10;οὐ17;οὐ5;οὐ
αἰσχύνονται	verb	αἰσχύνω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
οὕτως	adv	οὕτως
ἀνόμως	adv;adj	ἄνομος
διαθέντες	part	διατίθημι
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀδίκως	adj;adv	ἄδικος
κατηγοροῦντες	part	κατηγορέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
δικῶν	noun;part	δικεῖν;δικάζω;δίκη
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
γραφῶν	noun;part	γράφω;γραφής;γραφή;γράφος
τῶν	article	ὁ
ποτε	partic;adj;noun;pron	ποτέ;ποτός;πότε;ποτέ2;πότος
παρ’	noun;adj;prep	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
γενομένων	part	γίγνομαι
λέγειν	verb	λέγω2;λέγω;λέγω3
τολμῶσιν	part;verb	τολμάω
<g>
,
αὐτοὶ	adj	αὐτός
πλείους	adj	πλέως;πλείων
ἐν	verb;prep	ἐν;εἰς;εἰμί
τρισὶ	numeral	τρεῖς
μησὶν	noun	μείς
ἀκρίτους	adj	ἄκριτος
ἀποκτείναντες	part	ἀποκτείνω
ὧν	pron	ὅς
ἡ	article;adv;pron	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἁπάσης	adj	ἅπας
ἔκρινεν	verb	κρίνω
<g>
.
</section>
</p>
<p>
<section n="114">
φυγὰς	noun	φυγή;φυγάς
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
στάσεις	verb;noun	στάσις;ἵστημι;στάζω
καὶ	conj	καί2;καί4;καί3;καί
νόμων	part;noun	νομός;νόμος;νομάζω;νομή
συγχύσεις	noun	σύγχυσις
καὶ	conj	καί4;καί2;καί;καί3
πολιτειῶν	noun	πολιτεία
μεταβολάς	noun	μεταβολεύς;μεταβολή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
παίδων	noun	παῖς
ὕβρεις	noun	ὕβρις
καὶ	conj	καί;καί3;καί4;καί2
γυναικῶν	verb;part;noun	γυναικωνῖτις;γυναικόω;γυνή;γυναικών
αἰσχύνας	noun;verb;part	αἰσχύνη;αἰσχύνω
καὶ	conj	καί;καί3;καί4;καί2
χρημάτων	noun	χρῆμα
ἁρπαγάς	noun	ἁρπάγη;ἅρπαξ;ἁρπαγή;ἁρπαγεύς;ἁρπάγη2
<g>
,
τίς	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
δύναιτο	verb	δύναμαι
διεξελθεῖν	verb	διεξέρχομαι
<g>
;
πλὴν	prep;verb	πλήν;πλέω
τοσοῦτον	adj	τοσοῦτος
εἰπεῖν	verb	εἶπον
ἔχω	verb	ἔχω;χάω;χόω
καθ’	adv;adj;prep	καθό;κατά;κατά2;καθά;κάτος
ἁπάντων	adj	ἅπας
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
δεινὰ	pron;verb;noun;adj	δεινός;δεῖνα;δεινάζω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἄν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
τις	irreg;pron	τις;τίς
ἑνὶ	noun	εἷς
ψηφίσματι	noun	ψήφισμα
διέλυσε	verb	διαλύω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
σφαγὰς	noun	σφαγεύς;σφαγή
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἀνομίας	noun	ἀνομία
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τούτων	adj	οὗτος
γενομένας	part	γίγνομαι
οὐδεὶς	adj	οὐδείς
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἰάσασθαι	verb	ἰάζω;ἰάζω2;ἰάζω3;ἰάομαι
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="115">
καὶ	conj	καί;καί3;καί2;καί4
μὴν	noun;partic	μήν;μείς;μήν2;μής
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τὴν	article	ὁ
αὐτονομίαν	noun	αὐτονομία
τὴν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
μὲν	partic	μέν
οὐκ	adv	οὐ4;οὐ7;οὐ12;οὐ9;οὐ2;οὐ3;οὐ10;οὐ13;οὐ8;οὐ6;οὐ16;οὐ11;οὐ18;οὐ;οὐ15;οὐ5;οὐ14;οὐ17
ἐνοῦσαν	part	εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἀναγεγραμμένην	part	ἀναγράφω
<g>
,
ἄξιον	adj;part;noun	ἄξιος;Ἀξιός;ἄγνυμι;ἄγω
ἑλέσθαι	verb	αἱρέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;conj;exclam;adv	ἦ4;ἤ;ἦ3;εἰμί;ἦ;ἦ2;ἤ2;ἠμί
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχήν;ἀρχή
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
τοιαύτης	adj	τοιοῦτος
καταστάσεως	noun	κατάστασις
ἐπιθυμήσειεν	verb	ἐπιθυμέω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
καταποντισταὶ	noun	καταποντιστής
μὲν	partic	μέν
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
κατέχουσι	verb;part	κατέχω
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
καταλαμβάνουσιν	verb;part	καταλαμβάνω
<g>
,
</section>
</p>
<p>
<section n="116">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;ὁ;τις
πρὸς	prep	πρός
ἑτέρους	adj	ἕτερος
περὶ	prep	περί
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
πολεμεῖν	verb	πολεμέω
ἐντὸς	adv;noun	ἔντεα;ἐντός
τείχους	noun	τεῖχος
οἱ	article;pron	ὅς;ὁ;ἕ
πολῖται	noun	πολίτης
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μάχονται	verb	μάχομαι
<g>
,
πλείους	adj	πλείων;πλέως
δὲ	partic	δέ
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγόνασιν	verb	γίγνομαι
ἢ	exclam;adv;conj;verb	ἦ;ἤ2;ἠμί;ἦ2;ἦ3;εἰμί;ἤ;ἦ4
πρὶν	adv	πρίν
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ποιήσασθαι	verb	ποιέω
<g>
,
διὰ	adj;prep;noun	Δῖα;δῖος;Ζεύς;Δίη;Δίον;διά
δὲ	partic	δέ
τὴν	article	ὁ
πυκνότητα	noun	πυκνότης
τῶν	article	ὁ
μεταβολῶν	adj;noun	μετάβολος;μεταβολή
ἀθυμοτέρως	adj	ἄθυμος
διάγουσιν	verb;part	διάγω
οἱ	pron;article	ἕ;ὅς;ὁ
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
οἰκοῦντες	part	οἰκέω
τῶν	article	ὁ
ταῖς	article	ὁ
φυγαῖς	noun	φυγή
ἐζημιωμένων	part	ζημιόω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
τὸ	article	ὁ
μέλλον	part;verb	μέλλω
δεδίασιν	verb	δείδω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἀεὶ	adv	ἀεί
κατιέναι	verb	καθίημι;κάτειμι
προσδοκῶσιν	part;verb	προσδοκέω;προσδοκάω
<g>
.
</section>
</p>
<p>
<section n="117">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπέχουσι	verb;part	ἀπέχω
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
<g>
,
ὥσθ’	adv	ὥστε
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τυράννοις	noun;verb	τυραννεύω;τύραννος
εἰσί	verb	εἰμί;εἶμι2;εἶμι
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἁρμοσταὶ	verb;adj;noun	ἁρμοστός;ἁρμοστής;ἁρμόζω
κατέχουσιν	verb;part	κατέχω
<g>
,
ἔνιαι	adj	ἔνιοι
δ’	partic	δέ
ἀνάστατοι	verb;adj	ἀναστατέω;ἀναστατόω;ἀνάστατος
γεγόνασι	verb	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
δεσπόται	noun	δεσπότης
καθεστήκασιν	verb	καθίστημι
<g>
·
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
διαβῆναι	verb	διαβαίνω
τολμήσαντας	part	τολμάω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Εὐρώπην	noun;adj	Εὐρώπη;εὐρωπός
καὶ	conj	καί4;καί;καί2;καί3
μεῖζον	adj	μέγας
ἢ	adv;verb;exclam;conj	ἦ4;ἦ2;ἤ2;ἦ3;ἠμί;εἰμί;ἤ;ἦ
προσῆκεν	verb	προσήκω;προσίημι
αὐτοῖς	adj	αὐτός
φρονήσαντας	part	φρονέω
οὕτω	adv	οὕτως
διέθεμεν	verb	διατίθημι
<g>
,
</section>
</p>
<p>
<section n="118">
ὥστε	adv	ὥστε
μὴ	conj;noun	μή;μή3;μή2;μής
μόνον	adj	μόνος
παύσασθαι	verb	παύω
στρατείας	noun	στρατεία
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ποιουμένους	part	ποιέω;ποιόω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	noun;part;verb	χώρα;χωράζω
ἀνέχεσθαι	verb	ἀνέχω
πορθουμένην	part	πορθέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διακοσίαις	adj	διακόσιοι
καὶ	conj	καί3;καί;καί2;καί4
χιλίαις	adj;verb	χίλιος;χίλιοι;χιλιάζω
ναυσὶ	noun	ναῦς
περιπλέοντας	part	περιπλέω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τοσαύτην	adj	τοσοῦτος
ταπεινότητα	noun	ταπεινότης
κατεστήσαμεν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
μακρὸν	adj	μακρός
πλοῖον	noun	πλοῖον
ἐπὶ	prep	ἐπί;ἐπί2
τάδε	pron	ὅδε
Φασήλιδος
μὴ	noun;conj	μή;μή2;μή3;μής
καθέλκειν	verb	καθέλκω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
καιροὺς	verb;noun	καῖρος;καιρόω;καιρός
περιμένειν	verb	περιμένω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μή;μή2;μής;μή3
τῇ	article;adv	ὁ;τῇ
παρούσῃ	part	παρόω;πάρειμι
δυνάμει	noun	δύναμις
πιστεύειν	verb	πιστεύω
<g>
.
</section>
</p>
<p>
<section n="119">
καὶ	conj	καί;καί4;καί2;καί3
ταῦθ’	adj	οὗτος
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίη;δῖος;Δίον;διά
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
οὕτως	adv	οὕτως
εἶχεν	verb	ἔχω
<g>
,
αἱ	pron;article	ὁ;ὅς
τῆς	article	ὁ
πόλεως	noun	πόλις
συμφοραὶ	noun;verb	συμφορά;συμφοράζω
σαφῶς	adv	σαφής
ἐπέδειξαν	verb	ἐπιδείκνυμι
<g>
·
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
τε	pron;partic	σύ;τε
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπεστερούμεθα	verb	ἀποστερέω
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀρχὴ	noun	ἀρχή
τῶν	article	ὁ
κακῶν	noun;adj;verb;part	κάκη;κακός;κακόω
ἐγίγνετο	verb	γίγνομαι
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τὴν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
γενομένην	part	γίγνομαι
ἀτυχίαν	noun	ἀτυχία
ἑτέρων	adj	ἕτερος
ἡγεμόνων	noun;part	ἡγεμών;ἡγεμονέω
καταστάντων	part;verb	καταστάζω;καθίστημι
ἐνίκησαν	verb	νικάω
μὲν	partic	μέν
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ναυμαχοῦντες	part	ναυμαχέω
<g>
,
ἦρξαν	verb	ἔρδω;ἄρχω
δὲ	partic	δέ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
κατέσχον	verb	κατέχω
δὲ	partic	δέ
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
νήσων	noun;part	νῆσος;νέω3;νέω4;νέω2;νέω
<g>
,
ἀπέβησαν	verb	ἀποβαίνω
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Λακωνικήν	adj	Λακωνικός
<g>
,
Κύθηρα	noun	Κύθηρα
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
κράτος	noun	κράτος;κράς;Κράτης
εἷλον	verb	αἱρέω
<g>
,
ἅπασαν	adj	ἅπας
δὲ	partic	δέ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
κακῶς	verb;adj;adv	κακός;κακόω
ποιοῦντες	part	ποιόω;ποιέω
περιέπλευσαν	verb	περιπλέω
<g>
.
</section>
</p>
<p>
<section n="120">
<para ed="P">
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἄν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	pron;irreg	τίς;τις
συνίδοι	verb	ἰδέω;εἶδον
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
μεταβολῆς	noun	μεταβολεύς;μεταβολή
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
παραναγνοίη	verb	παραναγιγνώσκω
τὰς	article	ὁ
συνθήκας	noun;verb	συντίθημι;συνθήκη
τάς	article	ὁ
τ’	pron;partic	σύ;τε
ἐφ’	prep	ἐπί2;ἐπί
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
γενομένας	part	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἀναγεγραμμένας	part	ἀναγράφω
<g>
.
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
φανησόμεθα	verb	φαίνω;φανάω
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ὁρίζοντες	part;noun	ὁρίζων;ὁρίζω
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
φόρων	adj;part;noun	φόρον;φόρος;φορέω;φορός;φορά
ἐνίους	adj	ἔνιοι
τάττοντες	part	τάσσω
καὶ	conj	καί4;καί;καί2;καί3
κωλύοντες	part	κωλύω
αὐτὸν	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐκεῖνός	adj	ἐκεῖνος
ἐστιν	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
διοικῶν	part	διοικέω
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
προστάττων	part	προστάσσω
ἃ	article;pron	ὁ;ὅς
χρὴ	noun;verb	χράω2;χρή;χράω;χρῆ2;χραύω;χρῆ
ποιεῖν	verb	ποιέω
ἑκάστους	adj	ἕκαστος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μόνον	adj	μόνος
οὐκ	adv	οὐ12;οὐ5;οὐ6;οὐ10;οὐ15;οὐ13;οὐ18;οὐ8;οὐ3;οὐ4;οὐ17;οὐ2;οὐ7;οὐ9;οὐ11;οὐ;οὐ16;οὐ14
ἐπιστάθμους	adj	ἐπίσταθμος
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
καθιστάς	part;verb	καθίστημι;καθιστάω
<g>
.
</para>
</section>
</p>
<p>
<section n="121">
πλὴν	prep;verb	πλήν;πλέω
γὰρ	partic	γάρ
τούτου	adj	οὗτος
τί	irreg;pron	τις;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑπόλοιπόν	adj	ὑπόλοιπος
ἐστιν	verb	εἰμί
<g>
;
οὐ	adv	οὐ3;οὐ2;οὐ12;οὐ;οὐ4;οὐ10;οὐ13;οὐ15;οὐ5;οὐ17;οὐ6;οὐ16;οὐ8;οὐ9;οὐ14;οὐ18;οὐ7;οὐ11
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	pron;article;irreg	ὁ;τις;τίς
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
κύριος	noun;adj	κύριος;κῦρος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἐπρυτάνευσε	verb	πρυτανεύω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
ἐπιστάτης	noun;verb	ἐπιστάτη;ἐπιστάτης;ἐπιστατέω
καθέστηκεν	verb	καθίστημι
<g>
;
οὐχ	adv	οὐ3;οὐ2;οὐ9;οὐ16;οὐ7;οὐ8;οὐ4;οὐ5;οὐ13;οὐ17;οὐ6;οὐ15;οὐ11;οὐ12;οὐ10;οὐ;οὐ14;οὐ18
ὡς	pron;adv;conj	ὅς;ὡς
ἐκεῖνον	adj	ἐκεῖνος
πλέομεν	verb	πλέω
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
δεσπότην	verb;noun	δεσποτέω;δεσπότης
<g>
.
ἀλλήλων	adj	ἀλλήλων
κατηγορήσοντες	part;verb	κατηγορέω
<g>
;
οὐ	adv	οὐ;οὐ8;οὐ13;οὐ10;οὐ17;οὐ18;οὐ3;οὐ9;οὐ4;οὐ14;οὐ16;οὐ12;οὐ15;οὐ2;οὐ5;οὐ11;οὐ6;οὐ7
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγαν	adj;noun	Μέγης;μέγας
αὐτὸν	adj	αὐτός
προσαγορεύομεν	verb	προσαγορεύω
<g>
,
ὥσπερ	adv	ὥσπερ
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγονότες	part	γίγνομαι
<g>
;
οὐκ	adv	οὐ14;οὐ17;οὐ3;οὐ8;οὐ13;οὐ9;οὐ15;οὐ7;οὐ4;οὐ10;οὐ16;οὐ2;οὐ5;οὐ6;οὐ12;οὐ18;οὐ;οὐ11
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πολέμοις	verb;noun	πόλεμος;πολεμέω;πολεμόω
τοῖς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἐκείνῳ	adj	ἐκεῖνος
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχομεν	verb	ἔχω
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
ὃς	pron	ὅς
ἀμφοτέρους	adj	ἀμφότερος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἀπολέσειεν	verb	ἀπόλλυμι
<g>
;
</section>
</p>
<p>
<section n="122">
ὧν	pron	ὅς
ἄξιον	noun;part;adj	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
ἐνθυμηθέντας	part	ἐνθυμέομαι
ἀγανακτῆσαι	verb	ἀγανακτέω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πείρω;πάρειμι
<g>
,
ποθέσαι	verb	ποθέω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
,
μέμψασθαι	verb	μέμφομαι
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
τὴν	article	ὁ
μὲν	partic	μέν
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχήν;ἀρχή
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
ὡς	conj;pron;adv	ὡς;ὅς
ἐλευθερώσοντες	part	ἐλευθερόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τελευτῆς	noun;verb	τελευτάω;τελευτή
οὕτω	adv	οὕτως
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἐκδότους	adj	ἔκδοτος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
μὲν	partic	μέν
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τοὺς	article	ὁ
Ἴωνας
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	noun;pron	εἷς;ὅς
ἀπῴκησαν	verb	ἀποικέω
καὶ	conj	καί2;καί3;καί;καί4
δῑ	conj;noun;adj;verb;prep	Δίη;διάζομαι;Δίον;Ζεύς;Δῖος;δῖος;διά;διό;Δῖα;δίω
ἣν	pron	ὅς
πολλάκις	adv	πολλάκις
ἐσώθησαν	verb;part	σώζω;εἰσωθέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
αὐτοὺς	adj	αὐτός
ἐξέδοσαν	verb	ἐκδίδωμι
<g>
,
ὧν	pron	ὅς
ἀκόντων	adj;noun	ἀέκων;ἄκων2;ἄκων
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
οὓς	pron	ὅς
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
πώποτ’	adv	πώποτε
ἐπαύσαντο	verb	ἐπαύω;παύω
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
.
</section>
</p>
<p>
<section n="123">
καὶ	conj	καί;καί2;καί3;καί4
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
ἠγανάκτουν	verb	ἀγανακτέω
<g>
,
ὅθ’	conj;adv;pron	ὅτε;ὅτι;ὅθι;ὅστις;ὅτε2;ὅτι2;ὅστε
ἡμεῖς	pron	ἐγώ
νομίμως	adj;adv	νόμιμος
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
τινῶν	pron;irreg;part	τίνω;τις;τίς
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τοιαύτην	adj	τοιοῦτος
δουλείαν	noun;adj	δουλεία;δούλειος
καθεστώτων	part;noun	καθεστῶτα;καθίστημι
οὐδὲν	adj	οὐδείς
φροντίζουσιν	part;verb	φροντίζω
αὐτῶν	adj	αὐτός
<g>
,
οἷς	pron	ὅς
οὐκ	adv	οὐ14;οὐ12;οὐ3;οὐ17;οὐ4;οὐ6;οὐ10;οὐ15;οὐ16;οὐ9;οὐ11;οὐ7;οὐ;οὐ8;οὐ13;οὐ18;οὐ2;οὐ5
ἐξαρκεῖ	adj;verb	ἐξαρκής;ἐξαρκέω
δασμολογεῖσθαι	verb	δασμολογέω
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ὁρᾶν	verb;part	ὁράω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
κατεχομένας	part	κατέχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινόω;κοινός
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
σώμασι	noun	σῶμα
δεινότερα	adj	δεινός
πάσχουσι	verb;part	πάσχω
τῶν	article	ὁ
παρ’	prep;adj;noun	πηρός;Πάρος;Πάρις;παρά
ἡμῖν	pron	ἐγώ
ἀργυρωνήτων	adj	ἀργυρώνητος
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
οὕτως	adv	οὕτως
αἰκίζεται	verb	αἰκίζω
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐκεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐλευθέρους	adj;verb	ἐλευθερόω;ἐλεύθερος
κολάζουσιν	verb;part	κολάζω
<g>
.
</section>
</p>
<p>
<section n="124">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
κακῶν	noun;part;verb;adj	κάκη;κακόω;κακός
<g>
,
ὅταν	conj	ὅταν
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
δουλείας	noun;adj	δούλειος;δουλεία
ἀναγκάζωνται	verb	ἀναγκάζω
συστρατεύεσθαι	verb	συστρατεύω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πολεμεῖν	verb	πολεμέω
τοῖς	article	ὁ
ἐλευθέροις	verb;adj	ἐλευθερόω;ἐλεύθερος
ἀξιοῦσιν	verb;part	ἀξιόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοιούτους	adj	τοιοῦτος
κινδύνους	noun	κίνδυνος
ὑπομένειν	verb	ὑπομένω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
ἡττηθέντες	part	ἡσσάομαι
μὲν	partic	μέν
παραχρῆμα	adv	παραχρῆμα
διαφθαρήσονται	verb	διαφθείρω
<g>
,
κατορθώσαντες	part	κατορθόω
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
δουλεύσουσιν	part;verb	δουλεύω
<g>
.
</section>
</p>
<p>
<section n="125">
ὧν	pron	ὅς
τίνας	irreg;pron	τις;τίς
ἄλλους	adj	ἄλλος
αἰτίους	adj	αἴτιος
χρὴ	verb;noun	χράω;χρῆ;χραύω;χράω2;χρή;χρῆ2
νομίζειν	verb	νομίζω
ἢ	adv;exclam;conj;verb	ἤ;ἤ2;ἦ;ἦ2;εἰμί;ἦ4;ἠμί;ἦ3
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
τοσαύτην	adj	τοσοῦτος
ἰσχὺν	noun	ἰσχύς
ἔχοντες	part	ἔχω
περιορῶσι	verb;part	περιοράω
τοὺς	article	ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
συμμάχους	adj	σύμμαχος
γενομένους	part	γίγνομαι
οὕτω	adv	οὕτως
δεινὰ	verb;pron;adj;noun	δεινός;δεινάζω;δεῖνα
πάσχοντας	part	πάσχω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
τῇ	adv;article	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥώμῃ	noun	ῥώμη;Ῥώμη
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχήν;ἀρχή;ἄρχω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατασκευαζόμενον	part	κατασκευάζω
<g>
;
καὶ	conj	καί2;καί;καί4;καί3
πρότερον	adj	πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
τυράννους	noun	τύραννος
ἐξέβαλλον	verb	ἐκβάλλω
<g>
,
τῷ	irreg;adv;article;pron	ὁ;τίς;τῷ;τις
δὲ	partic	δέ
πλήθει	verb;noun	πλήθω;πλῆθος
τὰς	article	ὁ
βοηθείας	noun	βοήθεια
ἐποιοῦντο	verb	ποιόω;ποιέω
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
μεταβεβλήκασιν	verb	μεταβάλλω
<g>
,
ὥστε	adv	ὥστε
ταῖς	article	ὁ
μὲν	partic	μέν
πολιτείαις	noun	πολιτεία
πολεμοῦσι	part;verb	πολεμόω;πολεμέω
<g>
,
</section>
</p>
<p>
<section n="126">
τὰς	article	ὁ
δὲ	partic	δέ
μοναρχίας	noun	μοναρχία
συγκαθιστᾶσι	part;verb	συγκαθίστημι
<g>
.
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
Μαντινέων	noun	Μαντινέη
πόλιν	noun	πόλις
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
γεγενημένης	part	γίγνομαι
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
Καδμείαν	adj	Καδμεῖος
κατέλαβον	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
νῦν	adv	νῦν2;νῦν
Ὀλυνθίους
καὶ	conj	καί4;καί3;καί;καί2
Φλιασίους	adj	Φλιάσιος;Φλιοῦς
πολιορκοῦσιν	verb;part	πολιορκέω
<g>
,
Ἀμύντᾳ	verb;noun	ἀμύντης;ἀμύνω;Ἀμύντας
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
Μακεδόνων	noun	Μακεδών
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί;καί3
Διονυσίῳ	verb;adj;noun	Διονύσιος;Διονυσιάζω;Διονύσιον
τῷ	irreg;article;pron;adv	ὁ;τις;τίς;τῷ
Σικελίας	noun	Σικελία
τυράννῳ	noun	τύραννος
καὶ	conj	καί2;καί;καί3;καί4
τῷ	article;pron;irreg;adv	τίς;τις;ὁ;τῷ
βαρβάρῳ	adj	βάρβαρος
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;Ἀσιάς;Ἀσία;Ἄσιος;ἄσις
κρατοῦντι	verb;part	κρατέω
συμπράττουσιν	verb;part	συμπράσσω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	pron;adv;conj	ὡς;ὅς
μεγίστην	adj	μέγας
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
ἕξουσιν	verb;part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="127">
καίτοι	partic	καίτοι
πῶς	adv;pron;partic	πῶς;πως
οὐκ	adv	οὐ11;οὐ12;οὐ16;οὐ17;οὐ6;οὐ15;οὐ18;οὐ13;οὐ10;οὐ;οὐ2;οὐ3;οὐ14;οὐ5;οὐ9;οὐ4;οὐ8;οὐ7
ἄτοπον	adj	ἄτοπος
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἕνα	adj;noun	ἑνάς;εἷς;ἕνος
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
τοσούτων	adj	τοσοῦτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καθιστάναι	verb	καθίστημι
δεσπότην	noun;verb	δεσποτέω;δεσπότης
<g>
,
ὧν	pron	ὅς
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
ἐξευρεῖν	verb	ἐξευρίσκω
ῥᾴδιόν	noun;adj	ῥᾴδιος;ῥαίδιον
ἐστι	verb	εἰμί
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	noun;part;adj	πολέω;πολύς;πόλις
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
αὐτὰς	adj	αὐτός
αὑτῶν	adj	ἑαυτοῦ
ἐᾶν	part;verb;conj	ἐάω;ἐάν
εἶναι	verb	εἰμί
κυρίας	noun;verb;adj	κυρία;κυριάζω;κύριος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἀναγκάζειν	verb	ἀναγκάζω
δουλεύειν	verb	δουλεύω
ἢ	conj;exclam;verb;adv	ἦ2;ἦ4;ἦ3;ἤ2;ἦ;ἤ;ἠμί;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
περιβάλλειν	verb	περιβάλλω
<g>
;
</section>
</p>
<p>
<section n="128">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
δεινότατον	adj	δεινός
<g>
,
ὅταν	conj	ὅταν
τις	irreg;pron	τις;τίς
ἴδῃ	verb;noun	Ἴδη;ἴδη2;ἰδέω;Ἴδης;ἴδη;εἶδον;οἶδα
τοὺς	article	ὁ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω
ἀξιοῦντας	part	ἀξιόω
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καθ’	adv;prep;adj	κάτος;κατά2;καθό;καθά;κατά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
στρατευομένους	part	στρατεύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
συμμαχίαν	noun	συμμαχία
πεποιημένους	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="129">
καὶ	conj	καί3;καί2;καί4;καί
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
δυσκόλως	adv;adj	δύσκολος
ἔχειν	verb	ἔχω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
τραχύτερον	adj	τραχύς
τούτων	adj	οὗτος
ἐμήσθην	verb	ἐμέω;μάομαι
<g>
,
προειπὼν	part	προεῖπον
ὡς	pron;conj;adv	ὅς;ὡς
περὶ	prep	περί
διαλλαγῶν	noun	διαλλαγή
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
<g>
·
οὐ	adv	οὐ12;οὐ10;οὐ8;οὐ;οὐ14;οὐ4;οὐ9;οὐ16;οὐ11;οὐ18;οὐ17;οὐ2;οὐ5;οὐ3;οὐ15;οὐ6;οὐ13;οὐ7
γὰρ	partic	γάρ
ἵνα	conj;adv	ἵνα
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διαβάλω	verb	διαβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
οὕτως	adv	οὕτως
εἴρηκα	verb	ἐρῶ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἵν’	adv;conj	ἵνα
αὐτοὺς	adj	αὐτός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
παύσω	verb	παύω
<g>
,
καθ’	adj;prep;adv	κατά2;κάτος;κατά;καθό;καθά
ὅσον	adj	ὅσος
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
δύναται	adj;verb;noun	δυνάτης;δύναμαι;δυνατός
<g>
,
τοιαύτην	adj	τοιοῦτος
ἔχοντας	part	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="130">
ἔστι	verb	εἰμί
δὲ	partic	δέ
οὐχ	adv	οὐ10;οὐ14;οὐ16;οὐ4;οὐ7;οὐ8;οὐ6;οὐ15;οὐ17;οὐ11;οὐ13;οὐ3;οὐ12;οὐ2;οὐ5;οὐ18;οὐ;οὐ9
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἀποτρέπειν	verb	ἀποτρέπω
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἑτέρων	adj	ἕτερος
πράξεων	noun;part	πρᾶξις;πράσσω
πείθειν	verb	πείθω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἢν	verb;conj;exclam	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
μή	conj;noun	μή3;μή2;μή;μής
τις	irreg;pron	τίς;τις
ἐρρωμένως	part;adj;adv	ῥώννυμι;ἐρρωμένος
ἐπιτιμήσῃ	noun;verb	ἐπιτίμησις;ἐπιτιμάω
τοῖς	article	ὁ
παροῦσιν	part;verb	πείρω;παρόω;πάρειμι
<g>
·
χρὴ	noun;verb	χρῆ2;χρῆ;χράω;χραύω;χρή;χράω2
δὲ	partic	δέ
κατηγορεῖν	verb	κατηγορέω
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
βλάβῃ	noun;verb	βλάπτω;βλάβη
τοιαῦτα	adj	τοιοῦτος
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
,
νουθετεῖν	verb	νουθετέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ὠφελείᾳ	noun;verb	ὠφελέω;ὠφέλεια
λοιδοροῦντας	part	λοιδορέω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
λόγον	noun	λόγος
οὐχ	adv	οὐ5;οὐ3;οὐ16;οὐ7;οὐ11;οὐ12;οὐ14;οὐ18;οὐ13;οὐ;οὐ17;οὐ15;οὐ2;οὐ10;οὐ4;οὐ6;οὐ8;οὐ9
ὁμοίως	verb;adv;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
ὑπολαμβάνειν	verb	ὑπολαμβάνω
δεῖ	verb;noun	δεῖ;δέω2;δέομαι;Δεύς;δέω
<g>
,
μὴ	noun;conj	μή2;μή;μής;μή3
μετὰ	prep	μετά
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
διανοίας	noun	διάνοια
λεγόμενον	part	λέγω3;λέγω;λέγω2
<g>
.
</section>
</p>
<p>
<section n="131">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
καὶ	conj	καί3;καί2;καί4;καί
τοῦτ’	adj	οὗτος
ἔχομεν	verb	ἔχω
αὐτοῖς	adj	αὐτός
ἐπιτιμᾶν	verb;part;noun	ἐπιτιμή;ἐπιτιμάω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
πόλει	noun;verb	πολέω;πόλις
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
εἱλωτεύειν
ἀναγκάζουσι	part;verb	ἀναγκάζω
<g>
,
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
δὲ	partic	δέ
κοινῷ	adj;verb	κοινόω;κοινός
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
κατασκευάζουσιν	verb;part	κατασκευάζω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
διαλυσαμένοις	part	διαλύω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
περιοίκους	adj	περίοικος
ὅλης	verb;adj	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταστῆσαι	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="132">
καίτοι	partic	καίτοι
χρὴ	noun;verb	χράω2;χραύω;χρῆ;χρῆ2;χρή;χράω
τοὺς	article	ὁ
φύσει	verb;noun	φυσάω;φύσις;φύω;φύζω
καὶ	conj	καί4;καί2;καί3;καί
μὴ	conj;noun	μή3;μή2;μή;μής
διὰ	noun;adj;prep	Ζεύς;Δίη;Δίον;διά;δῖος;Δῖα
τύχην	noun;verb	τυγχάνω;τύχη
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντας	part	φρονέω
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;adv;verb;exclam	ἤ;ἦ4;ἤ2;ἠμί;εἰμί;ἦ3;ἦ;ἦ2
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
δασμολογεῖν	verb	δασμολογέω
<g>
,
οὓς	pron	ὅς
ἄξιόν	noun;adj;part	Ἀξιός;ἄξιος;ἄγω;ἄγνυμι
ἐστιν	verb	εἰμί
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὁρῶντας	part	ὁράω
τούτους	adj	οὗτος
μὲν	partic	μέν
διὰ	noun;prep;adj	δῖος;διά;Ζεύς;Δίον;Δίη;Δῖα
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ὄρη	noun	ὀρεύς;ὄρος
γεωργεῖν	verb	γεωργέω
ἀναγκαζομένους	part	ἀναγκάζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἠπειρώτας	noun	ἠπειρώτης
δῑ	noun;conj;verb;adj;prep	Ζεύς;Δῖος;Δίον;δίω;διά;Δῖα;δῖος;διό;Δίη;διάζομαι
ἀφθονίαν	noun	ἀφθονία
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
τὴν	article	ὁ
μὲν	partic	μέν
πλείστην	adj	πλεῖστος
αὐτῆς	adj	αὐτός
ἀργὸν	adj;noun	Ἄργος;ἀργός
περιορῶντας	part	περιοράω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	εἷς;ὅς
δὲ	partic	δέ
καρποῦνται	verb	καρπέω;καρπόω
τοσοῦτον	adj	τοσοῦτος
πλοῦτον	noun	πλοῦτος
κεκτημένους	part	κτέομαι;κτάομαι
<g>
.
</section>
</p>
<p>
<section n="133">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
<g>
,
εἴ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
τινες	irreg;verb;pron	τίς;τις;τίνω
ἄλλοθεν	adv	ἄλλοθεν
ἐπελθόντες	part	ἐπέρχομαι
θεαταὶ	adj;verb;noun	θεατός;θεάω;θεατής;θεάομαι
γένοιντο	verb	γίγνομαι
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
πραγμάτων	noun	πρᾶγμα
<g>
,
πολλὴν	adj	πολύς
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
αὐτοὺς	adj	αὐτός
καταγνῶναι	verb	καταγιγνώσκω
μανίαν	noun;part;verb	μανία;μανία2;μανιάω
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
<g>
,
οἵ	pron;article	ἕ;ὅς;ὁ
τινες	pron;verb;irreg	τίνω;τίς;τις
οὕτω	adv	οὕτως
περὶ	prep	περί
μικρῶν	adj	μικρός;σμικρός
κινδυνεύομεν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
ἀδεῶς	adv	ἀδεής
πολλὰ	adj	πολύς
κεκτῆσθαι	verb	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
χώραν	part;noun;verb	χωράζω;χώρα
διαφθείρομεν	verb	διαφθείρω
<g>
,
ἀμελήσαντες	part	ἀμελέω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
καρποῦσθαι	verb	καρπόω
<g>
.
</section>
</p>
<p>
<section n="134">
καὶ	conj	καί2;καί3;καί4;καί
τῷ	article;irreg;pron;adv	τίς;ὁ;τις;τῷ
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
προὐργιαίτερόν	adj	προὔργου
ἐστιν	verb	εἰμί
ἢ	exclam;conj;adv;verb	ἦ4;ἠμί;ἦ2;ἤ2;ἦ3;ἦ;εἰμί;ἤ
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μηδέποτε	adv	μηδέποτε
παυσόμεθα	verb	παύω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δέομεν	verb	δεῖ;δέω;δέω2
συγκρούειν	verb	συγκρούω
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πραγμάτων	noun	πρᾶγμα
ἢ	exclam;conj;adv;verb	ἤ;ἦ2;ἦ3;εἰμί;ἤ2;ἠμί;ἦ;ἦ4
ποιεῖν	verb	ποιέω
στασιάζειν	verb	στασιάζω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
διὰ	prep;adj;noun	διά;Δίον;δῖος;Δίη;Ζεύς;Δῖα
τύχην	noun;verb	τύχη;τυγχάνω
αὐτῷ	adj	αὐτός
γεγενημένας	part	γίγνομαι
ταραχὰς	noun	ταραχή
συνδιαλύειν	verb	συνδιαλύω
ἐπιχειροῦμεν	verb	ἐπιχειρέω
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	verb;pron;irreg	τίνω;τίς;τις
καὶ	conj	καί3;καί4;καί;καί2
τοῖν	article	ὁ
στρατοπέδοιν	noun	στρατόπεδον
τοῖν	article	ὁ
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
ἐῶμεν	verb	ἐάω;εἰμί
αὐτὸν	adj	αὐτός
τῷ	pron;article;adv;irreg	τις;τίς;ὁ;τῷ
μὲν	partic	μέν
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
τὸ	article	ὁ
δὲ	partic	δέ
πολιορκεῖν	verb	πολιορκέω
<g>
,
ἀμφοτέροιν	adj	ἀμφότερος
αὐτοῖν	adj	αὐτός
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὄντοιν	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="135">
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ἀφεστῶτες	part	ἀφεστήξω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τ’	pron;partic	σύ;τε
οἰκείως	verb;adj;adv	οἰκειόω;οἰκεῖος
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί2;καί;καί4;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
σφᾶς	pron;adj;verb	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
ἐνδιδόασιν	verb	ἐνδίδωμι
<g>
,
τῶν	article	ὁ
τε	pron;partic	σύ;τε
μετὰ	prep	μετά
Τειριβάζου
στρατευομένων	part	στρατεύω
καὶ	conj	καί4;καί3;καί2;καί
τοῦ	pron;irreg;article	τίς;ὁ;τις
πεζοῦ	adj	πεζός
τὸ	article	ὁ
χρησιμώτατον	adj	χρήσιμος
ἐκ	prep	ἐκ
τῶνδε	pron	ὅδε
τῶν	article	ὁ
τόπων	noun;part	τόπος;τοπάζω
ἤθροισται	verb	ἀθροίζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοῦ	article;pron;irreg	τις;ὁ;τίς
ναυτικοῦ	adj	ναυτικός
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
ἀπ’	noun;prep	ἄπιος;Ἀπις;ἄπαις;Ἆπις;ἀπό
Ἰωνίας	adj	Ἰώνιος
συμπέπλευκεν	verb	συμπλέω
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
πολὺ	adj	πολύς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ἥδιον	adj	ἡδύς
κοινῇ	verb;adv;adj	κοινῇ;κοινός;κοινόω
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἄσιος;Ἀσία
ἐπόρθουν	verb	πορθέω
ἢ	conj;adv;exclam;verb	ἦ2;ἦ4;ἠμί;ἤ2;ἦ3;ἤ;εἰμί;ἦ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἕνεκα	prep	ἕνεκα
μικρῶν	adj	σμικρός;μικρός
ἐκινδύνευον	verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="136">
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιέω;ποιόω
πρόνοιαν	noun	πρόνοια
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
Κυκλάδων	noun	κυκλάς
νήσων	noun;part	νέω2;νέω;νῆσος;νέω4;νέω3
ἀμφισβητοῦμεν	verb	ἀμφισβητέω
<g>
,
τοσαύτας	adj	τοσοῦτος
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
καὶ	conj	καί3;καί;καί2;καί4
τηλικαύτας	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
δυνάμεις	noun	δύναμις
οὕτως	adv	οὕτως
εἰκῇ	adv;verb	εἰκῇ;εἴκω;εἰκάζω;εἴκω2
τῷ	article;irreg;pron;adv	τῷ;τις;τίς;ὁ
βαρβάρῳ	adj	βάρβαρος
παραδεδώκαμεν	verb	παραδίδωμι
<g>
.
τοιγαροῦν	partic	τοιγάρ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἔχει	verb;noun	ἔχω;χάω;χέω;ἔχις
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
μέλλει	verb	μέλλω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπιβουλεύει	verb	ἐπιβουλεύω
<g>
,
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἁπάντων	adj	ἅπας
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
καταπεφρονηκώς	part	καταφρονέω
<g>
.
</section>
</p>
<p>
<section n="137">
διαπέπρακται	verb	διαπράσσω
γὰρ	partic	γάρ
ὃ	pron;article	ὅς;ὁ
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
προγόνων	noun	προγόνη;πρόγονος
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
<g>
·
τήν	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Ἀσίαν	adj;noun	Ἀσία;ἄσιος;Ἄσιος
διωμολόγηται	verb	διομολογέω
καὶ	conj	καί3;καί;καί4;καί2
παρ’	noun;adj;prep	Πάρις;πηρός;παρά;Πάρος
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλέως	noun	βασιλεύς
εἶναι	verb	εἰμί
<g>
,
τάς	article	ὁ
τε	pron;partic	τε;σύ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
οὕτω	adv	οὕτως
κυρίως	adv;noun;adj;verb	κυρίως;κυριόω;κύριος
παρείληφεν	verb	παραλαμβάνω
<g>
,
ὥστε	adv	ὥστε
τὰς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
κατασκάπτειν	verb	κατασκάπτω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ἐντειχίζειν	verb	ἐντειχίζω
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ταῦτα	adj	οὗτος
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
γέγονε	verb	γίγνομαι
διὰ	noun;prep;adj	Δῖα;διά;Δίη;Δίον;Ζεύς;δῖος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἄνοιαν	noun	ἄνοια
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ10;οὐ4;οὐ7;οὐ8;οὐ11;οὐ2;οὐ15;οὐ13;οὐ6;οὐ18;οὐ12;οὐ3;οὐ5;οὐ17;οὐ9;οὐ16;οὐ;οὐ14
διὰ	noun;prep;adj	δῖος;Ζεύς;Δῖα;διά;Δίον;Δίη
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
<g>
.
</section>
</p>
<p>
<section n="138">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	pron;verb;irreg	τίνω;τίς;τις
θαυμάζουσι	verb;part	θαυμάζω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
<g>
,
καί	conj	καί2;καί;καί4;καί3
φασιν	noun;verb;part	φάσις;φημί
αὐτὸν	adj	αὐτός
εἶναι	verb	εἰμί
δυσπολέμητον	adj	δυσπολέμητος
<g>
,
διεξιόντες	part	διέξειμι;διέχω
ὡς	pron;conj;adv	ὡς;ὅς
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολή;μεταβολεύς
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πεποίηκεν	verb	ποιέω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
λέγοντας	part	λέγω2;λέγω;λέγω3
οὐκ	adv	οὐ10;οὐ9;οὐ6;οὐ16;οὐ11;οὐ7;οὐ;οὐ4;οὐ2;οὐ5;οὐ13;οὐ14;οὐ15;οὐ12;οὐ17;οὐ18;οὐ8;οὐ3
ἀποτρέπειν	verb	ἀποτρέπω
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπισπεύδειν	verb	ἐπισπεύδω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
·
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
γὰρ	partic	γάρ
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ὁμονοησάντων	verb;part	ὁμονοέω
αὐτὸς	adj	αὐτός
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταραχαῖς	noun	ταραχή
ὢν	part;partic	εἰμί;οὖν
χαλεπὸς	adj	χαλεπός
ἔσται	verb	εἰμί
προσπολεμεῖν	verb	προσπολεμέω
<g>
,
ἦ	adv;conj;verb;exclam	ἦ2;ἤ;ἦ4;ἦ;ἤ2;εἰμί;ἠμί;ἦ3
που	adv;pron	πού2;πού;ποῦ
σφόδρα	adj;adv	σφοδρός;σφόδρα
χρὴ	verb;noun	χρῆ2;χράω;χραύω;χράω2;χρή;χρῆ
δεδιέναι	verb	δείδω
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βάρβαρος;βαρβαρόω;βαρβάρα;βαρβαρόομαι
καταστῇ	verb	καθίστημι;καταστάζω
καὶ	conj	καί4;καί2;καί;καί3
διὰ	prep;adj;noun	Ζεύς;Δίον;Δῖα;δῖος;Δίη;διά
μιᾶς	adj	εἷς
γένηται	adj;verb	γίγνομαι;γενητός
γνώμης	noun	γνώμη
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν2;νῦν
πολεμικῶς	adj;adv	πολεμικός
ἔχωμεν	verb	χάω;χόω;ἔχω
<g>
.
</para>
</section>
</p>
<p>
<section n="139">
οὐ	adv	οὐ7;οὐ15;οὐ9;οὐ2;οὐ11;οὐ16;οὐ12;οὐ18;οὐ6;οὐ;οὐ3;οὐ13;οὐ8;οὐ4;οὐ14;οὐ17;οὐ10;οὐ5
μὴν	partic;noun	μήν2;μήν;μής;μείς
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
συναγορεύουσι	part;verb	συναγορεύω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
λεγομένοις	part	λέγω;λέγω3;λέγω2
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὣς	pron;conj;adv	ὅς;ὡς
ὀρθῶς	adv;verb;adj	ὀρθόω;ὀρθός
περὶ	prep	περί
τῆς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δυνάμεως	noun	δύναμις
γιγνώσκουσιν	part;verb	γιγνώσκω
<g>
.
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπέφαινον	verb	ἀποφαίνω
αὐτὸν	adj	αὐτός
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
τοῖν	article	ὁ
πολέοιν	noun	πόλις
ἀμφοτέροιν	adj	ἀμφότερος
πρότερόν	adj	πρότερος
ποτε	pron;noun;adj;partic	ποτός;ποτέ;πότε;ποτέ2;πότος
περιγεγενημένον	part	περιγίγνομαι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν;νῦν2
ἐκφοβεῖν	verb	ἐκφοβέω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
·
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
μὴ	noun;conj	μή3;μή2;μή;μής
γέγονεν	verb	γίγνομαι
<g>
,
ἀντιπάλων	adj	ἀντίπαλος
δ’	partic	δέ
ὄντων	verb;part;noun	ὄντα;εἰμί
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
καὶ	conj	καί2;καί4;καί;καί3
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
προσθέμενος	part	προστίθημι
τοῖς	article	ὁ
ἑτέροις	adj	ἕτερος
ἐπικυδέστερα	adj	ἐπικυδής
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
θάτερ’	adj	ἕτερος
ἐποίησεν	verb	ποιέω
<g>
,
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
ῥώμης	noun	Ῥώμη;ῥώμη
<g>
.
ἐν	prep;verb	εἰς;εἰμί;ἐν
γὰρ	partic	γάρ
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καιρόω;καῖρος;καιρός
πολλάκις	adv	πολλάκις
μικραὶ	adj	μικρός;σμικρός
δυνάμεις	noun	δύναμις
μεγάλας	adj	μέγας
τὰς	article	ὁ
ῥοπὰς	noun	ῥοπή
ἐποίησαν	verb	ποιέω
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
Χίων	noun;adj;verb;part	χῖον;χιάζω;χιόω;χιών;Χίος;Χῖος;χάω
ἔχοιμ’	verb	ἔχω
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ὁποτέροις	adj	ὁπότερος
ἐκεῖνοι	adj	ἐκεῖνος
προσθέσθαι	verb	προστίθημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὗτοι	adj	οὗτος
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
κρείττους	adj;verb	κρείσσων;κρεισσόω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
</p>
<p>
<section n="140">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ13;οὐ2;οὐ3;οὐ5;οὐ18;οὐ8;οὐ12;οὐ4;οὐ11;οὐ;οὐ10;οὐ17;οὐ6;οὐ7;οὐ9;οὐ15;οὐ16
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
σκοπεῖν	verb	σκοπάω;σκοπέω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μεθ’	noun;prep;adv	μεθό;μετά;μέθη
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
πεπολέμηκεν	verb	πολεμέω
<g>
.
<para ed="P">
καὶ	conj	καί3;καί4;καί;καί2
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἀποστάσης	noun;part;verb	ἀφεστήξω;ἀπόστασις;ἀποστάζω
Αἰγύπτου	noun	Αἴγυπτος
τί	pron;irreg	τις;τίς
διαπέπρακται	verb	διαπράσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
αὐτήν	adj	αὐτός
<g>
;
οὐκ	adv	οὐ12;οὐ17;οὐ16;οὐ4;οὐ10;οὐ15;οὐ3;οὐ9;οὐ11;οὐ6;οὐ14;οὐ7;οὐ13;οὐ2;οὐ;οὐ18;οὐ5;οὐ8
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτον	adj	οὗτος
κατέπεμψε	verb	καταπέμπω
τοὺς	article	ὁ
εὐδοκιμωτάτους	adj	εὐδόκιμος
Περσῶν	noun;part	Πέρσης;πέρθω
<g>
,
Ἀβροκόμαν	noun	ἁβροκόμης
καὶ	conj	καί3;καί;καί2;καί4
Τιθραύστην
καὶ	conj	καί4;καί2;καί3;καί
Φαρνάβαζον
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τρί’	noun;verb;numeral	τρία;τριάς;τριάξω;τριάζω;τρεῖς
ἔτη	noun	ἔτος;ἔτης
μείναντες	part	μένω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πλείω	verb;adj	πλέως;πλέω;πλείων
κακὰ	adj;noun	κακός;κάκη
παθόντες	part	πάσχω
ἢ	conj;exclam;adv;verb	ἦ3;ἤ;εἰμί;ἦ;ἠμί;ἤ2;ἦ4;ἦ2
ποιήσαντες	part	ποιέω
<g>
,
τελευτῶντες	part	τελευτάω
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἀπηλλάγησαν	verb	ἀπαλλαξείω
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἀφεστῶτας	part	ἀφεστήξω
μηκέτι	adv	μηκέτι
τὴν	article	ὁ
ἐλευθερίαν	verb;noun;part	ἐλευθερία;ἐλευθεριάζω
ἀγαπᾶν	verb;part;noun	ἀγάπη;ἀγαπάζω;ἀγαπάω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ὁμόρων	adj;part	ὅμορος;ὁμορέω
ζητεῖν	verb	ζητέω
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
<g>
;
</para>
</section>
</p>
<p>
<section n="141">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐπ’	prep	ἐπί2;ἐπί
Εὐαγόραν
στρατεύσας	part;verb	στρατεύω;στρατόω
<g>
,
ὃς	pron	ὅς
ἄρχει	verb	ἄρχω
μὲν	partic	μέν
μιᾶς	adj	εἷς
πόλεως	noun	πόλις
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἔκδοτός	adj	ἔκδοτος
ἐστιν	verb	εἰμί
<g>
,
οἰκῶν	part;noun	οἶκος;οἰκέω
δὲ	partic	δέ
νῆσον	noun;verb;part	νέω;νέω4;νῆσος;νέω2;νέω3
κατὰ	adj;prep	κάτος;κατά;κατά2
μὲν	partic	μέν
θάλατταν	noun	θάλασσα
προδεδυστύχηκεν	verb	δυστυχέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
τρισχιλίους	adj	τρισχίλιοι
ἔχει	noun;verb	χέω;ἔχω;χάω;ἔχις
μόνον	adj	μόνος
πελταστάς	noun	πελταστής
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adv;verb;conj;adj	ὁμόω;ὁμῶς;ὁμός;ὅμως
οὕτω	adv	οὕτως
ταπεινῆς	adj	ταπεινός
δυνάμεως	noun	δύναμις
οὐ	adv	οὐ3;οὐ2;οὐ18;οὐ12;οὐ14;οὐ13;οὐ4;οὐ15;οὐ7;οὐ8;οὐ9;οὐ16;οὐ5;οὐ17;οὐ6;οὐ10;οὐ11;οὐ
δύναται	adj;verb;noun	δυνάτης;δυνατός;δύναμαι
περιγενέσθαι	verb	περιγίγνομαι
βασιλεὺς	noun	βασιλεύς
πολεμῶν	part;verb;noun	πόλεμος;πολεμέω;πολεμόω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
μὲν	partic	μέν
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτος;ἔτης
διατέτριφεν	verb	διατρίβω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δὲ	partic	δέ
δεῖ	noun;verb	δέω;δέω2;Δεύς;δέομαι;δεῖ
τὰ	irreg;article	ὁ;τίς
μέλλοντα	part	μέλλω
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
τεκμαίρεσθαι	verb	τεκμαίρομαι
<g>
,
πολὺ	adj	πολύς
πλείων	part;noun;adj	πλείων;πλειών2;πλέω;πλέως;πλειών
ἐλπίς	noun	ἐλπίς
ἐστιν	verb	εἰμί
ἕτερον	adj	ἕτερος
ἀποστῆναι	verb	ἀφεστήξω
πρὶν	adv	πρίν
ἐκεῖνον	adj	ἐκεῖνος
ἐκπολιορκηθῆναι	verb	ἐκπολιορκέω
<g>
·
τοιαῦται	adj	τοιοῦτος
βραδυτῆτες	noun	βραδυτής
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
ἔνεισιν	part;verb	ἐνίημι;ἔνειμι
<g>
.
</section>
</p>
<p>
<section n="142">
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
πολέμῳ	noun	πόλεμος
τῷ	irreg;article;pron;adv	τῷ;ὁ;τις;τίς
περὶ	prep	περί
Ῥόδον	noun	Ῥόδος;ῥόδον
ἔχων	verb;part	ἔχω;χάω;χόω
μὲν	partic	μέν
τοὺς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
συμμάχους	adj	σύμμαχος
εὔνους	adj	εὔνους
διὰ	prep;noun;adj	δῖος;Δίη;Ζεύς;Δῖα;διά;Δίον
τὴν	article	ὁ
χαλεπότητα	noun	χαλεπότης
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
χρώμενος	part	χράομαι;χραύω;χράω2;χράω
δὲ	partic	δέ
ταῖς	article	ὁ
ὑπηρεσίαις	noun	ὑπηρεσία
ταῖς	article	ὁ
παρ’	prep;adj;noun	παρά;Πάρις;πηρός;Πάρος
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
<g>
,
στρατηγοῦντος	part	στρατηγέω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
Κόνωνος
<g>
,
ὃς	pron	ὅς
ἦν	exclam;verb;conj	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
ἐπιμελέστατος	adj	ἐπιμελής
μὲν	partic	μέν
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
<g>
,
πιστότατος	adj	πιστός
δὲ	partic	δέ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἐμπειρότατος	adj	ἔμπειρος
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
<g>
,
τοιοῦτον	adj	τοιοῦτος
λαβὼν	noun;part	λαβή;λαμβάνω
συναγωνιστὴν	noun	συναγωνιστής
τρία	noun;numeral;verb	τρία;τριάξω;τριάς;τριάζω;τρεῖς
μὲν	partic	μέν
ἔτη	noun	ἔτης;ἔτος
περιεῖδε	verb	εἶδον
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
τὸ	article	ὁ
προκινδυνεῦον	part;verb	προκινδυνεύω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;ἄσιος;ἄσις;Ἀσία;Ἀσιάς
ὑπὸ	prep	ὑπό
τριήρων	noun	τριήρης
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
μόνων	part;verb;noun;adj	μονή;μονάζω;μόνος;μονόω
πολιορκούμενον	part	πολιορκέω
<g>
,
πεντεκαίδεκα	numeral	πεντεκαίδεκα
δὲ	partic	δέ
μηνῶν	noun	μείς;μήνη
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησεν	verb	ἀποστερέω
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
πολλάκις	adv	πολλάκις
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
διελύθησαν	verb	διαλύω
<g>
,
διὰ	adj;prep;noun	Δίον;Δῖα;Δίη;διά;Ζεύς;δῖος
δὲ	partic	δέ
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
（
ΓΓ1
）
<g>
·
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
κίνδυνον	noun	κίνδυνος
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
τὴν	article	ὁ
περὶ	prep	περί
Κόρινθον	noun	Κόρινθος
συστᾶσαν	part;verb	συνίστημι
μόλις	adv	μόλις
ναυμαχοῦντες	part	ναυμαχέω
ἐνίκησαν	verb	νικάω
<g>
.
</section>
</p>
<p>
<section n="143">
καὶ	conj	καί2;καί4;καί3;καί
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
βασιλικώτατα	adj;adv	βασιλικός
καὶ	conj	καί;καί2;καί4;καί3
σεμνότατα	adj;adv	σεμνός
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
ὧν	pron	ὅς
οὐδέποτε	adv	οὐδέποτε
παύονται	verb	παύω
λέγοντες	part	λέγω;λέγω3;λέγω2
οἱ	pron;article	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βάρβαρος;βαρβαρόομαι;βαρβάρα;βαρβαρόω
μεγάλα	adj	μέγας
ποιεῖν	verb	ποιέω
<g>
.
<para ed="P">
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἔχοι	verb	ἔχω
τοῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
οὐ	adv	οὐ5;οὐ2;οὐ12;οὐ14;οὐ;οὐ7;οὐ8;οὐ9;οὐ13;οὐ17;οὐ16;οὐ4;οὐ6;οὐ15;οὐ18;οὐ3;οὐ10;οὐ11
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
χρῶμαι	verb	χράομαι;χράω2;χράω;χραύω
τοῖς	article	ὁ
παραδείγμασιν	noun	παράδειγμα
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	σμικρός;μικρός
διατρίβω	verb	διατρίβω
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πράξεων	noun;part	πρᾶξις;πράσσω
παραλείπων	part	παραλείπω
<g>
·
</para>
</section>
</p>
<p>
<section n="144">
φεύγων	part	φεύγω
γὰρ	partic	γάρ
ταύτην	adj	οὗτος
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
τὰ	article;irreg	τίς;ὁ
κάλλιστα	adj;adv	κάλλιστα;καλός
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
διῆλθον	verb	διέρχομαι
<g>
,
οὐκ	adv	οὐ7;οὐ3;οὐ2;οὐ10;οὐ9;οὐ14;οὐ12;οὐ;οὐ4;οὐ6;οὐ18;οὐ16;οὐ17;οὐ13;οὐ5;οὐ8;οὐ15;οὐ11
ἀμνημονῶν	adj;part	ἀμνημονέω;ἀμνήμων
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
Δερκυλίδας
μὲν	partic	μέν
χιλίους	adj	χίλιοι;χίλιος
ἔχων	verb;part	χάω;ἔχω;χόω
ὁπλίτας	noun	ὁπλίτης
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
ἐπῆρχε	verb	ἐπάρχω
<g>
,
Δράκων	noun;part	δράκων;δέρκομαι;δράκος;δράκων2;δράξ
δὲ	partic	δέ
Ἀταρνέα
καταλαβὼν	noun;part	καταλαβή;καταλαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
τρισχιλίους	adj	τρισχίλιοι
πελταστὰς	noun	πελταστής
συλλέξας	verb;part	λέγω3;λέγω
τὸ	article	ὁ
Μύσιον	adj;part	μύω;Μύσιος;μύζω2;μύζω
πεδίον	noun;part;verb	πεδάω;μέτειμι;πεδίον;μέτειμι2;πέδιον;πεδίον2
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησε	verb	ποιέω
<g>
,
Θίβρων
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πλείους	adj	πλείων;πλέως
τούτων	adj	οὗτος
διαβιβάσας	verb;part	διαβιβάζω
τὴν	article	ὁ
Λυδίαν	adj;noun	Λυδία;Λύδιος
ἅπασαν	adj	ἅπας
ἐπόρθησεν	verb	πορθέω
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
τῷ	pron;article;irreg;adv	τις;τίς;ὁ;τῷ
Κυρείῳ	adj	Κύρειος
στρατεύματι	noun	στράτευμα
χρώμενος	part	χραύω;χράω;χράομαι;χράω2
μικροῦ	adj	σμικρός;μικρός
δεῖν	verb;part	δεῖ;δέω;δέω2
τῆς	article	ὁ
ἐντὸς	adv;noun	ἔντεα;ἐντός
Ἅλυος	noun	ἄλυς
χώρας	noun;verb	χώρα;χωράζω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="145">
καὶ	conj	καί4;καί;καί3;καί2
μὴν	noun;partic	μής;μείς;μήν2;μήν
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τὴν	article	ὁ
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
τὴν	article	ὁ
μετὰ	prep	μετά
τοῦ	article;irreg;pron	τίς;ὁ;τις
βασιλέως	noun	βασιλεύς
περιπολοῦσαν	part	περιπολέω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τὴν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἄξιον	part;noun;adj	ἄγω;ἄξιος;Ἀξιός;ἄγνυμι
φοβηθῆναι	verb	φοβέω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
φανερῶς	adj;adv;verb	φανερός;φανερόω
ἐπεδείχθησαν	verb	ἐπιδείκνυμι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κύρῳ	noun	Κῦρος
συναναβάντων	part;verb	συναναβαίνω
οὐδὲν	adj	οὐδείς
βελτίους	verb;adj	βελτιόω;βελτίων
ὄντες	part	εἰμί
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
μάχας	noun;verb	μάχη;μαχάω
ὅσας	adj	ὅσος
ἡττήθησαν	verb	ἡσσάομαι
ἐῶ	verb	ἐάω;εἰμί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τίθημι	verb	τίθημι
στασιάζειν	verb	στασιάζω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
μὴ	conj;noun	μή2;μή;μής;μή3
βούλεσθαι	verb	βούλομαι
προθύμως	adj;adv	πρόθυμος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
τὸν	article	ὁ
βασιλέως	noun	βασιλεύς
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="146">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπειδὴ	conj	ἐπεί
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
τελευτήσαντος	part	τελευτάω
συνῆλθον	verb	συνέρχομαι
ἅπαντες	adj	ἅπας
οἱ	pron;article	ὅς;ὁ;ἕ
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
κατοικοῦντες	part	κατοικέω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	noun;verb	καῖρος;καιρός;καιρόω
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἐπολέμησαν	verb	πολεμέω
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
λόγον	noun	λόγος
ὑπολιπεῖν	verb	ὑπολείπω
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
τὴν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
λαβόντες	part	λαμβάνω
γὰρ	partic	γάρ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ15;οὐ8;οὐ13;οὐ5;οὐ17;οὐ2;οὐ3;οὐ18;οὐ4;οὐ9;οὐ10;οὐ16;οὐ14;οὐ7;οὐ6;οὐ11;οὐ12;οὐ
ἀριστίνδην	adv;noun	ἀριστίνδας;ἀριστίνδην
ἐπειλεγμένους	part	ἐπιλέγω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οἳ	pron;article	ἕ;ὅς;ὁ
διὰ	prep;adj;noun	Δίον;δῖος;διά;Δῖα;Ζεύς;Δίη
φαυλότητα	noun	φαυλότης
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
οὐχ	adv	οὐ10;οὐ13;οὐ3;οὐ8;οὐ14;οὐ12;οὐ18;οὐ15;οὐ11;οὐ6;οὐ9;οὐ;οὐ16;οὐ7;οὐ2;οὐ4;οὐ17;οὐ5
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
<g>
,
ἀπείρους	adj;verb;noun	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ὄντας	part	εἰμί
<g>
,
ἐρήμους	verb;adj	ἐρημόω;ἐρῆμος
δὲ	partic	δέ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
γεγενημένους	part	γίγνομαι
<g>
,
προδεδομένους	part	προδίδωμι
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συναναβάντων	verb;part	συναναβαίνω
<g>
,
ἀπεστερημένους	part	ἀποστερέω
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
στρατηγοῦ	noun;verb	στρατηγέω;στρατηγός
μεθ’	adv;prep;noun	μετά;μέθη;μεθό
οὗ	adv;pron;verb	οὗ2;οὗ;ἵημι;ὅς;ἕ
συνηκολούθησαν	verb	συνακολουθέω
<g>
,
</section>
</p>
<p>
<section n="147">
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
ἥττους	adj	ἥσσων
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ὥσθ’	adv	ὥστε
ὁ	pron;article	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
ἀπορήσας	verb;part	ἀπορέω2;ἀπορέω
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πάρειμι;πείρω
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί;καί2;καί3
καταφρονήσας	part;verb	καταφρονέω
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
τοὺς	article	ὁ
τῶν	article	ὁ
ἐπικούρων	noun	ἐπίκουρος
ὑποσπόνδους	adj	ὑπόσπονδος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησεν	verb	τολμάω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τοῦτο	adj	οὗτος
παρανομήσειε	verb	παρανομέω
συνταράξων	part	συνταράσσω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εἵλετο	verb	αἱρέω
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἢ	conj;verb;exclam;adv	ἦ;ἦ2;ἦ3;ἤ2;ἦ4;ἠμί;ἤ;εἰμί
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
φανεροῦ	verb;adj	φανερόω;φανερός
διαγωνίσασθαι	verb	διαγωνίζομαι
<g>
.
</section>
</p>
<p>
<section n="148">
διαμαρτὼν	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
ἐπιβουλῆς	noun	ἐπιβουλή
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
συμμεινάντων	part;verb	συμμένω
καὶ	conj	καί4;καί3;καί;καί2
καλῶς	noun;adj;adv	κάλως;καλός
ἐνεγκόντων	part	φέρω
τὴν	article	ὁ
συμφοράν	noun;verb;part	συμφοράζω;συμφορά
<g>
,
ἀπιοῦσιν	part	ἄπειμι;ἄπειμι2
αὐτοῖς	adj	αὐτός
Τισσαφέρνην
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
συνέπεμψεν	verb	συμπέμπω
<g>
,
ὑφ’	noun;prep;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ὧν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
πᾶσαν	verb;adj;part	πᾶϲ;πάσσω;πᾶς
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὁμοίως	adj;verb;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
διεπορεύθησαν	verb	διαπορεύω
ὡσπερανεὶ	adv	ὥσπερ
προπεμπόμενοι	part	προπέμπω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
φοβούμενοι	part	φοβέω
τὴν	article	ὁ
ἀοίκητον	adj	ἀοίκητος
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
νομίζοντες	part	νομίζω
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ὡς	conj;pron;adv	ὡς;ὅς
πλείστοις	adj	πλεῖστος
ἐντύχοιεν	verb	ἐντυγχάνω
<g>
.
</section>
</p>
<p>
<section n="149">
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ7;οὐ15;οὐ9;οὐ18;οὐ17;οὐ3;οὐ8;οὐ6;οὐ4;οὐ14;οὐ16;οὐ5;οὐ2;οὐ13;οὐ12;οὐ;οὐ11
ἐπὶ	prep	ἐπί2;ἐπί
λείαν	adj;noun	λεῖος;λεία2;λεία
ἐλθόντες	part	ἔρχομαι
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
κώμην	noun	κώμη
καταλαβόντες	part	καταλαμβάνω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
στρατεύσαντες	part	στρατεύω
<g>
,
ἀσφαλέστερον	adv;adj	ἀσφαλής
κατέβησαν	verb	καταβαίνω
τῶν	article	ὁ
περὶ	prep	περί
φιλίας	verb;noun;adj	φιλιάζω;φιλία;φίλιος
ὡς	pron;conj;adv	ὡς;ὅς
αὐτὸν	adj	αὐτός
πρεσβευόντων	verb;part	πρεσβεύω
<g>
.
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκοῦσιν	part;noun;verb	δοκέω;δοκόω;δοκώ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
τόποις	noun	τόπος
σαφῶς	adv	σαφής
ἐπιδεδεῖχθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
μαλακίαν	noun;verb;part	μαλακία;μαλακιάω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
παραλίᾳ	adj	παράλιος
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσιάς;Ἀσία;ἄσιος;Ἄσιος;ἄσις
πολλὰς	adj	πολύς
μάχας	verb;noun	μάχη;μαχάω
ἥττηνται	verb	ἡσσάομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διαβάντες	part	διαβαίνω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
Εὐρώπην	adj;noun	εὐρωπός;Εὐρώπη
δίκην	noun;verb	δίκη;δικεῖν
ἔδοσαν	verb	δίδωμι
（
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
κακῶς	verb;adv;adj	κακόω;κακός
ἀπώλοντο	verb	ἀπόλλυμι
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
αἰσχρῶς	adj;adv	αἰσχρός
ἐσώθησαν	part;verb	σώζω;εἰσωθέω
）
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τελευτῶντες	part	τελευτάω
ὑπ’	prep	ὑπό
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειος;βασίλειον
καταγέλαστοι	adj	καταγέλαστος
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="150">
καὶ	conj	καί2;καί;καί3;καί4
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἀλόγως	adv;adj	ἄλογος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάντ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
εἰκότως	adv	ἐοικότως;εἰκότως
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
·
οὐ	adv	οὐ9;οὐ15;οὐ;οὐ7;οὐ18;οὐ17;οὐ5;οὐ11;οὐ16;οὐ3;οὐ6;οὐ12;οὐ8;οὐ2;οὐ10;οὐ4;οὐ14;οὐ13
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
οὕτω	adv	οὕτως
τρεφομένους	part	τρέφω
καὶ	conj	καί;καί4;καί3;καί2
πολιτευομένους	part	πολιτεύω
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
μετέχειν	verb	μετέχω
οὔτ’	verb;noun;adj;adv	οὔτε;οὔτι;οὐτάζω;οὔτι2;οὐτάω;οὔτι3;οὔτις;οὐτίς
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μάχαις	verb;noun	μάχη;μαχάω
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
ἱστάναι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
.
πῶς	adv;pron;partic	πως;πῶς
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐγγενέσθαι	verb	ἐγγίγνομαι
δύναιτ’	verb	δύναμαι;δύω2
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
ἢ	verb;exclam;conj;adv	ἠμί;ἦ;ἤ2;ἦ3;ἤ;ἦ2;ἦ4;εἰμί
στρατηγὸς	noun	στρατηγός
δεινὸς	adj;pron;noun	δεινός;δεῖνα;δεῖνος
ἢ	adv;verb;exclam;conj	ἤ2;ἦ4;ἤ;ἦ2;ἠμί;εἰμί;ἦ;ἦ3
στρατιώτης	noun	στρατιώτης
ἀγαθός	adj	ἀγαθός
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
μὲν	partic	μέν
πλεῖστόν	adj	πλεῖστος
ἐστιν	verb	εἰμί
ὄχλος	noun	ὄχλος
ἄτακτος	adj	ἄτακτος
καὶ	conj	καί4;καί2;καί3;καί
κινδύνων	noun	κίνδυνος
ἄπειρος	noun;adj	ἤπειρος;ἄπειρος
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐκλελυμένος	part	ἐκλύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὴν	article	ὁ
δουλείαν	adj;noun	δούλειος;δουλεία
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
παρ’	adj;prep;noun	πηρός;Πάρις;παρά;Πάρος
ἡμῖν	pron	ἐγώ
οἰκετῶν	noun;verb	οἰκέτης;ἔοικα
πεπαιδευμένος	part	παιδεύω
<g>
,
</section>
</p>
<p>
<section n="151">
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	part;noun;verb	δοξάζω;δόξα;δοκέω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
ὁμαλῶς	noun;adv;adj	ὁμαλεύς;ὁμαλής;ὁμαλός
μὲν	partic	μέν
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
κοινῶς	adv;verb;adj	κοινός;κοινόω
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
πολιτικῶς	adv;adj	πολιτικός
οὐδεπώποτ’	adv	οὐδεπώποτε
ἐβίωσαν	verb	βιόω
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διάγουσιν	verb;part	διάγω
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
μὲν	partic	μέν
τοὺς	article	ὁ
ὑβρίζοντες	part	ὑβρίζω
τοῖς	article	ὁ
δὲ	partic	δέ
δουλεύοντες	part	δουλεύω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
φύσεις	noun;verb	φύζω;φυσάω;φύω;φύσις
διαφθαρεῖεν	verb	διαφθείρω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
διὰ	noun;adj;prep	Δίη;Ζεύς;Δῖα;διά;δῖος;Δίον
τοὺς	article	ὁ
πλούτους	noun	πλοῦτος
τρυφῶντες	part	τρυφάω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
διὰ	noun;adj;prep	Ζεύς;Δίη;διά;δῖος;Δίον;Δῖα
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
ταπεινὰς	adj	ταπεινός
καὶ	conj	καί;καί4;καί2;καί3
περιδεεῖς	adj;verb	περιδεής;περιδέω
ἔχοντες	part	ἔχω
<g>
,
ἐξεταζόμενοι	part	ἐξετάζω
πρὸς	prep	πρός
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειον;βασίλειος
καὶ	conj	καί4;καί3;καί2;καί
προκαλινδούμενοι	part	προκαλινδέομαι
καὶ	conj	καί2;καί3;καί4;καί
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τρόπον	noun	τροπός;τρόπος
μικρὸν	adj	σμικρός;μικρός
φρονεῖν	verb	φρονέω
μελετῶντες	part	μελετάω
<g>
,
θνητὸν	adj	θνητός
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
προσκυνοῦντες	part	προσκυνέω
καὶ	conj	καί;καί2;καί3;καί4
δαίμονα	noun;verb	δαιμονάω;δαίμων
προσαγορεύοντες	part	προσαγορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
θεῶν	part;noun;verb	θεά;θέα;θέω2;θεός;θέα2;θεάω;θέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;exclam;adv;verb	εἰμί;ἠμί;ἦ4;ἦ2;ἦ3;ἤ2;ἦ;ἤ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὀλιγωροῦντες	part	ὀλιγωρέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
οἱ	article;pron	ὁ;ἕ;ὅς
καταβαίνοντες	part	καταβαίνω
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
<g>
,
</section>
</p>
<p>
<section n="152">
οὓς	pron	ὅς
καλοῦσι	verb;part	καλέω
σατράπας	noun	σατράπης
<g>
,
οὐ	adv	οὐ18;οὐ17;οὐ2;οὐ16;οὐ10;οὐ6;οὐ12;οὐ4;οὐ3;οὐ8;οὐ14;οὐ5;οὐ;οὐ11;οὐ7;οὐ9;οὐ13;οὐ15
καταισχύνουσι	verb;part	καταισχύνω
τὴν	article	ὁ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
παίδευσιν	noun	παίδευσις
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἤθεσι	noun	ἦθος
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
διαμένουσι	part;verb	διαμένω
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
ἀπίστως	adj;adv	ἄπιστος
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀνάνδρως	adv;adj	ἄνανδρος
ἔχοντες	part	ἔχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ταπεινῶς	adv;verb;adj	ταπεινόω;ταπεινός
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὑπερηφάνως	adj;adv	ὑπερήφανος
ζῶντες	part	ζάω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
συμμάχων	part;adj	συμμαχέω;σύμμαχος
καταφρονοῦντες	part	καταφρονέω
τοὺς	article	ὁ
δὲ	partic	δέ
πολεμίους	adj	πολέμιος
θεραπεύοντες	part	θεραπεύω
<g>
.
</section>
</p>
<p>
<section n="153">
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
μετ’	prep	μετά
Ἀγησιλάου	noun	ἀγησίλαος
στρατιὰν	adj;noun	στρατία;στρατιά;στράτιος
ὀκτὼ	numeral	ὀκτώ
μῆνας	verb;part;noun	μηνάς;μείς;μαίνομαι;μήνη
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δαπάναις	noun;verb	δαπανάω;δαπάνη
διέθρεψαν	verb	διατρέφω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
κινδυνεύοντας	part	κινδυνεύω
ἑτέρου	adj	ἕτερος
τοσούτου	adj	τοσοῦτος
χρόνου	verb;noun	χρόνος;χρονόω
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησαν	verb	ἀποστερέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
μὲν	partic	μέν
Κισθήνην
καταλαβοῦσιν	part	καταλαμβάνω
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
τάλαντα	noun;verb	τάλαντον;ταλαντάω
διένειμαν	verb	διανέμω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μεθ’	adv;noun;prep	μεθό;μέθη;μετά
αὑτῶν	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
Κύπρον	noun	κύπρος;Κύπρος
στρατευσαμένους	part	στρατεύω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;verb;adv;conj	ἦ2;ἦ;ἦ4;ἤ;ἤ2;εἰμί;ἦ3;ἠμί
τοὺς	article	ὁ
αἰχμαλώτους	adj	αἰχμάλωτος
ὕβριζον	part;verb	ὑβρίζω
<g>
.
</section>
</p>
<p>
<section n="154">
ὡς	adv;pron;conj	ὅς;ὡς
δ’	partic	δέ
ἁπλῶς	adj;verb;adv	ἁπλόω;ἁπλῶς;ἁπλός
εἰπεῖν	verb	εἶπον
καὶ	conj	καί;καί3;καί4;καί2
μὴ	noun;conj	μή2;μή;μής;μή3
καθ’	prep;adv;adj	καθό;καθά;κατά;κάτος;κατά2
ἓν	verb;noun;part	εἷς;ἵημι
ἕκαστον	adj	ἕκαστος
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολύ	adj	πολύς
<g>
,
τίς	irreg;pron	τίς;τις
ἢ	conj;exclam;verb;adv	ἦ2;ἦ;εἰμί;ἤ;ἦ3;ἤ2;ἠμί;ἦ4
τῶν	article	ὁ
πολεμησάντων	verb;part	πολεμέω
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ12;οὐ16;οὐ7;οὐ17;οὐ2;οὐ4;οὐ5;οὐ6;οὐ15;οὐ11;οὐ18;οὐ9;οὐ;οὐ10;οὐ14;οὐ13;οὐ3;οὐ8
εὐδαιμονήσας	verb;part	εὐδαιμονέω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
ἢ	conj;verb;adv;exclam	εἰμί;ἤ;ἦ;ἦ4;ἦ3;ἠμί;ἤ2;ἦ2
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνοις	adj	ἐκεῖνος
γενομένων	part	γίγνομαι
οὐκ	adv	οὐ4;οὐ9;οὐ;οὐ10;οὐ18;οὐ12;οὐ13;οὐ3;οὐ7;οὐ17;οὐ6;οὐ16;οὐ15;οὐ5;οὐ8;οὐ2;οὐ14;οὐ11
αἰκισθεὶς	part	αἰκίζω
τὸν	article	ὁ
βίον	noun;verb;part	βίος;βιόω;βιός
ἐτελεύτησεν	verb	τελευτάω
<g>
;
οὐ	adv	οὐ13;οὐ3;οὐ17;οὐ4;οὐ14;οὐ11;οὐ12;οὐ15;οὐ10;οὐ2;οὐ;οὐ6;οὐ5;οὐ16;οὐ7;οὐ8;οὐ9;οὐ18
Κόνωνα
μέν	partic	μέν
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἄσιος;Ἀσιάς;ἄσις;ἄσιος;Ἀσία
στρατηγήσας	part;verb	στρατηγέω
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἀρχήν;ἄρχω
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
κατέλυσεν	verb	καταλύω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	verb;noun	θάνατος;θανατάω
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησαν	verb	τολμάω
<g>
,
Θεμιστοκλέα
δ’	partic	δέ
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
αὐτοὺς	adj	αὐτός
κατεναυμάχησε	verb	καταναυμαχέω
<g>
,
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
δωρεῶν	part;noun	δωρεά;δωρέω
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
;
</section>
</p>
<p>
<section n="155">
καίτοι	partic	καίτοι
πῶς	pron;adv;partic	πῶς;πως
χρὴ	verb;noun	χράω2;χρή;χρῆ2;χράω;χραύω;χρῆ
τὴν	article	ὁ
τούτων	adj	οὗτος
φιλίαν	adj;part;noun;verb	φιλία;φίλιος;φιλιάζω
ἀγαπᾶν	part;noun;verb	ἀγάπη;ἀγαπάω;ἀγαπάζω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
τοὺς	article	ὁ
μὲν	partic	μέν
εὐεργέτας	noun	εὐεργέτης
τιμωροῦνται	verb	τιμωρέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακῶς	adj;verb;adv	κακός;κακόω
ποιοῦντας	part	ποιέω;ποιόω
οὕτως	adv	οὕτως
ἐπιφανῶς	adv	ἐπιφανής
κολακεύουσιν	part;verb	κολακεύω
<g>
;
περὶ	prep	περί
τίνας	irreg;pron	τίς;τις
δ’	partic	δέ
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
οὐκ	adv	οὐ11;οὐ15;οὐ4;οὐ5;οὐ6;οὐ17;οὐ9;οὐ7;οὐ14;οὐ2;οὐ8;οὐ12;οὐ10;οὐ16;οὐ3;οὐ13;οὐ;οὐ18
ἐξημαρτήκασιν	verb	ἐξαμαρτάνω
<g>
;
ποῖον	adj;verb;part	ποιέω;ποιός;ποῖος
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλελοίπασιν	verb	διαλείπω
ἐπιβουλεύοντες	part	ἐπιβουλεύω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
;
τί	irreg;pron	τίς;τις
δ’	partic	δέ
οὐκ	adv	οὐ6;οὐ12;οὐ5;οὐ18;οὐ3;οὐ16;οὐ7;οὐ;οὐ4;οὐ9;οὐ17;οὐ14;οὐ8;οὐ10;οὐ2;οὐ13;οὐ11;οὐ15
ἐχθρὸν	adj	ἐχθρός
αὐτοῖς	adj	αὐτός
ἐστι	verb	εἰμί
τῶν	article	ὁ
παρ’	adj;noun;prep	Πάρις;πηρός;παρά;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	noun;part;verb	θεός;θεά;θέω2;θεάω;θέα2;θέω;θέα
ἕδη	noun	ἕδος
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
νεὼς	noun;verb;adv;adj	νέος;ναός;νεώς;νέως;ναῦς;νεόω
συλᾶν	verb;noun;part	σύλη;συλάω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;pron;adv;article	τίς;τῷ;τις;ὁ
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
καὶ	conj	καί;καί4;καί2;καί3
κατακάειν	verb	κατακαίω
ἐτόλμησαν	verb	τολμάω
<g>
;
διὸ	conj	διό
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
Ἴωνας
ἄξιον	noun;adj;part	Ἀξιός;ἄγνυμι;ἄξιος;ἄγω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
</section>
</p>
<p>
<section n="156">
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
ἐμπρησθέντων	part	ἐμπίμπρημι
ἱερῶν	part;adj;verb;noun	ἱερή;ἱεράζω;ἱερόω;ἱερός;ἱερά;ἱερόν
ἐπηράσαντο	verb	ἐπαράομαι
εἴ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τινες	verb;irreg;pron	τίς;τις;τίνω
κινήσειαν	verb	κινέω
ἢ	verb;exclam;conj;adv	ἦ4;ἤ;ἦ2;ἠμί;ἤ2;ἦ;ἦ3;εἰμί
πάλιν	adv	πάλιν
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τἀρχαῖα	adj	ἀρχαῖος
καταστῆσαι	verb	καθίστημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὐκ	adv	οὐ18;οὐ9;οὐ6;οὐ13;οὐ12;οὐ10;οὐ16;οὐ2;οὐ14;οὐ8;οὐ5;οὐ3;οὐ7;οὐ4;οὐ17;οὐ11;οὐ15;οὐ
ἀποροῦντες	part	ἀπορέω;ἀπορέω2;ἀφοράω
πόθεν	adv;partic;part;verb	πόθεν;ποθεν;πίνω
ἐπισκευάσωσιν	verb	ἐπισκευάζω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἵν’	adv;conj	ἵνα
ὑπόμνημα	noun	ὑπόμνημα
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
ᾖ	verb	εἰμί
τῆς	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;part;verb;noun	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
ἀσεβείας	noun	ἀσέβεια
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μηδεὶς	adj	μηδείς
πιστεύῃ	verb	πιστεύω
τοῖς	article	ὁ
τοιαῦτα	adj	τοιοῦτος
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
θεῶν	part;noun;verb	θέα;θεά;θέω2;θέω;θεάω;θεός;θέα2
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
τολμῶσιν	verb;part	τολμάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί2;καί3
φυλάττωνται	verb	φυλάσσω
καὶ	conj	καί4;καί3;καί2;καί
δεδίωσιν	verb	δείδω
<g>
,
ὁρῶντες	part	ὁράω
αὐτοὺς	adj	αὐτός
οὐ	adv	οὐ15;οὐ2;οὐ17;οὐ11;οὐ14;οὐ3;οὐ10;οὐ13;οὐ8;οὐ7;οὐ6;οὐ;οὐ5;οὐ12;οὐ9;οὐ16;οὐ18;οὐ4
μόνον	adj	μόνος
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἀναθήμασι	noun	ἀνάθημα
πολεμήσαντας	part	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="157">
ἔχω	verb	ἔχω;χόω;χάω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
τοιαῦτα	adj	τοιοῦτος
διελθεῖν	verb	διέρχομαι
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
ὅσοις	adj	ὅσος
πεπολεμήκασιν	verb	πολεμέω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
διαλλάττονται	verb	διαλλάσσω
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
τῆς	article	ὁ
γεγενημένης	part	γίγνομαι
ἐπιλανθάνονται	verb	ἐπιλανθάνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἠπειρώταις	noun	ἠπειρώτης
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὅταν	conj	ὅταν
εὖ	adv	εὖ
πάσχωσι	verb	πάσχω
χάριν	adv;prep;noun	Χάρις;χάρις
ἴσασιν	verb;part	οἶδα;ἰσάζω
<g>
·
οὕτως	adv	οὕτως
ἀείμνηστον	adj	ἀείμνηστος
τὴν	article	ὁ
ὀργὴν	noun;verb	ὀργάω;ὀργή
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχουσιν	verb;part	ἔχω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
πολλῶν	adj	πολύς
μὲν	partic	μέν
οἱ	article;pron	ὁ;ἕ;ὅς
πατέρες	noun	πατήρ
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
μηδισμοῦ	noun	Μηδισμός
θάνατον	noun	θάνατος
κατέγνωσαν	verb	καταγιγνώσκω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
συλλόγοις	noun	σύλλογος
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
ἀρὰς	verb;noun;part	ἀρά3;ἀράζω;ἀρή;αἴρω;ἀρά
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
πρὶν	adv	πρίν
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
χρηματίζειν	verb	χρηματίζω
<g>
,
εἴ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
τις	pron;irreg	τίς;τις
ἐπικηρυκεύεται	verb	ἐπικηρυκεύομαι
Πέρσαις	verb;part;noun	Πέρσης;πέρθω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
Εὐμολπίδαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
Κήρυκες	noun	κῆρυξ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
τελετῇ	noun	τελετή;τελετής
τῶν	article	ὁ
μυστηρίων	part;noun	μυστηριάζω;μυστήριον
διὰ	adj;prep;noun	Ζεύς;Δίον;Δῖα;Δίη;διά;δῖος
τὸ	article	ὁ
τούτων	adj	οὗτος
μῖσος	noun	μῖσος
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
βαρβάροις	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
εἴργεσθαι	verb	ἔργω
τῶν	article	ὁ
ἱερῶν	adj;part;noun;verb	ἱερά;ἱερόν;ἱερός;ἱεράζω;ἱερόω;ἱερή
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
ἀνδροφόνοις	adj;verb	ἀνδροφόνος;ἀνδροφονέω
<g>
,
</section>
</p>
<p>
<section n="158">
προαγορεύουσιν	verb;part	προαγορεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
φύσει	verb;noun	φύσις;φύω;φυσάω;φύζω
πολεμικῶς	adj;adv	πολεμικός
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχομεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
μύθων	part;noun	μυθέω;μῦθος
ἥδιστα	adj	ἡδύς
συνδιατρίβομεν	verb	συνδιατρίβω
τοῖς	article	ὁ
Τρωικοῖς	adj	Τρωικός
καὶ	conj	καί4;καί;καί3;καί2
Περσικοῖς	adj	Περσικός
<g>
,
δῑ	prep;conj;noun;adj;verb	Δῖα;διά;Ζεύς;δῖος;διάζομαι;Δίη;διό;δίω;Δῖος;Δίον
ὧν	pron	ὅς
ἔστι	verb	εἰμί
πυνθάνεσθαι	verb	πυνθάνομαι
τὰς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
συμφοράς	noun;verb	συμφορεύς;συμφορά;συμφοράζω
<g>
.
εὕροι	verb	εὑρίσκω
δ’	partic	δέ
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
τις	irreg;pron	τίς;τις
ἐκ	prep	ἐκ
μὲν	partic	μέν
τοῦ	pron;article;irreg	τίς;τις;ὁ
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
τοῦ	article;pron;irreg	ὁ;τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ὕμνους	noun	ὕμνος
πεποιημένους	part	ποιέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;ὁ;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
θρήνους	noun	θρῆνος
ἡμῖν	pron	ἐγώ
γεγενημένους	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ἑορταῖς	verb;noun	ἑορτάζω;ἑορτή
ᾀδομένους	part	ἀείδω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μεμνημένους	part	μιμνήσκω
<g>
.
</section>
</p>
<p>
<section n="159">
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Ὁμήρου	noun;verb	Ὅμηρος;ὅμηρος;ὁμηρέω
ποίησιν	noun;verb	ποίησις;ποιέω
μείζω	adj	μέγας
λαβεῖν	verb	λαμβάνω
δόξαν	noun;verb;part	δόξα;δοξάζω;δοκέω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
καλῶς	adj;adv;noun	καλός;κάλως
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐνεκωμίασε	verb	ἐγκωμιάζω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
διὰ	noun;prep;adj	διά;Δῖα;Ζεύς;Δίη;Δίον;δῖος
τοῦτο	adj	οὗτος
βουληθῆναι	verb	βούλομαι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
ἔντιμον	adj	ἔντιμος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
τέχνην	noun	τέχνη
ἔν	prep;verb	ἐν;εἰμί;εἰς
τε	partic;pron	τε;σύ
τοῖς	article	ὁ
τῆς	article	ὁ
μουσικῆς	noun;adj	μουσική;μουσικός
ἄθλοις	verb;noun	ἆθλος;ἆθλον;ἀθλέω
καὶ	conj	καί2;καί;καί4;καί3
τῇ	article;adv	τῇ;ὁ
παιδεύσει	verb;noun	παιδεύω;παίδευσις
τῶν	article	ὁ
νεωτέρων	adj	νέος;νεώτερος
<g>
,
ἳνα	conj;adv	ἵνα
πολλάκις	adv	πολλάκις
ἀκούοντες	part	ἀκούω
τῶν	article	ὁ
ἐπῶν	part;noun	ἔπος;ἔπειμι
ἐκμανθάνωμεν	verb	ἐκμανθάνω
τὴν	article	ὁ
ἔχθραν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ζηλοῦντες	part	ζηλέω;ζηλόω
τὰς	article	ὁ
ἀρετὰς	verb;noun	ἀρετή;ἀρετάω
τῶν	article	ὁ
στρατευσαμένων	part	στρατεύω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἔργων	noun;part	ἔργον;ἔργνυμι
ἐκείνοις	adj	ἐκεῖνος
ἐπιθυμῶμεν	verb	ἐπιθυμέω
<g>
.
</section>
</p>
<p>
<section n="160">
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
πολλὰ	adj	πολύς
λίαν	part;verb;adv	λιάζω2;λίαν;λιάζω
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
παρακελευόμενα	part	παρακελεύομαι
πολεμεῖν	verb	πολεμέω
αὐτοῖς	adj	αὐτός
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
παρὼν	verb;adj;noun;part	παρόω;πηρός;πῆρος;παρών;πάρειμι
καιρός	noun	καῖρος;καιρός
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ14;οὐ8;οὐ;οὐ18;οὐ17;οὐ3;οὐ13;οὐ4;οὐ11;οὐ6;οὐ7;οὐ16;οὐ2;οὐ10;οὐ12;οὐ15;οὐ5;οὐ9
ἀφετέον	adj	ἀφετέος
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
παρόντι	part	πάρειμι
μὲν	partic	μέν
μὴ	conj;noun	μής;μή2;μή;μή3
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
<g>
,
παρελθόντος	part	παρέρχομαι
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μεμνῆσθαι	verb	μιμνήσκω
<g>
.
τί	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
καὶ	conj	καί3;καί4;καί2;καί
βουληθεῖμεν	verb	βούλομαι
ἡμῖν	pron	ἐγώ
προσγενέσθαι	verb	προσγίγνομαι
<g>
,
μέλλοντες	part	μέλλω
βασιλεῖ	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
<g>
,
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
;
</section>
</p>
<p>
<section n="161">
οὐκ	adv	οὐ12;οὐ16;οὐ14;οὐ18;οὐ13;οὐ4;οὐ5;οὐ6;οὐ10;οὐ11;οὐ9;οὐ3;οὐ2;οὐ;οὐ7;οὐ15;οὐ8;οὐ17
Αἴγυπτος	noun	Αἴγυπτος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί2;καί;καί3;καί4
Κύπρος	noun	κύπρος;Κύπρος
ἀφέστηκε	verb	ἀφεστήξω
<g>
,
Φοινίκη	noun;adj	φοινίκη;φοινίκεος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
Συρία	adj;noun	συρία;Συρία;Σύριος;Σῦρος
διὰ	noun;adj;prep	διά;Ζεύς;Δίη;δῖος;Δίον;Δῖα
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀνάστατοι	verb;adj	ἀναστατόω;ἀνάστατος;ἀναστατέω
γεγόνασι	verb	γίγνομαι
<g>
,
Τύρος	noun	Τύρος;τυρός
δ’	partic	δέ
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	verb;adv;pron	ᾗ;ὅς;ἵημι
μέγ’	noun;adj	Μέγης;μέγας
ἐφρόνησεν	verb	φρονέω
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
τῶν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
κατείληπται	verb	καταλαμβάνω
<g>
;
τῶν	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Κιλικίᾳ	adj	Κίλιξ;Κιλίκιος
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
τὰς	article	ὁ
μὲν	partic	μέν
πλείστας	adj	πλεῖστος
οἱ	pron;article	ὅς;ἕ;ὁ
μεθ’	prep;noun;adv	μεθό;μέθη;μετά
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ὄντες	part	εἰμί
ἔχουσι	verb;part	ἔχω
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
οὐ	adv	οὐ13;οὐ11;οὐ16;οὐ;οὐ9;οὐ8;οὐ6;οὐ10;οὐ14;οὐ4;οὐ17;οὐ7;οὐ3;οὐ5;οὐ12;οὐ18;οὐ2;οὐ15
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
.
Λυκίας	adj;noun	Λύκιος;Λυκία
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
Περσῶν	noun;part	Πέρσης;πέρθω
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="162">
Ἑκατόμνως
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
Καρίας	adj	Κάριος
ἐπίσταθμος	adj	ἐπίσταθμος
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἀληθείᾳ	noun	ἀλήθεια
πολὺν	adj	πολύς
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
χρόνον	noun	χρόνος
ἀφέστηκεν	verb	ἀφεστήξω
<g>
,
ὁμολογήσει	verb;noun	ὁμολογέω;ὁμολόγησις
δ’	partic	δέ
ὅταν	conj	ὅταν
ἡμεῖς	pron	ἐγώ
βουληθῶμεν	verb	βούλομαι
<g>
.
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
Κνίδου	noun	Κνίδος
μέχρι	adv;prep;conj	μέχρι
Σινώπης	noun	Σινωπεύς;Σινώπη
Ἕλληνες	noun	Ἕλλην
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἄσιος;Ἀσία
παροικοῦσιν	verb;part	παροικέω
<g>
,
οὓς	pron	ὅς
οὐ	adv	οὐ13;οὐ4;οὐ11;οὐ17;οὐ10;οὐ3;οὐ18;οὐ2;οὐ12;οὐ6;οὐ14;οὐ7;οὐ9;οὐ16;οὐ;οὐ5;οὐ8;οὐ15
δεῖ	verb;noun	δέω2;δέω;δεῖ;Δεύς;δέομαι
πείθειν	verb	πείθω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	conj;noun	μή2;μής;μή3;μή
κωλύειν	verb	κωλύω
πολεμεῖν	verb	πολεμέω
<g>
.
καίτοι	partic	καίτοι
τοιούτων	adj	τοιοῦτος
ὁρμητηρίων	noun	ὁρμητήριον
ὑπαρξάντων	part;verb	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοσούτου	adj	τοσοῦτος
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
περιστάντος	part	περιίστημι;περιστάζω;περιστάζομαι
<g>
,
τί	irreg;pron	τις;τίς
δεῖ	noun;verb	δεῖ;δέω;δέομαι;δέω2;Δεύς
τὰ	article;irreg	τίς;ὁ
συμβησόμενα	part	συμβαίνω
λίαν	part;adv;verb	λιάζω;λιάζω2;λίαν
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβής;ἀκριβόω
ἐξετάζειν	verb	ἐξετάζω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
μικρῶν	adj	σμικρός;μικρός
μερῶν	noun	μέρος;μέρα
ἥττους	adj	ἥσσων
εἰσίν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
<g>
,
οὐκ	adv	οὐ13;οὐ17;οὐ9;οὐ15;οὐ18;οὐ4;οὐ7;οὐ14;οὐ;οὐ11;οὐ5;οὐ16;οὐ8;οὐ2;οὐ12;οὐ3;οὐ6;οὐ10
ἄδηλον	adj	ἄδηλος
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
διατεθεῖεν	verb	διατίθημι
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
πᾶσιν	noun;adj	πᾶσις;πᾶϲ;πᾶς
ἡμῖν	pron	ἐγώ
πολεμεῖν	verb	πολεμέω
ἀναγκασθεῖεν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="163">
ἔχει	noun;verb	χάω;ἔχις;ἔχω;χέω
δ’	partic	δέ
οὕτως	adv	οὕτως
<g>
.
ἐὰν	conj;verb;part	ἐάω;ἐάν
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
βάρβαρος	adj	βάρβαρος
ἐρρωμενεστέρως	adj	ἐρρωμένος
κατάσχῃ	verb	κατέχω;κατασχάζω
τὰς	article	ὁ
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
<g>
,
φρουρὰς	noun	φρουρά
μείζους	adj	μέγας
ἐν	verb;prep	εἰμί;εἰς;ἐν
αὐταῖς	adj	αὐτός
ἢ	verb;conj;adv;exclam	ἦ;ἤ2;ἦ2;ἦ4;ἦ3;εἰμί;ἠμί;ἤ
νῦν	adv	νῦν2;νῦν
ἐγκαταστήσας	verb;part	ἐγκαθίστημι
<g>
,
τάχ’	verb;adv;adj	τάχα;ταχύς;τήκω
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
νήσων	part;noun	νέω;νέω3;νέω4;νῆσος;νέω2
αἱ	pron;article	ὅς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
οἷον	adj	οἷος
Ῥόδος	noun	Ῥόδος
καὶ	conj	καί4;καί2;καί;καί3
Σάμος	noun	Σάμος
καὶ	conj	καί;καί4;καί2;καί3
Χίος	adj;noun	Χίος;Χῖος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
τύχας	noun	τύχη
ἀποκλίναιεν	verb	ἀποκλίνω
<g>
·
ἢν	conj;exclam;verb	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
αὐτὰς	adj	αὐτός
πρότεροι	adj;verb	προσερέω;προτερέω;πρότερος
καταλάβωμεν	verb	καταλαμβάνω
<g>
,
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
τὴν	article	ὁ
Λυδίαν	noun;adj	Λύδιος;Λυδία
καὶ	conj	καί4;καί;καί2;καί3
Φρυγίαν	adj;noun	φρυγία;φρύγιος;Φρύγιος
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
τὴν	article	ὁ
ὑπερκειμένην	part	ὑπέρκειμαι
χώραν	part;noun;verb	χωράζω;χώρα
οἰκοῦντας	part	οἰκέω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἐντεῦθεν	adv	ἐντεῦθεν
ὁρμωμένοις	part	ὁρμάζω;ὁρμάω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="164">
διὸ	conj	διό
δεῖ	noun;verb	δέω;Δεύς;δεῖ;δέομαι;δέω2
σπεύδειν	verb	σπεύδω
καὶ	conj	καί4;καί3;καί2;καί
μηδεμίαν	adj	μηδείς
ποιεῖσθαι	verb	ποιέω
διατριβήν	verb;noun	διατρίβω;διατριβή
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή3;μή;μή2;μής
πάθωμεν	verb	πάσχω
ὅπερ	pron	ὅσπερ
οἱ	article;pron	ἕ;ὅς;ὁ
πατέρες	noun	πατήρ
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ὑστερίσαντες	part	ὑστερίζω
τῶν	article	ὁ
βαρβάρων	verb;part;noun;adj	βαρβάρα;βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί3;καί;καί2;καί4
προέμενοί	part	προίημι
τινας	pron;irreg	τις;τίς
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἠναγκάσθησαν	verb	ἀναγκάζω
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
προτέροις	adj;verb	πρότερος;προσερέω;προτερέω
διαβᾶσιν	part;noun	διάβασις;διαβαίνω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
μετὰ	prep	μετά
πάσης	adj;noun	πᾶς;πᾶϲ;πᾶσις
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δυνάμεως	noun	δύναμις
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέρει	noun	μέρος
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
ἕκαστον	adj	ἕκαστος
χειροῦσθαι	verb	χειρόω;χειρόω2
<g>
.
</section>
</p>
<p>
<section n="165">
δέδεικται	verb	δείκνυμι
γὰρ	partic	γάρ
<g>
,
ὅταν	conj	ὅταν
τις	pron;irreg	τίς;τις
πολεμῇ	verb	πολεμέω
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
τόπων	part;noun	τοπάζω;τόπος
συλλεγομένους	part	συλλέγω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
δεῖ	noun;verb	δέομαι;Δεύς;δεῖ;δέω;δέω2
μὴ	conj;noun	μή;μή3;μή2;μής
περιμένειν	verb	περιμένω
ἕως	adv;noun;adj;conj	ἠώς;ἕως;ἑός
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
ἐπιστῶσιν	verb;part	ἐφίστημι;ἐπιστάζω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἔτι	adv	ἔτι
διεσπαρμένοις	part	διασπείρω
αὐτοῖς	adj	αὐτός
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
προεξαμαρτόντες	part	προεξαμαρτάνω
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐπηνωρθώσαντο	verb	ἐπανορθόω
<g>
,
καταστάντες	part	καταστάζω;καθίστημι
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τοὺς	article	ὁ
μεγίστους	adj	μέγας
ἀγῶνας	noun	ἀγών
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
σωφρονῶμεν	verb	σωφρονέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
φυλαξόμεθα	verb	φυλάζω;φυλάσσω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πειρασόμεθα	verb	πειράζω;πειράω
φθῆναι	verb	φθάνω
περὶ	prep	περί
τὴν	article	ὁ
Λυδίαν	adj;noun	Λύδιος;Λυδία
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
στρατόπεδον	noun	στρατόπεδον
ἐγκαταστήσαντες	part	ἐγκαθίστημι
<g>
,
</section>
</p>
<p>
<section n="166">
εἰδότες	part	οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί2;καί4;καί
βασιλεὺς	noun	βασιλεύς
οὐχ	adv	οὐ2;οὐ7;οὐ12;οὐ18;οὐ;οὐ16;οὐ4;οὐ13;οὐ11;οὐ17;οὐ3;οὐ5;οὐ14;οὐ8;οὐ6;οὐ15;οὐ10;οὐ9
ἑκόντων	adj	ἑκών
ἄρχει	verb	ἄρχω
τῶν	article	ὁ
ἠπειρωτῶν	noun;verb	ἠπειρώτης;ἠπειρόω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἑκάστων	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ποιησάμενος	part	ποιέω
<g>
·
ἧς	pron;noun	ὅς;εἷς
ἡμεῖς	pron	ἐγώ
ὅταν	conj	ὅταν
κρείττω	adj;verb	κρείσσων;κρεισσόω
διαβιβάσωμεν	verb	διαβιβάζω
<g>
,
ὃ	article;pron	ὁ;ὅς
βουληθέντες	part	βούλομαι
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
ποιήσαιμεν	verb	ποιέω
<g>
,
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;ἄσιος;Ἀσία
καρπωσόμεθα	verb	καρπόω
<g>
.
πολὺ	adj	πολύς
δὲ	partic	δέ
κάλλιον	adj;adv	καλός;κάλλιον;κάλλιον2
ἐκείνῳ	adj	ἐκεῖνος
περὶ	prep	περί
τῆς	article	ὁ
βασιλείας	adj;verb;noun	βασιλειάω;βασίλειος;βασιλεία;βασιλεία2;βασίλεια
πολεμεῖν	verb	πολεμέω
<g>
,
ἢ	adv;verb;exclam;conj	ἦ4;ἦ3;ἠμί;ἦ;ἤ;ἤ2;εἰμί;ἦ2
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητεῖν	verb	ἀμφισβητέω
<g>
.
</section>
</p>
<p>
<section n="167">
ἄξιον	part;noun;adj	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡλικίας	noun	ἡλικία
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
,
ἵν’	conj;adv	ἵνα
οἱ	article;pron	ἕ;ὁ;ὅς
τῶν	article	ὁ
συμφορῶν	part;noun;adj	σύμφορος;συμφορά;συμφοράζω;συμφορέω
κοινωνήσαντες	part	κοινωνέω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
ἀπολαύσωσι	verb	ἀπολαύω
καὶ	conj	καί;καί3;καί4;καί2
μὴ	conj;noun	μή;μή3;μής;μή2
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τὸν	article	ὁ
χρόνον	noun	χρόνος
δυστυχοῦντες	part	δυστυχέω
διαγάγωσιν	verb	διάγω
<g>
.
ἱκανὸς	adj	ἱκανός
γὰρ	partic	γάρ
ὁ	pron;article	ὁ;ὅς
παρεληλυθώς	part	παρέρχομαι
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
τί	pron;irreg	τις;τίς
τῶν	article	ὁ
δεινῶν	pron;part;noun;verb;adj	δεῖνος;δεινόω;δεῖνα;δεινός;δεινάζω
οὐ	adv	οὐ10;οὐ14;οὐ4;οὐ3;οὐ8;οὐ5;οὐ9;οὐ7;οὐ;οὐ11;οὐ2;οὐ15;οὐ6;οὐ13;οὐ16;οὐ18;οὐ17;οὐ12
γέγονεν	verb	γίγνομαι
<g>
;
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
κακῶν	part;adj;noun;verb	κακόω;κάκη;κακός
τῇ	article;adv	ὁ;τῇ
φύσει	verb;noun	φυσάω;φύω;φύζω;φύσις
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὑπαρχόντων	verb;part	ὑπάρχω
αὐτοὶ	adj	αὐτός
πλείω	verb;adj	πλέω;πλείων;πλέως
τῶν	article	ὁ
ἀναγκαίων	noun;adj	ἀναγκαῖον;ἀνάγκη;ἀναγκαίη;ἀναγκαῖος
προσεξευρήκαμεν	verb	προσεξευρίσκω
<g>
,
πολέμους	noun;verb	πολεμόω;πόλεμος
καὶ	conj	καί2;καί4;καί3;καί
στάσεις	verb;noun	ἵστημι;στάσις;στάζω
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐμποιήσαντες	part	ἐμποιέω
<g>
,
</section>
</p>
<p>
<section n="168">
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνόμως	adj;adv	ἄνομος
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ξένης	adj;noun	ξένη;ξένος
μετὰ	prep	μετά
παίδων	noun	παῖς
καὶ	conj	καί2;καί;καί3;καί4
γυναικῶν	noun;verb;part	γυνή;γυναικών;γυναικωνῖτις;γυναικόω
ἀλᾶσθαι	verb	ἀλάομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
δῑ	noun;prep;verb;conj;adj	δῖος;Δῖος;διό;δίω;διά;Δίον;διάζομαι;Δίη;Ζεύς;Δῖα
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	prep;adv;adj	καθά;κάτος;κατά;κατά2;καθό
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἐπικουρεῖν	verb	ἐπικουρέω
ἀναγκαζομένους	part	ἀναγκάζω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
τοῖς	article	ὁ
φίλοις	verb;adj	φίλος;φιλέω;φιλόω
μαχομένους	part	μάχομαι
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
.
<para ed="P">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
ἠγανάκτησεν	verb	ἀγανακτέω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ποιητῶν	adj;verb;noun	ποιητός;ποιητής;ποιέω
συγκειμέναις	part	σύγκειμαι
δακρύειν	verb	δακρύω
ἀξιοῦσιν	verb;part	ἀξιόω
<g>
,
ἀληθινὰ	adj	ἀληθινός
δὲ	partic	δέ
πάθη	noun	πάθη;πάθος
πολλὰ	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
δεινὰ	adj;pron;verb;noun	δεῖνα;δεινός;δεινάζω
γιγνόμενα	part	γίγνομαι
διὰ	noun;prep;adj	Δίον;Δῖα;διά;Δίη;Ζεύς;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐφορῶντες	part	ἐποράω;ἐφοράω
τοσούτου	adj	τοσοῦτος
δέουσιν	verb;part;noun	δέω;δεῖ;δέω2;δέον
ἐλεεῖν	verb	ἐλεέω;ἐλεάω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
μᾶλλον	adv;noun	μαλλός;μᾶλλον
χαίρουσιν	part;verb	χαίρω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
κακοῖς	verb;adj	κακόω;κακός
ἢ	exclam;adv;verb;conj	ἤ2;ἦ4;ἤ;ἦ2;ἦ3;ἦ;ἠμί;εἰμί
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	verb;adj	ἰδέω;ἰδίω;ἴδιος
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
<g>
.
</para>
</section>
</p>
<p>
<section n="169">
<para ed="P">
ἴσως	adj;adv;verb	ἰσόω;ἴσος;ἴσως
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμός;ἐμέω
εὐηθείας	noun	εὐήθεια
πολλοὶ	adj	πολύς
καταγελάσειαν	verb	καταγελάω
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
δυστυχίας	noun	δυστυχία
ἀνδρῶν	noun;part;verb	ἀνήρ;ἀνδρόω;ἀνδρών
ὀδυροίμην	verb	ὀδύρομαι
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καῖρος;καιρόω;καιρός
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
Ἰταλία	noun;verb	Ἰταλιάζω;Ἰταλία
μὲν	partic	μέν
ἀνάστατος	adj	ἀνάστατος
γέγονε	verb	γίγνομαι
<g>
,
Σικελία	noun	Σικελία
δὲ	partic	δέ
καταδεδούλωται	verb	καταδουλόω
<g>
,
τοσαῦται	adj	τοσοῦτος
δὲ	partic	δέ
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐκδέδονται	verb	ἐκδίδωμι
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
λοιπὰ	verb;noun;adj	λοιπάς;λοιπός;λοιπάζω
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κινδύνοις	noun	κίνδυνος
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="170">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
δυναστευόντων	verb;part	δυναστεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
προσήκειν	verb	προσήκω
αὑτοῖς	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
μέγα	noun;adj	Μέγης;μέγας
φρονεῖν	verb	φρονέω
<g>
,
μηδὲν	adj	μηδείς
πώποθ’	adv	πώποτε
ὑπὲρ	prep	ὑπέρ
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
μήτ’	verb;partic;adv;noun;adj	μήτε;μάομαι;μῆτις;μήτις
εἰπεῖν	verb	εἶπον
μήτ’	adv;verb;noun;partic;adj	μάομαι;μήτε;μήτις;μῆτις
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
δυνηθέντες	part	δύναμαι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴπερ	conj	εἴπερ
ἦσαν	verb	εἰμί;ἀσάω
ἄξιοι	adj;verb	ἄγω;ἄξιος;ἄγνυμι;ἀξιόω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
δόξης	verb;noun	δοξάζω;δόξα;δόξις;δοκέω
<g>
,
ἁπάντων	adj	ἅπας
ἀφεμένους	part	ἀφίημι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
περὶ	prep	περί
τοῦ	pron;irreg;article	ὁ;τίς;τις
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
τοῦ	article;pron;irreg	τις;τίς;ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
εἰσηγεῖσθαι	verb	εἰσηγέομαι
καὶ	conj	καί3;καί4;καί;καί2
συμβουλεύειν	verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="171">
<para ed="P">
τυχὸν	part;noun;verb;adv	τυγχάνω;τύχος;τυχόν
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
τι	irreg;pron	τις;τίς
συνεπέραναν	verb	συμπεραίνω
<g>
·
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
προαπεῖπον	verb;part	προαπεῖπον
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὖν	partic	οὖν
τούς	article	ὁ
γε	partic	γε
λόγους	verb;noun	λόγος;λογόω
ὥσπερ	adv	ὥσπερ
χρησμοὺς	noun	χρησμός
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
χρόνον	noun	χρόνος
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
κατέλιπον	verb	καταλιμπάνω
<g>
.
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	verb;part;noun	δοκέω;δοξάζω;δόξα
ὄντες	part	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	σμικρός;μικρός
σπουδάζουσιν	verb;part	σπουδάζω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
τοῖς	article	ὁ
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἐξεστηκόσι	part	ἐξίστημι
περὶ	prep	περί
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
συμβουλεύειν	verb	συμβουλεύω
παραλελοίπασιν	verb	παραλείπω
<g>
.
</para>
</section>
</p>
<p>
<section n="172">
οὐ	adv	οὐ18;οὐ16;οὐ6;οὐ13;οὐ9;οὐ11;οὐ7;οὐ14;οὐ8;οὐ10;οὐ17;οὐ;οὐ2;οὐ3;οὐ4;οὐ12;οὐ5;οὐ15
μὴν	partic;noun	μής;μείς;μήν;μήν2
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὅσῳ	adj	ὅσος
μικροψυχότεροι	adj	μικρόψυχος
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
οἱ	article;pron	ἕ;ὅς;ὁ
προεστῶτες	part	προίστημι
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
<g>
,
τοσούτω	adj	τοσοῦτος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐρρωμενεστέρως	adj	ἐρρωμένος
δεῖ	noun;verb	δέω;Δεύς;δεῖ;δέομαι;δέω2
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἀπαλλαγησόμεθα	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
ἔχθρας	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
<g>
.
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
γὰρ	partic	γάρ
μάτην	noun;verb;adv	ματέω;μάτην;μάτος;ματάω;μάτη
ποιούμεθα	verb	ποιέω;ποιόω
τὰς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
συνθήκας	verb;noun	συντίθημι;συνθήκη
<g>
·
οὐ	adv	οὐ;οὐ2;οὐ3;οὐ10;οὐ12;οὐ15;οὐ18;οὐ5;οὐ8;οὐ11;οὐ9;οὐ4;οὐ6;οὐ14;οὐ17;οὐ16;οὐ13;οὐ7
γὰρ	partic	γάρ
διαλυόμεθα	verb	διαλύω
τοὺς	article	ὁ
πολέμους	verb;noun	πόλεμος;πολεμόω
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀναβαλλόμεθα	verb	ἀναβάλλω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
περιμένομεν	verb	περιμένω
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καῖρος;καιρός
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἀνήκεστόν	adj	ἀνήκεστος
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
ἀλλήλους	adj	ἀλλήλων
ἐργάσασθαι	verb	ἐργάζομαι
δυνησόμεθα	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="173">
δεῖ	noun;verb	δέω;δέω2;δέομαι;Δεύς;δεῖ
δὲ	partic	δέ
ταύτας	adj	οὗτος
τὰς	article	ὁ
ἐπιβουλὰς	noun	ἐπιβουλή
ἐκποδὼν	adv	ἐκποδών
ποιησαμένους	part	ποιέω
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τάς	article	ὁ
τε	partic;pron	σύ;τε
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ἀσφαλέστερον	adj;adv	ἀσφαλής
οἰκήσομεν	verb	οἰκέω
καὶ	conj	καί;καί4;καί3;καί2
πιστότερον	adv;adj	πιστός
διακεισόμεθα	verb	διάκειμαι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἁπλοῦς	adj;verb	ἁπλός;ἁπλόος;ἁπλόω
καὶ	conj	καί4;καί;καί2;καί3
ῥᾴδιος	adj	ῥᾴδιος
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
ὁ	pron;article	ὅς;ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
βεβαίαν	adj	βέβαιος
ἀγαγεῖν	verb	ἄγω
<g>
,
ἢν	exclam;verb;conj	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
μὴ	conj;noun	μή3;μή2;μή;μής
κοινῇ	adj;verb;adv	κοινόω;κοινῇ;κοινός
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πολεμήσωμεν	verb	πολεμέω
<g>
,
οὔθ’	verb;adv;noun;adj	οὔτι;οὔτι2;οὔτι3;οὐτίς;οὔτις;οὐτάζω;οὔτε;οὐτάω
ὁμονοῆσαι	verb	ὁμονοέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ποιησώμεθα	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="174">
τούτων	adj	οὗτος
δὲ	partic	δέ
γενομένων	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
ἀπορίας	noun	ἀπορία
τῆς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	part;noun;verb	βιός;βιόω;βίος
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
ἀφαιρεθείσης	part	ἀφαιρέω
<g>
,
ἣ	pron;article;adv	ἧ;ὅς;ὁ
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἑταιρίας	noun	ἑταιρεία
διαλύει	verb	διαλύω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
συγγενείας	noun	συγγένεια
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
ἔχθραν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
προάγει	verb	προηγέομαι;προάγω;προάγνυμι
καὶ	conj	καί4;καί3;καί2;καί
πάντας	adj	πᾶϲ;πᾶς
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
πολέμους	verb;noun	πόλεμος;πολεμόω
καὶ	conj	καί;καί4;καί3;καί2
στάσεις	verb;noun	στάσις;ἵστημι;στάζω
καθίστησιν	verb	καθιστάω;καθίστημι
<g>
,
οὐκ	adv	οὐ5;οὐ10;οὐ16;οὐ18;οὐ2;οὐ7;οὐ14;οὐ15;οὐ4;οὐ12;οὐ17;οὐ13;οὐ9;οὐ6;οὐ;οὐ3;οὐ8;οὐ11
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὐχ	adv	οὐ2;οὐ17;οὐ6;οὐ5;οὐ18;οὐ7;οὐ9;οὐ3;οὐ;οὐ10;οὐ16;οὐ4;οὐ14;οὐ13;οὐ15;οὐ11;οὐ8;οὐ12
ὁμονοήσομεν	verb	ὁμονοέω
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
εὐνοίας	noun	εὔνοια
ἀληθινὰς	adj	ἀληθινός
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἕξομεν	verb	ἔχω
<g>
.
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
παντὸς	adj	πᾶϲ;πᾶς
ποιητέον	adj	ποιητέος
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	adv;pron;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
τὸν	article	ὁ
ἐνθένδε	adv	ἐνθένδε
πόλεμον	noun	πόλεμος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
διοριοῦμεν	verb	διορίζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
μόνον	adj	μόνος
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
τοῦτ’	adj	οὗτος
ἀγαθὸν	adj	ἀγαθός
ἀπολαύσαιμεν	verb	ἀπολαύω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τῶν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
ταῖς	article	ὁ
ἐμπειρίαις	noun	ἐμπειρία
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
γεγενημέναις	part	γίγνομαι
πρὸς	prep	πρός
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
καταχρήσασθαι	verb	καταχράω
δόξειεν	verb	δοκέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="175">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
ἴσως	adj;verb;adv	ἴσως;ἴσος;ἰσόω
διὰ	adj;noun;prep	διά;Δίον;Δῖα;Δίη;δῖος;Ζεύς
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
ἄξιον	noun;adj;part	Ἀξιός;ἄγνυμι;ἄγω;ἄξιος
ἐπισχεῖν	verb	ἐπώχατο;ἐπίσχω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ7;οὐ10;οὐ8;οὐ15;οὐ6;οὐ4;οὐ17;οὐ14;οὐ13;οὐ16;οὐ;οὐ12;οὐ9;οὐ2;οὐ18;οὐ11;οὐ3;οὐ5
ἐπειχθῆναι	verb	ἐπείγω
καὶ	conj	καί2;καί;καί3;καί4
θᾶττον	part;adj;verb	ταχύς;θάσσων;θάσσω
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
;
δῑ	noun;conj;prep;adj;verb	Δῖος;διάζομαι;διό;δίω;διά;Δίον;Δῖα;Ζεύς;Δίη;δῖος
ἃς	conj;pron	ἕως;ὅς
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἠλευθερωμέναι	part	ἐλευθερόω
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
βασιλεῖ	noun	βασιλεύς
χάριν	noun;adv;prep	Χάρις;χάρις
ἴσασιν	verb;part	οἶδα;ἰσάζω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
δῑ	adj;verb;prep;conj;noun	διά;Δῖα;Ζεύς;δίω;δῖος;διάζομαι;διό;Δίη;Δίον;Δῖος
ἐκεῖνον	adj	ἐκεῖνος
τυχοῦσαι	part	τυγχάνω
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
ταύτης	adj	οὗτος
<g>
,
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐκδεδομέναι	part	ἐκδίδωμι
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπικαλοῦσιν	part;verb	ἐπικαλέω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
μετασχοῦσι	part	μετέχω
σχοῦσι	part	ἔχω
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
δουλεύειν	verb	δουλεύω
ἠναγκασμέναι	part	ἀναγκάζω
<g>
.
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πως;πῶς
οὐ	adv	οὐ;οὐ5;οὐ11;οὐ7;οὐ14;οὐ13;οὐ2;οὐ3;οὐ9;οὐ12;οὐ10;οὐ8;οὐ18;οὐ16;οὐ4;οὐ17;οὐ6;οὐ15
χρὴ	noun;verb	χράω2;χρῆ;χρή;χράω;χρῆ2;χραύω
διαλύειν	verb	διαλύω
ταύτας	adj	οὗτος
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τοιαύτη	adj	τοιοῦτος
δόξα	noun;verb	δοξάζω;δοκέω;δόξα
γέγονεν	verb	γίγνομαι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
βάρβαρος	adj	βάρβαρος
κήδεται	verb	κήδω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί3;καί2;καί4;καί
φύλαξ	noun	φύλαξ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐστίν	verb	εἰμί
<g>
,
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
δέ	partic	δέ
τινές	verb;pron;irreg	τίς;τις;τίνω
εἰσιν	verb	εἴσειμι;εἶμι2;εἰμί;εἶμι
οἱ	article;pron	ἕ;ὁ;ὅς
λυμαινόμενοι	part	λυμαίνομαι2;λυμαίνομαι
καὶ	conj	καί3;καί;καί4;καί2
κακῶς	verb;adv;adj	κακόω;κακός
ποιοῦντες	part	ποιόω;ποιέω
αὐτήν	adj	αὐτός
<g>
;
</section>
</p>
<p>
<section n="176">
ὃ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
καταγελαστότατον	adj	καταγέλαστος
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τῶν	article	ὁ
γεγραμμένων	part	γράφω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
ὁμολογίαις	noun	ὁμολογία
τὰ	article;irreg	τίς;ὁ
χείριστα	adj;noun	χείριστος;χειριστής;χείρων
τυγχάνομεν	verb	τυγχάνω
διαφυλάττοντες	part	διαφυλάσσω
<g>
.
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτονόμους	adj	αὐτόνομος
ἀφίησι	verb	ἀφίημι
τάς	article	ὁ
τε	pron;partic	τε;σύ
νήσους	noun	νῆσος
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Εὐρώπης	noun;adj	εὐρωπός;Εὐρώπη
<g>
,
πάλαι	verb;noun;adv	πάλαι;πάλα;πάλλω;πάλη;πάλη2
λέλυται	verb	λύω
καὶ	conj	καί;καί4;καί3;καί2
μάτην	noun;adv;verb	μάτην;ματάω;ματέω;μάτη;μάτος
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
στήλαις	noun	στήλη
ἐστίν	verb	εἰμί
<g>
·
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
ἡμῖν	pron	ἐγώ
φέρει	verb	φέρω
καὶ	conj	καί;καί3;καί2;καί4
πολλοὺς	adj	πολύς
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἐκδέδωκε	verb	ἐκδίδωμι
<g>
,
ταῦτα	adj	οὗτος
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κάτος;κατά2
χώραν	part;verb;noun	χώρα;χωράζω
μένει	noun;verb	μένος;μένω
καὶ	conj	καί;καί2;καί3;καί4
πάντες	adj	πᾶς;πᾶϲ
αὐτὰ	adj	αὐτός
κύρια	verb;adj;noun	κυρία;κύριος;κυριάζω
ποιοῦμεν	verb	ποιόω;ποιέω
<g>
·
ἃ	article;pron	ὅς;ὁ
χρῆν	noun;verb	χρῆ;χράω;χρή;χράω2;χρῆ2;χραύω
ἀναιρεῖν	verb	ἀναίρω;ἀναιρέω
καὶ	conj	καί3;καί2;καί4;καί
μηδὲ	noun;partic	Μῆδος;μηδέ
μίαν	adj	εἷς
ἐᾶν	part;conj;verb	ἐάν;ἐάω
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
<g>
,
νομίζοντας	part	νομίζω
προστάγματα	noun	πρόσταγμα
καὶ	conj	καί;καί3;καί4;καί2
μὴ	conj;noun	μή2;μή;μή3;μής
συνθήκας	verb;noun	συντίθημι;συνθήκη
εἶναι	verb	εἰμί
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ3;οὐ12;οὐ16;οὐ15;οὐ5;οὐ;οὐ13;οὐ7;οὐ9;οὐ6;οὐ11;οὐ10;οὐ2;οὐ18;οὐ17;οὐ8;οὐ14;οὐ4
οἶδεν	verb	οἶδα
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
συνθῆκαι	noun	συνθήκη
μέν	partic	μέν
εἰσιν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
,
αἵ	pron;article	ὁ;ὅς
τινες	verb;pron;irreg	τίνω;τίς;τις
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
ἴσως	verb;adj;adv	ἰσόω;ἴσως;ἴσος
καὶ	conj	καί4;καί2;καί;καί3
κοινῶς	verb;adj;adv	κοινός;κοινόω
ἀμφοτέροις	adj	ἀμφότερος
ἔχωσι	verb	ἔχω
<g>
,
προστάγματα	noun	πρόσταγμα
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἐλαττοῦντα	part	ἐλασσόω
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
;
</section>
</p>
<p>
<section n="177">
διὸ	conj	διό
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πρεσβευσάντων	part;verb	πρεσβεύω
ταύτην	adj	οὗτος
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
κατηγοροῖμεν	verb	κατηγορέω
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
βαρβάρων	noun;part;verb;adj	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐποιήσαντο	verb	ποιέω
τὰς	article	ὁ
συνθήκας	verb;noun	συντίθημι;συνθήκη
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴτ’	verb;adv	εἶμι;εἶμι2;εἴτε;εἶτα;εἰμί
ἐδόκει	verb	δοκέω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
ἑκάστους	adj	ἕκαστος
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
δοριαλώτων	adj	δοριάλωτος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
τούτων	adj	οὗτος
κρατεῖν	verb	κρατέω
ὧν	pron	ὅς
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
,
ἕν	noun;part;verb	ἵημι;εἷς
τι	pron;irreg	τις;τίς
τούτων	adj	οὗτος
ὁρισαμένους	part	ὁρίζω
καὶ	conj	καί4;καί3;καί2;καί
κοινὸν	adj	κοινός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ποιησαμένους	part	ποιέω
<g>
,
οὕτω	adv	οὕτως
συγγράφεσθαι	verb	συγγράφω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="178">
<para ed="P">
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἡμετέρα	adj	ἡμέτερος
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί4;καί3;καί2;καί
τῇ	adv;article	ὁ;τῇ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμάω;τιμή;τιμέω
ἀπένειμαν	verb	ἀπονέμω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;ἄσιος;Ἀσία;Ἀσιάς;ἄσις
δεσπότην	verb;noun	δεσπότης;δεσποτέω
κατέστησαν	verb	καθίστημι
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
πολεμησάντων	verb;part	πολεμέω
<g>
,
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
<g>
,
ἢ	adv;conj;exclam;verb	ἦ4;ἠμί;ἤ2;εἰμί;ἦ3;ἤ;ἦ2;ἦ
τῆς	article	ὁ
μὲν	partic	μέν
Περσῶν	noun;part	Πέρσης;πέρθω
ἀρχῆς	noun	ἀρχή
πάλαι	adv;verb;noun	πάλη;πάλλω;πάλα;πάλαι;πάλη2
καθεστηκυίας	part	καθίστημι
<g>
,
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
δ’	partic	δέ
ἄρτι	adv	ἄρτι
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
κατοικούντων	part;verb	κατοικέω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ5;οὐ11;οὐ10;οὐ18;οὐ4;οὐ6;οὐ8;οὐ;οὐ14;οὐ16;οὐ2;οὐ17;οὐ15;οὐ7;οὐ12;οὐ9;οὐ3;οὐ13
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
μὲν	partic	μέν
νεωστὶ	adv	νεωστί
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐχόντων	verb;part	ἔχω
<g>
,
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
δὲ	partic	δέ
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστευόντων	verb;part	δυναστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="179">
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
δ’	partic	δέ
ἐκείνως	adj;verb	ἐκεῖνος;κενόω
εἰπὼν	part;noun	εἶπος;εἶπον
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δηλώσειν	verb	δηλόω
τήν	article	ὁ
τε	partic;pron	τε;σύ
περὶ	prep	περί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀτιμίαν	noun	ἀτιμία
γεγενημένην	part	γίγνομαι
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
βασιλέως	noun	βασιλεύς
πλεονεξίαν	noun	πλεονεξία
<g>
.
τῆς	article	ὁ
γὰρ	partic	γάρ
γῆς	noun	γῆ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
κόσμῳ	noun	κόσμος
κειμένης	part	κεῖμαι
δίχα	noun;adv;verb	διχάω;διχάς;δίχα;διχή;διχάζω
τετμημένης	part	τέμνω;τέμνω2
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
μὲν	partic	μέν
Ἀσίας	noun;adj	ἄσις;ἄσιος;Ἀσιάς;Ἀσία;Ἄσιος
τῆς	article	ὁ
δ’	partic	δέ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
καλουμένης	part	καλέω
<g>
,
τὴν	article	ὁ
ἡμίσειαν	adj;noun	ἡμίσεια;ἥμισυς
ἐκ	prep	ἐκ
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
εἴληφεν	verb	λαμβάνω
<g>
,
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
τὸν	article	ὁ
Δία	noun;prep;adj	διά;Ζεύς;Δῖα;Δίη;Δίον;δῖος
τὴν	article	ὁ
χώραν	verb;part;noun	χωράζω;χώρα
νεμόμενος	part	νέμω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ16;οὐ15;οὐ14;οὐ18;οὐ;οὐ13;οὐ5;οὐ9;οὐ3;οὐ17;οὐ11;οὐ2;οὐ7;οὐ4;οὐ8;οὐ12;οὐ6;οὐ10
πρὸς	prep	πρός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
ποιούμενος	part	ποιόω;ποιέω
<g>
.
</section>
</p>
<p>
<section n="180">
<para ed="P">
καὶ	conj	καί3;καί4;καί2;καί
ταύτας	adj	οὗτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἠνάγκασεν	verb	ἀναγκάζω
ἐν	verb;prep	ἐν;εἰς;εἰμί
στήλαις	noun	στήλη
λιθίναις	adj	λίθινος
ἀναγράψαντας	part	ἀναγράφω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινός;κοινόω
τῶν	article	ὁ
ἱερῶν	adj;part;noun;verb	ἱερά;ἱερή;ἱερός;ἱερόω;ἱερόν;ἱεράζω
καταθεῖναι	verb	κατέπεφνον;κατατίθημι
<g>
,
πολὺ	adj	πολύς
κάλλιον	adv;adj	καλός;κάλλιον;κάλλιον2
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μάχαις	verb;noun	μάχη;μαχάω
γιγνομένων	part	γίγνομαι
<g>
·
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
μικρῶν	adj	σμικρός;μικρός
ἔργων	part;noun	ἔργον;ἔργνυμι
καὶ	conj	καί3;καί;καί4;καί2
μιᾶς	adj	εἷς
τύχης	noun	τύχη
ἐστίν	verb	εἰμί
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ἅπαντος	adj	ἅπας
τοῦ	irreg;article;pron	τις;ὁ;τίς
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί3;καί;καί4;καί2
καθ’	adv;prep;adj	καθά;κατά;καθό;κατά2;κάτος
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἑστήκασιν	verb	ἵστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="181">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἄξιον	adj;noun;part	ἄγω;Ἀξιός;ἄξιος;ἄγνυμι
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τῶν	article	ὁ
τε	partic;pron	σύ;τε
γεγενημένων	part	γίγνομαι
δίκην	noun;verb	δίκη;δικεῖν
ληψόμεθα	verb	λαμβάνω
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
μέλλοντα	part	μέλλω
διορθωσόμεθα	verb	διορθόω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
οἰκέταις	noun	οἰκέτης
ἀξιοῦν	verb;part	ἀξιόω
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
<g>
,
δημοσίᾳ	adj;adv	δημοσίᾳ;δημόσιος
δὲ	partic	δέ
τοσούτους	adj	τοσοῦτος
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
περιορᾶν	part;verb	περιοράω
αὐτοῖς	adj	αὐτός
δουλεύοντας	part	δουλεύω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
Τρωικὰ	adj	Τρωικός
γενομένους	part	γίγνομαι
μιᾶς	adj	εἷς
γυναικὸς	noun	γυνή
ἁρπασθείσης	part	ἁρπάζω
οὕτως	adv	οὕτως
ἅπαντας	adj	ἅπας
συνοργισθῆναι	verb	συνοργίζομαι
τοῖς	article	ὁ
ἀδικηθεῖσιν	part	ἀδικέω
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μή3;μή;μή2;μής
πρότερον	adj	πρότερος
παύσασθαι	verb	παύω
πολεμοῦντας	part	πολεμόω;πολεμέω
πρὶν	adv	πρίν
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησαν	verb	ποιέω
τοῦ	article;irreg;pron	τίς;τις;ὁ
τολμήσαντος	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="182">
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δ’	partic	δέ
ὅλης	adj;verb	ὁλάω;ὅλοξ;ὅλος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὑβριζομένης	part	ὑβρίζω
μηδεμίαν	adj	μηδείς
ποιήσασθαι	verb	ποιέω
κοινὴν	adj;verb	κοινόω;κοινός
τιμωρίαν	noun	τιμωρία
<g>
,
ἐξὸν	part	ἔξεστι
ἡμῖν	pron	ἐγώ
εὐχῆς	noun	εὐχή
ἄξια	noun;verb;adj	ἀξιάω;ἄξιος;ἀξία
διαπράξασθαι	verb	διαπράσσω
<g>
.
μόνος	adj	μόνος
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
πόλεμος	noun	πόλεμος
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
κρείττων	verb;adj	κρείσσων;κρεισσόω
ἐστί	verb	εἰμί
<g>
,
θεωρίᾳ	noun	θεωρία
μὲν	partic	μέν
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;verb;conj;exclam	ἠμί;εἰμί;ἤ2;ἦ;ἦ2;ἦ4;ἦ3;ἤ
στρατεία	noun	στρατεία
προσεοικώς	part	προσέοικα
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
δὲ	partic	δέ
συμφέρων	part	συμφέρω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
πολεμεῖν	verb	πολεμέω
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
<g>
.
εἴη	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
τοῖς	article	ὁ
μὲν	partic	μέν
ἀδεῶς	adv	ἀδεής
τὰ	irreg;article	ὁ;τίς
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
καρποῦσθαι	verb	καρπόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	verb;part;adj	ἀλλότριος;ἀλλοτριάζω;ἀλλοτριόω
μεγάλους	adj	μέγας
πλούτους	noun	πλοῦτος
κατακτήσασθαι	verb	κατακτάομαι
<g>
.
</section>
</p>
<p>
<section n="183">
πολλαχῇ	adv	πολλαχῆ
δ’	partic	δέ
ἄν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τις;τίς
λογιζόμενος	part	λογίζομαι
εὕροι	verb	εὑρίσκω
ταύτας	adj	οὗτος
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
μάλιστα	adv	μάλιστα
λυσιτελούσας	part	λυσιτελέω
ἡμῖν	pron	ἐγώ
<g>
.
φέρε	verb	φέρω
γάρ	partic	γάρ
<g>
,
πρὸς	prep	πρός
τίνας	irreg;pron	τίς;τις
χρὴ	verb;noun	χρῆ;χράω2;χρῆ2;χρή;χράω;χραύω
πολεμεῖν	verb	πολεμέω
τοὺς	article	ὁ
μηδεμιᾶς	adj	μηδείς
πλεονεξίας	noun	πλεονεξία
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
σκοποῦντας	part	σκοπάω;σκοπέω
<g>
;
οὐ	adv	οὐ9;οὐ6;οὐ16;οὐ3;οὐ2;οὐ7;οὐ;οὐ11;οὐ14;οὐ18;οὐ5;οὐ4;οὐ17;οὐ8;οὐ10;οὐ13;οὐ12;οὐ15
πρὸς	prep	πρός
τοὺς	article	ὁ
καὶ	conj	καί;καί3;καί4;καί2
πρότερον	adj	πρότερος
κακῶς	adv;adj;verb	κακός;κακόω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ποιήσαντας	part	ποιέω
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν2;νῦν
ἐπιβουλεύοντας	part	ἐπιβουλεύω
καὶ	conj	καί2;καί;καί4;καί3
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
διακειμένους	part	διάκειμαι
<g>
;
</section>
</p>
<p>
<section n="184">
<para ed="P">
τίσι	irreg;pron;noun	τις;τίς;τίσις
δὲ	partic	δέ
φθονεῖν	verb	φθονέω
εἰκός	part	ἔοικα;εἰκός
ἐστι	verb	εἰμί
τοὺς	article	ὁ
μὴ	noun;conj	μής;μή;μή2;μή3
παντάπασιν	adv	παντάπασι
ἀνάνδρως	adv;adj	ἄνανδρος
διακειμένους	part	διάκειμαι
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μετρίως	adv;adj;verb	μέτριος;μετριόω
τούτῳ	adj	οὗτος
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
πράγματι	noun	πρᾶγμα
χρωμένους	part	χράω;χραύω;χράομαι;χράω2
<g>
;
οὐ	adv	οὐ13;οὐ16;οὐ2;οὐ9;οὐ18;οὐ11;οὐ;οὐ6;οὐ7;οὐ15;οὐ3;οὐ14;οὐ12;οὐ4;οὐ10;οὐ8;οὐ5;οὐ17
τοῖς	article	ὁ
μείζους	adj	μέγας
μὲν	partic	μέν
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
ἢ	exclam;adv;verb;conj	ἤ;ἦ4;ἦ3;εἰμί;ἠμί;ἦ;ἦ2;ἤ2
κατ’	prep;adj	κατά;κάτος;κατά2
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
περιβεβλημένοις	part	περιβάλλω
<g>
,
ἐλάττονος	adj	ἐλάσσων
δ’	partic	δέ
ἀξίοις	verb;adj	ἄξιος;ἀξιόω;ἄγω;ἄγνυμι
τῶν	article	ὁ
παρ’	noun;adj;prep	πηρός;Πάρις;Πάρος;παρά
ἡμῖν	pron	ἐγώ
δυστυχούντων	verb;part	δυστυχέω
<g>
;
ἐπὶ	prep	ἐπί2;ἐπί
τίνας	pron;irreg	τις;τίς
δὲ	partic	δέ
στρατεύειν	verb	στρατεύω
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
μὲν	partic	μέν
εὐσεβεῖν	verb	εὐσεβέω
βουλομένους	part	βούλομαι
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τοῦ	pron;article;irreg	τίς;ὁ;τις
συμφέροντος	part	συμφέρω
ἐνθυμουμένους	part	ἐνθυμέομαι
<g>
;
οὐκ	adv	οὐ3;οὐ11;οὐ15;οὐ14;οὐ4;οὐ18;οὐ9;οὐ;οὐ6;οὐ7;οὐ10;οὐ12;οὐ17;οὐ13;οὐ2;οὐ8;οὐ16;οὐ5
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
καὶ	conj	καί3;καί2;καί4;καί
φύσει	noun;verb	φύσις;φύω;φυσάω;φύζω
πολεμίους	adj	πολέμιος
καὶ	conj	καί2;καί4;καί;καί3
πατρικοὺς	adj	πατρικός
ἐχθρούς	adj	ἐχθρός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
δυναμένους	part	δύναμαι
<g>
;
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
ἐκεῖνοι	adj	ἐκεῖνος
πᾶσι	noun;adj	πᾶς;πᾶϲ;πᾶσις
τούτοις	adj	οὗτος
ἔνοχοι	adj	ἔνοχος
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="185">
καὶ	conj	καί3;καί2;καί;καί4
μὴν	noun;partic	μείς;μής;μήν;μήν2
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
λυπήσομεν	verb	λυπέω
στρατιώτας	noun	στρατιώτης
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
καταλέγοντες	part	καταλέγω2;καταλέγω
<g>
,
ὃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν;νῦν2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
πολέμῳ	noun	πόλεμος
τῷ	irreg;pron;article;adv	τίς;τις;τῷ;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὀχληρότατόν	adj	ὀχληρός
ἐστιν	verb	εἰμί
αὐταῖς	adj	αὐτός
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
σπανιωτέρους	adj	σπάνιος
ἔσεσθαι	verb	εἰσίημι;εἰμί
τοὺς	article	ὁ
μένειν	verb	μένω
ἐθελήσοντας	part	ἐθέλω
τῶν	article	ὁ
συνακολουθεῖν	verb	συνακολουθέω
ἐπιθυμησόντων	part	ἐπιθυμέω
<g>
.
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἢ	verb;adv;conj;exclam	ἦ4;ἤ;ἦ2;ἦ3;ἠμί;ἦ;ἤ2;εἰμί
νέος	adj;noun	νέος;ναῦς
ἢ	verb;conj;adv;exclam	ἤ2;ἦ2;ἤ;ἠμί;ἦ4;εἰμί;ἦ3;ἦ
παλαιὸς	adj	παλαιός
ῥᾴθυμός	adj	ῥᾴθυμος
ἐστιν	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
οὐ	adv	οὐ17;οὐ15;οὐ2;οὐ3;οὐ8;οὐ;οὐ14;οὐ9;οὐ18;οὐ12;οὐ5;οὐ10;οὐ13;οὐ7;οὐ11;οὐ6;οὐ16;οὐ4
μετασχεῖν	verb	μετέχω
βουλήσεται	verb	βούλομαι
ταύτης	adj	οὗτος
τῆς	article	ὁ
στρατιᾶς	noun;adj	στρατιά;στρατία;στράτιος
<g>
,
τῆς	article	ὁ
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
στρατηγουμένης	part	στρατηγέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
ἀθροιζομένης	part	ἀθροίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἁπάσης	adj	ἅπας
ἐκπεμπομένης	part	ἐκπέμπω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
τιμωρίαν	noun	τιμωρία
πορευομένης	part	πορεύω
<g>
;
</section>
</p>
<p>
<section n="186">
<para ed="P">
φήμην	noun	φήμη
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
μνήμην	noun	μνήμη
καὶ	conj	καί4;καί3;καί;καί2
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
πόσην	adj	ποσός;πόσος
τινὰ	irreg;pron	τίς;τις
χρὴ	noun;verb	χρῆ2;χράω;χρή;χραύω;χρῆ;χράω2
νομίζειν	verb	νομίζω
ἢ	conj;exclam;adv;verb	ἤ;ἠμί;ἦ2;ἦ3;ἦ4;ἦ;ἤ2;εἰμί
ζῶντας	part	ζάω
ἕξειν	verb	ἔχω
ἢ	verb;adv;conj;exclam	ἠμί;ἦ2;ἤ;ἦ;εἰμί;ἦ3;ἤ2;ἦ4
τελευτήσαντας	part	τελευτάω
καταλείψειν	verb	καταλιμπάνω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἀριστεύσαντας	part	ἀριστεύω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
πρὸς	prep	πρός
Ἀλέξανδρον	adj;noun	Ἀλέξανδρος;ἀλέξανδρος
πολεμήσαντες	part	πολεμέω
καὶ	conj	καί;καί2;καί3;καί4
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἑλόντες	part	αἱρέω
τοιούτων	adj	τοιοῦτος
ἐπαίνων	noun;adj;part	ἐπαινέω;ἔπαινος;ἐπαινός
ἠξιώθησαν	verb	ἀξιόω;ἐξιόω
<g>
,
ποίων	noun;adj;verb;part	ποιέω;ποιόω;ποιός;ποῖος;πόα
τινῶν	pron;part;irreg	τίς;τις;τίνω
χρὴ	noun;verb	χρή;χρῆ;χρῆ2;χραύω;χράω;χράω2
προσδοκᾶν	part;verb	προσδοκάω
ἐγκωμίων	part;adj	ἐγκώμιος;ἐγκωμιάζω
τεύξεσθαι	verb	τεύχω;τυγχάνω
τοὺς	article	ὁ
ὅλης	adj;verb	ὅλος;ὁλάω;ὅλοξ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσία;ἄσιος;ἄσις;Ἀσιάς;Ἄσιος
κρατήσαντας	part	κρατέω
<g>
;
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἢ	exclam;adv;conj;verb	ἦ3;ἠμί;ἤ2;ἦ;ἦ4;ἦ2;ἤ;εἰμί
τῶν	article	ὁ
ποιεῖν	verb	ποιέω
δυναμένων	part	δύναμαι
ἢ	exclam;adv;verb;conj	εἰμί;ἠμί;ἦ;ἤ2;ἤ;ἦ4;ἦ3;ἦ2
τῶν	article	ὁ
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐπισταμένων	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
οὐ	adv	οὐ13;οὐ9;οὐ4;οὐ5;οὐ14;οὐ3;οὐ12;οὐ7;οὐ17;οὐ8;οὐ18;οὐ2;οὐ6;οὐ11;οὐ10;οὐ15;οὐ;οὐ16
πονήσει	noun;verb	πόνησις;πονέω;πονέομαι
καὶ	conj	καί2;καί4;καί;καί3
φιλοσοφήσει	verb	φιλοσοφέω
βουλόμενος	part	βούλομαι
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
τῆς	article	ὁ
θ’	partic;pron	τε;σύ
αὑτοῦ	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
καὶ	conj	καί2;καί3;καί4;καί
τῆς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
μνημεῖον	noun	μνημεῖον
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
καταλιπεῖν	verb	καταλιμπάνω
<g>
;
</para>
</section>
</p>
<p>
<section n="187">
οὐ	adv	οὐ3;οὐ5;οὐ;οὐ4;οὐ6;οὐ9;οὐ16;οὐ12;οὐ18;οὐ10;οὐ15;οὐ2;οὐ17;οὐ7;οὐ13;οὐ14;οὐ8;οὐ11
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
τυγχάνω	verb	τυγχάνω
γνώμην	noun	γνώμη
ἔχων	verb;part	χάω;χόω;ἔχω
ἔν	prep;verb	ἐν;εἰμί;εἰς
τε	partic;pron	τε;σύ
τῷ	adv;pron;article;irreg	τίς;ὁ;τις;τῷ
παρόντι	part	πάρειμι
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
τοῦ	irreg;article;pron	τίς;τις;ὁ
λόγου	noun;verb	λόγος;λογάω;λογόω
<g>
.
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ᾤμην	verb	οἰμάω;οἴομαι
ἀξίως	verb;adv;adj	ἄξιος;ἀξιόω
δυνήσεσθαι	verb	δύναμαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εἰπεῖν	verb	εἶπον
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οὐκ	adv	οὐ5;οὐ;οὐ14;οὐ6;οὐ15;οὐ2;οὐ9;οὐ16;οὐ10;οὐ4;οὐ8;οὐ11;οὐ18;οὐ13;οὐ12;οὐ3;οὐ17;οὐ7
ἐφικνοῦμαι	verb	ἐφικνέομαι
τοῦ	pron;irreg;article	ὁ;τις;τίς
μεγέθους	noun	μέγεθος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλά	adj	πολύς
με	pron	ἐγώ
διαπέφευγεν	verb	διαφεύγω
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
.
αὐτοὺς	adj	αὐτός
οὖν	partic	οὖν
χρὴ	noun;verb	χρῆ2;χρή;χράω;χραύω;χρῆ;χράω2
συνδιορᾶν	part;verb	συνδιοράω
ὅσης	adj	ὅσος
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
εὐδαιμονίας	noun	εὐδαιμονία
τύχοιμεν	verb	τυγχάνω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
τὸν	article	ὁ
μὲν	partic	μέν
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὄντα	part;noun	εἰμί;ὄντα
περὶ	prep	περί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἠπειρώτας	noun	ἠπειρώτης
ποιησαίμεθα	verb	ποιέω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
εὐδαιμονίαν	noun	εὐδαιμονία
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσιος;Ἄσιος;ἄσις;Ἀσία;Ἀσιάς
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
διακομίσαιμεν	verb	διακομίζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή3;μής;μή2;μή
μόνον	adj	μόνος
ἀκροατὰς	noun	ἀκροατής
γενομένους	part	γίγνομαι
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
</section>
</p>
<p>
<section n="188">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
μὲν	partic	μέν
πράττειν	verb	πράσσω
δυναμένους	part	δύναμαι
παρακαλοῦντας	part	παρακαλέω
ἀλλήλους	adj	ἀλλήλων
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
διαλλάττειν	verb	διαλλάσσω
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λογόω;λόγος
ἀμφισβητοῦντας	part	ἀμφισβητέω
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
παρακαταθήκην	noun	παρακαταθήκη
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
φλυαροῦσι	part;verb	φλυαρέω
παύεσθαι	verb	παύω
γράφοντας	part	γράφω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄμεινον	adj	ἀμείνων
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
ἐροῦσιν	part;verb	ἐρέω2;ἐρέω3;ἐρέω;ἐρῶ
<g>
,
</section>
</p>
<p>
<section n="189">
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
τοῖς	article	ὁ
μεγάλ’	adj	μέγας
ὑπισχνουμένοις	part	ὑπισχνέομαι
οὐ	adv	οὐ8;οὐ17;οὐ16;οὐ6;οὐ12;οὐ14;οὐ2;οὐ10;οὐ11;οὐ15;οὐ18;οὐ4;οὐ3;οὐ7;οὐ13;οὐ5;οὐ;οὐ9
πρέπει	verb	πρέπω
περὶ	prep	περί
μικρὰ	adj	μικρός;σμικρός
διατρίβειν	verb	διατρίβω
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
τοιαῦτα	adj	τοιοῦτος
λέγειν	verb	λέγω2;λέγω;λέγω3
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ὁ	article;pron	ὁ;ὅς
βίος	noun	βίος;βιός
μηδὲν	adj	μηδείς
ἐπιδώσει	verb	ἐπιδίδωμι
τῶν	article	ὁ
πεισθέντων	part	πείθω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὧν	pron	ὅς
ἐπιτελεσθέντων	part	ἐπιτελέω
αὐτοί	adj	αὐτός
τ’	partic;pron	σύ;τε
ἀπαλλαγήσονται	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
ἀπορίας	noun	ἀπορία
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μεγάλων	adj	μέγας
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
αἴτιοι	verb;adj	αἴτιος;αἰτέω
δόξουσιν	part;verb	δοξόω;δοκέω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
</body>
</text>
</doc>
