<doc title="Error: header not found, see doc.filename" filename="isocrates_06">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
ἴσως	verb;adv;adj	ἰσόω;ἴσος;ἴσως
τινὲς	verb;irreg;pron	τίς;τις;τίνω
ὑμῶν	pron;adj	σύ;ὑμός
θαυμάζουσιν	verb;part	θαυμάζω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἐμμεμενηκὼς	part	ἐμμένω
τοῖς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
νομίμοις	adj	νόμιμος
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ;οὐ4;οὐ17;οὐ8;οὐ12;οὐ13;οὐ14;οὐ16;οὐ9;οὐ3;οὐ7;οὐ15;οὐ18;οὐ5;οὐ2;οὐ10;οὐ6;οὐ11
οἶδ’	verb	οἶδα
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
ἄλλος	adj	ἄλλος
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
<g>
,
τοσαύτην	adj	τοσοῦτος
πεποίημαι	verb	ποιέω
τὴν	article	ὁ
μεταβολὴν	noun	μεταβολή
ὥστε	adv	ὥστε
περὶ	prep	περί
ὧν	pron	ὅς
ὀκνοῦσιν	part;verb	ὀκνέω
οἱ	article;pron	ἕ;ὅς;ὁ
πρεσβύτεροι	adj	πρέσβυς
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
περὶ	prep	περί
τούτων	adj	οὗτος
νεώτερος	adj	νεώτερος;νέος
ὢν	partic;part	εἰμί;οὖν
παρελήλυθα	verb	παρέρχομαι
συμβουλεύσων	part	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="2">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
μέν	partic	μέν
τις	pron;irreg	τις;τίς
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὑμῖν	pron	σύ
ἀγορεύειν	verb	ἀγορεύω
ἀξίως	verb;adj;adv	ἀξιόω;ἄξιος
ἦν	conj;exclam;verb	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
τῆς	article	ὁ
πόλεως	noun	πόλις
εἰρηκώς	part	ἐρῶ
<g>
,
πολλὴν	adj	πολύς
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
ἡσυχίαν	noun	ἡσυχία
ἦγον	verb	ἄγω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὁρῶν	verb;part;noun	ὅρος;ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
συναγορεύοντας	part	συναγορεύω
οἷς	pron	ὅς
οἱ	article;pron	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
προστάττουσι	part;verb	προστάσσω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
οὐκ	adv	οὐ10;οὐ4;οὐ17;οὐ6;οὐ16;οὐ11;οὐ8;οὐ5;οὐ13;οὐ18;οὐ9;οὐ12;οὐ;οὐ2;οὐ7;οὐ15;οὐ3;οὐ14
ἐρρωμένως	adj;part;adv	ἐρρωμένος;ῥώννυμι
ἐναντιουμένους	part	ἐναντιόομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
παντάπασιν	adv	παντάπασι
ἀποσεσιωπηκότας	part	ἀποσιωπάω
<g>
,
ἀνέστην	verb	ἀνίστημι
ἀποφανούμενος	part	ἀποφαίνω
ἃ	pron;article	ὅς;ὁ
γιγνώσκω	verb	γιγνώσκω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
αἰσχρὸν	adj	αἰσχρός
νομίσας	verb;part	νομίζω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
τὴν	article	ὁ
ἰδίαν	adj;part;verb	ἴδιος;ἰδιάζω
τοῦ	article;irreg;pron	ὁ;τις;τίς
βίου	noun;verb	βιάω;βιόω;βίος;βιός
τάξιν	noun	τάξις
διαφυλάττων	part	διαφυλάσσω
περιόψομαι	verb	περιοράω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνάξια	noun;adj	ἀναξία;ἀνάξιος;ἀναξία2
ψηφισαμένην	part	ψηφίζω
ἑαυτῆς	adj	ἑαυτοῦ
<g>
.
</section>
</p>
<p>
<section n="3">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πρέπει	verb	πρέπω
τοὺς	article	ὁ
τηλικούτους	adj	τηλικοῦτος
σιωπᾶν	verb;part;noun	σιωπάω;σιωπή
<g>
,
περί	prep	περί
γε	partic	γε
τοῦ	irreg;pron;article	τίς;τις;ὁ
πολεμεῖν	verb	πολεμέω
ἢ	conj;adv;verb;exclam	εἰμί;ἤ;ἦ3;ἦ4;ἦ2;ἦ;ἤ2;ἠμί
μὴ	noun;conj	μή3;μής;μή;μή2
προσήκειν	verb	προσήκω
τούτους	adj	οὗτος
μάλιστα	adv	μάλιστα
συμβουλεύειν	verb	συμβουλεύω
<g>
,
οἵπερ	adv	οἷπερ
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
μεθέξουσιν	part;verb	μετέχω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
δὴ	verb;noun;partic	δεῖ;δέω;Δεύς;δέω2;δή
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	irreg;pron;article	τις;τίς;ὁ
γνῶναί	verb	γιγνώσκω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
δεόντων	noun;part;verb	δεῖ;δέω;δέω2;δέον
ἐν	prep;verb	εἰμί;εἰς;ἐν
κοινῷ	verb;adj	κοινόω;κοινός
καθεστῶτος	part	καθίστημι
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="4">
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
δεδειγμένον	part	δείκνυμι
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
πρεσβυτέρους	adj	πρέσβυς
περὶ	prep	περί
ἁπάντων	adj	ἅπας
εἰδέναι	verb	οἶδα
τὸ	article	ὁ
βέλτιστον	adj	βέλτιστος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
νεωτέρους	adj	νεώτερος;νέος
μηδὲ	noun;partic	μηδέ;Μῆδος
περὶ	prep	περί
ἑνὸς	noun;adj	εἷς;ἕνος
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
γιγνώσκειν	verb	γιγνώσκω
<g>
,
καλῶς	noun;adj;adv	καλός;κάλως
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
εἶχεν	verb	ἔχω
ἀπείργειν	verb	ἀπείργω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοῦ	irreg;article;pron	τις;τίς;ὁ
συμβουλεύειν	verb	συμβουλεύω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὐ	adv	οὐ18;οὐ15;οὐ8;οὐ13;οὐ;οὐ2;οὐ5;οὐ12;οὐ11;οὐ16;οὐ4;οὐ7;οὐ6;οὐ17;οὐ9;οὐ10;οὐ14;οὐ3
τῷ	pron;adv;article;irreg	ὁ;τίς;τις;τῷ
πλήθει	noun;verb	πλῆθος;πλήθω
τῶν	article	ὁ
ἐτῶν	noun;part	ἔτος;ἔτης;ἐτάζω
πρὸς	prep	πρός
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
εὖ	adv	εὖ
διαφέρομεν	verb	διαφέρω
ἀλλήλων	adj	ἀλλήλων
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῇ	article;adv	ὁ;τῇ
φύσει	noun;verb	φύω;φύσις;φύζω;φυσάω
καὶ	conj	καί3;καί2;καί4;καί
ταῖς	article	ὁ
ἐπιμελείαις	noun	ἐπιμέλεια
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οὐκ	adv	οὐ10;οὐ15;οὐ2;οὐ14;οὐ16;οὐ17;οὐ7;οὐ4;οὐ9;οὐ13;οὐ3;οὐ12;οὐ18;οὐ6;οὐ11;οὐ5;οὐ8;οὐ
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
χρὴ	noun;verb	χρῆ2;χρῆ;χραύω;χρή;χράω2;χράω
τῶν	article	ὁ
ἡλικιῶν	noun	ἡλικία
πεῖραν	part;verb;noun	πείρω;πειρά2;πειράω;πειράζω;πεῖρα
λαμβάνειν	verb	λαμβάνω
<g>
,
ἵν’	adv;conj	ἵνα
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
ὑμῖν	pron	σύ
ἐξῇ	verb	ἔξεστι;ἐξίημι
τῶν	article	ὁ
ῥηθέντων	part	ἐρῶ
ἑλέσθαι	verb	αἱρέω
τὰ	irreg;article	τίς;ὁ
συμφορώτατα	adj;adv	σύμφορος
<g>
;
</section>
</p>
<p>
<section n="5">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
ὅσοι	adj	ὅσος
τριήρων	noun	τριήρης
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
καὶ	conj	καί3;καί4;καί2;καί
στρατοπέδων	noun	στρατόπεδον
ἄρχειν	verb	ἄρχω
ἀξιοῦσιν	part;verb	ἀξιόω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
,
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
μὴ	conj;noun	μή3;μή2;μής;μή
καλῶς	adj;adv;noun	καλός;κάλως
βουλευσάμενοι	part	βουλεύω
πολλαῖς	adj	πολύς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
καὶ	conj	καί2;καί4;καί3;καί
μεγάλαις	adj	μέγας
τὴν	article	ὁ
πόλιν	noun	πόλις
περιβάλοιμεν	verb	περιβάλλω
<g>
,
εἰπεῖν	verb	εἶπον
δ’	partic	δέ
ἃ	article;pron	ὅς;ὁ
γιγνώσκομεν	verb	γιγνώσκω
περὶ	prep	περί
ὧν	pron	ὅς
ὑμεῖς	pron	σύ
μέλλετε	verb	μέλλω
κρίνειν	verb	κρίνω
οὐκ	adv	οὐ13;οὐ11;οὐ18;οὐ16;οὐ15;οὐ10;οὐ5;οὐ7;οὐ4;οὐ9;οὐ12;οὐ2;οὐ;οὐ17;οὐ6;οὐ8;οὐ3;οὐ14
οἴονται	verb	οἴομαι
δεῖν	verb;part	δέω2;δεῖ;δέω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
κατορθώσαντες	part	κατορθόω
μὲν	partic	μέν
ἅπαντας	adj	ἅπας
ὑμᾶς	pron;adj	σύ;ὑμός
ὠφελήσομεν	verb	ὠφελέω
<g>
,
διαμαρτόντες	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
γνώμης	noun	γνώμη
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἴσως	adj;adv;verb	ἴσος;ἴσως;ἰσόω
φαυλότεροι	adj	φαῦλος
δόξομεν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
κοινὸν	adj	κοινός
οὐδὲν	adj	οὐδείς
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ζημιώσαιμεν	verb	ζημιόω
<g>
.
</para>
</section>
</p>
<p>
<section n="6">
οὐ	adv	οὐ11;οὐ9;οὐ17;οὐ3;οὐ8;οὐ15;οὐ4;οὐ16;οὐ12;οὐ7;οὐ13;οὐ6;οὐ18;οὐ5;οὐ;οὐ10;οὐ14;οὐ2
μὴν	noun;partic	μήν2;μήν;μής;μείς
ὡς	pron;conj;adv	ὅς;ὡς
ἐπιθυμῶν	part;noun;adj	ἐπιθυμέω;ἐπίθυμος;ἐπίθυμον
τοῦ	irreg;pron;article	τίς;τις;ὁ
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ὡς	conj;pron;adv	ὡς;ὅς
ἄλλως	adj;adv	ἄλλως;ἄλλος
πως	pron;partic;adv	πως;πῶς
παρεσκευασμένος	part	παρασκευάζω
ζῆν	noun;verb	Ζεύς;ζέω;ζάω
ἢ	conj;exclam;adv;verb	ἤ;εἰμί;ἦ;ἦ2;ἦ3;ἠμί;ἤ2;ἦ4
τὸν	article	ὁ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
<g>
,
οὕτως	adv	οὕτως
εἴρηκα	verb	ἐρῶ
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
βουλόμενος	part	βούλομαι
ὑμᾶς	pron;adj	ὑμός;σύ
προτρέψαι	verb	προτρέπω
μηδεμίαν	adj	μηδείς
ἀποδοκιμάζειν	verb	ἀποδοκιμάζω
τῶν	article	ὁ
ἡλικιῶν	noun	ἡλικία
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἁπάσαις	adj	ἅπας
ζητεῖν	verb	ζητέω
εἴ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τίς	pron;irreg	τις;τίς
τι	pron;irreg	τίς;τις
δύναται	verb;noun;adj	δύναμαι;δυνατός;δυνάτης
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
εἰπεῖν	verb	εἶπον
ἀγαθόν	adj	ἀγαθός
<g>
·
</section>
</p>
<p>
<section n="7">
ὡς	pron;conj;adv	ὅς;ὡς
ἐξ	prep	ἐκ;ἐξ
οὗ	verb;pron;adv	ἵημι;ἕ;οὗ2;ὅς;οὗ
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκοῦμεν	verb	οἰκέω
<g>
,
οὐδεὶς	adj	οὐδείς
οὔτε	adv	οὔτε
κίνδυνος	noun	κίνδυνος
οὔτε	adv	οὔτε
πόλεμος	noun	πόλεμος
περὶ	prep	περί
τοσούτων	adj	τοσοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ἡμῖν	pron	ἐγώ
γέγονε	verb	γίγνομαι
<g>
,
περὶ	prep	περί
ὅσων	adj	ὅσος
νυνὶ	adv	νυνί
βουλευσόμενοι	part	βουλεύω
συνεληλύθαμεν	verb	συνέρχομαι
<g>
.
πρότερον	adj	πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	ὁ;τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄρχειν	verb	ἄρχω
ἠγωνιζόμεθα	verb	ἀγωνίζομαι
<g>
,
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	τις;ὁ;τίς
μὴ	conj;noun	μή3;μής;μή2;μή
ποιεῖν	verb	ποιέω
αὐτοὶ	adj	αὐτός
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
<g>
·
ὃ	pron;article	ὁ;ὅς
σημεῖον	noun	σημεῖον
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
ἐστίν	verb	εἰμί
<g>
,
ὑπὲρ	prep	ὑπέρ
ἧς	pron;noun	εἷς;ὅς
οὐδὲν	adj	οὐδείς
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
δεινῶν	noun;verb;adj;pron;part	δεῖνος;δεινόω;δεινός;δεινάζω;δεῖνα
οὐχ	adv	οὐ14;οὐ10;οὐ15;οὐ5;οὐ9;οὐ16;οὐ8;οὐ18;οὐ13;οὐ2;οὐ3;οὐ11;οὐ4;οὐ6;οὐ7;οὐ;οὐ12;οὐ17
ὑπομενετέον	adj	ὑπομενετέον;ὑπομενετέος
<g>
,
οὐ	adv	οὐ9;οὐ17;οὐ4;οὐ15;οὐ16;οὐ11;οὐ8;οὐ;οὐ6;οὐ14;οὐ18;οὐ5;οὐ13;οὐ10;οὐ12;οὐ7;οὐ3;οὐ2
μόνον	adj	μόνος
ἡμῖν	pron	ἐγώ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
μὴ	conj;noun	μή3;μή;μής;μή2
λίαν	adv;verb;part	λιάζω2;λιάζω;λίαν
ἀνάνδρως	adj;adv	ἄνανδρος
διακειμένοις	part	διάκειμαι
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
κατὰ	prep;adj	κατά;κάτος;κατά2
μικρὸν	adj	σμικρός;μικρός
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
ἀντιποιουμένοις	part	ἀντιποιέω
<g>
.
</section>
</p>
<p>
<section n="8">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
δεῖ	noun;verb	δέω2;δέω;δεῖ;δέομαι;Δεύς
τοὐμὸν	adj	ἐμός
ἴδιον	adj;part;verb	ἰδέω;ἰδίω;ἴδιος
εἰπεῖν	verb	εἶπον
<g>
,
ἑλοίμην	verb	αἱρέω
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ἀποθανεῖν	verb	ἀποθνήσκω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
μὴ	conj;noun	μή;μής;μή2;μή3
ποιήσας	part;verb	ποιέω
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;adv;exclam;conj	εἰμί;ἤ;ἤ2;ἠμί;ἦ2;ἦ4;ἦ;ἦ3
πολλαπλάσιον	adj	πολλαπλάσιος;πολλαπλασίων
χρόνον	noun	χρόνος
ζῆν	noun;verb	ζέω;Ζεύς;ζάω
τοῦ	irreg;pron;article	ὁ;τίς;τις
τεταγμένου	part	τάσσω
ψηφισάμενος	part	ψηφίζω
ἃ	pron;article	ὅς;ὁ
Θηβαῖοι	adj	Θηβαῖος
κελεύουσιν	verb;part	κελεύω
<g>
·
αἰσχυνοίμην	verb	αἰσχύνω
γὰρ	partic	γάρ
ἄν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
γεγονὼς	part	γίγνομαι
μὲν	partic	μέν
ἀφ’	noun;prep	Ἀπις;Ἆπις;ἄπαις;ἀπό;ἄπιος
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
τοῦ	irreg;pron;article	ὁ;τις;τίς
δὲ	partic	δέ
πατρὸς	noun	πατήρ
βασιλεύοντος	part	βασιλεύω
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἐπίδοξος	adj	ἐπίδοξος
ὢν	part;partic	οὖν;εἰμί
τυχεῖν	verb	τυγχάνω
τῆς	article	ὁ
τιμῆς	noun;verb	τιμέω;τιμή;τιμάω
ταύτης	adj	οὗτος
<g>
,
περιίδοιμι	verb	εἶδον;ἰδέω
<g>
,
καθ’	prep;adj;adv	καθό;καθά;κατά;κάτος;κατά2
ὅσον	adj	ὅσος
ἐστὶν	verb	εἰμί
ἐπ’	prep	ἐπί2;ἐπί
ἐμοί	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
<g>
,
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ἣν	pron	ὅς
ἡμῖν	pron	ἐγώ
οἱ	pron;article	ὁ;ὅς;ἕ
πατέρες	noun	πατήρ
κατέλιπον	verb	καταλιμπάνω
<g>
,
ταύτην	adj	οὗτος
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
ἔχοντας	part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="9">
ἀξιῶ	noun;adj;verb	ἄξιος;ἀξιάω;ἄγνυμι;ἄγω;Ἀξιός;ἀξιόω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὑμᾶς	adj;pron	ὑμός;σύ
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
<g>
,
ἐνθυμηθέντας	part	ἐνθυμέομαι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
μέχρι	prep;conj;adv	μέχρι
μὲν	partic	μέν
ταυτησὶ	adj	οὗτος
τῆς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
δεδυστυχηκέναι	verb	δυστυχέω
δοκοῦμεν	verb	δοκόω;δοκέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
μάχῃ	verb;noun	συμμαχέω;μάχομαι;μαχάω;μάχη
τῇ	adv;article	τῇ;ὁ
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
σώμασι	noun	σῶμα
κρατηθῆναι	verb	κρατέω
διὰ	prep;noun;adj	δῖος;Δῖα;Δίη;Ζεύς;Δίον;διά
τὸν	article	ὁ
οὐκ	adv	οὐ17;οὐ2;οὐ9;οὐ16;οὐ5;οὐ7;οὐ18;οὐ15;οὐ3;οὐ13;οὐ12;οὐ;οὐ11;οὐ4;οὐ6;οὐ8;οὐ14;οὐ10
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
ἡγησάμενον	part	ἡγέομαι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί;καί4;καί3
νῦν	adv	νῦν;νῦν2
ἀηττήτους	adj	ἀήσσητος
ἔχειν	verb	ἔχω
<g>
,
</section>
</p>
<p>
<section n="10">
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
φοβηθέντες	part	φοβέω
τοὺς	article	ὁ
ἐπιόντας	part	ἔπειμι;ἔπειμι2
κινδύνους	noun	κίνδυνος
προησόμεθά	verb	προήδομαι;προίημι
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
βεβαιώσομεν	verb	βεβαιόω
τὰς	article	ὁ
Θηβαίων	adj	Θηβαῖος
ἀλαζονείας	noun	ἀλαζονεία
καὶ	conj	καί;καί4;καί2;καί3
πολὺ	adj	πολύς
σεμνότερον	adj;adv	σεμνός
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
τοῦ	irreg;article;pron	ὁ;τις;τίς
περὶ	prep	περί
Λεῦκτρα
καὶ	conj	καί3;καί2;καί;καί4
φανερώτερον	adj;adv	φανερός
στήσομεν	verb	ἵστημι
καθ’	adj;adv;prep	κατά2;κατά;κάτος;καθό;καθά
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀτυχίας	noun	ἀτυχία
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
διανοίας	noun	διάνοια
ἔσται	verb	εἰμί
γεγενημένον	part	γίγνομαι
<g>
.
μηδεὶς	adj	μηδείς
οὖν	partic	οὖν
ὑμᾶς	adj;pron	ὑμός;σύ
πείσῃ	noun;verb	πεῖσα;πείθω;πάσχω;πεῖσις
τοιαύταις	adj	τοιοῦτος
αἰσχύναις	verb;noun;part	αἰσχύνω;αἰσχύνη
τὴν	article	ὁ
πόλιν	noun	πόλις
περιβαλεῖν	verb	περιβάλλω
<g>
.
</section>
</p>
<p>
<section n="11">
καίτοι	partic	καίτοι
λίαν	verb;adv;part	λιάζω2;λίαν;λιάζω
προθύμως	adj;adv	πρόθυμος
οἱ	article;pron	ἕ;ὅς;ὁ
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
συμβεβουλεύκασιν	verb	συμβουλεύω
ὑμῖν	pron	σύ
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	verb;noun	χράω;χρῆ;χρή;χραύω;χρῆ2;χράω2
Μεσσήνην	noun	Μεσσήνη
ἀφέντας	part	ἀφίημι
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
.
οἷς	pron	ὅς
ὑμεῖς	pron	σύ
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ὀργίζοισθε	verb	ὀργίζω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;exclam;verb	ἦ;ἦ4;ἤ2;ἦ2;ἤ;εἰμί;ἦ3;ἠμί
τοῖς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ἀποστᾶσιν	noun;part	ἀφεστήξω;ἀπόστασις;ἀποστάζω
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀφέμενοι	part	ἀφίημι
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
φιλίας	verb;noun;adj	φιλιάζω;φιλία;φίλιος
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
ἀπώλεσαν	verb	ἀπόλλυμι
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
στάσεις	noun;verb	στάζω;ἵστημι;στάσις
καὶ	conj	καί3;καί2;καί;καί4
σφαγὰς	noun	σφαγή;σφαγεύς
καὶ	conj	καί3;καί2;καί4;καί
πολιτείας	noun	πολιτεία
πονηρὰς	adj	πονηρός
ἐμβαλόντες	part	ἐμβάλλω
<g>
,
οὗτοι	adj	οὗτος
δ’	partic	δέ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἥκουσι	part;verb	ἥκω
κακῶς	adv;verb;adj	κακός;κακόω
ποιήσοντες	part	ποιέω
<g>
·
</section>
</p>
<p>
<section n="12">
τὴν	article	ὁ
γὰρ	partic	γάρ
δόξαν	verb;part;noun	δοκέω;δοξάζω;δόξα
<g>
,
ἣν	pron	ὅς
ἡμῖν	pron	ἐγώ
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
μετὰ	prep	μετά
πολλῶν	adj	πολύς
κινδύνων	noun	κίνδυνος
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἑπτακοσίοις	adj	ἑπτακόσιοι
ἔτεσι	noun	ἔτος
κτησάμενοι	part	κτάομαι;κτέομαι
κατέλιπον	verb	καταλιμπάνω
<g>
,
ταύτην	adj	οὗτος
ἐν	verb;prep	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
χρόνῳ	noun	χρόνος
πείθουσιν	part;noun;verb	πείθω;Πειθώ
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀποβαλεῖν	verb	ἀποβάλλω
<g>
,
ἧς	pron;noun	ὅς;εἷς
οὔτ’	adj;noun;adv;verb	οὐτάζω;οὔτι;οὐτάω;οὔτι2;οὔτις;οὔτι3;οὐτίς;οὔτε
ἀπρεπεστέραν	adj	ἀπρεπής
τῇ	article;adv	τῇ;ὁ
Λακεδαίμονι	noun	Λακεδαίμων
συμφορὰν	verb;part;noun	συμφοράζω;συμφορά
οὔτε	adv	οὔτε
δεινοτέραν	adj	δεινός
οὐδέποτ’	adv	οὐδέποτε
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
εὑρεῖν	verb	εὑρίσκω
ἠδυνήθησαν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="13">
<para ed="P">
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἥκουσι	verb;part	ἥκω
πλεονεξίας	noun	πλεονεξία
καὶ	conj	καί2;καί;καί3;καί4
τοσαύτην	adj	τοσοῦτος
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
κατεγνώκασιν	verb	καταγιγνώσκω
ἀνανδρίαν	noun	ἀνανδρία
<g>
,
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀξιώσαντες	part	ἀξιόω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολεμεῖν	verb	πολεμέω
<g>
,
ὑπὲρ	prep	ὑπέρ
Μεσσήνης	noun	Μεσσήνη
οὐκ	adv	οὐ7;οὐ10;οὐ3;οὐ12;οὐ18;οὐ9;οὐ13;οὐ11;οὐ4;οὐ16;οὐ17;οὐ14;οὐ;οὐ2;οὐ5;οὐ8;οὐ6;οὐ15
οἴονται	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω2;δέω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἵν’	adv;conj	ἵνα
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
καρπῶνται	verb	καρπέω;καρπόω
<g>
,
πειρῶνται	verb	πείρω;πειράω;πειράζω
διδάσκειν	verb	διδάσκω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὡς	conj;pron;adv	ὅς;ὡς
χρὴ	noun;verb	χράω;χρῆ2;χρῆ;χράω2;χραύω;χρή
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
παραχωρῆσαι	verb	παραχωρέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐπαπειλοῦσιν	part;verb	ἐπαπειλέω
ὡς	pron;adv;conj	ὡς;ὅς
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
μὴ	noun;conj	μής;μή;μή2;μή3
ταῦτα	adj	οὗτος
συγχωρήσομεν	verb	συγχωρέω
ποιησόμενοι	part	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
κατὰ	adj;prep	κατά2;κάτος;κατά
σφᾶς	pron;adj;verb	σφός;σφάζω;σφεῖς
αὐτούς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="14">
<para ed="P">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐ	adv	οὐ3;οὐ9;οὐ16;οὐ6;οὐ4;οὐ14;οὐ12;οὐ13;οὐ17;οὐ5;οὐ15;οὐ;οὐ18;οὐ8;οὐ10;οὐ11;οὐ7;οὐ2
τοσούτῳ	adj	τοσοῦτος
χαλεπώτερον	adv;adj	χαλεπός
ἡγοῦμαι	verb	ἡγέομαι
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
ἡμῖν	pron	ἐγώ
ἔσεσθαι	verb	εἰμί;εἰσίημι
τὸν	article	ὁ
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
τούτων	adj	οὗτος
<g>
,
ὅσῳ	adj	ὅσος
καλλίω	adj;verb;noun	καλλιάζω;καλλίας;καλός;καλλιόω
καὶ	conj	καί3;καί2;καί;καί4
λαμπρότερον	adv;adj	λαμπρός
καὶ	conj	καί4;καί2;καί;καί3
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
πᾶσιν	adj;noun	πᾶϲ;πᾶς;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
ὀνομαστότερον	adj;adv	ὀνομαστός
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
μὴ	noun;conj	μή2;μή3;μή;μής
δῑ	conj;prep;verb;adj;noun	Δῖος;Δῖα;δῖος;Δίη;διά;διάζομαι;διό;Δίον;δίω;Ζεύς
ἑτέρων	adj	ἕτερος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δῑ	adj;verb;prep;noun;conj	Δῖος;δίω;δῖος;Δίη;διάζομαι;διά;Δῖα;Ζεύς;Δίον;διό
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
πειρᾶσθαι	verb	πειράω;πειράζω;πείρω
σώζεσθαι	verb	σώζω
καὶ	conj	καί;καί4;καί2;καί3
περιγενέσθαι	verb	περιγίγνομαι
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
ὁμολογούμενον	part	ὁμολογέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἔργοις	noun	ἔργον
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="15">
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
πώποτε	adv	πώποτε
δὲ	partic	δέ
λόγους	verb;noun	λογόω;λόγος
ἀγαπήσας	verb;part	ἀγαπάω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἀεὶ	adv	ἀεί
νομίζων	part	νομίζω
τοὺς	article	ὁ
περὶ	prep	περί
τοῦτο	adj	οὗτος
διατρίβοντας	part	διατρίβω
ἀργοτέρους	adj	ἀργός
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
νῦν	adv	νῦν2;νῦν
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
περὶ	prep	περί
πλείονος	adj	πλείων
ποιησαίμην	verb	ποιέω
ἢ	conj;adv;exclam;verb	ἠμί;ἦ;ἦ2;ἤ2;ἤ;ἦ4;ἦ3;εἰμί
δυνηθῆναι	verb	δύναμαι
περὶ	prep	περί
τῶν	article	ὁ
προκειμένων	part	πρόκειμαι
ὡς	adv;conj;pron	ὡς;ὅς
βούλομαι	verb	βούλομαι
διελθεῖν	verb	διέρχομαι
<g>
·
ἐν	verb;prep	ἐν;εἰμί;εἰς
γὰρ	partic	γάρ
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
παρόντι	part	πάρειμι
διὰ	adj;prep;noun	Δίη;δῖος;Ζεύς;διά;Δίον;Δῖα
τούτων	adj	οὗτος
ἐλπίζω	verb	ἐλπίζω
μεγίστων	adj;noun	μέγας;Μεγιστώ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἴτιος	adj	αἴτιος
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
γενέσθαι	verb	γίγνομαι
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
.
</section>
</p>
<p>
<section n="16">
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
οὖν	partic	οὖν
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
δεῖν	part;verb	δέω2;δέω;δεῖ
διαλεχθῆναι	verb	διαλέγω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ὃν	pron	ὅς
τρόπον	noun	τροπός;τρόπος
ἐκτησάμεθα	verb	κτάομαι;κτέομαι
Μεσσήνην	noun	Μεσσήνη
καὶ	conj	καί4;καί2;καί3;καί
δῑ	adj;conj;verb;noun;prep	διά;Ζεύς;διάζομαι;δῖος;Δίη;διό;δίω;Δῖα;Δῖος;Δίον
ἃς	pron;conj	ἕως;ὅς
αἰτίας	noun;adj	αἴτιος;αἰτία
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
κατῳκήσατε	verb	κατοικέω
Δωριεῖς	noun	Δωριεύς
τὸ	article	ὁ
παλαιὸν	adj;part;verb	παλαίω;παλαιός
ὄντες	part	εἰμί
<g>
.
διὰ	prep;noun;adj	διά;Δίη;Δῖα;Ζεύς;Δίον;δῖος
τοῦτο	adj	οὗτος
δὲ	partic	δέ
προλήψομαι	verb	προλαμβάνω
πορρωτέρωθεν	adv	πορρωτέρωθεν
<g>
,
ἵν’	adv;conj	ἵνα
ἐπίστησθε	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ταύτην	adj	οὗτος
ὑμᾶς	adj;pron	ὑμός;σύ
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ἐπιχειροῦσιν	part;verb	ἐπιχειρέω
ἀποστερεῖν	verb	ἀποστερέω
<g>
,
ἣν	pron	ὅς
ὑμεῖς	pron	σύ
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἢ	conj;adv;verb;exclam	ἦ4;ἦ3;ἦ2;ἤ2;ἦ;ἠμί;εἰμί;ἤ
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
Λακεδαίμονα	noun	Λακεδαίμων
κέκτησθε	verb	κτέομαι;κτάομαι
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
<g>
.
</section>
</p>
<p>
<section n="17">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
Ἡρακλῆς	noun	Ἡρακλῆς
μετήλλαξε	verb	μεταλλάσσω
τὸν	article	ὁ
βίον	verb;part;noun	βίος;βιός;βιόω
θεὸς	noun	θεός
ἐκ	prep	ἐκ
θνητοῦ	adj	θνητός
γενόμενος	part	γίγνομαι
<g>
,
κατὰ	adj;prep	κάτος;κατά2;κατά
μὲν	partic	μέν
ἀρχὰς	noun	ἀρχή
οἱ	article;pron	ὁ;ὅς;ἕ
παῖδες	noun	παῖς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
διὰ	noun;prep;adj	Ζεύς;Δίη;δῖος;διά;Δίον;Δῖα
τὴν	article	ὁ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
δύναμιν	noun	δύναμις
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολλοῖς	adj	πολύς
πλάνοις	adj;verb	πλάνος;πλανάω
καὶ	conj	καί4;καί2;καί3;καί
κινδύνοις	noun	κίνδυνος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
τελευτήσαντος	part	τελευτάω
δ’	partic	δέ
Εὐρυσθέως	noun	Εὐρυσθεύς
κατῴκησαν	verb	κατοικέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
Δωριεῦσιν	noun	Δωριεύς
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τρίτης	adj;verb;noun	τριτάω;τρίτος;τριτεύς
γενεᾶς	noun	γενεά
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Δελφούς	noun	Δελφοί
<g>
,
χρήσασθαι	verb	χράω2
τῷ	pron;adv;irreg;article	τις;ὁ;τίς;τῷ
μαντείῳ	noun;adj	μαντεῖον;μαντεῖος
περί	prep	περί
τινων	pron;irreg;part	τίς;τις;τίνω
βουληθέντες	part	βούλομαι
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
θεὸς	noun	θεός
περὶ	prep	περί
μὲν	partic	μέν
ὧν	pron	ὅς
ἐπηρώτησαν	verb	ἐπερωτάω
οὐκ	adv	οὐ6;οὐ15;οὐ8;οὐ17;οὐ9;οὐ3;οὐ18;οὐ11;οὐ7;οὐ16;οὐ4;οὐ12;οὐ2;οὐ;οὐ10;οὐ13;οὐ5;οὐ14
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
<g>
,
ἐκέλευσε	verb	κελεύω
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
πατρῴαν	adj	πατρώιος;πατρῷος
ἰέναι	verb	εἶμι2;εἶμι
χώραν	noun;verb;part	χώρα;χωράζω
<g>
.
</section>
</p>
<p>
<section n="18">
σκοπούμενοι	part	σκοπέω;σκοπάω
δὲ	partic	δέ
τὴν	article	ὁ
μαντείαν	adj;noun	μαντεία;μαντεῖος
<g>
,
εὕρισκον	verb;part	εὑρίσκω
Ἄργος	noun;adj	ἀργός;Ἄργος
μὲν	partic	μέν
κατ’	adj;prep	κάτος;κατά2;κατά
ἀγχιστείαν	noun	ἀγχιστεία
αὑτῶν	adj	ἑαυτοῦ
γιγνόμενον	part	γίγνομαι
（
Εὐρυσθέως	noun	Εὐρυσθεύς
γὰρ	partic	γάρ
ἀποθανόντος	part	ἀποθνήσκω
μόνοι	verb;adj	μόνος;μονόω
Περσειδῶν
ἦσαν	verb	εἰμί;ἀσάω
καταλελειμμένοι	part	καταλιμπάνω
）
<g>
,
Λακεδαίμονα	noun	Λακεδαίμων
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
δόσιν	noun	δόσις
（
ἐκβληθεὶς	part	ἐκβάλλω
γὰρ	partic	γάρ
Τυνδάρεως
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
<g>
,
ἐπειδὴ	conj	ἐπεί
Κάστωρ	noun	Κάστωρ;κάστωρ
καὶ	conj	καί4;καί;καί3;καί2
Πολυδεύκης	noun	Πολυδεύκης
ἐξ	prep	ἐξ;ἐκ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἠφανίσθησαν	verb	ἀφανίζω
<g>
,
καταγαγόντος	part	κατάγω
αὐτὸν	adj	αὐτός
Ἡρακλέους	noun	Ἡρακλῆς
δίδωσιν	verb	δίδωμι;δίδημι
αὐτῷ	adj	αὐτός
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
διά	prep;adj;noun	δῖος;Δίη;διά;Δῖα;Ζεύς;Δίον
τε	pron;partic	σύ;τε
τὴν	article	ὁ
εὐεργεσίαν	noun	εὐεργεσία
ταύτην	adj	οὗτος
καὶ	conj	καί2;καί3;καί;καί4
διὰ	noun;adj;prep	δῖος;Δίον;Δῖα;Ζεύς;διά;Δίη
τὴν	article	ὁ
συγγένειαν	noun	συγγένεια
τὴν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
παῖδας	noun	παῖς
）
<g>
,
</section>
</p>
<p>
<section n="19">
Μεσσήνην	noun	Μεσσήνη
δὲ	partic	δέ
δοριάλωτον	adj	δοριάλωτος
ληφθεῖσαν	part	λαμβάνω
（
συληθεὶς	part	συλάω
γὰρ	partic	γάρ
Ἡρακλῆς	noun	Ἡρακλῆς
τὰς	article	ὁ
βοῦς	noun	βοῦς
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἐρυθείας
ὑπὸ	prep	ὑπό
Νηλέως	noun;adv	νηλεής;νηλής;Νηλεύς
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
παίδων	noun	παῖς
<g>
,
πλὴν	verb;prep	πλήν;πλέω
ὑπὸ	prep	ὑπό
Νέστορος	noun	Νέστωρ
<g>
,
λαβὼν	part;noun	λαμβάνω;λαβή
αὐτὴν	adj	αὐτός
αἰχμάλωτον	adj	αἰχμάλωτος
τοὺς	article	ὁ
μὲν	partic	μέν
ἀδικήσαντας	part	ἀδικέω
ἀπέκτεινεν	verb	ἀποκτείνω
<g>
,
Νέστορι	noun	νεστορίς;Νέστωρ
δὲ	partic	δέ
παρακατατίθεται	verb	παρακατατίθεμαι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
νομίσας	part;verb	νομίζω
αὐτὸν	adj	αὐτός
εὖ	adv	εὖ
φρονεῖν	verb	φρονέω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
νεώτατος	adj	νεώτατος;νέος
ὢν	part;partic	οὖν;εἰμί
οὐ	adv	οὐ16;οὐ5;οὐ11;οὐ3;οὐ13;οὐ4;οὐ;οὐ12;οὐ18;οὐ17;οὐ7;οὐ14;οὐ15;οὐ2;οὐ10;οὐ6;οὐ8;οὐ9
συνεξήμαρτε	verb	συνεξαμαρτάνω
τοῖς	article	ὁ
ἀδελφοῖς	noun	ἀδελφός
）
<g>
.
</section>
</p>
<p>
<section n="20">
ὑπολαβόντες	part	ὑπολαμβάνω
δ’	partic	δέ
οὕτως	adv	οὕτως
ἔχειν	verb	ἔχω
τὴν	article	ὁ
μαντείαν	noun;adj	μαντεῖος;μαντεία
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
παραλαβόντες	part	παραλαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
στρατόπεδον	noun	στρατόπεδον
συστησάμενοι	part	συνίστημι
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἰδίαν	adj;part;verb	ἴδιος;ἰδιάζω
χώραν	part;verb;noun	χωράζω;χώρα
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
κοινὸν	adj	κοινός
τοῖς	article	ὁ
συνακολουθήσασιν	part	συνακολουθέω
ἔδοσαν	verb	δίδωμι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βασιλείαν	verb;noun;adj;part	βασιλεία2;βασίλειος;βασιλεία;βασιλειάω;βασίλεια
ἐξαίρετον	adj;verb	ἐξαιρετός;ἐξαίρω
αὐτοὶ	adj	αὐτός
παρ’	prep;adj;noun	Πάρος;παρά;Πάρις;πηρός
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἔλαβον	verb	λαμβάνω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τούτοις	adj	οὗτος
πίστεις	noun	πίστις
ἀλλήλοις	adj	ἀλλήλων
δόντες	part	δίδωμι
ἐποιοῦντο	verb	ποιέω;ποιόω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
κινδύνους	noun	κίνδυνος
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
πορείᾳ	noun	πορεία
γενομένους	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πράξεις	verb;noun	πρᾶξις;πράσσω
τὰς	article	ὁ
οὐδὲν	adj	οὐδείς
πρὸς	prep	πρός
τὸ	article	ὁ
παρὸν	part;adj	πάρειμι;πηρός
φερούσας	part	φέρω
τί	irreg;pron	τις;τίς
δεῖ	noun;verb	δέω2;δεῖ;δέομαι;Δεύς;δέω
λέγοντα	part	λέγω2;λέγω;λέγω3
διατρίβειν	verb	διατρίβω
<g>
;
πολέμῳ	noun	πόλεμος
δὲ	partic	δέ
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τόποις	noun	τόπος
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
κατοικοῦντας	part	κατοικέω
τριχῇ	adv	τριχῆ
διείλοντο	verb	διαιρέω
τὰς	article	ὁ
βασιλείας	adj;verb;noun	βασιλειάω;βασίλειος;βασιλεία;βασίλεια;βασιλεία2
<g>
.
</para>
<para ed="P">
ὑμεῖς	pron	σύ
μὲν	partic	μέν
οὖν	partic	οὖν
μέχρι	adv;conj;prep	μέχρι
ταυτησὶ	adj	οὗτος
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἐμμένετε	adj;verb	ἐμμενετός;ἐμμένω
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ὅρκοις	noun;verb	ὅρκος;ὁρκόω
<g>
,
οὓς	pron	ὅς
ἐποιήσασθε	verb	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
<g>
·
</para>
</section>
</p>
<p>
<section n="22">
διὸ	conj	διό
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐφέρεσθε	verb	φέρω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι2;ἔπειμι
προσδοκᾶν	part;verb	προσδοκάω
χρὴ	verb;noun	χραύω;χράω;χρή;χρῆ2;χράω2;χρῆ
τοιούτους	adj	τοιοῦτος
ὄντας	part	εἰμί
βέλτιον	adj	βελτίων
ἢ	adv;exclam;verb;conj	ἦ4;ἤ;ἠμί;ἦ;εἰμί;ἦ2;ἤ2;ἦ3
νῦν	adv	νῦν2;νῦν
πράξειν	verb	πράσσω
<g>
.
Μεσσήνιοι	noun	Μεσσήνιοι
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τοῦτ’	adj	οὗτος
ἀσεβείας	noun	ἀσέβεια
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστ’	adv	ὥστε
ἐπιβουλεύσαντες	part	ἐπιβουλεύω
ἀπέκτειναν	verb	ἀποκτείνω
Κρεσφόντην
<g>
,
τὸν	article	ὁ
οἰκιστὴν	noun	οἰκιστής
μὲν	partic	μέν
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
κύριον	part;verb;adj;noun	κυρέω;κύριος
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
,
ἔκγονον	adj	ἔκγονος
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
αὐτῶν	adj	αὐτός
δ’	partic	δέ
ἡγεμόνα	noun	ἡγεμών
γεγενημένον	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="23">
<para ed="P">
διαφυγόντες	part	διαφεύγω
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
παῖδες	noun	παῖς
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
ἱκέται	noun	ἱκέτης
κατέστησαν	verb	καθίστημι
ταυτησὶ	adj	οὗτος
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἀξιοῦντες	part	ἀξιόω
βοηθεῖν	verb	βοηθέω
τῷ	article;irreg;adv;pron	τίς;τῷ;τις;ὁ
τεθνεῶτι	part	θνήσκω
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
διδόντες	part	δίδωμι
ἡμῖν	pron	ἐγώ
<g>
.
ἐπερόμενοι	part	ἐπέρομαι
δὲ	partic	δέ
τὸν	article	ὁ
θεόν	part;verb;noun	θέω;θέω2;θεός
<g>
,
κἀκείνου	verb;adj	ἐκεῖνος;κενόω
προστάξαντος	part	προστάσσω;προσστάζω
δέχεσθαι	verb	δέχομαι
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
τιμωρεῖν	verb	τιμωρέω
τοῖς	article	ὁ
ἠδικημένοις	part	ἀδικέω
<g>
,
ἐκπολιορκήσαντες	part	ἐκπολιορκέω
Μεσσηνίους	noun	Μεσσήνιοι
οὕτως	adv	οὕτως
ἐκτήσασθε	verb	κτέομαι;κτάομαι
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
.
</para>
</section>
</p>
<p>
<section n="24">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ὑπαρξάντων	part;verb	ὑπάρχω
ἡμῖν	pron	ἐγώ
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
μὲν	partic	μέν
οὐ	adv	οὐ12;οὐ15;οὐ14;οὐ6;οὐ;οὐ4;οὐ9;οὐ10;οὐ8;οὐ11;οὐ7;οὐ16;οὐ2;οὐ18;οὐ17;οὐ13;οὐ3;οὐ5
διῆλθον	verb	διέρχομαι
（
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
παρὼν	adj;part;noun;verb	παρόω;πηρός;παρών;πῆρος;πάρειμι
καιρὸς	noun	καῖρος;καιρός
οὐκ	adv	οὐ14;οὐ3;οὐ6;οὐ;οὐ5;οὐ8;οὐ9;οὐ13;οὐ18;οὐ11;οὐ15;οὐ7;οὐ17;οὐ10;οὐ2;οὐ16;οὐ12;οὐ4
ἐᾷ	verb	ἐάω
μυθολογεῖν	verb	μυθολογέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
συντομώτερον	adv;adj	σύντομος
ἢ	conj;adv;verb;exclam	ἦ4;ἦ;ἦ3;εἰμί;ἦ2;ἤ;ἤ2;ἠμί
σαφέστερον	adj;adv	σαφής
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
）
<g>
,
οὐ	adv	οὐ10;οὐ4;οὐ2;οὐ3;οὐ18;οὐ12;οὐ16;οὐ7;οὐ9;οὐ13;οὐ15;οὐ6;οὐ;οὐ11;οὐ14;οὐ8;οὐ17;οὐ5
μὴν	partic;noun	μής;μείς;μήν;μήν2
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
διὰ	prep;adj;noun	Δίη;Ζεύς;Δῖα;διά;δῖος;Δίον
τούτων	adj	οὗτος
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
φανερὸν	adj	φανερός
εἶναι	verb	εἰμί
διότι	conj	διότι
τὴν	article	ὁ
ὁμολογουμένην	part	ὁμολογέω
ἡμετέραν	adj	ἡμέτερος
εἶναι	verb	εἰμί
χώραν	verb;part;noun	χώρα;χωράζω
οὐδὲν	adj	οὐδείς
διαφερόντως	adv	διαφερόντως
κεκτημένοι	part	κτέομαι;κτάομαι
τυγχάνομεν	verb	τυγχάνω
ἢ	conj;exclam;verb;adv	ἦ4;ἦ;ἠμί;ἦ3;ἤ;εἰμί;ἦ2;ἤ2
τὴν	article	ὁ
ἀμφισβητουμένην	part	ἀμφισβητέω
<g>
.
ταύτην	adj	οὗτος
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
οἰκοῦμεν	verb	οἰκέω
δόντων	verb;part	δίδωμι
μὲν	partic	μέν
Ἡρακλειδῶν	noun	Ἡρακλείδης
<g>
,
ἀνελόντος	part	ἀναιρέω
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
θεοῦ	verb;noun	θεός;θεάω;θεάομαι
<g>
,
πολέμῳ	noun	πόλεμος
δὲ	partic	δέ
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
<g>
·
ἐκείνην	adj	ἐκεῖνος
τ’	pron;partic	τε;σύ
ἐλάβομεν	verb	λαμβάνω
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
μαντείαις	adj;noun	μαντεία;μαντεῖος
χρησάμενοι	part	χράω2
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="25">
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἔχομεν	verb	ἔχω
ὥστε	adv	ὥστε
μηδὲ	partic;noun	μηδέ;Μῆδος
περὶ	prep	περί
ἑνὸς	adj;noun	εἷς;ἕνος
ἀντιλέγειν	verb	ἀντιλέγω
<g>
,
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
ἐὰν	verb;conj;part	ἐάω;ἐάν
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
Σπάρτην	noun;adj	σπάρτη;σπαρτός;Σπάρτη
ἐκλιπεῖν	verb	ἐκλείπω
προστάττωσιν	verb	προστάσσω
ἡμῖν	pron	ἐγώ
<g>
,
περίεργόν	adj	περίεργος
ἐστιν	verb	εἰμί
ὑπὲρ	prep	ὑπέρ
Μεσσήνης	noun	Μεσσήνη
σπουδάζειν	verb	σπουδάζω
<g>
·
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
μηδεὶς	adj	μηδείς
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ὑμῶν	pron;adj	σύ;ὑμός
ἀξιώσειε	verb	ἀξιόω
ζῆν	noun;verb	Ζεύς;ζέω;ζάω
ἀποστερούμενος	part	ἀποστερέω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
,
προσήκει	verb	προσήκω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
ἐκείνης	adj	ἐκεῖνος
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ὑμᾶς	pron;adj	ὑμός;σύ
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
<g>
.
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
αὐτὰ	adj	αὐτός
δικαιώματα	noun	δικαίωμα
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
λόγους	verb;noun	λόγος;λογόω
περὶ	prep	περί
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
αὐτῶν	adj	αὐτός
ἔχομεν	verb	ἔχω
εἰπεῖν	verb	εἶπον
<g>
.
</section>
</p>
<p>
<section n="26">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μήν2;μής;μείς;μήν
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐκεῖν’	adj	ἐκεῖνος
ὑμᾶς	adj;pron	σύ;ὑμός
λέληθεν	verb	λανθάνω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τὰς	article	ὁ
κτήσεις	noun	κτῆσις
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
κοινάς	verb;adj	κοινός;κοινόω
<g>
,
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἐπιγένηται	verb	ἐπιγίγνομαι
πολὺς	adj	πολύς
χρόνος	noun	χρόνος
<g>
,
κυρίας	noun;verb;adj	κύριος;κυριάζω;κυρία
καὶ	conj	καί;καί3;καί4;καί2
πατρῴας	adj	πατρώιος;πατρῷος
ἅπαντες	adj	ἅπας
εἶναι	verb	εἰμί
νομίζουσιν	verb;part	νομίζω
<g>
.
ἡμεῖς	pron	ἐγώ
τοίνυν	partic	τοίνυν
Μεσσήνην	noun	Μεσσήνη
εἵλομεν	verb	αἱρέω
πρὶν	adv	πρίν
Πέρσας	noun;verb;part	πέρθω;Πέρσης
λαβεῖν	verb	λαμβάνω
τὴν	article	ὁ
βασιλείαν	verb;part;noun;adj	βασιλειάω;βασιλεία2;βασίλειος;βασίλεια;βασιλεία
καὶ	conj	καί4;καί2;καί;καί3
κρατῆσαι	verb	κρατέω
τῆς	article	ὁ
ἠπείρου	verb;noun	ἠπειρόω;ἤπειρος;ἀπειρόω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πρὶν	adv	πρίν
οἰκισθῆναί	verb	οἰκίζω
τινας	pron;irreg	τις;τίς
τῶν	article	ὁ
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
<g>
.
</section>
</p>
<p>
<section n="27">
καὶ	conj	καί;καί2;καί4;καί3
τούτων	adj	οὗτος
ἡμῖν	pron	ἐγώ
ὑπαρχόντων	verb;part	ὑπάρχω
τῷ	pron;article;irreg;adv	τίς;τις;ὁ;τῷ
μὲν	partic	μέν
βαρβάρῳ	adj	βάρβαρος
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἄσιος;Ἀσία
ὡς	adv;pron;conj	ὅς;ὡς
πατρῴαν	adj	πατρῷος;πατρώιος
οὖσαν	part	εἰμί
ἀποδιδόασιν	verb	ἀποδίδωμι
<g>
,
ὃς	pron	ὅς
οὔπω	adv	οὔπω
διακόσῑ	adj	διακόσιοι
ἔτη	noun	ἔτης;ἔτος
κατέσχηκε	verb	κατέχω
τὴν	article	ὁ
ἀρχήν	verb;noun;adv	ἄρχω;ἀρχή;ἀρχήν
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δὲ	partic	δέ
Μεσσήνην	noun	Μεσσήνη
ἀποστεροῦσιν	verb;part	ἀποστερέω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
πλέον	verb;adj;part	πλέως;πλέω;πλέος;πλείων
διπλάσιον	adj;part	διπλάζω;διπλασίων;διπλάσιος
χρόνον	noun	χρόνος
ἢ	exclam;adv;verb;conj	ἠμί;ἦ4;ἤ2;εἰμί;ἦ3;ἤ;ἦ2;ἦ
τοσοῦτον	adj	τοσοῦτος
τυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
αὐτήν	adj	αὐτός
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
Θεσπιὰς	noun	θέσπις
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί2;καί4
Πλαταιὰς	noun	Πλάταια
ἐχθὲς	adv;verb	ἔχθω2;ἐχθές;ἔχθω
καὶ	conj	καί;καί4;καί2;καί3
πρώην	adv	πρώην
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
πεποιήκασι	verb	ποιέω
<g>
,
ταύτην	adj	οὗτος
δὲ	partic	δέ
διὰ	prep;adj;noun	διά;Δίον;δῖος;Δῖα;Ζεύς;Δίη
τετρακοσίων	adj	τετρακόσιοι
ἐτῶν	part;noun	ἔτος;ἔτης;ἐτάζω
μέλλουσι	verb;noun;part	μέλλω;μέλλησις
κατοικίζειν	verb	κατοικίζω
<g>
,
ἀμφότερα	adj	ἀμφότερος
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
συνθήκας	verb;noun	συντίθημι;συνθήκη
πράττοντες	part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="28">
<para ed="P">
καὶ	conj	καί3;καί2;καί;καί4
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
μὲν	partic	μέν
τοὺς	article	ὁ
ὡς	adv;conj;pron	ὅς;ὡς
ἀληθῶς	adv	ἀληθής
Μεσσηνίους	noun	Μεσσήνιοι
κατῆγον	verb	κατάγω
<g>
,
ἠδίκουν	verb	ἀδικέω
μὲν	partic	μέν
ἄν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
<g>
,
ὅμως	adj;adv;verb;conj	ὅμως;ὁμόω;ὁμῶς;ὁμός
δ’	partic	δέ
εὐλογωτέρως	adj	εὔλογος
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐξημάρτανον	verb	ἐξαμαρτάνω
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
ὁμόρους	adj	ὅμορος
ἡμῖν	pron	ἐγώ
παρακατοικίζουσιν	part;verb	παρακατοικίζω
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή3;μής;μή;μή2
τοῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
χαλεπώτατον	adj	χαλεπός
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
στερησόμεθα	verb	στερέω
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τὸ	article	ὁ
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
τοὺς	article	ὁ
δούλους	noun;verb;adj	δοῦλος;δουλόω
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
ἐποψόμεθα	verb	ἐποράω
κυρίους	noun;adj;verb	κυριόω;κύριος
αὐτῆς	adj	αὐτός
ὄντας	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="29">
ἔτι	adv	ἔτι
τοίνυν	partic	τοίνυν
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐχομένων	part	ἔχω
γνώσεσθε	verb	γιγνώσκω
σαφέστερον	adj;adv	σαφής
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν2;νῦν
δεινὰ	verb;noun;pron;adj	δεινάζω;δεῖνα;δεινός
πάσχομεν	verb	πάσχω
καὶ	conj	καί2;καί3;καί;καί4
τότε	adv	τοτέ;τοτέ2;τότε
Μεσσήνην	noun	Μεσσήνη
εἴχομεν	verb	ἔχω
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
<g>
.
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
κινδύνων	noun	κίνδυνος
ἡμῖν	pron	ἐγώ
γεγενημένων	part	γίγνομαι
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
ποτὲ	noun;adj;pron;partic	πότος;ποτέ2;ποτέ;ποτός;πότε
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἠναγκάσθημεν	verb	ἀναγκάζω
πολὺ	adj	πολύς
χεῖρον	adj	χείρων
πράττοντες	part	πράσσω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
·
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	adv;adj;verb;conj	ὅμως;ὁμῶς;ὁμός;ὁμόω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καῖρος;καιρόω;καιρός
γιγνομένων	part	γίγνομαι
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
<g>
,
</section>
</p>
<p>
<section n="30">
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
οὐχ	adv	οὐ17;οὐ5;οὐ14;οὐ;οὐ4;οὐ7;οὐ11;οὐ12;οὐ9;οὐ10;οὐ15;οὐ2;οὐ18;οὐ16;οὐ6;οὐ8;οὐ13;οὐ3
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	verb;exclam;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
πλεονεκτεῖν	verb	πλεονεκτέω
<g>
,
περὶ	prep	περί
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
τινῶν	irreg;pron;part	τίς;τις;τίνω
ἀμφισβητήσεις	verb;noun	ἀμφισβήτησις;ἀμφισβητέω
ἐγίγνοντο	verb	γίγνομαι
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Μεσσήνης	noun	Μεσσήνη
οὔτε	adv	οὔτε
βασιλεὺς	noun	βασιλεύς
οὔθ’	adv;noun;verb;adj	οὔτε;οὔτι;οὔτι2;οὐτάω;οὐτάζω;οὐτίς;οὔτι3;οὔτις
ἡ	adv;article;pron	ἧ;ὅς;ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
πόλις	noun	πόλις
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
πώποθ’	adv	πώποτε
ἡμῖν	pron	ἐγώ
ἐνεκάλεσεν	verb	ἐγκαλέω
ὡς	conj;adv;pron	ὅς;ὡς
ἀδίκως	adv;adj	ἄδικος
κεκτημένοις	part	κτέομαι;κτάομαι
αὐτήν	adj	αὐτός
<g>
.
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πῶς;πως
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
περὶ	prep	περί
τοῦ	irreg;pron;article	τις;ὁ;τίς
δικαίου	adj;verb	δίκαιος;δικαιόω
κρίσιν	noun	κρίσις
ἀκριβεστέραν	adj	ἀκριβής
ταύτης	adj	οὗτος
εὕροιμεν	verb	εὑρίσκω
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
ἐγνωσμένης	part	γιγνώσκω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
ἡμετέραις	adj	ἡμέτερος
δυσπραξίαις	noun	δυσπραξία
γεγενημένης	part	γίγνομαι
<g>
;
</section>
</p>
<p>
<section n="31">
τὸ	article	ὁ
τοίνυν	partic	τοίνυν
μαντεῖον	adj;noun	μαντεῖος;μαντεῖον
<g>
,
ὃ	article;pron	ὁ;ὅς
πάντες	adj	πᾶς;πᾶϲ
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ὁμολογήσειαν	verb	ὁμολογέω
ἀρχαιότατον	adj	ἀρχαῖος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
κοινότατον	adj	κοινός
καὶ	conj	καί4;καί3;καί2;καί
πιστότατον	adj	πιστός
<g>
,
οὐ	adv	οὐ9;οὐ16;οὐ8;οὐ13;οὐ10;οὐ12;οὐ17;οὐ14;οὐ11;οὐ18;οὐ2;οὐ5;οὐ3;οὐ7;οὐ15;οὐ4;οὐ;οὐ6
μόνον	adj	μόνος
ἔγνω	verb	γιγνώσκω
τόθ’	adv	τοτέ;τοτέ2;τόθι;τότε
ἡμετέραν	adj	ἡμέτερος
εἶναι	verb	εἰμί
Μεσσήνην	noun	Μεσσήνη
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
διδόντων	part;verb	δίδωμι
ἡμῖν	pron	ἐγώ
αὐτὴν	adj	αὐτός
τῶν	article	ὁ
Κρεσφόντου
παίδων	noun	παῖς
προσέταξε	verb	προστάσσω
δέχεσθαι	verb	δέχομαι
τὴν	article	ὁ
δωρεὰν	noun;adv	δωρεά
καὶ	conj	καί3;καί;καί2;καί4
βοηθεῖν	verb	βοηθέω
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
μακροῦ	adj	μακρός
γιγνομένου	part	γίγνομαι
πεμψάντων	verb;part	πέμπω
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
Δελφούς	noun	Δελφοί
<g>
,
κἀκείνων	verb;adj	ἐκεῖνος;κενόω
μὲν	partic	μέν
σωτηρίαν	noun	σωτηρία
αἰτούντων	verb;part	αἰτέω
<g>
,
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
δ’	partic	δέ
ἐπερωτώντων	verb;part	ἐπερωτάω
ὅτῳ	pron	ὅστις
τρόπῳ	noun	τροπός;τρόπος
τάχιστ’	adj	ταχύς
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
κρατήσαιμεν	verb	κρατέω
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἀνεῖλεν	verb	ἀνειλέω;ἀναιρέω
ὡς	pron;conj;adv	ὅς;ὡς
οὐ	adv	οὐ15;οὐ9;οὐ11;οὐ7;οὐ8;οὐ16;οὐ13;οὐ17;οὐ18;οὐ3;οὐ5;οὐ12;οὐ;οὐ10;οὐ14;οὐ6;οὐ2;οὐ4
δικαίαν	adj;noun	δικαία;δίκαιος
ποιουμένοις	part	ποιέω;ποιόω
τὴν	article	ὁ
αἴτησιν	noun;verb	αἰτέω;αἴτησις
<g>
,
ἡμῖν	pron	ἐγώ
δ’	partic	δέ
ἐδήλωσε	verb	δηλόω
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
θυσίας	noun;verb	θυσιάς;θυσιάζω;θύσις;θυσία
ἃς	conj;pron	ἕως;ὅς
ἔδει	verb	ἐσθίω;δεῖ;δέω;ἔδω;δέω2
ποιήσασθαι	verb	ποιέω
καὶ	conj	καί2;καί3;καί;καί4
βοήθειαν	noun	βοήθεια
παρ’	adj;noun;prep	πηρός;Πάρος;παρά;Πάρις
ὧν	pron	ὅς
μεταπέμψασθαι	verb	μεταπέμπω
<g>
.
</section>
</p>
<p>
<section n="32">
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πως;πῶς
ἄν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
τις	pron;irreg	τίς;τις
μαρτυρίαν	noun	μαρτυρία
μείζω	adj	μέγας
καὶ	conj	καί2;καί4;καί3;καί
σαφεστέραν	adj	σαφής
τούτων	adj	οὗτος
παράσχοιτο	verb	παρέχω
<g>
;
φαινόμεθα	verb	φαίνω
γὰρ	partic	γάρ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τῶν	article	ὁ
κυρίων	part;adj;verb;noun	κυριόω;κῦρος;κύριος;κυρέω;κυρία;κυριάζω;κυρίζω
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
λαβόντες	part	λαμβάνω
（
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
κωλύει	verb	κωλύω
πάλιν	adv	πάλιν
διὰ	noun;prep;adj	Ζεύς;Δῖα;Δίον;Δίη;δῖος;διά
βραχέων	noun;adj	βραχύς;βράχεα
περὶ	prep	περί
αὐτῶν	adj	αὐτός
διελθεῖν	verb	διέρχομαι
）
<g>
,
ἔπειτα	adv	ἔπειτα
κατὰ	prep;adj	κάτος;κατά;κατά2
πόλεμον	noun	πόλεμος
αὐτὴν	adj	αὐτός
ἑλόντες	part	αἱρέω
<g>
,
ὅνπερ	pron	ὅς
τρόπον	noun	τρόπος;τροπός
αἱ	pron;article	ὅς;ὁ
πλεῖσται	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
περὶ	prep	περί
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
τοὺς	article	ὁ
χρόνους	verb;noun	χρονόω;χρόνος
ᾠκίσθησαν	verb	οἰκίζω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
ἠσεβηκότας	part	ἀσεβέω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τοὺς	article	ὁ
παῖδας	noun	παῖς
τοὺς	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
ἐκβεβληκότες	part	ἐκβάλλω
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐξ	prep	ἐκ;ἐξ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
οἰκουμένης	part;noun	οἰκέω;οἰκουμένη
ὑπερωρίσθησαν	verb	ὑπερορίζω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
τῷ	pron;irreg;adv;article	τίς;τῷ;τις;ὁ
πλήθει	verb;noun	πλῆθος;πλήθω
τοῦ	pron;article;irreg	τις;τίς;ὁ
χρόνου	verb;noun	χρονόω;χρόνος
καὶ	conj	καί;καί3;καί2;καί4
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
κρίσει	noun	κρίσις
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
τοῦ	irreg;pron;article	τις;τίς;ὁ
θεοῦ	noun;verb	θεάομαι;θεός;θεάω
μαντείαις	adj;noun	μαντεία;μαντεῖος
προσηκόντως	adv	προσηκόντως
ἔχοντες	part	ἔχω
αὐτήν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="33">
ὧν	pron	ὅς
ἓν	noun;verb;part	εἷς;ἵημι
ἕκαστον	adj	ἕκαστος
ἱκανόν	verb;part;adj	ἱκανός;ἱκάνω
ἐστι	verb	εἰμί
διαλῦσαι	verb	διαλύω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
τῶν	article	ὁ
τολμώντων	verb;part	τολμάω
κατηγορεῖν	verb	κατηγορέω
ὡς	adv;pron;conj	ὡς;ὅς
ἢ	adv;conj;verb;exclam	ἦ;ἤ2;εἰμί;ἦ2;ἤ;ἦ3;ἦ4;ἠμί
νῦν	adv	νῦν2;νῦν
διὰ	prep;adj;noun	διά;Ζεύς;δῖος;Δίη;Δῖα;Δίον
πλεονεξίαν	noun	πλεονεξία
οὐ	adv	οὐ4;οὐ18;οὐ12;οὐ;οὐ3;οὐ8;οὐ9;οὐ16;οὐ2;οὐ11;οὐ10;οὐ17;οὐ13;οὐ5;οὐ14;οὐ15;οὐ7;οὐ6
ποιούμεθα	verb	ποιόω;ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
ἢ	conj;verb;exclam;adv	ἦ;ἦ4;ἤ;εἰμί;ἦ2;ἠμί;ἦ3;ἤ2
τότε	adv	τοτέ2;τότε;τοτέ
τῶν	article	ὁ
ἀλλοτρίων	part;adj;verb	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἐπολεμήσαμεν	verb	πολεμέω
πρὸς	prep	πρός
Μεσσηνίους	noun	Μεσσήνιοι
<g>
.
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῆς	article	ὁ
κτήσεως	noun	κτῆσις
ἔνεστι	verb	εἰμί
μὲν	partic	μέν
ἴσως	adv;verb;adj	ἴσως;ἰσόω;ἴσος
πλείω	verb;adj	πλέως;πλέω;πλείων
τούτων	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
οὐ	adv	οὐ;οὐ12;οὐ13;οὐ17;οὐ4;οὐ9;οὐ15;οὐ6;οὐ7;οὐ10;οὐ11;οὐ5;οὐ8;οὐ3;οὐ14;οὐ16;οὐ2;οὐ18
μήν	noun;partic	μής;μείς;μήν2;μήν
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
ταῦθ’	adj	οὗτος
ἱκανῶς	adj;adv;verb	ἱκανόω;ἱκανός
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
νομίζω	verb	νομίζω
<g>
.
</section>
</p>
<p>
<section n="34">
λέγουσι	part;verb	λέγω3;λέγω2;λέγω
δ’	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
συμβουλεύοντες	part	συμβουλεύω
ἡμῖν	pron	ἐγώ
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
χρὴ	noun;verb	χράω2;χρή;χραύω;χρῆ2;χρῆ;χράω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
μὴ	noun;conj	μής;μή3;μή;μή2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εὐτυχοῦντας	part	εὐτυχέω
καὶ	conj	καί2;καί3;καί;καί4
δυστυχοῦντας	part	δυστυχέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πρὸς	prep	πρός
τὸ	article	ὁ
παρὸν	part;adj	πηρός;πάρειμι
ἀεὶ	adv	ἀεί
βουλεύεσθαι	verb	βουλεύω
καὶ	conj	καί2;καί4;καί;καί3
ταῖς	article	ὁ
τύχαις	noun	τύχη
ἐπακολουθεῖν	verb	ἐπακολουθέω
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή2;μής;μή3;μή
μεῖζον	adj	μέγας
φρονεῖν	verb	φρονέω
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καιρόω;καιρός;καῖρος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ζητεῖν	verb	ζητέω
<g>
.
</section>
</p>
<p>
<section n="35">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὁμολογῶ	verb;adj	ὁμόλογος;ὁμολογέω
τούτοις	adj	οὗτος
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
δὲ	partic	δέ
χρὴ	verb;noun	χράω;χρῆ2;χρή;χράω2;χραύω;χρῆ
τοῦ	article;irreg;pron	τίς;ὁ;τις
δικαίου	verb;adj	δίκαιος;δικαιόω
ποιεῖσθαί	verb	ποιέω
τι	irreg;pron	τίς;τις
προὐργιαίτερον	adj	προὔργου
οὐδεὶς	adj	οὐδείς
ἄν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
με	pron	ἐγώ
λέγων	adj;part	λέγος;λέγω3;λέγω;λέγω2
πείσειεν	verb	πείθω
<g>
.
ὁρῶ	verb;noun	ὅρος;ὁράω
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἕνεκα	prep	ἕνεκα
τούτου	adj	οὗτος
κειμένους	part	κεῖμαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
καλοὺς	adj;noun	κάλως;καλός
κἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
εὖ	adv	εὖ
πολιτευομένας	part	πολιτεύω
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
περὶ	prep	περί
τούτου	adj	οὗτος
μάλιστα	adv	μάλιστα
σπουδαζούσας	part	σπουδάζω
<g>
,
</section>
</p>
<p>
<section n="36">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
τοὺς	article	ὁ
προγεγενημένους	part	προγίγνομαι
οὐ	adv	οὐ9;οὐ;οὐ13;οὐ4;οὐ6;οὐ7;οὐ8;οὐ3;οὐ2;οὐ11;οὐ12;οὐ10;οὐ5;οὐ18;οὐ16;οὐ17;οὐ15;οὐ14
κατὰ	prep;adj	κάτος;κατά;κατά2
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
τὸ	article	ὁ
τέλος	noun	τέλος
ἅπαντας	adj	ἅπας
εἰληφότας	part	λαμβάνω
<g>
,
ὅλως	adj;adv	ὅλοξ;ὅλος
δὲ	partic	δέ
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βιός;βίος
τὸν	article	ὁ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
διὰ	adj;prep;noun	Ζεύς;διά;δῖος;Δίον;Δῖα;Δίη
μὲν	partic	μέν
κακίαν	noun	κακία
ἀπολλύμενον	part	ἀπολύω;ἀπόλλυμι
<g>
,
δῑ	verb;adj;prep;noun;conj	διάζομαι;Δῖα;διό;Δίον;Δίη;Ζεύς;Δῖος;δίω;δῖος;διά
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
δὲ	partic	δέ
σωζόμενον	part	σώζω
<g>
.
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ13;οὐ10;οὐ15;οὐ17;οὐ3;οὐ4;οὐ8;οὐ2;οὐ11;οὐ14;οὐ;οὐ6;οὐ9;οὐ12;οὐ16;οὐ7;οὐ5;οὐ18
ἀθυμεῖν	verb	ἀθυμέω
δεῖ	verb;noun	δέομαι;δέω2;δεῖ;Δεύς;δέω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
δικαίων	noun;part;adj;verb	δικαία;δικαιόω;δίκαιος
κινδυνεύειν	verb	κινδυνεύω
μέλλοντας	part	μέλλω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τοὺς	article	ὁ
ὑβρίζοντας	part	ὑβρίζω
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
τὰς	article	ὁ
εὐτυχίας	noun	εὐτυχία
μὴ	noun;conj	μή2;μής;μή3;μή
μετρίως	adv;verb;adj	μετριόω;μέτριος
φέρειν	verb	φέρω
ἐπισταμένους	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
.
</section>
</p>
<p>
<section n="37">
ἔπειτα	adv	ἔπειτα
κἀκεῖνο	adj	ἐκεῖνος
χρὴ	verb;noun	χράω2;χράω;χρῆ2;χρή;χραύω;χρῆ
σκοπεῖν	verb	σκοπέω;σκοπάω
<g>
·
νυνὶ	adv	νυνί
γὰρ	partic	γάρ
περὶ	prep	περί
μὲν	partic	μέν
τοῦ	article;irreg;pron	ὁ;τίς;τις
δικαίου	adj;verb	δίκαιος;δικαιόω
πάντες	adj	πᾶϲ;πᾶς
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔχομεν	verb	ἔχω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
συμφέροντος	part	συμφέρω
ἀντιλέγομεν	verb	ἀντιλέγω
<g>
.
δυοῖν	numeral	δύο
δὲ	partic	δέ
προτεινομένοιν	part	προτείνω
ἀγαθοῖν	adj	ἀγαθός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	irreg;pron;article	τίς;ὁ;τις
μὲν	partic	μέν
ὄντος	part	εἰμί
προδήλου	adj;verb	προδηλόω;προβέβουλα;πρόδηλος
τοῦ	article;pron;irreg	τις;ὁ;τίς
δὲ	partic	δέ
ἀγνοουμένου	part	ἀγνοέω
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οὐκ	adv	οὐ;οὐ17;οὐ8;οὐ14;οὐ9;οὐ15;οὐ2;οὐ6;οὐ13;οὐ11;οὐ18;οὐ7;οὐ12;οὐ16;οὐ5;οὐ10;οὐ3;οὐ4
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ποιήσαιτε	verb	ποιέω
καταγέλαστον	adj	καταγέλαστος
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
τὸ	article	ὁ
μὲν	partic	μέν
ὁμολογούμενον	part	ὁμολογέω
ἀποδοκιμάσαιτε	verb	ἀποδοκιμάζω;ἀποδοκιμάω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἀμφισβητούμενον	part	ἀμφισβητέω
ἑλέσθαι	verb	αἱρέω
δόξειεν	verb	δοκέω
ὑμῖν	pron	σύ
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
αἱρέσεως	noun	αἵρεσις
τοσοῦτον	adj	τοσοῦτος
διαφερούσης	part	διαφέρω
<g>
;
</section>
</p>
<p>
<section n="38">
<para ed="P">
ἐν	prep;verb	εἰς;ἐν;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμέω;ἐμός
λόγοις	verb;noun	λογόω;λογάω;λόγος
ἔνεστι	verb	εἰμί
μηδὲν	adj	μηδείς
μὲν	partic	μέν
προέσθαι	verb	προίημι
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
μηδ’	noun;partic	Μῆδος;μηδέ;Μηδίς
αἰσχύνῃ	noun;verb	αἰσχύνη;αἰσχύνω
μηδεμιᾷ	adj	μηδείς
τὴν	article	ὁ
πόλιν	noun	πόλις
περιβαλεῖν	verb	περιβάλλω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
δικαίων	part;noun;adj;verb	δικαία;δικαιόω;δίκαιος
κινδυνεύοντας	part	κινδυνεύω
ἐλπίζειν	verb	ἐλπίζω
ἄμεινον	adj	ἀμείνων
ἀγωνιεῖσθαι	verb	ἀγωνίζομαι
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
τούτων	adj	οὗτος
ἀφεστάναι	verb	ἀφεστήξω
μὲν	partic	μέν
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
Μεσσήνης	noun	Μεσσήνη
<g>
,
προεξαμαρτόντας	part	προεξαμαρτάνω
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτοὺς	adj	αὐτός
τυχὸν	part;verb;adv;noun	τυχόν;τύχος;τυγχάνω
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	pron;article;irreg	ὁ;τις;τίς
συμφέροντος	part	συμφέρω
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	article;pron;irreg	τις;τίς;ὁ
δικαίου	verb;adj	δίκαιος;δικαιόω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
ὧν	pron	ὅς
προσδοκᾶτε	verb	προσδοκάω
διαμαρτεῖν	verb	διαμαρτάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="39">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
τοῦτό	adj	οὗτος
πω	partic;adv	πῶ2;πῶ;πω;πω2
φανερόν	adj	φανερός
ἐστιν	verb	εἰμί
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ποιήσωμεν	verb	ποιέω
τὰ	article;irreg	ὁ;τίς
κελευόμενα	part	κελεύω
<g>
,
βεβαίως	adv;adj;verb	βέβαιος;βεβαιόω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄξομεν	verb	ἄγω;ἄγνυμι
<g>
.
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	ὑμός;σύ
οὐκ	adv	οὐ6;οὐ3;οὐ9;οὐ7;οὐ15;οὐ13;οὐ10;οὐ5;οὐ12;οὐ2;οὐ17;οὐ4;οὐ16;οὐ14;οὐ;οὐ11;οὐ8;οὐ18
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
πάντες	adj	πᾶϲ;πᾶς
εἰώθασι	verb;noun	εἰωθάς;ἔθω
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
ἀμυνομένους	part	ἀμύνω
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	verb;part;noun;adj	δικαιόω;δικαία;δίκαιος
διαλέγεσθαι	verb	διαλέγω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
λίαν	verb;adv;part	λιάζω2;λιάζω;λίαν
ἑτοίμως	adj;adv	ἑτοῖμος
ποιοῦσι	verb;part	ποιόω;ποιέω
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
ἀεὶ	adv	ἀεί
πλείω	adj;verb	πλέω;πλέως;πλείων
προσεπιβάλλειν	verb	προσεπιβάλλω
οἷς	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
διανοηθῶσιν	verb	διανοέομαι;διανοέω
<g>
,
ὥστε	adv	ὥστε
συμβαίνειν	verb	συμβαίνω
βελτίονος	adj	βελτίων
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
τυγχάνειν	verb	τυγχάνω
τοὺς	article	ὁ
πολεμικῶς	adv;adj	πολεμικός
διακειμένους	part	διάκειμαι
τῶν	article	ὁ
ῥᾳδίως	adj;adv	ῥᾴδιος
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
ποιουμένων	part	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="40">
ἵνα	conj;adv	ἵνα
δὲ	partic	δέ
μὴ	noun;conj	μή3;μή;μή2;μής
δοκῶ	verb;noun	δοκάζω;δοκόω;δοκέω;δόκος;δοκώ;δοκός
περὶ	prep	περί
ταῦτα	adj	οὗτος
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διατρίβειν	verb	διατρίβω
<g>
,
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀφέμενος	part	ἀφίημι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἁπλούστατον	adj	ἁπλόος
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
τρέψομαι	verb	τρέπω
τῶν	article	ὁ
λόγων	noun;verb;part	λογάω;λογόω;λόγος
<g>
.
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
μὲν	partic	μέν
γὰρ	partic	γάρ
μηδένες	adj	μηδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
δυστυχησάντων	part;verb	δυστυχέω
ἀνέλαβον	verb	ἀναλαμβάνω
αὑτοὺς	adj	ἑαυτοῦ
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
ἐπεκράτησαν	verb	ἐπικρατέω
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
εἰκὸς	part	εἰκός;ἔοικα
ἐλπίζειν	verb	ἐλπίζω
περιγενήσεσθαι	verb	περιγίγνομαι
πολεμοῦντας	part	πολεμέω;πολεμόω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
δὲ	partic	δέ
πολλάκις	adv	πολλάκις
γέγονεν	verb	γίγνομαι
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀσθενεστέρων	adj	ἀσθενής
κρατηθῆναι	verb	κρατέω
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
πολιορκοῦντας	part	πολιορκέω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κατακεκλειμένων	part	κατακλείω
διαφθαρῆναι	verb	διαφθείρω
<g>
,
τί	irreg;pron	τις;τίς
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	ὁ;τίς
νῦν	adv	νῦν;νῦν2
καθεστῶτα	part;noun	καθεστῶτα;καθίστημι
λήψεταί	verb	λαμβάνω
τινα	pron;irreg	τις;τίς
μετάστασιν	noun;part	μεθίστημι;μετάστασις
<g>
;
</section>
</p>
<p>
<section n="41">
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
οὖν	partic	οὖν
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
οὐδὲν	adj	οὐδείς
ἔχω	verb	χάω;ἔχω;χόω
τοιοῦτον	adj	τοιοῦτος
εἰπεῖν	verb	εἶπον
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἐπέκεινα	adv	ἐπέκεινα
χρόνοις	noun;verb	χρονόω;χρόνος
οὐδένες	adj	οὐδείς
πώποτε	adv	πώποτε
κρείττους	adj;verb	κρεισσόω;κρείσσων
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
εἰσέβαλον	verb	εἰσβάλλω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολλοῖς	adj	πολύς
ἄν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	irreg;pron	τίς;τις
παραδείγμασι	noun	παράδειγμα
χρήσαιτο	verb	χράω2
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μάλιστ’	adv	μάλιστα
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
.
</section>
</p>
<p>
<section n="42">
τούτους	adj	οὗτος
γὰρ	partic	γάρ
εὑρήσομεν	verb	εὑρίσκω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
μὲν	partic	μέν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσέταττον	verb	προστάσσω
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
διαβληθέντας	part	διαβάλλω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
δὲ	partic	δέ
τοὺς	article	ὁ
ὑβρίζοντας	part	ὑβρίζω
ἠμύναντο	verb	ἀμύνω
<g>
,
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
εὐδοκιμήσαντας	part	εὐδοκιμέω
<g>
.
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
παλαιοὺς	adj;verb	παλαιόω;παλαιός
κινδύνους	noun	κίνδυνος
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
διεξιοίην	verb	διέξειμι
<g>
,
οὓς	pron	ὅς
ἐποιήσαντο	verb	ποιέω
πρὸς	prep	πρός
Ἀμαζόνας	noun	Ἀμαζών
ἢ	adv;exclam;verb;conj	ἠμί;ἦ2;ἦ4;ἤ2;εἰμί;ἦ;ἦ3;ἤ
Θρᾷκας	noun	Θρᾷξ
ἢ	verb;adv;exclam;conj	εἰμί;ἤ;ἦ;ἦ4;ἠμί;ἤ2;ἦ2;ἦ3
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
αὐτῶν	adj	αὐτός
εἰσβαλόντας	part	εἰσβάλλω
<g>
,
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
ἀρχαῖα	adj	ἀρχαῖος
καὶ	conj	καί3;καί2;καί4;καί
πόρρω	adv	πρόσω
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
παρόντων	part;verb	πάρειμι
λέγειν	verb	λέγω2;λέγω3;λέγω
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
δοκοίην	verb	δοκόω;δοκέω
<g>
·
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	pron;irreg;adv;article	τις;τίς;ὁ;τῷ
Περσικῷ	adj	Περσικός
πολέμῳ	noun	πόλεμος
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ8;οὐ2;οὐ4;οὐ5;οὐ15;οὐ;οὐ3;οὐ10;οὐ6;οὐ13;οὐ16;οὐ11;οὐ17;οὐ18;οὐ12;οὐ7;οὐ9;οὐ14
οἶδεν	verb	οἶδα
ἐξ	prep	ἐξ;ἐκ
οἵων	adj	οἷος
συμφορῶν	adj;part;noun	συμφορέω;σύμφορος;συμφορά;συμφοράζω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
ὅσην	adj	ὅσος
εὐδαιμονίαν	noun	εὐδαιμονία
κατέστησαν	verb	καθίστημι
<g>
;
</section>
</p>
<p>
<section n="43">
<para ed="P">
μόνοι	verb;adj	μονόω;μόνος
γὰρ	partic	γάρ
τῶν	article	ὁ
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
Πελοποννήσου	noun	Πελοπόννησος
κατοικούντων	part;verb	κατοικέω
<g>
,
ὁρῶντες	part	ὁράω
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
δύναμιν	noun	δύναμις
ἀνυπόστατον	adj	ἀνυπόστατος
οὖσαν	part	εἰμί
<g>
,
οὐκ	adv	οὐ12;οὐ4;οὐ17;οὐ7;οὐ15;οὐ9;οὐ18;οὐ8;οὐ6;οὐ;οὐ16;οὐ5;οὐ11;οὐ2;οὐ10;οὐ14;οὐ13;οὐ3
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
προσταττομένων	part	προστάσσω
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθὺς	adj;adv	εὐθύς
εἵλοντο	verb	αἱρέω
περιιδεῖν	verb	εἶδον;ἰδέω
ἀνάστατον	adj;verb	ἀνάστατος;ἀνίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
γεγενημένην	part	γίγνομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;adv;conj;exclam	ἦ4;ἤ2;ἦ3;εἰμί;ἠμί;ἦ;ἦ2;ἤ
δουλεύουσαν	part	δουλεύω
<g>
.
ἐκλιπόντες	part	ἐκλείπω
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πατρίδα	noun	πατρίς
μὲν	partic	μέν
τὴν	article	ὁ
ἐλευθερίαν	verb;noun;part	ἐλευθεριάζω;ἐλευθερία
νομίσαντες	part	νομίζω
<g>
,
κοινωνήσαντες	part	κοινωνέω
δὲ	partic	δέ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἡμῖν	pron	ἐγώ
<g>
,
τοσαύτης	adj	τοσοῦτος
μεταβολῆς	noun	μεταβολεύς;μεταβολή
ἔτυχον	verb	τυγχάνω
<g>
,
ὥστε	adv	ὥστε
ὀλίγας	adj	ὀλίγος
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
στερηθέντες	part	στερέω
τῶν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
δεσπόται	noun	δεσπότης
κατέστησαν	verb	καθίστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="44">
οὐ	adv	οὐ9;οὐ;οὐ17;οὐ18;οὐ5;οὐ6;οὐ15;οὐ16;οὐ13;οὐ8;οὐ2;οὐ11;οὐ3;οὐ4;οὐ10;οὐ12;οὐ14;οὐ7
μόνον	adj	μόνος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ταύτης	adj	οὗτος
ἄν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τις;τίς
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπιδείξειε	verb	ἐπιδείκνυμι
τὸ	article	ὁ
τολμᾶν	part;noun;verb	τόλμα;τολμάω
ἀμύνεσθαι	verb	ἀμύνω
τοὺς	article	ὁ
ἐχθρούς	adj	ἐχθρός
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
πολλῶν	adj	πολύς
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
αἴτιόν	adj;verb;part	αἴτιος;αἰτέω
ἐστιν	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
Διονύσιος	noun;adj	Διονύσιος
ὁ	pron;article	ὁ;ὅς
τύραννος	noun	τύραννος
καταστὰς	part;verb	καταστάζω;καθίστημι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
πολιορκίαν	noun	πολιορκία
ὑπὸ	prep	ὑπό
Καρχηδονίων	part;adj	Καρχηδονίζω;Καρχηδών
<g>
,
οὐδεμιᾶς	adj	οὐδείς
αὐτῷ	adj	αὐτός
σωτηρίας	noun	σωτηρία
ὑποφαινομένης	part	ὑποφαίνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
τῷ	irreg;article;pron;adv	τίς;ὁ;τις;τῷ
πολέμῳ	noun	πόλεμος
κατεχόμενος	part	κατέχω
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
δυσκόλως	adv;adj	δύσκολος
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
διακειμένων	part	διάκειμαι
<g>
,
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
ἐμέλλησεν	verb	μέλλω
ἐκπλεῖν	verb	ἐκπλέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
χρωμένων	part	χράομαι;χραύω;χράω2;χράω
τινὸς	irreg;pron	τίς;τις
τολμήσαντος	part	τολμάω
εἰπεῖν	verb	εἶπον
ὡς	adv;pron;conj	ὅς;ὡς
καλόν	adj;noun	καλός;κάλως;κᾶλον
ἐστιν	verb	εἰμί
ἐντάφιον	adj	ἐντάφιος
ἡ	pron;adv;article	ὅς;ἧ;ὁ
τυραννίς	noun	τυραννίς
<g>
,
</section>
</p>
<p>
<section n="45">
αἰσχυνθεὶς	part	αἰσχύνω
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
διενοήθη	verb	διανοέομαι
καὶ	conj	καί;καί4;καί2;καί3
πάλιν	adv	πάλιν
ἐπιχειρήσας	part;verb	ἐπιχειρέω
πολεμεῖν	verb	πολεμέω
<g>
,
πολλὰς	adj	πολύς
μὲν	partic	μέν
μυριάδας	noun	μυριάς
Καρχηδονίων	adj;part	Καρχηδονίζω;Καρχηδών
διέφθειρεν	verb	διαφθείρω
<g>
,
ἐγκρατεστέραν	adj	ἐγκρατής
δὲ	partic	δέ
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
κατεστήσατο	verb	καθίστημι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
μείζω	adj	μέγας
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
τῆς	article	ὁ
πρότερον	adj	πρότερος
ὑπαρχούσης	part	ὑπάρχω
ἐκτήσατο	verb	κτέομαι;κτάομαι
<g>
,
τυραννῶν	noun;part	τύραννος;τυραννεύω
δὲ	partic	δέ
τὸν	article	ὁ
βίον	noun;part;verb	βιός;βιόω;βίος
διετέλεσε	verb	διατελέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
υἱὸν	noun	υἱός
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
τιμαῖς	noun;verb	τιμή;τιμάω
καὶ	conj	καί;καί4;καί3;καί2
δυναστείαις	noun	δυναστεία
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
αἷσπερ	pron	ὅς
αὐτὸς	adj	αὐτός
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
<g>
,
κατέλιπεν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="46">
παραπλήσια	adj;verb	παραπλησιάζω;παραπλήσιος
δὲ	partic	δέ
τούτοις	adj	οὗτος
Ἀμύντας	noun	Ἀμύντας;ἀμύντης
ὁ	pron;article	ὅς;ὁ
Μακεδόνων	noun	Μακεδών
βασιλεὺς	noun	βασιλεύς
ἔπραξεν	verb	πράσσω
<g>
.
ἡττηθεὶς	part	ἡσσάομαι
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
βαρβάρων	part;noun;adj;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
τῶν	article	ὁ
προσοικούντων	part;verb	προσοικέω
μάχῃ	noun;verb	συμμαχέω;μάχομαι;μάχη;μαχάω
καὶ	conj	καί4;καί;καί2;καί3
πάσης	noun;adj	πᾶς;πᾶϲ;πᾶσις
Μακεδονίας	noun	Μακεδονία
ἀποστερηθεὶς	part	ἀποστερέω
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἐκλιπεῖν	verb	ἐκλείπω
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
διενοήθη	verb	διανοέομαι
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
σῶμα	noun	σῶμα
διασώζειν	verb	διασῴζω
<g>
,
ἀκούσας	adj;verb;part	ἀέκων;ἀκούω;ἀκέω;ἀκέω2
δέ	partic	δέ
τινος	irreg;pron	τίς;τις
ἐπαινοῦντος	part	ἐπαινέω
τὸ	article	ὁ
πρὸς	prep	πρός
Διονύσιον	adj;noun	Διονύσιος;Διονύσιον
ῥηθέν	part;verb	ἐρῶ
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μεταγνοὺς	part	μεταγιγνώσκω
ὥσπερ	adv	ὥσπερ
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
χωρίον	verb;noun;part	χωρέω;χωρίον
μικρὸν	adj	σμικρός;μικρός
καταλαβὼν	part;noun	καταλαβή;καταλαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
βοήθειαν	noun	βοήθεια
ἐνθένδε	adv	ἐνθένδε
μεταπεμψάμενος	part	μεταπέμπω
ἐντὸς	noun;adv	ἐντός;ἔντεα
μὲν	partic	μέν
τριῶν	part;numeral;noun	τρίζω;τρεῖς;τρέω;τρία;τριάζω;τριάξω
μηνῶν	noun	μείς;μήνη
κατέσχεν	verb	κατέχω
ἅπασαν	adj	ἅπας
Μακεδονίαν	noun	Μακεδονία
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἐπίλοιπον	adj	ἐπίλοιπος
χρόνον	noun	χρόνος
βασιλεύων	part	βασιλεύω
γήρᾳ	noun;verb	γῆρας;γηράσκω
τὸν	article	ὁ
βίον	verb;part;noun	βιόω;βίος;βιός
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="47">
ἀπείποιμεν	verb	ἀπεῖπον
δ’	partic	δέ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἀκούοντές	part	ἀκούω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
λέγοντες	part	λέγω3;λέγω2;λέγω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
πάσας	adj;part;verb	πάσσω;πᾶς;πᾶϲ
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
πράξεις	verb;noun	πρᾶξις;πράσσω
ἐξετάζοιμεν	verb	ἐξετάζω
<g>
,
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
περὶ	prep	περί
Θήβας	noun	Θήβη;Θῆβαι
πραχθέντων	part	πράσσω
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μνησθείημεν	verb	μιμνήσκω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
λυπηθεῖμεν	verb	λυπέω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
βελτίους	adj;verb	βελτίων;βελτιόω
ἐλπίδας	noun	ἐλπίς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
λάβοιμεν	verb	λαμβάνω
<g>
.
τολμησάντων	part;verb	τολμάω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
ὑπομεῖναι	verb	ὑπομένω
τὰς	article	ὁ
εἰσβολὰς	noun	εἰσβολή
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ἀπειλὰς	part;noun;verb	ἀφαιρέω;ἀπειλή;ἀπειλέω
τὰς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τοῦθ’	adj	οὗτος
ἡ	pron;article;adv	ἧ;ὁ;ὅς
τύχη	noun	τύχη
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
αὐτῶν	adj	αὐτός
περιέστησεν	verb	περιίστημι
<g>
,
ὥστε	adv	ὥστε
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ὑφ’	verb;prep;noun	ὑφή;ὑφάζω;ὑπό;ὑφάω
ἡμῖν	pron	ἐγώ
ὄντες	part	εἰμί
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
προστάττειν	verb	προστάσσω
ἀξιοῦσιν	part;verb	ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="48">
ὅστις	pron	ὅστις
οὖν	partic	οὖν
ὁρῶν	noun;verb;part	ὁράω;ὅρος
τοσαύτας	adj	τοσοῦτος
μεταβολὰς	noun	μεταβολεύς;μεταβολή
γεγενημένας	part	γίγνομαι
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
οἴεται	verb	οἴομαι
παύσεσθαι	verb	παύω
<g>
,
λίαν	adv;part;verb	λιάζω2;λιάζω;λίαν
ἀνόητός	adj	ἀνόητος
ἐστιν	verb	εἰμί
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δεῖ	noun;verb	δέω;δέω2;Δεύς;δεῖ;δέομαι
καρτερεῖν	verb	καρτερέω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;πάρειμι;παρόω
καὶ	conj	καί;καί2;καί3;καί4
θαρρεῖν	verb	θαρσέω
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
<g>
,
ἐπισταμένους	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
συμφορὰς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
αἱ	pron;article	ὅς;ὁ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
ἐπανορθοῦνται	verb	ἐπανορθόω
πολιτείᾳ	noun	πολιτεία
χρηστῇ	noun;adj	χρήστης;χρηστός
καὶ	conj	καί3;καί2;καί4;καί
ταῖς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐμπειρίαις	noun	ἐμπειρία
<g>
.
περὶ	prep	περί
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
τολμήσειεν	verb	τολμάω
ἀντειπεῖν	verb	ἀντεῖπον
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
οὐ	adv	οὐ4;οὐ17;οὐ8;οὐ13;οὐ10;οὐ5;οὐ14;οὐ18;οὐ16;οὐ9;οὐ3;οὐ2;οὐ15;οὐ6;οὐ12;οὐ;οὐ7;οὐ11
τὴν	article	ὁ
μὲν	partic	μέν
ἐμπειρίαν	noun	ἐμπειρία
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔχομεν	verb	ἔχω
<g>
,
πολιτείαν	noun	πολιτεία
δ’	partic	δέ
οἵαν	adj	οἷος
εἶναι	verb	εἰμί
χρή	verb;noun	χράω;χρῆ2;χρή;χράω2;χραύω;χρῆ
<g>
,
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
μόνοις	adj;verb	μονόω;μόνος
ἡμῖν	pron	ἐγώ
ἐστιν	verb	εἰμί
<g>
.
ὧν	pron	ὅς
ὑπαρχόντων	part;verb	ὑπάρχω
οὐκ	adv	οὐ3;οὐ13;οὐ4;οὐ;οὐ14;οὐ16;οὐ6;οὐ11;οὐ15;οὐ9;οὐ18;οὐ10;οὐ17;οὐ2;οὐ8;οὐ12;οὐ5;οὐ7
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὐκ	adv	οὐ10;οὐ15;οὐ14;οὐ12;οὐ17;οὐ3;οὐ6;οὐ7;οὐ13;οὐ;οὐ11;οὐ4;οὐ5;οὐ2;οὐ16;οὐ8;οὐ9;οὐ18
ἄμεινον	adj	ἀμείνων
πράξομεν	verb	πράσσω
τῶν	article	ὁ
μηδετέρου	adj	μηδέτερος
τούτων	adj	οὗτος
πολλὴν	adj	πολύς
ἐπιμέλειαν	noun	ἐπιμέλεια
πεποιημένων	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="49">
κατηγοροῦσι	part;verb	κατηγορέω
δέ	partic	δέ
τινες	irreg;verb;pron	τίς;τις;τίνω
τοῦ	article;pron;irreg	τις;τίς;ὁ
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
διεξέρχονται	verb	διεξέρχομαι
τὴν	article	ὁ
ἀπιστίαν	noun	ἀπιστία
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
,
τεκμηρίοις	noun;verb	τεκμηριόω;τεκμήριον
ἄλλοις	adj	ἄλλος
τε	partic;pron	σύ;τε
πολλοῖς	adj	πολύς
χρώμενοι	part	χράω2;χράω;χραύω;χράομαι
καὶ	conj	καί2;καί;καί4;καί3
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
γεγενημένοις	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
θαυμάζουσιν	part;verb	θαυμάζω
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τινες	irreg;pron;verb	τίνω;τις;τίς
οὕτω	adv	οὕτως
χαλεπῷ	adj	χαλεπός
καὶ	conj	καί3;καί;καί2;καί4
παραβόλῳ	adj	παράβολος
πράγματι	noun	πρᾶγμα
πιστεύειν	verb	πιστεύω
ἀξιοῦσιν	part;verb	ἀξιόω
<g>
.
<para ed="P">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
πολλοὺς	adj	πολύς
μὲν	partic	μέν
οἶδα	verb;noun	οἶδος;οἶδα
διὰ	prep;noun;adj	Ζεύς;δῖος;Δῖα;Δίον;Δίη;διά
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μεγάλην	adj	μέγας
εὐδαιμονίαν	noun	εὐδαιμονία
κτησαμένους	part	κτάομαι;κτέομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ἀποστερηθέντας	part	ἀποστερέω
διὰ	adj;prep;noun	Ζεύς;Δίον;Δίη;δῖος;διά;Δῖα
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
·
</para>
</section>
</p>
<p>
<section n="50">
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐστὶν	verb	εἰμί
ἀποτόμως	adv;adj;noun	ἀποτομεύς;ἀπότομος
οὔτε	adv	οὔτε
κακὸν	adj	κακός
οὔτ’	noun;adv;adj;verb	οὔτις;οὐτάζω;οὔτι2;οὔτι3;οὔτε;οὔτι;οὐτίς;οὐτάω
ἀγαθόν	adj	ἀγαθός
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	pron;conj;adv	ὅς;ὡς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
χρήσηταί	verb	χράω2
τις	irreg;pron	τις;τίς
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
καιροῖς	noun;verb	καιρός;καῖρος;καιρόω
<g>
,
οὕτως	adv	οὕτως
ἀνάγκη	noun	ἀνάγκη
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
τέλος	noun	τέλος
ἐκβαίνειν	verb	ἐκβαίνω
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
<g>
.
χρὴ	noun;verb	χρῆ2;χραύω;χράω2;χρῆ;χράω;χρή
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
εὖ	adv	εὖ
πράττοντας	part	πράσσω
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
·
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταύτῃ	adj;adv	ταύτῃ;οὗτος
γὰρ	partic	γάρ
τῇ	article;adv	τῇ;ὁ
καταστάσει	noun;verb	κατάστασις;καθίστημι;καταστάζω
πλεῖστον	adj	πλεῖστος
ἄν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
τις	irreg;pron	τις;τίς
χρόνον	noun	χρόνος
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
διαφυλάξειεν	verb	διαφυλάσσω
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
δυστυχοῦντας	part	δυστυχέω
τῷ	adv;irreg;article;pron	τίς;ὁ;τις;τῷ
πολέμῳ	noun	πόλεμος
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;verb;part	νέω2;νέω4;νόος;νέω3;νέω
<g>
·
ἐκ	prep	ἐκ
γὰρ	partic	γάρ
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
καινουργίας	noun;adj	καινούργιος;καινουργία
θᾶττον	verb;part;adj	ταχύς;θάσσω;θάσσων
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
μεταβολῆς	noun	μεταβολεύς;μεταβολή
τύχοιεν	verb	τυγχάνω
<g>
.
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
δέδοικα	verb	δείδω
μὴ	noun;conj	μή2;μή;μής;μή3
τἀναντία	adj	ἐναντίος
πράττοντες	part	πράσσω
φανῶμεν	verb	φανάω;φαίνω
<g>
·
</section>
</p>
<p>
<section n="51">
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐξῆν	verb	ἔξεστι
ἡμῖν	pron	ἐγώ
τρυφᾶν	part;verb;noun	τρυφάω;τρυφή
<g>
,
πλείους	adj	πλέως;πλείων
τοὺς	article	ὁ
πολέμους	verb;noun	πολεμόω;πόλεμος
ἐποιούμεθα	verb	ποιόω;ἐποίζω;ποιέω
τοῦ	irreg;pron;article	τις;ὁ;τίς
δέοντος	part;noun	δεῖ;δέον;δέω;δέω2
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ἀνάγκην	noun	ἀνάγκη
καθέσταμεν	verb	καθίστημι
ὥστε	adv	ὥστε
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἡσυχίας	noun	ἡσυχία
ἐπιθυμοῦμεν	verb	ἐπιθυμέω
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
ἀσφαλείας	noun	ἀσφάλεια
βουλευόμεθα	verb	βουλεύω
<g>
.
καίτοι	partic	καίτοι
χρὴ	verb;noun	χράω2;χρῆ2;χραύω;χράω;χρή;χρῆ
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
εἶναι	verb	εἰμί
τὰς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐπιταγμάτων	noun	ἐπίταγμα
συνθήκας	verb;noun	συνθήκη;συντίθημι
φεύγειν	verb	φεύγω
ὡς	conj;adv;pron	ὡς;ὅς
ἐγγὺς	adv	ἐγγύς
δουλείας	adj;noun	δούλειος;δουλεία
οὔσας	part	εἰμί
<g>
,
ποιεῖσθαι	verb	ποιέω
δὲ	partic	δέ
τὰς	article	ὁ
διαλλαγάς	noun	διαλλαγή
<g>
,
ὅταν	conj	ὅταν
ἢ	verb;adv;conj;exclam	ἠμί;ἤ2;ἦ3;ἤ;ἦ;εἰμί;ἦ2;ἦ4
περιγένωνται	verb	περιγίγνομαι
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
ἢ	conj;adv;exclam;verb	ἦ;ἤ2;ἠμί;ἦ4;ἤ;ἦ3;εἰμί;ἦ2
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐξισώσωσιν	verb	ἐξισόω
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
τοιαύτην	adj	τοιοῦτος
ἕκαστοι	adj	ἕκαστος
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἕξουσιν	verb;part	ἔχω
<g>
,
οἵαν	adj	οἷος
περ	partic	πέρ
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
τοῦ	pron;article;irreg	τίς;ὁ;τις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
ποιήσωνται	verb	ποιέω
τὴν	article	ὁ
κατάλυσιν	noun	κατάλυσις
<g>
.
</section>
</p>
<p>
<section n="52">
ὧν	pron	ὅς
ἐνθυμουμένους	part	ἐνθυμέομαι
χρὴ	verb;noun	χρῆ;χρῆ2;χρή;χράω;χράω2;χραύω
μὴ	noun;conj	μή2;μή;μή3;μής
προπετῶς	adv	προπετής
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτοὺς	adj	αὐτός
ἐμβαλεῖν	verb	ἐμβάλλω
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
αἰσχρὰς	adj	αἰσχρός
ὁμολογίας	noun	ὁμολογία
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
ῥᾳθυμότερον	adv;adj	ῥᾴθυμος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
ἢ	verb;conj;exclam;adv	ἦ2;ἦ;ἦ4;εἰμί;ἤ2;ἠμί;ἦ3;ἤ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
φανῆναι	verb	φαίνω;φανάω
βουλευομένους	part	βουλεύω
<g>
.
ἀναμνήσθητε	verb	ἀναμιμνήσκω
δὲ	partic	δέ
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτοὺς	adj	αὐτός
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τὸν	article	ὁ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
πολιορκουμένῃ	part	πολιορκέω
τινὶ	pron;irreg	τίς;τις
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολύς;πολέω
τῶν	article	ὁ
συμμαχίδων	noun	συμμαχίς
εἷς	part;noun	εἷς;ἵημι
μόνος	adj	μόνος
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
βοηθήσειεν	verb	βοηθέω
<g>
,
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
ὡμολογεῖτο	verb	ὁμολογέω
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τοῦτον	adj	οὗτος
γενέσθαι	verb	γίγνομαι
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
αὐτοῖς	adj	αὐτός
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
πλείστους	adj	πλεῖστος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρόω;ἀνδρών
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
πρεσβυτέρων	adj	πρέσβυς
ἄν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
τις	pron;irreg	τίς;τις
ἀκούσειεν	verb	ἀκούω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὀνομαστοτάτους	adj	ὀνομαστός
ἔχω	verb	χάω;ἔχω;χόω
κἀγὼ	noun;pron;verb	ἄγω;ἀγός;ἄγνυμι;ἐγώ;ἄγαμαι;ἀγάζω;ἀγάω
διελθεῖν	verb	διέρχομαι
<g>
.
</section>
</p>
<p>
<section n="53">
<para ed="P">
Πεδάριτος
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Χίον	noun;adj;verb;part	χάω;Χῖος;χῖον;χιών;Χίος
εἰσπλεύσας	part;verb	εἰσπλέω
τὴν	article	ὁ
πόλιν	noun	πόλις
αὐτῶν	adj	αὐτός
διέσωσε	verb	διασῴζω
<g>
·
Βρασίδας
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
Ἀμφίπολιν	noun	ἀμφίπολις
εἰσελθών	part	εἰσέρχομαι
<g>
,
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
τῶν	article	ὁ
πολιορκουμένων	part	πολιορκέω
συνταξάμενος	part	συντάσσω
<g>
,
πολλοὺς	adj	πολύς
ὄντας	part	εἰμί
τοὺς	article	ὁ
πολιορκοῦντας	part	πολιορκέω
ἐνίκησε	verb	νικάω
μαχόμενος	part	μάχομαι
<g>
·
Γύλιππος
δὲ	partic	δέ
Συρακοσίοις
βοηθήσας	part;verb	βοηθέω
οὐ	adv	οὐ18;οὐ14;οὐ17;οὐ7;οὐ11;οὐ3;οὐ8;οὐ2;οὐ15;οὐ13;οὐ12;οὐ6;οὐ10;οὐ5;οὐ16;οὐ4;οὐ;οὐ9
μόνον	adj	μόνος
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
διέσωσεν	verb	διασῴζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
κρατοῦσαν	part	κρατέω
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
κατὰ	adj;prep	κατά;κάτος;κατά2
γῆν	noun	γῆ
καὶ	conj	καί;καί3;καί2;καί4
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ἅπασαν	adj	ἅπας
αἰχμάλωτον	adj	αἰχμάλωτος
ἔλαβεν	verb	λαμβάνω;λάπτω
<g>
.
</para>
</section>
</p>
<p>
<section n="54">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πως;πῶς
οὐκ	adv	οὐ11;οὐ15;οὐ10;οὐ5;οὐ17;οὐ3;οὐ6;οὐ4;οὐ8;οὐ14;οὐ9;οὐ13;οὐ12;οὐ;οὐ18;οὐ2;οὐ7;οὐ16
αἰσχρὸν	adj	αἰσχρός
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
ἕκαστον	adj	ἕκαστος
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἱκανὸν	verb;adj;part	ἱκανός;ἱκάνω
εἶναι	verb	εἰμί
τὰς	article	ὁ
ἀλλοτρίας	verb;adj	ἀλλοτριάζω;ἀλλότριος
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
διαφυλάττειν	verb	διαφυλάσσω
<g>
,
νυνὶ	adv	νυνί
δὲ	partic	δέ
πάντας	adj	πᾶς;πᾶϲ
μηδὲ	partic;noun	μηδέ;Μῆδος
πειρᾶσθαι	verb	πειράω;πειράζω;πείρω
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
διασώζειν	verb	διασῴζω
<g>
;
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
μὲν	partic	μέν
Εὐρώπην	adj;noun	εὐρωπός;Εὐρώπη
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἀσία;Ἄσιος
μεστὴν	adj	μεστός
πεποιηκέναι	verb	ποιέω
τροπαίων	adj;noun	τροπαῖος;τροπαία;τρόπαιον
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολεμοῦντας	part	πολεμόω;πολεμέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὕτω	adv	οὕτως
φανερῶς	adv;adj;verb	φανερόω;φανερός
ὑβριζομένης	part	ὑβρίζω
μηδὲ	noun;partic	μηδέ;Μῆδος
μίαν	adj	εἷς
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
ἀξίαν	noun;verb;part;adj	ἀξιάω;ἀξία;ἄξιος
λόγου	verb;noun	λόγος;λογάω;λογόω
φαίνεσθαι	verb	φαίνω
μεμαχημένους	part	μαχάω;συμμαχέω;μάχομαι
<g>
;
</section>
</p>
<p>
<section n="55">
<para ed="P">
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἑτέρας	adj	ἕτερος
μὲν	partic	μέν
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀρχῆς	noun	ἀρχή
τὰς	article	ὁ
ἐσχάτας	adj;verb	ἔσχατος;ἐσχατάω
ὑπομεῖναι	verb	ὑπομένω
πολιορκίας	noun	πολιορκία
<g>
,
αὐτοὺς	adj	αὐτός
δ’	partic	δέ
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τίς;τις;ὁ
μηδὲν	adj	μηδείς
ἀναγκασθῆναι	verb	ἀναγκάζω
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ποιεῖν	verb	ποιέω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
μικρὰν	adj	σμικρός;μικρός
οἴεσθαι	verb	οἴομαι
δεῖν	verb;part	δέω2;δεῖ;δέω
ὑπενεγκεῖν	verb	ὑποφέρω
κακοπάθειαν	noun	κακοπάθεια
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ζεύγη	noun	ζεῦγος
μὲν	partic	μέν
ἵππων	noun	ἱππών;ἵππος
ἀδηφαγούντων	part;verb	ἀδηφαγέω
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν2;νῦν
ὁρᾶσθαι	verb	ὁράω
τρέφοντας	part	τρέφω
<g>
,
ὥσπερ	adv	ὥσπερ
δὲ	partic	δέ
τοὺς	article	ὁ
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὰς	article	ὁ
δεινοτάτας	adj	δεινός
ἀνάγκας	verb;noun	ἀνάγκη;ἀναγκάζω
ἀφιγμένους	part	ἀφικνέομαι
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
καθ’	adv;prep;adj	κατά2;κατά;καθά;κάτος;καθό
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐνδεεῖς	verb;adj	ἐνδεής;ἐνδέω2;ἐνδέω
ὄντας	part	εἰμί
<g>
,
οὕτω	adv	οὕτως
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
;
</para>
</section>
</p>
<p>
<section n="56">
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
σχετλιώτατον	adj	σχέτλιος
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
φιλοπονώτατοι	adj	φιλόπονος
δοκοῦντες	part	δοκέω;δοκόω
εἶναι	verb	εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥᾳθυμότερον	adj;adv	ῥᾴθυμος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βουλευσόμεθα	verb	βουλεύω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
τίνας	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἴσμεν	verb	οἶδα
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί3;καί;καί2;καί4
ποιήσασθαι	verb	ποιέω
μνείαν	noun	μνεία
ἄξιόν	part;noun;adj	ἄγω;ἄγνυμι;ἄξιος;Ἀξιός
ἐστιν	verb	εἰμί
<g>
,
οἵτινες	pron	ὅστις
ἅπαξ	adv	ἅπαξ
ἡττηθέντες	part	ἡσσάομαι
καὶ	conj	καί4;καί2;καί;καί3
μιᾶς	adj	εἷς
εἰσβολῆς	noun	εἰσβολή
γενομένης	part	γίγνομαι
οὕτως	adv	οὕτως
ἀνάνδρως	adj;adv	ἄνανδρος
ὡμολόγησαν	verb	ὁμολογέω
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὰ	article;irreg	τίς;ὁ
προσταττόμενα	part	προστάσσω
ποιήσειν	verb	ποιέω
<g>
;
πῶς	pron;adv;partic	πῶς;πως
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
οἱ	article;pron	ἕ;ὅς;ὁ
τοιοῦτοι	adj	τοιοῦτος
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
δυστυχοῦντες	part	δυστυχέω
ἀνταρκέσειαν	verb	ἀνταρκέω
<g>
;
</section>
</p>
<p>
<section n="57">
τίς	irreg;pron	τις;τίς
δ’	partic	δέ
οὐκ	adv	οὐ3;οὐ13;οὐ15;οὐ8;οὐ18;οὐ9;οὐ12;οὐ4;οὐ6;οὐ16;οὐ11;οὐ2;οὐ5;οὐ17;οὐ7;οὐ10;οὐ14;οὐ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ἐπιτιμήσειεν	verb	ἐπιτιμάω
ἡμῖν	pron	ἐγώ
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
Μεσσηνίων	noun	Μεσσήνιοι
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
εἴκοσιν	numeral;noun;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
ἔτη	noun	ἔτης;ἔτος
πολιορκηθέντων	part	πολιορκέω
ἡμεῖς	pron	ἐγώ
οὕτω	adv	οὕτως
ταχέως	adv	ταχύς;ταχέως
κατὰ	prep;adj	κατά;κατά2;κάτος
συνθήκας	verb;noun	συντίθημι;συνθήκη
αὐτῆς	adj	αὐτός
ἀποσταίημεν	verb	ἀφεστήξω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μηδὲ	noun;partic	Μῆδος;μηδέ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
μνησθείημεν	verb	μιμνήσκω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἣν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
μετὰ	prep	μετά
πολλῶν	adj	πολύς
πόνων	noun;part	πονέω;πόνος
καὶ	conj	καί3;καί2;καί4;καί
κινδύνων	noun	κίνδυνος
ἐκτήσαντο	verb	κτάομαι;κτέομαι
<g>
,
ταύτην	adj	οὗτος
ἡμεῖς	pron	ἐγώ
ὑπὸ	prep	ὑπό
λόγων	part;noun;verb	λόγος;λογάω;λογόω
πεισθέντες	part	πείθω
ἀποβάλοιμεν	verb	ἀποβάλλω
<g>
;
</section>
</p>
<p>
<section n="58">
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔνιοι	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
φροντίσαντες	part	φροντίζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάσας	part;adj;verb	πᾶϲ;πᾶς;πάσσω
τὰς	article	ὁ
αἰσχύνας	verb;noun;part	αἰσχύνω;αἰσχύνη
ὑπεριδόντες	part	εἶδον
<g>
,
τοιαῦτα	adj	τοιοῦτος
συμβουλεύουσιν	part;verb	συμβουλεύω
ὑμῖν	pron	σύ
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ὀνείδη	noun	ὄνειδος
τὴν	article	ὁ
πόλιν	noun	πόλις
καταστήσουσιν	verb;part	καθίστημι
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
προθύμως	adj;adv	πρόθυμος
ἐπάγουσιν	verb;part	ἐπάγνυμι;ἐπάγω
ὑμᾶς	pron;adj	σύ;ὑμός
πρὸς	prep	πρός
τὸ	article	ὁ
παραδοῦναι	verb	παραδίδωμι
Μεσσήνην	noun	Μεσσήνη
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί3;καί
διεξελθεῖν	verb	διεξέρχομαι
ἐτόλμησαν	verb	τολμάω
τήν	article	ὁ
τε	partic;pron	τε;σύ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀσθένειαν	noun	ἀσθένεια
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
δύναμιν	noun	δύναμις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
κελεύουσιν	part;verb	κελεύω
<g>
,
ἀποκρίνασθαι	verb	ἀποκρίνω
τοὺς	article	ὁ
ἐναντιουμένους	part	ἐναντιόομαι
αὐτοῖς	adj	αὐτός
<g>
,
πόθεν	partic;part;adv;verb	πόθεν;πίνω;ποθεν
βοήθειαν	noun	βοήθεια
προσδοκῶντες	part	προσδοκάω
ἥξειν	verb	ἥκω
διακελευόμεθα	verb	διακελεύομαι
πολεμεῖν	verb	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="59">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
μεγίστην	adj	μέγας
ἡγοῦμαι	verb	ἡγέομαι
συμμαχίαν	noun	συμμαχία
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
βεβαιοτάτην	adj	βέβαιος
τὸ	article	ὁ
τὰ	irreg;article	τίς;ὁ
δίκαια	noun;adj	δίκαιος;δικαία
πράττειν	verb	πράσσω
（
εἰκὸς	part	εἰκός;ἔοικα
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
τῶν	article	ὁ
θεῶν	noun;verb;part	θεός;θέω;θεά;θέα2;θεάω;θέω2;θέα
εὔνοιαν	noun	εὔνοια
γενέσθαι	verb	γίγνομαι
μετὰ	prep	μετά
τούτων	adj	οὗτος
<g>
,
εἴπερ	conj	εἴπερ
χρὴ	verb;noun	χρῆ2;χρῆ;χρή;χραύω;χράω2;χράω
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
τεκμαίρεσθαι	verb	τεκμαίρομαι
τοῖς	article	ὁ
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
γεγενημένοις	part	γίγνομαι
）
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τὸ	article	ὁ
καλῶς	noun;adj;adv	καλός;κάλως
πολιτεύεσθαι	verb	πολιτεύω
καὶ	conj	καί4;καί3;καί2;καί
σωφρόνως	adv	σώφρων
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
καὶ	conj	καί;καί2;καί4;καί3
μέχρι	conj;prep;adv	μέχρι
θανάτου	verb;noun	θανατόω;θανατάω;θάνατος
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
μέχρι	adv;conj;prep	μέχρι
θανάτου	verb;noun	θανατόω;θάνατος;θανατάω
</foreign>
vulg
<g>
.
<g>
·
om
<g>
.
<foreign lang="greek">
Γ	partic	γε
<g>
.
</foreign>
</note>
μάχεσθαι	verb	μάχομαι
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
ἐθέλειν	verb	ἐθέλω
καὶ	conj	καί4;καί;καί3;καί2
μηδὲν	adj	μηδείς
οὕτω	adv	οὕτως
δεινὸν	noun;adj	δεινός;δεῖνος
νομίζειν	verb	νομίζω
ὡς	conj;adv;pron	ὡς;ὅς
τὸ	article	ὁ
κακῶς	adj;verb;adv	κακόω;κακός
ἀκούειν	verb	ἀκούω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
ἃ	pron;article	ὅς;ὁ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἡμῖν	pron	ἐγώ
ἢ	verb;conj;adv;exclam	ἦ;ἦ3;ἦ4;ἦ2;ἤ;ἤ2;ἠμί;εἰμί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀνθρώποις	noun	ἄνθρωπος
ὑπάρχει	verb	ὑπάρχω
<g>
.
</section>
</p>
<p>
<section n="60">
μεθ’	noun;adv;prep	μεθό;μετά;μέθη
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
πολὺ	adj	πολύς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ἥδιον	adj	ἡδύς
πολεμοίην	verb	πολεμέω;πολεμόω
ἢ	adv;exclam;verb;conj	ἤ2;εἰμί;ἤ;ἦ4;ἦ2;ἦ;ἠμί;ἦ3
μετὰ	prep	μετά
πολλῶν	adj	πολύς
μυριάδων	noun	μυριάς
<g>
·
οἶδα	noun;verb	οἶδα;οἶδος
γὰρ	partic	γάρ
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
πρώτους	noun;adj	πρότερος;πρωτός;Πρωτώ;πρῶτος
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
ἀφικομένους	part	ἀφικνέομαι
οὐ	adv	οὐ10;οὐ9;οὐ11;οὐ17;οὐ7;οὐ15;οὐ;οὐ14;οὐ6;οὐ13;οὐ4;οὐ18;οὐ3;οὐ16;οὐ8;οὐ5;οὐ2;οὐ12
τῷ	pron;irreg;adv;article	ὁ;τῷ;τίς;τις
πλήθει	noun;verb	πλήθω;πλῆθος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
περιγενομένους	part	περιγίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ταῖς	article	ὁ
ἀρεταῖς	noun;verb	ἀρετάω;ἀρετή
ταῖς	article	ὁ
ταῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
προειρημέναις	part	προερέω
<g>
.
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ16;οὐ18;οὐ4;οὐ;οὐ5;οὐ6;οὐ7;οὐ12;οὐ8;οὐ14;οὐ3;οὐ10;οὐ13;οὐ15;οὐ2;οὐ9;οὐ17;οὐ11
ἄξιον	noun;part;adj	Ἀξιός;ἄξιος;ἄγνυμι;ἄγω
διὰ	adj;noun;prep	Δῖα;Δίον;διά;Ζεύς;δῖος;Δίη
τοῦτο	adj	οὗτος
φοβεῖσθαι	verb	φοβέω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
πολλοὶ	adj	πολύς
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνοις	adj	ἐκεῖνος
θαρρεῖν	verb	θαρσέω
<g>
,
ὅταν	conj	ὅταν
ὁρῶμεν	verb	ὁράω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
οὕτως	adv	οὕτως
ἐνηνοχότας	part	φέρω
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφορά;συμφοράζω;συμφορεύς
ὡς	adv;conj;pron	ὡς;ὅς
οὐδένες	adj	οὐδείς
ἄλλοι	adj	ἄλλος
πώποτε	adv	πώποτε
<g>
,
</section>
</p>
<p>
<section n="61">
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
νόμοις	noun	νόμος;νομός
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐμμένοντας	part	ἐμμένω
οἷς	pron	ὅς
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
κατεστησάμεθα	verb	καθίστημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μηδὲ	noun;partic	μηδέ;Μῆδος
τὰς	article	ὁ
εὐτυχίας	noun	εὐτυχία
φέρειν	verb	φέρω
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διατεταραγμένους	part	διαταράσσω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
τὰς	article	ὁ
συμμαχίδας	noun	συμμαχίς
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
καταλαμβάνοντας	part	καταλαμβάνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τἀναντία	adj	ἐναντίος
τούτοις	adj	οὗτος
πράττοντας	part	πράσσω
<g>
,
ἄλλους	adj	ἄλλος
δὲ	partic	δέ
περὶ	prep	περί
χώρας	noun;verb	χώρα;χωράζω
τοῖς	article	ὁ
ὁμόροις	verb;adj	ὁμορέω;ὅμορος
ἀμφισβητοῦντας	part	ἀμφισβητέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἀλλήλοις	adj	ἀλλήλων
φθονοῦντας	part	φθονέω
ἢ	conj;verb;exclam;adv	εἰμί;ἦ4;ἦ3;ἤ;ἦ2;ἤ2;ἦ;ἠμί
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πολεμοῦντας	part	πολεμόω;πολεμέω
<g>
.
ὥστε	adv	ὥστε
θαυμάζω	verb	θαυμάζω
τῶν	article	ὁ
μείζω	adj	μέγας
συμμαχίαν	noun	συμμαχία
ζητούντων	part;verb	ζητέω
<g>
,
ὧν	pron	ὅς
οἱ	article;pron	ἕ;ὁ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
τυγχάνουσιν	part;verb	τυγχάνω
ἐξαμαρτάνοντες	part	ἐξαμαρτάνω
<g>
.
</section>
</p>
<p>
<section n="62">
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
δὲ	partic	δέ
δεῖ	noun;verb	δεῖ;δέω2;Δεύς;δέω;δέομαι
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
ἔξωθεν	adv	ἔξωθεν
βοηθειῶν	noun	βοήθεια
εἰπεῖν	verb	εἶπον
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
πολλοὺς	adj	πολύς
ἔσεσθαι	verb	εἰμί;εἰσίημι
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
ἐπαμύνειν	verb	ἐπαμύνω
ἡμῖν	pron	ἐγώ
<g>
.
ἐπίσταμαι	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
γὰρ	partic	γάρ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
καὶ	conj	καί4;καί3;καί2;καί
μὴ	noun;conj	μή2;μή3;μής;μή
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
μεθ’	prep;noun;adv	μέθη;μεθό;μετά
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
εἰσιν	verb	εἴσειμι;εἶμι2;εἰμί;εἶμι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὑπέρ	prep	ὑπέρ
γε	partic	γε
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ὁτιοῦν	adv	ὁτιοῦν
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ποιήσοντας	part	ποιέω
<g>
·
ἔπειτα	adv	ἔπειτα
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
ἔστιν	verb	εἰμί
ἃς	pron;conj	ὅς;ἕως
ὁμοίως	adj;adv;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἡμῖν	pron	ἐγώ
συμφερόντων	part;verb	συμφέρω
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
αὑταῖς	adj	ἑαυτοῦ
βουλευσομένας	part	βουλεύω
<g>
·
</section>
</p>
<p>
<section n="63">
ἔτι	adv	ἔτι
δὲ	partic	δέ
Διονύσιον	noun;adj	Διονύσιος;Διονύσιον
τὸν	article	ὁ
τύραννον	noun	τύραννος
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
Αἰγυπτίων	part;adj;verb	Αἰγυπτιόω;Αἰγύπτιος;Αἰγυπτιάζω
βασιλέα	noun	βασιλεύς
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;Ἄσιος;ἄσιος
δυνάστας	noun	δυνάστης
<g>
,
καθ’	prep;adv;adj	καθά;κατά2;κάτος;καθό;κατά
ὅσον	adj	ὅσος
ἕκαστοι	adj	ἕκαστος
δύνανται	verb	δύναμαι
<g>
,
προθύμως	adv;adj	πρόθυμος
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
ἡμῖν	pron	ἐγώ
ἐπικουρήσοντας	part	ἐπικουρέω
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τοὺς	article	ὁ
ταῖς	article	ὁ
οὐσίαις	noun;verb	οὐσία;οὐσιάζω
προέχοντας	part	προέχω
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
δόξαις	verb;noun;part	δοξάζω;δόξα;δοκέω
πρωτεύοντας	part	πρωτεύω
καὶ	conj	καί4;καί2;καί;καί3
βελτίστων	adj	βέλτιστος
πραγμάτων	noun	πρᾶγμα
ἐπιθυμοῦντας	part	ἐπιθυμέω
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
καὶ	conj	καί3;καί2;καί;καί4
μήπω	adv	μήπω
συνεστήκασιν	verb	συνίστημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῖς	article	ὁ
γ’	partic	γε
εὐνοίαις	noun	εὔνοια
μεθ’	adv;noun;prep	μεθό;μέθη;μετά
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ὄντας	part	εἰμί
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
μεγάλας	adj	μέγας
ἐλπίδας	noun	ἐλπίς
ἔχοιμεν	verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="64">
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
,
ὃν	pron	ὅς
οἰόμεθα	verb	οἴομαι
μάλιστα	adv	μάλιστα
πολεμεῖν	verb	πολεμέω
ἡμῖν	pron	ἐγώ
<g>
,
ποθεῖν	verb	ποθέω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
.
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἀποστᾶσι	part;noun	ἀποστάζω;ἀπόστασις;ἀφεστήξω
γέγονεν	verb	γίγνομαι
ὧν	pron	ὅς
προσεδόκησαν	verb	προσδοκέω;προσδοκάω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
τοὐναντίον	adv;adj	ἐναντίος;ἐναντίον
ἀποβέβηκεν	verb	ἀποβαίνω
（
ἀπολέσαντες	part	ἀπόλλυμι
γὰρ	partic	γάρ
αὑτῶν	adj	ἑαυτοῦ
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
χειρίστοις	adj	χείριστος;χείρων
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
γεγόνασιν	verb	γίγνομαι
）
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
πολλὰς	adj	πολύς
καὶ	conj	καί3;καί;καί4;καί2
δεινὰς	adj;verb;pron	δεῖνα;δεινάζω;δεινός
ἀνομίας	noun	ἀνομία
ἐμπεπτώκασιν	verb	ἐμπίτνω
<g>
,
</section>
</p>
<p>
<section n="65">
εἰθισμένοι	part	ἐθίζω
δὲ	partic	δέ
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
μεθ’	prep;adv;noun	μεθό;μετά;μέθη
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
ἐφ’	prep	ἐπί;ἐπί2
ἑτέρους	adj	ἕτερος
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
νῦν	adv	νῦν;νῦν2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὁρῶσιν	part;verb	ὁράω
ἐφ’	prep	ἐπί2;ἐπί
αὑτοὺς	adj	ἑαυτοῦ
στρατευομένους	part	στρατεύω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
στάσεις	verb;noun	στάζω;στάσις;ἵστημι
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἐπυνθάνοντο	verb	πυνθάνομαι
πρότερον	adj	πρότερος
παρ’	adj;prep;noun	παρά;Πάρος;πηρός;Πάρις
ἑτέροις	adj	ἕτερος
οὔσας	part	εἰμί
<g>
,
νῦν	adv	νῦν2;νῦν
παρ’	adj;noun;prep	πηρός;Πάρις;Πάρος;παρά
αὑτοῖς	adj	ἑαυτοῦ
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
δεῖν	part;verb	δέω2;δέω;δεῖ
καθ’	adv;adj;prep	κάτος;κατά2;καθό;καθά;κατά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
γιγνομένας	part	γίγνομαι
<g>
,
οὕτω	adv	οὕτως
δ’	partic	δέ
ὡμαλισμένοι	part	ὁμαλίζω
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
εἰσιν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
διαγνῶναι	verb	διαγιγνώσκω
δύνασθαι	verb	δύναμαι
τοὺς	article	ὁ
κάκιστα	adj	κακός
πράττοντας	part	πράσσω
αὐτῶν	adj	αὐτός
<g>
·
οὐδεμία	adj	οὐδείς
γάρ	partic	γάρ
ἐστι	verb	εἰμί
τῶν	article	ὁ
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
ἀκέραιος	adj	ἀκέραιος
<g>
,
</section>
</p>
<p>
<section n="66">
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἥ	adv;article;pron	ὅς;ἧ;ὁ
τις	irreg;pron	τις;τίς
οὐχ	adv	οὐ5;οὐ4;οὐ13;οὐ15;οὐ16;οὐ7;οὐ8;οὐ9;οὐ3;οὐ14;οὐ17;οὐ12;οὐ18;οὐ11;οὐ2;οὐ6;οὐ;οὐ10
ὁμόρους	adj	ὅμορος
ἔχει	verb;noun	χάω;ἔχω;χέω;ἔχις
τοὺς	article	ὁ
κακῶς	adv;verb;adj	κακόω;κακός
ποιήσοντας	part	ποιέω
<g>
,
ὥστε	adv	ὥστε
τετμῆσθαι	verb	τέμνω;τέμνω2
μὲν	partic	μέν
τὰς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
πεπορθῆσθαι	verb	πορθέω
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
<g>
,
ἀναστάτους	verb;adj	ἀνάστατος;ἀναστατόω
δὲ	partic	δέ
γεγενῆσθαι	verb	γίγνομαι
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
<g>
,
ἀνεστράφθαι	verb	ἀναστρέφω
δὲ	partic	δέ
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
καὶ	conj	καί;καί3;καί2;καί4
καταλελύσθαι	verb	καταλύω
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
<g>
,
μεθ’	prep;adv;noun	μέθη;μεθό;μετά
ὧν	pron	ὅς
οἰκοῦντες	part	οἰκέω
εὐδαιμονέστατοι	adj	εὐδαίμων
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
</p>
<p>
<section n="67">
<para ed="P">
οὕτω	adv	οὕτως
δ’	partic	δέ
ἀπίστως	adj;adv	ἄπιστος
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
σφᾶς	verb;adj;pron	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
δυσμενῶς	adv	δυσμενής
ἔχουσιν	verb;part	ἔχω
<g>
,
ὥστε	adv	ὥστε
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
ἢ	exclam;verb;conj;adv	ἦ3;ἠμί;ἤ2;εἰμί;ἤ;ἦ2;ἦ;ἦ4
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δεδίασιν	verb	δείδω
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῆς	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
ὁμονοίας	noun	ὁμόνοια
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
παρ’	prep;adj;noun	παρά;πηρός;Πάρος;Πάρις
ἀλλήλων	adj	ἀλλήλων
εὐπορίας	noun	εὐπορία
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τοσαύτην	adj	τοσοῦτος
ἀμιξίαν	noun	ἀμιξία
ἐληλύθασιν	verb	ἔρχομαι
<g>
,
ὥσθ’	adv	ὥστε
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
κεκτημένοι	part	κτάομαι;κτέομαι
τὰς	article	ὁ
οὐσίας	verb;noun	οὐσία;οὐσιάζω
ἥδιον	adj	ἡδύς
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
τὰ	article;irreg	ὁ;τίς
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἐκβάλοιεν	verb	ἐκβάλλω
ἢ	verb;conj;exclam;adv	ἠμί;ἦ2;ἦ3;εἰμί;ἤ;ἦ;ἦ4;ἤ2
τοῖς	article	ὁ
δεομένοις	part	δέομαι;δέω2;δέω
ἐπαρκέσειαν	verb	ἐπαρκέω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
καταδεέστερον	adj;adv	καταδεής
πράττοντες	part	πράσσω
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
εὑρεῖν	verb	εὑρίσκω
δέξαιντο	verb	δέχομαι;δείκνυμι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	ἦ2;ἠμί;ἦ3;εἰμί;ἤ2;ἦ4;ἦ;ἤ
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
ἐχόντων	verb;part	ἔχω
ἀφελέσθαι	verb	ἀφαιρέω
<g>
·
</para>
</section>
</p>
<p>
<section n="68">
καταλύσαντες	part	καταλύω
δὲ	partic	δέ
τὰς	article	ὁ
θυσίας	noun;verb	θύσις;θυσιάζω;θυσιάς;θυσία
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
βωμῶν	noun	βωμός
σφάττουσιν	part;verb	σφάζω
ἀλλήλους	adj	ἀλλήλων
<g>
·
πλείους	adj	πλέως;πλείων
δὲ	partic	δέ
φεύγουσι	part;verb	φεύγω
νῦν	adv	νῦν2;νῦν
ἐκ	prep	ἐκ
μιᾶς	adj	εἷς
πόλεως	noun	πόλις
ἢ	verb;adv;exclam;conj	ἦ4;ἦ3;ἦ2;ἤ;εἰμί;ἤ2;ἠμί;ἦ
πρότερον	adj	πρότερος
ἐξ	prep	ἐκ;ἐξ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Πελοποννήσου	noun	Πελοπόννησος
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τοσούτων	adj	τοσοῦτος
ἀπηριθμημένων	part	ἀπαριθμέω
κακῶν	adj;verb;noun;part	κακόω;κάκη;κακός
<g>
,
πολὺ	adj	πολύς
πλείω	adj;verb	πλέω;πλείων;πλέως
τὰ	article;irreg	ὁ;τίς
παραλελειμμένα	part	παραλείπω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἐστίν	verb	εἰμί
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
δεινῶν	part;verb;pron;noun;adj	δεῖνος;δεινάζω;δεινόω;δεῖνα;δεινός
ἢ	conj;verb;adv;exclam	ἦ2;ἠμί;ἦ;ἦ4;ἤ2;εἰμί;ἦ3;ἤ
χαλεπῶν	adj	χαλεπός
οὐκ	adv	οὐ14;οὐ16;οὐ9;οὐ10;οὐ2;οὐ5;οὐ15;οὐ18;οὐ6;οὐ11;οὐ7;οὐ13;οὐ8;οὐ;οὐ3;οὐ12;οὐ4;οὐ17
ἐνταῦθα	adv	ἐνταῦθα
συνδεδράμηκεν	verb	συντρέχω
<g>
.
</section>
</p>
<p>
<section n="69">
<para ed="P">
ὧν	pron	ὅς
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
μεστοὶ	verb;adj	μεστόω;μεστός
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
διὰ	prep;noun;adj	δῖος;Δίον;διά;Δῖα;Δίη;Ζεύς
ταχέων	adj;noun	τάχος;ταχύς
ἐμπλησθήσονται	verb	ἐμπίπλημι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ζητήσουσί	verb;part	ζητέω
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
πραγμάτων	noun	πρᾶγμα
εὑρεῖν	verb	εὑρίσκω
ἀπαλλαγήν	noun;verb	ἀπαλλαξείω;ἀπαλλάσσω;ἀπαλλαγή
<g>
.
μὴ	conj;noun	μής;μή3;μή2;μή
γὰρ	partic	γάρ
οἴεσθ’	verb	οἴομαι
αὐτοὺς	adj	αὐτός
μενεῖν	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
·
οἵτινες	pron	ὅστις
γὰρ	partic	γάρ
εὖ	adv	εὖ
πράττοντες	part	πράσσω
ἀπεῖπον	part;verb	ἀπεῖπον
<g>
,
πῶς	partic;pron;adv	πῶς;πως
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
οὗτοι	adj	οὗτος
κακοπαθοῦντες	part	κακοπαθέω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
καρτερήσειαν	verb	καρτερέω
<g>
;
ὥστ’	adv	ὥστε
οὐ	adv	οὐ14;οὐ7;οὐ4;οὐ12;οὐ11;οὐ8;οὐ16;οὐ6;οὐ3;οὐ10;οὐ5;οὐ17;οὐ15;οὐ9;οὐ18;οὐ13;οὐ2;οὐ
μόνον	adj	μόνος
ἢν	conj;exclam;verb	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
μαχόμενοι	part	μάχομαι
νικήσωμεν	verb	νικάω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐὰν	verb;part;conj	ἐάν;ἐάω
ἡσυχίαν	noun	ἡσυχία
ἔχοντες	part	ἔχω
περιμείνωμεν	verb	περιμένω
<g>
,
ὄψεσθ’	verb	ὁράω
αὐτοὺς	adj	αὐτός
μεταβαλλομένους	part	μεταβάλλω
μένους	noun	μένος
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
συμμαχίαν	noun	συμμαχία
σωτηρίαν	noun	σωτηρία
αὑτῶν	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
νομίζοντας	part	νομίζω
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐλπίδας	noun	ἐλπίς
ἔχω	verb	χάω;ἔχω;χόω
τοιαύτας	adj	τοιοῦτος
<g>
.
</para>
</section>
</p>
<p>
<section n="70">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπέχω	verb	ἀποχώννυμι;ἀπέχω
τοῦ	pron;irreg;article	ὁ;τις;τίς
ποιῆσαί	verb	ποιέω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
προσταττομένων	part	προστάσσω
<g>
,
ὥστ’	adv	ὥστε
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μηδὲν	adj	μηδείς
γίγνοιτο	verb	γίγνομαι
τούτων	adj	οὗτος
μηδὲ	noun;partic	μηδέ;Μῆδος
βοηθείας	noun	βοήθεια
μηδαμόθεν	adv	μηδαμόθεν
τυγχάνοιμεν	verb	τυγχάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἀδικοῖεν	verb	ἀδικέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
περιορῷεν	verb	περιοράω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
οὕτω	adv	οὕτως
μεταγνοίην	verb	μεταγιγνώσκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντας	adj	πᾶς;πᾶϲ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
κινδύνους	noun	κίνδυνος
ὑπομείναιμι	verb	ὑπομένω
πρὶν	adv	πρίν
ποιήσασθαι	verb	ποιέω
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
ταύτας	adj	οὗτος
<g>
.
αἰσχυνθείην	verb	αἰσχύνω
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ὑπὲρ	prep	ὑπέρ
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
<g>
,
εἴτε	adv;verb	εἰμί;εἴτε
καταγνοίημεν	verb	καταγιγνώσκω
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ὡς	adv;conj;pron	ὡς;ὅς
ἀδίκως	adj;adv	ἄδικος
Μεσσηνίους	noun	Μεσσήνιοι
ἀφείλοντο	verb	ἀφαιρέω
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
<g>
,
εἴτ’	adv;verb	εἰμί;εἴτε;εἶμι;εἶμι2;εἶτα
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
κτησαμένων	part	κτέομαι;κτάομαι
καὶ	conj	καί;καί3;καί2;καί4
προσηκόντως	adv	προσηκόντως
ἡμεῖς	pron	ἐγώ
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
συγχωρήσαιμέν	verb	συγχωρέω
τι	pron;irreg	τις;τίς
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="71">
τούτων	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οὐδέτερον	adj	οὐδέτερος
ποιητέον	adj	ποιητέος
<g>
,
σκεπτέον	adj	σκεπτέος
δ’	partic	δέ
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἀξίως	adv;verb;adj	ἀξιόω;ἄξιος
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
αὐτῶν	adj	αὐτός
πολεμήσομεν	verb	πολεμέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
μὴ	noun;conj	μής;μή3;μή;μή2
τοὺς	article	ὁ
εἰθισμένους	part	ἐθίζω
ἐγκωμιάζειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐλέγξομεν	verb	ἐλέγχω
ψευδεῖς	verb;adj;noun	ψεύδω;ψευδής;ψεῦδις;ψεύδω2
ὄντας	part	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοιούτους	adj	τοιοῦτος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
παρασχήσομεν	verb	παρέχω
<g>
,
ὥστε	adv	ὥστε
δοκεῖν	verb	δοκέω
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἐλάττω	verb;adj	ἐλαύνω;ἐλασσόω;ἐλάσσων
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
εἰρηκέναι	verb	ἐρῶ
περὶ	prep	περί
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
<g>
.
</section>
</p>
<p>
<section n="72">
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
μὲν	partic	μέν
οὖν	partic	οὖν
οὐδὲν	adj	οὐδείς
συμβήσεσθαι	verb	συμβαίνω
δεινότερον	adv;adj	δεινός
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
παρόντων	part;verb	πάρειμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
τοιαῦτα	adj	τοιοῦτος
βουλεύσεσθαι	verb	βουλεύω
καὶ	conj	καί4;καί;καί2;καί3
πράξειν	verb	πράσσω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐπανορθώσουσιν	part;verb	ἐπανορθόω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
·
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
δ’	partic	δέ
ἄρα	verb;partic;pron;noun	αἴρω;ἆρα;ἀρά;ἄρος;ἀράζω;ἀρή;ἀρά3;ἄρα;ἄρον;ἆρα2;ἄρα2
ψευσθῶμεν	verb	ψεύδω2;ψεύδω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
καὶ	conj	καί2;καί4;καί;καί3
πανταχόθεν	adv	πανταχόθεν
ἐξειργώμεθα	verb	ἐξέργω
καὶ	conj	καί4;καί2;καί;καί3
μηδὲ	partic;noun	Μῆδος;μηδέ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔτι	adv	ἔτι
δυνώμεθα	verb	δύναμαι;δύω2
διαφυλάττειν	verb	διαφυλάσσω
<g>
,
χαλεπὰ	adj	χαλεπός
μέν	partic	μέν
ἐστιν	verb	εἰμί
ἃ	pron;article	ὁ;ὅς
μέλλω	verb;noun	μέλλησις;μέλλω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
ὅμως	adv;adj;verb;conj	ὁμῶς;ὅμως;ὁμός;ὁμόω
δ’	partic	δέ
οὐκ	adv	οὐ6;οὐ8;οὐ5;οὐ2;οὐ14;οὐ12;οὐ10;οὐ9;οὐ16;οὐ13;οὐ3;οὐ7;οὐ18;οὐ4;οὐ;οὐ17;οὐ11;οὐ15
ὀκνήσω	verb	ὀκνέω
παρρησιάσασθαι	verb	παρρησιάζομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
ἐξαγγελθῆναι	verb	ἐξαγγέλλω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
καλλίω	adj;verb;noun	καλός;καλλίας;καλλιόω;καλλιάζω
ταῦτ’	adj	οὗτος
ἐστί	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἁρμόττοντα	part	ἁρμόζω
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
φρονήμασιν	noun	φρόνημα
<g>
,
ὧν	pron	ὅς
ἔνιοί	verb;adj	ἔνιοι;ἐνίζω;ἔνειμι
τινες	pron;verb;irreg	τίνω;τις;τίς
ἡμῖν	pron	ἐγώ
συμβουλεύουσιν	part;verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="73">
φημὶ	noun;verb	φημί;φῆμις
γὰρ	partic	γάρ
χρῆναι	verb	χρή
τοὺς	article	ὁ
μὲν	partic	μέν
γονέας	noun	γονεύς
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
παῖδας	noun	παῖς
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
γυναῖκας	noun	γυνή
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκπέμψαι	verb	ἐκπέμπω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Σικελίαν	noun	Σικελία
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Σικελίαν	noun	Σικελία
</foreign>
MSS
<g>
.
<g>
·
<foreign lang="greek">
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Σικελίαν	noun	Σικελία
καὶ	conj	καί4;καί3;καί;καί2
Ἰταλίαν	verb;part;noun	Ἰταλία;Ἰταλιάζω
</foreign>
Wolf
from
Dionysius
<g>
,
Isocr
<g>
.
9
<g>
.
</note>
τοὺς	article	ὁ
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Κυρήνην	noun	Κυρήνη
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
（
ἄσμενοι	verb;adj	ἀσμενέω;ἄσμενος
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
ἅπαντες	adj	ἅπας
οὗτοι	adj	οὗτος
δέξονται	verb	δείκνυμι;δέχομαι
καὶ	conj	καί;καί2;καί3;καί4
χώρᾳ	noun;verb	χωράζω;χώρα
πολλῇ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
ταῖς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιός;βιόω
εὐπορίαις	noun	εὐπορία
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
χάριν	adv;noun;prep	χάρις;Χάρις
ἀποδιδόντες	part	ἀποδίδωμι
ὧν	pron	ὅς
εὖ	adv	εὖ
πεπόνθασιν	verb	πάσχω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
κομιεῖσθαι	verb	κομίζω
προσδοκῶντες	part	προσδοκάω
ὧν	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
προϋπάρξωσιν	verb	προυπάρχω
）
<g>
,
</section>
</p>
<p>
<section n="74">
ὑπολειφθέντας	part	ὑπολείπω
δὲ	partic	δέ
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
καὶ	conj	καί2;καί;καί3;καί4
δυναμένους	part	δύναμαι
κινδυνεύειν	verb	κινδυνεύω
τῆς	article	ὁ
μὲν	partic	μέν
πόλεως	noun	πόλις
ἀφεῖσθαι	verb	ἀφίημι
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κτημάτων	noun	κτῆμα
<g>
,
πλὴν	verb;prep	πλέω;πλήν
ὅσα	adj	ὅσος
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ὦμεν	verb	εἰμί
ἀπενέγκασθαι	verb	ἀποφέρω
μεθ’	noun;adv;prep	μετά;μεθό;μέθη
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
αὐτῶν	adj	αὐτός
<g>
,
καταλαβόντας	part	καταλαμβάνω
δὲ	partic	δέ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
,
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐχυρώτατον	adj	ἐχυρός
ᾖ	verb	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
συμφορώτατον	adj	σύμφορος
<g>
,
ἄγειν	verb	ἄγω;ἀγάω
καὶ	conj	καί;καί4;καί2;καί3
φέρειν	verb	φέρω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί2;καί4;καί;καί3
κατὰ	prep;adj	κάτος;κατά2;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί;καί3;καί2
κατὰ	prep;adj	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
<g>
,
ἕως	adj;conj;noun;adv	ἑός;ἠώς;ἕως
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
παύσωνται	verb	παύω
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀμφισβητοῦντες	part	ἀμφισβητέω
<g>
.
</section>
</p>
<p>
<section n="75">
καὶ	conj	καί;καί2;καί3;καί4
ταῦτ’	adj	οὗτος
ἐὰν	verb;part;conj	ἐάω;ἐάν
τολμήσωμεν	verb	τολμάω
καὶ	conj	καί2;καί4;καί3;καί
μὴ	noun;conj	μή2;μής;μή3;μή
κατοκνήσωμεν	verb	κατοκνέω
<g>
,
ὄψεσθε	verb	ὁράω
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἐπιτάττοντας	part	ἐπιτάσσω
ἱκετεύοντας	part	ἱκετεύω
καὶ	conj	καί4;καί3;καί;καί2
δεομένους	part	δέω;δέω2;δέομαι
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
Μεσσήνην	noun	Μεσσήνη
ἀπολαβεῖν	verb	ἀπολαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
<g>
.
<para ed="P">
ποία	adj;noun	Ποίας;πόα;ποιός;ποῖος
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
τοιοῦτον	adj	τοιοῦτος
πόλεμον	noun	πόλεμος
ὑπομείνειεν	verb	ὑπομένω
<g>
,
οἷον	adj	οἷος
εἰκὸς	part	εἰκός;ἔοικα
γενέσθαι	verb	γίγνομαι
βουληθέντων	part	βούλομαι
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
<g>
;
τίνες	irreg;verb;pron	τις;τίς;τίνω
δ’	partic	δέ
οὐκ	adv	οὐ18;οὐ11;οὐ;οὐ3;οὐ2;οὐ7;οὐ10;οὐ9;οὐ5;οὐ8;οὐ4;οὐ15;οὐ6;οὐ13;οὐ14;οὐ17;οὐ12;οὐ16
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
ἐκπλαγεῖεν	verb	ἐκπλήσσω;ἐκπλάσσω
καὶ	conj	καί;καί3;καί4;καί2
δείσαιεν	verb	δείδω
στρατόπεδον	noun	στρατόπεδον
συνιστάμενον	part	συνίστημι;συνιστάω
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
διαπεπραγμένον	part	διαπράσσω
<g>
,
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
δὲ	partic	δέ
τοῖς	article	ὁ
αἰτίοις	adj;verb	αἰτέω;αἴτιος
τούτων	adj	οὗτος
ὠργισμένον	part	ὀργίζω
<g>
,
ἀπονενοημένως	part;adv	ἀπονενοημένως;ἀπονοέομαι
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ζῆν	verb;noun	ζάω;Ζεύς;ζέω
διακείμενον	part	διάκειμαι
<g>
,
</para>
</section>
</p>
<p>
<section n="76">
καὶ	conj	καί2;καί3;καί;καί4
τῷ	irreg;adv;article;pron	τις;τῷ;ὁ;τίς
μὲν	partic	μέν
σχολὴν	noun	σχολή
ἄγειν	verb	ἄγω;ἀγάω
καὶ	conj	καί4;καί3;καί;καί2
μηδὲ	partic;noun	Μῆδος;μηδέ
περὶ	prep	περί
ἓν	verb;part;noun	εἷς;ἵημι
ἄλλο	adj	ἄλλος
διατρίβειν	verb	διατρίβω
ἢ	exclam;conj;verb;adv	ἦ4;εἰμί;ἦ;ἦ3;ἦ2;ἠμί;ἤ2;ἤ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῖς	article	ὁ
ξενικοῖς	adj	ξενικός
στρατεύμασιν	noun	στράτευμα
ὡμοιωμένον	part	ὁμοιόω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἀρεταῖς	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
ἐπιτηδεύμασι	noun	ἐπιτήδευμα
τοιοῦτον	adj	τοιοῦτος
οἷον	adj	οἷος
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
συντάξειεν	verb	συντάσσω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
μηδεμιᾷ	adj	μηδείς
πολιτείᾳ	noun	πολιτεία
τεταγμένῃ	part	τάσσω
χρώμενον	part	χράω2;χράω;χραύω;χράομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
θυραυλεῖν	verb	θυραυλέω
καὶ	conj	καί;καί2;καί4;καί3
πλανᾶσθαι	verb	πλανάω
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
δυνάμενον	part	δύναμαι
καὶ	conj	καί2;καί;καί4;καί3
ῥᾳδίως	adv;adj	ῥᾴδιος
μὲν	partic	μέν
ὅμορον	adj	ὅμορος
οἷς	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
βούληται	verb;adj	βουλητός;βούλομαι
γιγνόμενον	part	γίγνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τόπους	noun	τόπος
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
συμφέροντας	part	συμφέρω
πατρίδας	noun	πατρίς
εἶναι	verb	εἰμί
νομίζον	part;verb	νομίζω
<g>
;
</section>
</p>
<p>
<section n="77">
<para ed="P">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
τῶν	article	ὁ
λόγων	verb;part;noun	λόγος;λογόω;λογάω
μόνον	adj	μόνος
ῥηθέντων	part	ἐρῶ
τούτων	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
διασπαρέντων	part;verb	διασπείρω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
πολλὴν	adj	πολύς
ταραχὴν	noun	ταραχή
καταστήσεσθαι	verb	καθίστημι
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
καὶ	conj	καί;καί4;καί2;καί3
τέλος	noun	τέλος
ἐπιθεῖναι	verb	ἐπιτίθημι
τούτοις	adj	οὗτος
ἀναγκασθῶμεν	verb	ἀναγκάζω
<g>
.
τίνα	pron;irreg	τίς;τις
γὰρ	partic	γάρ
οἰηθῶμεν	verb	οἴομαι;οἰάω
αὐτοὺς	adj	αὐτός
γνώμην	noun	γνώμη
ἕξειν	verb	ἔχω
<g>
,
ὅταν	conj	ὅταν
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
κακῶς	adv;adj;verb	κακόω;κακός
πάσχωσιν	verb	πάσχω
<g>
,
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δὲ	partic	δέ
μηδὲν	adj	μηδείς
δύνωνται	verb	δύω2;δύναμαι
ποιεῖν	verb	ποιέω
<g>
;
</para>
</section>
</p>
<p>
<section n="78">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
ἴδωσιν	verb	εἶδον;ἰδέω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
πολιορκίαν	noun	πολιορκία
καθεστηκυίας	part	καθίστημι
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
οὕτω	adv	οὕτως
διεσκευασμένην	part	διασκευάζω
ὥστε	adv	ὥστε
μηκέτι	adv	μηκέτι
τῇ	article;adv	ὁ;τῇ
συμφορᾷ	noun;verb	συμφοράζω;συμφορά
ταύτῃ	adj;adv	ταύτῃ;οὗτος
περιπεσεῖν	verb	περιπίπτω
<g>
;
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
σωμάτων	part;noun;verb	σωματόω;σῶμα
τροφὴν	verb;noun	τρέφω;τροφή
ἡμῖν	pron	ἐγώ
μὲν	partic	μέν
ῥᾳδίαν	adj	ῥᾴδιος
οὖσαν	part	εἰμί
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
γιγνομένων	part	γίγνομαι
<g>
,
αὑτοῖς	adj	ἑαυτοῦ
δὲ	partic	δέ
χαλεπὴν	adj;verb	χαλέπτω;χαλεπός
διὰ	adj;noun;prep	Ζεύς;δῖος;Δῖα;Δίον;διά;Δίη
τὸ	article	ὁ
μὴ	conj;noun	μής;μή;μή2;μή3
ταὐτὸν	adj	ταὐτός
εἶναι	verb	εἰμί
στρατόπεδόν	noun	στρατόπεδον
τε	pron;partic	σύ;τε
τοιοῦτον	adj	τοιοῦτος
διοικεῖν	verb	διοικέω
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ὄχλους	noun	ὄχλος
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
διατρέφειν	verb	διατρέφω
<g>
;
</para>
</section>
</p>
<p>
<section n="79">
<para ed="P">
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
ἄλγιστον	adj	ἀλγίων
ἐκείνοις	adj	ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τοὺς	article	ὁ
μὲν	partic	μέν
ἡμετέρους	adj	ἡμέτερος
οἰκείους	verb;adj	οἰκειόω;οἰκεῖος
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολλαῖς	adj	πολύς
εὐπορίαις	noun	εὐπορία
πυνθάνωνται	verb	πυνθάνομαι
γεγενημένους	part	γίγνομαι
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
αὑτῶν	adj	ἑαυτοῦ
ὁρῶσιν	part;verb	ὁράω
καθ’	prep;adv;adj	κατά2;κάτος;κατά;καθό;καθά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
τῶν	article	ὁ
ἀναγκαίων	adj;noun	ἀναγκαῖον;ἀνάγκη;ἀναγκαίη;ἀναγκαῖος
ἐνδεεῖς	verb;adj	ἐνδεής;ἐνδέω;ἐνδέω2
ὄντας	part	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
ἐπικουρῆσαι	verb	ἐπικουρέω
δύνωνται	verb	δύω2;δύναμαι
τοῖς	article	ὁ
κακοῖς	verb;adj	κακόω;κακός
τούτοις	adj	οὗτος
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐργαζόμενοι	part	ἐργάζομαι
μὲν	partic	μέν
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
τὰ	article;irreg	ὁ;τίς
σπέρματα	noun	σπέρμα
προσαπολλύωσιν	verb	προσαπόλλυμι
<g>
,
ἀργὸν	noun;adj	Ἄργος;ἀργός
δὲ	partic	δέ
περιορῶντες	part	περιοράω
μηδένα	adj	μηδείς
χρόνον	noun	χρόνος
ἀνταρκεῖν	verb	ἀνταρκέω
οἷοί	adj	οἷος
τ’	partic;pron	σύ;τε
ὦσιν	noun;verb	εἰμί;ὦσις;οὖς
<g>
.
</para>
</section>
</p>
<p>
<section n="80">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἴσως	adv;verb;adj	ἰσόω;ἴσως;ἴσος
ἀθροισθέντες	part	ἀθροίζω
καὶ	conj	καί;καί2;καί3;καί4
κοινὸν	adj	κοινός
ποιησάμενοι	part	ποιέω
στρατόπεδον	noun	στρατόπεδον
παρακολουθήσουσι	part;verb	παρακολουθέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
κωλύσουσιν	part;verb	κωλύω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κακῶς	verb;adj;adv	κακόω;κακός
ποιεῖν	verb	ποιέω
αὐτούς	adj	αὐτός
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
τί	irreg;pron	τίς;τις
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
εὐξαίμεθα	verb	εὔχομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἤ;ἦ4;ἦ3;εἰμί;ἦ2;ἦ;ἠμί;ἤ2
λαβεῖν	verb	λαμβάνω
πλησιάζοντας	part	πλησιάζω
καὶ	conj	καί;καί4;καί2;καί3
παρατεταγμένους	part	παρατάσσω
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
δυσχωρίας	noun	δυσχωρία
ἡμῖν	pron	ἐγώ
ἀντιστρατοπεδεύοντας	part	ἀντιστρατοπεδεύω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἀτάκτους	adj	ἄτακτος
καὶ	conj	καί;καί4;καί2;καί3
μιγάδας	noun	μιγάς
καὶ	conj	καί4;καί;καί3;καί2
πολλοῖς	adj	πολύς
ἄρχουσι	part;verb;noun	ἄρχω;ἄρχων
χρωμένους	part	χραύω;χράω;χράομαι;χράω2
<g>
;
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
πολλῆς	adj	πολύς
πραγματείας	noun	πραγματεία
δεήσειεν	verb	δεῖ;δέω2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταχέως	adv	ταχέως;ταχύς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
αὐτοὺς	adj	αὐτός
ἐξαναγκάσαιμεν	verb	ἐξαναγκάζω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
καιροῖς	noun;verb	καιρόω;καιρός;καῖρος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	noun;conj	μή2;μή3;μής;μή
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ποιήσασθαι	verb	ποιέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
.
</section>
</p>
<p>
<section n="81">
ἐπιλίποι	verb	ἐπιλείπω
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
μέρος	noun	μέρος
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
τὰς	article	ὁ
ἐσομένας	part	εἰμί
λέγειν	verb	λέγω2;λέγω;λέγω3
ἐπιχειρήσαιμεν	verb	ἐπιχειρέω
<g>
.
ἐκεῖνο	adj	ἐκεῖνος
δ’	partic	δέ
οὖν	partic	οὖν
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
φανερόν	adj	φανερός
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
διενηνόχαμεν	verb	διαφέρω
οὐ	adv	οὐ18;οὐ2;οὐ5;οὐ8;οὐ13;οὐ16;οὐ9;οὐ12;οὐ7;οὐ3;οὐ4;οὐ14;οὐ17;οὐ;οὐ11;οὐ6;οὐ15;οὐ10
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
μεγέθει	noun	μέγεθος
τῆς	article	ὁ
πόλεως	noun	πόλις
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τῷ	adv;pron;article;irreg	τίς;τις;ὁ;τῷ
πλήθει	verb;noun	πλῆθος;πλήθω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
ὁμοίαν	verb;adj;part	ὁμοιάζω;ὅμοιος;ὁμοῖος
κατεστησάμεθα	verb	καθίστημι
στρατοπέδῳ	noun	στρατόπεδον
καλῶς	adj;noun;adv	καλός;κάλως
διοικουμένῳ	part	διοικέω
καὶ	conj	καί;καί3;καί4;καί2
πειθαρχεῖν	verb	πειθαρχέω
ἐθέλοντι	part;adv;verb	ἐθέλω;ἐθελοντί
τοῖς	article	ὁ
ἄρχουσιν	part;noun;verb	ἄρχων;ἄρχω
<g>
.
ἢν	exclam;verb;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
οὖν	partic	οὖν
εἰλικρινὲς	adj	εἰλικρινής
τοῦτο	adj	οὗτος
ποιήσωμεν	verb	ποιέω
<g>
,
ὃ	article;pron	ὁ;ὅς
μιμησαμένοις	part	μιμέομαι
ἡμῖν	pron	ἐγώ
συνήνεγκεν	verb	συμφέρω
<g>
,
οὐκ	adv	οὐ3;οὐ;οὐ12;οὐ8;οὐ15;οὐ13;οὐ4;οὐ7;οὐ5;οὐ6;οὐ18;οὐ17;οὐ10;οὐ9;οὐ2;οὐ11;οὐ16;οὐ14
ἄδηλον	adj	ἄδηλος
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ῥᾳδίως	adj;adv	ῥᾴδιος
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
ἐπικρατήσομεν	verb	ἐπικρατέω
<g>
.
</section>
</p>
<p>
<section n="82">
ἴσμεν	verb	οἶδα
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
οἰκιστὰς	noun	οἰκιστής
ταυτησὶ	adj	οὗτος
τῆς	article	ὁ
πόλεως	noun	πόλις
γενομένους	part	γίγνομαι
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
μικρὸν	adj	σμικρός;μικρός
μὲν	partic	μέν
στρατόπεδον	noun	στρατόπεδον
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
εἰσῆλθον	verb	εἰσέρχομαι
ἔχοντες	part	ἔχω
<g>
,
πολλῶν	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
μεγάλων	adj	μέγας
πόλεων	adj;noun;part	πολέω;πολύς;πόλις
ἐκράτησαν	verb	κρατέω
<g>
.
καλὸν	noun;adj	κάλως;καλός;κᾶλον
οὖν	partic	οὖν
μιμήσασθαι	verb	μιμέομαι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
ἐπανελθόντας	part	ἐπανέρχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
προσεπταίκαμεν	verb	προσπταίω
<g>
,
πειραθῆναι	verb	πειράω
τὰς	article	ὁ
τιμὰς	verb;noun	τιμάω;τιμή
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
ἀναλαβεῖν	verb	ἀναλαμβάνω
<g>
,
ἃς	pron;conj	ἕως;ὅς
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="83">
πάντων	adj	πᾶς;πᾶϲ
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
δεινότατον	adj	δεινός
ποιήσαιμεν	verb	ποιέω
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
συνειδότες	part	σύνοιδα
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἐκλιποῦσι	part	ἐκλείπω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	part;noun;verb	χωράζω;χώρα
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
<g>
,
ἡμεῖς	pron	ἐγώ
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
σωτηρίας	noun	σωτηρία
ἀφέσθαι	verb	ἀφίημι
τῆς	article	ὁ
πόλεως	noun	πόλις
τολμήσαιμεν	verb	τολμάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δέον	noun;part;verb	δέω;δέω2;δεῖ;δέον
ἡμᾶς	adj;pron	ἡμός;ἐγώ
παράδειγμα	noun	παράδειγμα
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἔργων	noun;part	ἔργον;ἔργνυμι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέχειν	verb	παρέχω
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
μιμήσασθαι	verb	μιμέομαι
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
πράξεις	noun;verb	πρᾶξις;πράσσω
ἐθελήσαιμεν	verb	ἐθέλω
<g>
.
</section>
</p>
<p>
<section n="84">
<para ed="P">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τούτου	adj	οὗτος
καταγελαστότερον	adj;adv	καταγέλαστος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
Φωκαεῖς	noun	Φωκαιεύς;Φώκαια
μὲν	partic	μέν
φεύγοντες	part	φεύγω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
τοῦ	pron;article;irreg	τις;ὁ;τίς
μεγάλου	adj	μέγας
δεσποτείαν	adj;noun	δεσπότειος;δεσποτεία
<g>
,
ἐκλιπόντες	part	ἐκλείπω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
Μασσαλίαν	noun	Μασσαλία
ἀπῴκησαν	verb	ἀποικέω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τοσοῦτον	adj	τοσοῦτος
μικροψυχίας	noun	μικροψυχία
ἔλθοιμεν	verb	ἔρχομαι
ὥστε	adv	ὥστε
τὰ	article;irreg	τίς;ὁ
προστάγματα	noun	πρόσταγμα
τούτων	adj	οὗτος
ὑπομεῖναι	verb	ὑπομένω
<g>
,
ὧν	pron	ὅς
ἄρχοντες	noun;part	ἄρχων;ἄρχω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετελέσαμεν	verb	διατελέω
<g>
.
</para>
</section>
</p>
<p>
<section n="85">
χρὴ	noun;verb	χράω;χρῆ;χράω2;χρῆ2;χρή;χραύω
δὲ	partic	δέ
μὴ	noun;conj	μή;μή2;μή3;μής
περὶ	prep	περί
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ταύτην	adj	οὗτος
ταῖς	article	ὁ
ψυχαῖς	verb;noun	ψυχάζω;ψυχή
διατρίβειν	verb	διατρίβω
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
δεήσει	verb;noun	δεῖ;δέω2;δέησις
χωρίζειν	verb	χωρίζω
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
ἀφ’	prep;noun	Ἀπις;ἀπό;Ἆπις;ἄπιος;ἄπαις
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
ἀφορᾶν	part;verb	ἀφοράω
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
περιγενόμενοι	part	περιγίγνομαι
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
ἀνορθώσομεν	verb	ἀνορθόω
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
κομιούμεθα	verb	κομίζω
δὲ	partic	δέ
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
ἐπιδειξόμεθα	verb	ἐπιδείκνυμι
δὲ	partic	δέ
πᾶσιν	adj;noun	πᾶσις;πᾶς;πᾶϲ
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ἀδίκως	adv;adj	ἄδικος
δεδυστυχήκαμεν	verb	δυστυχέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πλέον	part;verb;adj	πλέως;πλείων;πλέος;πλέω
ἔχειν	verb	ἔχω
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="86">
ἔχει	verb;noun	χέω;ἔχις;ἔχω;χάω
δ’	partic	δέ
οὕτως	adv	οὕτως
<g>
·
ἐγὼ	pron	ἐγώ
τούτους	adj	οὗτος
εἴρηκα	verb	ἐρῶ
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
,
οὐχ	adv	οὐ7;οὐ;οὐ2;οὐ17;οὐ5;οὐ9;οὐ6;οὐ16;οὐ3;οὐ4;οὐ13;οὐ14;οὐ8;οὐ15;οὐ12;οὐ10;οὐ18;οὐ11
ὡς	pron;adv;conj	ὡς;ὅς
δέον	verb;part;noun	δέον;δεῖ;δέω;δέω2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ὡς	adv;pron;conj	ὅς;ὡς
οὐδεμιᾶς	adj	οὐδείς
ἄλλης	adj	ἄλλος
ἐνούσης
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
σωτηρίας	noun	σωτηρία
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βουλόμενος	part	βούλομαι
ὑμῶν	pron;adj	σύ;ὑμός
προτρέψασθαι	verb	προτρέπω
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
καὶ	conj	καί3;καί;καί2;καί4
ταύτας	adj	οὗτος
τὰς	article	ὁ
συμφορὰς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
καὶ	conj	καί;καί2;καί3;καί4
πολὺ	adj	πολύς
δεινοτέρας	adj	δεινός
τούτων	adj	οὗτος
ὑπομενετέον	adj	ὑπομενετέον;ὑπομενετέος
ἡμῖν	pron	ἐγώ
<g>
,
πρὶν	adv	πρίν
ὑπὲρ	prep	ὑπέρ
Μεσσήνης	noun	Μεσσήνη
ποιήσασθαι	verb	ποιέω
συνθήκας	noun;verb	συντίθημι;συνθήκη
οἵας	adj	οἷος
κελεύουσιν	verb;part	κελεύω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
.
</section>
</p>
<p>
<section n="87">
οὐχ	adv	οὐ8;οὐ11;οὐ17;οὐ4;οὐ6;οὐ15;οὐ14;οὐ9;οὐ2;οὐ18;οὐ3;οὐ10;οὐ5;οὐ16;οὐ12;οὐ7;οὐ;οὐ13
οὕτω	adv	οὕτως
δ’	partic	δέ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
προθύμως	adj;adv	πρόθυμος
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ὑμᾶς	pron;adj	σύ;ὑμός
παρεκάλουν	verb	παρακαλέω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
μὴ	conj;noun	μής;μή2;μή;μή3
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἑώρων	verb	ὁράω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
μὲν	partic	μέν
ἐγὼ	pron	ἐγώ
λέγω	adj;verb	λέγω;λέγος;λέγω3;λέγω2
καλὴν	adj;noun;verb	καλός;κήλη;κάλη;καλέω
καὶ	conj	καί;καί3;καί4;καί2
βεβαίαν	adj	βέβαιος
γενησομένην	part	γίγνομαι
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
δ’	partic	δέ
ἔνιοί	verb;adj	ἐνίζω;ἔνειμι;ἔνιοι
τινες	pron;irreg;verb	τίς;τίνω;τις
συμβουλεύουσιν	part;verb	συμβουλεύω
<g>
,
οὐ	adv	οὐ18;οὐ2;οὐ17;οὐ9;οὐ15;οὐ3;οὐ7;οὐ8;οὐ12;οὐ16;οὐ10;οὐ14;οὐ13;οὐ;οὐ6;οὐ5;οὐ11;οὐ4
μόνον	adj	μόνος
αἰσχρὰν	adj	αἰσχρός
ἐσομένην	part	εἰμί
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
χρόνον	noun	χρόνος
οὐδένα	adj	οὐδείς
παραμενοῦσαν	part	παραμένω
<g>
.
ἢν	exclam;verb;conj	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
γὰρ	partic	γάρ
παρακατοικισώμεθα	verb	παρακατοικίζω
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ταύτην	adj	οὗτος
περιίδωμεν	verb	εἶδον;ἰδέω
αὐξηθεῖσαν	part	αὐξάνω
<g>
,
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ7;οὐ13;οὐ;οὐ18;οὐ16;οὐ2;οὐ6;οὐ12;οὐ3;οὐ11;οὐ14;οὐ4;οὐ5;οὐ9;οὐ17;οὐ10;οὐ8;οὐ15
οἶδεν	verb	οἶδα
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
τὸν	article	ὁ
βίον	noun;part;verb	βιός;βίος;βιόω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταραχαῖς	noun	ταραχή
καὶ	conj	καί2;καί4;καί;καί3
κινδύνοις	noun	κίνδυνος
διατελοῦμεν	verb	διατελέω
ὄντες	part	εἰμί
<g>
;
ὥσθ’	adv	ὥστε
οἱ	pron;article	ὁ;ὅς;ἕ
περὶ	prep	περί
ἀσφαλείας	noun	ἀσφάλεια
διαλεγόμενοι	part	διαλέγω
λελήθασιν	verb	λανθάνω
αὑτοὺς	adj	ἑαυτοῦ
τὴν	article	ὁ
μὲν	partic	μέν
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ὀλίγας	adj	ὀλίγος
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἡμῖν	pron	ἐγώ
ποιοῦντες	part	ποιέω;ποιόω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
πόλεμον	noun	πόλεμος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
κατασκευάζοντες	part	κατασκευάζω
<g>
.
</section>
</p>
<p>
<section n="88">
ἡδέως	adv	ἡδύς;ἡδέως
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
αὐτῶν	adj	αὐτός
πυθοίμην	verb	πύθω;πυνθάνομαι
<g>
,
ὑπὲρ	prep	ὑπέρ
τίνων	irreg;part;pron	τίς;τίνω;τις
οἴονται	verb	οἴομαι
χρῆναι	verb	χρή
μαχομένους	part	μάχομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
·
οὐχ	adv	οὐ5;οὐ3;οὐ13;οὐ14;οὐ18;οὐ10;οὐ;οὐ2;οὐ15;οὐ8;οὐ11;οὐ6;οὐ9;οὐ17;οὐ12;οὐ4;οὐ7;οὐ16
ὅταν	conj	ὅταν
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
προστάττωσί	verb	προστάσσω
τι	irreg;pron	τις;τίς
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ἀποτέμνωνται	verb	ἀποτέμνω
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
ἐλευθερῶσι	verb;noun	ἐλευθέρωσις;ἐλευθερόω
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
τούτους	adj	οὗτος
μὲν	partic	μέν
κατοικίζωσιν	verb	κατοικίζω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
ταύτην	adj	οὗτος
ἣν	pron	ὅς
ἡμῖν	pron	ἐγώ
οἱ	pron;article	ὁ;ἕ;ὅς
πατέρες	noun	πατήρ
κατέλιπον	verb	καταλιμπάνω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δὲ	partic	δέ
μὴ	noun;conj	μή;μή3;μή2;μής
μόνον	adj	μόνος
τῶν	article	ὁ
ὄντων	noun;verb;part	ὄντα;εἰμί
ἀποστερῶσιν	verb	ἀποστερέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κακοῖς	adj;verb	κακός;κακόω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
ὀνείδη	noun	ὄνειδος
καθιστῶσιν	verb;part	καθιστάω;καθίστημι
<g>
;
</section>
</p>
<p>
<section n="89">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
οὐ	adv	οὐ5;οὐ18;οὐ2;οὐ16;οὐ4;οὐ11;οὐ7;οὐ13;οὐ;οὐ17;οὐ6;οὐ12;οὐ15;οὐ3;οὐ8;οὐ9;οὐ14;οὐ10
μόνον	adj	μόνος
πόλεμον	noun	πόλεμος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί;καί2
φυγὰς	noun	φυγάς;φυγή
καὶ	conj	καί2;καί3;καί;καί4
θανάτους	noun;verb	θανατόω;θάνατος
οἴομαι	verb	οἴομαι
προσήκειν	verb	προσήκω
ἡμῖν	pron	ἐγώ
ὑπομένειν	verb	ὑπομένω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
κρεῖττον	adj	κρείσσων
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
δόξαις	verb;part;noun	δοκέω;δόξα;δοξάζω
αἷς	pron	ὅς
ἔχομεν	verb	ἔχω
τελευτῆσαι	verb	τελευτάω
τὸν	article	ὁ
βίον	verb;part;noun	βίος;βιόω;βιός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἦ2;ἤ2;ἦ4;ἦ3;ἠμί;ἦ;ἤ;εἰμί
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
ἀτιμίαις	noun	ἀτιμία
<g>
,
ἃς	pron;conj	ἕως;ὅς
ληψόμεθα	verb	λαμβάνω
ποιήσαντες	part	ποιέω
ἃ	article;pron	ὅς;ὁ
προστάττουσιν	part;verb	προστάσσω
ἡμῖν	pron	ἐγώ
<g>
.
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
ὅμως	adj;conj;verb;adv	ὅμως;ὁμῶς;ὁμός;ὁμόω
δ’	partic	δέ
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
γ	partic	γε
<g>
.
</foreign>
</note>
δεῖ	noun;verb	δέω2;Δεύς;δέω;δέομαι;δεῖ
μηδὲν	adj	μηδείς
ὑποστειλάμενον	part	ὑποστέλλω
εἰπεῖν	verb	εἶπον
<g>
,
αἱρετώτερον	adj;adv	αἱρετός
ἡμῖν	pron	ἐγώ
ἐστιν	verb	εἰμί
ἀναστάτοις	adj;verb	ἀναστατόω;ἀναστατέω;ἀνάστατος
γενέσθαι	verb	γίγνομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;adv;conj;exclam	ἦ;ἤ2;ἦ4;ἠμί;εἰμί;ἦ3;ἤ;ἦ2
καταγελάστοις	adj	καταγέλαστος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
<g>
.
τοὺς	article	ὁ
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἀξιώμασι	noun	ἀξίωμα
καὶ	conj	καί2;καί4;καί;καί3
φρονήμασι	noun	φρόνημα
τηλικούτοις	adj	τηλικοῦτος
βεβιωκότας	part	βιόω
δυοῖν	numeral	δύο
δεῖ	verb;noun	δεῖ;δέω2;Δεύς;δέω;δέομαι
θάτερον	adj	ἕτερος
<g>
,
ἢ	conj;adv;verb;exclam	εἰμί;ἠμί;ἦ3;ἦ2;ἦ4;ἦ;ἤ2;ἤ
πρωτεύειν	verb	πρωτεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἢ	adv;verb;conj;exclam	εἰμί;ἠμί;ἦ2;ἦ;ἦ4;ἤ2;ἦ3;ἤ
παντάπασιν	adv	παντάπασι
ἀνῃρῆσθαι	verb	ἀναιρέω
<g>
,
μηδὲν	adj	μηδείς
ταπεινὸν	adj	ταπεινός
διαπραξαμένους	part	διαπράσσω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλὴν	noun;verb;adj	κάλη;καλέω;καλός;κήλη
τὴν	article	ὁ
τελευτὴν	noun;verb	τελευτή;τελευτάω
τοῦ	article;irreg;pron	τις;τίς;ὁ
βίου	noun;verb	βιάω;βιόω;βιός;βίος
ποιησαμένους	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="90">
ἃ	article;pron	ὁ;ὅς
χρὴ	verb;noun	χρῆ;χράω;χράω2;χρῆ2;χραύω;χρή
διαλογισαμένους	part	διαλογίζομαι
μὴ	conj;noun	μή;μή3;μής;μή2
φιλοψυχεῖν	verb	φιλοψυχέω
<g>
,
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
ἐπακολουθεῖν	verb	ἐπακολουθέω
ταῖς	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
γνώμαις	noun	γνώμη
<g>
,
ὧν	pron	ὅς
ἡγεῖσθαι	verb	ἡγέομαι
πρότερον	adj	πρότερος
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτοὺς	adj	αὐτός
σκεψαμένους	part	σκέπτομαι
ἑλέσθαι	verb	αἱρέω
μὴ	conj;noun	μή2;μής;μή;μή3
τὸ	article	ὁ
τούτοις	adj	οὗτος
ῥᾷστον	adj	ῥᾴδιος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὃ	article;pron	ὁ;ὅς
πρέπον	noun;part;verb	πρέπω;πρέπων
ἔσται	verb	εἰμί
τῇ	adv;article	ὁ;τῇ
Λακεδαίμονι	noun	Λακεδαίμων
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἡμῖν	pron	ἐγώ
<g>
.
περὶ	prep	περί
γὰρ	partic	γάρ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
οὐχ	adv	οὐ13;οὐ2;οὐ6;οὐ8;οὐ;οὐ9;οὐ4;οὐ14;οὐ7;οὐ17;οὐ15;οὐ3;οὐ16;οὐ11;οὐ10;οὐ5;οὐ12;οὐ18
ὁμοίως	adj;adv;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
ἅπασι	adj	ἅπας
βουλευτέον	adj	βουλευτέος;βουλευτέον
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ἕκαστοι	adj	ἕκαστος
τοῦ	article;pron;irreg	ὁ;τίς;τις
βίου	noun;verb	βιάω;βίος;βιόω;βιός
ποιήσωνται	verb	ποιέω
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
<g>
.
</section>
</p>
<p>
<section n="91">
Ἐπιδαυρίοις
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί4;καί
Κορινθίοις	adj	Κορίνθιος
καὶ	conj	καί4;καί2;καί3;καί
Φλιασίοις	adj	Φλιάσιος;Φλιοῦς
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
ἐπιπλήξειεν	verb	ἐπιπλήσσω
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
μηδενὸς	adj	μηδείς
ἄλλου	adj;adv	ἄλλος;ἄλλου
φροντίζοιεν	verb	φροντίζω
ἢ	adv;conj;exclam;verb	ἦ4;ἤ2;ἠμί;ἦ2;εἰμί;ἦ;ἤ;ἦ3
τοῦ	pron;irreg;article	τις;ὁ;τίς
διαγενέσθαι	verb	διαγίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
περιποιῆσαι	verb	περιποιέω
σφᾶς	adj;verb;pron	σφός;σφεῖς;σφάζω
αὐτούς	adj	αὐτός
<g>
·
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δ’	partic	δέ
οὐχ	adv	οὐ7;οὐ15;οὐ6;οὐ3;οὐ11;οὐ14;οὐ5;οὐ9;οὐ16;οὐ18;οὐ8;οὐ13;οὐ10;οὐ2;οὐ;οὐ17;οὐ12;οὐ4
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἐστὶν	verb	εἰμί
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τρόπου	verb;noun	τροπάομαι;τροπόω;τροπέω;τροπόω2;τροπός;τρόπος
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
μὴ	conj;noun	μή2;μή;μής;μή3
προσῇ	verb	προσίημι;πρόσειμι;πρόσημαι
τὸ	article	ὁ
καλῶς	adj;adv;noun	καλός;κάλως
τῷ	pron;irreg;article;adv	τίς;τις;ὁ;τῷ
σώζεσθαι	verb	σώζω
<g>
,
τὸν	article	ὁ
θάνατον	noun	θάνατος
ἡμῖν	pron	ἐγώ
μετ’	prep	μετά
εὐδοξίας	noun	εὐδοξία
αἱρετέον	adj	αἱρετέος
ἐστί	verb	εἰμί
<g>
.
τοῖς	article	ὁ
γὰρ	partic	γάρ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ἀμφισβητοῦσιν	verb;part	ἀμφισβητέω
ὑπὲρ	prep	ὑπέρ
οὐδενὸς	adj	οὐδείς
οὕτω	adv	οὕτως
σπουδαστέον	adj	σπουδαστέος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ὑπὲρ	prep	ὑπέρ
τοῦ	article;irreg;pron	τίς;τις;ὁ
μηδὲν	adj	μηδείς
αἰσχρὸν	adj	αἰσχρός
φανῆναι	verb	φαίνω;φανάω
πράττοντας	part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="92">
<para ed="P">
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
δ’	partic	δέ
αἱ	pron;article	ὅς;ὁ
τῶν	article	ὁ
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
κακίαι	noun	κακία
καταφανεῖς	part;adj;verb	καταφαίνω;καταφανής
οὐχ	adv	οὐ14;οὐ18;οὐ12;οὐ10;οὐ3;οὐ8;οὐ5;οὐ17;οὐ13;οὐ11;οὐ4;οὐ9;οὐ6;οὐ15;οὐ16;οὐ;οὐ2;οὐ7
ἧττον	adj	ἥσσων
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
βουλεύμασιν	noun	βούλευμα
ἢ	adv;exclam;verb;conj	ἦ2;ἠμί;ἦ3;ἤ;εἰμί;ἤ2;ἦ;ἦ4
τοῖς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	τῷ;τίς;τις;ὁ
πολέμῳ	noun	πόλεμος
κινδύνοις	noun	κίνδυνος
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
γιγνομένων	part	γίγνομαι
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
τῇ	article;adv	τῇ;ὁ
τύχῃ	verb;noun	τύχη;τυγχάνω
μέτεστι	verb	μέτειμι
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐνθάδε	adv	ἐνθάδε
γνωσθὲν	verb;part	γιγνώσκω
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
διανοίας	noun	διάνοια
σημεῖόν	noun	σημεῖον
ἐστιν	verb	εἰμί
<g>
.
ὥσθ’	adv	ὥστε
ὁμοίως	verb;adj;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
ἡμῖν	pron	ἐγώ
φιλονικητέον	adj	φιλονικητέον
ἐστὶν	verb	εἰμί
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
ψηφισθησομένων	part	ψηφίζω
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
ἀγώνων	noun;adj	ἀγών;ἄγωνος
<g>
.
</para>
</section>
</p>
<p>
<section n="93">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῆς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
δόξης	noun;verb	δοκέω;δόξις;δοξάζω;δόξα
ἀποθνήσκειν	verb	ἀποθνήσκω
ἐθελόντων	verb;part;noun	ἐθελοντής;ἐθέλω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
κοινῆς	adj;verb	κοινός;κοινόω
μὴ	conj;noun	μής;μή2;μή;μή3
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἐχόντων	part;verb	ἔχω
<g>
·
ὑπὲρ	prep	ὑπέρ
ἧς	noun;pron	ὅς;εἷς
ὁτιοῦν	adv	ὁτιοῦν
πάσχειν	verb	πάσχω
ἄξιον	adj;noun;part	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή2;μή;μή3
καταισχῦναι	verb	καταισχύνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
περιιδεῖν	verb	ἰδέω;εἶδον
τὴν	article	ὁ
τάξιν	noun	τάξις
λιποῦσαν	part	λείπω;λιπάω
<g>
,
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
ἣν	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
πατέρες	noun	πατήρ
κατέστησαν	verb	καθίστημι
αὐτήν	adj	αὐτός
<g>
.
πολλῶν	adj	πολύς
δὲ	partic	δέ
πραγμάτων	noun	πρᾶγμα
ἡμῖν	pron	ἐγώ
καὶ	conj	καί;καί4;καί2;καί3
δεινῶν	verb;adj;noun;pron;part	δεῖνα;δεινόω;δεινάζω;δεῖνος;δεινός
ἐφεστώτων	part	ἐφίστημι
<g>
,
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	δέω;δέω2;Δεύς;δέομαι;δεῖ
διαφυγεῖν	verb	διαφεύγω
<g>
,
</para>
</section>
</p>
<p>
<section n="94">
ἐκεῖνο	adj	ἐκεῖνος
μάλιστα	adv	μάλιστα
φυλακτέον	adj	φυλακτέος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μηδὲν	adj	μηδείς
ἀνάνδρως	adv;adj	ἄνανδρος
φανησόμεθα	verb	φανάω;φαίνω
διαπραττόμενοι	part	διαπράσσω
μηδὲ	partic;noun	μηδέ;Μῆδος
συγχωροῦντες	part	συγχωρέω
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
.
αἰσχρὸν	adj	αἰσχρός
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἄρξαι	verb	ἄρχω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιωθέντας	part	ἀξιόω
ὀφθῆναι	verb	ὁράω
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
ποιοῦντας	part	ποιέω;ποιόω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοσοῦτον	adj	τοσοῦτος
ἀπολειφθῆναι	verb	ἀπολιμπάνω
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;article;pron	ὁ;τίς;τις
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐπιτάττειν	verb	ἐπιτάσσω
ἐθέλειν	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
,
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;irreg;pron	τίς;τις;ὁ
μὴ	conj;noun	μή2;μή3;μής;μή
ποιεῖν	verb	ποιέω
τὸ	article	ὁ
κελευόμενον	part	κελεύω
μὴ	conj;noun	μή2;μή;μής;μή3
τολμᾶν	verb;part;noun	τόλμα;τολμάω
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="95">
<para ed="P">
ἄξιον	noun;adj;part	ἄξιος;Ἀξιός;ἄγω;ἄγνυμι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
Ὀλυμπιάδα	noun	Ὀλυμπιάς;Ο᾿λυμπιάς
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
αἰσχυνθῆναι	verb	αἰσχύνω
πανηγύρεις	noun	πανήγυρις
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
αἷς	pron	ὅς
ἕκαστος	adj	ἕκαστος
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ζηλωτότερος	adj	ζηλωτός
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
θαυμαστότερος	adj	θαυμαστός
τῶν	article	ὁ
ἀθλητῶν	noun;verb;adj	ἄθλητος;ἀθλητής;ἀθλέω
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἀγῶσι	part;noun;verb	ἄγνυμι;ἀγάω;ἄγω;ἀγάζω;ἀγών
τὰς	article	ὁ
νίκας	verb;noun	νίκη2;νίκη;νικάω;Νικεύς
ἀναιρουμένων	part	ἀναιρέω;ἀνιερόω
<g>
.
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
ἃς	pron;conj	ἕως;ὅς
τίς	pron;irreg	τίς;τις
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
ἐλθεῖν	verb	ἔρχομαι
τολμήσειεν	verb	τολμάω
<g>
,
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τοῦ	article;irreg;pron	τις;τίς;ὁ
τιμᾶσθαι	verb	τιμάω
καταφρονηθησόμενος	part	καταφρονέω
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	article;pron;irreg	τίς;ὁ;τις
περίστατος	adj	περίστατος
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
δῑ	prep;conj;verb;adj;noun	Δίη;Δῖος;διά;Δίον;δῖος;δίω;Δῖα;διό;Ζεύς;διάζομαι
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
εἶναι	verb	εἰμί
περίβλεπτος	adj	περίβλεπτος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
κακία	noun	κακία
γενησόμενος	part	γίγνομαι
<g>
,
</para>
</section>
</p>
<p>
<section n="96">
ἔτι	adv	ἔτι
δὲ	partic	δέ
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ὀψόμενος	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἧς	noun;pron	εἷς;ὅς
οἱ	article;pron	ἕ;ὁ;ὅς
πατέρες	noun	πατήρ
ἡμῖν	pron	ἐγώ
κατέλιπον	verb	καταλιμπάνω
ἀπαρχὰς	noun	ἀπάρχης;ἀπαρχή
καὶ	conj	καί3;καί4;καί2;καί
θυσίας	noun;verb	θυσιάζω;θυσία;θυσιάς;θύσις
μείζους	adj	μέγας
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
ποιουμένους	part	ποιόω;ποιέω
<g>
,
ἀκουσόμενος	part	ἀκούω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
τοιαύταις	adj	τοιοῦτος
βλασφημίαις	noun	βλασφημία
χρωμένων	part	χράω;χράω2;χράομαι;χραύω
<g>
,
οἵαις	adj	οἷος
περ	partic	πέρ
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
χαλεπώτερον	adv;adj	χαλεπός
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
δεδουλευκότας	part	δουλεύω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἴσου	verb;adj	ἰσόω;ἴσος
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
τὰς	article	ὁ
συνθήκας	noun;verb	συντίθημι;συνθήκη
τοῖς	article	ὁ
δεσπόταις	noun	δεσπότης
πεποιημένους	part	ποιέω
<g>
·
ἐφ’	prep	ἐπί2;ἐπί
αἷς	pron	ὅς
ἕκαστος	adj	ἕκαστος
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
οὕτως	adv	οὕτως
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
ἀλγήσειεν	verb	ἀλγέω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
τῶν	article	ὁ
ζώντων	verb;part	ζάω
διὰ	noun;adj;prep	Δίη;δῖος;Ζεύς;Δίον;Δῖα;διά
λόγου	verb;noun	λόγος;λογόω;λογάω
δηλώσειεν	verb	δηλόω
<g>
.
</section>
</p>
<p>
<section n="97">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
χρὴ	verb;noun	χραύω;χρῆ2;χρή;χράω2;χράω;χρῆ
βουλεύεσθαι	verb	βουλεύω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μὴ	conj;noun	μή;μή2;μή3;μής
τότ’	adv	τοτέ2;τότε;τοτέ
ἀγανακτεῖν	verb	ἀγανακτέω
ὅτ’	conj;adv;pron	ὅτε2;ὅστις;ὅτε;ὅτι2;ὅστε;ὅτι
οὐδὲν	adj	οὐδείς
ἡμῖν	pron	ἐγώ
ἔσται	verb	εἰμί
πλέον	adj;part;verb	πλέως;πλέος;πλέω;πλείων
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νῦν	adv	νῦν2;νῦν
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μηδὲν	adj	μηδείς
συμβήσεται	verb	συμβαίνω
τοιοῦτον	adj	τοιοῦτος
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
ἔστιν	verb	εἰμί
ἓν	part;verb;noun	εἷς;ἵημι
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
πρότερον	adj	πρότερος
μὲν	partic	μέν
μηδὲ	noun;partic	μηδέ;Μῆδος
τὰς	article	ὁ
τῶν	article	ὁ
ἐλευθέρων	noun;part;adj;verb	Ἐλευθεραί;ἐλευθερόω;ἐλεύθερος
ἰσηγορίας	noun	ἰσηγορία
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
τῶν	article	ὁ
δούλων	noun;part;verb;adj	δουλόω;δοῦλος;δούλη
παρρησίαν	noun	παρρησία
ὑπομένοντας	part	ὑπομένω
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
</p>
<p>
<section n="98">
δόξομεν	verb	δοκέω
γὰρ	partic	γάρ
τὸν	article	ὁ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
ἀλαζονεύεσθαι	verb	ἀλαζονεύομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
μὲν	partic	μέν
φύσιν	part;noun	φύω;φύς;φύσις
ὅμοιοι	verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
εἶναι	verb	εἰμί
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
αὐθαδείαις	noun	αὐθάδεια
καὶ	conj	καί3;καί2;καί4;καί
ταῖς	article	ὁ
σεμνότησιν	noun	σεμνότης
οὐκ	adv	οὐ17;οὐ;οὐ8;οὐ9;οὐ18;οὐ2;οὐ6;οὐ11;οὐ3;οὐ12;οὐ13;οὐ4;οὐ5;οὐ7;οὐ10;οὐ14;οὐ16;οὐ15
ἀληθιναῖς	adj	ἀληθινός
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πεπλασμέναις	part	πλάσσω
κεχρῆσθαι	verb	χράω2
<g>
.
μηδὲν	adj	μηδείς
οὖν	partic	οὖν
ἐνδῶμεν	verb	ἐνδέω;ἐνδέω2;ἐνδίδωμι
τοιοῦτον	adj	τοιοῦτος
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
κακολογεῖν	verb	κακολογέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
αὐτῶν	adj	αὐτός
ἐξελέγξαι	verb	ἐξελέγχω
πειραθῶμεν	verb	πειράω
<g>
,
ὅμοιοι	verb;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
γενόμενοι	part	γίγνομαι
τοῖς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἔργοις	noun	ἔργον
<g>
.
</section>
</p>
<p>
<section n="99">
ἀναμνήσθητε	verb	ἀναμιμνήσκω
δὲ	partic	δέ
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Διπαίᾳ
πρὸς	prep	πρός
Ἀρκάδας	noun	Ἀρκάς
ἀγωνισαμένων	part	ἀγωνίζομαι
<g>
,
οὕς	pron	ὅς
φασιν	noun;verb;part	φημί;φάσις
ἐπὶ	prep	ἐπί2;ἐπί
μιᾶς	adj	εἷς
ἀσπίδος	noun	ἀσπίς
παραταξαμένους	part	παρατάσσω
τρόπαιον	adj;noun	τρόπαιον;τροπαῖος
στῆσαι	verb	ἵστημι
πολλῶν	adj	πολύς
μυριάδων	noun	μυριάς
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
τριακοσίων	adj	τριακόσιοι
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Θυρέαις
ἅπαντας	adj	ἅπας
Ἀργείους	adj	Ἀργεῖος
μάχῃ	noun;verb	μαχάω;συμμαχέω;μάχομαι;μάχη
νικησάντων	part;verb	νικάω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
χιλίων	part;adj	χιλιάζω;χίλιοι;χίλιος
τῶν	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Θερμοπύλας	noun	θερμοπύλαι
ἀπαντησάντων	verb;part	ἀπαντάω
<g>
,
</section>
</p>
<p>
<section n="100">
οἳ	article;pron	ὁ;ἕ;ὅς
πρὸς	prep	πρός
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
μυριάδας	noun	μυριάς
τῶν	article	ὁ
βαρβάρων	adj;noun;part;verb	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
συμβαλόντες	part	συμβάλλω
οὐκ	adv	οὐ10;οὐ2;οὐ3;οὐ15;οὐ18;οὐ17;οὐ12;οὐ14;οὐ8;οὐ9;οὐ16;οὐ5;οὐ4;οὐ7;οὐ;οὐ6;οὐ13;οὐ11
ἔφυγον	verb	φεύγω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἡττήθησαν	verb	ἡσσάομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐνταῦθα	adv	ἐνταῦθα
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βίος;βιόω
ἐτελεύτησαν	verb	τελευτάω
οὗ	pron;adv;verb	ἵημι;ὅς;ἕ;οὗ;οὗ2
περ	partic	πέρ
ἐτάχθησαν	verb	τάσσω;ἐτάζω
<g>
,
τοιούτους	adj	τοιοῦτος
αὑτοὺς	adj	ἑαυτοῦ
παρασχόντες	part	παρέχω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μετὰ	prep	μετά
τέχνης	verb;noun	τεχνάζω;τέχνη
ἐγκωμιάζοντας	part	ἐγκωμιάζω
μὴ	conj;noun	μή2;μή3;μή;μής
δύνασθαι	verb	δύναμαι
τοὺς	article	ὁ
ἐπαίνους	noun	ἔπαινος
ἐξισῶσαι	verb;part	ἐξισάζω;ἐξισόω
ταῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀρεταῖς	verb;noun	ἀρετή;ἀρετάω
<g>
.
</section>
</p>
<p>
<section n="101">
ἁπάντων	adj	ἅπας
οὖν	partic	οὖν
τούτων	adj	οὗτος
ἀναμνησθέντες	part	ἀναμιμνήσκω
ἐρρωμενέστερον	adj;adv	ἐρρωμένος
ἀντιλαβώμεθα	verb	ἀντιλαμβάνω
τοῦ	pron;irreg;article	τις;τίς;ὁ
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μὴ	conj;noun	μής;μή3;μή;μή2
περιμένωμεν	verb	περιμένω
ὡς	adv;conj;pron	ὅς;ὡς
ἄλλων	adj	ἄλλος
τινῶν	part;pron;irreg	τίς;τις;τίνω
τὰς	article	ὁ
παρούσας	part	παρόω;πάρειμι
ἀτυχίας	noun	ἀτυχία
ἰασομένων	part	ἰάζω3;ἰάζω;ἰάζω2;ἰάομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
γεγόνασιν	verb	γίγνομαι
<g>
,
ἡμεῖς	pron	ἐγώ
αὐτὰς	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
διαλῦσαι	verb	διαλύω
πειραθῶμεν	verb	πειράω
<g>
.
χρὴ	noun;verb	χραύω;χρῆ;χρή;χράω2;χρῆ2;χράω
δὲ	partic	δέ
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καιρός;καῖρος;καιρόω
φαίνεσθαι	verb	φαίνω
διαφέροντας	part	διαφέρω
<g>
·
</section>
</p>
<p>
<section n="102">
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
εὐτυχίαι	noun	εὐτυχία
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
φαύλοις	adj	φαῦλος
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τὰς	article	ὁ
κακίας	noun	κακία
συγκρύπτουσιν	part;verb	συγκρύπτω
<g>
,
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
δυσπραξίαι	noun	δυσπραξία
ταχέως	adv	ταχέως;ταχύς
καταφανεῖς	part;verb;adj	καταφαίνω;καταφανής
ποιοῦσιν	verb;part	ποιέω;ποιόω
<g>
,
ὁποῖοί	adj	ὁποῖος
τινες	irreg;verb;pron	τις;τίνω;τίς
ἕκαστοι	adj	ἕκαστος
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
·
ἐν	prep;verb	εἰμί;εἰς;ἐν
αἷς	pron	ὅς
ἡμῖν	pron	ἐγώ
ἐπιδεικτέον	adj	ἐπιδεικτέος
ἐστίν	verb	εἰμί
<g>
,
εἴ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄμεινον	adj	ἀμείνων
τεθράμμεθα	verb	τρέφω
καὶ	conj	καί2;καί;καί3;καί4
πεπαιδεύμεθα	verb	παιδεύω
πρὸς	prep	πρός
ἀρετήν	noun;verb	ἀρετή;ἀρετάω;αἴρω
<g>
.
</section>
</p>
<p>
<section n="103">
ἔστι	verb	εἰμί
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἀνέλπιστον	adj	ἀνέλπιστος
ἐκ	prep	ἐκ
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
παρόντων	verb;part	πάρειμι
συμβῆναί	verb	συμβαίνω
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
δεόντων	part;noun;verb	δέον;δεῖ;δέω;δέω2
ἡμῖν	pron	ἐγώ
<g>
.
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	ὑμός;σύ
οὐκ	adv	οὐ;οὐ16;οὐ18;οὐ12;οὐ8;οὐ17;οὐ6;οὐ2;οὐ5;οὐ15;οὐ4;οὐ9;οὐ3;οὐ11;οὐ10;οὐ14;οὐ13;οὐ7
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
πολλαὶ	adj	πολύς
πράξεις	verb;noun	πράσσω;πρᾶξις
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τοιαῦται	adj	τοιοῦτος
γεγόνασιν	verb	γίγνομαι
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ὑπέλαβον	verb	ὑπολαμβάνω
εἶναι	verb	εἰμί
συμφοράς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
παθοῦσι	part	πάσχω
συνηχθέσθησαν	verb	συνάχθομαι
<g>
,
ὕστερον	noun;adj	ὕστερον;ὕστερος
δὲ	partic	δέ
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
ταύτας	adj	οὗτος
ἔγνωσαν	verb	γιγνώσκω
μεγίστων	noun;adj	μέγας;Μεγιστώ
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
αἰτίας	adj;noun	αἴτιος;αἰτία
γεγενημένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="104">
<para ed="P">
καὶ	conj	καί;καί4;καί2;καί3
τί	pron;irreg	τις;τίς
δεῖ	noun;verb	δέω;δέω2;δέομαι;δεῖ;Δεύς
τὰ	article;irreg	τίς;ὁ
πόρρω	adv	πρόσω
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
νῦν	adv	νῦν2;νῦν
τὰς	article	ὁ
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
τάς	article	ὁ
γε	partic	γε
πρωτευούσας	part	πρωτεύω
<g>
,
λέγω	verb;adj	λέγω2;λέγος;λέγω;λέγω3
δὲ	partic	δέ
τὴν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί4;καί3;καί;καί2
Θηβαίων	adj	Θηβαῖος
<g>
,
εὕροιμεν	verb	εὑρίσκω
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
οὐκ	adv	οὐ10;οὐ11;οὐ17;οὐ8;οὐ16;οὐ13;οὐ4;οὐ7;οὐ3;οὐ9;οὐ;οὐ5;οὐ6;οὐ12;οὐ15;οὐ18;οὐ14;οὐ2
ἐκ	prep	ἐκ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
μεγάλην	adj	μέγας
ἐπίδοσιν	noun	ἐπίδοσις
λαβούσας	part	λαμβάνω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;adv;article	τίς;τῷ;ὁ;τις
πολέμῳ	noun	πόλεμος
προδυστυχήσασαι	part	προδυστυχέω
πάλιν	adv	πάλιν
αὑτὰς	adj	ἑαυτοῦ
ἀνέλαβον	verb	ἀναλαμβάνω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
τὴν	article	ὁ
μὲν	partic	μέν
ἡγεμόνα	noun	ἡγεμών
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καταστᾶσαν	part;verb	καταστάζω;καθίστημι
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;irreg;article;adv	ὁ;τῷ;τίς;τις
παρόντι	part	πάρειμι
τηλικαύτην	adj	τηλικοῦτος
γεγενημένην	part	γίγνομαι
ὅσην	adj	ὅσος
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
ἔσεσθαι	verb	εἰσίημι;εἰμί
προσεδόκησεν	verb	προσδοκέω;προσδοκάω
<g>
·
αἱ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
ἐπιφάνειαι	verb;noun	ἐπιφάνεια2;ἐπιφαίνω;ἐπιφάνεια
καὶ	conj	καί3;καί4;καί;καί2
λαμπρότητες	noun	λαμπρότης
οὐκ	adv	οὐ4;οὐ9;οὐ17;οὐ11;οὐ8;οὐ;οὐ18;οὐ5;οὐ16;οὐ2;οὐ14;οὐ13;οὐ12;οὐ3;οὐ6;οὐ7;οὐ15;οὐ10
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἡσυχίας	noun	ἡσυχία
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγώνων	noun;adj	ἄγωνος;ἀγών
γίγνεσθαι	verb	γίγνομαι
φιλοῦσιν	verb;part	φιλόω;φιλέω
<g>
.
</para>
</section>
</p>
<p>
<section n="105">
ὧν	pron	ὅς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὀρέγεσθαι	verb	ὀρέγω
προσήκει	verb	προσήκω
<g>
,
μήτε	partic	μήτε
τῶν	article	ὁ
σωμάτων	verb;part;noun	σωματόω;σῶμα
μήτε	partic	μήτε
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχάζω;ψύχω;ψυχή
μήτε	partic	μήτε
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
ἔχομεν	verb	ἔχω
μηδενὸς	adj	μηδείς
φειδομένους	part	φείδομαι
<g>
.
ἢν	verb;conj;exclam	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
γὰρ	partic	γάρ
κατορθώσωμεν	verb	κατορθόω
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ταὐτὸ	adj	αὐτός
καταστῆσαι	verb	καθίστημι
δυνηθῶμεν	verb	δύναμαι
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧνπερ	pron	ὅς
ἐκπέπτωκε	verb	ἐκπίτνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
θαυμασθησόμεθα	verb	θαυμάζω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
οὐδεμίαν	adj	οὐδείς
ὑπερβολὴν	noun	ὑπερβολή
ἀνδραγαθίας	noun	ἀνδραγαθία
καταλείψομεν	verb	καταλείβω;καταλιμπάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
εὐλογεῖν	verb	εὐλογέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀπορεῖν	verb	ἀφοράω;ἀπορέω;ἀπορρέω;ἀπορέω2
ποιήσομεν	verb	ποιέω
<g>
,
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
ἡμῖν	pron	ἐγώ
ἄξιον	noun;adj;part	ἄγω;ἄξιος;Ἀξιός;ἄγνυμι
ἐροῦσιν	part;verb	ἐρῶ;ἐρέω2;ἐρέω;ἐρέω3
<g>
.
</section>
</p>
<p>
<section n="106">
δεῖ	noun;verb	δέομαι;Δεύς;δέω;δέω2;δεῖ
δὲ	partic	δέ
μηδὲ	partic;noun	μηδέ;Μῆδος
τοῦτο	adj	οὗτος
λανθάνειν	verb	λανθάνω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
πάντες	adj	πᾶϲ;πᾶς
τῷ	pron;irreg;article;adv	ὁ;τίς;τις;τῷ
συλλόγῳ	noun	σύλλογος
τούτῳ	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
γνωσθησομένοις	part	γιγνώσκω
ὑφ’	prep;verb;noun	ὑπό;ὑφάζω;ὑφή;ὑφάω
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
προσέχουσι	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νόος;νέω3;νέω;νέω2;νέω4
<g>
.
ὥσπερ	adv	ὥσπερ
οὖν	partic	οὖν
ἐν	prep;verb	εἰμί;ἐν;εἰς
κοινῷ	verb;adj	κοινόω;κοινός
θεάτρῳ	noun	θέατρον
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
διδοὺς	verb;part	δίδωμι
ἔλεγχον	noun;verb;part	ἐλέγχω;ἔλεγχος
ἕκαστος	adj	ἕκαστος
ὑμῶν	pron;adj	ὑμός;σύ
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
φύσεως	noun	φύσις
<g>
,
οὕτω	adv	οὕτως
διακείσθω	verb	διάκειμαι;διακέομαι
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="107">
ἔστι	verb	εἰμί
δ’	partic	δέ
ἁπλοῦν	part;adj;verb	ἁπλόω;ἁπλόος
τὸ	article	ὁ
καλῶς	adv;noun;adj	καλός;κάλως
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
ἢν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐθέλωμεν	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
δικαίων	noun;part;adj;verb	δικαιόω;δικαία;δίκαιος
<g>
.
οὐ	adv	οὐ14;οὐ15;οὐ2;οὐ9;οὐ13;οὐ;οὐ10;οὐ18;οὐ6;οὐ7;οὐ8;οὐ5;οὐ4;οὐ16;οὐ3;οὐ17;οὐ11;οὐ12
μόνον	adj	μόνος
εὐδοκιμήσομεν	verb	εὐδοκιμέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
ἐπίλοιπον	adj	ἐπίλοιπος
χρόνον	noun	χρόνος
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἡμῖν	pron	ἐγώ
ἐξέσται	verb	ἔξεστι
ζῆν	verb;noun	ζέω;Ζεύς;ζάω
<g>
·
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
φοβησόμεθα	verb	φοβέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
πολλὰς	adj	πολύς
ταραχὰς	noun	ταραχή
καταστήσομεν	verb	καθίστημι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="108">
<para ed="P">
παρακαλέσαντες	part	παρακαλέω
οὖν	partic	οὖν
ἀλλήλους	adj	ἀλλήλων
ἀποδῶμεν	verb	ἀποδίδωμι;ἀποδέω;ἀποδέω2
τὰ	article;irreg	ὁ;τίς
τροφεῖα	noun	τροφεῖα2;τροφεῖον;τροφεία;τροφεῖα
τῇ	article;adv	ὁ;τῇ
πατρίδι	noun	πατρίς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μὴ	conj;noun	μή3;μή;μή2;μής
περιίδωμεν	verb	εἶδον;ἰδέω
ὑβρισθεῖσαν	part	ὑβρίζω
τὴν	article	ὁ
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί4;καί3;καί;καί2
καταφρονηθεῖσαν	part	καταφρονέω
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
ψευσθῆναι	verb	ψεύδω2;ψεύδω
ποιήσωμεν	verb	ποιέω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
τοὺς	article	ὁ
εὔνους	adj	εὔνους
ἡμῖν	pron	ἐγώ
ὄντας	part	εἰμί
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
περὶ	prep	περί
πλείονος	adj	πλείων
φανῶμεν	verb	φαίνω;φανάω
ποιούμενοι	part	ποιόω;ποιέω
τὸ	article	ὁ
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
τοῦ	pron;irreg;article	τις;ὁ;τίς
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="109">
ἐνθυμηθέντες	part	ἐνθυμέομαι
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
κάλλιόν	adj;adv	κάλλιον2;κάλλιον;καλός
ἐστιν	verb	εἰμί
ἀντὶ	prep	ἀντί
θνητοῦ	adj	θνητός
σώματος	noun	σῶμα
ἀθάνατον	adj	ἀθάνατος
δόξαν	part;noun;verb	δοκέω;δοξάζω;δόξα
ἀντικαταλλάξασθαι	verb	ἀντικαταλλάσσομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ψυχῆς	noun;verb	ψυχάζω;ψυχή;ψύχω
ἣν	pron	ὅς
οὐχ	adv	οὐ6;οὐ12;οὐ5;οὐ16;οὐ11;οὐ13;οὐ4;οὐ14;οὐ7;οὐ18;οὐ15;οὐ;οὐ3;οὐ9;οὐ2;οὐ8;οὐ10;οὐ17
ἕξομεν	verb	ἔχω
ὀλίγων	verb;adj;part	ὀλιγόω;ὀλίγος
ἐτῶν	part;noun	ἐτάζω;ἔτος;ἔτης
πρίασθαι	verb	πρίαμαι
τοιαύτην	adj	τοιοῦτος
εὔκλειαν	noun	εὔκλεια
ἣ	article;pron;adv	ὅς;ὁ;ἧ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
αἰῶνα	noun	αἰών
τοῖς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
γενομένοις	part	γίγνομαι
παραμενεῖ	verb	παραμένω
<g>
,
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;conj;exclam;verb	ἠμί;ἦ3;ἤ;ἦ;ἦ4;εἰμί;ἤ2;ἦ2
μικροῦ	adj	σμικρός;μικρός
χρόνου	verb;noun	χρονόω;χρόνος
γλιχομένους	part	γλίχομαι
μεγάλαις	adj	μέγας
αἰσχύναις	part;noun;verb	αἰσχύνη;αἰσχύνω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
περιβαλεῖν	verb	περιβάλλω
<g>
.
</section>
</p>
<p>
<section n="110">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ὑμᾶς	pron;adj	ὑμός;σύ
μάλιστα	adv	μάλιστα
παροξυνθῆναι	verb	παροξύνω
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
ταῖς	article	ὁ
διανοίαις	noun	διάνοια
ὥσπερ	adv	ὥσπερ
παρεστῶτας	part	παρίστημι
ἴδοιτε	verb	εἶδον;ἰδέω
τοὺς	article	ὁ
γονέας	noun	γονεύς
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
παῖδας	noun	παῖς
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
παρακελευομένους	part	παρακελεύομαι
μὴ	noun;conj	μή2;μή;μής;μή3
καταισχῦναι	verb	καταισχύνω
τὸ	article	ὁ
τῆς	article	ὁ
Σπάρτης	adj;noun	σπαρτός;σπάρτη;Σπάρτη
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
ἐπαιδεύθημεν	verb	παιδεύω
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
τὰς	article	ὁ
μάχας	verb;noun	μαχάω;μάχη
τὰς	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
αὑτῶν	adj	ἑαυτοῦ
γενομένας	part	γίγνομαι
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀπαιτοῦντας	part	ἀπαιτέω
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ἣν	pron	ὅς
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
κατέλιπον	verb	καταλιμπάνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
δυναστείαν	noun	δυναστεία
τὴν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἥνπερ	pron	ὅς
αὐτοὶ	adj	αὐτός
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τῶν	article	ὁ
πατέρων	noun	πατήρ
παρελάβομεν	verb	παραλαμβάνω
<g>
·
πρὸς	prep	πρός
οὓς	pron	ὅς
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
ἔχοιμεν	verb	ἔχω
εἰπεῖν	verb	εἶπον
ὡς	conj;adv;pron	ὅς;ὡς
οὐκ	adv	οὐ7;οὐ;οὐ17;οὐ6;οὐ9;οὐ11;οὐ5;οὐ15;οὐ8;οὐ2;οὐ4;οὐ10;οὐ18;οὐ3;οὐ12;οὐ14;οὐ16;οὐ13
ἀμφότεροι	adj	ἀμφότερος
δίκαια	noun;adj	δίκαιος;δικαία
τυγχάνουσι	verb;part	τυγχάνω
λέγοντες	part	λέγω;λέγω3;λέγω2
<g>
.
</section>
</p>
<p>
<section n="111">
οὐκ	adv	οὐ15;οὐ12;οὐ2;οὐ5;οὐ8;οὐ9;οὐ;οὐ6;οὐ14;οὐ13;οὐ11;οὐ16;οὐ18;οὐ3;οὐ17;οὐ7;οὐ10;οὐ4
οἶδ’	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δεῖ	noun;verb	δέω2;δέω;Δεύς;δεῖ;δέομαι
μακρολογεῖν	verb	μακρολογέω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
τοσοῦτον	adj	τοσοῦτος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
πλείστων	adj	πλεῖστος
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
ταύτῃ	adv;adj	ταύτῃ;οὗτος
πολέμων	part;noun;verb	πολεμέω;πόλεμος;πολεμόω
καὶ	conj	καί2;καί;καί3;καί4
κινδύνων	noun	κίνδυνος
γεγενημένων	part	γίγνομαι
οὐδεπώποθ’	adv	οὐδεπώποτε
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
ἔστησαν	verb	ἵστημι
ἡγουμένου	part	ἡγέομαι
βασιλέως	noun	βασιλεύς
ἐκ	prep	ἐκ
τῆς	article	ὁ
οἰκίας	noun	οἰκία
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
.
ἔστι	verb	εἰμί
δὲ	partic	δέ
νοῦν	verb;noun;part	νέω2;νέω;νόος;νέω3;νέω4
ἐχόντων	part;verb	ἔχω
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνδρών;ἀνήρ
<g>
,
οἷσπερ	pron	ὅς
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
μάχαις	verb;noun	μάχη;μαχάω
ἡγεμόσι	noun	ἡγεμών
χρώμενοι	part	χράω2;χράω;χραύω;χράομαι
κατορθῶσι	noun;verb	κατορθόω;κατόρθωσις
<g>
,
τούτοις	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
κινδύνων	noun	κίνδυνος
συμβουλεύουσι	verb;part	συμβουλεύω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;conj;verb;adv	ἤ;ἤ2;ἦ4;ἦ;ἦ3;ἠμί;ἦ2;εἰμί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πείθεσθαι	verb	πείθω
<g>
.
</section>
</p>
</body>
</text>
</doc>
