<doc title="Error: header not found, see doc.filename" filename="isocrates_12">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
νεώτερος	adj	νεώτερος;νέος
μὲν	partic	μέν
ὢν	part;partic	οὖν;εἰμί
προῃρούμην	verb	προαιρέω
γράφειν	verb	γράφω
τῶν	article	ὁ
λόγων	verb;part;noun	λογάω;λόγος;λογόω
οὐ	adv	οὐ17;οὐ15;οὐ6;οὐ9;οὐ13;οὐ3;οὐ;οὐ14;οὐ16;οὐ4;οὐ8;οὐ18;οὐ2;οὐ12;οὐ7;οὐ10;οὐ11;οὐ5
τοὺς	article	ὁ
μυθώδεις	adj	μυθώδης
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τοὺς	article	ὁ
τερατείας	noun	τερατεία
καὶ	conj	καί2;καί3;καί4;καί
ψευδολογίας	noun	ψευδολογία
μεστούς	adj;verb	μεστός;μεστόω
<g>
,
οἷς	pron	ὅς
οἱ	article;pron	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
χαίρουσιν	verb;part	χαίρω
ἢ	verb;adv;exclam;conj	ἤ2;εἰμί;ἤ;ἠμί;ἦ2;ἦ4;ἦ3;ἦ
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
σωτηρίας	noun	σωτηρία
λεγομένοις	part	λέγω3;λέγω2;λέγω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τοὺς	article	ὁ
τὰς	article	ὁ
παλαιὰς	adj	παλαιός
πράξεις	verb;noun	πράσσω;πρᾶξις
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
τοὺς	article	ὁ
Ἑλληνικοὺς	adj	Ἑλληνικός
ἐξηγουμένους	part	ἐξηγέομαι
<g>
,
καίπερ	partic	καίπερ
εἰδὼς	part;noun	εἰδοί;οἶδα
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
αὐτοὺς	adj	αὐτός
ἐπαινουμένους	part	ἐπαινέω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
αὖ	exclam;adv	αὖ;αὗ;αὖ2
τοὺς	article	ὁ
ἁπλῶς	adj;adv;verb	ἁπλῶς;ἁπλός;ἁπλόω
δοκοῦντας	part	δοκέω;δοκόω
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
καὶ	conj	καί4;καί3;καί;καί2
μηδεμιᾶς	adj	μηδείς
κομψότητος	noun	κομψότης
μετέχοντας	part	μετέχω
<g>
,
οὓς	pron	ὅς
οἱ	article;pron	ὁ;ἕ;ὅς
δεινοὶ	noun;adj;verb	δεινός;δεινόω;δεῖνος
περὶ	prep	περί
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
παραινοῦσι	part;verb	παραινέω
τοῖς	article	ὁ
νεωτέροις	adj	νέος;νεώτερος
μελετᾶν	part;noun;verb	μελετάω;μελέτη
<g>
,
εἴπερ	conj	εἴπερ
βούλονται	verb	βούλομαι
πλέον	part;adj;verb	πλέως;πλείων;πλέω;πλέος
ἔχειν	verb	ἔχω
τῶν	article	ὁ
ἀντιδίκων	adj;part	ἀντίδικος;ἀντιδικέω
<g>
,
</section>
</p>
<p>
<section n="2">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντας	adj	πᾶς;πᾶϲ
τούτους	adj	οὗτος
ἐάσας	verb;part	ἐάω
περὶ	prep	περί
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἐπραγματευόμην	verb	πραγματεύομαι
<g>
,
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
συμφερόντων	part;verb	συμφέρω
τῇ	article;adv	τῇ;ὁ
τε	pron;partic	σύ;τε
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
συμβουλεύοντας	part	συμβουλεύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἐνθυμημάτων	noun	ἐνθύμημα
γέμοντας	part	γέμω
<g>
,
οὐκ	adv	οὐ;οὐ15;οὐ11;οὐ2;οὐ3;οὐ5;οὐ6;οὐ8;οὐ9;οὐ13;οὐ16;οὐ18;οὐ14;οὐ12;οὐ4;οὐ7;οὐ17;οὐ10
ὀλίγων	adj;verb;part	ὀλίγος;ὀλιγόω
δ’	partic	δέ
ἀντιθέσεων	noun	ἀντίθεσις
καὶ	conj	καί2;καί4;καί3;καί
παρισώσεων	part;noun	παρισόομαι;παρίσωσις;παρισόω
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἰδεῶν	part;noun	ἰδέω;ἴδη2;ἴδη;ἶδος;ἰδέα
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ῥητορείαις	noun	ῥητορεία
διαλαμπουσῶν	part	διαλάμπω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
ἐπισημαίνεσθαι	verb	ἐπισημαίνω
καὶ	conj	καί;καί2;καί3;καί4
θορυβεῖν	verb	θορυβέω
ἀναγκαζουσῶν	part	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ὁπωσοῦν	conj	ὁπωσοῦν
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
.
ἡγοῦμαι	verb	ἡγέομαι
γὰρ	partic	γάρ
οὐχ	adv	οὐ;οὐ8;οὐ6;οὐ15;οὐ2;οὐ14;οὐ7;οὐ18;οὐ12;οὐ3;οὐ11;οὐ4;οὐ10;οὐ9;οὐ13;οὐ17;οὐ5;οὐ16
ἁρμόττειν	verb	ἁρμόζω
οὔτε	adv	οὔτε
τοῖς	article	ὁ
ἔτεσι	noun	ἔτος
τοῖς	article	ὁ
ἐνενήκοντα	numeral	ἐνενήκοντα
καὶ	conj	καί4;καί2;καί3;καί
τέτταρσιν	noun	τέσσαρες
<g>
,
ἁγὼ	noun;pron;verb	ἄγω;ἀγάζω;ἀγός;ἀγάω;ἐγώ;ἄγαμαι;ἄγνυμι
τυγχάνω	verb	τυγχάνω
γεγονώς	part	γίγνομαι
<g>
,
οὔθ’	noun;adj;verb;adv	οὔτι3;οὐτάζω;οὔτι2;οὔτις;οὔτι;οὔτε;οὐτίς;οὐτάω
ὅλως	adj;adv	ὅλος;ὅλοξ
τοῖς	article	ὁ
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
πολιὰς	noun;adj;verb	πολιά;Πολιάς;Πολιεύς;πόλις;πολιάζω;πολιός;πολιάς
ἔχουσιν	verb;part	ἔχω
<g>
,
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
ἔτι	adv	ἔτι
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	adv;pron;conj	ὅς;ὡς
ἅπαντες	adj	ἅπας
μὲν	partic	μέν
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἐλπίσειαν	verb	ἐλπίζω
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
βουληθεῖεν	verb	βούλομαι
<g>
,
οὐδεὶς	adj	οὐδείς
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
δυνηθείη	verb	δύναμαι
ῥᾳδίως	adj;adv	ῥᾴδιος
πλὴν	prep;verb	πλήν;πλέω
τῶν	article	ὁ
πονεῖν	verb	πονέω
ἐθελόντων	noun;verb;part	ἐθελοντής;ἐθέλω
καὶ	conj	καί3;καί2;καί;καί4
σφόδρα	adj;adv	σφοδρός;σφόδρα
προσεχόντων	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;verb;part	νέω2;νέω;νέω4;νέω3;νόος
<g>
.
</para>
</section>
</p>
<p>
<section n="4">
<para ed="P">
τούτου	adj	οὗτος
δ’	partic	δέ
ἕνεκεν	prep	ἕνεκα
ταῦτα	adj	οὗτος
προεῖπον	part;verb	προεῖπον
<g>
,
ἵν’	adv;conj	ἵνα
ἤν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
τισιν	noun;pron;irreg	τίσις;τις;τίς
ὁ	pron;article	ὁ;ὅς
μέλλων	noun;part	μέλλω;μέλλησις
δειχθήσεσθαι	verb	δείκνυμι
λόγος	noun	λόγος
μαλακώτερος	adj	μαλακός
ὢν	part;partic	οὖν;εἰμί
φαίνηται	verb	φαίνω
τῶν	article	ὁ
πρότερον	adj	πρότερος
διαδεδομένων	part	διαδίδωμι
<g>
,
μὴ	conj;noun	μή;μή2;μής;μή3
παραβάλλωσι	verb	παραβάλλω
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ποικιλίαν	noun	ποικιλία;ποικιλίας
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πρὸς	prep	πρός
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
αὐτὸν	adj	αὐτός
κρίνωσι	verb	κρίνω
τὴν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	irreg;pron;article;adv	ὁ;τίς;τις;τῷ
παρόντι	part	πάρειμι
δεδοκιμασμένην	part	δοκιμάζω
<g>
.
</para>
</section>
</p>
<p>
<section n="5">
<para ed="P">
διαλέξομαι	verb	διαλέγω
δὲ	partic	δέ
περί	prep	περί
τε	pron;partic	τε;σύ
τῶν	article	ὁ
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
πεπραγμένων	part	πράσσω
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
<g>
,
οὐκ	adv	οὐ10;οὐ6;οὐ7;οὐ9;οὐ17;οὐ12;οὐ5;οὐ3;οὐ8;οὐ13;οὐ15;οὐ2;οὐ16;οὐ18;οὐ14;οὐ;οὐ4;οὐ11
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
ἀρξάμενος	part	ἄρχω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
συμβεβηκότων	part	συμβαίνω
<g>
·
ἐντεῦθεν	adv	ἐντεῦθεν
γὰρ	partic	γάρ
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
κατεπείγειν	verb	κατεπείγω
<g>
.
πειρώμενος	part	πειράω;πειράζω
γὰρ	partic	γάρ
ἀναμαρτήτως	adv;adj	ἀναμάρτητος
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀλύπως	adj;adv	ἄλυπος
<g>
,
οὐδένα	adj	οὐδείς
διαλέλοιπα	verb	διαλείπω
χρόνον	noun	χρόνος
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
τῶν	article	ὁ
ἀδοκίμων	adj	ἀδόκιμος
καὶ	conj	καί3;καί2;καί;καί4
πονηρῶν	adj	πονηρός
διαβαλλόμενος	part	διαβάλλω
<g>
,
ὑπ’	prep	ὑπό
ἄλλων	adj	ἄλλος
δέ	partic	δέ
τινων	pron;part;irreg	τίς;τίνω;τις
οὐχ	adv	οὐ11;οὐ13;οὐ12;οὐ18;οὐ2;οὐ16;οὐ14;οὐ15;οὐ3;οὐ10;οὐ;οὐ17;οὐ5;οὐ8;οὐ9;οὐ6;οὐ7;οὐ4
οἷός	adj	οἷος
εἰμι	verb	εἰμί;εἶμι;εἶμι2
γιγνωσκόμενος	part	γιγνώσκω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοιοῦτος	adj	τοιοῦτος
ὑπολαμβανόμενος	part	ὑπολαμβάνω
οἷον	adj	οἷος
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
παρ’	adj;noun;prep	Πάρις;πηρός;Πάρος;παρά
ἑτέρων	adj	ἕτερος
ἀκούσωσιν	verb	ἀκούω
<g>
.
</para>
</section>
</p>
<p>
<section n="6">
βούλομαι	verb	βούλομαι
οὖν	partic	οὖν
προδιαλεχθῆναι	verb	προδιαλέγομαι
περί	prep	περί
τ’	partic;pron	σύ;τε
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τῶν	article	ὁ
οὕτω	adv	οὕτως
πρός	prep	πρός
με	pron	ἐγώ
διακειμένων	part	διάκειμαι
<g>
,
ἵν’	adv;conj	ἵνα
ἤν	verb;exclam;conj	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
πως	pron;partic;adv	πως;πῶς
οἷός	adj	οἷος
τε	pron;partic	σύ;τε
γένωμαι	verb	γίγνομαι
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
παύσω	verb	παύω
βλασφημοῦντας	part	βλασφημέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
εἰδέναι	verb	οἶδα
ποιήσω	verb	ποιέω
περὶ	prep	περί
ἃ	article;pron	ὁ;ὅς
τυγχάνω	verb	τυγχάνω
διατρίβων	noun;part	διατριβή;διατρίβω
<g>
·
ἢν	conj;exclam;verb	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
λόγῳ	verb;noun	λογάω;λόγος
δυνηθῶ	verb	δύναμαι
διοικῆσαι	verb	διοικέω
κατὰ	prep;adj	κατά2;κατά;κάτος
τρόπον	noun	τρόπος;τροπός
<g>
,
ἐλπίζω	verb	ἐλπίζω
τὸν	article	ὁ
ἐπίλοιπον	adj	ἐπίλοιπος
χρόνον	noun	χρόνος
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
ἀλύπως	adv;adj	ἄλυπος
διάξειν	verb	διαξέω;διάγω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τῷ	pron;irreg;article;adv	τίς;τῷ;ὁ;τις
λόγῳ	verb;noun	λόγος;λογάω
τῷ	adv;pron;irreg;article	τίς;ὁ;τῷ;τις
μέλλοντι	part;verb	μέλλω
ῥηθήσεσθαι	verb	ἐρῶ
τοὺς	article	ὁ
παρόντας	part	πάρειμι
μᾶλλον	noun;adv	μᾶλλον;μαλλός
προσέξειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω2;νόος;νέω4;νέω3;νέω
<g>
.
</section>
</p>
<p>
<section n="7">
<para ed="P">
οὐκ	adv	οὐ3;οὐ17;οὐ13;οὐ4;οὐ6;οὐ5;οὐ7;οὐ9;οὐ18;οὐ11;οὐ12;οὐ15;οὐ16;οὐ2;οὐ10;οὐ14;οὐ8;οὐ
ὀκνήσω	verb	ὀκνέω
δὲ	partic	δέ
κατειπεῖν	verb	κατεῖπον
οὔτε	adv	οὔτε
τὴν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἐγγιγνομένην	part	ἐγγίγνομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
διανοίᾳ	noun	διάνοια
μοι	pron	ἐγώ
ταραχήν	noun	ταραχή
<g>
,
οὔτε	adv	οὔτε
τὴν	article	ὁ
ἀτοπίαν	noun	ἀτοπία
ὧν	pron	ὅς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	ὁ;τίς;τις;τῷ
παρόντι	part	πάρειμι
τυγχάνω	verb	τυγχάνω
γιγνώσκων	part	γιγνώσκω
<g>
,
οὔτ’	adj;adv;noun;verb	οὔτι;οὔτι3;οὐτάζω;οὐτίς;οὔτε;οὐτάω;οὔτι2;οὔτις
εἴ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
τι	pron;irreg	τις;τίς
πράττω	verb	πράσσω
τῶν	article	ὁ
δεόντων	verb;part;noun	δέω2;δεῖ;δέον;δέω
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
μετεσχηκὼς	part	μετέχω
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
<g>
,
ὧν	pron	ὅς
ἅπαντες	adj	ἅπας
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
εὔξαιντο	verb	εὔχομαι
μεταλαβεῖν	verb	μεταλαμβάνω
<g>
,
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τῆς	article	ὁ
περὶ	prep	περί
τὸ	article	ὁ
σῶμα	noun	σῶμα
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ψυχὴν	noun;verb	ψῦχος;ψυχή;ψύχω
ὑγιείας	noun	ὑγίεια
οὐχ	adv	οὐ14;οὐ10;οὐ6;οὐ16;οὐ9;οὐ15;οὐ17;οὐ11;οὐ5;οὐ12;οὐ18;οὐ3;οὐ13;οὐ2;οὐ4;οὐ;οὐ8;οὐ7
ὡς	conj;pron;adv	ὅς;ὡς
ἔτυχον	verb	τυγχάνω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐναμίλλως	adj;adv	ἐνάμιλλος
τοῖς	article	ὁ
μάλιστα	adv	μάλιστα
περὶ	prep	περί
ἑκάτερον	adj	ἑκάτερος
τούτων	adj	οὗτος
εὐτυχηκόσιν	part	εὐτυχέω
<g>
,
ἔπειτα	adv	ἔπειτα
τῆς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	verb;part;noun	βιόω;βιός;βίος
εὐπορίας	noun	εὐπορία
<g>
,
ὥστε	adv	ὥστε
μηδενὸς	adj	μηδείς
πώποτ’	adv	πώποτε
ἀπορῆσαι	verb	ἀπορέω2;ἀπορέω
τῶν	article	ὁ
μετρίων	adj;verb;part	μετριάω;μετριάζω;μετριόω;μετρέω;μέτριος
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
ὧν	pron	ὅς
ἄνθρωπος	noun	ἄνθρωπος
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
νοῦν	part;verb;noun	νέω;νέω3;νόος;νέω4;νέω2
ἔχων	part;verb	χόω;χάω;ἔχω
ἐπιθυμήσειεν	verb	ἐπιθυμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
ἔτι	adv	ἔτι
τοῦ	article;irreg;pron	τις;τίς;ὁ
μὴ	noun;conj	μής;μή2;μή3;μή
τῶν	article	ὁ
καταβεβλημένων	part	καταβάλλω
εἷς	noun;part	εἷς;ἵημι
εἶναι	verb	εἰμί
μηδὲ	noun;partic	Μῆδος;μηδέ
τῶν	article	ὁ
κατημελημένων	part	καταμελέω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
χαριέστατοι	adj	χαρίεις
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
μνησθεῖεν	verb	μιμνήσκω
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
καὶ	conj	καί2;καί3;καί4;καί
διαλεχθεῖεν	verb	διαλέγω
ὡς	adv;pron;conj	ὅς;ὡς
σπουδαίων	adj	σπουδαῖος
ὄντων	noun;part;verb	ὄντα;εἰμί
<g>
,
τούτων	adj	οὗτος
ἁπάντων	adj	ἅπας
μοι	pron	ἐγώ
συμβεβηκότων	part	συμβαίνω
τῶν	article	ὁ
μὲν	partic	μέν
ὑπερβαλλόντως	adv	ὑπερβαλλόντως
τῶν	article	ὁ
δ’	partic	δέ
ἐξαρκούντως	adv	ἐξαρκούντως
οὐκ	adv	οὐ15;οὐ16;οὐ8;οὐ5;οὐ18;οὐ9;οὐ10;οὐ17;οὐ3;οὐ6;οὐ;οὐ4;οὐ14;οὐ7;οὐ2;οὐ12;οὐ13;οὐ11
ἀγαπῶ	verb	ἀγαπάζω;ἀγαπάω
ζῶν	verb;part;adj	ζάω;ζέω;ζώς
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὕτω	adv	οὕτως
τὸ	article	ὁ
γῆράς	verb;part;noun	γῆρας;γηράσκω
ἐστι	verb	εἰμί
δυσάρεστον	adj	δυσάρεστος
καὶ	conj	καί3;καί4;καί;καί2
μικρολόγον	adj	μικρολόγος
καὶ	conj	καί;καί3;καί2;καί4
μεμψίμοιρον	adj	μεμψίμοιρος
<g>
,
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τήν	article	ὁ
τε	pron;partic	τε;σύ
φύσιν	part;noun	φύς;φύσις;φύω
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
κατεμεμψάμην	verb	καταμέμφομαι
<g>
,
</section>
</p>
<p>
<section n="9">
ἧς	noun;pron	ὅς;εἷς
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
καταπεφρόνηκε	verb	καταφρονέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
τύχην	noun;verb	τύχη;τυγχάνω
ὠδυράμην	verb	ὀδύρομαι
<g>
,
ταύτῃ	adj;adv	οὗτος;ταύτῃ
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἔχων	verb;part	χάω;ἔχω;χόω
ἐπικαλεῖν	verb	ἐπικαλέω
ἄλλο	adj	ἄλλος
πλὴν	prep;verb	πλέω;πλήν
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
περὶ	prep	περί
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
ἣν	pron	ὅς
προειλόμην	verb	προαιρέω
ἀτυχίαι	noun	ἀτυχία
τινὲς	pron;irreg;verb	τίς;τίνω;τις
καὶ	conj	καί;καί2;καί4;καί3
συκοφαντίαι	noun	συκοφαντίας;συκοφαντία;συκοφαντίης;συκοφαντιά
γεγόνασι	verb	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
φύσιν	noun;part	φύσις;φύω;φύς
εἰδὼς	part;noun	εἰδοί;οἶδα
πρὸς	prep	πρός
μὲν	partic	μέν
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
ἀρρωστοτέραν	adj	ἄρρωστος
καὶ	conj	καί;καί4;καί3;καί2
μαλακωτέραν	adj	μαλακός
οὖσαν	part	εἰμί
τοῦ	irreg;pron;article	ὁ;τις;τίς
δέοντος	noun;part	δέω;δεῖ;δέον;δέω2
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
οὔτε	adv	οὔτε
τελείαν	adj	τέλειος
οὔτε	adv	οὔτε
πανταχῇ	adv	πανταχῆ
χρησίμην	adj	χρήσιμος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δοξάσαι	part;verb	δοκέω;δοξάζω
μὲν	partic	μέν
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δυναμένην	part	δύναμαι
τῶν	article	ὁ
εἰδέναι	verb	οἶδα
φασκόντων	part;verb	φάσκω
<g>
,
εἰπεῖν	verb	εἶπον
δὲ	partic	δέ
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
ἐν	verb;prep	εἰμί;εἰς;ἐν
συλλόγῳ	noun	σύλλογος
πολλῶν	adj	πολύς
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἁπασῶν	adj	ἅπας
ὡς	pron;conj;adv	ὡς;ὅς
ἔπος	noun	ἔπος
εἰπεῖν	verb	εἶπον
ἀπολελειμμένην	part	ἀπολιμπάνω
<g>
.
</section>
</p>
<p>
<section n="10">
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἐνδεὴς	adj;verb	ἐνδέω2;ἐνδεής
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ἐγενόμην	verb	γίγνομαι
τῶν	article	ὁ
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἐχόντων	part;verb	ἔχω
παρ’	noun;adj;prep	Πάρος;Πάρις;παρά;πηρός
ἡμῖν	pron	ἐγώ
<g>
,
φωνῆς	verb;noun	φωνή;φωνέω
ἱκανῆς	adj	ἱκανός
καὶ	conj	καί;καί4;καί2;καί3
τόλμης	noun;verb	τολμάω;τόλμα
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ17;οὐ11;οὐ6;οὐ16;οὐ7;οὐ8;οὐ2;οὐ18;οὐ12;οὐ15;οὐ4;οὐ9;οὐ3;οὐ13;οὐ14;οὐ10;οὐ;οὐ5
οἶδ’	verb	οἶδα
εἴ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τις	irreg;pron	τις;τίς
ἄλλος	adj	ἄλλος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
ὧν	pron	ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
μὴ	conj;noun	μή3;μή2;μή;μής
τυχόντες	part	τυγχάνω
ἀτιμότεροι	adj	ἄτιμος
περιέρχονται	verb	περιέρχομαι
πρὸς	prep	πρός
τὸ	article	ὁ
δοκεῖν	verb	δοκέω
ἄξιοί	adj;verb	ἄγω;ἀξιόω;ἄξιος;ἄγνυμι
τινος	pron;irreg	τις;τίς
εἶναι	verb	εἰμί
τῶν	article	ὁ
ὀφειλόντων	part;verb	ὀφείλω
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
δημοσίῳ	adj	δημόσιος
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐκτίσειν	verb	ἐκτίνω
τὸ	article	ὁ
καταγνωσθὲν	part;verb	καταγιγνώσκω
ἐλπίδες	noun	ἐλπίς
ὕπεισιν	part;verb	ὑφίημι;ὕπειμι;ὕπειμι2
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
οὐδέποτ’	adv	οὐδέποτε
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
τὴν	article	ὁ
φύσιν	part;noun	φύσις;φύω;φύς
μεταβάλοιεν	verb	μεταβάλλω
<g>
.
</section>
</p>
<p>
<section n="11">
οὐ	adv	οὐ14;οὐ16;οὐ2;οὐ13;οὐ;οὐ10;οὐ15;οὐ17;οὐ9;οὐ12;οὐ6;οὐ7;οὐ3;οὐ4;οὐ11;οὐ8;οὐ5;οὐ18
μὴν	partic;noun	μήν2;μείς;μήν;μής
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἀθυμήσας	part;verb	ἀθυμέω
περιεῖδον	verb	εἶδον
ἐμαυτὸν	pron	ἐμαυτοῦ
ἄδοξον	adj	ἄδοξος
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἀφανῆ	adj;verb	ἀφανέω;ἀφανής
παντάπασι	adv	παντάπασι
γενόμενον	part	γίγνομαι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπειδὴ	conj	ἐπεί
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολιτεύεσθαι	verb	πολιτεύω
διήμαρτον	verb	διαμαρτάνω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
φιλοσοφεῖν	verb	φιλοσοφέω
καὶ	conj	καί4;καί;καί3;καί2
πονεῖν	verb	πονέω
καὶ	conj	καί4;καί3;καί;καί2
γράφειν	verb	γράφω
ἃ	pron;article	ὅς;ὁ
διανοηθείην	verb	διανοέω;διανοέομαι
κατέφυγον	verb	καταφεύγω
<g>
,
οὐ	adv	οὐ11;οὐ5;οὐ3;οὐ6;οὐ17;οὐ16;οὐ4;οὐ13;οὐ;οὐ15;οὐ10;οὐ14;οὐ18;οὐ9;οὐ7;οὐ8;οὐ2;οὐ12
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
τὴν	article	ὁ
προαίρεσιν	noun	προαίρεσις
ποιούμενος	part	ποιέω;ποιόω
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἰδέω;ἰδιάζω;ἴδιος;ἰδίω;ἶδος
συμβολαίων	noun;adj	συμβόλαιος;συμβόλαιον
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
περὶ	prep	περί
ὧν	pron	ὅς
ἄλλοι	adj	ἄλλος
τινὲς	irreg;verb;pron	τίνω;τις;τίς
ληροῦσιν	part;verb	ληρέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περὶ	prep	περί
τῶν	article	ὁ
Ἐλληνικῶν	adj	Ἑλληνικός
καὶ	conj	καί2;καί3;καί4;καί
βασιλικῶν	adj	βασιλικός
καὶ	conj	καί4;καί2;καί;καί3
πολιτικῶν	adj	πολιτικός
πραγμάτων	noun	πρᾶγμα
<g>
,
δῑ	adj;conj;noun;verb;prep	Δίον;δίω;Δῖος;δῖος;διό;διάζομαι;Δῖα;Ζεύς;διά;Δίη
ἃ	pron;article	ὅς;ὁ
προσήκειν	verb	προσήκω
ᾠόμην	verb	οἴομαι
μοι	pron	ἐγώ
τοσούτῳ	adj	τοσοῦτος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τιμᾶσθαι	verb	τιμάω
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βῆμα	noun	βῆμα2;βῆμα
παριόντων	verb;part	πάρειμι2;πάρειμι
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
περὶ	prep	περί
μειζόνων	adj	μέγας
καὶ	conj	καί;καί4;καί2;καί3
καλλιόνων	adj	καλός
ἢ	conj;adv;verb;exclam	εἰμί;ἤ2;ἦ4;ἦ;ἦ2;ἠμί;ἦ3;ἤ
κεῖνοι	adj;verb	κεινός;ἐκεῖνος;κεῖνος;κενός;κενόω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ἐποιούμην	verb	ποιέω;ποιόω
<g>
.
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἡμῖν	pron	ἐγώ
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
.
</section>
</p>
<p>
<section n="12">
καίτοι	partic	καίτοι
πάντες	adj	πᾶϲ;πᾶς
ἴσασι	part;verb	ἰσάζω;οἶδα
τῶν	article	ὁ
μὲν	partic	μέν
ῥητόρων	noun	ῥήτωρ
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
οὐχ	adv	οὐ11;οὐ3;οὐ9;οὐ14;οὐ2;οὐ15;οὐ12;οὐ17;οὐ4;οὐ18;οὐ10;οὐ6;οὐ5;οὐ16;οὐ13;οὐ8;οὐ7;οὐ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
συμφερόντων	verb;part	συμφέρω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
λήψεσθαι	verb	λαμβάνω
προσδοκῶσι	verb;part	προσδοκέω;προσδοκάω
<g>
,
δημηγορεῖν	verb	δημηγορέω
τολμῶντας	part	τολμάω
<g>
,
ἐμὲ	adj;pron	ἐγώ;ἐμός
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἐμοὺς	adj	ἐμός
οὐ	adv	οὐ15;οὐ7;οὐ3;οὐ14;οὐ17;οὐ4;οὐ16;οὐ12;οὐ5;οὐ18;οὐ2;οὐ13;οὐ8;οὐ6;οὐ;οὐ9;οὐ11;οὐ10
μόνον	adj	μόνος
τῶν	article	ὁ
κοινῶν	verb;adj;part;noun	κοινόω;κοινός;κοινών
ἀπεχομένους	part	ἀπέχω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδίω;ἰδιάζω;ἰδέω;ἶδος;ἴδιος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
χρείας	noun	χρεία
ὑπὲρ	prep	ὑπέρ
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
δαπανωμένους	part	δαπανόω;δαπανάω
<g>
,
</section>
</p>
<p>
<section n="13">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
ἢ	verb;adv;exclam;conj	ἠμί;ἦ2;ἦ;ἦ4;ἦ3;εἰμί;ἤ2;ἤ
λοιδορουμένους	part	λοιδορέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἐκκλησίαις	noun;verb	ἐκκλησία;ἐκκλησιάζω
περὶ	prep	περί
μεσεγγυήματος	noun	μεσεγγύημα
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ἢ	adv;conj;exclam;verb	ἦ2;ἤ;ἦ3;εἰμί;ἠμί;ἤ2;ἦ;ἦ4
λυμαινομένους	part	λυμαίνομαι;λυμαίνομαι2
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
ἢ	exclam;conj;adv;verb	ἤ2;ἦ3;ἦ2;ἦ;ἤ;εἰμί;ἦ4;ἠμί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὃν	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
τύχωσι	verb	τυγχάνω
συκοφαντοῦντας	part	συκοφαντέω
<g>
,
ἐμὲ	adj;pron	ἐμός;ἐγώ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λογάω;λόγος
ἡγεμόνα	noun	ἡγεμών
τούτων	adj	οὗτος
γεγενημένον	part	γίγνομαι
<g>
,
τῶν	article	ὁ
παρακαλούντων	verb;part	παρακαλέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπί	prep	ἐπί;ἐπί2
τε	pron;partic	τε;σύ
τὴν	article	ὁ
ὁμόνοιαν	noun	ὁμόνοια
τὴν	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
στρατείαν	noun	στρατεία
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
</section>
</p>
<p>
<section n="14">
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
συμβουλευόντων	verb;part	συμβουλεύω
ἀποικίαν	noun	ἀποικία
ἐκπέμπειν	verb	ἐκπέμπω
κοινῇ	verb;adv;adj	κοινόω;κοινός;κοινῇ
πάντας	adj	πᾶϲ;πᾶς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπὶ	prep	ἐπί2;ἐπί
τοσαύτην	adj	τοσοῦτος
χώραν	part;verb;noun	χωράζω;χώρα
καὶ	conj	καί;καί2;καί3;καί4
τοιαύτην	adj	τοιοῦτος
<g>
,
περὶ	prep	περί
ἧς	pron;noun	ὅς;εἷς
ὅσοι	adj	ὅσος
περ	partic	πέρ
ἀκηκόασιν	verb	ἀκούω
ὁμολογοῦσιν	verb;part	ὁμολογέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τε	pron;partic	τε;σύ
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
σωφρονήσαιμεν	verb	σωφρονέω
καὶ	conj	καί;καί4;καί2;καί3
παυσαίμεθα	verb	παύω
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μανίας	noun;verb	μανία2;μανιάω;μανία;μανιάς;μῆνις
<g>
,
ταχέως	adv	ταχύς;ταχέως
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
πόνων	noun;part	πονέω;πόνος
καὶ	conj	καί4;καί3;καί2;καί
κινδύνων	noun	κίνδυνος
κατασχεῖν	verb	κατέχω
αὐτήν	adj	αὐτός
<g>
,
ἐκείνην	adj	ἐκεῖνος
τε	pron;partic	τε;σύ
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
ἅπαντας	adj	ἅπας
δέξασθαι	verb	δέχομαι;δείκνυμι
τοὺς	article	ὁ
ἐνδεεῖς	adj;verb	ἐνδέω2;ἐνδεής;ἐνδέω
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
ὄντας	part	εἰμί
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
<g>
·
ὧν	pron	ὅς
πράξεις	verb;noun	πράσσω;πρᾶξις
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
πάντες	adj	πᾶς;πᾶϲ
συνελθόντες	part	συνέρχομαι
ζητοῖεν	verb	ζητέω
<g>
,
οὐδέποτ’	adv	οὐδέποτε
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
εὕροιεν	verb	εὑρίσκω
καλλίους	verb;adj	καλλίων;καλλιόω;καλός
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
μείζους	adj	μέγας
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἅπασιν	adj	ἅπας
ἡμῖν	pron	ἐγώ
συμφερούσας	part	συμφέρω
<g>
.
</section>
</p>
<p>
<section n="15">
<para ed="P">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	adv;conj;adj;verb	ὅμως;ὁμῶς;ὁμός;ὁμόω
οὕτω	adv	οὕτως
πολὺ	adj	πολύς
τῇ	article;adv	ὁ;τῇ
διανοία	noun	διάνοια
διεστώτων	part	διίστημι
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοσούτῳ	adj	τοσοῦτος
σπουδαιοτέραν	adj	σπουδαῖος
ἐμοῦ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
πεποιημένου	part	ποιέω
τὴν	article	ὁ
αἵρεσιν	noun	αἵρεσις
<g>
,
οὐ	adv	οὐ4;οὐ6;οὐ9;οὐ5;οὐ;οὐ18;οὐ13;οὐ17;οὐ11;οὐ10;οὐ16;οὐ12;οὐ2;οὐ3;οὐ7;οὐ14;οὐ8;οὐ15
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
οἱ	article;pron	ὁ;ὅς;ἕ
πολλοὶ	adj	πολύς
περὶ	prep	περί
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
ὑπειλήφασιν	verb	ὑπολαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταραχωδῶς	adv	ταραχώδης
καὶ	conj	καί4;καί;καί2;καί3
παντάπασιν	adv	παντάπασι
ἀλογίστως	adv;adj	ἀλόγιστος
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ῥητόρων	noun	ῥήτωρ
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
ψέγοντες	part	ψέγω2;ψέγω
προστάτας	noun	προστάτης
αὐτοὺς	adj	αὐτός
τῆς	article	ὁ
πόλεως	noun	πόλις
ποιοῦνται	verb	ποιόω;ποιέω
καὶ	conj	καί;καί2;καί3;καί4
κυρίους	verb;noun;adj	κύριος;κυριόω
ἁπάντων	adj	ἅπας
καθιστᾶσιν	verb;part	καθίστημι;καθιστάω
<g>
,
ἐμοῦ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
δὲ	partic	δέ
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ἐπαινοῦντες	part	ἐπαινέω
αὐτῷ	adj	αὐτός
μοι	pron	ἐγώ
φθονοῦσι	verb;part	φθονέω
<g>
,
δῑ	verb;prep;noun;conj;adj	Δίον;Δῖα;Ζεύς;διό;Δίη;δίω;δῖος;Δῖος;διάζομαι;διά
οὐδὲν	adj	οὐδείς
ἕτερον	adj	ἕτερος
ἢ	verb;conj;adv;exclam	ἤ;ἦ;ἦ2;ἦ4;ἠμί;ἤ2;εἰμί;ἦ3
διὰ	adj;prep;noun	διά;Ζεύς;Δίη;δῖος;Δίον;Δῖα
τούτους	adj	οὗτος
οὓς	pron	ὅς
ἀποδεχόμενοι	part	ἀποδέχομαι
τυγχάνουσιν	verb;part	τυγχάνω
<g>
·
οὕτως	adv	οὕτως
ἀτυχῶς	adv	ἀτυχής
φέρομαι	verb	φέρω
παρ’	noun;prep;adj	πηρός;Πάρις;παρά;Πάρος
αὐτοῖς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="16">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
τί	irreg;pron	τίς;τις
δεῖ	verb;noun	δέω2;δέω;Δεύς;δέομαι;δεῖ
θαυμάζειν	verb	θαυμάζω
τῶν	article	ὁ
πρὸς	prep	πρός
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
ὑπεροχὰς	noun	ὑπεροχή
οὕτω	adv	οὕτως
διακεῖσθαι	verb	διάκειμαι;διακέομαι
πεφυκότων	part	φύω;φύζω
<g>
,
ὅπου	adv	ὅπου
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
οἰομένων	part	οἴομαι
διαφέρειν	verb	διαφέρω
καὶ	conj	καί2;καί3;καί;καί4
ζηλούντων	verb;part	ζηλόω;ζηλέω
ἐμὲ	pron;adj	ἐγώ;ἐμός
καὶ	conj	καί2;καί3;καί4;καί
μιμεῖσθαι	verb	μιμέομαι
γλιχομένων	part	γλίχομαι
τινὲς	pron;irreg;verb	τις;τίς;τίνω
ἔτι	adv	ἔτι
δυσμενέστερον	adj;adv	δυσμενής
ἔχουσί	part;verb	ἔχω
μοι	pron	ἐγώ
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
<g>
·
ὧν	pron	ὅς
τίνας	pron;irreg	τίς;τις
ἄν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
τις	pron;irreg	τίς;τις
εὕροι	verb	εὑρίσκω
πονηροτέρους	adj	πονηρός
<g>
,
εἰρήσεται	verb	ἔρομαι;ἐρῶ;εἰρέω
γάρ	partic	γάρ
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
καί	conj	καί4;καί3;καί2;καί
τισι	irreg;pron;noun	τίς;τις;τίσις
δόξω	verb	δοξάζω;δοκέω;δοξόω
νεώτερα	adj	νεώτερος;νέος
καὶ	conj	καί;καί3;καί4;καί2
βαρύτερα	adj	βαρύς
λέγειν	verb	λέγω;λέγω2;λέγω3
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
<g>
,
οἵτινες	pron	ὅστις
οὔτε	adv	οὔτε
φράζειν	verb	φράζω
οὐδὲν	adj	οὐδείς
μέρος	noun	μέρος
ἔχοντες	part	ἔχω
τοῖς	article	ὁ
μαθηταῖς	noun;adj	μαθητός;μαθητής
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ὑπ’	prep	ὑπό
ἐμοῦ	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
<g>
,
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
λόγοις	verb;noun	λογάω;λογόω;λόγος
παραδείγμασι	noun	παράδειγμα
χρώμενοι	part	χράω;χράω2;χραύω;χράομαι
τοῖς	article	ὁ
ἐμοῖς	adj;verb	ἐμέω;ἐμός
καὶ	conj	καί;καί2;καί4;καί3
ζῶντες	part	ζάω
ἐντεῦθεν	adv	ἐντεῦθεν
τοσούτου	adj	τοσοῦτος
δέουσι	verb;part;noun	δεῖ;δέον;δέω;δέω2
χάριν	prep;adv;noun	χάρις;Χάρις
ἔχειν	verb	ἔχω
τούτων	adj	οὗτος
<g>
,
ὥστ’	adv	ὥστε
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἀμελεῖν	verb	ἀμελέω
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἐθέλουσιν	verb;part	ἐθέλω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἀεί	adv	ἀεί
τι	irreg;pron	τίς;τις
φλαῦρον	adj	φλαῦρος
περὶ	prep	περί
ἐμοῦ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
λέγουσιν	part;verb	λέγω;λέγω3;λέγω2
<g>
;
</para>
</section>
</p>
<p>
<section n="17">
<para ed="P">
ἕως	adj;adv;conj;noun	ἠώς;ἑός;ἕως
μὲν	partic	μέν
οὗν	verb;noun;part;prep	εἷς;ὗς;ἵημι;ἐν;εἰς;εἰμί
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
μου	pron;noun	μής;ἐγώ
ἐλυμαίνοντο	verb	λυμαίνομαι;λυμαίνομαι2
<g>
,
παραναγιγνώσκοντες	part	παραναγιγνώσκω
ὡς	conj;adv;pron	ὡς;ὅς
δυνατὸν	verb;adj	δυνατός;δύω2
κάκιστα	adj	κακός
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί;καί3;καί4;καί2
διαιροῦντες	part	διαιρέω
οὐκ	adv	οὐ3;οὐ18;οὐ;οὐ10;οὐ15;οὐ2;οὐ12;οὐ9;οὐ4;οὐ7;οὐ17;οὐ6;οὐ16;οὐ11;οὐ8;οὐ13;οὐ5;οὐ14
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
καὶ	conj	καί4;καί3;καί2;καί
κατακνίζοντες	part	κατακνίζω
καὶ	conj	καί3;καί;καί2;καί4
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τρόπον	noun	τροπός;τρόπος
διαφθείροντες	part	διαφθείρω
<g>
,
οὐδὲν	adj	οὐδείς
ἐφρόντιζον	verb	φροντίζω
τῶν	article	ὁ
ἀπαγγελλομένων	part	ἀπαγγέλλω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ῥᾳθύμως	adj;adv	ῥᾴθυμος
εἶχον	verb	ἔχω
<g>
·
μικρὸν	adj	μικρός;σμικρός
δὲ	partic	δέ
πρὸ	prep	πρό
τῶν	article	ὁ
Παναθηναίων	noun;adj	Παναθήναια;Παναθήναιος
τῶν	article	ὁ
μεγάλων	adj	μέγας
ἠχθέσθην	verb	ἄχθομαι;ἔχθω2;ἔχθω
δῑ	conj;verb;noun;prep;adj	Δῖα;διάζομαι;Δίη;Ζεύς;διά;Δῖος;Δίον;δίω;δῖος;διό
αὐτούς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="18">
ἀπαντήσαντες	part	ἀπαντάω
γάρ	partic	γάρ
τινές	irreg;pron;verb	τις;τίνω;τίς
μοι	pron	ἐγώ
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἔλεγον	noun;verb	λέγω2;λέγω;ἔλεγος;λέγω3
ὡς	conj;pron;adv	ὅς;ὡς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;article;pron	τῷ;τίς;ὁ;τις
Λυκείω	noun;adj	λύκειον;Λύκειον;λύκειος
συγκαθεζόμενοι	part	συγκαθέζομαι
τρεῖς	verb;numeral	τρέω;τρεῖς
ἢ	exclam;adv;verb;conj	εἰμί;ἠμί;ἦ4;ἤ;ἦ;ἦ3;ἤ2;ἦ2
τέτταρες	noun	τέσσαρες
τῶν	article	ὁ
ἀγελαίων	adj;noun	ἀγελαῖος;ἀγελαιών
σοφιστῶν	noun	σοφιστής
καὶ	conj	καί4;καί;καί3;καί2
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
φασκόντων	verb;part	φάσκω
εἰδέναι	verb	οἶδα
καὶ	conj	καί4;καί2;καί;καί3
ταχέως	adv	ταχύς;ταχέως
πανταχοῦ	adv	πανταχοῦ
γιγνομένων	part	γίγνομαι
διαλέγοιντο	verb	διαλέγω
περί	prep	περί
τε	pron;partic	τε;σύ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ποιητῶν	adj;verb;noun	ποιέω;ποιητής;ποιητός
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
Ἡσιόδου	noun	Ἡσίοδος
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
Ὁμήρου	noun;verb	ὅμηρος;ὁμηρέω;Ὅμηρος
ποιήσεως	noun	ποίησις
<g>
,
οὐδὲν	adj	οὐδείς
μὲν	partic	μέν
παρ’	adj;noun;prep	Πάρις;πηρός;Πάρος;παρά
αὑτῶν	adj	ἑαυτοῦ
λέγοντες	part	λέγω3;λέγω;λέγω2
<g>
,
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ῥαψῳδοῦντες	part	ῥαψῳδέω
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
πρότερον	adj	πρότερος
ἄλλοις	adj	ἄλλος
τισὶν	irreg;noun;pron	τις;τίς;τίσις
εἰρημένων	part	ἐρῶ
τὰ	irreg;article	ὁ;τίς
χαριέστατα	adj	χαρίεις
μνημονεύοντες	part	μνημονεύω
<g>
·
</section>
</p>
<p>
<section n="19">
ἀποδεξαμένων	part	ἀποδείκνυμι;ἀποδέχομαι
δὲ	partic	δέ
τῶν	article	ὁ
περιεστώτων	part	περιίστημι
τὴν	article	ὁ
διατριβὴν	noun;verb	διατριβή;διατρίβω
αὐτῶν	adj	αὐτός
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
τὸν	article	ὁ
τολμηρότατον	adj	τολμηρός
ἐπιχειρῆσαί	verb	ἐπιχειρέω
με	pron	ἐγώ
διαβάλλειν	verb	διαβάλλω
<g>
,
λέγονθ’	verb;part	λέγω;λέγω2;λέγω3
ὡς	pron;adv;conj	ὅς;ὡς
ἐγὼ	pron	ἐγώ
πάντων	adj	πᾶς;πᾶϲ
καταφρονῶ	verb	καταφρονέω
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τάς	article	ὁ
τε	partic;pron	σύ;τε
φιλοσοφίας	noun	φιλοσοφία
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
παιδεὶας	noun	παιδεία
ἁπάσας	adj	ἅπας
ἀναιρῶ	verb	ἀναίρω;ἀναιρέω;ἀνιερόω
<g>
,
καί	conj	καί2;καί3;καί4;καί
φημι	noun;verb	φῆμις;φημί
πάντας	adj	πᾶϲ;πᾶς
ληρεῖν	verb	ληρέω
πλὴν	prep;verb	πλήν;πλέω
τοὺς	article	ὁ
μετεσχηκότας	part	μετέχω
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμός;ἐμέω
διατριβῆς	verb;noun	διατριβή;διατρίβω
<g>
·
τούτων	adj	οὗτος
δὲ	partic	δέ
ῥηθέντων	part	ἐρῶ
ἀηδῶς	adv	ἀηδής
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
διατεθῆναι	verb	διατίθημι
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
<g>
.
</section>
</p>
<p>
<section n="20">
<para ed="P">
ὡς	pron;adv;conj	ὅς;ὡς
μὲν	partic	μέν
οὖν	partic	οὖν
ἐλυπήθην	verb	λυπέω
καὶ	conj	καί4;καί2;καί;καί3
συνεταράχθην	verb	συνταράσσω
ἀκούσας	adj;verb;part	ἀκέω;ἀκούω;ἀκέω2;ἀέκων
ἀποδέξασθαί	verb	ἀποδέχομαι;ἀποδείκνυμι
τινας	irreg;pron	τις;τίς
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
τούτους	adj	οὗτος
<g>
,
οὐκ	adv	οὐ5;οὐ3;οὐ12;οὐ16;οὐ18;οὐ14;οὐ2;οὐ;οὐ4;οὐ7;οὐ6;οὐ13;οὐ11;οὐ10;οὐ8;οὐ9;οὐ15;οὐ17
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
δυναίμην	verb	δύναμαι
εἰπεῖν	verb	εἶπον
<g>
·
ᾤμην	verb	οἴομαι;οἰμάω
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἐπιφανὴς	verb;adj	ἐπιφαίνω;ἐπιφανής
εἶναι	verb	εἰμί
τοῖς	article	ὁ
ἀλαζονευομένοις	part	ἀλαζονεύομαι
πολεμῶν	part;verb;noun	πολεμέω;πολεμόω;πόλεμος
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
μετρίως	verb;adv;adj	μετριόω;μέτριος
διειλεγμένος	part	λέγω2
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δὲ	partic	δέ
ταπεινῶς	adj;verb;adv	ταπεινόω;ταπεινός
<g>
,
ὥστε	adv	ὥστε
μηδέν’	adj	μηδείς
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ποτε	noun;partic;adj;pron	ποτέ;ποτέ2;ποτός;πότος;πότε
γενέσθαι	verb	γίγνομαι
πιστὸν	noun;adj	πιστός;πιστόν
τῶν	article	ὁ
λεγόντων	part;verb	λέγω2;λέγω;λέγω3
ὡς	conj;adv;pron	ὡς;ὅς
ἐγὼ	pron	ἐγώ
τοιαύταις	adj	τοιοῦτος
ἀλαζονείαις	noun	ἀλαζονεία
ἐχρησάμην	verb	χράω2
<g>
.
</para>
</section>
</p>
<p>
<section n="21">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὐκ	adv	οὐ6;οὐ11;οὐ14;οὐ17;οὐ;οὐ4;οὐ2;οὐ15;οὐ7;οὐ3;οὐ16;οὐ8;οὐ9;οὐ13;οὐ10;οὐ5;οὐ12;οὐ18
ἀλόγως	adv;adj	ἄλογος
ὠδυράμην	verb	ὀδύρομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀρχῇ	noun;verb	ἄρχω;ἀρχή
τὴν	article	ὁ
ἀτυχίαν	noun	ἀτυχία
τὴν	article	ὁ
παρακολουθοῦσάν	part	παρακολουθέω
μοι	pron	ἐγώ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
<g>
·
αὕτη	adj	οὗτος
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
αἰτία	noun;adj	αἰτία;αἴτιος
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
ψευδολογίας	noun	ψευδολογία
τῆς	article	ὁ
περί	prep	περί
με	pron	ἐγώ
γιγνομένης	part	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
διαβολῶν	adj;noun	διάβολος;διαβολή
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	article;pron;irreg	ὁ;τις;τίς
φθόνου	noun;verb	φθονέω;φθόνος
καὶ	conj	καί2;καί;καί4;καί3
τοῦ	article;pron;irreg	τις;τίς;ὁ
μὴ	conj;noun	μή;μή3;μή2;μής
δύνασθαί	verb	δύναμαι
με	pron	ἐγώ
τυχεῖν	verb	τυγχάνω
τῆς	article	ὁ
δόξης	verb;noun	δοξάζω;δόξις;δόξα;δοκέω
ἧς	pron;noun	ὅς;εἷς
ἄξιός	adj;noun	Ἀξιός;ἄξιος
εἰμι	verb	εἰμί;εἶμι;εἶμι2
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τῆς	article	ὁ
ὁμολογουμένης	part	ὁμολογέω
<g>
,
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἣν	pron	ὅς
ἔχουσί	part;verb	ἔχω
τινες	pron;verb;irreg	τίς;τίνω;τις
τῶν	article	ὁ
πεπλησιακότων	part	πλησιάζω
μοι	pron	ἐγώ
καὶ	conj	καί3;καί;καί4;καί2
πανταχῇ	adv	πανταχῆ
τεθεωρηκότων	part	θεωρέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
.
</section>
</p>
<p>
<section n="22">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οὐχ	adv	οὐ3;οὐ16;οὐ;οὐ10;οὐ17;οὐ2;οὐ6;οὐ7;οὐ14;οὐ15;οὐ4;οὐ12;οὐ11;οὐ5;οὐ8;οὐ13;οὐ18;οὐ9
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἄλλως	adv;adj	ἄλλως;ἄλλος
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀνάγκη	noun	ἀνάγκη
στέργειν	verb	στέργω
τοῖς	article	ὁ
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
συμβεβηκόσι	part	συμβαίνω
<g>
.
<g>
πολλῶν	adj	πολύς
δέ	partic	δέ
μοι	pron	ἐγώ
λόγων	noun;part;verb	λόγος;λογάω;λογόω
ἐφεστώτων	part	ἐφίστημι
<g>
,
ἀπορῶ	adj;verb	ἀπορέω;ἀπορέω2;ἄπορος;ἀπορραίνω;ἀφοράω
πότερον	adj	πότερος
ἀντικατηγορῶ	verb	ἀντικατηγορέω
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
ἀεί	adv	ἀεί
τι	irreg;pron	τίς;τις
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
περί	prep	περί
μου	pron;noun	ἐγώ;μής
καὶ	conj	καί;καί4;καί3;καί2
λέγειν	verb	λέγω;λέγω3;λέγω2
ἀνεπιτήδειον	adj	ἀνεπιτήδειος
τολμώντων	verb;part	τολμάω
<g>
·
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
φανείην	verb	φαίνω
σπουδάζων	part	σπουδάζω
καὶ	conj	καί2;καί4;καί3;καί
πολλοὺς	adj	πολύς
λόγους	noun;verb	λογόω;λόγος
ποιούμενος	part	ποιόω;ποιέω
περὶ	prep	περί
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὓς	pron	ὅς
οὐδεὶς	adj	οὐδείς
ὑπείληφεν	verb	ὑπολαμβάνω
ἀξίους	verb;adj	ἄξιος;ἀξιόω
εἶναι	verb	εἰμί
λόγου	verb;noun	λογάω;λογόω;λόγος
<g>
,
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
μωρὸς	adj	μωρός
εἶναι	verb	εἰμί
δοκοίην	verb	δοκόω;δοκέω
<g>
.
</section>
</p>
<p>
<section n="23">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τούτους	adj	οὗτος
ὑπεριδὼν	part	εἶδον;ἰδέω
ἀπολογῶμαι	verb	ἀπολογέομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀδίκως	adv;adj	ἄδικος
μοι	pron	ἐγώ
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
φθονοῦντας	part	φθονέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πειρῶμαι	verb	πείρω;πειράω;πειράζω
διδάσκειν	verb	διδάσκω
αὐτοὺς	adj	αὐτός
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ13;οὐ16;οὐ9;οὐ15;οὐ5;οὐ6;οὐ4;οὐ7;οὐ8;οὐ11;οὐ14;οὐ10;οὐ3;οὐ18;οὐ;οὐ12;οὐ2;οὐ17
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
προσηκόντως	adv	προσηκόντως
περί	prep	περί
μου	noun;pron	ἐγώ;μής
ταύτην	adj	οὗτος
ἔχουσι	verb;part	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
;
καὶ	conj	καί4;καί2;καί3;καί
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ2;οὐ5;οὐ8;οὐ16;οὐ13;οὐ3;οὐ7;οὐ9;οὐ17;οὐ15;οὐ11;οὐ14;οὐ12;οὐ4;οὐ18;οὐ6;οὐ10;οὐ
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
καταγνοίη	verb	καταγιγνώσκω
μου	noun;pron	ἐγώ;μής
πολλὴν	adj	πολύς
ἄνοιαν	noun	ἄνοια
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
δῑ	conj;adj;prep;verb;noun	Δίη;Δίον;Δῖος;Δῖα;διό;διάζομαι;διά;δίω;Ζεύς;δῖος
ἕτερον	adj	ἕτερος
δυσκόλως	adv;adj	δύσκολος
πρός	prep	πρός
με	pron	ἐγώ
διακειμένους	part	διάκειμαι
ἢ	conj;adv;exclam;verb	ἤ2;ἠμί;εἰμί;ἦ4;ἦ3;ἦ;ἦ2;ἤ
διὰ	noun;adj;prep	δῖος;Ζεύς;διά;Δίη;Δίον;Δῖα
τὸ	article	ὁ
δοκεῖν	verb	δοκέω
χαριέντως	adv	χαρίεις
εἰρηκέναι	verb	ἐρῶ
περὶ	prep	περί
τινων	part;irreg;pron	τίς;τίνω;τις
<g>
,
τούτους	adj	οὗτος
οἰηθείην	verb	οἰάω;οἴομαι
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
διαλεχθεὶς	part	διαλέγω
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
παύσειν	verb	παύω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
λεγομένοις	part	λέγω;λέγω3;λέγω2
λυπουμένους	part	λυπέω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ10;οὐ18;οὐ7;οὐ3;οὐ;οὐ12;οὐ16;οὐ4;οὐ5;οὐ2;οὐ14;οὐ13;οὐ15;οὐ6;οὐ9;οὐ11;οὐ8;οὐ17
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀλγήσειν	verb	ἀλγέω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
κἂν	conj	κἀν
φανῶ	verb;noun;adj	φαίνω;φανάω;φανός
μηδὲ	noun;partic	Μῆδος;μηδέ
νῦν	adv	νῦν;νῦν2
πω	partic;adv	πῶ2;πῶ;πω2;πω
τηλικοῦτος	adj	τηλικοῦτος
ὢν	partic;part	οὖν;εἰμί
πεπαυμένος	part	παύω
παραληρῶν	adj;part	παραληρέω;παράληρος
<g>
;
</section>
</p>
<p>
<section n="24">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μείς;μής;μήν2;μήν
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ἐκεῖνο	adj	ἐκεῖνος
ποιεῖν	verb	ποιέω
οὐδεὶς	adj	οὐδείς
ἄν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
μοι	pron	ἐγώ
συμβουλεύσειεν	verb	συμβουλεύω
<g>
,
ἀμελήσαντι	part	ἀμελέω
τούτων	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
μεταξὺ	adv	μεταξύ
καταβαλόντι	part	καταβάλλω
περαίνειν	verb	περαίνω
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃν	pron	ὅς
προῄρημαι	verb	προαιρέω
βουλόμενος	part	βούλομαι
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
πλειόνων	adj;part	πλείων;πλειονάζω
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἰτίαν	adj;noun	αἴτιος;αἰτία
γεγενημένην	part	γίγνομαι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἢ	exclam;verb;adv;conj	ἦ2;ἤ;εἰμί;ἦ;ἦ4;ἦ3;ἤ2;ἠμί
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
γὰρ	partic	γάρ
τοῦτ’	adj	οὗτος
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ποιοίην	verb	ποιέω;ποιόω
μήτε	partic	μήτε
τέλος	noun	τέλος
ἐπιθεὶς	part;verb	ἐπιθέω;πιθέω;ἐπιτίθημι
τοῖς	article	ὁ
γεγραμμένοις	part	γράφω
μήτε	partic	μήτε
συγκλείσας	verb;part	συγκλείω
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχήν;ἀρχή
τῶν	article	ὁ
ῥηθήσεσθαι	verb	ἐρῶ
μελλόντων	verb;part	μέλλω
τῇ	adv;article	ὁ;τῇ
τελευτῇ	verb;noun	τελευτή;τελευτάω
τῶν	article	ὁ
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
προειρημένων	part	προερέω
<g>
,
ὅμοιος	adj	ὅμοιος;ὁμοῖος
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
εἶναι	verb	εἰμί
δόξαιμι	verb	δοκέω
τοῖς	article	ὁ
εἰκῇ	adv;verb	εἴκω;εἰκῇ;εἰκάζω;εἴκω2
καὶ	conj	καί3;καί2;καί4;καί
φορτικῶς	adj;adv	φορτικός
καὶ	conj	καί4;καί3;καί;καί2
χύδην	adv	χύδην
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
ἐπέλθῃ	verb	ἐπέρχομαι
λέγουσιν	part;verb	λέγω;λέγω2;λέγω3
<g>
·
ἃ	article;pron	ὅς;ὁ
φυλακτέον	adj	φυλακτέος
ἡμῖν	pron	ἐγώ
ἐστιν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="25">
<para ed="P">
κράτιστον	adj	κράτιστος
οὖν	partic	οὖν
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τούτων	adj	οὗτος
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
τὸ	article	ὁ
τελευταῖόν	adj	τελευταῖος
με	pron	ἐγώ
διέβαλλον	verb	διαβάλλω
ἀποφηνάμενον	part	ἀποφαίνω
ἃ	article;pron	ὁ;ὅς
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
<g>
,
τότ’	adv	τότε;τοτέ;τοτέ2
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
λέγειν	verb	λέγω2;λέγω3;λέγω
περὶ	prep	περί
ὦν	part;partic	εἰμί;οὖν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
διενοήθην	verb	διανοέομαι
<g>
·
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
γάρ	partic	γάρ
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
ἐξενέγκω	verb	ἐκφέρω
γράψας	part;verb	γράφω
καὶ	conj	καί2;καί;καί3;καί4
ποιήσω	verb	ποιέω
φανερὰν	adj	φανερός
ἣν	pron	ὅς
ἔχω	verb	ἔχω;χόω;χάω
γνώμην	noun	γνώμη
περὶ	prep	περί
τε	pron;partic	τε;σύ
τῆς	article	ὁ
παιδείας	noun	παιδεία
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ποιητῶν	noun;verb;adj	ποιητής;ποιέω;ποιητός
<g>
,
παύσειν	verb	παύω
αὐτοὺς	adj	αὐτός
ψευδεῖς	noun;adj;verb	ψεύδω2;ψεῦδις;ψευδής;ψεύδω
πλάττοντας	part	πλήσσω;πλάσσω
αἰτίας	adj;noun	αἰτία;αἴτιος
καὶ	conj	καί3;καί4;καί2;καί
λέγοντας	part	λέγω2;λέγω;λέγω3
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
τύχωσιν	verb	τυγχάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="26">
<para ed="P">
τῆς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
παιδείας	noun	παιδεία
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
καταλειφθείσης	part	καταλιμπάνω
τοσούτου	adj	τοσοῦτος
δέω	verb	δέω;δέω2;δεῖ
καταφρονεῖν	verb	καταφρονέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
κατασταθεῖσαν	part	καθίστημι
ἐπαινῶ	noun;verb	ἐπαινέω;ἔπαινος
<g>
,
λέγω	adj;verb	λέγω;λέγω3;λέγω2;λέγος
δὲ	partic	δέ
τήν	article	ὁ
τε	pron;partic	σύ;τε
γεωμετρίαν	noun	γεωμετρία
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
ἀστρολογίαν	noun	ἀστρολογία
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
διαλόγους	noun	διάλογος
τοὺς	article	ὁ
ἐριστικοὺς	adj	ἐριστικός
καλουμένους	part	καλέω
<g>
,
οἷς	pron	ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
νεώτεροι	adj	νεώτερος;νέος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
χαίρουσι	verb;part	χαίρω
τοῦ	pron;irreg;article	τις;τίς;ὁ
δέοντος	part;noun	δεῖ;δέω2;δέον;δέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πρεσβυτέρων	adj	πρέσβυς
οὐδεὶς	adj	οὐδείς
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἀνεκτοὺς	adj	ἀνεκτός
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
φήσειεν	verb	φημί
<g>
.
</para>
</section>
</p>
<p>
<section n="27">
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adv;conj;verb;adj	ὁμός;ὅμως;ὁμόω;ὁμῶς
ἐγὼ	pron	ἐγώ
τοῖς	article	ὁ
ὡρμημένοις	part	ὁρμάω;ὁρμέω
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
παρακελεύομαι	verb	παρακελεύομαι
πονεῖν	verb	πονέω
καὶ	conj	καί2;καί4;καί;καί3
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;verb;part	νόος;νέω2;νέω3;νέω;νέω4
ἅπασι	adj	ἅπας
τούτοις	adj	οὗτος
<g>
,
λέγων	adj;part	λέγω3;λέγω;λέγος;λέγω2
ὡς	pron;conj;adv	ὅς;ὡς
εἰ	verb;conj	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
καὶ	conj	καί;καί2;καί3;καί4
μηδὲν	adj	μηδείς
ἄλλο	adj	ἄλλος
δύναται	verb;noun;adj	δυνάτης;δύναμαι;δυνατός
τὰ	article;irreg	ὁ;τίς
μαθήματα	noun	μάθημα
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
ἀγαθόν	adj	ἀγαθός
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὖν	partic	οὖν
ἀποτρέπει	verb	ἀποτρέπω
γε	partic	γε
τοὺς	article	ὁ
νεωτέρους	adj	νέος;νεώτερος
πολλῶν	adj	πολύς
ἄλλων	adj	ἄλλος
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
.
τοῖς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
τηλικούτοις	adj	τηλικοῦτος
οὐδέποτ’	adv	οὐδέποτε
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
εὑρεθῆναι	verb	εὑρίσκω
νομίζω	verb	νομίζω
διατριβὰς	noun	διατριβή
ὠφελιμωτέρας	adj	ὠφέλιμος
τούτων	adj	οὗτος
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
πρεπούσας	part	πρέπω
<g>
·
</section>
</p>
<p>
<section n="28">
τοῖς	article	ὁ
δὲ	partic	δέ
πρεσβυτέροις	adj	πρέσβυς
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
ἄνδρας	noun	ἀνήρ
δεδοκιμασμένοις	part	δοκιμάζω
οὐκέτι	adv	οὐκέτι
φημὶ	noun;verb	φημί;φῆμις
τὰς	article	ὁ
μελέτας	verb;noun	μελέτη;μελετάω
ταύτας	adj	οὗτος
ἁρμόττειν	verb	ἁρμόζω
<g>
.
ὁρῶ	noun;verb	ὁράω;ὅρος
γὰρ	partic	γάρ
ἐνίους	adj	ἔνιοι
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
μαθήμασι	noun	μάθημα
τούτοις	adj	οὗτος
οὕτως	adv	οὕτως
ἀπηκριβωμένων	part	ἀπακριβόομαι
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διδάσκειν	verb	διδάσκω
<g>
,
οὔτ’	adv;verb;adj;noun	οὔτι2;οὔτι3;οὐτάζω;οὔτι;οὐτίς;οὐτάω;οὔτις;οὔτε
εὐκαίρως	adv;adj	εὔκαιρος
ταῖς	article	ὁ
ἐπιστήμαις	noun	ἐπιστήμη
αἷς	pron	ὅς
ἔχουσι	verb;part	ἔχω
χρωμένους	part	χράω;χράομαι;χράω2;χραύω
<g>
,
ἔν	verb;prep	ἐν;εἰς;εἰμί
τε	pron;partic	σύ;τε
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πραγματείαις	noun	πραγματεία
ταῖς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	noun;part;verb	βιόω;βιός;βίος
ἀφρονεστέρους	adj	ἄφρων
ὄντας	part	εἰμί
τῶν	article	ὁ
μαθητῶν	adj;noun	μαθητός;μαθητής
<g>
·
ὀκνῶ	verb;noun	ὄκνος;ὀκνέω
γὰρ	partic	γάρ
εἰπεῖν	verb	εἶπον
τῶν	article	ὁ
οἰκετῶν	verb;noun	οἰκέτης;ἔοικα
<g>
.
</section>
</p>
<p>
<section n="29">
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
γνώμην	noun	γνώμη
ἔχω	verb	ἔχω;χόω;χάω
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
δημηγορεῖν	verb	δημηγορέω
δυναμένων	part	δύναμαι
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
γραφὴν	verb;noun	γραφή;γραφής;γράφω;γράφος
τὴν	article	ὁ
τῶν	article	ὁ
λόγων	verb;noun;part	λόγος;λογάω;λογόω
εὐδοκιμούντων	part;verb	εὐδοκιμέω
<g>
,
ὅλως	adv;adj	ὅλοξ;ὅλος
δὲ	partic	δέ
περὶ	prep	περί
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
τέχνας	verb;noun	τεχνάζω;τέχνη
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ἐπιστήμας	noun	ἐπιστήμη
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
διαφερόντων	part;verb	διαφέρω
<g>
.
οἶδα	noun;verb	οἶδα;οἶδος
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί3;καί2
τούτων	adj	οὗτος
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
οὔτε	adv	οὔτε
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
σφᾶς	verb;pron;adj	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
καλῶς	adv;noun;adj	κάλως;καλός
διῳκηκότας	part	διοικέω
οὔτ’	adv;verb;noun;adj	οὔτι2;οὔτε;οὔτι3;οὐτίς;οὐτάζω;οὔτι;οὐτάω;οὔτις
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ἰδίαις	verb;adj	ἰδιάζω;ἴδιος
συνουσίαις	noun;verb	συνουσία;συνουσιάζω
ἀνεκτοὺς	adj	ἀνεκτός
ὄντας	part	εἰμί
<g>
,
τῆς	article	ὁ
τε	pron;partic	τε;σύ
δόξης	verb;noun	δόξις;δοκέω;δόξα;δοξάζω
τῆς	article	ὁ
τῶν	article	ὁ
συμπολιτευομένων	part	συμπολιτεύω
ὀλιγωροῦντας	part	ὀλιγωρέω
<g>
,
ἄλλων	adj	ἄλλος
τε	pron;partic	σύ;τε
πολλῶν	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
μεγάλων	adj	μέγας
ἁμαρτημάτων	noun	ἁμάρτημα
γέμοντας	part	γέμω
<g>
·
ὥστ’	adv	ὥστε
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τούτους	adj	οὗτος
ἡγοῦμαι	verb	ἡγέομαι
μετέχειν	verb	μετέχω
τῆς	article	ὁ
ἕξεως	noun	ἕξις
περὶ	prep	περί
ἧς	pron;noun	εἷς;ὅς
ἐγὼ	pron	ἐγώ
τυγχάνω	verb	τυγχάνω
διαλεγόμενος	part	διαλέγω
<g>
.
</section>
</p>
<p>
<section n="30">
<para ed="P">
τίνας	irreg;pron	τις;τίς
οὖν	partic	οὖν
καλῶ	noun;verb;adj	κᾶλον;καλέω;καλός;κάλως
πεπαιδευμένους	part	παιδεύω
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰς	article	ὁ
τέχνας	verb;noun	τέχνη;τεχνάζω
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ἐπιστήμας	noun	ἐπιστήμη
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
ἀποδοκιμάζω	verb	ἀποδοκιμάζω
<g>
;
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
καλῶς	adv;noun;adj	κάλως;καλός
χρωμένους	part	χράω;χράω2;χραύω;χράομαι
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
τοῖς	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
προσπίπτουσι	verb;part	προσπίτνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
ἐπιτυχῆ	adj	ἐπιτυχής
τῶν	article	ὁ
καιρῶν	part;verb;noun	καῖρος;καιρόω;καιρός
ἔχοντας	part	ἔχω
καὶ	conj	καί4;καί3;καί;καί2
δυναμένην	part	δύναμαι
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
στοχάζεσθαι	verb	στοχάζομαι
τοῦ	article;irreg;pron	τίς;τις;ὁ
συμφέροντος	part	συμφέρω
<g>
·
</para>
</section>
</p>
<p>
<section n="31">
ἔπειτα	adv	ἔπειτα
τοὺς	article	ὁ
πρεπόντως	adv	πρεπόντως
καὶ	conj	καί3;καί;καί4;καί2
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ὁμιλοῦντας	part	ὁμιλέω
τοῖς	article	ὁ
ἀεὶ	adv	ἀεί
πλησιάζουσι	part;verb	πλησιάζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀηδίας	noun	ἀηδία
καὶ	conj	καί3;καί;καί4;καί2
βαρύτητας	noun	βαρύτης
εὐκόλως	adj;adv	εὔκολος
καὶ	conj	καί;καί4;καί2;καί3
ῥᾳδίως	adj;adv	ῥᾴδιος
φέροντας	part	φέρω
<g>
,
σφᾶς	pron;adj;verb	σφός;σφεῖς;σφάζω
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
ὡς	conj;adv;pron	ὅς;ὡς
δυνατὸν	verb;adj	δυνατός;δύω2
ἐλαφροτάτους	adj	ἐλαφρός
καὶ	conj	καί;καί3;καί2;καί4
μετριωτάτους	adj	μέτριος
τοῖς	article	ὁ
συνοῦσι	part	σύνειμι
παρέχοντας	part	παρέχω
<g>
·
ἔτι	adv	ἔτι
τοὺς	article	ὁ
τῶν	article	ὁ
μὲν	partic	μέν
ἡδονῶν	noun	ἡδονή
ἀεὶ	adv	ἀεί
κρατοῦντας	part	κρατέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμφορῶν	adj;noun;part	σύμφορος;συμφορά;συμφοράζω;συμφορέω
μὴ	conj;noun	μή3;μής;μή;μή2
λίαν	part;adv;verb	λιάζω2;λίαν;λιάζω
ἡττωμένους	part	ἡσσάομαι
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀνδρωδῶς	adv	ἀνδρώδης
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐταῖς	adj	αὐτός
διακειμένους	part	διάκειμαι
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
φύσεως	noun	φύσις
ἀξίως	adv;adj;verb	ἄξιος;ἀξιόω
ἧς	pron;noun	εἷς;ὅς
μετέχοντες	part	μετέχω
τυγχάνομεν	verb	τυγχάνω
<g>
·
τέταρτον	adj	τέταρτος
<g>
,
</section>
</p>
<p>
<section n="32">
ὅπερ	pron	ὅσπερ
μέγιστον	adj	μέγας
<g>
,
τοὺς	article	ὁ
μὴ	conj;noun	μής;μή3;μή2;μή
διαφθειρομένους	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
εὐπραγιῶν	part;noun	εὐπραγέω;εὐπραγία
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἐξισταμένους	part	ἐξίστημι
αὑτῶν	adj	ἑαυτοῦ
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ὑπερηφάνους	adj	ὑπερήφανος
γιγνομένους	part	γίγνομαι
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐμμένοντας	part	ἐμμένω
τῇ	adv;article	τῇ;ὁ
τάξει	noun;verb	τάξις;τάσσω;τήκω
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μὴ	noun;conj	μή3;μής;μή2;μή
μᾶλλον	adv;noun	μαλλός;μᾶλλον
χαίροντας	part	χαίρω
τοῖς	article	ὁ
διὰ	adj;prep;noun	Δίη;διά;Ζεύς;δῖος;Δίον;Δῖα
τύχην	verb;noun	τυγχάνω;τύχη
ὑπάρξασιν	part	ὑπάρχω
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
ἢ	exclam;verb;conj;adv	ἦ2;ἦ3;εἰμί;ἤ2;ἦ;ἠμί;ἦ4;ἤ
τοῖς	article	ὁ
διὰ	noun;adj;prep	Δῖα;Ζεύς;Δίον;δῖος;Δίη;διά
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φύσιν	noun;part	φύς;φύω;φύσις
καὶ	conj	καί4;καί;καί3;καί2
φρόνησιν	verb;noun	φρόνησις;φρόνις;φρονέω
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
γιγνομένοις	part	γίγνομαι
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μής;μή;μή3;μή2
μόνον	adj	μόνος
πρὸς	prep	πρός
ἓν	noun;part;verb	εἷς;ἵημι
τούτων	adj	οὗτος
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
ἅπαντα	adj	ἅπας
ταῦτα	adj	οὗτος
τὴν	article	ὁ
ἕξιν	noun	ἕξις
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχάζω;ψυχή;ψύχω
εὐάρμοστον	adj	εὐάρμοστος
ἔχοντας	part	ἔχω
<g>
,
τούτους	adj	οὗτος
φημὶ	noun;verb	φῆμις;φημί
καὶ	conj	καί;καί3;καί4;καί2
φρονίμους	adj	φρόνιμος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
τελέους	adj;verb	τελειόω;τέλειος
ἄνδρας	noun	ἀνήρ
καὶ	conj	καί;καί2;καί4;καί3
πάσας	part;verb;adj	πάσσω;πᾶς;πᾶϲ
ἔχειν	verb	ἔχω
τὰς	article	ὁ
ἀρετάς	noun;verb	ἀρετάω;ἀρετή
<g>
.
</section>
</p>
<p>
<section n="33">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πεπαιδευμένων	part	παιδεύω
τυγχάνω	verb	τυγχάνω
ταῦτα	adj	οὗτος
γιγνώσκων	part	γιγνώσκω
<g>
.
περὶ	prep	περί
δὲ	partic	δέ
τῆς	article	ὁ
Ὁμήρου	noun;verb	ὅμηρος;Ὅμηρος;ὁμηρέω
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
Ἡσιόδου	noun	Ἡσίοδος
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ποιήσεως	noun	ποίησις
ἐπιθυμῶ	adj;verb;noun	ἐπίθυμον;ἐπίθυμος;ἐπιθυμέω
μὲν	partic	μέν
εἰπεῖν	verb	εἶπον
<g>
,
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
παῦσαι	verb	παύω
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;adv;article;irreg	τίς;τῷ;ὁ;τις
Λυκείῳ	adj;noun	Λύκειον;λύκειον;λύκειος
ῥαψῳδοῦντας	part	ῥαψῳδέω
τἀκείνων	verb;adj	κενόω;ἐκεῖνος
καὶ	conj	καί4;καί;καί2;καί3
ληροῦντας	part	ληρέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
αἰσθάνομαι	verb	αἰσθάνομαι
δ’	partic	δέ
ἐμαυτὸν	pron	ἐμαυτοῦ
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
φερόμενον	part	φέρω
τῆς	article	ὁ
συμμετρίας	noun	συμμετρία
τῆς	article	ὁ
συντεταγμένης	part	συντάσσω
τοῖς	article	ὁ
προοιμίοις	noun	προοίμιον
<g>
.
</para>
</section>
</p>
<p>
<section n="34">
ἔστι	verb	εἰμί
δ’	partic	δέ
ἀνδρὸς	noun	ἀνήρ
νοῦν	part;verb;noun	νέω4;νέω;νόος;νέω3;νέω2
ἔχοντος	part	ἔχω
μὴ	conj;noun	μή2;μή3;μής;μή
τὴν	article	ὁ
εὐπορίαν	noun	εὐπορία
ἀγαπᾶν	verb;part;noun	ἀγαπάζω;ἀγάπη;ἀγαπάω
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
ἔχῃ	noun;verb	ἔχω;ἔχις
τις	pron;irreg	τίς;τις
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πλείω	adj;verb	πλέω;πλείων;πλέως
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εἰπεῖν	verb	εἶπον
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὴν	article	ὁ
εὐκαιρίαν	noun	εὐκαιρία
διαφυλάττειν	verb	διαφυλάσσω
ὑπὲρ	prep	ὑπέρ
ὦν	partic;part	οὖν;εἰμί
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
ἀεὶ	adv	ἀεί
τυγχάνῃ	verb	τυγχάνω
διαλεγόμενος	part	διαλέγω
<g>
·
ὅπερ	pron	ὅσπερ
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
ποιητέον	adj	ποιητέος
ἐστίν	verb	εἰμί
<g>
.
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ποιητῶν	verb;noun;adj	ποιητής;ποιέω;ποιητός
αὖθις	adv	αὖθις
ἐροῦμεν	verb	ἐρέω;ἐρέω2;ἐρῶ;ἐρέω3
<g>
,
ἢ	adv;conj;verb;exclam	ἠμί;ἦ4;ἤ;ἤ2;ἦ3;ἦ2;εἰμί;ἦ
μή	conj;noun	μή2;μή;μής;μή3
με	pron	ἐγώ
προανέλῃ	verb	προαναιρέω
τὸ	article	ὁ
γῆρας	verb;noun;part	γῆρας;γηράσκω
<g>
,
ἢ	adv;verb;conj;exclam	ἦ;εἰμί;ἤ;ἦ3;ἦ2;ἠμί;ἦ4;ἤ2
περὶ	prep	περί
σπουδαιοτέρων	adj	σπουδαῖος
πραγμάτων	noun	πρᾶγμα
ἔχω	verb	ἔχω;χόω;χάω
τι	irreg;pron	τις;τίς
λέγειν	verb	λέγω;λέγω2;λέγω3
ἢ	verb;adv;exclam;conj	ἠμί;ἦ;εἰμί;ἦ3;ἤ2;ἦ2;ἦ4;ἤ
τούτων	adj	οὗτος
<g>
.
</section>
</p>
<p>
<section n="35">
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
εὐεργεσιῶν	noun	εὐεργεσία
τῶν	article	ὁ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
,
οὐχ	adv	οὐ2;οὐ5;οὐ8;οὐ17;οὐ13;οὐ18;οὐ;οὐ10;οὐ4;οὐ14;οὐ12;οὐ16;οὐ3;οὐ15;οὐ11;οὐ7;οὐ6;οὐ9
ὡς	pron;adv;conj	ὅς;ὡς
οὐ	adv	οὐ7;οὐ2;οὐ12;οὐ17;οὐ3;οὐ9;οὐ11;οὐ13;οὐ;οὐ10;οὐ5;οὐ6;οὐ8;οὐ14;οὐ15;οὐ16;οὐ18;οὐ4
πλείους	adj	πλέως;πλείων
ἐπαίνους	noun	ἔπαινος
πεποιημένος	part	ποιέω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
ἢ	adv;verb;exclam;conj	ἦ2;ἦ4;ἦ;ἤ2;ἠμί;εἰμί;ἤ;ἦ3
σύμπαντες	adj	σύμπας
οἱ	article;pron	ὅς;ἕ;ὁ
περὶ	prep	περί
τὴν	article	ὁ
ποίησιν	noun;verb	ποιέω;ποίησις
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ὄντες	part	εἰμί
<g>
·
οὐ	adv	οὐ2;οὐ;οὐ8;οὐ15;οὐ11;οὐ18;οὐ13;οὐ12;οὐ14;οὐ3;οὐ10;οὐ7;οὐ17;οὐ6;οὐ4;οὐ9;οὐ5;οὐ16
μὴν	noun;partic	μείς;μήν2;μής;μήν
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
<g>
.
τότε	adv	τότε;τοτέ;τοτέ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;εἰς;ἐν
λόγοις	noun;verb	λόγος;λογάω;λογόω
περὶ	prep	περί
ἑτέρων	adj	ἕτερος
πραγμάτων	noun	πρᾶγμα
ἐμεμνήμην	verb	μιμνήσκω
αὐτῆς	adj	αὐτός
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
περὶ	prep	περί
ταύτης	adj	οὗτος
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ποιησάμενος	part	ποιέω
<g>
.
</para>
</section>
</p>
<p>
<section n="36">
οὐκ	adv	οὐ5;οὐ13;οὐ3;οὐ9;οὐ6;οὐ14;οὐ4;οὐ16;οὐ10;οὐ17;οὐ2;οὐ8;οὐ7;οὐ18;οὐ;οὐ11;οὐ15;οὐ12
ἀγνοῶ	verb	ἀγνοέω
δ’	partic	δέ
ἡλίκος	noun;part;adj	ἡλίκος;ἁλίζω2;ἁλίζω;ἧλιξ
ὢν	partic;part	εἰμί;οὖν
ὅσον	adj	ὅσος
ἔργον	noun;part	ἔργνυμι;ἔργον
ἐνίσταμαι	verb	ἐνίστημι;ἐνστάζω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
εἰδὼς	part;noun	εἰδοί;οἶδα
καὶ	conj	καί2;καί;καί4;καί3
πολλάκις	adv	πολλάκις
εἰρηκὼς	part	ἐρῶ
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
μικρὰ	adj	μικρός;σμικρός
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
τοῖς	article	ὁ
λόγοις	noun;verb	λογόω;λογάω;λόγος
αὐξῆσαι	verb	αὐξάνω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὑπερβάλλουσι	verb;part	ὑπερβάλλω
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
καὶ	conj	καί;καί4;καί3;καί2
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
μεγέθει	noun	μέγεθος
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;article;irreg;pron	ὁ;τῷ;τίς;τις
κάλλει	noun	κάλλος
χαλεπὸν	adj	χαλεπός
ἐξισῶσαι	verb;part	ἐξισόω;ἐξισάζω
τοὺς	article	ὁ
ἐπαίνους	noun	ἔπαινος
<g>
.
</section>
</p>
<p>
<section n="37">
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅμως	verb;adj;conj;adv	ὁμῶς;ὅμως;ὁμόω;ὁμός
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀποστατέον	part;verb;adj	ἀποστατέον;ἀποστατέω
αὐτῶν	adj	αὐτός
ἐστιν	verb	εἰμί
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπιτελεστέον	adj	ἐπιτελεστέον
<g>
,
ἤν	conj;exclam;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
περ	partic	πέρ
ἔτι	adv	ἔτι
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
δυνηθῶμεν	verb	δύναμαι
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
πολλῶν	adj	πολύς
με	pron	ἐγώ
παροξυνόντων	part;verb	παροξύνω
γράφειν	verb	γράφω
αὐτόν	adj	αὐτός
<g>
,
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
ἀσελγῶς	adv	ἀσελγής
κατηγορεῖν	verb	κατηγορέω
τῆς	article	ὁ
πόλεως	noun	πόλις
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
<g>
,
ἔπειτα	adv	ἔπειτα
τῶν	article	ὁ
χαριέντως	adv	χαρίεις
μὲν	partic	μέν
ἀπειροτέρως	adj	ἄπειρος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
καταδεεστέρως	adj	καταδεής
ἐπαινούντων	verb;part	ἐπαινέω
αὐτήν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="38">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῶν	article	ὁ
ἑτέρων	adj	ἕτερος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εὐλογεῖν	verb	εὐλογέω
τολμώντων	part;verb	τολμάω
οὐκ	adv	οὐ13;οὐ3;οὐ4;οὐ15;οὐ8;οὐ16;οὐ17;οὐ10;οὐ18;οὐ;οὐ14;οὐ2;οὐ7;οὐ11;οὐ9;οὐ6;οὐ5;οὐ12
ἀνθρωπίνως	adv;adj	ἀνθρώπινος
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὕτως	adv	οὕτως
ὥστε	adv	ὥστε
πολλοὺς	adj	πολύς
ἀντιτάττεσθαι	verb	ἀντιτάσσω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
πάντων	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
<g>
,
ἣ	adv;article;pron	ὅς;ὁ;ἧ
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πέφυκεν	verb	φύω;φύζω
ἀποτρέπειν	verb	ἀποτρέπω
<g>
·
ἐλπίξω	verb	ἐλπίζω
γὰρ	partic	γάρ
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
μὲν	partic	μέν
κατορθώσω	verb	κατορθόω
<g>
,
μείζω	adj	μέγας
λήψεσθαι	verb	λαμβάνω
δόξαν	part;verb;noun	δοκέω;δοξάζω;δόξα
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
<g>
,
ἢν	conj;verb;exclam	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
δ’	partic	δέ
ἐνδεέστερον	adv;adj	ἐνδεής
τύχω	verb;noun	τύχος;τυγχάνω
διαλεχθείς	part	διαλέγω
<g>
,
πολλῆς	adj	πολύς
συγγνώμης	noun	συγγνώμη
τεύξεσθαι	verb	τυγχάνω;τεύχω
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τῶν	article	ὁ
ἀκουόντων	verb;part	ἀκούω
<g>
.
</section>
</p>
<p>
<section n="39">
<para ed="P">
ἃ	article;pron	ὁ;ὅς
μὲν	partic	μέν
οὖ	adv	οὐ15;οὐ12;οὐ17;οὐ6;οὐ13;οὐ14;οὐ9;οὐ3;οὐ5;οὐ11;οὐ2;οὐ10;οὐ8;οὐ18;οὐ16;οὐ;οὐ7;οὐ4
ἐβουλήθην	verb	βούλομαι
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί4;καί3;καί2;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὥπερ	adv	ὧπερ
χορὸς	noun	χορός
πρὸ	prep	πρό
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἀγῶνος	adj;noun	ἄγωνος;ἀγών
προαναβαλέσθαι	verb	προαναβάλλομαι
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
.
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
χρῆναι	verb	χρή
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
ἐγκωμιάσαι	verb;part	ἐγκωμιάζω
τινὰ	irreg;pron	τις;τίς
τῶν	article	ὁ
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβῶς;ἀκριβής
καὶ	conj	καί2;καί4;καί3;καί
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
μὴ	conj;noun	μής;μή2;μή3;μή
μόνον	adj	μόνος
περὶ	prep	περί
αὐτῆς	adj	αὐτός
ποιεῖσθαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ἧς	noun;pron	ὅς;εἷς
προῃρημένοι	part	προαιρέω
τυγχάνουσιν	part;verb	τυγχάνω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὥσπερ	adv	ὥσπερ
τὴν	article	ὁ
πορφύραν	adj;verb;noun;part	πορφύρω;πορφύρα;πορφύρεος
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
χρυσὸν	noun	χρυσός
θεωροῦμεν	verb	θεωρέω
καὶ	conj	καί3;καί;καί2;καί4
δοκιμάζομεν	verb	δοκιμάζω
ἕτερα	adj	ἕτερος
παραδεικνύοντες	part	παραδείκνυμι
τῶν	article	ὁ
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
ὄψιν	noun	ὄψις
ὁμοίαν	adj;part;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
ἐχόντων	verb;part	ἔχω
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
τιμῆς	verb;noun	τιμέω;τιμή;τιμάω
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἀξιουμένων	part	ἀξιόω
<g>
,
</para>
</section>
</p>
<p>
<section n="40">
οὕτω	adv	οὕτως
καὶ	conj	καί;καί3;καί2;καί4
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
παριστάναι	verb	παρίστημι
μὴ	conj;noun	μή2;μής;μή3;μή
τὰς	article	ὁ
μικρὰς	adj	σμικρός;μικρός
ταῖς	article	ὁ
μεγάλαις	adj	μέγας
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τὰς	article	ὁ
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὑφ’	verb;prep;noun	ὑφάω;ὑφή;ὑπό;ὑφάζω
ἑτέραις	adj	ἕτερος
οὔσας	part	εἰμί
ταῖς	article	ὁ
ἄρχειν	verb	ἄρχω
εἰθισμέναις	part	ἐθίζω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τὰς	article	ὁ
σώζεσθαι	verb	σώζω
δεομένας	part	δέω;δέομαι;δέω2
πρὸς	prep	πρός
τὰς	article	ὁ
σώζειν	verb	σώζω
δυναμένας	part	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰς	article	ὁ
παραπλησίαν	adj;part;verb	παραπλήσιος;παραπλησιάζω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἐχούσας	part	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	verb;noun	πράσσω;πρᾶξις
γεγενημένας	part	γίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
ἐξουσίαις	verb;noun	ἐξουσιάζω;ἐξουσία
ὁμοίαις	verb;adj	ὁμοῖος;ὁμοιάζω;ὅμοιος
κεχρημένας	part	χράω2
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
μάλιστα	adv	μάλιστα
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
τύχοιεν	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="41">
<para ed="P">
ἢν	conj;verb;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
δή	noun;partic;verb	δεῖ;δέω;Δεύς;δή;δέω2
τις	irreg;pron	τις;τίς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
τοῦτον	adj	οὗτος
σκοπῆται	verb	σκοπέω;σκοπάω
καὶ	conj	καί4;καί3;καί2;καί
παραβάλλῃ	verb	παραβάλλω
μὴ	noun;conj	μή3;μή;μής;μή2
πρὸς	prep	πρός
τὴν	article	ὁ
τυχοῦσαν	part	τυγχάνω
πόλιν	noun	πόλις
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πρὸς	prep	πρός
τὴν	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
<g>
,
ἣν	pron	ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
πολλοὶ	adj	πολύς
μετρίως	adj;verb;adv	μετριόω;μέτριος
ἐπαινοῦσιν	verb;part	ἐπαινέω
<g>
,
ἔνιοι	adj;verb	ἐνίζω;ἔνιοι;ἔνειμι
δέ	partic	δέ
τινες	pron;verb;irreg	τίς;τίνω;τις
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
ἡμιθέων	noun	ἡμιθέα;ἡμίθεος
ἐκεῖ	adv;verb	ἐκεῖ;κέω
πεπολιτευμένων	part	πολιτεύω
μέμνηνται	verb	μιμνήσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
φανησόμεθα	verb	φανάω;φαίνω
καὶ	conj	καί;καί2;καί4;καί3
τῇ	adv;article	τῇ;ὁ
δυνάμει	noun	δύναμις
καὶ	conj	καί2;καί4;καί3;καί
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
καὶ	conj	καί;καί4;καί3;καί2
ταῖς	article	ὁ
εὐεργεσίαις	noun	εὐεργεσία
ταῖς	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
πλέον	verb;adj;part	πλέως;πλέος;πλείων;πλέω
ἀπολελοιπότες	part	ἀπολιμπάνω
αὐτοὺς	adj	αὐτός
ἢ	adv;verb;conj;exclam	ἤ2;εἰμί;ἦ2;ἤ;ἦ4;ἠμί;ἦ;ἦ3
’κεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
.
</para>
</section>
</p>
<p>
<section n="42">
<para ed="P">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
παλαιοὺς	adj;verb	παλαιόω;παλαιός
ἀγῶνας	noun	ἀγών
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γεγενημένους	part	γίγνομαι
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐροῦμεν	verb	ἐρέω;ἐρέω3;ἐρῶ;ἐρέω2
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ποιήσομαι	verb	ποιέω
περὶ	prep	περί
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
ἀρξάμενος	part	ἄρχω
<g>
,
ἐπειδὴ	conj	ἐπεί
κατέσχον	verb	κατέχω
τὰς	article	ὁ
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
τὰς	article	ὁ
Ἀχαιίδας	noun	Ἀχαιίς
καὶ	conj	καί4;καί;καί2;καί3
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί2;καί4;καί3;καί
Μεσσηνίους	noun	Μεσσήνιοι
διείλοντο	verb	διαιρέω
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
·
ἐντεῦθεν	adv	ἐντεῦθεν
γὰρ	partic	γάρ
προσήκει	verb	προσήκω
διαλέγεσθαι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
<g>
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
φανήσονται	verb	φανάω;φαίνω
τήν	article	ὁ
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὁμόνοιαν	noun	ὁμόνοια
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἔχθραν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
<g>
,
ἣν	pron	ὅς
παρέλαβον	verb	παραλαμβάνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Τρωικῶν	adj	Τρωικός
<g>
,
διαφυλάττοντες	part	διαφυλάσσω
καὶ	conj	καί4;καί;καί3;καί2
μένοντες	part	μένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="43">
καὶ	conj	καί4;καί;καί2;καί3
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
τὰς	article	ὁ
Κυκλάδας	noun	κυκλάς
νήσους	noun	νῆσος
<g>
,
περὶ	prep	περί
ἃς	pron;conj	ὅς;ἕως
ἐγένοντο	verb	γίγνομαι
πολλαὶ	adj	πολύς
πραγματεῖαι	noun	πραγματεία
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
Μίνω	noun	Μίνως
τοῦ	article;irreg;pron	τις;ὁ;τίς
Κρητὸς	noun	Κρής
δυναστείαν	noun	δυναστεία
<g>
,
ταύτας	adj	οὗτος
τὸ	article	ὁ
τελευταῖον	adj	τελευταῖος
ὑπὸ	prep	ὑπό
Καρῶν	verb;noun;part	Κάρ;καρόω;καρώ;κάρα2;κάρ;κάρος;κάρ2;κάρον;κάρα
κατεχομένας	part	κατέχω
<g>
,
ἐκβαλόντες	part	ἐκβάλλω
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
οὐκ	adv	οὐ18;οὐ13;οὐ10;οὐ3;οὐ4;οὐ6;οὐ11;οὐ;οὐ9;οὐ15;οὐ16;οὐ17;οὐ8;οὐ2;οὐ14;οὐ7;οὐ5;οὐ12
ἐξιδιώσασθαι	verb	ἐξιδιόομαι
τὰς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἐτόλμησαν	verb	τολμάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	noun;verb	βιόω;βιός;βιάω;βίος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δεομένους	part	δέομαι;δέω2;δέω
κατῴκισαν	verb	κατοικίζω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
αὐτάς	adj	αὐτός
<g>
·
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί3;καί2;καί;καί4
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
πολλὰς	adj	πολύς
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ἐφ’	prep	ἐπί;ἐπί2
ἑκατέρας	adj	ἑκάτερος
τῶν	article	ὁ
ἠπείρων	part;verb;noun	ἠπειρόω;ἤπειρος;ἀπειρόω
καὶ	conj	καί4;καί2;καί3;καί
μεγάλας	adj	μέγας
ἔκτισαν	verb;part	ἐκτίνω;κτίζω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἀνέστειλαν	verb	ἀναστέλλω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
ἐδίδαξαν	verb	διδάσκω
ὃν	pron	ὅς
τρόπον	noun	τρόπος;τροπός
διοικοῦντες	part	διοικέω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
οὓς	pron	ὅς
πολεμοῦντες	part	πολεμέω;πολεμόω
μεγάλην	adj	μέγας
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ποιήσειαν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="45">
<para ed="P">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
περὶ	prep	περί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
τοσοῦτον	adj	τοσοῦτος
ἀπέσχον	verb	ἀπέχω
τοῦ	article;pron;irreg	τίς;τις;ὁ
πράττειν	verb	πράσσω
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	pron;article;irreg	τίς;ὁ;τις
τοῖς	article	ὁ
μὲν	partic	μέν
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
πολεμεῖν	verb	πολεμέω
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εὐεργετεῖν	verb	εὐεργετέω
<g>
,
ὥστ’	adv	ὥστε
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
ἠθέλησαν	verb	ἐθέλω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔχοντες	part	ἔχω
πόλιν	noun	πόλις
ἀλλοτρίαν	part;verb;adj	ἀλλοτριάζω;ἀλλότριος
καὶ	conj	καί3;καί2;καί4;καί
χώραν	noun;verb;part	χώρα;χωράζω
οὐ	adv	οὐ18;οὐ10;οὐ4;οὐ12;οὐ16;οὐ2;οὐ6;οὐ9;οὐ;οὐ5;οὐ15;οὐ13;οὐ7;οὐ17;οὐ3;οὐ8;οὐ14;οὐ11
μόνον	adj	μόνος
ἱκανήν	verb;adj	ἱκανός;ἱκάνω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὅσην	adj	ὅσος
οὐδεμία	adj	οὐδείς
πόλις	noun	πόλις
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
<g>
,
οὐκ	adv	οὐ11;οὐ12;οὐ14;οὐ17;οὐ4;οὐ6;οὐ7;οὐ8;οὐ15;οὐ2;οὐ16;οὐ18;οὐ9;οὐ10;οὐ3;οὐ;οὐ5;οὐ13
ἔστερξαν	verb	στέργω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
,
</para>
</section>
</p>
<p>
<section n="46">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μαθόντες	part	μανθάνω
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
συμβεβηκότων	part	συμβαίνω
κατὰ	prep;adj	κατά;κάτος;κατά2
μὲν	partic	μέν
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
τάς	article	ὁ
τε	partic;pron	τε;σύ
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
δοκούσας	part	δοκέω;δοκόω
<g>
,
τῶν	article	ὁ
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
καὶ	conj	καί3;καί;καί2;καί4
νομίμως	adj;adv	νόμιμος
κτησαμένων	part	κτάομαι;κτέομαι
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
δὲ	partic	δέ
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
τούτων	adj	οὗτος
γιγνομένας	part	γίγνομαι
<g>
,
τῶν	article	ὁ
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μάλιστ’	adv	μάλιστα
ἀσκούντων	part;verb	ἀσκέω
καὶ	conj	καί;καί2;καί4;καί3
νικᾶν	verb;noun;part	νίκη;νικάω;νίκη2
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μάχαις	noun;verb	μάχη;μαχάω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δυναμένων	part	δύναμαι
<g>
,
ταῦτα	adj	οὗτος
διανοηθέντες	part	διανοέομαι;διανοέω
<g>
,
ἀμελήσαντες	part	ἀμελέω
γεωργιῶν	part;noun	γεώργιον;γεωργέω;γεωργία
καὶ	conj	καί2;καί4;καί3;καί
τεχνῶν	verb;noun;part	τεχνόω;τεχνάζω;τέχνη
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
<g>
,
οὐδὲν	adj	οὐδείς
ἐπαύοντο	verb	παύω;ἐπαύω
κατὰ	prep;adj	κάτος;κατά;κατά2
μίαν	adj	εἷς
ἑκάστην	adj	ἕκαστος
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πολέω;πόλις
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Πελοποννήσῳ	noun	Πελοπόννησος
πολιορκοῦντες	part	πολιορκέω
καὶ	conj	καί2;καί3;καί;καί4
κακῶς	adv;verb;adj	κακός;κακόω
ποιοῦντες	part	ποιόω;ποιέω
<g>
,
ἕως	adj;conj;noun;adv	ἕως;ἠώς;ἑός
ἁπάσας	adj	ἅπας
κατεστρέψαντο	verb	καταστρέφω
πλὴν	prep;verb	πλέω;πλήν
τῆς	article	ὁ
Ἀργείων	adj	Ἀργεῖος
<g>
.
</section>
</p>
<p>
<section n="47">
<para ed="P">
συνέβαινεν	verb	συμβαίνω
οὖν	partic	οὖν
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μὲν	partic	μέν
ἡμεῖς	pron	ἐγώ
ἐπράττομεν	verb	πράσσω
<g>
,
αὐξάνεσθαί	verb	αὐξάνω
τε	partic;pron	σύ;τε
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
κρείττω	verb;adj	κρείσσων;κρεισσόω
γίγνεσθαι	verb	γίγνομαι
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσιάς;Ἀσία;Ἄσιος;ἄσις;ἄσιος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τούτοις	adj	οὗτος
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
τοὺς	article	ὁ
ἀποροῦντας	part	ἀπορέω2;ἀπορέω;ἀφοράω
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί3;καί2;καί4;καί
χώρας	verb;noun	χωράζω;χώρα
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	adj;noun;part;verb	βαρβαρόω;βαρβαρόομαι;βαρβάρα;βάρβαρος
τοὺς	article	ὁ
εἰθισμένους	part	ἐθίζω
ὑβρίζειν	verb	ὑβρίζω
ἐκπίπτειν	verb	ἐκπίτνω
ἐκ	prep	ἐκ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί;καί2;καί4
φρονεῖν	verb	φρονέω
ἔλαττον	adj	ἐλάσσων
ἢ	verb;exclam;conj;adv	εἰμί;ἠμί;ἦ2;ἤ2;ἦ4;ἦ;ἦ3;ἤ
πρότερον	adj	πρότερος
<g>
·
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
δὲ	partic	δέ
Σπαρτιᾶται	noun	Σπαρτιάτης
<g>
,
τὴν	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μόνην	adj;noun	μόνος;μονή
μεγάλην	adj	μέγας
γίγνεσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πασῶν	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
ἄρχειν	verb	ἄρχω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἄλλαις	adj	ἄλλος
φοβερὰν	adj	φοβερός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
πολλῆς	adj	πολύς
θεραπείας	noun	θεραπεία
τυγχάνειν	verb	τυγχάνω
παρ’	noun;prep;adj	παρά;πηρός;Πάρις;Πάρος
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="48">
ἐπαινεῖν	verb	ἐπαινέω
μὲν	partic	μέν
οὖν	partic	οὖν
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
τὴν	article	ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἰτίαν	adj;noun	αἰτία;αἴτιος
γεγενημένην	part	γίγνομαι
<g>
,
δεινὴν	adj	δεινός
δὲ	partic	δέ
νομίζειν	verb	νομίζω
τὴν	article	ὁ
αὑτῇ	adj	οὗτος;ἑαυτοῦ
τὰ	article;irreg	τίς;ὁ
συμφέροντα	part	συμφέρω
διαπραττομένην	part	διαπράσσω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
φίλους	noun;adj;verb	φῖλος;φιλόω;φίλος
μὲν	partic	μέν
ποιεῖσθαι	verb	ποιέω
τοὺς	article	ὁ
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
αὑτοῖς	adj	ἑαυτοῦ
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
χρωμένους	part	χράω2;χράομαι;χραύω;χράω
<g>
,
φοβεῖσθαι	verb	φοβέω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
δεδιέναι	verb	δείδω
τοὺς	article	ὁ
πρὸς	prep	πρός
σφᾶς	pron;adj;verb	σφεῖς;σφάζω;σφός
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ὡς	pron;adv;conj	ὡς;ὅς
δυνατὸν	verb;adj	δύω2;δυνατός
οἰκειότατα	adv;adj	οἰκεῖος
διακειμένους	part	διάκειμαι
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀλλοτρίως	adv;adj;verb	ἀλλοτριόω;ἀλλότριος
καὶ	conj	καί3;καί4;καί;καί2
πολεμικῶς	adv;adj	πολεμικός
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
διοικοῦντας	part	διοικέω
<g>
.
<g>
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
ἑκατέρα	adj	ἑκάτερος
τοῖν	article	ὁ
πολέοιν	noun	πόλις
τοιαύτην	adj	τοιοῦτος
ἐποιήσατο	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="49">
χρόνῳ	noun	χρόνος
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερος;ὕστερον
γενομένου	part	γίγνομαι
τοῦ	irreg;article;pron	τίς;τις;ὁ
Περσικοῦ	adj	Περσικός
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
Ξέρξου
τοῦ	irreg;pron;article	ὁ;τις;τίς
τότε	adv	τοτέ2;τοτέ;τότε
βασιλεύοντος	part	βασιλεύω
τριήρεις	noun	τριήρης
μὲν	partic	μέν
συναγαγόντος	part	συνάγω
τριακοσίας	adj	τριακόσιοι
καὶ	conj	καί;καί3;καί2;καί4
χιλίας	adj;noun;verb	χιλιάζω;χίλιοι;χιλιάς;χίλιος
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
πεζῆς	noun;adj	πεζός;πέζις;πέζα
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
πεντακοσίας	adj	πεντακόσιοι
μὲν	partic	μέν
μυριάδας	noun	μυριάς
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
<g>
,
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
δὲ	partic	δέ
τῶν	article	ὁ
μαχίμων	adj	μάχιμος
<g>
,
τηλικαύτῃ	adj	τηλικοῦτος
δὲ	partic	δέ
δυνάμει	noun	δύναμις
στρατεύσαντος	part	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
</section>
</p>
<p>
<section n="50">
Σπαρτιᾶται	noun	Σπαρτιάτης
μὲν	partic	μέν
ἄρχοντες	part;noun	ἄρχω;ἄρχων
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
τὴν	article	ὁ
ποιήσασαν	part	ποιέω
ῥοπὴν	noun	ῥοπή
ἅπαντος	adj	ἅπας
τοῦ	article;irreg;pron	τίς;τις;ὁ
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
δέκα	verb;numeral;noun	δεκάς;δεκάω;δεκάζω;δέκα
μόνον	adj	μόνος
συνεβάλοντο	verb	συμβάλλω
τριήρεις	noun	τριήρης
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
πατέρες	noun	πατήρ
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
ἀνάστατοι	adj;verb	ἀναστατέω;ἀνάστατος;ἀναστατόω
γενόμενοι	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκλελοιπότες	part	ἐκλείπω
διὰ	noun;adj;prep	Δίη;διά;Δίον;Δῖα;δῖος;Ζεύς
τὸ	article	ὁ
μὴ	noun;conj	μή3;μή2;μή;μής
τετειχίσθαι	verb	τειχίζω
κατ’	prep;adj	κάτος;κατά;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
πλείους	adj	πλέως;πλείων
ναῦς	noun	ναῦς
παρέσχοντο	verb	παρέχω
καὶ	conj	καί3;καί;καί4;καί2
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἐχούσας	part	ἔχω
ἢ	exclam;verb;conj;adv	ἠμί;ἦ4;εἰμί;ἦ2;ἦ;ἤ2;ἦ3;ἤ
σύμπαντες	adj	σύμπας
οἱ	article;pron	ὁ;ἕ;ὅς
συγκινδυνεύσαντες	part	συγκινδυνεύω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
στρατηγὸν	noun	στρατηγός
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
Εὐρυβιάδην
<g>
,
</section>
</p>
<p>
<section n="51">
ὃς	pron	ὅς
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
τέλος	noun	τέλος
ἐπέθηκεν	verb	ἐπιτίθημι
οἷς	pron	ὅς
διενοήθη	verb	διανοέομαι
πράττειν	verb	πράσσω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐκώλυεν	verb	κωλύω
ἀπολωλέναι	verb	ἀπόλλυμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
Θεμιστοκλέα
τὸν	article	ὁ
ὁμολογουμένως	part;adv	ὁμολογουμένως;ὁμολογέω
ἅπασιν	adj	ἅπας
αἴτιον	adj;verb;part	αἴτιος;αἰτέω
εἶναι	verb	εἰμί
δόξαντα	part	δοξάζω;δοκέω
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	pron;irreg;article	ὁ;τίς;τις
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
γενέσθαι	verb	γίγνομαι
κατὰ	prep;adj	κάτος;κατά2;κατά
τρόπον	noun	τροπός;τρόπος
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐκείνῳ	adj	ἐκεῖνος
τῷ	irreg;article;pron;adv	τις;τίς;τῷ;ὁ
χρόνῳ	noun	χρόνος
κατορθωθέντων	part	κατορθόω
<g>
.
</section>
</p>
<p>
<section n="52">
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
·
ἀφελόμενοι	part	ἀφαιρέω
γὰρ	partic	γάρ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
οἱ	article;pron	ὁ;ἕ;ὅς
συγκινδυνεύσαντες	part	συγκινδυνεύω
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
παρέδοσαν	verb	παραδίδωμι
<g>
.
καίτοι	partic	καίτοι
τίνας	irreg;pron	τις;τίς
ἄν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τις;τίς
κριτὰς	adj;noun	κριτός;κριτής
ἱκανωτέρους	adj	ἱκανός
ποιήσαιτο	verb	ποιέω
καὶ	conj	καί3;καί4;καί2;καί
πιστοτέρους	adj	πιστός
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
πραχθέντων	part	πράσσω
ἢ	exclam;conj;adv;verb	ἠμί;ἦ;ἦ2;εἰμί;ἦ4;ἤ;ἦ3;ἤ2
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀγῶσι	noun;verb;part	ἀγάζω;ἄγνυμι;ἄγω;ἀγάω;ἀγών
παραγενομένους	part	παραγίγνομαι
<g>
;
τίνα	pron;irreg	τις;τίς
δ’	partic	δέ
ἄν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
τις	irreg;pron	τις;τίς
εὐεργεσίαν	noun	εὐεργεσία
εἰπεῖν	verb	εἶπον
ἔχοι	verb	ἔχω
ταύτης	adj	οὗτος
μείζω	adj	μέγας
<g>
,
τῆς	article	ὁ
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
σῶσαι	verb	σώζω
δυνηθείσης	part	δύναμαι
<g>
;
</section>
</p>
<p>
<section n="53">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
συνέβη	verb	συμβαίνω
κυρίαν	noun;part;adj;verb	κυρία;κυριάζω;κύριος
ἑκατέραν	adj	ἑκάτερος
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
<g>
,
ἣν	pron	ὅς
ὁπότεροι	adj	ὁπότερος
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
κατάσχωσιν	part;verb	κατέχω;κατασχάζω
<g>
,
ὑπηκόους	adj	ὑπήκους;ὑπήκοος
ἔχουσι	part;verb	ἔχω
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πολέω;πόλις
<g>
.
ὅλως	adv;adj	ὅλοξ;ὅλος
μὲν	partic	μέν
οὖν	partic	οὖν
οὐδετέραν	adj	οὐδέτερος
ἐπαινῶ	verb;noun	ἐπαινέω;ἔπαινος
<g>
·
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
ἄν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
τις	pron;irreg	τις;τίς
αὐταῖς	adj	αὐτός
ἐπιτιμήσειεν	verb	ἐπιτιμάω
<g>
·
οὐ	adv	οὐ10;οὐ12;οὐ16;οὐ18;οὐ4;οὐ9;οὐ3;οὐ14;οὐ;οὐ6;οὐ8;οὐ13;οὐ5;οὐ11;οὐ15;οὐ2;οὐ17;οὐ7
μὴν	partic;noun	μήν2;μήν;μείς;μής
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
ταύτην	adj	οὗτος
οὐκ	adv	οὐ2;οὐ18;οὐ6;οὐ12;οὐ4;οὐ9;οὐ14;οὐ10;οὐ16;οὐ7;οὐ8;οὐ13;οὐ11;οὐ;οὐ5;οὐ15;οὐ17;οὐ3
ἔλαττον	adj	ἐλάσσων
αὐτῶν	adj	αὐτός
διηνέγκαμεν	verb	διαφέρω
ἢ	conj;verb;exclam;adv	εἰμί;ἦ4;ἦ;ἦ3;ἤ;ἤ2;ἦ2;ἠμί
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
τὰς	article	ὁ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἰρημένας	part	ἐρῶ
<g>
.
</para>
</section>
</p>
<p>
<section n="54">
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμέτεροι	adj	ἡμέτερος
πατέρες	noun	πατήρ
ἔπειθον	verb	πείθω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
ποιεῖσθαι	verb	ποιέω
πολιτείαν	noun	πολιτεία
ταύτην	adj	οὗτος
<g>
,
ἥνπερ	pron	ὅς
αὐτοὶ	adj	αὐτός
διετέλουν	verb	διατελέω
ἀγαπῶντες	part	ἀγαπάζω;ἀγαπάω
<g>
·
ὃ	article;pron	ὅς;ὁ
σημεῖόν	noun	σημεῖον
ἐστιν	verb	εἰμί
εὐνοίας	noun	εὔνοια
καὶ	conj	καί3;καί2;καί4;καί
φιλίας	adj;verb;noun	φιλία;φίλιος;φιλιάζω
<g>
,
ὅταν	conj	ὅταν
τινὲς	pron;irreg;verb	τίνω;τις;τίς
παραινῶσι	verb	παραινέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
τούτοις	adj	οὗτος
<g>
,
ἅπερ	pron;article	ὁ;ὅς
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
συμφέρειν	verb	συμφέρω
ὑπολάβωσιν	verb	ὑπολαμβάνω
<g>
·
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
κατέστησαν	verb	καθίστημι
οὔθ’	noun;adv;verb;adj	οὔτι;οὐτάζω;οὐτάω;οὔτι3;οὔτε;οὔτι2;οὐτίς;οὔτις
ὁμοίαν	adj;part;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
τῇ	adv;article	ὁ;τῇ
παρ’	adj;noun;prep	παρά;Πάρις;Πάρος;πηρός
αὑτοῖς	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
ταῖς	article	ὁ
ἄλλοθί	adv	ἄλλοθι
που	adv;pron	πού;ποῦ;πού2
γεγενημέναις	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δέκα	verb;numeral;noun	δεκάς;δεκάζω;δέκα;δεκάω
μόνους	adj;verb	μόνος;μονόω
ἄνδρας	noun	ἀνήρ
κυρίους	verb;noun;adj	κυριόω;κύριος
ἑκάστης	adj	ἕκαστος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐποίησαν	verb	ποιέω
<g>
,
ὧν	pron	ὅς
ἐπιχειρήσας	part;verb	ἐπιχειρέω
ἄν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
τις	irreg;pron	τις;τίς
κατηγορεῖν	verb	κατηγορέω
τρεῖς	numeral;verb	τρέω;τρεῖς
ἢ	conj;adv;verb;exclam	ἦ;ἦ3;ἦ4;ἤ;ἦ2;ἠμί;εἰμί;ἤ2
τέτταρας	noun	τέσσαρες
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
συνεχῶς	adv;verb	συνεχής;συγχώννυμι
οὐδὲν	adj	οὐδείς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
μέρος	noun	μέρος
εἰρηκέναι	verb	ἐρῶ
δόξειε	verb	δοκέω
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ἡμαρτημένων	part	ἁμαρτάνω;ἁμαρτέω
<g>
.
</section>
</p>
<p>
<section n="55">
καθ’	prep;adv;adj	καθό;κατά;καθά;κατά2;κάτος
ἕκαστον	adj	ἕκαστος
μὲν	partic	μέν
οὖν	partic	οὖν
διεξιέναι	verb	διεξίημι;διέξειμι
περὶ	prep	περί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
καὶ	conj	καί2;καί4;καί;καί3
τοσούτων	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἀνόητόν	adj	ἀνόητος
ἐστιν	verb	εἰμί
<g>
·
ὀλίγα	adj	ὀλίγος
δὲ	partic	δέ
καθ’	prep;adj;adv	καθό;κατά2;κάτος;κατά;καθά
ἁπάντων	adj	ἅπας
εἰπεῖν	verb	εἶπον
<g>
,
ἃ	article;pron	ὅς;ὁ
τοῖς	article	ὁ
ἀκούσασιν	part	ἀκούω
ὀργὴν	verb;noun	ὀργή;ὀργάω
ἀξίαν	adj;noun;verb;part	ἀξιάω;ἄξιος;ἀξία
ἐμποιήσειεν	verb	ἐμποιέω
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
<g>
,
νεώτερος	adj	νέος;νεώτερος
μὲν	partic	μέν
ὢν	part;partic	εἰμί;οὖν
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ἐξεῦρον	part;verb	ἐξευρίσκω
<g>
,
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἐπέρχεταί	verb	ἐπέρχομαι
μοι	pron	ἐγώ
τοιοῦτον	adj	τοιοῦτος
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἅπερ	pron;article	ὅς;ὁ
ἅπασιν	adj	ἅπας
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τοσοῦτον	adj	τοσοῦτος
ἐκεῖνοι	adj	ἐκεῖνος
διήνεγκαν	verb	διαφέρω
ἀνομίᾳ	noun	ἀνομία
καὶ	conj	καί4;καί2;καί3;καί
πλεονεξίᾳ	noun	πλεονεξία
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
<g>
,
ὥστ’	adv	ὥστε
οὐ	adv	οὐ15;οὐ11;οὐ18;οὐ9;οὐ16;οὐ12;οὐ4;οὐ5;οὐ6;οὐ;οὐ8;οὐ10;οὐ3;οὐ14;οὐ2;οὐ13;οὐ17;οὐ7
μόνον	adj	μόνος
αὑτοὺς	adj	ἑαυτοῦ
ἀπώλεσαν	verb	ἀπόλλυμι
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
φίλους	verb;noun;adj	φιλόω;φῖλος;φίλος
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
πατρίδας	noun	πατρίς
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
διαβαλόντες	part	διαβάλλω
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τοιαύτας	adj	τοιοῦτος
καὶ	conj	καί2;καί;καί4;καί3
τοσαύτας	adj	τοσοῦτος
συμφορὰς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
ἐνέβαλον	verb	ἐμβάλλω
<g>
,
ὅσας	adj	ὅσος
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
αὐτοῖς	adj	αὐτός
γενήσεσθαι	verb	γίγνομαι
προσεδόκησεν	verb	προσδοκέω;προσδοκάω
<g>
.
</section>
</p>
<p>
<section n="56">
<para ed="P">
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
οὖν	partic	οὖν
ἐντεῦθεν	adv	ἐντεῦθεν
ἄν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
δυνηθείη	verb	δύναμαι
κατιδεῖν	verb	κατεῖδον
ὅσῳ	adj	ὅσος
μετριώτερον	adj;adv	μέτριος
καὶ	conj	καί;καί2;καί4;καί3
πραότερον	adv;adj	πρᾶος
ἡμεῖς	pron	ἐγώ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπεμελήθημεν	verb	ἐπιμελέομαι
<g>
,
δεύτερον	adj	δεύτερος
δ’	partic	δέ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ῥηθήσεσθαι	verb	ἐρῶ
μέλλοντος	part	μέλλω
<g>
·
Σπαρτιᾶται	noun	Σπαρτιάτης
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔτη	noun	ἔτος;ἔτης
δέκα	verb;numeral;noun	δεκάζω;δέκα;δεκάς;δεκάω
μόλις	adv	μόλις
ἐπεστάτησαν	verb	ἐπιστατέω
αὐτῶν	adj	αὐτός
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πέντε	numeral	πέντε
καὶ	conj	καί;καί4;καί3;καί2
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
συνεχῶς	adv;verb	συνεχής;συγχώννυμι
κατέσχομεν	verb	κατέχω
τὴν	article	ὁ
ἀρχήν	noun;verb;adv	ἀρχήν;ἀρχή;ἄρχω
<g>
.
καίτοι	partic	καίτοι
πάντες	adj	πᾶϲ;πᾶς
ἴσασι	verb;part	ἰσάζω;οἶδα
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
τὰς	article	ὁ
ὑφ’	noun;prep;verb	ὑπό;ὑφή;ὑφάω;ὑφάζω
ἑτέροις	adj	ἕτερος
γιγνομένας	part	γίγνομαι
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
τούτοις	adj	οὗτος
παραμένουσιν	part;verb	παραμένω
ὑφ’	prep;verb;noun	ὑπό;ὑφάζω;ὑφάω;ὑφή
ὧν	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
ἐλάχιστα	adj	ἐλάχιστος
κακὰ	adj;noun	κάκη;κακός
πάσχουσαι	part	πάσχω
τυγχάνωσιν	verb	τυγχάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="57">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τοίνυν	partic	τοίνυν
ἀμφότεραι	adj	ἀμφότερος
μισηθεῖσαι	part	μισέω
κατέστησαν	verb	καθίστημι
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
πόλεμον	noun	πόλεμος
καὶ	conj	καί;καί3;καί4;καί2
ταραχήν	noun	ταραχή
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾗ	adv;pron;verb	ᾗ;ὅς;ἵημι
τὴν	article	ὁ
μὲν	partic	μέν
ἡμετέραν	adj	ἡμέτερος
εὕροι	verb	εὑρίσκω
τις	irreg;pron	τίς;τις
ἄν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
<g>
,
ἁπάντων	adj	ἅπας
αὐτῇ	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
βαρβάρων	part;verb;noun;adj	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
ἐπιθεμένων	part	ἐπιτίθημι
<g>
,
ἔτη	noun	ἔτος;ἔτης
δέκα	numeral;verb;noun	δεκάς;δεκάζω;δεκάω;δέκα
τούτοις	adj	οὗτος
ἀντισχεῖν	verb	ἀντέχω
δυνηθεῖσαν	part	δύναμαι
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δὲ	partic	δέ
κρατοῦντας	part	κρατέω
ἔτι	adv	ἔτι
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
<g>
,
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
μόνους	adj;verb	μόνος;μονόω
πολεμήσαντας	part	πολεμέω
καὶ	conj	καί3;καί4;καί;καί2
μίαν	adj	εἷς
μάχην	noun;verb	μάχη;μαχάω;συμμαχέω
ἡττηθέντας	part	ἡσσάομαι
<g>
,
ἁπάντων	adj	ἅπας
ἀποστερηθέντας	part	ἀποστερέω
ὧν	pron	ὅς
εἶχον	verb	ἔχω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
παραπλησίαις	verb;adj	παραπλησιάζω;παραπλήσιος
ἀτυχίαις	noun	ἀτυχία
χρησαμένους	part	χράω2
καὶ	conj	καί2;καί3;καί4;καί
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
αἷσπερ	pron	ὅς
ἡμεῖς	pron	ἐγώ
<g>
,
</section>
</p>
<p>
<section n="58">
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
τὴν	article	ὁ
μὲν	partic	μέν
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἐλάττοσιν	adj	ἐλάσσων
ἔτεσιν	noun	ἔτος
ἀναλαβοῦσαν	part	ἀναλαμβάνω
αὑτὴν	adj	ἑαυτοῦ
ἢ	exclam;verb;adv;conj	ἤ;ἤ2;ἠμί;ἦ2;ἦ4;ἦ3;εἰμί;ἦ
κατεπολεμήθη	verb	καταπολεμέω
<g>
,
Σπαρτιάτας	noun	Σπαρτιάτης
δὲ	partic	δέ
μετὰ	prep	μετά
τὴν	article	ὁ
ἧτταν	noun	ἧσσα
μηδ’	noun;partic	Μῆδος;Μηδίς;μηδέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
πολλαπλασίῳ	adj;verb	πολλαπλασιάζω;πολλαπλάσιος
χρόνῳ	noun	χρόνος
δυνηθέντας	part	δύναμαι
καταστῆσαι	verb	καθίστημι
σφᾶς	verb;adj;pron	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἕξιν	noun	ἕξις
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	ὅς;εἷς
περ	partic	πέρ
ἐξέπεσον	verb	ἐκπίτνω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁμοίως	adj;verb;adv	ὁμοιόω;ὅμοιος;ὁμοῖος
ἔτι	adv	ἔτι
καὶ	conj	καί;καί2;καί4;καί3
νῦν	adv	νῦν2;νῦν
ἔχοντας	part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="59">
<para ed="P">
τὰ	article;irreg	τίς;ὁ
τοίνυν	partic	τοίνυν
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ὡς	pron;conj;adv	ὡς;ὅς
ἑκάτεροι	adj;verb	ἑκατερέω;ἑκάτερος
προσηνέχθημεν	verb	προσφέρω
<g>
,
δηλωτέον
<g>
·
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
λοιπόν	adj	λοιπός
ἐστιν	verb	εἰμί
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
γὰρ	partic	γάρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
δυναστείας	noun	δυναστεία
οὐκ	adv	οὐ12;οὐ16;οὐ9;οὐ11;οὐ14;οὐ;οὐ7;οὐ4;οὐ17;οὐ6;οὐ18;οὐ2;οὐ8;οὐ13;οὐ10;οὐ5;οὐ15;οὐ3
ἐξῆν	verb	ἔξεστι
αὐτοῖς	adj	αὐτός
οὔτ’	noun;adj;verb;adv	οὔτις;οὔτι3;οὔτι2;οὐτίς;οὔτι;οὐτάζω;οὐτάω;οὔτε
ἐντὸς	noun;adv	ἐντός;ἔντεα
Ἅλυος	noun	ἄλυς
πεζῷ	adj	πεζός
στρατοπέδῳ	noun	στρατόπεδον
καταβαίνειν	verb	καταβαίνω
οὔτε	adv	οὔτε
μακροῖς	adj	μακρός
πλοίοις	noun	πλοῖον
ἐπὶ	prep	ἐπί2;ἐπί
τάδε	pron	ὅδε
πλεῖν	adj;verb	πλέω;πλείων
Φασήλιδος
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὐ	adv	οὐ3;οὐ4;οὐ5;οὐ;οὐ10;οὐ7;οὐ12;οὐ17;οὐ11;οὐ18;οὐ2;οὐ8;οὐ6;οὐ14;οὐ16;οὐ13;οὐ9;οὐ15
μόνον	adj	μόνος
τοῦ	pron;article;irreg	ὁ;τίς;τις
πορεύεσθαι	verb	πορεύω
καὶ	conj	καί4;καί;καί2;καί3
πλεῖν	verb;adj	πλείων;πλέω
ὅποι	adv	ὅποι
βουληθεῖεν	verb	βούλομαι
ἐξουσίαν	noun;part;verb	ἐξουσία;ἐξουσιάζω
ἔλαβον	verb	λαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί2;καί4
δεσπόται	noun	δεσπότης
πολλῶν	adj	πολύς
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
κατέστησαν	verb	καθίστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="60">
τὴν	article	ὁ
δὴ	noun;verb;partic	δή;δέω2;δεῖ;δέω;Δεύς
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
τὰς	article	ὁ
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
γενναιοτέρας	adj	γενναῖος
καὶ	conj	καί3;καί2;καί4;καί
μεγαλοφρονεστέρας	adj	μεγαλόφρων
ποιησαμένην	part	ποιέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
καὶ	conj	καί3;καί4;καί2;καί
μεγίστων	adj;noun	Μεγιστώ;μέγας
τοῖς	article	ὁ
μὲν	partic	μέν
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
κακῶν	part;verb;noun;adj	κακός;κακόω;κάκη
τοῖς	article	ὁ
δ’	partic	δέ
Ἕλλησιν	noun	Ἕλλην
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
αἰτίαν	noun;adj	αἰτία;αἴτιος
γεγενημένην	part	γίγνομαι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσιος;ἄσις;Ἄσιος;Ἀσιάς;Ἀσία
τὴν	article	ὁ
παραλίαν	adj	παράλιος
καὶ	conj	καί3;καί4;καί2;καί
πολλὴν	adj	πολύς
ἄλλην	adj	ἄλλος
χώραν	verb;part;noun	χώρα;χωράζω
τοὺς	article	ὁ
μὲν	partic	μέν
πολεμίους	adj	πολέμιος
ἀφελομένην	part	ἀφαιρέω
τοῖς	article	ὁ
δὲ	partic	δέ
συμμάχοις	adj;verb	συμμαχέω;σύμμαχος
κτησαμένην	part	κτάομαι;κτέομαι
<g>
,
</section>
</p>
<p>
<section n="61">
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ὑβρίζοντας	part	ὑβρίζω
τοὺς	article	ὁ
δ’	partic	δέ
ἀποροῦντας	part	ἀπορέω;ἀφοράω;ἀπορέω2
παύσασαν	part	παύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
αὑτῆς	adj	ἑαυτοῦ
τε	partic;pron	σύ;τε
πολεμήσασαν	part	πολεμέω
ἄμεινον	adj	ἀμείνων
τῆς	article	ὁ
εὐδοκιμούσης	part	εὐδοκιμέω
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφορά;συμφορεύς;συμφοράζω
θᾶττον	adj;verb;part	ταχύς;θάσσων;θάσσω
διαλυσαμένην	part	διαλύω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
<g>
,
πῶς	partic;pron;adv	πῶς;πως
οὐ	adv	οὐ;οὐ4;οὐ5;οὐ14;οὐ7;οὐ9;οὐ6;οὐ8;οὐ11;οὐ13;οὐ10;οὐ17;οὐ15;οὐ16;οὐ18;οὐ12;οὐ2;οὐ3
δίκαιον	adj	δίκαιος
ἐπαινεῖν	verb	ἐπαινέω
καὶ	conj	καί;καί3;καί4;καί2
τιμᾶν	part;noun;verb	τιμάω;τιμή
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;adv;exclam;conj	ἦ;ἦ2;ἤ;εἰμί;ἦ3;ἠμί;ἦ4;ἤ2
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἅπασι	adj	ἅπας
τούτοις	adj	οὗτος
ἀπολελειμμένην	part	ἀπολιμπάνω
<g>
;
<g>
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πραχθέντων	part	πράσσω
παρ’	prep;noun;adj	παρά;πηρός;Πάρις;Πάρος
ἄλληλα	adj	ἀλλήλων
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τῶν	article	ὁ
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί4;καί2;καί3;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
γενομένων	part	γίγνομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;article;irreg;adv	ὁ;τις;τῷ;τίς
παρόντι	part	πάρειμι
ταῦτ’	adj	οὗτος
εἶχον	verb	ἔχω
εἰπεῖν	verb	εἶπον
<g>
.
</section>
</p>
<p>
<section n="62">
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
δὲ	partic	δέ
τοὺς	article	ὁ
ἀηδῶς	adv	ἀηδής
ἀκούοντας	part	ἀκούω
τῶν	article	ὁ
λόγων	verb;part;noun	λόγος;λογόω;λογάω
τούτων	adj	οὗτος
τοῖς	article	ὁ
μὲν	partic	μέν
εἰρημένοις	part	ἐρῶ
οὐδὲν	adj	οὐδείς
ἀντερεῖν	verb	ἀντεράω;ἀντερῶ
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ16;οὐ14;οὐ9;οὐ;οὐ18;οὐ6;οὐ13;οὐ5;οὐ17;οὐ15;οὐ11;οὐ10;οὐ2;οὐ4;οὐ3;οὐ7;οὐ8;οὐ12
ἀληθέσιν	adj	ἀληθής
οὖσιν	noun;part	ὄντα;εἰμί
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
αὖ	adv;exclam	αὖ2;αὖ;αὗ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἑτέρας	adj	ἕτερος
ἕξειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
ἃς	pron;conj	ὅς;ἕως
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
γενόμενοι	part	γίγνομαι
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
,
κατηγορεῖν	verb	κατηγορέω
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ἐπιχειρήσειν	verb	ἐπιχειρέω
<g>
,
</section>
</p>
<p>
<section n="63">
ὅπερ	pron	ὅσπερ
ἀεὶ	adv	ἀεί
ποιεῖν	verb	ποιέω
εἰώθασι	noun;verb	ἔθω;εἰωθάς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
διεξιέναι	verb	διεξίημι;διέξειμι
τὰς	article	ὁ
δυσχερεστάτας	adj	δυσχερής
τῶν	article	ὁ
πράξεων	part;noun	πρᾶξις;πράσσω
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλατταν	noun	θάλασσα
γεγενημένων	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τάς	article	ὁ
τε	pron;partic	τε;σύ
δίκας	verb;noun	δικάζω;δίκη
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
κρίσεις	noun	κρίσις
τὰς	article	ὁ
ἐνθάδε	adv	ἐνθάδε
γιγνομένας	part	γίγνομαι
τοῖς	article	ὁ
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
τῶν	article	ὁ
φόρων	noun;part;adj	φόρος;φορέω;φόρον;φορά;φορός
εἴσπραξιν	noun	εἴσπραξις
διαβαλεῖν	verb	διαβάλλω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
μάλιστα	adv	μάλιστα
διατρίψειν	verb	διατρίβω
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
Μηλλον
πάθη	noun	πάθη;πάθος
καὶ	conj	καί;καί2;καί3;καί4
Σκιωναίων
καὶ	conj	καί2;καί;καί4;καί3
Τορωναίων
<g>
,
οἰομένους	part	οἴομαι
ταῖς	article	ὁ
κατηγορίαις	noun	κατηγορία
ταύταις	adj	οὗτος
καταρρυπανεῖν	verb	ῥυπαίνω
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
εὐεργεσίας	noun	εὐεργεσία
τὰς	article	ὁ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἰρημένας	part	ἐρῶ
<g>
.
</section>
</p>
<p>
<section n="64">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ἅπαντα	adj	ἅπας
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
ῥηθέντα	part	ἐρῶ
κατὰ	prep;adj	κάτος;κατά;κατά2
τῆς	article	ὁ
πόλεως	noun	πόλις
οὔτ’	adv;noun;adj;verb	οὐτάω;οὔτι;οὔτε;οὐτάζω;οὐτίς;οὔτι3;οὔτις;οὔτι2
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
δυναίμην	verb	δύναμαι
ἀντειπεῖν	verb	ἀντεῖπον
οὔτ’	adv;adj;verb;noun	οὔτι2;οὔτις;οὔτε;οὐτάζω;οὔτι3;οὔτι;οὐτάω;οὐτίς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἐπιχειρήσαιμι	verb	ἐπιχειρέω
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
αἰσχυνοίμην	verb	αἰσχύνω
<g>
,
ὅπερ	pron	ὅσπερ
εἶπον	part;noun;verb	εἶπον;εἶπος
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
καὶ	conj	καί2;καί;καί3;καί4
πρότερον	adj	πρότερος
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
μηδὲ	noun;partic	Μῆδος;μηδέ
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἀναμαρτήτους	adj	ἀναμάρτητος
εἶναι	verb	εἰμί
νομιζόντων	part;verb	νομίζω
ἐγὼ	pron	ἐγώ
γλιχοίμην	verb	γλίχομαι
καὶ	conj	καί3;καί4;καί;καί2
πειρῴμην	verb	πειράω
πείθειν	verb	πείθω
ὡς	pron;conj;adv	ὅς;ὡς
περὶ	prep	περί
οὐδὲν	adj	οὐδείς
πώποτε	adv	πώποτε
τὸ	article	ὁ
κοινὸν	adj	κοινός
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
πεπλημμέληκεν	verb	πλημμελέω
<g>
·
</section>
</p>
<p>
<section n="65">
οὐ	adv	οὐ5;οὐ15;οὐ6;οὐ14;οὐ10;οὐ2;οὐ4;οὐ7;οὐ18;οὐ3;οὐ13;οὐ8;οὐ9;οὐ16;οὐ11;οὐ17;οὐ12;οὐ
μὴν	noun;partic	μής;μήν;μήν2;μείς
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκεῖνό	adj	ἐκεῖνος
γ’	partic	γε
οἴομαι	verb	οἴομαι
ποιήσειν	verb	ποιέω
<g>
,
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
τὴν	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
ἐπιδείξειν	verb	ἐπιδείκνυμι
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
τὰς	article	ὁ
προειρημένας	part	προερέω
πολὺ	adj	πολύς
πικροτέραν	adj	πικρός
καὶ	conj	καί3;καί4;καί2;καί
χαλεπωτέραν	adj	χαλεπός
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
γεγενημένην	part	γίγνομαι
<g>
,
τούς	article	ὁ
θ’	partic;pron	σύ;τε
ὑπὲρ	prep	ὑπέρ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
βλασφημοῦντας	part	βλασφημέω
καθ’	adv;prep;adj	κατά2;κατά;κάτος;καθό;καθά
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
ὡς	pron;adv;conj	ὅς;ὡς
δυνατὸν	adj;verb	δύω2;δυνατός
ἀφρονέστατα	adj;adv	ἄφρων
διακειμένους	part	διάκειμαι
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	pron;article;irreg	ὁ;τίς;τις
κακῶς	adj;verb;adv	κακός;κακόω
ἀκούειν	verb	ἀκούω
ὑφ’	prep;verb;noun	ὑπό;ὑφάω;ὑφάζω;ὑφή
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
τοὺς	article	ὁ
φίλους	adj;noun;verb	φιλόω;φῖλος;φίλος
αὐτῶν	adj	αὐτός
αἰτίους	adj	αἴτιος
ὄντας	part	εἰμί
<g>
·
</section>
</p>
<p>
<section n="66">
ἐπειδὰν	conj	ἐπειδάν
γὰρ	partic	γάρ
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
κατηγορῶσιν	verb	κατηγορέω
<g>
,
οἷς	pron	ὅς
ἔνοχοι	adj	ἔνοχος
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
<g>
,
οὐκ	adv	οὐ15;οὐ7;οὐ3;οὐ;οὐ12;οὐ14;οὐ17;οὐ5;οὐ6;οὐ9;οὐ2;οὐ16;οὐ10;οὐ13;οὐ8;οὐ11;οὐ4;οὐ18
ἀποροῦμεν	verb	ἀπορέω;ἀπορέω2;ἀφοράω
τοῦ	article;irreg;pron	ὁ;τίς;τις
περὶ	prep	περί
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
ῥηθέντος	part	ἐρῶ
μεῖζον	adj	μέγας
ἁμάρτημα	noun	ἁμάρτημα
κατ’	adj;prep	κατά;κάτος;κατά2
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
εἰπεῖν	verb	εἶπον
<g>
.
<g>
οἷον	adj	οἷος
καὶ	conj	καί3;καί;καί4;καί2
νῦν	adv	νῦν2;νῦν
<g>
,
ἢν	conj;exclam;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
μνησθῶσι	verb	μιμνήσκω
τῶν	article	ὁ
ἀγώνων	noun;adj	ἄγωνος;ἀγών
τῶν	article	ὁ
τοῖς	article	ὁ
συμμάχοις	verb;adj	συμμαχέω;σύμμαχος
ἐνθάδε	adv	ἐνθάδε
γιγνομένων	part	γίγνομαι
<g>
,
τίς	pron;irreg	τίς;τις
ἐστιν	verb	εἰμί
οὕτως	adv	οὕτως
ἀφυής	noun;adj	ἀφυής;ἀφύη
<g>
,
ὅστις	pron	ὅστις
οὐχ	adv	οὐ8;οὐ9;οὐ16;οὐ17;οὐ12;οὐ14;οὐ11;οὐ2;οὐ10;οὐ13;οὐ3;οὐ5;οὐ18;οὐ7;οὐ;οὐ4;οὐ15;οὐ6
εὑρήσει	noun;verb	εὕρησις;εὑρίσκω
πρὸς	prep	πρός
τοῦτ’	adj	οὗτος
ἀντειπεῖν	verb	ἀντεῖπον
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πλείους	adj	πλείων;πλέως
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀκρίτους	adj	ἄκριτος
ἀπεκτόνασι	verb	ἀποκτείνω
τῶν	article	ὁ
παρ’	prep;adj;noun	πηρός;παρά;Πάρος;Πάρις
ἡμῖν	pron	ἐγώ
<g>
,
ἐξ	prep	ἐξ;ἐκ
οὗ	pron;verb;adv	ἵημι;οὗ;οὗ2;ἕ;ὅς
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκοῦμεν	verb	οἰκέω
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
καὶ	conj	καί2;καί3;καί;καί4
κρίσιν	noun	κρίσις
καταστάντων	part;verb	καταστάζω;καθίστημι
<g>
;
</section>
</p>
<p>
<section n="67">
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τῆς	article	ὁ
εἰσπράξεως	noun	εἴσπραξις
τῶν	article	ὁ
φόρων	adj;part;noun	φορά;φόρον;φόρος;φορέω;φορός
ἤν	conj;verb;exclam	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
τι	pron;irreg	τίς;τις
λέγωσιν	verb	λέγω3;λέγω;λέγω2
<g>
,
ἕξομεν	verb	ἔχω
εἰπεῖν	verb	εἶπον
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐπιδείξομεν	verb	ἐπιδείκνυμι
συμφορώτερα	adj	σύμφορος
πράξαντας	part	πράσσω
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
ἢ	adv;verb;exclam;conj	ἦ3;ἤ;εἰμί;ἦ2;ἦ;ἠμί;ἦ4;ἤ2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
ταῖς	article	ὁ
τὸν	article	ὁ
φόρον	noun;adj	φόρος;φόρον;φορός
ἐνεγκούσαις	part	φέρω
<g>
.
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐ	adv	οὐ4;οὐ5;οὐ12;οὐ9;οὐ11;οὐ2;οὐ7;οὐ;οὐ18;οὐ14;οὐ8;οὐ15;οὐ17;οὐ3;οὐ10;οὐ13;οὐ16;οὐ6
προσταχθὲν	part;verb	προστάσσω;προσστάζω
ὑφ’	prep;verb;noun	ὑφή;ὑφάω;ὑπό;ὑφάζω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
τοῦτ’	adj	οὗτος
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
αὐτοὶ	adj	αὐτός
γνόντες	part	γιγνώσκω
<g>
,
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
περ	partic	πέρ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἡμῖν	pron	ἐγώ
τὴν	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
ἔδοσαν	verb	δίδωμι
<g>
·
</para>
</section>
</p>
<p>
<section n="68">
ἔπειτ’	adv;verb;conj	ἐπεί;ἐφίημι;ἔπειτα;ἔπειμι2;ἔπειμι;ἐπιέννυμι;ἐφέζομαι
οὐχ	adv	οὐ2;οὐ14;οὐ9;οὐ16;οὐ7;οὐ5;οὐ17;οὐ18;οὐ15;οὐ10;οὐ12;οὐ8;οὐ;οὐ4;οὐ3;οὐ6;οὐ13;οὐ11
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἔφερον	verb	φέρω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
δημοκρατίας	noun	δημοκρατία
καὶ	conj	καί3;καί;καί2;καί4
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	pron;article;irreg	τις;τίς;ὁ
μὴ	conj;noun	μή2;μής;μή3;μή
περιπεσεῖν	verb	περιπίπτω
ὀλιγαρχίας	noun	ὀλιγαρχία
γενομένης	part	γίγνομαι
τηλικούτοις	adj	τηλικοῦτος
κακοῖς	adj;verb	κακός;κακόω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
<g>
,
ἡλίκοις	adj;verb	ἁλίζω2;ἡλίκος;ἁλίζω
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
δεκαδαρχιῶν	part;noun	δεκαδαρχέω;δεκαδαρχία
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
δυναστείας	noun	δυναστεία
τῆς	article	ὁ
Λακεδαιμονίῶν	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
.
ἔτι	adv	ἔτι
δ’	partic	δέ
οὐκ	adv	οὐ2;οὐ17;οὐ;οὐ18;οὐ3;οὐ11;οὐ14;οὐ4;οὐ6;οὐ15;οὐ8;οὐ10;οὐ16;οὐ13;οὐ7;οὐ9;οὐ5;οὐ12
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἔφερον	verb	φέρω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
διέσωσαν	verb	διασῴζω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀφ’	prep;noun	ἄπιος;ἄπαις;Ἀπις;Ἆπις;ἀπό
ὧν	pron	ὅς
δῑ	prep;noun;conj;verb;adj	διάζομαι;διό;Δῖα;δίω;Δῖος;Δίη;διά;δῖος;Δίον;Ζεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
εἶχον	verb	ἔχω
<g>
·
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
<g>
,
</section>
</p>
<p>
<section n="69">
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
καὶ	conj	καί2;καί;καί4;καί3
μικρὸς	adj	μικρός;σμικρός
λογισμὸς	noun	λογισμός
ἐνῆν	adj	ἔνος
αὐτοῖς	adj	αὐτός
<g>
,
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
χάριν	noun;prep;adv	χάρις;Χάρις
εἶχον	verb	ἔχω
ἡμῖν	pron	ἐγώ
<g>
.
παραλαβόντες	part	παραλαμβάνω
γὰρ	partic	γάρ
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
αὐτῶν	adj	αὐτός
τὰς	article	ὁ
μὲν	partic	μέν
παντάπασιν	adv	παντάπασι
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
γεγενημένας	part	γίγνομαι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βάρβαρος;βαρβαρόομαι;βαρβάρα;βαρβαρόω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
πεπορθημένας	part	πορθέω
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τοῦτο	adj	οὗτος
προηγάγομεν	verb	προάγω
<g>
,
ὥστε	adv	ὥστε
μικρὸν	adj	μικρός;σμικρός
μέρος	noun	μέρος
τῶν	article	ὁ
γιγνομένων	part	γίγνομαι
ἡμῖν	pron	ἐγώ
διδόντας	part	δίδωμι
μηδὲν	adj	μηδείς
ἐλάττους	adj;verb	ἐλασσόω;ἐλάσσων
ἔχειν	verb	ἔχω
τοὺς	article	ὁ
οἴκους	noun	οἶκος
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
τῶν	article	ὁ
οὐδένα	adj	οὐδείς
φόρον	noun;adj	φόρος;φορός;φόρον
ὑποτελούντων	verb;part	ὑποτελέω
<g>
.
</section>
</p>
<p>
<section n="70">
<para ed="P">
περὶ	prep	περί
τοίνυν	partic	τοίνυν
τῶν	article	ὁ
ἀναστάτων	verb;adj;noun;part	ἀναστατήρ;ἀναστατέω;ἀνάστατος;ἀναστάτης;ἀναστατόω
γεγενημένων	part	γίγνομαι
ὑφ’	prep;verb;noun	ὑπό;ὑφή;ὑφάζω;ὑφάω
ἑκατέρας	adj	ἑκάτερος
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
<g>
,
ὃ	pron;article	ὁ;ὅς
μόνοις	adj;verb	μονόω;μόνος
τινὲς	pron;verb;irreg	τίς;τις;τίνω
ἡμῖν	pron	ἐγώ
ὀνειδίζουσιν	part;verb	ὀνειδίζω
<g>
,
ἐπιδείξομεν	verb	ἐπιδείκνυμι
πολὺ	adj	πολύς
δεινότερα	adj	δεινός
πεποιηκότας	part	ποιέω
οὓς	pron	ὅς
ἐπαινοῦντες	part	ἐπαινέω
διατελοῦσιν	part;verb	διατελέω
<g>
.
ἡμῖν	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
συνέπεσε	verb	συμπίτνω
περὶ	prep	περί
νησύδρια	noun	νησύδριον
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί3;καί;καί2;καί4
τηλικαῦτα	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
ἃ	article;pron	ὁ;ὅς
πολλοὶ	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἴσασιν	part;verb	ἰσάζω;οἶδα
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
τὰς	article	ὁ
μεγίστας	adj	μέγας
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
πανταχῇ	adv	πανταχῆ
προεχούσας	part	προέχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
ποιήσαντες	part	ποιέω
αὐτοὶ	adj	αὐτός
τἀκείνων	adj;verb	ἐκεῖνος;κενόω
ἔχουσιν	verb;part	ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="71">
ἃς	pron;conj	ὅς;ἕως
ἄξιον	adj;part;noun	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
ἦν	exclam;conj;verb	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
καὶ	conj	καί3;καί4;καί;καί2
μηδὲν	adj	μηδείς
αὐταῖς	adj	αὐτός
πρότερον	adj	πρότερος
ὑπῆρχεν	verb	ὑπάρχω
ἀγαθόν	adj	ἀγαθός
<g>
,
τῆς	article	ὁ
μεγίστης	adj	μέγας
δωρεᾶς	noun	δωρεά
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τυχεῖν	verb	τυγχάνω
διὰ	prep;adj;noun	Δίη;Δῖα;διά;δῖος;Ζεύς;Δίον
τὴν	article	ὁ
στρατείαν	noun	στρατεία
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
σφᾶς	adj;pron;verb	σφός;σφάζω;σφεῖς
τε	pron;partic	σύ;τε
αὐτὰς	adj	αὐτός
παρέσχον	verb	παρέχω
πρωτευούσας	part	πρωτεύω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἀρετὰς	verb;noun	ἀρετάω;ἀρετή
ἔχοντας	part	ἔχω
οὐ	adv	οὐ7;οὐ;οὐ14;οὐ4;οὐ13;οὐ18;οὐ5;οὐ2;οὐ17;οὐ12;οὐ3;οὐ11;οὐ9;οὐ10;οὐ8;οὐ15;οὐ6;οὐ16
μόνον	adj	μόνος
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
ὧν	pron	ὅς
πολλοὶ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
φαύλων	adj	φαῦλος
κοινωνοῦσιν	part;verb	κοινωνέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κἀκείνας	adj	ἐκεῖνος
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
πονηρὸς	adj	πονηρός
ὢν	part;partic	οὖν;εἰμί
δυνηθείη	verb	δύναμαι
μετασχεῖν	verb	μετέχω
<g>
.
</section>
</p>
<p>
<section n="72">
Μεσσήνη	noun	Μεσσήνη
μὲν	partic	μέν
γὰρ	partic	γάρ
Νέστορα	noun	Νέστωρ
παρέσχε	verb	παρέχω
τὸν	article	ὁ
φρονιμώτατον	adj	φρόνιμος
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
κατ’	prep;adj	κατά2;κάτος;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
γενομένων	part	γίγνομαι
<g>
,
Λακεδαίμων	noun	Λακεδαίμων
δὲ	partic	δέ
Μενέλαον	noun	Μενέλαος
τὸν	article	ὁ
διὰ	prep;noun;adj	Δίον;δῖος;Ζεύς;Δῖα;διά;Δίη
σωφροσύνην	adj;noun	σωφροσύνη;σωφρόσυνος
καὶ	conj	καί2;καί;καί4;καί3
δικαιοσύνην	noun	δικαιοσύνη
μόνον	adj	μόνος
ἀξιωθέντα	part	ἀξιόω
Διὸς	noun;adj	Ζεύς;Δῖος;δῖος
γενέσθαι	verb	γίγνομαι
κηδεστήν	noun	κηδεστής
<g>
,
ἡ	pron;adv;article	ἧ;ὅς;ὁ
δ’	partic	δέ
Ἀργείων	adj	Ἀργεῖος
πόλις	noun	πόλις
Ἀγαμέμνονα	noun	Ἀγαμέμνων
τὸν	article	ὁ
οὐ	adv	οὐ11;οὐ5;οὐ17;οὐ12;οὐ;οὐ14;οὐ16;οὐ13;οὐ18;οὐ2;οὐ3;οὐ7;οὐ8;οὐ6;οὐ10;οὐ15;οὐ4;οὐ9
μίαν	adj	εἷς
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
δύο	numeral	δύο
σχόντα	part	ἔχω
μόνον	adj	μόνος
ἀρετάς	verb;noun	ἀρετή;ἀρετάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάσας	verb;adj;part	πᾶϲ;πάσσω;πᾶς
ὅσας	adj	ὅσος
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἔχοι	verb	ἔχω
τις	pron;irreg	τίς;τις
εἰπεῖν	verb	εἶπον
<g>
,
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί3;καί4;καί2;καί
ταύτας	adj	οὗτος
οὐ	adv	οὐ13;οὐ4;οὐ10;οὐ;οὐ16;οὐ17;οὐ18;οὐ2;οὐ8;οὐ9;οὐ7;οὐ15;οὐ12;οὐ6;οὐ5;οὐ14;οὐ3;οὐ11
μετρίως	verb;adv;adj	μέτριος;μετριόω
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὑπερβαλλόντως	adv	ὑπερβαλλόντως
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
εὑρήσομεν	verb	εὑρίσκω
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
οὔτ’	adj;noun;adv;verb	οὔτι2;οὔτι3;οὐτάω;οὐτίς;οὐτάζω;οὔτι;οὔτις;οὔτε
ἰδιωτέρας	adj	ἴδιος
πράξεις	verb;noun	πρᾶξις;πράσσω
μεταχειρισάμενον	part	μεταχειρίζω
οὔτε	adv	οὔτε
καλλίους	adj;verb	καλλίων;καλός;καλλιόω
οὔτε	adv	οὔτε
μείζους	adj	μέγας
οὔτε	adv	οὔτε
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὠφελιμωτέρας	adj	ὠφέλιμος
οὔτε	adv	οὔτε
πλειόνων	adj;part	πλείων;πλειονάζω
ἐπαίνων	noun;part;adj	ἐπαινός;ἔπαινος;ἐπαινέω
ἀξίας	noun;verb;adj	ἀξιάω;ἀξία;ἄξιος
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τούτοις	adj	οὗτος
οὕτω	adv	οὕτως
μὲν	partic	μέν
ἀπηριθμημένοις	part	ἀπαριθμέω
εἰκότως	adv	εἰκότως;ἐοικότως
ἄν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
τινες	pron;verb;irreg	τίς;τίνω;τις
ἀπιστήσειαν	verb	ἀπιστέω
<g>
,
μικρῶν	adj	μικρός;σμικρός
δὲ	partic	δέ
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
ῥηθέντων	part	ἐρῶ
ἅπαντες	adj	ἅπας
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
με	pron	ἐγώ
λέγειν	verb	λέγω3;λέγω;λέγω2
ὁμολογήσειαν	verb	ὁμολογέω
<g>
.
</section>
</p>
<p>
<section n="74">
<para ed="P">
οὐ	adv	οὐ9;οὐ10;οὐ15;οὐ11;οὐ4;οὐ7;οὐ12;οὐ17;οὐ;οὐ3;οὐ6;οὐ8;οὐ13;οὐ16;οὐ5;οὐ14;οὐ2;οὐ18
δύναμαι	verb	δύναμαι
δὲ	partic	δέ
κατιδεῖν	verb	κατεῖδον
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπορῶ	verb;adj	ἄπορος;ἀπορέω2;ἀφοράω;ἀπορραίνω;ἀπορέω
ποίοις	verb;adj	ποῖος;ποιέω;ποιόω;ποιός
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
λόγοις	noun;verb	λογόω;λογάω;λόγος
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
χρησάμενος	part	χράω2
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
εἴην	verb	εἰμί;ἐάω
βεβουλευμένος	part	βουλεύω
<g>
.
αἰσχύνομαι	verb	αἰσχύνω
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τοσαῦτα	adj	τοσοῦτος
περὶ	prep	περί
τῆς	article	ὁ
Ἀγαμέμνονος	noun	Ἀγαμέμνων
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
προειρηκὼς	part	προερέω
μηδενὸς	adj	μηδείς
μνησθήσομαι	verb	μιμνήσκω
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
πεπραγμένων	part	πράσσω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δόξω	verb	δοκέω;δοξάζω;δοξόω
τοῖς	article	ὁ
ἀκούουσιν	verb;part	ἀκούω
ὅμοιος	adj	ὁμοῖος;ὅμοιος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
ἀλαζονευομένοις	part	ἀλαζονεύομαι
καὶ	conj	καί2;καί;καί4;καί3
λέγουσιν	part;verb	λέγω2;λέγω;λέγω3
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
τύχωσιν	verb	τυγχάνω
<g>
·
ὁρῶ	noun;verb	ὁράω;ὅρος
δὲ	partic	δέ
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
τὰς	article	ὁ
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
λεγομένας	part	λέγω;λέγω3;λέγω2
τῶν	article	ὁ
ὑποθέσεων	noun	ὑπόθεσις
οὐκ	adv	οὐ3;οὐ6;οὐ12;οὐ16;οὐ4;οὐ15;οὐ13;οὐ8;οὐ;οὐ7;οὐ2;οὐ9;οὐ10;οὐ18;οὐ5;οὐ11;οὐ17;οὐ14
ἐπαινουμένας	part	ἐπαινέω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταραχώδεις	adj	ταραχώδης
εἶναι	verb	εἰμί
δοκούσας	part	δοκόω;δοκέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ὄντας	part	εἰμί
τοὺς	article	ὁ
κακῶς	adj;adv;verb	κακός;κακόω
χρωμένους	part	χράομαι;χράω2;χραύω;χράω
αὐταῖς	adj	αὐτός
<g>
,
</para>
</section>
</p>
<p>
<section n="75">
πολὺ	adj	πολύς
δὲ	partic	δέ
πλείους	adj	πλέως;πλείων
τοὺς	article	ὁ
ἐπιτιμῶντας	part	ἐπιτιμάω
<g>
.
διὸ	conj	διό
δέδοικα	verb	δείδω
μὴ	noun;conj	μή2;μή;μή3;μής
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
ἐμὲ	pron;adj	ἐγώ;ἐμός
συμβῇ	verb	συμβαίνω
τι	irreg;pron	τις;τίς
τοιοῦτον	adj	τοιοῦτος
<g>
.
οὐ	adv	οὐ14;οὐ16;οὐ3;οὐ7;οὐ12;οὐ4;οὐ11;οὐ13;οὐ9;οὐ15;οὐ6;οὐ5;οὐ;οὐ18;οὐ8;οὐ10;οὐ2;οὐ17
μὴν	noun;partic	μείς;μής;μήν2;μήν
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
αἱροῦμαι	verb	αἱρέω
βοηθῆσαι	verb	βοηθέω
τῷ	pron;article;adv;irreg	τίς;τις;τῷ;ὁ
ταὐτὸν	adj	ταὐτός
ἐμοί	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
πολλοῖς	adj	πολύς
πεπονθότι	part	πάσχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
διημαρτηκότι	part	διαμαρτάνω
τῆς	article	ὁ
δόξης	verb;noun	δόξις;δοξάζω;δόξα;δοκέω
ἧς	pron;noun	ὅς;εἷς
προσῆκε	verb	προσήκω;προσίημι
τυχεῖν	verb	τυγχάνω
αὐτόν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μεγίστων	adj;noun	μέγας;Μεγιστώ
μὲν	partic	μέν
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
αἰτίῳ	adj	αἴτιος
γεγενημένῳ	part	γίγνομαι
περὶ	prep	περί
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
<g>
,
ἧττον	adj	ἥσσων
δ’	partic	δέ
ἐπαινουμένῳ	part	ἐπαινέω
τῶν	article	ὁ
οὐδὲν	adj	οὐδείς
ἄξιον	part;noun;adj	Ἀξιός;ἄξιος;ἄγω;ἄγνυμι
λόγου	verb;noun	λογόω;λογάω;λόγος
διαπεπραγμένων	part	διαπράσσω
<g>
.
</section>
</p>
<p>
<section n="76">
<para ed="P">
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἐκεῖνος	adj	ἐκεῖνος
ἐνέλιπεν	verb	ἐλλείπω
<g>
,
ὃς	pron	ὅς
τηλικαύτην	adj	τηλικοῦτος
μὲν	partic	μέν
ἔσχε	verb	ἔχω
τιμήν	verb;noun	τιμή;τιμάω;τιμέω
<g>
,
ἧς	noun;pron	εἷς;ὅς
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
πάντες	adj	πᾶϲ;πᾶς
συνελθόντες	part	συνέρχομαι
μείζω	adj	μέγας
ζητοῖεν	verb	ζητέω
<g>
,
οὐδέποτ’	adv	οὐδέποτε
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
εὑρεῖν	verb	εὑρίσκω
δυνηθεῖεν	verb	δύναμαι
<g>
;
μόνος	adj	μόνος
γὰρ	partic	γάρ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἠξιώθη	verb	ἀξιόω;ἐξιόω
γενέσθαι	verb	γίγνομαι
στρατηγός	noun	στρατηγός
<g>
.
ὁπότερον	adj	ὁπότερος
δέ	partic	δέ
<g>
,
εἴθ’	adv;exclam;verb	εἴτε;εἶμι;εἰμί;εἴθε;εἶτα;εἶμι2
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
αἱρεθεὶς	part	αἱρέω
εἴτ’	verb;adv	εἰμί;εἶμι2;εἶμι;εἴτε;εἶτα
αὐτὸς	adj	αὐτός
κτησάμενος	part	κτάομαι;κτέομαι
<g>
,
οὐκ	adv	οὐ18;οὐ14;οὐ2;οὐ15;οὐ4;οὐ6;οὐ;οὐ10;οὐ17;οὐ16;οὐ5;οὐ9;οὐ11;οὐ7;οὐ13;οὐ3;οὐ8;οὐ12
ἔχω	verb	χόω;ἔχω;χάω
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
.
ὁποτέρως	adj;adv	ὁπότερος
δ’	partic	δέ
οὖν	partic	οὖν
συμβέβηκεν	verb	συμβαίνω
<g>
,
οὐδεμίαν	adj	οὐδείς
ὑπερβολὴν	noun	ὑπερβολή
λέλοιπε	verb	λείπω
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δόξης	verb;noun	δόξις;δοκέω;δοξάζω;δόξα
τοῖς	article	ὁ
ἄλλως	adj;adv	ἄλλος;ἄλλως
πως	adv;partic;pron	πῶς;πως
τιμηθεῖσιν	part	τιμέω;τιμάω
<g>
.
</para>
</section>
</p>
<p>
<section n="77">
ταύτην	adj	οὗτος
δὲ	partic	δέ
λαβὼν	part;noun	λαμβάνω;λαβή
τὴν	article	ὁ
δύναμιν	noun	δύναμις
οὐκ	adv	οὐ18;οὐ11;οὐ6;οὐ8;οὐ9;οὐ;οὐ3;οὐ2;οὐ13;οὐ5;οὐ7;οὐ14;οὐ4;οὐ12;οὐ17;οὐ10;οὐ15;οὐ16
ἔστιν	verb	εἰμί
ἥν	pron	ὅς
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
ἐλύπησεν	verb	λυπέω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὕτως	adv	οὕτως
ἦν	conj;verb;exclam	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
πόρρω	adv	πρόσω
τοῦ	irreg;article;pron	ὁ;τις;τίς
περί	prep	περί
τινας	irreg;pron	τίς;τις
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
ὥστε	adv	ὥστε
παραλαβὼν	part	παραλαμβάνω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐν	prep;verb	εἰς;ἐν;εἰμί
πολέμῳ	noun	πόλεμος
καὶ	conj	καί;καί3;καί4;καί2
ταραχαῖς	noun	ταραχή
καὶ	conj	καί4;καί3;καί2;καί
πολλοῖς	adj	πολύς
κακοῖς	verb;adj	κακός;κακόω
ὄντας	part	εἰμί
τούτων	adj	οὗτος
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἀπήλλαξεν	verb	ἀπαλλαξείω
<g>
,
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
ὁμόνοιαν	noun	ὁμόνοια
δὲ	partic	δέ
καταστήσας	verb;part	καθίστημι
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
περιττὰ	verb;adj	περιίζομαι;περισσός
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
καὶ	conj	καί3;καί;καί4;καί2
τερατώδη	adj	τερατώδης
καὶ	conj	καί;καί4;καί3;καί2
μηδὲν	adj	μηδείς
ὠφελοῦντα	part	ὠφελέω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὑπερεῖδε	verb	ὑπερείδω
<g>
,
στρατόπεδον	noun	στρατόπεδον
δὲ	partic	δέ
συστήσας	part;verb	συνίστημι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἤγαγεν	verb	ἄγω
<g>
.
</section>
</p>
<p>
<section n="78">
τούτου	adj	οὗτος
δὲ	partic	δέ
κάλλιον	adj;adv	κάλλιον;καλός;κάλλιον2
στρατήγημα	noun	στρατήγημα
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὠφελιμώτερον	adv;adj	ὠφέλιμος
οὐδεὶς	adj	οὐδείς
φανήσεται	verb	φανάω;φαίνω
πράξας	part;verb	πράσσω
οὔτε	adv	οὔτε
τῶν	article	ὁ
κατ’	prep;adj	κάτος;κατά;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
εὐδοκιμησάντων	part;verb	εὐδοκιμέω
οὔτε	adv	οὔτε
τῶν	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἐπιγενομένων	part	ἐπιγίγνομαι
<g>
.
ἃ	article;pron	ὁ;ὅς
’κεῖνος	adj	ἐκεῖνος
πράξας	part;verb	πράσσω
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑποδείξας	part;verb	ὑποδείκνυμι
οὐχ	adv	οὐ16;οὐ17;οὐ5;οὐ12;οὐ8;οὐ18;οὐ4;οὐ10;οὐ3;οὐ9;οὐ6;οὐ11;οὐ7;οὐ;οὐ15;οὐ13;οὐ14;οὐ2
οὕτως	adv	οὕτως
εὐδοκίμησεν	verb	εὐδοκιμέω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
προσῆκεν	verb	προσίημι;προσήκω
αὐτόν	adj	αὐτός
<g>
,
διὰ	adj;prep;noun	Ζεύς;Δίη;δῖος;Δίον;Δῖα;διά
τοὺς	article	ὁ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀγαπῶντας	part	ἀγαπάζω;ἀγαπάω
τὰς	article	ὁ
θαυματοποιίας	noun	θαυματοποιία
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ψευδολογίας	noun	ψευδολογία
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοιοῦτος	adj	τοιοῦτος
γενόμενος	part	γίγνομαι
ἐλάττω	adj;verb	ἐλαύνω;ἐλασσόω;ἐλάσσων
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
τῶν	article	ὁ
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
μιμήσασθαι	verb	μιμέομαι
τολμησάντων	part;verb	τολμάω
αὐτόν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="79">
<para ed="P">
οὐ	adv	οὐ2;οὐ8;οὐ12;οὐ18;οὐ4;οὐ9;οὐ11;οὐ13;οὐ10;οὐ14;οὐ5;οὐ7;οὐ3;οὐ16;οὐ17;οὐ15;οὐ6;οὐ
μόνον	adj	μόνος
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἄν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τις;τίς
ἐπαινέσειεν	verb	ἐπαινέω
αὐτόν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
περὶ	prep	περί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
ἔπραξεν	verb	πράσσω
<g>
.
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
μεγαλοφροσύνης	noun	μεγαλοφροσύνη
ἦλθεν	verb	ἔρχομαι
<g>
,
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ10;οὐ5;οὐ2;οὐ4;οὐ13;οὐ15;οὐ18;οὐ7;οὐ8;οὐ11;οὐ16;οὐ12;οὐ9;οὐ;οὐ17;οὐ14;οὐ3;οὐ6
ἀπέχρησεν	verb	χράω2
αὐτῷ	adj	αὐτός
λαβεῖν	verb	λαμβάνω
στρατιώτας	noun	στρατιώτης
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
ὁπόσους	adj	ὁπόσος
ἐξ	prep	ἐκ;ἐξ
ἑκάστης	adj	ἕκαστος
ἐβουλήθη	verb	βούλομαι
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
βασιλεῖς	noun	βασιλεύς
τοὺς	article	ὁ
ποιοῦντας	part	ποιέω;ποιόω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
βουληθεῖεν	verb	βούλομαι
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προστάττοντας	part	προστάσσω
<g>
,
τούτους	adj	οὗτος
ἔπεισεν	verb	ἐφίζω;πείθω;ἐφέζομαι
ὑφ’	verb;prep;noun	ὑφάζω;ὑπό;ὑφάω;ὑφή
αὑτῷ	adj	ἑαυτοῦ
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
συνακολουθεῖν	verb	συνακολουθέω
ἐφ’	prep	ἐπί2;ἐπί
οὓς	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ἡγῆται	verb;noun	ἁγέομαι;ἡγητήρ;ἡγητής;ἡγέομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ποιεῖν	verb	ποιέω
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
βασιλικὸν	adj	βασιλικός
βίον	verb;noun;part	βίος;βιόω;βιός
ἀφέντας	part	ἀφίημι
στρατιωτικῶς	adj;adv	στρατιωτικός
ζῆν	noun;verb	ζέω;Ζεύς;ζάω
<g>
,
</para>
</section>
</p>
<p>
<section n="80">
ἔτι	adv	ἔτι
δὲ	partic	δέ
κινδυνεύειν	verb	κινδυνεύω
καὶ	conj	καί3;καί;καί4;καί2
πολεμεῖν	verb	πολεμέω
οὐχ	adv	οὐ10;οὐ5;οὐ15;οὐ2;οὐ3;οὐ;οὐ11;οὐ18;οὐ16;οὐ6;οὐ8;οὐ9;οὐ7;οὐ4;οὐ13;οὐ14;οὐ17;οὐ12
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
σφετέρας	adj	σφέτερος
αὐτῶν	adj	αὐτός
πατρίδος	noun	πατρίς
καὶ	conj	καί3;καί2;καί;καί4
βασιλείας	noun;adj;verb	βασιλεία;βασιλεία2;βασίλεια;βασίλειος;βασιλειάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
λόγῳ	verb;noun	λόγος;λογάω
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
Ἑλένης	noun	Ἑλένη;ἑλένη
τῆς	article	ὁ
Μενελάου	noun	Μενέλαος
γυναικός	noun	γυνή
<g>
,
ἔργῳ	noun	ἔργον
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;article;irreg	ὁ;τίς;τις
μὴ	conj;noun	μή3;μή;μής;μή2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πάσχειν	verb	πάσχω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βαρβάρα;βαρβαρόω;βαρβαρόομαι;βάρβαρος
μήτε	partic	μήτε
τοιαῦτα	adj	τοιοῦτος
μήθ’	adj;partic;verb;adv;noun	μάομαι;μήτις;μῆτις;μήτε
οἷα	adj	οἷος
πρότερον	adj	πρότερος
αὐτῇ	adj	αὐτός
συνέπεσε	verb	συμπίτνω
περὶ	prep	περί
τὴν	article	ὁ
Πέλοπος	noun	Πέλοψ
μὲν	partic	μέν
ἁπάσης	adj	ἅπας
Πελοποννήσου	noun	Πελοπόννησος
κατάληψιν	noun	κατάληψις
<g>
,
Δαναοῦ	noun	Δαναός
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
Ἀργείων	adj	Ἀργεῖος
<g>
,
Κάδμου	noun	Κάδμος
δὲ	partic	δέ
Θηβῶν	noun	Θῆβαι
<g>
·
ὧν	pron	ὅς
τίς	irreg;pron	τις;τίς
ἄλλος	adj	ἄλλος
φανήσεται	verb	φανάω;φαίνω
προνοηθείς	part	προνοέω
<g>
,
ἢ	exclam;adv;conj;verb	ἠμί;ἦ;ἤ2;ἤ;ἦ4;ἦ2;εἰμί;ἦ3
τίς	pron;irreg	τις;τίς
ἐμποδὼν	adv;adj;part	ἐμποδέω;ἐμποδών;ἔμποδος
καταστὰς	verb;part	καταστάζω;καθίστημι
τοῦ	irreg;article;pron	ὁ;τίς;τις
μηδὲν	adj	μηδείς
ἔτι	adv	ἔτι
γενέσθαι	verb	γίγνομαι
τοιοῦτον	adj	τοιοῦτος
<g>
,
πλὴν	prep;verb	πλέω;πλήν
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
φύσεως	noun	φύσις
καὶ	conj	καί;καί3;καί4;καί2
δυνάμεως	noun	δύναμις
<g>
;
</section>
</p>
<p>
<section n="81">
<para ed="P">
τὸ	article	ὁ
τοίνυν	partic	τοίνυν
ἐχόμενον	part	ἔχω
<g>
,
ὃ	article;pron	ὁ;ὅς
τῶν	article	ὁ
μὲν	partic	μέν
προειρημένων	part	προερέω
ἔλαττόν	adj	ἐλάσσων
ἐστι	verb	εἰμί
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολλάκις	adv	πολλάκις
ἐγκεκωμιασμένων	part	ἐγκωμιάζω
μεῖζον	adj	μέγας
καὶ	conj	καί3;καί4;καί2;καί
λόγου	verb;noun	λογάω;λόγος;λογόω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἄξιον	noun;adj;part	Ἀξιός;ἄγνυμι;ἄξιος;ἄγω
<g>
·
στρατόπεδον	noun	στρατόπεδον
γὰρ	partic	γάρ
συνεληλυθὸς	part	συνέρχομαι
ἐξ	prep	ἐκ;ἐξ
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πόλις;πολέω
<g>
,
τοσοῦτον	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ὅσον	adj	ὅσος
εἰκός	part	εἰκός;ἔοικα
<g>
,
ὃ	pron;article	ὅς;ὁ
πολλοὺς	adj	πολύς
εἶχεν	verb	ἔχω
ἐν	verb;prep	ἐν;εἰς;εἰμί
αὑτῷ	adj	ἑαυτοῦ
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπὸ	prep	ἀπό
θεῶν	noun;verb;part	θέω;θεάω;θέα;θεός;θέα2;θέω2;θεά
τοὺς	article	ὁ
δ’	partic	δέ
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
θεῶν	part;verb;noun	θέα2;θεάω;θέω2;θέα;θεά;θεός;θέω
γεγονότας	part	γίγνομαι
<g>
,
οὐκ	adv	οὐ18;οὐ3;οὐ7;οὐ13;οὐ15;οὐ16;οὐ4;οὐ10;οὐ;οὐ14;οὐ5;οὐ11;οὐ6;οὐ9;οὐ12;οὐ2;οὐ17;οὐ8
ὁμοίως	adj;verb;adv	ὁμοῖος;ὅμοιος;ὁμοιόω
διακειμένους	part	διάκειμαι
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἴσον	adj;noun	ἴσος;Ἶσος
φρονοῦντας	part	φρονέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὀργῆς	verb;noun	ὀργάω;ὀργάζω;ὀργή
καὶ	conj	καί4;καί2;καί;καί3
θυμοῦ	verb;noun	θύμος;θύμον;θυμός;θυμόω
καὶ	conj	καί;καί3;καί4;καί2
φθόνου	verb;noun	φθόνος;φθονέω
καὶ	conj	καί2;καί3;καί4;καί
φιλοτιμίας	noun	φιλοτιμία
μεστούς	verb;adj	μεστόω;μεστός
<g>
,
</para>
</section>
</p>
<p>
<section n="82">
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	conj;adv;adj;verb	ὅμως;ὁμός;ὁμόω;ὁμῶς
τὸ	article	ὁ
τοιοῦτον	adj	τοιοῦτος
ἔτη	noun	ἔτος;ἔτης
δέκα	numeral;verb;noun	δέκα;δεκάζω;δεκάω;δεκάς
κατέσχεν	verb	κατέχω
οὐ	adv	οὐ;οὐ6;οὐ9;οὐ14;οὐ7;οὐ18;οὐ17;οὐ2;οὐ10;οὐ3;οὐ12;οὐ5;οὐ4;οὐ11;οὐ13;οὐ8;οὐ15;οὐ16
μισθοφοραῖς	noun	μισθοφορά
μεγάλαις	adj	μέγας
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
χρημάτων	noun	χρῆμα
δαπάναις	verb;noun	δαπάνη;δαπανάω
<g>
,
αἷς	pron	ὅς
νῦν	adv	νῦν2;νῦν
ἅπαντες	adj	ἅπας
δυναστεύουσιν	part;verb	δυναστεύω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῷ	article;pron;irreg;adv	τις;τῷ;ὁ;τίς
καὶ	conj	καί3;καί2;καί;καί4
τῇ	adv;article	ὁ;τῇ
φρονήσει	noun;verb	φρόνησις;φρονέω
διαφέρειν	verb	διαφέρω
καὶ	conj	καί3;καί4;καί;καί2
δύνασθαι	verb	δύναμαι
τροφὴν	noun;verb	τροφή;τρέφω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
πορίζειν	verb	πορίζω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μάλιστα	adv	μάλιστα
τῷ	pron;irreg;article;adv	τις;τῷ;ὁ;τίς
δοκεῖν	verb	δοκέω
ἐκεῖνον	adj	ἐκεῖνος
ἄμεινον	adj	ἀμείνων
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βουλεύεσθαι	verb	βουλεύω
σωτηρίας	noun	σωτηρία
ἢ	adv;exclam;conj;verb	εἰμί;ἠμί;ἦ2;ἤ;ἦ;ἦ3;ἤ2;ἦ4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
περὶ	prep	περί
σφῶν	pron;part;adj	σφός;σφεῖς;σφάζω
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="83">
<para ed="P">
τὸ	article	ὁ
τοίνυν	partic	τοίνυν
τέλος	noun	τέλος
<g>
,
ὃ	pron;article	ὅς;ὁ
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
τούτοις	adj	οὗτος
ἐπέθηκεν	verb	ἐπιτίθημι
<g>
,
οὐδενὸς	adj	οὐδείς
ἧττον	adj	ἥσσων
προσήκει	verb	προσήκω
θαυμάζειν	verb	θαυμάζω
<g>
·
οὐ	adv	οὐ9;οὐ2;οὐ8;οὐ16;οὐ11;οὐ4;οὐ17;οὐ10;οὐ7;οὐ14;οὐ18;οὐ;οὐ5;οὐ3;οὐ6;οὐ12;οὐ15;οὐ13
γὰρ	partic	γάρ
ἀπρεπὲς	verb;adj	ἀπορέπω;ἀπρεπής
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀνάξιον	adj;verb;part	ἀνάζω;ἀνάγω;ἀνάξιος;ἀναξέω;ἀνάσσω
τῶν	article	ὁ
προειρημένων	part	προερέω
φανήσεται	verb	φαίνω;φανάω
ποιησάμενος	part	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
λόγῳ	noun;verb	λόγος;λογάω
μὲν	partic	μέν
πρὸς	prep	πρός
μίαν	adj	εἷς
πόλιν	noun	πόλις
πολεμήσας	part;verb	πολεμέω
<g>
,
ἔργῳ	noun	ἔργον
δ’	partic	δέ
οὐ	adv	οὐ13;οὐ16;οὐ2;οὐ;οὐ18;οὐ12;οὐ3;οὐ4;οὐ8;οὐ14;οὐ11;οὐ5;οὐ10;οὐ15;οὐ6;οὐ7;οὐ17;οὐ9
μόνον	adj	μόνος
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
κατοικοῦντας	part	κατοικέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
ἄλλα	adv;adj	ἄλλος;ἀλλά
γένη	noun	γενή;γένος
πολλὰ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
κινδυνεύων	part	κινδυνεύω
οὐκ	adv	οὐ3;οὐ6;οὐ15;οὐ10;οὐ12;οὐ2;οὐ16;οὐ7;οὐ18;οὐ8;οὐ9;οὐ4;οὐ17;οὐ;οὐ13;οὐ11;οὐ14;οὐ5
ἀπεῖπεν	verb	ἀπεῖπον
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀπῆλθε	verb	ἀπέρχομαι
<g>
,
πρὶν	adv	πρίν
τήν	article	ὁ
τε	partic;pron	σύ;τε
πόλιν	noun	πόλις
τοῦ	irreg;article;pron	ὁ;τις;τίς
τολμήσαντος	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἐξηνδραποδίσατο	verb	ἐξανδραποδίζω
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἔπαυσεν	verb	παύω;ἐπαύω
ὑβρίζοντας	part	ὑβρίζω
<g>
.
</para>
</section>
</p>
<p>
<section n="84">
<para ed="P">
οὐκ	adv	οὐ9;οὐ12;οὐ17;οὐ18;οὐ2;οὐ14;οὐ6;οὐ11;οὐ;οὐ15;οὐ13;οὐ16;οὐ4;οὐ5;οὐ8;οὐ7;οὐ10;οὐ3
ἀγνοῶ	verb	ἀγνοέω
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
περὶ	prep	περί
τῆς	article	ὁ
Ἀγαμέμνονος	noun	Ἀγαμέμνων
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
τούτων	adj	οὗτος
καθ’	adj;adv;prep	καθό;κατά2;κατά;καθά;κάτος
ἓν	noun;part;verb	εἷς;ἵημι
μὲν	partic	μέν
ἕκαστον	adj	ἕκαστος
εἴ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
τινες	verb;irreg;pron	τίς;τις;τίνω
σκοποῖντο	verb	σκοπάω;σκοπέω
τί	irreg;pron	τίς;τις
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἀποδοκιμάσαιεν	verb	ἀποδοκιμάζω;ἀποδοκιμάω
<g>
,
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
οὐδὲν	adj	οὐδείς
αὐτῶν	adj	αὐτός
ἀφελεῖν	verb	ἀφαιρέω
τολμήσειεν	verb	τολμάω
<g>
,
ἐφεξῆς	verb;adv;noun	ἔφεξις;ἐπώχατο;ἐφεξῆς
δὲ	partic	δέ
ἀναγιγνωσκομένων	part	ἀναγιγνώσκω
ἅπαντες	adj	ἅπας
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
ἐπιτιμήσαιεν	verb	ἐπιτιμάω
ὡς	adv;conj;pron	ὡς;ὅς
πολὺ	adj	πολύς
πλείοσιν	adj	πλείων
εἰρημένοις	part	ἐρῶ
τοῦ	article;pron;irreg	τις;τίς;ὁ
δέοντος	part;noun	δέω;δέω2;δέον;δεῖ
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
μὲν	partic	μέν
ἔλαθον	verb	λανθάνω
ἐμαυτὸν	pron	ἐμαυτοῦ
πλεονάζων	part	πλεονάζω
<g>
,
</para>
</section>
</p>
<p>
<section n="85">
ᾐσχυνόμην	verb	αἰσχύνω
ἄν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
γράφειν	verb	γράφω
ἐπιχειρῶν	noun;part	ἐπιχειρέω;ἐπίχειρον
περὶ	prep	περί
ὧν	pron	ὅς
μηδεὶς	adj	μηδείς
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ἄλλος	adj	ἄλλος
ἐτόλμησεν	verb	τολμάω
<g>
,
οὕτως	adv	οὕτως
ἀναισθήτως	adj;adv	ἀναίσθητος
διεκείμην	verb	διάκειμαι
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἀκριβέστερον	adj;adv	ἀκριβής
ᾔδειν	verb	οἶδα
τῶν	article	ὁ
ἐπιπλήττειν	verb	ἐπιπλήσσω
μοι	pron	ἐγώ
τολμησόντων	part	τολμάω
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πολλοὶ	adj	πολύς
τούτοις	adj	οὗτος
ἐπιτιμήσουσιν	part;verb	ἐπιτιμάω
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἡγησάμην	verb	ἡγέομαι;ἁγέομαι
οὐχ	adv	οὐ;οὐ17;οὐ18;οὐ2;οὐ9;οὐ14;οὐ6;οὐ5;οὐ15;οὐ8;οὐ10;οὐ13;οὐ4;οὐ7;οὐ16;οὐ12;οὐ11;οὐ3
οὕτως	adv	οὕτως
ἔσεσθαι	verb	εἰσίημι;εἰμί
δεινόν	adj;noun	δεῖνος;δεινός
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	τίς;ὁ;τις
μέρους	noun	μέρος
τούτου	adj	οὗτος
δόξω	verb	δοκέω;δοξόω;δοξάζω
τισὶ	noun;irreg;pron	τις;τίς;τίσις
τῶν	article	ὁ
καιρῶν	noun;verb;part	καιρός;καῖρος;καιρόω
ἀμελεῖν	verb	ἀμελέω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἢν	exclam;conj;verb	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
περὶ	prep	περί
ἀνδρὸς	noun	ἀνήρ
τοιούτου	adj	τοιοῦτος
διαλεγόμενος	part	διαλέγω
παραλίπω	verb	παραλείπω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
προσόντων	part;verb	πρόσειμι
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
κἀμοὶ	adj;pron;adv;verb	ἁμός;ἐγώ;ἐμός;ἐμέω;ἡμός;ἀμόω;ἁμοῦ
προσηκόντων	part;verb	προσήκω
εἰπεῖν	verb	εἶπον
<g>
.
</section>
</p>
<p>
<section n="86">
ᾤμην	verb	οἰμάω;οἴομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τοῖς	article	ὁ
χαριεστάτοις	adj	χαρίεις
τῶν	article	ὁ
ἀκροατῶν	noun	ἀκροατής
εὐδοκιμήσειν	verb	εὐδοκιμέω
<g>
,
ἢν	exclam;conj;verb	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
φαίνωμαι	verb	φαίνω
περὶ	prep	περί
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
μὲν	partic	μέν
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
ποιούμενος	part	ποιόω;ποιέω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
δὲ	partic	δέ
ταύτης	adj	οὗτος
ἀξίως	adj;verb;adv	ἄξιος;ἀξιόω
ἐρῶ	verb;noun	ἔρος;ἐράω;ἔραμαι;ἐρῶ;ἐρέω;ἐράω2;ἐρέω2;ἐρέω3
μᾶλλον	noun;adv	μᾶλλον;μαλλός
σπουδάζων	part	σπουδάζω
ἢ	adv;conj;verb;exclam	ἦ4;ἤ;ἠμί;ἤ2;εἰμί;ἦ3;ἦ2;ἦ
περὶ	prep	περί
τὴν	article	ὁ
τοῦ	pron;article;irreg	τίς;τις;ὁ
λόγου	verb;noun	λογόω;λογάω;λόγος
συμμετρίαν	noun	συμμετρία
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ταῦτα	adj	οὗτος
σαφῶς	adv	σαφής
εἰδὼς	noun;part	εἰδοί;οἶδα
τὴν	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἀκαιρίαν	noun	ἀκαιρία
ἀδοξότερον	adj;adv	ἄδοξος
ἐμὲ	pron;adj	ἐγώ;ἐμός
ποιήσουσαν	part	ποιέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
εὐβουλίαν	noun	εὐβουλία
αὐτοὺς	adj	αὐτός
τοὺς	article	ὁ
ἐπαινουμένους	part	ἐπαινέω
ὠφελήσουσαν	verb;part	ὠφελέω
<g>
·
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adj;adv;conj;verb	ὁμός;ὁμῶς;ὅμως;ὁμόω
ἐγὼ	pron	ἐγώ
τὸ	article	ὁ
λυσιτελὲς	adj	λυσιτελής
ἐάσας	part;verb	ἐάω
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
εἱλόμην	verb	αἱρέω
<g>
.
</section>
</p>
<p>
<section n="87">
οὐ	adv	οὐ2;οὐ;οὐ11;οὐ3;οὐ14;οὐ4;οὐ15;οὐ16;οὐ12;οὐ18;οὐ7;οὐ13;οὐ9;οὐ6;οὐ8;οὐ10;οὐ17;οὐ5
μόνον	adj	μόνος
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
εὑρεθείην	verb	εὑρίσκω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
νῦν	adv	νῦν;νῦν2
λεγομένοις	part	λέγω;λέγω2;λέγω3
ταύτην	adj	οὗτος
ἔχων	part;verb	ἔχω;χόω;χάω
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ἐπὶ	prep	ἐπί;ἐπί2
πάντων	adj	πᾶϲ;πᾶς
<g>
,
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
πεπλησιακότων	part	πλησιάζω
μοι	pron	ἐγώ
φανείην	verb	φαίνω
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
μᾶλλον	noun;adv	μᾶλλον;μαλλός
χαίρων	part	χαίρω
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
βίω	verb;noun	βιάζω;βιόω;βίος;βιός;βιάω;βαίνω
καὶ	conj	καί2;καί3;καί4;καί
ταῖς	article	ὁ
πράξεσιν	noun	πρᾶξις
εὐδοκιμοῦσιν	part;verb	εὐδοκιμέω
ἢ	verb;exclam;conj;adv	ἦ4;ἠμί;ἦ;ἦ2;ἤ;ἤ2;εἰμί;ἦ3
τοῖς	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
δεινοῖς	noun;adj;verb	δεῖνος;δεινός;δεινόω
εἶναι	verb	εἰμί
δοκοῦσιν	part;verb;noun	δοκώ;δοκόω;δοκέω
<g>
.
καίτοι	partic	καίτοι
τῶν	article	ὁ
μὲν	partic	μέν
εὖ	adv	εὖ
ῥηθέντων	part	ἐρῶ
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
καὶ	conj	καί2;καί4;καί3;καί
μηδὲν	adj	μηδείς
συμβαλοίμην	verb	συμβάλλω
<g>
,
ἅπαντες	adj	ἅπας
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
ἀναθεῖεν	verb	ἀνατίθημι;ἀναθέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
πραττομένων	part	πράσσω
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
καὶ	conj	καί;καί4;καί2;καί3
πάντες	adj	πᾶς;πᾶϲ
εἰδεῖέν	verb	οἶδα
με	pron	ἐγώ
σύμβουλον	noun	σύμβουλος
γεγενημένον	part	γίγνομαι
<g>
,
οὐδεὶς	adj	οὐδείς
ὅστις	pron	ὅστις
οὐκ	adv	οὐ12;οὐ7;οὐ9;οὐ18;οὐ6;οὐ8;οὐ17;οὐ10;οὐ2;οὐ3;οὐ13;οὐ4;οὐ5;οὐ16;οὐ11;οὐ14;οὐ15;οὐ
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
μεταχειριζόμενον	part	μεταχειρίζω
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἐπαινέσειεν	verb	ἐπαινέω
<g>
.
</section>
</p>
<p>
<section n="88">
<para ed="P">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
οὐκ	adv	οὐ16;οὐ18;οὐ8;οὐ6;οὐ17;οὐ3;οὐ;οὐ15;οὐ14;οὐ2;οὐ4;οὐ5;οὐ10;οὐ7;οὐ9;οὐ12;οὐ13;οὐ11
οἶδ’	verb	οἶδα
ὅποι	adv	ὅποι
τυγχάνω	verb	τυγχάνω
φερόμενος	part	φέρω
<g>
·
ἀεὶ	adv	ἀεί
γὰρ	partic	γάρ
οἰόμενος	part	οἴομαι
δεῖν	part;verb	δέω;δεῖ;δέω2
προστιθέναι	verb	προστίθημι
τὸ	article	ὁ
τῶν	article	ὁ
προειρημένων	part	προερέω
ἐχόμενον	part	ἔχω
<g>
,
παντάπασι	adv	παντάπασι
πόρρω	adv	πρόσω
γέγονα	verb	γίγνομαι
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
<g>
.
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
ἐστιν	verb	εἰμί
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
<g>
,
πλὴν	prep;verb	πλήν;πλέω
αἰτησάμενον	part	αἰτέω
τῷ	article;pron;adv;irreg	τις;τίς;τῷ;ὁ
γήρᾳ	noun;verb	γηράσκω;γῆρας
συγγνώμην	noun	συγγνώμη
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
λήθης	noun	λήθη
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
μακρολογίας	noun	μακρολογία
<g>
,
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
παραγίγνεσθαι	verb	παραγίγνομαι
τοῖς	article	ὁ
τηλικούτοις	adj	τηλικοῦτος
<g>
,
ἐπανελθεῖν	verb	ἐπανέρχομαι
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸν	article	ὁ
τόπον	noun	τόπος
ἐκεῖνον	adj	ἐκεῖνος
ἐξ	prep	ἐξ;ἐκ
οὗπερ	adv	οὗπερ
εἰσέπεσον	verb	εἰσπίπτω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
περιττολογίαν	noun	περισσολογία
ταύτην	adj	οὗτος
<g>
.
</para>
</section>
</p>
<p>
<section n="89">
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
δ’	partic	δέ
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
καθορᾶν	verb;part	καθοράω
ὅθεν	adv	ὅθεν
ἐπλανήθην	verb	πλανάω
<g>
·
τοῖς	article	ὁ
γὰρ	partic	γάρ
ὀνειδίζουσιν	verb;part	ὀνειδίζω
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
τὰς	article	ὁ
Μηλίων	adj;part	Μήλιος;μηλίζω
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
πολιχνίων	noun	πολίχνη;πολίχνιον
συμφορὰς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
ἀντέλεγον	verb	ἀντιλέγω
<g>
,
οὐχ	adv	οὐ;οὐ14;οὐ17;οὐ7;οὐ3;οὐ9;οὐ18;οὐ2;οὐ13;οὐ6;οὐ4;οὐ16;οὐ11;οὐ5;οὐ15;οὐ10;οὐ12;οὐ8
ὡς	conj;pron;adv	ὅς;ὡς
οὐχ	adv	οὐ15;οὐ3;οὐ4;οὐ17;οὐ9;οὐ12;οὐ5;οὐ2;οὐ8;οὐ10;οὐ7;οὐ13;οὐ;οὐ14;οὐ11;οὐ16;οὐ18;οὐ6
ἡμαρτημένων	part	ἁμαρτέω;ἁμαρτάνω
τούτων	adj	οὗτος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπιδεικνύων	part	ἐπιδείκνυμι
τοὺς	article	ὁ
ἀγαπωμένους	part	ἀγαπάζω;ἀγαπάω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
πολὺ	adj	πολύς
πλείους	adj	πλέως;πλείων
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
καὶ	conj	καί4;καί;καί2;καί3
μείζους	adj	μέγας
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
πεποιηκότας	part	ποιέω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
τῆς	article	ὁ
Ἀγαμέμνονος	noun	Ἀγαμέμνων
καὶ	conj	καί2;καί4;καί;καί3
Μενελάου	noun	Μενέλαος
καὶ	conj	καί3;καί;καί2;καί4
Νέστορος	noun	Νέστωρ
διελέχθην	verb	διαλέγω
<g>
,
ψεῦδος	noun	ψεῦδος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
λέγων	adj;part	λέγος;λέγω2;λέγω3;λέγω
<g>
,
πλείω	adj;verb	πλέως;πλείων;πλέω
δ’	partic	δέ
ἴσως	adj;verb;adv	ἰσόω;ἴσος;ἴσως
τῶν	article	ὁ
μετρίων	adj;verb;part	μετριάζω;μετριάω;μετρέω;μέτριος;μετριόω
<g>
.
</section>
</p>
<p>
<section n="90">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
ὑπολαβὼν	part	ὑπολαμβάνω
οὐδενὸς	adj	οὐδείς
ἔλαττον	adj	ἐλάσσων
ἁμάρτημα	noun	ἁμάρτημα
τοῦτο	adj	οὗτος
δόξειν	verb	δοκέω
εἶναι	verb	εἰμί
τῶν	article	ὁ
τολμησάντων	verb;part	τολμάω
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
ποιῆσαι	verb	ποιέω
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
τὰς	article	ὁ
γεννησάσας	part	γεννάω
καὶ	conj	καί2;καί3;καί4;καί
θρεψάσας	part	τρέφω
τοιούτους	adj	τοιοῦτος
ἄνδρας	noun	ἀνήρ
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν;νῦν2
ἔχοι	verb	ἔχω
τις	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
πολλοῖς	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
καλοῖς	adj;noun;verb	κᾶλον;κάλως;καλός;καλέω
χρήσασθαι	verb	χράω2
λόγοις	noun;verb	λογάω;λόγος;λογόω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
ἀνόητόν	adj	ἀνόητος
ἐστι	verb	εἰμί
περὶ	prep	περί
μίαν	adj	εἷς
πρᾶξιν	noun	πρᾶξις
διατρίβειν	verb	διατρίβω
<g>
,
ὥσπερ	adv	ὥσπερ
ἀπορίας	noun	ἀπορία
οὔσης	part	εἰμί
τί	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ἔχοι	verb	ἔχω
τις	pron;irreg	τίς;τις
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
τῆς	article	ὁ
ὠμότητος	noun	ὠμότης
καὶ	conj	καί4;καί2;καί3;καί
χαλεπότητος	noun	χαλεπότης
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ11;οὐ9;οὐ13;οὐ14;οὐ10;οὐ15;οὐ4;οὐ8;οὐ16;οὐ5;οὐ7;οὐ18;οὐ3;οὐ;οὐ2;οὐ6;οὐ12;οὐ17
πολλῆς	adj	πολύς
ἀφθονίας	noun	ἀφθονία
ὑπαρχούσης	part	ὑπάρχω
<g>
.
</section>
</p>
<p>
<section n="91">
<para ed="P">
οἷς	pron	ὅς
οὐκ	adv	οὐ10;οὐ11;οὐ16;οὐ9;οὐ13;οὐ17;οὐ3;οὐ7;οὐ;οὐ12;οὐ14;οὐ15;οὐ18;οὐ6;οὐ8;οὐ2;οὐ5;οὐ4
ἐξήρκεσε	verb	ἐξαρκέω
περὶ	prep	περί
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
ταύτας	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ὁρμηθέντας	part	ὁρμέω;ὁρμάω
καὶ	conj	καί4;καί;καί3;καί2
κοινὴν	adj;verb	κοινόω;κοινός
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ποιησαμένους	part	ποιέω
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
κινδύνων	noun	κίνδυνος
μετασχόντας	part	μετέχω
<g>
,
λέγω	verb;adj	λέγω2;λέγω3;λέγω;λέγος
δὲ	partic	δέ
περὶ	prep	περί
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί4;καί2;καί;καί3
Μεσσηνίων	noun	Μεσσήνιοι
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
τούτους	adj	οὗτος
ἐπεθύμησαν	verb	ἐπιθυμέω
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιβαλεῖν	verb	περιβάλλω
αἷσπερ	pron	ὅς
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
Μεσσηνίους	noun	Μεσσήνιοι
μὲν	partic	μέν
πολιορκοῦντες	part	πολιορκέω
οὐ	adv	οὐ13;οὐ2;οὐ14;οὐ11;οὐ;οὐ15;οὐ18;οὐ3;οὐ6;οὐ4;οὐ12;οὐ8;οὐ9;οὐ7;οὐ10;οὐ16;οὐ17;οὐ5
πρότερον	adj	πρότερος
ἐπαύσαντο	verb	ἐπαύω;παύω
<g>
,
πρὶν	adv	πρίν
ἐξέβαλον	verb	ἐκβάλλω
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
Ἀργείοις	adj	Ἀργεῖος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
πολεμοῦσιν	part;verb	πολεμέω;πολεμόω
<g>
.
ἃ	article;pron	ὅς;ὁ
τοίνυν	partic	τοίνυν
περὶ	prep	περί
Πλαταιᾶς	noun	Πλάταια
ἔπραξαν	verb	πράσσω
<g>
,
</para>
</section>
</p>
<p>
<section n="92">
ἄτοπος	adj	ἄτοπος
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
εἴην	verb	εἰμί;ἐάω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
ταῦτ’	adj	οὗτος
εἰρηκὼς	part	ἐρῶ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μὴ	conj;noun	μή3;μής;μή2;μή
μνησθείην	verb	μιμνήσκω
<g>
·
ὧν	pron	ὅς
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
χώρᾳ	noun;verb	χώρα;χωράζω
στρατοπεδευσάμενοι	part	στρατοπεδεύω
μεθ’	adv;noun;prep	μέθη;μεθό;μετά
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
παραταξάμενοι	part	παρατάσσω
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
θυσάμενοι	part	θύω;θύω2
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω2;θέω;θεάω;θεός
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἱδρυμένοις	part	ἱδρύω
<g>
,
</section>
</p>
<p>
<section n="93">
οὐ	adv	οὐ13;οὐ8;οὐ12;οὐ10;οὐ15;οὐ17;οὐ7;οὐ18;οὐ16;οὐ3;οὐ11;οὐ5;οὐ4;οὐ6;οὐ;οὐ14;οὐ2;οὐ9
μόνον	adj	μόνος
ἠλευθερώσαμεν	verb	ἐλευθερόω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τοὺς	article	ὁ
μεθ’	prep;adv;noun	μέθη;μετά;μεθό
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
ὄντας	part	εἰμί
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἀναγκασθέντας	part	ἀναγκάζω
γενέσθαι	verb	γίγνομαι
μετ’	prep	μετά
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ταῦτ’	adj	οὗτος
ἐπράξαμεν	verb	πράσσω
Πλαταιέας
λαβόντες	part	λαμβάνω
μόνους	adj;verb	μονόω;μόνος
Βοιωτῶν	noun	Βοιωτός
συναγωνιστάς	noun	συναγωνιστής
<g>
·
οὓς	pron	ὅς
οὐ	adv	οὐ7;οὐ;οὐ17;οὐ5;οὐ15;οὐ8;οὐ18;οὐ16;οὐ14;οὐ13;οὐ9;οὐ6;οὐ3;οὐ10;οὐ11;οὐ4;οὐ2;οὐ12
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διαλιπόντες	part	διαλείπω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
χαριζόμενοι	part	χαρίζομαι;χαρίζω
Θηβαίοις	adj	Θηβαῖος
<g>
,
ἐκπολιορκήσαντες	part	ἐκπολιορκέω
ἅπαντας	adj	ἅπας
ἀπέκτειναν	verb	ἀποκτείνω
πλὴν	verb;prep	πλέω;πλήν
τῶν	article	ὁ
ἀποδρᾶναι	verb	ἀποδιδράσκω
δυνηθέντων	part	δύναμαι
<g>
.
<g>
περὶ	prep	περί
οὓς	pron	ὅς
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
οὐδὲν	adj	οὐδείς
ὁμοία	adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
γέγονεν	verb	γίγνομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
·
</section>
</p>
<p>
<section n="94">
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
περὶ	prep	περί
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
εὐεργέτας	noun	εὐεργέτης
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
συγγενεῖς	noun;adj	συγγενής;συγγενεύς
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
τὰ	irreg;article	τίς;ὁ
τοιαῦτ’	adj	τοιοῦτος
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
ἐτόλμησαν	verb	τολμάω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
Μεσσηνίων	noun	Μεσσήνιοι
μὲν	partic	μέν
τοὺς	article	ὁ
διασωθέντας	part	διασῴζω
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
Ναύπακτον	noun	Ναύπακτος
κατῴκισαν	verb	κατοικίζω
<g>
,
Πλαταιέων	noun	Πλάταια
δὲ	partic	δέ
τοὺς	article	ὁ
περιγενομένους	part	περιγίγνομαι
πολίτας	noun	πολίτης;Πολίτης
ἐποιήσαντο	verb	ποιέω
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
μετέδοσαν	verb	μεταδίδωμι
<g>
.
ὥστ’	adv	ὥστε
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
μηδὲν	adj	μηδείς
εἴχομεν	verb	ἔχω
ἄλλο	adj	ἄλλος
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
εἰπεῖν	verb	εἶπον
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
καταμαθεῖν	verb	καταμανθάνω
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
ἑκατέρας	adj	ἑκάτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ποτέρα	adj	πότερος
πλείους	adj	πλέως;πλείων
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
καὶ	conj	καί2;καί3;καί;καί4
μείζους	adj	μέγας
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
πεποίηκεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="95">
<para ed="P">
αἰσθάνομαι	verb	αἰσθάνομαι
δὲ	partic	δέ
πάθος	noun	πάθος
μοι	pron	ἐγώ
συμβαῖνον	verb;part	συμβαίνω
ἐναντίον	adj;adv	ἐναντίος;ἐναντίον
τοῖς	article	ὁ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἰρημένοις	part	ἐρῶ
<g>
·
τότε	adv	τότε;τοτέ2;τοτέ
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
ἄγνοιαν	noun	ἄγνοια
καὶ	conj	καί;καί4;καί3;καί2
πλάνον	adj	πλάνος
καὶ	conj	καί3;καί4;καί;καί2
λήθην	noun;verb	λανθάνω;λῆθος;λήθη
ἐνέπεσον	verb	ἐμπίτνω
<g>
,
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οἶδα	verb;noun	οἶδος;οἶδα
σαφῶς	adv	σαφής
ἐμαυτὸν	pron	ἐμαυτοῦ
οὐκ	adv	οὐ3;οὐ11;οὐ12;οὐ16;οὐ18;οὐ8;οὐ13;οὐ;οὐ15;οὐ5;οὐ17;οὐ4;οὐ7;οὐ9;οὐ2;οὐ14;οὐ10;οὐ6
ἐμμένοντα	part	ἐμμένω
τῇ	article;adv	τῇ;ὁ
πραότητι	noun	πραότης
τῇ	article;adv	ὁ;τῇ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ἣν	pron	ὅς
εἶχον	verb	ἔχω
ὅτ’	conj;adv;pron	ὅτε2;ὅτι;ὅστις;ὅστε;ὅτι2;ὅτε
ἠρχόμην	verb	ἔρχομαι;ἄρχω
γράφειν	verb	γράφω
αὐτόν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
λέγειν	verb	λέγω2;λέγω;λέγω3
τ’	pron;partic	τε;σύ
ἐπιχειροῦντα	part	ἐπιχειρέω
περὶ	prep	περί
ὧν	pron	ὅς
οὐκ	adv	οὐ3;οὐ14;οὐ6;οὐ9;οὐ10;οὐ8;οὐ13;οὐ18;οὐ5;οὐ7;οὐ12;οὐ17;οὐ2;οὐ15;οὐ4;οὐ16;οὐ;οὐ11
ᾤμην	verb	οἴομαι;οἰμάω
ἐρεῖν	verb	ἐρέω;ἐρέω2;ἐρῶ;ἐρέω3
<g>
,
θρασύτερόν	adj	θρασύς
τε	pron;partic	σύ;τε
διακείμενον	part	διάκειμαι
ἢ	adv;exclam;verb;conj	ἠμί;ἦ3;ἦ4;ἤ;ἦ2;εἰμί;ἤ2;ἦ
κατ’	adj;prep	κάτος;κατά;κατά2
ἐμαυτόν	pron	ἐμαυτοῦ
<g>
,
ἀκρατῆ	verb;adj	ἀκρατής;ἀκρατέω
τε	pron;partic	σύ;τε
γιγνόμενον	part	γίγνομαι
ἐνίων	part;adj	ἔνιοι;ἔνειμι;ἐνίζω
ὧν	pron	ὅς
λέγω	verb;adj	λέγω3;λέγω2;λέγω;λέγος
διὰ	adj;prep;noun	δῖος;Ζεύς;Δίη;Δίον;διά;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰπεῖν	verb	εἶπον
ἐπιρρεόντων	part;verb	ἐπιρρέω
<g>
.
</para>
</section>
</p>
<p>
<section n="96">
<para ed="P">
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
οὖν	partic	οὖν
ἐπελήλυθέ	verb	ἐπέρχομαι
μοι	pron	ἐγώ
τὸ	article	ὁ
παρρησιάζεσθαι	verb	παρρησιάζομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
λέλυκα	verb	λύω
τὸ	article	ὁ
στόμα	noun	στόμα
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοιαύτην	adj	τοιοῦτος
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ἐποιησάμην	verb	ποιέω
ὥστε	adv	ὥστε
μήτε	partic	μήτε
καλὸν	noun;adj	κᾶλον;καλός;κάλως
εἶναί	verb	εἰμί
μοι	pron	ἐγώ
μήτε	partic	μήτε
δυνατὸν	verb;adj	δυνατός;δύω2
παραλιπεῖν	verb	παραλείπω
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἐστὶν	verb	εἰμί
ἐπιδεικνύναι	verb	ἐπιδείκνυμι
πλέονος	adj	πλείων
ἀξίαν	adj;part;verb;noun	ἄξιος;ἀξία;ἀξιάω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
γεγενημένην	part	γίγνομαι
περὶ	prep	περί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
οὐ	adv	οὐ14;οὐ18;οὐ3;οὐ10;οὐ16;οὐ12;οὐ4;οὐ9;οὐ5;οὐ15;οὐ6;οὐ;οὐ7;οὐ17;οὐ8;οὐ13;οὐ11;οὐ2
κατασιωπητέον	adj	κατασιωπητέον
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κακῶν	part;noun;adj;verb	κάκη;κακός;κακόω
τῶν	article	ὁ
οὔπω	adv	οὔπω
μὲν	partic	μέν
εἰρημένων	part	ἐρῶ
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
γεγενημένων	part	γίγνομαι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπιδεικτέον	adj	ἐπιδεικτέος
τοὺς	article	ὁ
μὲν	partic	μέν
ἡμετέρους	adj	ἡμέτερος
ὀψιμαθεῖς	adj;verb	ὀψιμαθέω;ὀψιμαθής
αὐτῶν	adj	αὐτός
γεγενημένους	part	γίγνομαι
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
πρώτους	noun;adj	πρωτός;πρότερος;Πρωτώ;πρῶτος
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
μόνους	verb;adj	μονόω;μόνος
ἐξαμαρτόντας	part	ἐξαμαρτάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="97">
<para ed="P">
πλεῖστοι	adj	πλεῖστος
μὲν	partic	μέν
οὖν	partic	οὖν
κατηγοροῦσιν	part;verb	κατηγορέω
ἀμφοῖν	adj	ἄμφω
τοῖν	article	ὁ
πολέοιν	noun	πόλις
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
προσποιούμεναι	part	προσποιέω
κινδυνεῦσαι	verb	κινδυνεύω
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ14;οὐ16;οὐ10;οὐ9;οὐ11;οὐ5;οὐ13;οὐ3;οὐ7;οὐ8;οὐ2;οὐ6;οὐ;οὐ12;οὐ15;οὐ4;οὐ17;οὐ18
εἴασαν	part;verb	εἰάζω;ἐάω
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
διοικῆσαι	verb	διοικέω
τὰ	article;irreg	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἑκάστῃ	adj	ἕκαστος
συνέφερεν	verb	συμφέρω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
αἰχμαλώτους	adj	αἰχμάλωτος
εἰληφυῖαι	part	λαμβάνω
διελόμεναι	part	διαιρέω
κατεδουλώσαντο	verb	καταδουλόω
πάσας	verb;adj;part	πάσσω;πᾶς;πᾶϲ
αὐτάς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παραπλήσιον	part;adj	παραπλήσιος;παραπλέω
ἐποίησαν	verb	ποιέω
τοῖς	article	ὁ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
ἐλευθερίαν	verb;noun;part	ἐλευθεριάζω;ἐλευθερία
ἀφαιρουμένοις	part	ἀφαιρέω
<g>
,
σφίσι	pron	σφεῖς
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
δουλεύειν	verb	δουλεύω
ἀναγκάζουσιν	verb;part	ἀναγκάζω
<g>
.
</para>
</section>
</p>
<p>
<section n="98">
<para ed="P">
τοῦ	article;irreg;pron	ὁ;τίς;τις
δὲ	partic	δέ
λέγεσθαι	verb	λέγω3;λέγω;λέγω2
ταῦτα	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
πολὺ	adj	πολύς
πλείω	adj;verb	πλείων;πλέω;πλέως
καὶ	conj	καί;καί4;καί2;καί3
πικρότερα	adj	πικρός
τούτων	adj	οὗτος
οὐχ	adv	οὐ4;οὐ17;οὐ10;οὐ2;οὐ3;οὐ9;οὐ12;οὐ11;οὐ13;οὐ5;οὐ7;οὐ8;οὐ14;οὐ15;οὐ18;οὐ;οὐ6;οὐ16
ἡμεῖς	pron	ἐγώ
αἴτιοι	adj;verb	αἰτέω;αἴτιος
γεγόναμεν	verb	γίγνομαι
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οἱ	article;pron	ὅς;ὁ;ἕ
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
λεγομένοις	part	λέγω3;λέγω;λέγω2
ἡμῖν	pron	ἐγώ
ἀντιτεταγμένοι	part	ἀντιτάσσω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πραττομένοις	part	πράσσω
ἅπασιν	adj	ἅπας
<g>
.
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἐπέκεινα	adv	ἐπέκεινα
χρόνοις	verb;noun	χρονόω;χρόνος
τοῖς	article	ὁ
ἀναριθμήτοις	adj	ἀναρίθμητος
οὐδεμιᾶς	adj	οὐδείς
πόλεως	noun	πόλις
οὔτε	adv	οὔτε
μείζονος	adj	μέγας
οὔτ’	verb;adv;noun;adj	οὐτάζω;οὐτίς;οὔτι;οὔτι3;οὔτε;οὔτι2;οὔτις;οὐτάω
ἐλάττονος	adj	ἐλάσσων
ἄρχειν	verb	ἄρχω
ἐπιχειρήσαντας	part	ἐπιχειρέω
<g>
·
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
ἴσασιν	verb;part	ἰσάζω;οἶδα
<g>
,
ἀφ’	prep;noun	ἀπό;Ἀπις;ἄπιος;ἄπαις;Ἆπις
οὗ	adv;verb;pron	οὗ;ἵημι;ὅς;ἕ;οὗ2
περ	partic	πέρ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Πελοπόννησον	noun	Πελοπόννησος
εἰσῆλθον	verb	εἰσέρχομαι
<g>
,
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
πράττοντας	part	πράσσω
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
βουλευομένους	part	βουλεύω
πλὴν	verb;prep	πλέω;πλήν
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἁπάντων	adj	ἅπας
ἄρξουσιν	part;verb	ἄρχω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
δὲ	partic	δέ
μή	noun;conj	μή;μή3;μής;μή2
<g>
,
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
<g>
.
</para>
</section>
</p>
<p>
<section n="99">
<para ed="P">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μήν;μείς;μήν2;μής
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
στάσεις	verb;noun	στάζω;στάσις;ἵστημι
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
σφαγὰς	noun	σφαγεύς;σφαγή
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
μεταβολάς	noun	μεταβολεύς;μεταβολή
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἀμφοτέροις	adj	ἀμφότερος
τινὲς	irreg;verb;pron	τις;τίνω;τίς
ἡμῖν	pron	ἐγώ
ἐπιφέρουσιν	part;verb	ἐπιφέρω
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
φανεῖεν	verb	φανάω;φαίνω
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
πλὴν	verb;prep	πλέω;πλήν
ὀλίγων	adj;part;verb	ὀλιγόω;ὀλίγος
μεστὰς	adj	μεστός
πεποιηκότες	part	ποιέω
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
συμφορῶν	adj;part;noun	συμφοράζω;σύμφορος;συμφορά;συμφορέω
καὶ	conj	καί;καί4;καί2;καί3
νοσημάτων	noun	νόσημα
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
εἰπεῖν	verb	εἶπον
τολμήσειε	verb	τολμάω
πρὸ	prep	πρό
τῆς	article	ὁ
ἀτυχίας	noun	ἀτυχία
τῆς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
γενομένης	part	γίγνομαι
ὡς	pron;adv;conj	ὅς;ὡς
τοιοῦτον	adj	τοιοῦτος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
συμμάχοις	verb;adj	σύμμαχος;συμμαχέω
τι	irreg;pron	τις;τίς
διαπραξαμένην	part	διαπράσσω
<g>
.
</para>
</section>
</p>
<p>
<section n="100">
ἄλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπειδὴ	conj	ἐπεί
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
κύριοι	noun;adj;verb	κυρίζω;κύριος;κυρέω;κυριόω
καταστάντες	part	καταστάζω;καθίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πάλιν	adv	πάλιν
ἐξέπιπτον	verb	ἐκπίτνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	verb;noun	καιρός;καῖρος;καιρόω
στασιαζουσῶν	part	στασιάζω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
δύ’	noun;verb;numeral	δύω2;δυάω;δύο;δυάς;δύη
ἢ	exclam;conj;verb;adv	ἦ3;ἦ2;ἤ;ἦ;ἤ2;ἠμί;εἰμί;ἦ4
τρεῖς	numeral;verb	τρέω;τρεῖς
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
οὐ	adv	οὐ;οὐ2;οὐ4;οὐ8;οὐ6;οὐ5;οὐ15;οὐ7;οὐ12;οὐ16;οὐ14;οὐ17;οὐ11;οὐ18;οὐ13;οὐ9;οὐ3;οὐ10
γὰρ	partic	γάρ
ἀποκρύψομαι	verb	ἀποκρύπτω
τἀληθές	verb;adv;adj	ἀλήθω;λανθάνω;ἀληθής
<g>
,
ἐξήμαρτον	verb	ἐξαμαρτάνω
περί	prep	περί
τινας	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
ἐλπίζοντες	part	ἐλπίζω
<g>
,
ἢν	exclam;verb;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
μιμήσωνται	verb	μιμέομαι
τὰς	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
πράξεις	verb;noun	πρᾶξις;πράσσω
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
αὐτὰς	adj	αὐτός
δυνήσεσθαι	verb	δύναμαι
κατασχεῖν	verb	κατέχω
<g>
.
</section>
</p>
<p>
<section n="101">
ὥστε	adv	ὥστε
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
ἐκείνοις	adj	ἐκεῖνος
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ἐγκαλέσειαν	verb	ἐγκαλέω
ὡς	adv;conj;pron	ὡς;ὅς
ἀρχηγοῖς	adj	ἀρχηγός
γεγενημένοις	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
διδασκάλοις	noun	διδάσκαλος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἔργων	part;noun	ἔργον;ἔργνυμι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἡμετέροις	adj	ἡμέτερος
<g>
,
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
μαθητῶν	adj;noun	μαθητής;μαθητός
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὑπισχνουμένων	part	ὑπισχνέομαι
ἐξηπατημένοις	part	ἐξαπατάω
καὶ	conj	καί3;καί4;καί;καί2
διημαρτηκόσι	part	διαμαρτάνω
τῶν	article	ὁ
ἐπίδων	verb;part	ἐπεῖδον;ἐπιδέω2;πιδάω;ἐπιδέω;ἐπιδίδωμι
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
συγγνώμην	noun	συγγνώμη
ἔχοιεν	verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="102">
<para ed="P">
τὸ	article	ὁ
τοίνυν	partic	τοίνυν
τελευταῖον	adj	τελευταῖος
<g>
,
ὃ	article;pron	ὁ;ὅς
μόνοι	adj;verb	μονόω;μόνος
καὶ	conj	καί4;καί2;καί3;καί
καθ’	adv;adj;prep	κατά;καθά;κατά2;κάτος;καθό
αὑτοὺς	adj	ἑαυτοῦ
ἔπραξαν	verb	πράσσω
<g>
,
τίς	pron;irreg	τίς;τις
οὐκ	adv	οὐ12;οὐ4;οὐ15;οὐ17;οὐ2;οὐ16;οὐ7;οὐ14;οὐ8;οὐ13;οὐ10;οὐ;οὐ5;οὐ18;οὐ6;οὐ3;οὐ11;οὐ9
οἶδεν	verb	οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
κοινῆς	adj;verb	κοινός;κοινόω
ἡμῖν	pron	ἐγώ
τῆς	article	ὁ
ἔχθρας	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
ὑπαρχούσης	part	ὑπάρχω
<g>
,
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
βασιλέας	noun	βασιλεύς
αὐτῶν	adj	αὐτός
<g>
,
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
πολέμοις	verb;noun	πολεμέω;πολεμόω;πόλεμος
πολλοῖς	adj	πολύς
γιγνόμενοι	part	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
μεγάλαις	adj	μέγας
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
ἐνίοτε	adv	ἐνίοτε
περιπίπτοντες	part	περιπίπτω
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
θαμὰ	adv;adj	θαμά;θαμέες
πορθουμένης	part	πορθέω
καὶ	conj	καί3;καί4;καί2;καί
τεμνομένης	part	τέμνω;τέμνω2
οὐδεπώποτ’	adv	οὐδεπώποτε
ἐβλέψαμεν	verb	βλέπω
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
φιλίαν	verb;adj;noun;part	φίλιος;φιλιάζω;φιλία
καὶ	conj	καί2;καί;καί4;καί3
συμμαχίαν	noun	συμμαχία
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπεβούλευσαν	verb	ἐπιβουλεύω
μισοῦντες	part	μισέω
αὐτοὺς	adj	αὐτός
διετελέσαμεν	verb	διατελέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	ἤ2;εἰμί;ἦ;ἦ2;ἤ;ἠμί;ἦ3;ἦ4
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
παρόντι	part	πάρειμι
κακῶς	adv;adj;verb	κακόω;κακός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ποιοῦντας	part	ποιόω;ποιέω
<g>
·
</para>
</section>
</p>
<p>
<section n="103">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δ’	partic	δέ
οὔτε	adv	οὔτε
πάσχοντες	part	πάσχω
κακὸν	adj	κακός
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
μέλλοντες	part	μέλλω
οὔτε	adv	οὔτε
δεδιότες	part	δείδω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τοῦτ’	adj	οὗτος
ἀπληστίας	noun	ἀπληστία
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ10;οὐ9;οὐ6;οὐ12;οὐ;οὐ3;οὐ14;οὐ17;οὐ18;οὐ16;οὐ11;οὐ2;οὐ4;οὐ5;οὐ7;οὐ15;οὐ8;οὐ13
ἐξήρκεσεν	verb	ἐξαρκέω
αὐτοῖς	adj	αὐτός
ἔχειν	verb	ἔχω
τὴν	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
γῆν	noun	γῆ
ἀρχήν	noun;adv;verb	ἄρχω;ἀρχή;ἀρχήν
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
δύναμιν	noun	δύναμις
οὕτως	adv	οὕτως
ἐπεθύμησαν	verb	ἐπιθυμέω
λαβεῖν	verb	λαμβάνω
<g>
,
ὥστε	adv	ὥστε
κατὰ	prep;adj	κατά2;κατά;κάτος
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρονόω;χρόνος
τούς	article	ὁ
τε	pron;partic	τε;σύ
συμμάχους	adj	σύμμαχος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
ἀφίστασαν	verb;part	ἀφεστήξω
<g>
,
ἐλευθερώσειν	verb	ἐλευθερόω
αὐτοὺς	adj	αὐτός
ὑπισχνούμενοι	part	ὑπισχνέομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
βασιλεῖ	noun	βασιλεύς
περὶ	prep	περί
φιλίας	adj;verb;noun	φιλία;φιλιάζω;φίλιος
διελέγοντο	verb	διαλέγω
καὶ	conj	καί4;καί;καί3;καί2
συμμαχίας	noun	συμμαχία
<g>
,
παραδώσειν	verb	παραδίδωμι
αὐτῷ	adj	αὐτός
φάσκοντες	part	φάσκω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;Ἄσιος;ἄσις;Ἀσιάς;ἄσιος
κατοικοῦντας	part	κατοικέω
<g>
,
</section>
</p>
<p>
<section n="104">
πίστεις	noun	πίστις
δὲ	partic	δέ
δόντες	part	δίδωμι
τούτοις	adj	οὗτος
ἀμφοτέροις	adj	ἀμφότερος
καὶ	conj	καί2;καί4;καί3;καί
καταπολεμήσαντες	part	καταπολεμέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
οὓς	pron	ὅς
μὲν	partic	μέν
ἐλευθερώσειν	verb	ἐλευθερόω
ὤμοσαν	verb	ὄμνυμι
<g>
,
κατεδουλώσαντο	verb	καταδουλόω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;adv;verb;conj	ἤ;ἦ;ἠμί;εἰμί;ἤ2;ἦ3;ἦ4;ἦ2
τοὺς	article	ὁ
Εἵλωτας	noun	Εἵλως
<g>
,
βασιλεῖ	noun	βασιλεύς
δὲ	partic	δέ
τοιαύτην	adj	τοιοῦτος
χάριν	noun;adv;prep	χάρις;Χάρις
ἀπέδοσαν	verb	ἀποδίδωμι
ὥστ’	adv	ὥστε
ἔπεισαν	part;verb	ἐφίζω;πείθω;ἐφέζομαι;ἐφίημι
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
Κῦρον	verb;noun;part	κυρέω;Κῦρος
ὄντα	noun;part	ὄντα;εἰμί
νεώτερον	adj;adv	νέος;νεώτερος
ἀμφισβητεῖν	verb	ἀμφισβητέω
τῆς	article	ὁ
βασιλείας	adj;noun;verb	βασιλεία;βασίλεια;βασίλειος;βασιλεία2;βασιλειάω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
στρατόπεδον	noun	στρατόπεδον
αὐτῷ	adj	αὐτός
συναγαγόντες	part	συνάγω
καὶ	conj	καί4;καί;καί2;καί3
στρατηγὸν	noun	στρατηγός
Κλέαρχον
ἐπιστήσαντες	part	ἐφίστημι
ἀνέπεμψαν	verb	ἀναπέμπω
ἐπ’	prep	ἐπί;ἐπί2
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
</section>
</p>
<p>
<section n="105">
ἀτυχήσαντες	part	ἀτυχέω
δ’	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
γνωσθέντες	part	γιγνώσκω
ὧν	pron	ὅς
ἐπεθύμουν	verb	ἐπιθυμέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
μισηθέντες	part	μισέω
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
<g>
,
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
πόλεμον	noun	πόλεμος
καὶ	conj	καί2;καί4;καί3;καί
ταραχὰς	noun	ταραχή
τοσαύτας	adj	τοσοῦτος
κατέστησαν	verb	καθίστημι
ὅσας	adj	ὅσος
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐξημαρτηκότας	part	ἐξαμαρτάνω
<g>
.
<para ed="P">
περὶ	prep	περί
ὧν	pron	ὅς
οὐκ	adv	οὐ10;οὐ16;οὐ;οὐ17;οὐ6;οὐ7;οὐ9;οὐ15;οὐ5;οὐ8;οὐ14;οὐ18;οὐ12;οὐ4;οὐ11;οὐ3;οὐ2;οὐ13
οἶδ’	verb	οἶδα
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
δεῖ	noun;verb	δέω2;δέω;δεῖ;δέομαι;Δεύς
πλείω	verb;adj	πλείων;πλέω;πλέως
λέγοντα	part	λέγω;λέγω2;λέγω3
διατρίβειν	verb	διατρίβω
<g>
,
πλὴν	verb;prep	πλήν;πλέω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
καταναυμαχηθέντες	part	καταναυμαχέω
ὑπό	prep	ὑπό
τε	pron;partic	τε;σύ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
Κόνωνος
στρατηγίας	noun;verb	στρατηγιάω;στρατηγία
τοιαύτην	adj	τοιοῦτος
ἐποιήσαντο	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
</para>
</section>
</p>
<p>
<section n="106">
ἧς	noun;pron	ὅς;εἷς
οὐδεὶς	adj	οὐδείς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἐπιδείξειεν	verb	ἐπιδείκνυμι
οὔτ’	adv;verb;adj;noun	οὐτίς;οὔτε;οὔτι2;οὔτις;οὔτι;οὐτάζω;οὐτάω;οὔτι3
αἰσχίω	adj	αἰσχρός
πώποτε	adv	πώποτε
γενομένην	part	γίγνομαι
οὔτ’	noun;adv;verb;adj	οὔτις;οὐτάζω;οὔτι3;οὔτι;οὐτίς;οὔτι2;οὔτε;οὐτάω
ἐπονειδιστοτέραν	adj	ἐπονείδιστος
οὔτ’	noun;adj;verb;adv	οὔτι;οὔτις;οὔτι2;οὐτάω;οὔτι3;οὐτίς;οὔτε;οὐτάζω
ὀλιγωροτέραν	adj	ὀλίγωρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὔτ’	noun;adv;verb;adj	οὔτι2;οὔτι;οὔτις;οὔτε;οὐτάζω;οὐτίς;οὔτι3;οὐτάω
ἐναντιωτέραν	adj	ἐναντίος
τοῖς	article	ὁ
λεγομένοις	part	λέγω;λέγω2;λέγω3
ὑπό	prep	ὑπό
τινων	irreg;pron;part	τις;τίνω;τίς
περὶ	prep	περί
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
οἵ	article;pron	ὁ;ὅς;ἕ
τινες	irreg;pron;verb	τίνω;τίς;τις
<g>
,
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
δεσπότας	noun	δεσπότης
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέστησεν	verb	καθίστημι
<g>
,
ἀφελέσθαι	verb	ἀφαιρέω
τὴν	article	ὁ
βασιλείαν	verb;part;noun;adj	βασιλεία;βασίλειος;βασίλεια;βασιλεία2;βασιλειάω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἅπασαν	adj	ἅπας
ἐπεχείρησαν	verb	ἐπιχειρέω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
καταναυμαχήσας	verb;part	καταναυμαχέω
ταπεινοὺς	verb;adj	ταπεινόω;ταπεινός
ἐποίησεν	verb	ποιέω
<g>
,
οὐ	adv	οὐ3;οὐ13;οὐ6;οὐ9;οὐ11;οὐ2;οὐ17;οὐ5;οὐ14;οὐ8;οὐ10;οὐ4;οὐ7;οὐ12;οὐ15;οὐ;οὐ18;οὐ16
μικρὸν	adj	μικρός;σμικρός
μέρος	noun	μέρος
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρέδωκαν	verb	παραδίδωμι
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάντας	adj	πᾶς;πᾶϲ
τοὺς	article	ὁ
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;Ἄσιος;ἄσιος
οἰκοῦντας	part	οἰκέω
<g>
,
διαρρήδην	adv	διαρρήδην
γράψαντες	part	γράφω
χρῆσθαι	verb	χραύω;χράομαι;χράω2;χράω
τοῦθ’	adj	οὗτος
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
αὐτὸς	adj	αὐτός
βούληται	adj;verb	βουλητός;βούλομαι
<g>
,
</section>
</p>
<p>
<section n="107">
καὶ	conj	καί;καί2;καί3;καί4
οὐκ	adv	οὐ7;οὐ2;οὐ10;οὐ8;οὐ14;οὐ17;οὐ;οὐ6;οὐ4;οὐ13;οὐ15;οὐ12;οὐ11;οὐ5;οὐ9;οὐ3;οὐ16;οὐ18
ᾐσχύνθησαν	verb	αἰσχύνω
τοιαύτας	adj	τοιοῦτος
ποιούμενοι	part	ποιέω;ποιόω
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
περὶ	prep	περί
ἀνδρῶν	noun;part;verb	ἀνδρών;ἀνήρ;ἀνδρόω
<g>
,
οἷς	pron	ὅς
χρώμενοι	part	χράω;χράομαι;χραύω;χράω2
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
τε	partic;pron	σύ;τε
περιεγένοντο	verb	περιγίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κύριοι	verb;adj;noun	κυρέω;κυρίζω;κύριος;κυριόω
κατέστησαν	verb	καθίστημι
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;ἄσιος;Ἄσιος
ἅπασαν	adj	ἅπας
ἤλπισαν	verb	ἐλπίζω
κατασχήσειν	verb	κατέχω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
συνθήκας	verb;noun	συνθήκη;συντίθημι
αὐτοί	adj	αὐτός
τ’	pron;partic	σύ;τε
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἱεροῖς	verb;noun;adj	ἱερόω;ἱερός;ἱερά;ἱερόν
τοῖς	article	ὁ
σφετέροις	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἀνέγραψαν	verb	ἀναγράφω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
ἠνάγκασαν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="108">
<para ed="P">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλους	adj	ἄλλος
οὐκ	adv	οὐ13;οὐ18;οὐ11;οὐ4;οὐ14;οὐ6;οὐ7;οὐ8;οὐ9;οὐ;οὐ12;οὐ5;οὐ10;οὐ3;οὐ16;οὐ2;οὐ17;οὐ15
οἴομαι	verb	οἴομαι
πράξεων	part;noun	πρᾶξις;πράσσω
ἑτέρων	adj	ἕτερος
ἐπιθυμήσειν	verb	ἐπιθυμέω
ἀκούειν	verb	ἀκούω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐκ	prep	ἐκ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἱκανῶς	verb;adv;adj	ἱκανός;ἱκανόω
μεμαθηκέναι	verb	μανθάνω
νομιεῖν	verb	νομίζω
ὁποία	adj	ὁποῖος
τις	pron;irreg	τίς;τις
τοῖν	article	ὁ
πολέοιν	noun	πόλις
ἑκατέρα	adj	ἑκάτερος
περὶ	prep	περί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
γέγονεν	verb	γίγνομαι
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐχ	adv	οὐ5;οὐ16;οὐ18;οὐ13;οὐ11;οὐ4;οὐ3;οὐ15;οὐ2;οὐ12;οὐ6;οὐ7;οὐ8;οὐ9;οὐ17;οὐ;οὐ10;οὐ14
οὕτω	adv	οὕτως
τυγχάνω	verb	τυγχάνω
διακείμενος	part	διάκειμαι
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἡγοῦμαι	verb	ἡγέομαι
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ἣν	pron	ὅς
ἐποιησάμην	verb	ποιέω
ἄλλων	adj	ἄλλος
τε	pron;partic	σύ;τε
πολλῶν	adj	πολύς
προσδεῖσθαι	verb	προσδέω;προσδέω2
λόγων	verb;part;noun	λόγος;λογάω;λογόω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
ἐπιδειξόντων	part	ἐπιδείκνυμι
τὴν	article	ὁ
ἄνοιαν	noun	ἄνοια
τῶν	article	ὁ
ἀντιλὲγειν	verb	ἀντιλέγω
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
ἐπιχειρησόντων	part	ἐπιχειρέω
<g>
·
οὓς	pron	ὅς
οἴομαι	verb	οἴομαι
ῥᾳδίως	adj;adv	ῥᾴδιος
εὑρήσειν	verb	εὑρίσκω
<g>
.
</para>
</section>
</p>
<p>
<section n="109">
τῶν	article	ὁ
γὰρ	partic	γάρ
ἀποδεχομένων	part	ἀποδέχομαι
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
βελτίστους	adj	βέλτιστος
αὐτῶν	adj	αὐτός
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί4;καί3;καί2;καί
πλεῖστον	adj	πλεῖστος
νοῦν	noun;verb;part	νέω2;νέω;νόος;νέω3;νέω4
ἔχοντας	part	ἔχω
τὴν	article	ὁ
μὲν	partic	μέν
Σπαρτιατῶν	noun	Σπαρτιάτης
πολιτείαν	noun	πολιτεία
ἐπαινέσεσθαι	verb	ἐπαινέω
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἕξειν	verb	ἔχω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
ἥνπερ	pron	ὅς
πρότερον	adj	πρότερος
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
πεπραγμένων	part	πράσσω
ὁμονοήσειν	verb	ὁμονοέω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
λεγομένοις	part	λέγω;λέγω2;λέγω3
<g>
,
</section>
</p>
<p>
<section n="110">
τοὺς	article	ὁ
δὲ	partic	δέ
φαυλοτέρους	adj	φαῦλος
οὐ	adv	οὐ6;οὐ8;οὐ4;οὐ2;οὐ9;οὐ3;οὐ14;οὐ;οὐ18;οὐ11;οὐ10;οὐ12;οὐ7;οὐ5;οὐ15;οὐ13;οὐ16;οὐ17
μόνον	adj	μόνος
τούτων	adj	οὗτος
ὄντας	part	εἰμί
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
πολλῶν	adj	πολύς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
ἄλλου	adv;adj	ἄλλος;ἄλλου
πράγματος	noun	πρᾶγμα
οὐδενὸς	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
οἵους	adj	οἷος
τε	partic;pron	τε;σύ
γενομένους	part	γίγνομαι
ἀνεκτῶς	adv;adj	ἀνεκτός
εἰπεῖν	verb	εἶπον
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
οὐ	adv	οὐ8;οὐ10;οὐ12;οὐ;οὐ7;οὐ6;οὐ3;οὐ17;οὐ13;οὐ18;οὐ16;οὐ11;οὐ4;οὐ2;οὐ5;οὐ15;οὐ9;οὐ14
δυναμένους	part	δύναμαι
σιωπᾶν	verb;noun;part	σιωπή;σιωπάω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
προσδοκῶντας	part	προσδοκάω
<g>
,
ἢν	verb;conj;exclam	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ὑπερβάλλοντας	part	ὑπερβάλλω
τοὺς	article	ὁ
ἐπαίνους	noun	ἔπαινος
περὶ	prep	περί
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ποιῶνται	verb	ποιόω;ποιέω
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
λήψεσθαι	verb	λαμβάνω
δόξαν	noun;verb;part	δόξα;δοξάζω;δοκέω
τοῖς	article	ὁ
ἁδροτέροις	adj	ἁδρός
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί;καί2
πολὺ	adj	πολύς
βελτίοσιν	adj	βελτίων
εἶναι	verb	εἰμί
δοκοῦσι	noun;part;verb	δοκώ;δοκόω;δοκέω
<g>
·
τοὺς	article	ὁ
δὴ	partic;noun;verb	δέω;δέω2;δή;Δεύς;δεῖ
τοιούτους	adj	τοιοῦτος
<g>
,
</section>
</p>
<p>
<section n="111">
ἐπειδὰν	conj	ἐπειδάν
αἴσθωνται	verb	αἰσθάνομαι
τοὺς	article	ὁ
τόπους	noun	τόπος
ἅπαντας	adj	ἅπας
προκατειλημμένους	part	προκαταλαμβάνω
καὶ	conj	καί;καί2;καί3;καί4
μηδὲ	partic;noun	Μῆδος;μηδέ
πρὸς	prep	πρός
ἓν	noun;verb;part	ἵημι;εἷς
ἀντειπεῖν	verb	ἀντεῖπον
ἔχωσι	verb	ἔχω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόγον	noun	λόγος
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
τρέψεσθαι	verb	τρέπω
τὸν	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
παραβάλλοντας	part	παραβάλλω
τἀκεῖ	verb;noun;adv	ἀκέω2;ἀκέομαι;κέω;ἀκέω;ἄκος;ἐκεῖ
καθεστῶτα	noun;part	καθίστημι;καθεστῶτα
τοῖς	article	ὁ
ἐνθάδε	adv	ἐνθάδε
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
καὶ	conj	καί2;καί;καί3;καί4
πειθαρχίαν	noun	πειθαρχία
πρὸς	prep	πρός
τὰς	article	ὁ
παρ’	prep;adj;noun	παρά;Πάρος;πηρός;Πάρις
ἡμῖν	pron	ἐγώ
ὀλιγωρίας	noun	ὀλιγωρία
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκωμιάσειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
Σπάρτην	adj;noun	σπαρτός;σπάρτη;Σπάρτη
<g>
.
</section>
</p>
<p>
<section n="112">
<para ed="P">
ἢν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
δὴ	partic;noun;verb	Δεύς;δέω2;δεῖ;δή;δέω
τοιοῦτον	adj	τοιοῦτος
ἐπιχειρῶσί	verb	ἐπιχειρέω
τι	irreg;pron	τις;τίς
ποιεῖν	verb	ποιέω
<g>
,
προσήκει	verb	προσήκω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
ληρεῖν	verb	ληρέω
νομίζειν	verb	νομίζω
αὐτούς	adj	αὐτός
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ὑπεθέμην	verb	ὑποτίθημι
οὐχ	adv	οὐ17;οὐ9;οὐ18;οὐ5;οὐ11;οὐ16;οὐ12;οὐ2;οὐ13;οὐ3;οὐ8;οὐ;οὐ10;οὐ7;οὐ14;οὐ4;οὐ6;οὐ15
ὡς	conj;pron;adv	ὡς;ὅς
περὶ	prep	περί
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
διαλεξόμενος	part	διαλέγω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	pron;adv;conj	ὅς;ὡς
ἐπιδείξων	part	ἐπιδείκνυμι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
πολὺ	adj	πολύς
πλείονος	adj	πλείων
ἀξίαν	verb;noun;part;adj	ἄξιος;ἀξία;ἀξιάω
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
περὶ	prep	περί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
γεγενημένην	part	γίγνομαι
<g>
.
ἢν	verb;conj;exclam	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
μὲν	partic	μέν
οὖν	partic	οὖν
ἀναιρῶσί	verb	ἀνιερόω;ἀναίρω;ἀναιρέω
τι	pron;irreg	τίς;τις
τούτων	adj	οὗτος
<g>
,
ἢ	conj;adv;verb;exclam	ἦ4;ἤ2;ἦ2;ἠμί;ἤ;ἦ3;εἰμί;ἦ
πράξεις	noun;verb	πράσσω;πρᾶξις
ἑτέρας	adj	ἕτερος
κοινὰς	adj;verb	κοινόω;κοινός
λέγωσι	verb	λέγω2;λέγω;λέγω3
περὶ	prep	περί
ἃς	pron;conj	ὅς;ἕως
ἐκεῖνοι	adj	ἐκεῖνος
βελτίους	adj;verb	βελτιόω;βελτίων
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
γεγόνασιν	verb	γίγνομαι
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
ἐπαίνου	noun;verb	ἔπαινος;ἐπαινέω
τυγχάνοιεν	verb	τυγχάνω
<g>
·
ἢν	exclam;verb;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
δὲ	partic	δέ
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐπιχειρῶσι	verb	ἐπιχειρέω
περὶ	prep	περί
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
μηδεμίαν	adj	μηδείς
μνείαν	noun	μνεία
ποιησαίμην	verb	ποιέω
<g>
,
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἅπασιν	adj	ἅπας
ἀναισθήτως	adj;adv	ἀναίσθητος
ἔχειν	verb	ἔχω
δοκοῖεν	verb	δοκέω;δοκόω
<g>
.
</para>
</section>
</p>
<p>
<section n="113">
οὐ	adv	οὐ14;οὐ6;οὐ17;οὐ3;οὐ10;οὐ18;οὐ9;οὐ5;οὐ7;οὐ16;οὐ;οὐ8;οὐ13;οὐ4;οὐ2;οὐ11;οὐ15;οὐ12
μὴν	noun;partic	μήν;μής;μείς;μήν2
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
αὐτοὺς	adj	αὐτός
οἴομαι	verb	οἴομαι
τὸν	article	ὁ
λόγον	noun	λόγος
τὸν	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
μέσον	adj	μέσος
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
,
οὐκ	adv	οὐ18;οὐ17;οὐ16;οὐ9;οὐ2;οὐ13;οὐ12;οὐ6;οὐ8;οὐ14;οὐ10;οὐ4;οὐ5;οὐ11;οὐ15;οὐ7;οὐ;οὐ3
ὀκνήσω	verb	ὀκνέω
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
·
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ἐπιδείξειν	verb	ἐπιδείκνυμι
πλέον	part;verb;adj	πλέος;πλέω;πλέως;πλείων
διενεγκοῦσαν	part	διαφέρω
ἢ	exclam;verb;conj;adv	ἤ2;ἤ;ἦ4;ἠμί;ἦ2;εἰμί;ἦ;ἦ3
τοῖς	article	ὁ
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
προειρημένοις	part	προερέω
<g>
.
</section>
</p>
<p>
<section n="114">
<para ed="P">
καὶ	conj	καί4;καί;καί3;καί2
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
ταῦτ’	adj	οὗτος
εἰρηκέναι	verb	ἐρῶ
περὶ	prep	περί
ταύτης	adj	οὗτος
<g>
,
ἣν	pron	ὅς
ἀναγκασθέντες	part	ἀναγκάζω
μετελάβομεν	verb	μεταλαμβάνω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
<g>
,
ἧς	pron;noun	ὅς;εἷς
οὐ	adv	οὐ11;οὐ14;οὐ5;οὐ4;οὐ17;οὐ3;οὐ15;οὐ16;οὐ10;οὐ8;οὐ18;οὐ7;οὐ13;οὐ2;οὐ6;οὐ9;οὐ;οὐ12
καταφρονήσαντες	part	καταφρονέω
οἱ	pron;article	ὅς;ὁ;ἕ
πατέρες	noun	πατήρ
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
νῦν	adv	νῦν;νῦν2
καθεστῶσαν	part	καθίστημι
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
περὶ	prep	περί
μὲν	partic	μέν
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πράξεις	noun;verb	πράσσω;πρᾶξις
πολὺ	adj	πολύς
σπουδαιοτέραν	adj	σπουδαῖος
ἐκείνην	adj	ἐκεῖνος
προκρίναντες	part	προκρίνω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
ταύτην	adj	οὗτος
χρησιμωτέραν	adj	χρήσιμος
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
<g>
,
ἣν	pron	ὅς
λαβόντες	part	λαμβάνω
καὶ	conj	καί3;καί;καί4;καί2
καλῶς	noun;adj;adv	καλός;κάλως
ἐπιμεληθέντες	part	ἐπιμελέομαι
οἷοί	adj	οἷος
τ’	pron;partic	σύ;τε
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ἐπιβουλὰς	noun	ἐπιβουλή
τὰς	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
ἀμύνασθαι	verb	ἀμύνω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἁπάντων	adj	ἅπας
ῥώμην	noun	ῥώμη;Ῥώμη
<g>
,
ὧν	pron	ὅς
κατήπειγε	verb	κατεπείγω
τὴν	article	ὁ
πόλιν	noun	πόλις
περὶ	prep	περί
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
μάλιστα	adv	μάλιστα
περιγενέσθαι	verb	περιγίγνομαι
πολεμοῦσαν	part	πολεμόω;πολεμέω
<g>
.
</para>
</section>
</p>
<p>
<section n="115">
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἐπιτιμήσειε	verb	ἐπιτιμάω
τοῖς	article	ὁ
ἑλομένοις	part	αἱρέω
αὐτήν	adj	αὐτός
<g>
·
οὐ	adv	οὐ4;οὐ14;οὐ18;οὐ7;οὐ15;οὐ;οὐ3;οὐ5;οὐ6;οὐ12;οὐ9;οὐ17;οὐ10;οὐ16;οὐ8;οὐ11;οὐ13;οὐ2
γὰρ	partic	γάρ
διήμαρτον	verb	διαμαρτάνω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἠγνόησαν	verb	ἀγνοέω
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
οὔτε	adv	οὔτε
τῶν	article	ὁ
κακῶν	noun;adj;part;verb	κακός;κάκη;κακόω
τῶν	article	ὁ
προσόντων	part;verb	πρόσειμι
ἑκατέρᾳ	adj	ἑκάτερος
τῶν	article	ὁ
δυνάμεων	noun	δύναμις
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβόω;ἀκριβής
ᾔδεσαν	verb	οἶδα
τὴν	article	ὁ
μὲν	partic	μέν
κατὰ	adj;prep	κατά;κάτος;κατά2
γῆν	noun	γῆ
ἡγεμονίαν	noun	ἡγεμονία
ὑπ’	prep	ὑπό
εὐταξίας	noun	εὐταξία
καὶ	conj	καί3;καί4;καί2;καί
σωφροσύνης	adj;noun	σωφροσύνη;σωφρόσυνος
καὶ	conj	καί3;καί;καί4;καί2
πειθαρχίας	noun	πειθαρχία
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
μελετωμένην	part	μελετάω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κατά2;κάτος
θάλατταν	noun	θάλασσα
δύναμιν	noun	δύναμις
οὐκ	adv	οὐ;οὐ10;οὐ12;οὐ8;οὐ9;οὐ15;οὐ7;οὐ3;οὐ14;οὐ11;οὐ13;οὐ18;οὐ6;οὐ5;οὐ2;οὐ4;οὐ17;οὐ16
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
αὐξανομένην	part	αὐξάνω
<g>
,
</section>
</p>
<p>
<section n="116">
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἔκ	prep	ἐκ
τε	pron;partic	τε;σύ
τῶν	article	ὁ
τεχνῶν	verb;noun;part	τεχνάζω;τέχνη;τεχνόω
τῶν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἐλαύνειν	verb	ἐλαύνω
αὐτὰς	adj	αὐτός
δυναμένων	part	δύναμαι
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
τὰ	irreg;article	ὁ;τίς
σφέτερα	adj	σφέτερος
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἀπολωλεκότων	part	ἀπόλλυμι
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
ἀλλοτρίων	part;adj;verb	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
πορίζεσθαι	verb	πορίζω
τὸν	article	ὁ
βίον	noun;verb;part	βίος;βιός;βιόω
εἰθισμένων	part	ἐθίζω
<g>
·
ὧν	pron	ὅς
εἰσπεσόντων	part;verb	εἰσπίπτω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
οὐκ	adv	οὐ14;οὐ12;οὐ16;οὐ6;οὐ9;οὐ2;οὐ10;οὐ;οὐ4;οὐ15;οὐ13;οὐ5;οὐ3;οὐ8;οὐ11;οὐ7;οὐ18;οὐ17
ἄδηλος	adj	ἄδηλος
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
ὅ	pron;article	ὅς;ὁ
τε	pron;partic	τε;σύ
κόσμος	noun	κόσμος
ὁ	pron;article	ὁ;ὅς
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τῆς	article	ὁ
πρότερον	adj	πρότερος
ὑπαρχούσης	part	ὑπάρχω
λυθησόμενος	part	λύω
<g>
,
ἥ	adv;pron;article	ἧ;ὅς;ὁ
τε	partic;pron	σύ;τε
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
εὔνοια	adj;noun	εὔνοια;εὔνοιος
ταχέως	adv	ταχέως;ταχύς
ληψομένη	part	λαμβάνω
μεταβολήν	noun	μεταβολή
<g>
,
ὅταν	conj	ὅταν
οἷς	pron	ὅς
πρότερον	adj	πρότερος
χώρας	verb;noun	χώρα;χωράζω
ἐδίδοσαν	verb	δίδωμι
καὶ	conj	καί3;καί;καί2;καί4
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
<g>
,
τούτους	adj	οὗτος
ἀναγκάζωσι	verb	ἀναγκάζω
συντάξεις	noun;verb	συντήκω;συντάσσω;σύνταξις
καὶ	conj	καί3;καί2;καί4;καί
φόρους	noun;adj	φορός;φόρος
ὑποτελεῖν	verb	ὑποτελέω
<g>
,
ἵν’	conj;adv	ἵνα
ἔχωσι	verb	ἔχω
μισθὸν	noun	μισθός
διδόναι	verb	δίδωμι
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
οἵους	adj	οἷος
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἶπον	noun;verb;part	εἶπον;εἶπος
<g>
.
</section>
</p>
<p>
<section n="117">
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adv;adj;conj;verb	ὁμόω;ὁμῶς;ὁμός;ὅμως
οὐδὲν	adj	οὐδείς
ἀγνοοῦντες	part	ἀγνοέω
τῶν	article	ὁ
προειρημένων	part	προερέω
ἐνόμιζον	verb	νομίζω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
τῇ	adv;article	ὁ;τῇ
τηλικαύτῃ	adj	τηλικοῦτος
μὲν	partic	μέν
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
<g>
,
τοιαύτην	adj	τοιοῦτος
δ’	partic	δέ
ἐχούσῃ	part	ἔχω
δόξαν	part;verb;noun	δοξάζω;δοκέω;δόξα
<g>
,
λυσιτελεῖν	verb	λυσιτελέω
καὶ	conj	καί2;καί;καί4;καί3
πρέπειν	verb	πρέπω
ἁπάσας	adj	ἅπας
ὑπομεῖναι	verb	ὑπομένω
τὰς	article	ὁ
δυσχερείας	noun	δυσχέρεια
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;verb;adv;conj	ἤ;ἦ3;ἤ2;ἠμί;εἰμί;ἦ2;ἦ;ἦ4
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἀρχήν	verb;adv;noun	ἄρχω;ἀρχήν;ἀρχή
<g>
·
δυοῖν	numeral	δύο
γὰρ	partic	γάρ
πραγμάτοιν	noun	πρᾶγμα
προτεινομένοιν	part	προτείνω
μὴ	noun;conj	μής;μή3;μή;μή2
σπουδαίοιν	adj	σπουδαῖος
<g>
,
κρείττω	verb;adj	κρείσσων;κρεισσόω
τὴν	article	ὁ
αἵρεσιν	noun	αἵρεσις
εἶναι	verb	εἰμί
τοῦ	irreg;article;pron	ὁ;τις;τίς
δεινὰ	pron;noun;verb;adj	δεῖνα;δεινάζω;δεινός
ποιεῖν	verb	ποιέω
ἑτέρους	adj	ἕτερος
ἢ	exclam;adv;conj;verb	ἠμί;ἦ4;ἦ;ἦ2;ἤ2;ἤ;εἰμί;ἦ3
πάσχειν	verb	πάσχω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
τοῦ	pron;irreg;article	τίς;τις;ὁ
μὴ	noun;conj	μή2;μή3;μή;μής
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄρχειν	verb	ἄρχω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;adv;conj;exclam	ἦ3;ἦ;ἦ4;εἰμί;ἦ2;ἠμί;ἤ;ἤ2
φεύγοντας	part	φεύγω
τὴν	article	ὁ
αἰτίαν	adj;noun	αἴτιος;αἰτία
ταύτην	adj	οὗτος
ἀδίκως	adv;adj	ἄδικος
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
δουλεύειν	verb	δουλεύω
<g>
.
</section>
</p>
<p>
<section n="118">
ἅπερ	pron;article	ὅς;ὁ
ἅπαντες	adj	ἅπας
μὲν	partic	μέν
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
οἱ	pron;article	ὅς;ὁ;ἕ
νοῦν	noun;part;verb	νέω;νέω2;νέω4;νόος;νέω3
ἔχοντες	part	ἔχω
ἕλοιντο	verb	αἱρέω
καὶ	conj	καί;καί3;καί2;καί4
βουληθεῖεν	verb	βούλομαι
<g>
,
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
δ’	partic	δέ
ἄν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
τινες	verb;pron;irreg	τίνω;τίς;τις
τῶν	article	ὁ
προσποιουμένων	part	προσποιέω
εἶναι	verb	εἰμί
σοφῶν	adj;verb;part	σοφόω;σοφός
ἐρωτηθέντες	part	ἐρωτάω
οὐκ	adv	οὐ2;οὐ15;οὐ7;οὐ11;οὐ5;οὐ8;οὐ13;οὐ6;οὐ9;οὐ18;οὐ10;οὐ;οὐ17;οὐ12;οὐ4;οὐ16;οὐ3;οὐ14
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
φήσαιεν	verb	φημί
<g>
.
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
αἰτίαι	adj;verb;noun	αἰτιάομαι;αἰτία;αἴτιος
δῑ	adj;noun;verb;prep;conj	Δίη;Ζεύς;δῖος;διάζομαι;δίω;Δίον;διό;Δῖα;διά;Δῖος
ἃς	pron;conj	ἕως;ὅς
μετέλαβον	verb	μεταλαμβάνω
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
τὴν	article	ὁ
ὑπό	prep	ὑπό
τινων	irreg;pron;part	τίς;τίνω;τις
ψεγομένην	part	ψέγω2;ψέγω
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἐπαινουμένης	part	ἐπαινέω
<g>
,
διὰ	prep;noun;adj	διά;Δίη;Δῖα;Δίον;δῖος;Ζεύς
μακροτέρων	adj	μακρός
μὲν	partic	μέν
αὐτὰς	adj	αὐτός
διῆλθον	verb	διέρχομαι
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
δ’	partic	δέ
οὖν	partic	οὖν
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
</p>
<p>
<section n="119">
<para ed="P">
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
δὲ	partic	δέ
περὶ	prep	περί
ἧς	pron;noun	εἷς;ὅς
τε	partic;pron	σύ;τε
ὑπεθέμην	verb	ὑποτίθημι
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
<g>
,
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
τῶν	article	ὁ
χρόνων	verb;part;noun	χρονόω;χρόνος
ἐπιλαβόμενος	part	ἐπιλαμβάνω
ὅτ’	pron;conj;adv	ὅτε2;ὅτε;ὅτι;ὅστις;ὅτι2;ὅστε
οὐκ	adv	οὐ6;οὐ7;οὐ16;οὐ3;οὐ15;οὐ17;οὐ9;οὐ8;οὐ2;οὐ4;οὐ;οὐ5;οὐ11;οὐ14;οὐ18;οὐ12;οὐ13;οὐ10
ἦν	exclam;conj;verb	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
οὔτ’	adj;noun;verb;adv	οὔτις;οὐτάω;οὔτι;οὔτι3;οὔτι2;οὔτε;οὐτάζω;οὐτίς
ὀλιγαρχίας	noun	ὀλιγαρχία
οὔτε	adv	οὔτε
δημοκρατίας	noun	δημοκρατία
ὄνομά	verb;noun	ὀνομάζω;ὄνομα
πω	partic;adv	πω2;πω;πῶ;πῶ2
λεγόμενον	part	λέγω2;λέγω3;λέγω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μοναρχίαι	noun	μοναρχία
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
γένη	noun	γενή;γένος
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
βαρβάρων	noun;part;adj;verb	βαρβάρα;βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
ἁπάσας	adj	ἅπας
διῴκουν	verb	διοικέω
<g>
.
</para>
</section>
</p>
<p>
<section n="120">
διὰ	noun;prep;adj	δῖος;Δίη;Δῖα;Δίον;διά;Ζεύς
τοῦτο	adj	οὗτος
δὲ	partic	δέ
προειλόμην	verb	προαιρέω
πορρωτέρωθεν	adv	πορρωτέρωθεν
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
ἀρχήν	adv;verb;noun	ἀρχήν;ἀρχή;ἄρχω
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ἡγούμενος	part	ἡγέομαι
προσήκειν	verb	προσήκω
τοῖς	article	ὁ
ἀμφισβητοῦσιν	part;verb	ἀμφισβητέω
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
εὐθὺς	adv;adj	εὐθύς
ἀπὸ	prep	ἀπό
γενεᾶς	noun	γενεά
διαφέροντας	part	διαφέρω
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἔπειτ’	conj;verb;adv	ἐφέζομαι;ἔπειτα;ἔπειμι;ἐφίημι;ἐπεί;ἐπιέννυμι;ἔπειμι2
αἰσχυνόμενος	part	αἰσχύνω
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
περὶ	prep	περί
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρών;ἀνδρόω
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
δέ	partic	δέ
μοι	pron	ἐγώ
προσηκόντων	part;verb	προσήκω
πλείω	adj;verb	πλείων;πλέω;πλέως
διαλεχθεὶς	part	διαλέγω
τῶν	article	ὁ
μετρίων	verb;adj;part	μετριόω;μετριάζω;μέτριος;μετριάω;μετρέω
περὶ	prep	περί
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
τὴν	article	ὁ
πόλιν	noun	πόλις
κάλλιστα	adv;adj	καλός;κάλλιστα
διοικησάντων	verb;part	διοικέω
μηδὲ	noun;partic	Μῆδος;μηδέ
μικρὰν	adj	μικρός;σμικρός
ποιήσομαι	verb	ποιέω
μνείαν	noun	μνεία
<g>
,
</section>
</p>
<p>
<section n="121">
οἳ	article;pron	ἕ;ὅς;ὁ
τοσοῦτον	adj	τοσοῦτος
βελτίους	adj;verb	βελτίων;βελτιόω
ἐγένοντο	verb	γίγνομαι
τῶν	article	ὁ
τοιαύτας	adj	τοιοῦτος
δυναστείας	noun	δυναστεία
ἐχόντων	part;verb	ἔχω
<g>
,
ὅσον	adj	ὅσος
περ	partic	πέρ
ἄνδρες	noun	ἀνήρ
οἱ	article;pron	ὁ;ἕ;ὅς
φρονιμώτατοι	adj	φρόνιμος
καὶ	conj	καί;καί2;καί3;καί4
πραότατοι	adj	πρᾶος
διενέγκοιεν	verb	διαφέρω
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
θηρίων	part;noun;verb	θηράω;θηρίον;θηριόω
τῶν	article	ὁ
ἀγριωτάτων	adj	ἄγριος
καὶ	conj	καί3;καί;καί2;καί4
πλείστης	adj	πλεῖστος
ὠμότητος	noun	ὠμότης
μεστῶν	part;adj;verb	μεστόω;μεστός
<g>
.
<para ed="P">
τί	irreg;pron	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ17;οὐ3;οὐ5;οὐ8;οὐ18;οὐ4;οὐ12;οὐ15;οὐ16;οὐ10;οὐ;οὐ2;οὐ6;οὐ14;οὐ7;οὐ9;οὐ11;οὐ13
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
εὕροιμεν	verb	εὑρίσκω
τῶν	article	ὁ
ὑπερβαλλόντων	verb;part	ὑπερβάλλω
ἀνοσιότητι	noun	ἀνοσιότης
καὶ	conj	καί4;καί2;καί3;καί
δεινότητι	noun	δεινότης
πεπραγμένον	part	πράσσω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσι	noun;adj	πόλις;πολύς
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μάλιστ’	adv	μάλιστα
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
καὶ	conj	καί3;καί2;καί4;καί
τότε	adv	τοτέ2;τότε;τοτέ
νομιζομέναις	part	νομίζω
καὶ	conj	καί3;καί4;καί2;καί
νῦν	adv	νῦν;νῦν2
εἶναι	verb	εἰμί
δοκούσαις	part	δοκόω;δοκέω
<g>
;
οὐ	adv	οὐ11;οὐ10;οὐ15;οὐ16;οὐ17;οὐ8;οὐ9;οὐ13;οὐ;οὐ7;οὐ6;οὐ2;οὐ4;οὐ3;οὐ5;οὐ14;οὐ18;οὐ12
φόνους	noun;verb	φόνος;φονόω;φονός
ἀδελφῶν	noun	ἀδελφή;ἀδελφός
καὶ	conj	καί2;καί3;καί4;καί
πατέρων	noun	πατήρ
καὶ	conj	καί4;καί3;καί2;καί
ξένων	noun;adj;verb;part	ξενόω;ξένη;ξενών;ξένος
παμπληθεῖς	adj	παμπληθής
γεγενημένους	part	γίγνομαι
<g>
;
</para>
</section>
</p>
<p>
<section n="122">
οὐ	adv	οὐ5;οὐ11;οὐ3;οὐ14;οὐ16;οὐ18;οὐ17;οὐ4;οὐ8;οὐ2;οὐ9;οὐ10;οὐ6;οὐ;οὐ15;οὐ7;οὐ12;οὐ13
σφαγὰς	noun	σφαγή;σφαγεύς
μητέρων	noun	μήτηρ
καὶ	conj	καί;καί3;καί2;καί4
μίξεις	verb;noun	μίξις;μῖξις;μίγνυμι
καὶ	conj	καί3;καί4;καί;καί2
παιδοποιίας	noun	παιδοποιία
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἐτύγχανον	verb	τυγχάνω
αὐτοὶ	adj	αὐτός
πεφυκότες	part	φύζω;φύω
<g>
;
οὐ	adv	οὐ6;οὐ8;οὐ10;οὐ17;οὐ5;οὐ;οὐ15;οὐ13;οὐ3;οὐ9;οὐ2;οὐ12;οὐ7;οὐ14;οὐ4;οὐ16;οὐ18;οὐ11
παίδων	noun	παῖς
βρῶσιν	verb;noun	βρῶσις;βιβρώσκω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἰκειοτάτων	adj	οἰκεῖος
ἐπιβεβουλευμένην	part	ἐπιβουλεύω
<g>
;
οὐκ	adv	οὐ13;οὐ4;οὐ10;οὐ15;οὐ2;οὐ3;οὐ6;οὐ14;οὐ16;οὐ8;οὐ18;οὐ9;οὐ;οὐ5;οὐ17;οὐ11;οὐ7;οὐ12
ἐκβολὰς	noun	ἐκβολάς;ἐκβολεύς;ἐκβολή
ὧν	pron	ὅς
ἐγέννησαν	verb	γεννάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
καταποντισμοὺς	noun	καταποντισμός
καὶ	conj	καί4;καί2;καί3;καί
τυφλώσεις	verb;noun	τυφλόω;τύφλωσις
καὶ	conj	καί3;καί2;καί;καί4
τοσαύτας	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
κακοποιίας	noun	κακοποιία
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
ἀπορῆσαι	verb	ἀπορέω;ἀπορέω2
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
καθ’	adv;adj;prep	καθά;καθό;κατά2;κάτος;κατά
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
εἰσφέρειν	verb	εἰσφέρω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
θέατρον	noun	θέατρον
τὰς	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
γεγενημένας	part	γίγνομαι
συμφοράς	verb;noun	συμφοράζω;συμφορά;συμφορεύς
<g>
;
</section>
</p>
<p>
<section n="123">
<para ed="P">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διῆλθον	verb	διέρχομαι
οὐκ	adv	οὐ13;οὐ11;οὐ8;οὐ14;οὐ17;οὐ;οὐ2;οὐ5;οὐ3;οὐ15;οὐ7;οὐ4;οὐ9;οὐ12;οὐ6;οὐ16;οὐ18;οὐ10
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
λοιδορῆσαι	verb	λοιδορέω
βουλόμενος	part	βούλομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
οὐ	adv	οὐ2;οὐ3;οὐ16;οὐ4;οὐ6;οὐ12;οὐ9;οὐ;οὐ17;οὐ11;οὐ10;οὐ18;οὐ13;οὐ5;οὐ15;οὐ8;οὐ14;οὐ7
μόνον	adj	μόνος
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
γεγενημένον	part	γίγνομαι
<g>
·
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
σημεῖον	noun	σημεῖον
ἦν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
οὐκ	adv	οὐ13;οὐ12;οὐ16;οὐ8;οὐ5;οὐ;οὐ7;οὐ2;οὐ9;οὐ11;οὐ14;οὐ15;οὐ4;οὐ18;οὐ10;οὐ3;οὐ6;οὐ17
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	conj;adv;pron	ὅς;ὡς
οὐχ	adv	οὐ10;οὐ2;οὐ3;οὐ7;οὐ8;οὐ16;οὐ12;οὐ14;οὐ15;οὐ17;οὐ5;οὐ6;οὐ9;οὐ11;οὐ18;οὐ4;οὐ13;οὐ
ὅμοιοι	verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
τὰς	article	ὁ
φύσεις	noun;verb	φυσάω;φύσις;φύω;φύζω
ἦσαν	verb	ἀσάω;εἰμί
τοῖς	article	ὁ
ἀνοσιωτάτοις	adj	ἀνόσιος
γεγενημένοις	part	γίγνομαι
<g>
·
δεῖ	noun;verb	δέω2;Δεύς;δέω;δεῖ;δέομαι
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπιχειροῦντας	part	ἐπιχειρέω
καθ’	prep;adj;adv	κατά;καθό;καθά;κάτος;κατά2
ὑπερβολήν	noun	ὑπερβολή
τινας	irreg;pron	τις;τίς
ἐπαινεῖν	verb	ἐπαινέω
μὴ	noun;conj	μή3;μή2;μή;μής
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐπιδεικνύναι	verb	ἐπιδείκνυμι
<g>
,
μὴ	conj;noun	μής;μή3;μή;μή2
πονηροὺς	adj	πονηρός
ὄντας	part	εἰμί
αὐτούς	adj	αὐτός
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὡς	conj;pron;adv	ὅς;ὡς
ἁπάσαις	adj	ἅπας
ταῖς	article	ὁ
ἀρεταῖς	noun;verb	ἀρετάω;ἀρετή
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
διήνεγκαν	verb	διαφέρω
<g>
.
ἅπερ	article;pron	ὁ;ὅς
ἔχοι	verb	ἔχω
τις	irreg;pron	τις;τίς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
εἰπεῖν	verb	εἶπον
<g>
.
</para>
</section>
</p>
<p>
<section n="124">
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ὁσίως	adv;adj;verb	ὅσιος;ὁσιόω
καὶ	conj	καί4;καί2;καί;καί3
καλῶς	adv;noun;adj	κάλως;καλός
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
σφᾶς	adj;verb;pron	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
διῴκησαν	verb	διοικέω
<g>
,
ὥσπερ	adv	ὥσπερ
προσῆκον	verb;part	προσήκω
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
θεῶν	noun;verb;part	θέω2;θεός;θέω;θέα;θεάω;θεά;θέα2
μὲν	partic	μέν
γεγονότας	part	γίγνομαι
<g>
,
πρώτους	noun;adj	Πρωτώ;πρωτός;πρῶτος;πρότερος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
πόλιν	noun	πόλις
οἰκήσαντας	part	οἰκέω
καὶ	conj	καί4;καί3;καί2;καί
νόμοις	noun	νόμος;νομός
χρησαμένους	part	χράω2
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἠσκηκότας	part	ἀσκέω
εὐσέβειαν	noun	εὐσέβεια
μὲν	partic	μέν
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
δικαιοσύνην	noun	δικαιοσύνη
δὲ	partic	δέ
περὶ	prep	περί
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ὄντας	part	εἰμί
δὲ	partic	δέ
μήτε	partic	μήτε
μιγάδας	noun	μιγάς
μήτ’	noun;adj;adv;verb;partic	μῆτις;μήτις;μάομαι;μήτε
ἐπήλυδας	noun	ἔπηλυς
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μόνους	verb;adj	μονόω;μόνος
αὐτόχθονας	adj	αὐτόχθων
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
</section>
</p>
<p>
<section n="125">
καὶ	conj	καί2;καί3;καί;καί4
ταύτην	adj	οὗτος
ἔχοντας	part	ἔχω
τὴν	article	ὁ
χώραν	verb;part;noun	χωράζω;χώρα
τροφὸν	noun	τροφός
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	εἷς;ὅς
περ	partic	πέρ
ἔφυσαν	verb;part	φύω;ἐφύω;φύζω;φυσάω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
στέργοντας	part	στέργω
αὐτὴν	adj	αὐτός
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ὅς;ἕ;ὁ
βέλτιστοι	adj	βέλτιστος
τοὺς	article	ὁ
πατέρας	noun	πατήρ
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
μητέρας	noun	μήτηρ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
οὕτω	adv	οὕτως
θεοφιλεῖς	adj	θεοφιλής
ὄντας	part	εἰμί
<g>
,
ὥσθ’	adv	ὥστε
ὃ	article;pron	ὅς;ὁ
δοκεῖ	verb;noun	δοκέω;δοκεύς
χαλεπώτατον	adj	χαλεπός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
σπανιώτατον	adj	σπάνιος
<g>
,
εὑρεῖν	verb	εὑρίσκω
τινας	irreg;pron	τις;τίς
τῶν	article	ὁ
οἴκων	part;noun	οἰκέω;οἶκος
τῶν	article	ὁ
τυραννικῶν	adj	τυραννικός
καὶ	conj	καί2;καί;καί3;καί4
βασιλικῶν	adj	βασιλικός
ἐπὶ	prep	ἐπί;ἐπί2
τέτταρας	noun	τέσσαρες
ἢ	adv;conj;exclam;verb	ἦ2;ἤ;ἦ3;ἤ2;ἦ;ἠμί;εἰμί;ἦ4
πέντε	numeral	πέντε
γενεὰς	noun	γενεά
διαμείναντας	part	διαμένω
<g>
,
</section>
</p>
<p>
<section n="126">
καὶ	conj	καί2;καί;καί4;καί3
τοῦτο	adj	οὗτος
συμβῆναι	verb	συμβαίνω
μόνοις	verb;adj	μονόω;μόνος
ἐκείνοις	adj	ἐκεῖνος
<g>
.
Ἐριχθόνιος	noun	Ἐριχθόνιος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
φὺς	part;verb	φύς;φύω
ἐξ	prep	ἐκ;ἐξ
Ἡφαίστου	noun	Ἥφαιστος
καὶ	conj	καί4;καί;καί3;καί2
Γῆς	noun	γῆ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
Κέκροπος	noun	Κέκροψ
ἄπαιδος	noun	ἄπαις
ὄντος	part	εἰμί
ἀρρένων	noun	ἄρσην
παίδων	noun	παῖς
τὸν	article	ὁ
οἶκον	noun	οἶκος
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
βασιλείαν	verb;part;adj;noun	βασιλεία2;βασιλειάω;βασίλεια;βασίλειος;βασιλεία
παρέλαβεν	verb	παραλαμβάνω
<g>
·
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἀρξάμενοι	part	ἄρχω
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὁ;ἕ;ὅς
γενόμενοι	part	γίγνομαι
μετ’	prep	μετά
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὄντες	part	εἰμί
οὐκ	adv	οὐ12;οὐ7;οὐ2;οὐ4;οὐ6;οὐ13;οὐ16;οὐ17;οὐ8;οὐ10;οὐ;οὐ15;οὐ11;οὐ3;οὐ9;οὐ14;οὐ18;οὐ5
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
<g>
,
τὰς	article	ὁ
κτήσεις	noun	κτῆσις
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
παισὶ	noun;adj	πᾶϲ;πᾶς;παῖς
παρέδοσαν	verb	παραδίδωμι
μέχρι	adv;conj;prep	μέχρι
Θησέως	noun	Θησεύς
<g>
.
<para ed="P">
περὶ	prep	περί
οὗ	verb;adv;pron	ὅς;οὗ;οὗ2;ἵημι;ἕ
πρὸ	prep	πρό
πολλοῦ	adj	πολύς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ἐποιησάμην	verb	ποιέω
μὴ	conj;noun	μή;μή3;μή2;μής
διειλέχθαι	verb	λέγω2
πρότερον	adj	πρότερος
περὶ	prep	περί
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
αὐτῷ	adj	αὐτός
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἥρμοσεν	verb	ἁρμόζω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;irreg;adv;article	τῷ;ὁ;τίς;τις
λόγῳ	noun;verb	λογάω;λόγος
τῷ	adv;article;pron;irreg	τίς;ὁ;τῷ;τις
περὶ	prep	περί
τῆς	article	ὁ
πόλεως	noun	πόλις
διελθεῖν	verb	διέρχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
χαλεπὸν	adj	χαλεπός
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
<g>
,
</para>
</section>
</p>
<p>
<section n="127">
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δ’	partic	δέ
ἀδύνατον	adj	ἀδύνατος
<g>
,
τὰ	irreg;article	τίς;ὁ
κατ’	adj;prep	κάτος;κατά;κατά2
ἐκεῖνον	adj	ἐκεῖνος
ἐπελθόντα	part	ἐπέρχομαι
τὸν	article	ὁ
χρόνον	noun	χρόνος
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τοῦτον	adj	οὗτος
ἀποθέσθαι	verb	ἀποτίθημι
τὸν	article	ὁ
καιρόν	noun	καῖρος;καιρός
<g>
,
ὃν	pron	ὅς
οὐ	adv	οὐ11;οὐ16;οὐ12;οὐ6;οὐ14;οὐ18;οὐ9;οὐ13;οὐ10;οὐ2;οὐ7;οὐ3;οὐ;οὐ4;οὐ17;οὐ15;οὐ8;οὐ5
προῄδειν	verb	πρόοιδα
ἐσόμενον	part	εἰμί
<g>
.
ἐκεῖνα	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
ἐάσομεν	verb	ἐάω
<g>
,
ἐπειδὴ	conj	ἐπεί
πρὸς	prep	πρός
τὸ	article	ὁ
παρὸν	adj;part	πηρός;πάρειμι
αὐτοῖς	adj	αὐτός
κατεχρησάμην	verb	χράω2
<g>
,
μιᾶς	adj	εἷς
δὲ	partic	δέ
μόνον	adj	μόνος
μνησθήσομαι	verb	μιμνήσκω
πράξεως	noun	πρᾶξις
<g>
,
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
συμβέβηκε	verb	συμβαίνω
μήτ’	adv;partic;adj;verb;noun	μήτις;μήτε;μάομαι;μῆτις
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
πρότερον	adj	πρότερος
μήτε	partic	μήτε
πεπρᾶχθαι	verb	πράσσω
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
ὑφ’	noun;prep;verb	ὑπό;ὑφή;ὑφάζω;ὑφάω
ἑνὸς	noun;adj	ἕνος;εἷς
ἄλλου	adv;adj	ἄλλος;ἄλλου
πλὴν	prep;verb	πλέω;πλήν
ὑπὸ	prep	ὑπό
Θησέως	noun	Θησεύς
<g>
,
σημεῖον	noun	σημεῖον
δ’	partic	δέ
εἶναι	verb	εἰμί
μέγιστον	adj	μέγας
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
τῆς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί;καί4;καί3;καί2
φρονήσεως	noun	φρόνησις
<g>
.
</section>
</p>
<p>
<section n="128">
ἔχων	part;verb	χόω;χάω;ἔχω
γὰρ	partic	γάρ
βασιλείαν	adj;verb;part;noun	βασίλεια;βασιλειάω;βασιλεία;βασίλειος;βασιλεία2
ἀσφαλεστάτην	adj	ἀσφαλής
καὶ	conj	καί2;καί4;καί3;καί
μεγίστην	adj	μέγας
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
καλὰ	adj;noun	κάλη;καλός;κᾶλον;κήλη
διαπεπραγμένος	part	διαπράσσω
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
καὶ	conj	καί3;καί4;καί;καί2
κατὰ	prep;adj	κατά2;κατά;κάτος
πόλεμον	noun	πόλεμος
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
διοίκησιν	noun;verb	διοικέω;διοίκησις
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἅπαντα	adj	ἅπας
ταῦθ’	adj	οὗτος
ὑπερεῖδεν	verb	ὑπερείδω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
εἵλετο	verb	αἱρέω
τὴν	article	ὁ
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πόνων	part;noun	πονέω;πόνος
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἀγώνων	adj;noun	ἀγών;ἄγωνος
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
μνημονευθησομένην	part	μνημονεύω
ἢ	conj;verb;adv;exclam	ἦ2;ἤ2;εἰμί;ἦ4;ἦ3;ἦ;ἤ;ἠμί
τὴν	article	ὁ
ῥᾳθυμίαν	noun	ῥᾳθυμία
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
τὴν	article	ὁ
διὰ	prep;adj;noun	δῖος;Δίη;Ζεύς;Δῖα;Δίον;διά
τὴν	article	ὁ
βασιλείαν	adj;part;noun;verb	βασιλεία2;βασιλειάω;βασίλειος;βασιλεία;βασίλεια
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τις;τῷ;ὁ;τίς
παρόντι	part	πάρειμι
γιγνομένην	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="129">
καὶ	conj	καί;καί3;καί2;καί4
ταῦτ’	adj	οὗτος
ἔπραξεν	verb	πράσσω
οὐκ	adv	οὐ7;οὐ4;οὐ16;οὐ10;οὐ3;οὐ9;οὐ2;οὐ;οὐ13;οὐ15;οὐ18;οὐ6;οὐ14;οὐ17;οὐ8;οὐ12;οὐ5;οὐ11
ἐπειδὴ	conj	ἐπεί
πρεσβύτερος	adj	πρέσβυς
γενόμενος	part	γίγνομαι
ἀπολελαυκὼς	part	ἀπολαύω
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀκμάζων	part	ἀκμάζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
λέγεται	verb	λέγω3;λέγω;λέγω2
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
πόλιν	noun	πόλις
διοικεῖν	verb	διοικέω
τῷ	pron;adv;irreg;article	ὁ;τις;τίς;τῷ
πλήθει	noun;verb	πλῆθος;πλήθω
παρέδωκεν	verb	παραδίδωμι
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
διετέλει	verb	διατελέω
κινδυνεύων	part	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="130">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῆς	article	ὁ
Θησέως	noun	Θησεύς
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ὡς	adv;conj;pron	ὅς;ὡς
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
ἀνεμνήσαμεν	verb	ἀναμιμνήσκω
<g>
,
πρότερον	adj	πρότερος
δ’	partic	δέ
ἁπάσας	adj	ἅπας
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
οὐκ	adv	οὐ9;οὐ16;οὐ2;οὐ6;οὐ14;οὐ11;οὐ;οὐ3;οὐ17;οὐ15;οὐ18;οὐ12;οὐ4;οὐ7;οὐ10;οὐ13;οὐ8;οὐ5
ἀμελῶς	adv	ἀμελής
διήλθομεν	verb	διέρχομαι
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
παραλαβόντων	verb;part	παραλαμβάνω
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
διοίκησιν	noun;verb	διοικέω;διοίκησις
<g>
,
ἣν	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
παρέδωκεν	verb	παραδίδωμι
<g>
,
οὐκ	adv	οὐ14;οὐ2;οὐ3;οὐ6;οὐ;οὐ4;οὐ16;οὐ11;οὐ10;οὐ12;οὐ13;οὐ17;οὐ15;οὐ5;οὐ9;οὐ7;οὐ18;οὐ8
ἔχω	verb	χόω;ἔχω;χάω
τίνας	pron;irreg	τίς;τις
ἐπαίνους	noun	ἔπαινος
εἰπὼν	noun;part	εἶπον;εἶπος
ἀξίους	adj;verb	ἄξιος;ἀξιόω
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
εἴην	verb	εἰμί;ἐάω
εἰρηκὼς	part	ἐρῶ
τῆς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
διανοίας	noun	διάνοια
<g>
.
οἵτινες	pron	ὅστις
ἄπειροι	verb;noun;adj	ἤπειρος;ἀπειρόω;ἄπειρος
πολιτειῶν	noun	πολιτεία
ὄντες	part	εἰμί
<g>
,
οὐ	adv	οὐ8;οὐ14;οὐ15;οὐ2;οὐ5;οὐ9;οὐ16;οὐ4;οὐ7;οὐ;οὐ10;οὐ13;οὐ3;οὐ17;οὐ6;οὐ12;οὐ11;οὐ18
διήμαρτον	verb	διαμαρτάνω
αἱρούμενοι	part	αἱρέω
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
ὁμολογηθείσης	part	ὁμολογέω
οὐ	adv	οὐ6;οὐ;οὐ12;οὐ10;οὐ14;οὐ15;οὐ18;οὐ2;οὐ5;οὐ8;οὐ9;οὐ16;οὐ7;οὐ4;οὐ11;οὐ3;οὐ17;οὐ13
μόνον	adj	μόνος
εἶναι	verb	εἰμί
κοινοτάτης	adj	κοινός
καὶ	conj	καί3;καί4;καί;καί2
δικαιοτάτης	adj	δίκαιος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί4;καί3
συμφορωτάτης	adj	σύμφορος
ἅπασι	adj	ἅπας
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
χρωμένοις	part	χράομαι;χράω;χράω2;χραύω
ἡδίστης	adj	ἡδύς
<g>
.
</para>
</section>
</p>
<p>
<section n="131">
κατεστήσαντο	verb	καθίστημι
γὰρ	partic	γάρ
δημοκρατίαν	noun	δημοκρατία
οὐ	adv	οὐ12;οὐ;οὐ6;οὐ18;οὐ13;οὐ10;οὐ14;οὐ15;οὐ4;οὐ7;οὐ17;οὐ3;οὐ9;οὐ2;οὐ8;οὐ11;οὐ16;οὐ5
τὴν	article	ὁ
εἰκῇ	verb;adv	εἴκω2;εἰκάζω;εἰκῇ;εἴκω
πολιτευομένην	part	πολιτεύω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
νομίζουσαν	part	νομίζω
τὴν	article	ὁ
μὲν	partic	μέν
ἀκολασίαν	noun	ἀκολασία
ἐλευθερίαν	verb;part;noun	ἐλευθεριάζω;ἐλευθερία
εἶναι	verb	εἰμί
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐξουσίαν	verb;part;noun	ἐξουσία;ἐξουσιάζω
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
βούλεταί	verb	βούλομαι
τις	irreg;pron	τις;τίς
ποιεῖν	verb	ποιέω
εὐδαιμονίαν	noun	εὐδαιμονία
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὴν	article	ὁ
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
μὲν	partic	μέν
ἐπιτιμῶσαν	part	ἐπιτιμάω
<g>
,
ἀριστοκρατίᾳ	noun	ἀριστοκρατία
δὲ	partic	δέ
χρωμένην	part	χράω2;χράομαι;χραύω;χράω
<g>
·
ἣν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
πολλοὶ	adj	πολύς
χρησιμωτάτην	adj	χρήσιμος
οὖσαν	part	εἰμί
ὥσπερ	adv	ὥσπερ
τὴν	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
τιμημάτων	noun	τίμημα
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
ἀριθμοῦσιν	part;verb	ἀριθμέω
<g>
,
οὐ	adv	οὐ15;οὐ9;οὐ7;οὐ11;οὐ5;οὐ16;οὐ13;οὐ4;οὐ6;οὐ17;οὐ10;οὐ18;οὐ2;οὐ12;οὐ3;οὐ;οὐ14;οὐ8
δῑ	verb;prep;adj;conj;noun	διάζομαι;Δῖος;διό;Δίη;δῖος;διά;Δῖα;δίω;Δίον;Ζεύς
ἀμαθίαν	noun	ἀμαθία
ἀγνοοῦντες	part	ἀγνοέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διὰ	noun;adj;prep	Δίον;Δῖα;δῖος;Δίη;Ζεύς;διά
τὸ	article	ὁ
μηδὲν	adj	μηδείς
πώποτ’	adv	πώποτε
αὐτοῖς	adj	αὐτός
μελῆσαι	verb	ἐπιμελέομαι;μέλω
τῶν	article	ὁ
δεόντων	verb;part;noun	δέω;δέον;δέω2;δεῖ
<g>
.
</section>
</p>
<p>
<section n="132">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
φημὶ	noun;verb	φῆμις;φημί
τὰς	article	ὁ
μὲν	partic	μέν
ἰδέας	noun	ἰδέα
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
τρεῖς	numeral;verb	τρεῖς;τρέω
εἶναι	verb	εἰμί
μόνας	verb;adj;noun	μόνος;μονάζω;μονή;μονάς
<g>
,
ὀλιγαρχίαν	noun	ὀλιγαρχία
<g>
,
δημοκρατίαν	noun	δημοκρατία
<g>
,
μοναρχίαν	noun	μοναρχία
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταύταις	adj	οὗτος
οἰκούντων	verb;part	οἰκέω
ὅσοι	adj	ὅσος
μὲν	partic	μέν
εἰώθασιν	noun;verb	εἰωθάς;ἔθω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
καθιστάναι	verb	καθίστημι
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πράξεις	verb;noun	πρᾶξις;πράσσω
τοὺς	article	ὁ
ἱκανωτάτους	adj	ἱκανός
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
ἄριστα	noun;verb;adj	ἀριστάω;ἄριστον;ἄριστος
καὶ	conj	καί3;καί;καί2;καί4
δικαιότατα	adv;adj	δίκαιος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιστατήσειν	verb	ἐπιστατέω
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἁπάσαις	adj	ἅπας
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
καλῶς	adj;noun;adv	καλός;κάλως
οἰκήσειν	verb	οἰκέω
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
σφᾶς	adj;pron;verb	σφός;σφεῖς;σφάζω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
·
</section>
</p>
<p>
<section n="133">
τοὺς	article	ὁ
δὲ	partic	δέ
τοῖς	article	ὁ
θρασυτάτοις	adj	θρασύς
καὶ	conj	καί2;καί;καί4;καί3
πονηροτάτοις	adj	πονηρός
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
χρωμένους	part	χράομαι;χράω2;χραύω;χράω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
μὲν	partic	μέν
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
συμφερόντων	verb;part	συμφέρω
μηδὲν	adj	μηδείς
φροντίζουσιν	verb;part	φροντίζω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πλεονεξίας	noun	πλεονεξία
ἑτοίμοις	adj	ἑτοῖμος
οὖσιν	noun;part	εἰμί;ὄντα
ὁτιοῦν	adv	ὁτιοῦν
πάσχειν	verb	πάσχω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
τούτων	adj	οὗτος
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
ὁμοίως	adj;adv;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
οἰκήσεσθαι	verb	οἰκέω
ταῖς	article	ὁ
τῶν	article	ὁ
προεστώτων	part	προίστημι
πονηρίαις	noun	πονηρία
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
μήθ’	verb;partic;adj;adv;noun	μῆτις;μάομαι;μήτε;μήτις
οὕτω	adv	οὕτως
μήθ’	verb;adv;partic;adj;noun	μήτε;μάομαι;μήτις;μῆτις
ὡς	pron;conj;adv	ὅς;ὡς
πρότερον	adj	πρότερος
εἶπον	part;noun;verb	εἶπον;εἶπος
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὅταν	conj	ὅταν
μὲν	partic	μέν
θαρρῶσι	verb	θαρσέω
<g>
,
τούτους	adj	οὗτος
μάλιστα	adv	μάλιστα
τιμῶντας	part	τιμάω;τιμόω
<g>
,
τοὺς	article	ὁ
πρὸς	prep	πρός
χάριν	adv;prep;noun	χάρις;Χάρις
λέγοντας	part	λέγω;λέγω3;λέγω2
<g>
,
ὅταν	conj	ὅταν
δὲ	partic	δέ
δείσωσιν	verb	δείδω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
καὶ	conj	καί;καί4;καί3;καί2
φρονιμωτάτους	adj	φρόνιμος
καταφεύγοντας	part	καταφεύγω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τοιούτους	adj	τοιοῦτος
ἐναλλὰξ	adv	ἐναλλάξ
τοτὲ	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
χεῖρον	adj	χείρων
τοτὲ	adv	τότε;τοτέ2;τοτέ
δὲ	partic	δέ
βέλτιον	adj	βελτίων
πράξειν	verb	πράσσω
<g>
.
</section>
</p>
<p>
<section n="134">
<para ed="P">
αἱ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
φύσεις	verb;noun	φύσις;φύζω;φύω;φυσάω
καὶ	conj	καί4;καί3;καί;καί2
δυνάμεις	noun	δύναμις
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
οὕτως	adv	οὕτως
ἔχουσιν	verb;part	ἔχω
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἑτέροις	adj	ἕτερος
πολὺ	adj	πολύς
πλείους	adj	πλείων;πλέως
λόγους	noun;verb	λογόω;λόγος
παρέξειν	verb	παρέχω
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
εἰρημένων	part	ἐρῶ
<g>
,
ἐμοὶ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
δ’	partic	δέ
οὐκέτι	adv	οὐκέτι
περὶ	prep	περί
ἁπασῶν	adj	ἅπας
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
διαλεκτέον	adj	διαλεκτέος;διαλεκτέον
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
μόνης	noun;adj;verb	μονάζω;μόνος;μονή
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
<g>
·
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
ὑπεσχόμην	verb	ὑπέχω;ὑπισχνέομαι
ἐπιδείξειν	verb	ἐπιδείκνυμι
σπουδαιοτέραν	adj	σπουδαῖος
καὶ	conj	καί3;καί2;καί;καί4
πλειόνων	adj;part	πλειονάζω;πλείων
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
αἰτίαν	noun;adj	αἰτία;αἴτιος
οὖσαν	part	εἰμί
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
Σπάρτῃ	adj;noun	σπάρτη;Σπάρτη;σπαρτός
καθεστηκυίας	part	καθίστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="135">
ἔσται	verb	εἰμί
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
τοῖς	article	ὁ
μὲν	partic	μέν
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ἀκούσασι	part	ἀκούω
πολιτείαν	noun	πολιτεία
χρηστὴν	noun;adj	χρηστός;χρήστης
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
διεξιόντος	part	διέχω;διέξειμι
οὔτ’	adj;noun;verb;adv	οὐτίς;οὔτι;οὐτάζω;οὔτε;οὔτι3;οὔτις;οὐτάω;οὔτι2
ὀχληρὸς	adj	ὀχληρός
οὔτ’	verb;adv;noun;adj	οὔτι3;οὐτάζω;οὔτι2;οὐτίς;οὔτι;οὔτε;οὐτάω;οὔτις
ἄκαιρος	adj	ἄκαιρος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σύμμετρος	adj	σύμμετρος
καὶ	conj	καί3;καί2;καί;καί4
προσήκων	part	προσήκω
τοῖς	article	ὁ
πρότερον	adj	πρότερος
εἰρημένοις	part	ἐρῶ
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
μὴ	noun;conj	μή;μή2;μή3;μής
χαίρουσι	verb;part	χαίρω
τοῖς	article	ὁ
μετὰ	prep	μετά
πολλῆς	adj	πολύς
σπουδῆς	noun;verb	σπουδάζω;σπουδή
εἰρημένοις	part	ἐρῶ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῖς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πανηγύρεσι	noun	πανήγυρις
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
λοιδορουμένοις	part	λοιδορέω
<g>
,
ἢν	conj;verb;exclam	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
δ’	partic	δέ
ἀπόσχωνται	verb	ἀπέχω;ἀποσχάζω;ἀποσχάω
τῆς	article	ὁ
μανίας	noun;verb	μανιάω;μανία;μῆνις;μανία2;μανιάς
ταύτης	adj	οὗτος
<g>
,
ἐγκωμιάζουσιν	verb;part	ἐγκωμιάζω
ἢ	exclam;verb;adv;conj	εἰμί;ἠμί;ἦ2;ἦ4;ἦ3;ἤ;ἤ2;ἦ
τὰ	article;irreg	ὁ;τίς
φαυλότατα	adv;adj	φαῦλος
τῶν	article	ὁ
ὄντων	part;noun;verb	ὄντα;εἰμί
ἢ	exclam;conj;adv;verb	ἦ;ἤ;ἦ3;εἰμί;ἦ4;ἦ2;ἠμί;ἤ2
τοὺς	article	ὁ
παρανομωτάτους	adj	παράνομος
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
<g>
,
τούτοις	adj	οὗτος
δ’	partic	δέ
αὐτὸν	adj	αὐτός
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
δόξειν	verb	δοκέω
πολὺ	adj	πολύς
μακρότερον	adj;adv	μακρός
εἶναι	verb	εἰμί
τοῦ	pron;article;irreg	ὁ;τις;τίς
δέοντος	noun;part	δέον;δεῖ;δέω2;δέω
<g>
.
</section>
</p>
<p>
<section n="136">
ἐμοὶ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
δὲ	partic	δέ
τῶν	article	ὁ
μὲν	partic	μέν
τοιούτων	adj	τοιοῦτος
ἀκροατῶν	noun	ἀκροατής
οὐδὲν	adj	οὐδείς
πώποτ’	adv	πώποτε
ἐμέλησεν	verb	μέλω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
εὖ	adv	εὖ
φρονοῦσιν	verb;part	φρονέω
<g>
,
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
δὲ	partic	δέ
τῶν	article	ὁ
ἅ	article;pron	ὅς;ὁ
τε	pron;partic	σύ;τε
προεῖπον	part;verb	προεῖπον
πρὸ	prep	πρό
ἅπαντος	adj	ἅπας
τοῦ	pron;irreg;article	ὁ;τις;τίς
λόγου	verb;noun	λογάω;λογόω;λόγος
μνημονευσόντων	part	μνημονεύω
<g>
,
τῷ	irreg;article;adv;pron	ὁ;τίς;τις;τῷ
τε	pron;partic	σύ;τε
πλήθει	noun;verb	πλήθω;πλῆθος
τῶν	article	ὁ
λεγομένων	part	λέγω2;λέγω3;λέγω
οὐκ	adv	οὐ;οὐ6;οὐ13;οὐ4;οὐ16;οὐ17;οὐ9;οὐ8;οὐ5;οὐ7;οὐ14;οὐ12;οὐ18;οὐ15;οὐ2;οὐ10;οὐ11;οὐ3
ἐπιτιμησόντων	part	ἐπιτιμάω
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἢν	verb;exclam;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
μυρίων	adj;part	μύρω;μυρίος;μυρίζω
ἐπῶν	part;noun	ἔπος;ἔπειμι
ᾖ	verb	εἰμί
τὸ	article	ὁ
μῆκος	noun	μῆκος
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐφ’	prep	ἐπί2;ἐπί
αὑτοῖς	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
νομιούντων	part	νομίζω
τοσοῦτον	adj	τοσοῦτος
ἀναγνῶναι	verb	ἀναγιγνώσκω
μέρος	noun	μέρος
καὶ	conj	καί2;καί;καί4;καί3
διελθεῖν	verb	διέρχομαι
ὁπόσον	adj	ὁπόσος
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
αὐτοὶ	adj	αὐτός
βουληθῶσιν	verb	βούλομαι
<g>
,
πάντων	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
οὐδενὸς	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
ἥδιον	adj	ἡδύς
ἀκουόντων	part;verb	ἀκούω
ἢ	exclam;adv;conj;verb	ἤ2;ἠμί;εἰμί;ἦ2;ἦ4;ἤ;ἦ3;ἦ
λόγου	verb;noun	λογόω;λόγος;λογάω
διεξιόντος	part	διέξειμι;διέχω
ἀνδρῶν	noun;part;verb	ἀνήρ;ἀνδρών;ἀνδρόω
ἀρετὰς	verb;noun	ἀρετή;ἀρετάω
καὶ	conj	καί2;καί3;καί4;καί
πόλεως	noun	πόλις
τρόπον	noun	τροπός;τρόπος
καλῶς	adj;noun;adv	κάλως;καλός
οἰκουμένης	part;noun	οἰκέω;οἰκουμένη
<g>
,
</section>
</p>
<p>
<section n="137">
ἅπερ	pron;article	ὅς;ὁ
εἰ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
μιμήσασθαί	verb	μιμέομαι
τινες	pron;irreg;verb	τις;τίς;τίνω
βουληθεῖεν	verb	βούλομαι
καὶ	conj	καί3;καί;καί2;καί4
δυνηθεῖεν	verb	δύναμαι
<g>
,
αὐτοί	adj	αὐτός
τ’	partic;pron	τε;σύ
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
ἐν	prep;verb	εἰς;εἰμί;ἐν
μεγάλῃ	adj	μέγας
δόξῃ	noun;verb	δοξάζω;δοκέω;δόξις;δόξα
τὸν	article	ὁ
βίον	verb;noun;part	βίος;βιόω;βιός
διαγάγοιεν	verb	διάγω
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εὐδαίμονας	adj	εὐδαίμων
ποιήσειαν	verb	ποιέω
<g>
.
<para ed="P">
οἵους	adj	οἷος
μὲν	partic	μέν
οὖν	partic	οὖν
εὐξαίμην	verb	εὔχομαι
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ἀκουσομένους	part	ἀκούω
τῶν	article	ὁ
ἐμῶν	adj;verb;part	ἐμέω;ἐμός;μῶμαι
<g>
,
εἴρηκα	verb	ἐρῶ
<g>
,
δέδοικα	verb	δείδω
δὲ	partic	δέ
μὴ	noun;conj	μή;μή3;μής;μή2
τοιούτων	adj	τοιοῦτος
γενομένων	part	γίγνομαι
πολὺ	adj	πολύς
καταδεέστερον	adj;adv	καταδεής
εἴπω	noun;verb	εἶπος;εἶπον
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
περὶ	prep	περί
ὧν	pron	ὅς
μέλλω	noun;verb	μέλλησις;μέλλω
ποιεῖσθαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
.
ὅμως	adj;conj;verb;adv	ὁμός;ὁμῶς;ὅμως;ὁμόω
δ’	partic	δέ
οὕτως	adv	οὕτως
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
οἷός	adj	οἷος
τ’	partic;pron	τε;σύ
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
πειράσομαι	verb	πειράζω;πειράω
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="138">
τοῦ	pron;irreg;article	ὁ;τις;τίς
μὲν	partic	μέν
οὖν	partic	οὖν
διαφερόντως	adv	διαφερόντως
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οἰκεῖσθαι	verb	οἰκέω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
κατ’	prep;adj	κατά2;κάτος;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
ἐπενέγκοιμεν	verb	ἐπιφέρω
τὴν	article	ὁ
αἰτίαν	noun;adj	αἴτιος;αἰτία
τοῖς	article	ὁ
βασιλεύσασιν	part	βασιλεύω
αὐτῆς	adj	αὐτός
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
διελέχθην	verb	διαλέγω
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
οἱ	article;pron	ὁ;ὅς;ἕ
παιδεύσαντες	part	παιδεύω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀρετῇ	verb;noun	ἀρετάω;ἀρετή
καὶ	conj	καί4;καί3;καί2;καί
δικαιοσύνῃ	noun	δικαιοσύνη
καὶ	conj	καί3;καί;καί2;καί4
πολλῇ	adj	πολύς
σωφροσύνῃ	noun;adj	σωφροσύνη;σωφρόσυνος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διδάξαντες	part	διδάσκω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
διῴκουν	verb	διοικέω
<g>
,
ἅπερ	article;pron	ὁ;ὅς
ἐγὼ	pron	ἐγώ
φανείην	verb	φαίνω
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ὕστερον	noun;adj	ὕστερον;ὕστερος
εἰρηκὼς	part	ἐρῶ
ἢ	adv;verb;conj;exclam	ἠμί;ἦ;ἦ3;ἦ2;ἤ2;ἦ4;ἤ;εἰμί
κεῖνοι	adj;verb	κεῖνος;ἐκεῖνος;κενός;κενόω;κεινός
πράξαντες	part	πράσσω
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
πᾶσα	adj;verb	πᾶς;πᾶϲ;πάσσω
πολιτεία	noun	πολιτεία
ψυχὴ	verb;noun	ψυχή;ψύχω;ψῦχος
πόλεώς	noun	πόλις
ἐστι	verb	εἰμί
<g>
,
τοσαύτην	adj	τοσοῦτος
ἔχουσα	part	ἔχω
δύναμιν	noun	δύναμις
ὅσην	adj	ὅσος
περ	partic	πέρ
ἐν	prep;verb	ἐν;εἰς;εἰμί
σώματι	noun	σῶμα
φρόνησις	noun	φρόνησις
<g>
·
αὕτη	adj	οὗτος
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἡ	pron;article;adv	ἧ;ὅς;ὁ
βουλευομένη	part	βουλεύω
περὶ	prep	περί
ἁπάντων	adj	ἅπας
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
διαφυλάττουσα	part	διαφυλάσσω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
συμφορὰς	verb;noun	συμφορά;συμφοράζω;συμφορεύς
διαφεύγουσα	part	διαφεύγω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πάντων	adj	πᾶς;πᾶϲ
αἰτία	noun;adj	αἴτιος;αἰτία
τῶν	article	ὁ
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
συμβαινόντων	verb;part	συμβαίνω
<g>
.
</section>
</p>
<p>
<section n="139">
<para ed="P">
ἃ	pron;article	ὁ;ὅς
μαθὼν	part;noun	μανθάνω;μάθος;μάθη
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
οὐκ	adv	οὐ4;οὐ9;οὐ12;οὐ16;οὐ5;οὐ13;οὐ3;οὐ11;οὐ15;οὐ6;οὐ18;οὐ10;οὐ17;οὐ2;οὐ8;οὐ14;οὐ;οὐ7
ἐπελάθετο	verb	ἐπιλανθάνομαι
διὰ	prep;noun;adj	δῖος;διά;Δίον;Ζεύς;Δίη;Δῖα
τὴν	article	ὁ
μεταβολήν	noun	μεταβολή
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τούτῳ	adj	οὗτος
προσεῖχεν	verb	προσέχω
ἢ	conj;adv;verb;exclam	εἰμί;ἤ2;ἦ4;ἠμί;ἤ;ἦ;ἦ3;ἦ2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
λήψεται	verb	λαμβάνω
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
δημοκρατίας	noun	δημοκρατία
μὲν	partic	μέν
ἐπιθυμοῦντας	part	ἐπιθυμέω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἦθος	noun	ἦθος
τοιοῦτον	adj	τοιοῦτος
ἔχοντας	part	ἔχω
οἷόν	adj	οἷος
περ	partic	πέρ
οἱ	pron;article	ὅς;ἕ;ὁ
πρότερον	adj	πρότερος
ἐπιστατοῦντες	part	ἐπιστατέω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μὴ	conj;noun	μή2;μής;μή3;μή
λήσουσι	part;verb	λανθάνω
σφᾶς	verb;adj;pron	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
κυρίους	adj;noun;verb	κύριος;κυριόω
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
κοινῶν	adj;verb;noun;part	κοινόω;κοινός;κοινών
καταστήσαντες	part	καθίστημι
οἷς	pron	ὅς
οὐδεὶς	adj	οὐδείς
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἶδος;ἰδίω;ἰδιάζω;ἰδέω;ἴδιος
ἐπιτρέψειεν	verb	ἐπιτρέπω
<g>
,
</para>
</section>
</p>
<p>
<section n="140">
μηδὲ	partic;noun	μηδέ;Μῆδος
περιόψονται	verb	περιοράω
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσιόντας	part	πρόσειμι
τοὺς	article	ὁ
ὁμολογουμένως	adv;part	ὁμολογέω;ὁμολογουμένως
ὄντας	part	εἰμί
πονηρούς	adj	πονηρός
<g>
,
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἀνέξονται	verb	ἀνέχω
τὴν	article	ὁ
φωνὴν	verb;noun	φωνή;φωνέω
τῶν	article	ὁ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
σώματα	noun	σῶμα
τὰ	article;irreg	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
ἐπονειδίστως	adj;adv	ἐπονείδιστος
διατιθεμένων	part	διατίθημι
<g>
,
συμβουλεύειν	verb	συμβουλεύω
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀξιούντων	part;verb	ἀξιόω
ὃν	pron	ὅς
τρόπον	noun	τροπός;τρόπος
τὴν	article	ὁ
πόλιν	noun	πόλις
διοικοῦντες	part	διοικέω
σωφρονοῖεν	verb	σωφρονέω
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
καὶ	conj	καί4;καί2;καί;καί3
βέλτιον	adj	βελτίων
πράττομεν	verb	πράσσω
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τῶν	article	ὁ
ἃ	pron;article	ὁ;ὅς
μὲν	partic	μέν
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τῶν	article	ὁ
πατέρων	noun	πατήρ
παρέλαβον	verb	παραλαμβάνω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
αἰσχρὰς	adj	αἰσχρός
ἡδονὰς	noun	ἡδονή
ἀνηλωκότων	part	ἀναλίσκω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
κοινῶν	verb;noun;part;adj	κοινός;κοινόω;κοινών
ταῖς	article	ὁ
ἰδίαις	verb;adj	ἴδιος;ἰδιάζω
ἀπορίαις	noun	ἀπορία
βοηθεῖν	verb	βοηθέω
ζητούντων	part;verb	ζητέω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τῶν	article	ὁ
πρὸς	prep	πρός
χάριν	noun;adv;prep	χάρις;Χάρις
μὲν	partic	μέν
ἀεὶ	adv	ἀεί
λέγειν	verb	λέγω2;λέγω3;λέγω
γλιχομένων	part	γλίχομαι
<g>
,
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
πολλὰς	adj	πολύς
δ’	partic	δέ
ἀηδίας	noun	ἀηδία
καὶ	conj	καί2;καί;καί4;καί3
λύπας	noun	λύπη
τοὺς	article	ὁ
πειθομένους	part	πείθω
ἐμβαλλόντων	verb;part	ἐμβάλλω
<g>
,
</section>
</p>
<p>
<section n="141">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τούς	article	ὁ
τε	partic;pron	σύ;τε
τοιούτους	adj	τοιοῦτος
ἅπαντας	adj	ἅπας
ἀπείργειν	verb	ἀπείργω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
συμβουλεύειν	verb	συμβουλεύω
ἕκαστος	adj	ἕκαστος
οἰήσεται	verb	οἰάω;οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
,
τοὺς	article	ὁ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κτήματα	noun	κτῆμα
τῆς	article	ὁ
πόλεως	noun	πόλις
εἶναι	verb	εἰμί
φάσκοντας	part	φάσκω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ταύτης	adj	οὗτος
ἴδια	verb;adj	ἰδιάζω;ἴδιος
κλέπτειν	verb	κλέπτω
καὶ	conj	καί2;καί4;καί3;καί
διαρπάζειν	verb	διαρπάζω
τολμῶντας	part	τολμάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
φιλεῖν	verb	φιλέω
μὲν	partic	μέν
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
προσποιουμένους	part	προσποιέω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
αὐτὸν	adj	αὐτός
μισεῖσθαι	verb	μισέω
ποιοῦντας	part	ποιέω;ποιόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
λόγῳ	verb;noun	λογάω;λόγος
μὲν	partic	μέν
δεδιότας	part	δείδω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλλήων
<g>
,
</section>
</p>
<p>
<section n="142">
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
λυμαινομένους	part	λυμαίνομαι2;λυμαίνομαι
καὶ	conj	καί3;καί4;καί2;καί
συκοφαντοῦντας	part	συκοφαντέω
καὶ	conj	καί2;καί;καί3;καί4
διατιθέντας	part	διατίθημι
αὐτοὺς	adj	αὐτός
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
τὰς	article	ὁ
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καθισταμένας	part	καθιστάω;καθίστημι
ἥδιον	adj	ἡδύς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
καὶ	conj	καί4;καί;καί3;καί2
θᾶττον	part;adj;verb	θάσσων;θάσσω;ταχύς
ἐνίας	adj	ἔνιοι
εἰσδέξασθαι	verb	εἰσδέχομαι
τοὺς	article	ὁ
πολιορκοῦντας	part	πολιορκέω
ἢ	adv;verb;conj;exclam	ἦ4;ἠμί;ἤ2;ἦ2;ἦ3;ἤ;ἦ;εἰμί
τὴν	article	ὁ
παρ’	noun;prep;adj	πηρός;Πάρος;Πάρις;παρά
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
βοήθειαν	noun	βοήθεια
<g>
.
ἀπείποι	verb	ἀπεῖπον
δ’	partic	δέ
ἄν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	irreg;pron	τίς;τις
γράφων	noun;part	γραφή;γραφής;γράφω;γράφος
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
πάσας	adj;verb;part	πᾶϲ;πᾶς;πάσσω
τὰς	article	ὁ
κακοηθείας	noun	κακοήθεια
καὶ	conj	καί;καί3;καί2;καί4
πονηρίας	noun	πονηρία
ἐξαριθμεῖν	verb	ἐξαριθμέω
ἐπιχειρήσειεν	verb	ἐπιχειρέω
<g>
.
</section>
</p>
<p>
<section n="143">
<para ed="P">
ἃς	pron;conj	ὅς;ἕως
ἐκεῖνοι	adj	ἐκεῖνος
μισήσαντες	part	μισέω
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
αὐτάς	adj	αὐτός
<g>
,
ἐποιοῦντο	verb	ποιέω;ποιόω
συμβούλους	noun	σύμβουλος
καὶ	conj	καί2;καί;καί4;καί3
προστάτας	noun	προστάτης
οὐ	adv	οὐ9;οὐ12;οὐ5;οὐ13;οὐ18;οὐ2;οὐ11;οὐ3;οὐ15;οὐ4;οὐ6;οὐ7;οὐ8;οὐ;οὐ14;οὐ16;οὐ10;οὐ17
τοὺς	article	ὁ
τυχόντας	part	τυγχάνω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
καὶ	conj	καί2;καί4;καί;καί3
φρονιμωτάτους	adj	φρόνιμος
καὶ	conj	καί;καί3;καί4;καί2
κάλλιστα	adv;adj	κάλλιστα;καλός
βεβιωκότας	part	βιόω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
τούτους	adj	οὗτος
στρατηγοὺς	noun	στρατηγός
ᾑροῦντο	verb	αἱρέω
καὶ	conj	καί4;καί2;καί;καί3
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
που	adv;pron	πού2;πού;ποῦ
δεήσειεν	verb	δέω2;δεῖ
<g>
,
ἔπεμπον	verb	πέμπω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πάσας	adj;verb;part	πάσσω;πᾶς;πᾶϲ
τὰς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
αὐτοῖς	adj	αὐτός
παρεδίδοσαν	verb	παραδίδωμι
<g>
,
νομίζοντες	part	νομίζω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	τίς;ὁ;τις
βήματος	noun	βῆμα2;βῆμα
βουλομένους	part	βούλομαι
καὶ	conj	καί;καί3;καί2;καί4
δυναμένους	part	δύναμαι
καὶ	conj	καί4;καί;καί2;καί3
δυναμένους	part	δύναμαι
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
συμβουλεύειν	verb	συμβουλεύω
<g>
,
τούτους	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
καθ’	adv;prep;adj	καθό;κατά2;καθά;κατά;κάτος
αὑτοὺς	adj	ἑαυτοῦ
γενομένους	part	γίγνομαι
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
τόποις	noun	τόπος
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἕξειν	verb	ἔχω
<g>
·
ἅπερ	article;pron	ὅς;ὁ
αὐτοῖς	adj	αὐτός
συνέβαινεν	verb	συμβαίνω
<g>
.
</para>
</section>
</p>
<p>
<section n="144">
διὰ	prep;adj;noun	δῖος;διά;Ζεύς;Δίον;Δίη;Δῖα
γὰρ	partic	γάρ
τὸ	article	ὁ
ταῦτα	adj	οὗτος
γιγνώσκειν	verb	γιγνώσκω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὀλίγαις	adj	ὀλίγος
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ἑώρων	verb	ὁράω
τούς	article	ὁ
τε	pron;partic	τε;σύ
νόμους	noun	νόμος;νομός
ἀναγεγραμμένους	part	ἀναγράφω
<g>
,
οὐχ	adv	οὐ7;οὐ6;οὐ5;οὐ;οὐ11;οὐ12;οὐ16;οὐ17;οὐ3;οὐ4;οὐ9;οὐ14;οὐ2;οὐ10;οὐ18;οὐ8;οὐ13;οὐ15
ὁμοίους	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
τοῖς	article	ὁ
νῦν	adv	νῦν2;νῦν
κειμένοις	part	κεῖμαι
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τοσαύτης	adj	τοσοῦτος
ταραχῆς	noun	ταραχή
καὶ	conj	καί;καί2;καί4;καί3
τοσούτων	adj	τοσοῦτος
ἐναντιώσεων	noun	ἐναντίωσις
μεστοὺς	verb;adj	μεστόω;μεστός
ὥστε	adv	ὥστε
μηδέν	adj	μηδείς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
δυνηθῆναι	verb	δύναμαι
συνιδεῖν	verb	ἰδέω;εἶδον
μήτε	partic	μήτε
τοὺς	article	ὁ
χρησίμους	adj	χρήσιμος
μήτε	partic	μήτε
τοὺς	article	ὁ
ἀχρήστους	adj;verb	ἀχρηστόω;ἄχρηστος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
<g>
,
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
δὲ	partic	δέ
τοῖς	article	ὁ
χρῆσθαι	verb	χράω;χραύω;χράω2;χράομαι
μέλλουσι	part;verb;noun	μέλλω;μέλλησις
καὶ	conj	καί2;καί;καί3;καί4
ῥᾳδίους	adj	ῥᾴδιος
συνιδεῖν	verb	ἰδέω;εἶδον
<g>
,
ἔπειτα	adv	ἔπειτα
δικαίους	verb;adj	δικαιόω;δίκαιος
καὶ	conj	καί2;καί3;καί;καί4
συμφέροντας	part	συμφέρω
καὶ	conj	καί2;καί4;καί3;καί
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ὁμολογουμένους	part	ὁμολογέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐσπουδασμένους	part	σπουδάζω
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	part;adj;verb;noun	κοινόω;κοινών;κοινός
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
ἢ	conj;exclam;adv;verb	ἦ4;ἤ2;ἠμί;ἤ;εἰμί;ἦ2;ἦ3;ἦ
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	adj;noun;part	ἰδέω;ἴδιος;ἰδιάζω;ἰδίω;ἶδος
συμβολαίων	adj;noun	συμβόλαιον;συμβόλαιος
<g>
,
οἵους	adj	οἷος
περ	partic	πέρ
εἶναι	verb	εἰμί
χρὴ	noun;verb	χράω2;χράω;χραύω;χρῆ2;χρή;χρῆ
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τοῖς	article	ὁ
καλῶς	noun;adj;adv	κάλως;καλός
πολιτευομένοις	part	πολιτεύω
<g>
.
</section>
</p>
<p>
<section n="145">
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρόνος;χρονόω
καθίστασαν	part;verb	καθίστημι;καθιστάω
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
τοὺς	article	ὁ
προκριθέντας	part	προκρίνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
φυλετῶν	noun	φυλέτης
καὶ	conj	καί;καί2;καί3;καί4
δημοτῶν	noun	δημότης
<g>
,
οὐ	adv	οὐ;οὐ12;οὐ14;οὐ9;οὐ18;οὐ6;οὐ3;οὐ2;οὐ13;οὐ4;οὐ15;οὐ16;οὐ17;οὐ7;οὐ5;οὐ8;οὐ10;οὐ11
περιμαχήτους	adj	περιμάχητος
αὐτὰς	adj	αὐτός
ποιήσαντες	part	ποιέω
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἐπιθυμίας	noun;verb	ἐπιθυμία;ἐπιθυμιάω
ἀξίας	verb;noun;adj	ἀξιάω;ἀξία;ἄξιος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
λειτουργίαις	noun	λειτουργία
ὁμοίας	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
ταῖς	article	ὁ
ἐνοχλούσαις	part	ἐνοχλέω
μὲν	partic	μέν
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
προσταχθῶσι	verb	προστάσσω;προσστάζω
<g>
,
τιμὴν	verb;noun	τιμέω;τιμή;τιμάω
δέ	partic	δέ
τινα	pron;irreg	τίς;τις
περιτιθείσαις	part	περιτίθημι
αὐτοῖς	adj	αὐτός
<g>
·
ἔδει	verb	ἐσθίω;δέω2;ἔδω;δεῖ;δέω
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἄρχειν	verb	ἄρχω
αἱρεθέντας	part	αἱρέω
τῶν	article	ὁ
τε	partic;pron	τε;σύ
κτημάτων	noun	κτῆμα
τῶν	article	ὁ
ἰδίων	adj;noun;part	ἶδος;ἴδιος;ἰδιάζω;ἰδέω;ἰδίω
ἀμελεῖν	verb	ἀμελέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
λημμάτων	noun	λῆμμα
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
δίδοσθαι	verb	δίδωμι
ταῖς	article	ὁ
ἀρχαῖς	noun	ἀρχή
ἀπέχεσθαι	verb	ἀπέχω
μηδὲν	adj	μηδείς
ἧττον	adj	ἥσσων
ἢ	exclam;verb;adv;conj	ἠμί;ἦ4;ἦ;εἰμί;ἤ;ἤ2;ἦ2;ἦ3
τῶν	article	ὁ
ἱερῶν	adj;noun;verb;part	ἱερόω;ἱερόν;ἱερά;ἱερή;ἱεράζω;ἱερός
（
ἃ	article;pron	ὅς;ὁ
τίς	irreg;pron	τίς;τις
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
νῦν	adv	νῦν;νῦν2
καθεστῶσιν	part;verb	καθίστημι
ὑπομείνειεν	verb	ὑπομένω
<g>
;
<g>

）
<g>
,
</para>
</section>
</p>
<p>
<section n="146">
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ἀκριβεῖς	adj	ἀκριβής
περὶ	prep	περί
ταύτας	adj	οὗτος
γιγνομένους	part	γίγνομαι
μετρίως	adv;verb;adj	μέτριος;μετριόω
ἐπαινεθέντας	part	ἐπαινέω
ἐφ’	prep	ἐπί2;ἐπί
ἑτέραν	adj	ἕτερος
ἐπιμέλειαν	noun	ἐπιμέλεια
τάττεσθαι	verb	τάσσω
τοιαύτην	adj	τοιοῦτος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
μικρὸν	adj	μικρός;σμικρός
παραβάντας	part	παραβαίνω
ταῖς	article	ὁ
ἐσχάταις	adj;verb	ἐσχατάω;ἔσχατος
αἰσχύναις	verb;noun;part	αἰσχύνη;αἰσχύνω
καὶ	conj	καί;καί2;καί4;καί3
μεγίσταις	adj	μέγας
ζημίαις	verb;noun	ζημιάζω;ζημία
περιπίπτειν	verb	περιπίπτω
<g>
·
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
διακεῖσθαι	verb	διάκειμαι;διακέομαι
πρὸς	prep	πρός
τὰς	article	ὁ
ἀρχάς	noun	ἀρχή
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τότε	adv	τοτέ2;τότε;τοτέ
ταύτας	adj	οὗτος
φεύγειν	verb	φεύγω
ἢ	conj;verb;adv;exclam	ἠμί;ἤ;ἦ2;ἦ4;ἤ2;ἦ;ἦ3;εἰμί
νῦν	adv	νῦν2;νῦν
διώκειν	verb	διώκω
<g>
,
</section>
</p>
<p>
<section n="147">
καὶ	conj	καί4;καί2;καί3;καί
πάντας	adj	πᾶς;πᾶϲ
νομίζειν	verb	νομίζω
μηδέποτ’	adv	μηδέποτε
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
γενέσθαι	verb	γίγνομαι
δημοκρατίαν	noun	δημοκρατία
ἀληθεστέραν	adj	ἀληθής
μηδὲ	partic;noun	μηδέ;Μῆδος
βεβαιοτέραν	adj	βέβαιος
μηδὲ	noun;partic	μηδέ;Μῆδος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
πλήθει	noun;verb	πλῆθος;πλήθω
συμφέρουσαν	part	συμφέρω
τῆς	article	ὁ
τῶν	article	ὁ
μὲν	partic	μέν
τοιούτων	adj	τοιοῦτος
πραγματειῶν	noun	πραγματεία
ἀτέλειαν	adj;noun	ἀτέλεια;ἀτέλειος
τῷ	irreg;pron;article;adv	τῷ;τις;τίς;ὁ
δήμῳ	noun	δημός;δῆμος
διδούσης	part	δίδωμι
<g>
,
τοῦ	irreg;pron;article	τίς;τις;ὁ
δὲ	partic	δέ
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
καταστῆσαι	verb	καθίστημι
καὶ	conj	καί4;καί3;καί2;καί
λαβεῖν	verb	λαμβάνω
δίκην	verb;noun	δίκη;δικεῖν
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
ἐξαμαρτόντων	part;verb	ἐξαμαρτάνω
κύριον	adj;part;verb;noun	κυρέω;κύριος
ποιούσης	part	ποιόω;ποιέω
<g>
,
ἅπερ	article;pron	ὁ;ὅς
ὑπάρχει	verb	ὑπάρχω
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
τυράννων	part;noun	τύραννος;τυραννεύω
τοῖς	article	ὁ
εὐδαιμονεστάτοις	adj	εὐδαίμων
<g>
.
</section>
</p>
<p>
<section n="148">
<para ed="P">
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
μέγιστον	adj	μέγας
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ταῦτ’	adj	οὗτος
ἠγάπων	verb	ἀγαπάω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;adv;conj;exclam	ἤ;εἰμί;ἦ2;ἦ;ἦ4;ἠμί;ἦ3;ἤ2
’γὼ	verb;noun;pron	ἀγάζω;ἀγός;ἀγάω;ἄγνυμι;ἐγώ;ἄγω;ἄγαμαι
λέγω	adj;verb	λέγω;λέγος;λέγω2;λέγω3
<g>
·
φαίνεται	verb	φαίνω
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
ταῖς	article	ὁ
μὲν	partic	μέν
ἄλλαις	adj	ἄλλος
πολιτείαις	noun	πολιτεία
ταῖς	article	ὁ
οὐκ	adv	οὐ4;οὐ15;οὐ8;οὐ3;οὐ7;οὐ17;οὐ2;οὐ13;οὐ9;οὐ5;οὐ;οὐ11;οὐ16;οὐ10;οὐ6;οὐ18;οὐ14;οὐ12
ἀρεσκούσαις	part	ἀρέσκω
μαχόμενος	part	μάχομαι
καὶ	conj	καί4;καί2;καί3;καί
καταλύων	part	καταλύω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
αὐτῶν	adj	αὐτός
ἀποκτείνων	part	ἀποκτείνω
<g>
,
ταύτῃ	adj;adv	ταύτῃ;οὗτος
δὲ	partic	δέ
χρώμενος	part	χραύω;χράω;χράομαι;χράω2
οὐκ	adv	οὐ17;οὐ11;οὐ3;οὐ4;οὐ6;οὐ15;οὐ5;οὐ7;οὐ;οὐ14;οὐ8;οὐ18;οὐ16;οὐ2;οὐ13;οὐ12;οὐ10;οὐ9
ἐλάττω	adj;verb	ἐλαύνω;ἐλάσσων;ἐλασσόω
χιλίων	adj;part	χίλιοι;χίλιος;χιλιάζω
ἐτῶν	part;noun	ἔτης;ἐτάζω;ἔτος
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐμμείνας	verb;part	ἐμμένω
ἀφ’	noun;prep	ἀπό;ἄπιος;Ἀπις;Ἆπις;ἄπαις
οὗ	adv;verb;pron	ὅς;οὗ;οὗ2;ἕ;ἵημι
περ	partic	πέρ
ἔλαβε	verb	λαμβάνω
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
Σόλωνος	noun	Σόλων
μὲν	partic	μέν
ἡλικίας	noun	ἡλικία
Πεισιστράτου	noun	Πεισίστρατος
δὲ	partic	δέ
δυναστείας	noun	δυναστεία
<g>
,
ὃς	pron	ὅς
δημαγωγὸς	noun	δημαγωγός
γενόμενος	part	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
πολλὰ	adj	πολύς
τὴν	article	ὁ
πόλιν	noun	πόλις
λυμηνάμενος	part	λυμαίνομαι;λυμαίνομαι2
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ὡς	conj;pron;adv	ὅς;ὡς
ὀλιγαρχικοὺς	adj	ὀλιγαρχικός
ὄντας	part	εἰμί
ἐκβαλών	part	ἐκβάλλω
<g>
,
τελευτῶν	part;verb;noun	τελευτάω;τελευτή
τόν	article	ὁ
τε	pron;partic	σύ;τε
δῆμον	noun	δημός;δῆμος
κατέλυσε	verb	καταλύω
καὶ	conj	καί2;καί4;καί;καί3
τύραννον	noun	τύραννος
αὑτὸν	adj	ἑαυτοῦ
κατέστησεν	verb	καθίστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="149">
<para ed="P">
τάχ’	verb;adv;adj	τήκω;τάχα;ταχύς
οὖν	partic	οὖν
ἄν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
τινες	verb;pron;irreg	τίνω;τίς;τις
ἄτοπον	adj	ἄτοπος
εἶναί	verb	εἰμί
με	pron	ἐγώ
φήσειαν	verb	φημί
<g>
,
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
κωλύει	verb	κωλύω
διαλαβεῖν	verb	διαλαμβάνω
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
τολμῶ	verb	τολμάω
λέγειν	verb	λέγω2;λέγω;λέγω3
ὡς	pron;conj;adv	ὡς;ὅς
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβῶς;ἀκριβής
εἰδὼς	part;noun	οἶδα;εἰδοί
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οἷς	pron	ὅς
οὐ	adv	οὐ;οὐ15;οὐ8;οὐ10;οὐ4;οὐ11;οὐ16;οὐ2;οὐ5;οὐ9;οὐ13;οὐ12;οὐ18;οὐ7;οὐ14;οὐ3;οὐ17;οὐ6
παρῆν	noun;verb;adj	πείρω;πάρειμι;πηρός;πῆρος
πραττομένοις	part	πράσσω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἄλογον	adj	ἄλογος
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
ποιεῖν	verb	ποιέω
<g>
.
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
μόνος	adj	μόνος
ἐπίστευον	verb	πιστεύω
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
λεγομένοις	part	λέγω2;λέγω3;λέγω
περὶ	prep	περί
τῶν	article	ὁ
παλαιῶν	verb;adj;part	παλαιός;παλαιόω;παλαίω
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
γράμμασι	noun	γράμμα
τοῖς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τοῦ	pron;irreg;article	τίς;ὁ;τις
χρόνου	noun;verb	χρόνος;χρονόω
παραδεδομένοις	part	παραδίδωμι
ἡμῖν	pron	ἐγώ
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
ἐπιτιμῴμην	verb	ἐπιτιμάω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
πολλοὶ	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
νοῦν	part;verb;noun	νέω4;νέω2;νέω;νόος;νέω3
ἔχοντες	part	ἔχω
ταὐτὸν	adj	ταὐτός
ἐμοὶ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
φανεῖεν	verb	φανάω;φαίνω
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
πεπονθότες	part	πάσχω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</para>
</section>
</p>
<p>
<section n="150">
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
κατασταίην	verb	καθίστημι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
ἔλεγχον	verb;noun;part	ἐλέγχω;ἔλεγχος
καὶ	conj	καί4;καί;καί2;καί3
λόγον	noun	λόγος
<g>
,
δυνηθείην	verb	δύναμαι
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
πλείους	adj	πλέως;πλείων
ἐπιστήμας	noun	ἐπιστήμη
ἔχοντας	part	ἔχω
διὰ	adj;prep;noun	Δίον;διά;Δίη;Ζεύς;δῖος;Δῖα
τῆς	article	ὁ
ἀκοῆς	noun	ἀκοή
ἢ	adv;verb;exclam;conj	εἰμί;ἤ;ἦ3;ἦ4;ἠμί;ἦ;ἤ2;ἦ2
τῆς	article	ὁ
ὄψεως	noun	ὄψις
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μείζους	adj	μέγας
πράξεις	noun;verb	πράσσω;πρᾶξις
καὶ	conj	καί4;καί;καί2;καί3
καλλίους	verb;adj	καλλιόω;καλλίων;καλός
εἰδότας	part	οἶδα
ἃς	conj;pron	ὅς;ἕως
παρ’	adj;prep;noun	παρά;Πάρις;πηρός;Πάρος
ἑτέρων	adj	ἕτερος
ἀκηκόασιν	verb	ἀκούω
ἢ	adv;exclam;conj;verb	ἤ;ἦ4;ἦ3;ἦ2;ἤ2;ἦ;ἠμί;εἰμί
’κείνας	adj	ἐκεῖνος
αἷς	pron	ὅς
αὐτοὶ	adj	αὐτός
παραγεγενημένοι	part	παραγίγνομαι
τυγχάνουσιν	verb;part	τυγχάνω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὔτ’	adj;adv;verb;noun	οὔτι3;οὔτις;οὔτι2;οὔτε;οὐτάω;οὐτάζω;οὐτίς;οὔτι
ἀμελεῖν	verb	ἀμελέω
καλῶς	noun;adv;adj	κάλως;καλός
ἔχει	verb;noun	ἔχις;χέω;χάω;ἔχω
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὑπολήψεων	noun	ὑπόληψις
<g>
,
τυχὸν	part;verb;noun;adv	τυχόν;τύχος;τυγχάνω
γὰρ	partic	γάρ
μηδενὸς	adj	μηδείς
ἀντειπόντος	part	ἀντεῖπον
λυμήναιντ’	verb	λυμαίνομαι2;λυμαίνομαι
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
<g>
,
οὔτ’	noun;adv;adj;verb	οὔτι3;οὔτι;οὔτι2;οὔτις;οὐτάζω;οὐτίς;οὔτε;οὐτάω
αὖ	exclam;adv	αὗ;αὖ2;αὖ
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἀντιλέγοντας	part	ἀντιλέγω
διατρίβειν	verb	διατρίβω
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐταῖς	adj	αὐτός
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὅσον	adj	ὅσος
ὑποδείξαντας	part	ὑποδείκνυμι
μόνον	adj	μόνος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ληροῦντας	part	ληρέω
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
αὐτοὺς	adj	αὐτός
ἐπιδείξαιεν	verb	ἐπιδείκνυμι
<g>
,
πάλιν	adv	πάλιν
ἐπανελθόντας	part	ἐπανέρχομαι
περαίνειν	verb	περαίνω
καὶ	conj	καί4;καί3;καί2;καί
λέγειν	verb	λέγω2;λέγω3;λέγω
ὅθεν	adv	ὅθεν
ἀπέλιπον	verb	ἀπολιμπάνω
<g>
·
ὅπερ	pron	ὅσπερ
ἐγὼ	pron	ἐγώ
ποιήσω	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="151">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
σύνταγμα	noun	σύνταγμα
τῆς	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
πολιτείας	noun	πολιτεία
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὅσον	adj	ὅσος
αὐτῇ	adj	αὐτός
χρώμενοι	part	χράομαι;χραύω;χράω2;χράω
διετέλεσαν	verb	διατελέω
<g>
,
ἐξαρκούντως	adv	ἐξαρκούντως
δεδηλώκαμεν	verb	δηλόω
<g>
·
λοιπὸν	adj	λοιπός
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
τὰς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;τις;ὁ
καλῶς	adv;adj;noun	καλός;κάλως
πολιτεύεσθαι	verb	πολιτεύω
γεγενημένας	part	γίγνομαι
διελθεῖν	verb	διέρχομαι
<g>
.
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἔσται	verb	εἰμί
καταμαθεῖν	verb	καταμανθάνω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
εἶχον	verb	ἔχω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
βελτίω	verb;adj	βελτιόω;βελτίων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
σωφρονεστέραν	adj	σώφρων
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
προστάταις	noun	προστάτης
καὶ	conj	καί2;καί4;καί3;καί
συμβούλοις	noun	σύμβουλος
ἐχρῶντο	verb	χράομαι;χραύω;χράω2;χράω
τοιούτοις	adj	τοιοῦτος
οἵοις	adj	οἷος
χρὴ	noun;verb	χρῆ;χρῆ2;χρή;χράω2;χραύω;χράω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
<g>
.
</para>
</section>
</p>
<p>
<section n="152">
οὐ	adv	οὐ12;οὐ17;οὐ18;οὐ4;οὐ7;οὐ8;οὐ9;οὐ3;οὐ16;οὐ14;οὐ15;οὐ;οὐ13;οὐ5;οὐ6;οὐ10;οὐ2;οὐ11
μὴν	partic;noun	μήν2;μήν;μείς;μής
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
πρότερον	adj	πρότερος
λεκτέον	adj	λεκτέος
ἐστί	verb	εἰμί
<g>
,
πρὶν	adv	πρίν
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
μικρὰ	adj	σμικρός;μικρός
προείπω	verb	προεῖπον
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
γὰρ	partic	γάρ
ὑπεριδὼν	part	ἰδέω;εἶδον
τὰς	article	ὁ
ἐπιτιμήσεις	verb;noun	ἐπιτίμησις;ἐπιτιμάω
τὰς	article	ὁ
τῶν	article	ὁ
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ποιεῖν	verb	ποιέω
ἢ	adv;verb;conj;exclam	εἰμί;ἤ;ἦ3;ἦ4;ἠμί;ἦ;ἦ2;ἤ2
τοῦτο	adj	οὗτος
δυναμένων	part	δύναμαι
ἐφεξῆς	adv;verb;noun	ἐπώχατο;ἐφεξῆς;ἔφεξις
διηγῶμαι	verb	διηγέομαι
περί	prep	περί
τε	pron;partic	τε;σύ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
οἷς	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
τῶν	article	ὁ
τε	pron;partic	τε;σύ
βαρβάρων	noun;adj;part;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
περιεγένοντο	verb	περιγίγνομαι
καὶ	conj	καί;καί3;καί2;καί4
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
εὐδοκίμησαν	verb;part	εὐδοκιμέω
<g>
,
οὐκ	adv	οὐ10;οὐ17;οὐ;οὐ16;οὐ6;οὐ7;οὐ8;οὐ18;οὐ2;οὐ9;οὐ5;οὐ3;οὐ4;οὐ12;οὐ15;οὐ11;οὐ14;οὐ13
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
οὐ	adv	οὐ10;οὐ5;οὐ13;οὐ9;οὐ18;οὐ8;οὐ12;οὐ6;οὐ16;οὐ2;οὐ15;οὐ14;οὐ4;οὐ7;οὐ17;οὐ3;οὐ;οὐ11
φήσουσί	verb;part	φημί
τινές	verb;pron;irreg	τις;τίς;τίνω
με	pron	ἐγώ
διεξιέναι	verb	διεξίημι;διέξειμι
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
οὓς	pron	ὅς
Λυκοῦργος
μὲν	partic	μέν
ἔθηκε	verb	τίθημι
<g>
,
Σπαρτιᾶται	noun	Σπαρτιάτης
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
τυγχάνουσιν	verb;part	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="153">
<para ed="P">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὁμολογῶ	verb;adj	ὁμολογέω;ὁμόλογος
μὲν	partic	μέν
ἐρεῖν	verb	ἐρέω3;ἐρῶ;ἐρέω;ἐρέω2
πολλὰ	adj	πολύς
τῶν	article	ὁ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
καθεστώτων	noun;part	καθίστημι;καθεστῶτα
<g>
,
οὐχ	adv	οὐ13;οὐ6;οὐ7;οὐ12;οὐ10;οὐ9;οὐ4;οὐ5;οὐ8;οὐ14;οὐ15;οὐ16;οὐ;οὐ3;οὐ17;οὐ2;οὐ18;οὐ11
ὡς	adv;conj;pron	ὅς;ὡς
Λυκούργου
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
εὑρόντος	part	εὑρίσκω
ἢ	conj;exclam;verb;adv	ἦ4;ἠμί;εἰμί;ἤ;ἦ3;ἦ2;ἤ2;ἦ
διανοηθέντος	part	διανοέω;διανοέομαι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	conj;adv;pron	ὅς;ὡς
μιμησαμένου	part	μιμέομαι
τὴν	article	ὁ
διοίκησιν	verb;noun	διοίκησις;διοικέω
ὡς	conj;adv;pron	ὡς;ὅς
δυνατὸν	adj;verb	δυνατός;δύω2
ἄριστα	noun;verb;adj	ἄριστον;ἀριστάω;ἄριστος
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τήν	article	ὁ
τε	pron;partic	σύ;τε
δημοκρατίαν	noun	δημοκρατία
καταστήσαντος	part	καθίστημι
παρ’	adj;prep;noun	πηρός;Πάρος;Πάρις;παρά
αὐτοῖς	adj	αὐτός
τὴν	article	ὁ
ἀριστοκρατίᾳ	noun	ἀριστοκρατία
μεμιγμένην	part	μίγνυμι
<g>
,
ἥπερ	pron;adv;article	ὅς;ἧ;ὁ
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
ἡμῖν	pron	ἐγώ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
οὐ	adv	οὐ15;οὐ13;οὐ12;οὐ8;οὐ16;οὐ6;οὐ5;οὐ7;οὐ17;οὐ10;οὐ11;οὐ4;οὐ;οὐ18;οὐ14;οὐ2;οὐ3;οὐ9
κληρωτὰς	adj;noun	κληρωτός;κληρωτής
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
αἱρετὰς	noun;adj	αἱρετής;αἱρετός
ποιήσαντος	part	ποιέω
<g>
,
</para>
</section>
</p>
<p>
<section n="154">
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
γερόντων	noun	γέρων
αἵρεσιν	noun	αἵρεσις
τῶν	article	ὁ
ἐπιστατούντων	part;verb	ἐπιστατέω
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
μετὰ	prep	μετά
τοσαύτης	adj	τοσοῦτος
σπουδῆς	noun;verb	σπουδάζω;σπουδή
ποιεῖσθαι	verb	ποιέω
νομοθετήσαντος	part	νομοθετέω
<g>
,
μεθ’	noun;adv;prep	μετά;μέθη;μεθό
ὅσης	adj	ὅσος
πέρ	partic	πέρ
φασι	noun;verb;part	φάσις;φημί
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
περὶ	prep	περί
τῶν	article	ὁ
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Ἄρειον	noun;adj	Ἀρείων;Ἄρειος;ἀρείων;ἄρειος
πάγον	noun	πάγος;πᾶγος
ἀναβήσεσθαι	verb	ἀναβαίνω;ἀνάπτω
μελλόντων	verb;part	μέλλω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
δύναμιν	noun	δύναμις
αὐτοῖς	adj	αὐτός
περιθέντος	part	περιτίθημι
τὴν	article	ὁ
αὐτήν	adj	αὐτός
<g>
,
ἥνπερ	pron	ὅς
ᾔδει	verb	οἶδα
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
βουλὴν	noun	βουλή
ἔχουσαν	part	ἔχω
τὴν	article	ὁ
παρ’	noun;prep;adj	Πάρος;παρά;πηρός;Πάρις
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="155">
<para ed="P">
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
μὲν	partic	μέν
οὖν	partic	οὖν
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
τἀκεῖ	noun;adv;verb	ἄκος;ἀκέω;ἐκεῖ;κέω;ἀκέω2;ἀκέομαι
καθέστηκεν	verb	καθίστημι
ὥσπερ	adv	ὥσπερ
εἶχε	verb	ἔχω
τὸ	article	ὁ
παλαιὸν	adj;part;verb	παλαίω;παλαιός
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
παρ’	adj;noun;prep	Πάρος;πηρός;Πάρις;παρά
ἡμῖν	pron	ἐγώ
<g>
,
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
πολλῶν	adj	πολύς
ἔσται	verb	εἰμί
πυθέσθαι	verb	πύθω;πυνθάνομαι
τοῖς	article	ὁ
εἰδέναι	verb	οἶδα
βουλομένοις	part	βούλομαι
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἐμπειρίαν	noun	ἐμπειρία
τὴν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
οὐ	adv	οὐ8;οὐ4;οὐ2;οὐ17;οὐ18;οὐ15;οὐ11;οὐ6;οὐ;οὐ5;οὐ9;οὐ13;οὐ7;οὐ16;οὐ10;οὐ3;οὐ14;οὐ12
πρότερον	adj	πρότερος
ἤσκησαν	verb	ἀσκέω
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἄμεινον	adj	ἀμείνων
ἐχρήσαντο	verb	χράω2
Σπαρτιᾶται	noun	Σπαρτιάτης
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγώνων	noun;adj	ἄγωνος;ἀγών
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
πολέμων	part;noun;verb	πολεμέω;πόλεμος;πολεμόω
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
γενέσθαι	verb	γίγνομαι
κατ’	adj;prep	κατά2;κάτος;κατά
ἐκεῖνοι	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὕτως	adv	οὕτως
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
σαφῶς	adv	σαφής
ἐπιδείξειν	verb	ἐπιδείκνυμι
<g>
,
ὥστε	adv	ὥστε
μήτε	partic	μήτε
τοὺς	article	ὁ
ἀνοήτως	adv;adj	ἀνόητος
λακωνίζοντας	part	Λακωνίζω
ἀντειπεῖν	verb	ἀντεῖπον
δυνήσεσθαι	verb	δύναμαι
τοῖς	article	ὁ
ῥηθεῖσι	part	ἐρῶ
<g>
,
μήτε	partic	μήτε
τοὺς	article	ὁ
τὰ	article;irreg	τίς;ὁ
ἡμέτερα	adj	ἡμέτερος
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
τε	pron;partic	σύ;τε
θαυμάζοντας	part	θαυμάζω
καὶ	conj	καί2;καί3;καί4;καί
βασκαίνοντας	part	βασκαίνω
καὶ	conj	καί4;καί3;καί;καί2
μιμεῖσθαι	verb	μιμέομαι
γλιχομένους	part	γλίχομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="156">
<para ed="P">
ποιήσομαι	verb	ποιέω
δὲ	partic	δέ
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχή;ἀρχήν
τῶν	article	ὁ
λεχθησομένων	part	λέγω3;λέγω2
ἀκοῦσαι	part;verb;adj	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
μὲν	partic	μέν
ἴσως	verb;adv;adj	ἴσως;ἰσόω;ἴσος
τισὶν	pron;irreg;noun	τις;τίς;τίσις
ἀηδῆ	verb;adj	ἀηδής;ἀηδέω
<g>
,
ῥηθῆναι	verb	ἐρῶ
δ’	partic	δέ
οὐκ	adv	οὐ14;οὐ9;οὐ5;οὐ3;οὐ8;οὐ11;οὐ;οὐ6;οὐ15;οὐ16;οὐ4;οὐ18;οὐ17;οὐ2;οὐ13;οὐ7;οὐ10;οὐ12
ἀσύμφορον	adj	ἀσύμφορος
<g>
.
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
γάρ	partic	γάρ
τις	pron;irreg	τις;τίς
φαίη	adj;verb	φημί;φαιός
τὼ	adv;article	ὁ;τῷ
πόλεε	verb;noun	πολέω;πόλις
τούτω	adj;adv	οὗτος;τουτῶ
πλείστων	adj	πλεῖστος
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
αἰτίας	adj;noun	αἴτιος;αἰτία
γεγενῆσθαι	verb	γίγνομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
καὶ	conj	καί;καί2;καί4;καί3
μεγίστων	adj;noun	μέγας;Μεγιστώ
κακῶν	noun;adj;verb;part	κακός;κακόω;κάκη
μετὰ	prep	μετά
τὴν	article	ὁ
Ξέρξου
στρατείαν	noun	στρατεία
<g>
,
οὐκ	adv	οὐ7;οὐ14;οὐ6;οὐ13;οὐ8;οὐ;οὐ2;οὐ11;οὐ10;οὐ18;οὐ15;οὐ16;οὐ3;οὐ5;οὐ4;οὐ12;οὐ9;οὐ17
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
οὐκ	adv	οὐ11;οὐ14;οὐ3;οὐ6;οὐ2;οὐ7;οὐ;οὐ8;οὐ10;οὐ18;οὐ4;οὐ5;οὐ12;οὐ17;οὐ16;οὐ13;οὐ15;οὐ9
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
δόξειεν	verb	δοκέω
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
λέγειν	verb	λέγω2;λέγω3;λέγω
τοῖς	article	ὁ
εἰδόσι	part	οἶδα
τι	irreg;pron	τις;τίς
περὶ	prep	περί
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
γεγενημένων	part	γίγνομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="157">
ἠγωνίσαντό	verb	ἀγωνίζομαι
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ὡς	pron;conj;adv	ὡς;ὅς
δυνατὸν	verb;adj	δύω2;δυνατός
ἄριστα	adj;noun;verb	ἀριστάω;ἄριστος;ἄριστον
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
<g>
,
ταῦτά	adj	οὗτος
τε	partic;pron	τε;σύ
πράξασαι	part	πράσσω
<g>
,
προσῆκον	verb;part	προσήκω
αὐταῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἐχομένων	part	ἔχω
βουλεύσασθαι	verb	βουλεύω
καλῶς	noun;adv;adj	καλός;κάλως
<g>
,
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τοῦτ’	adj	οὗτος
ἦλθον	verb	ἔρχομαι
οὐκ	adv	οὐ18;οὐ14;οὐ5;οὐ9;οὐ;οὐ17;οὐ4;οὐ10;οὐ2;οὐ7;οὐ16;οὐ15;οὐ3;οὐ8;οὐ6;οὐ12;οὐ11;οὐ13
ἀνοίας	noun	ἄνοια
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μανίας	noun;verb	μῆνις;μανία2;μανιάω;μανία;μανιάς
<g>
,
ὥστε	adv	ὥστε
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
ἐπιστρατεύσαντα	part	ἐπιστρατεύω
καὶ	conj	καί3;καί4;καί;καί2
βουληθέντα	part	βούλομαι
τὼ	adv;article	τῷ;ὁ
μὲν	partic	μέν
πόλεε	verb;noun	πόλις;πολέω
τούτω	adv;adj	οὗτος;τουτῶ
παντάπασιν	adv	παντάπασι
ἀνελεῖν	verb	ἀναιρέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
καταδουλώσασθαι	verb	καταδουλόω
<g>
,
</section>
</p>
<p>
<section n="158">
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
τοιοῦτον	adj	τοιοῦτος
<g>
,
κρατήσασαι	part	κρατέω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί3;καί;καί4
κατὰ	adj;prep	κατά;κατά2;κάτος
γῆν	noun	γῆ
καὶ	conj	καί2;καί4;καί;καί3
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
<g>
,
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
ἅπαντα	adj	ἅπας
συνεγράψαντο	verb	συγγράφω
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
εὐεργέτην	verb;noun	εὐεργετέω;εὐεργέτης
γεγενημένον	part	γίγνομαι
<g>
,
φθονήσασαι	part	φθονέω
δὲ	partic	δέ
ταῖς	article	ὁ
ἀρεταῖς	noun;verb	ἀρετή;ἀρετάω
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
,
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
πόλεμον	noun	πόλεμος
καταστᾶσαι	verb;part	καθίστημι;καταστάζω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί2;καί3;καί;καί4
φιλονεικίαν	noun	φιλονεικία
<g>
,
οὐ	adv	οὐ11;οὐ9;οὐ4;οὐ5;οὐ16;οὐ;οὐ12;οὐ18;οὐ6;οὐ17;οὐ13;οὐ10;οὐ2;οὐ7;οὐ3;οὐ15;οὐ14;οὐ8
πρότερον	adj	πρότερος
ἐπαύσαντο	verb	παύω;ἐπαύω
σφᾶς	pron;verb;adj	σφός;σφεῖς;σφάζω
τε	partic;pron	τε;σύ
αὐτὰς	adj	αὐτός
ἀπολλύουσαι	part	ἀπολύω;ἀπόλλυμι
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
κύριον	noun;part;verb;adj	κύριος;κυρέω
ἐποίησαν	verb	ποιέω
τὸν	article	ὁ
κοινὸν	adj	κοινός
ἐχθρὸν	adj	ἐχθρός
τὴν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
καταστῆσαι	verb	καθίστημι
κινδύνους	noun	κίνδυνος
διὰ	prep;noun;adj	Δίον;Δίη;δῖος;διά;Ζεύς;Δῖα
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πάλιν	adv	πάλιν
τὴν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
διὰ	prep;adj;noun	διά;Δίη;δῖος;Δίον;Ζεύς;Δῖα
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
.
</section>
</p>
<p>
<section n="159">
καὶ	conj	καί4;καί;καί2;καί3
τοσοῦτον	adj	τοσοῦτος
ἀπολειφθέντες	part	ἀπολιμπάνω
τῆς	article	ὁ
τοῦ	article;pron;irreg	τίς;τις;ὁ
βαρβάρου	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
φρονήσεως	noun	φρόνησις
<g>
,
οὔτ’	adj;verb;noun;adv	οὐτάω;οὔτε;οὔτις;οὔτι3;οὐτάζω;οὔτι;οὐτίς;οὔτι2
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	verb;noun	χρονόω;χρόνος
ἤλγησαν	verb	ἀλγέω
ἀξίως	adv;adj;verb	ἄξιος;ἀξιόω
ὧν	pron	ὅς
ἔπαθον	verb	πάσχω
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ὡς	conj;pron;adv	ὅς;ὡς
προσῆκεν	verb	προσίημι;προσήκω
αὐτούς	adj	αὐτός
<g>
,
οὔτε	adv	οὔτε
νῦν	adv	νῦν;νῦν2
αἱ	pron;article	ὁ;ὅς
μέγισται	adj	μέγας
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
αἰσχύνονται	verb	αἰσχύνω
διακολακευόμεναι	part	διακολακεύομαι
πρὸς	prep	πρός
τὸν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πλοῦτον	noun	πλοῦτος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἡ	adv;article;pron	ὁ;ἧ;ὅς
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί4;καί2;καί3;καί
Θηβαίων	adj	Θηβαῖος
Αἴγυπτον	noun	Αἴγυπτος
αὐτῷ	adj	αὐτός
συγκατεπολέμησεν	verb	καταπολεμέω
<g>
,
ἵν’	conj;adv	ἵνα
ὡς	conj;pron;adv	ὅς;ὡς
μεγίστην	adj	μέγας
ἔχων	verb;part	χόω;χάω;ἔχω
δύναμιν	noun	δύναμις
ἐπιβουλεύῃ	verb	ἐπιβουλεύω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
Σπαρτιᾶται	noun	Σπαρτιάτης
<g>
,
συμμαχίας	noun	συμμαχία
ἡμῖν	pron	ἐγώ
ὑπαρχούσης	part	ὑπάρχω
<g>
,
ἀλλοτριώτερον	adv;adj	ἀλλότριος
ἔχομεν	verb	ἔχω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἢ	verb;adv;conj;exclam	ἦ4;ἦ2;ἠμί;εἰμί;ἦ;ἤ;ἤ2;ἦ3
πρὸς	prep	πρός
οὓς	pron	ὅς
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
πολεμοῦντες	part	πολεμόω;πολεμέω
τυγχάνομεν	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="160">
σημεῖον	noun	σημεῖον
δ’	partic	δέ
οὐ	adv	οὐ4;οὐ12;οὐ18;οὐ11;οὐ8;οὐ15;οὐ9;οὐ;οὐ14;οὐ17;οὐ2;οὐ3;οὐ13;οὐ6;οὐ10;οὐ7;οὐ5;οὐ16
μικρόν	adj	μικρός;σμικρός
<g>
·
κοινῇ	adv;adj;verb	κοινός;κοινῇ;κοινόω
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
περὶ	prep	περί
ἑνὸς	adj;noun	ἕνος;εἷς
πράγματος	noun	πρᾶγμα
βουλευόμεθα	verb	βουλεύω
<g>
,
χωρὶς	adv	χωρίς
δ’	partic	δέ
ἑκάτεροι	verb;adj	ἑκατερέω;ἑκάτερος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
πέμπομεν	verb	πέμπω
ὡς	adv;conj;pron	ὅς;ὡς
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ἐλπίζοντες	part	ἐλπίζω
<g>
,
ὁποτέροις	adj	ὁπότερος
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
οἰκειότερον	adj;adv	οἰκεῖος
διατεθῇ	verb	διατίθημι
<g>
,
κυρίους	adj;noun;verb	κύριος;κυριόω
τούτους	adj	οὗτος
γενήσεσθαι	verb	γίγνομαι
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πλεονεξίας	noun	πλεονεξία
<g>
,
κακῶς	verb;adv;adj	κακός;κακόω
εἰδότες	part	οἶδα
ὡς	adv;pron;conj	ὡς;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
θεραπεύοντας	part	θεραπεύω
αὑτὸν	adj	ἑαυτοῦ
ὑβρίζειν	verb	ὑβρίζω
εἴθισται	verb	ἐθίζω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἀντιταττομένους	part	ἀντιτάσσω
καὶ	conj	καί2;καί;καί3;καί4
καταφρονοῦντας	part	καταφρονέω
τῆς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
δυνάμεως	noun	δύναμις
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	verb;noun	τρόπος;τροπόω2;τροπός;τροπόω;τροπέω;τροπάομαι
διαλύεσθαι	verb	διαλύω
πειρᾶται	verb;noun	πειράω;πειρατής;πειράζω
τὰς	article	ὁ
διαφοράς	noun	διαφορά
<g>
.
</section>
</p>
<p>
<section n="161">
<para ed="P">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διῆλθον	verb	διέρχομαι
οὐκ	adv	οὐ;οὐ3;οὐ15;οὐ18;οὐ5;οὐ14;οὐ16;οὐ10;οὐ7;οὐ9;οὐ11;οὐ17;οὐ6;οὐ2;οὐ4;οὐ13;οὐ8;οὐ12
ἀγνοῶν	part	ἀγνοέω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
λέγειν	verb	λέγω2;λέγω3;λέγω
τινὲς	verb;pron;irreg	τις;τίς;τίνω
τολμήσουσιν	verb;part	τολμάω
ὡς	conj;pron;adv	ὡς;ὅς
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογόω;λογάω
τούτοις	adj	οὗτος
ἐχρησάμην	verb	χράω2
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐδέποτ’	adv	οὐδέποτε
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
τοῖς	article	ὁ
προειρημένοις	part	προερέω
οἰκειοτέρους	adj	οἰκεῖος
λόγους	verb;noun	λογόω;λόγος
ῥηθῆναι	verb	ἐρῶ
τούτων	adj	οὗτος
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
τις	pron;irreg	τις;τίς
σαφέστερον	adj;adv	σαφής
ἐπιδείξειε	verb	ἐπιδείκνυμι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
φρονιμωτέρους	adj	φρόνιμος
ὄντας	part	εἰμί
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
τῶν	article	ὁ
τήν	article	ὁ
τε	partic;pron	σύ;τε
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
μετὰ	prep	μετά
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
πρὸς	prep	πρός
Ξέρξην
διοικησάντων	part;verb	διοικέω
<g>
.
</para>
</section>
</p>
<p>
<section n="162">
αὗται	adj	ἑαυτοῦ;οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
φανεῖεν	verb	φαίνω;φανάω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἐκείνοις	adj	ἐκεῖνος
τε	pron;partic	τε;σύ
τοῖς	article	ὁ
χρόνοις	verb;noun	χρονόω;χρόνος
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ποιησάμεναι	part	ποιέω
<g>
,
σφᾶς	verb;adj;pron	σφάζω;σφεῖς;σφός
δ’	partic	δέ
αὐτὰς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
ἀπολλύουσαι	part	ἀπόλλυμι;ἀπολύω
νῦν	adv	νῦν2;νῦν
τε	partic;pron	σύ;τε
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
ἄρχειν	verb	ἄρχω
ἀξιοῦσαι	part	ἀξιόω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
πέμπουσαι	part	πέμπω
περὶ	prep	περί
φιλίας	verb;adj;noun	φιλία;φιλιάζω;φίλιος
καὶ	conj	καί2;καί4;καί3;καί
συμμαχίας	noun	συμμαχία
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
τότε	adv	τότε;τοτέ2;τοτέ
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκοῦντες	part	οἰκέω
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἔπραττον	verb	πράσσω
<g>
,
</section>
</p>
<p>
<section n="163">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πᾶν	adj;noun	Πάν;πᾶϲ;πᾶς
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;adj;noun	πολέω;πολύς;πόλις
οὕτως	adv	οὕτως
αὐτοῖς	adj	αὐτός
ἀπέχεσθαι	verb	ἀπέχω
σφόδρα	adj;adv	σφόδρα;σφοδρός
δεδογμένον	part	δοκέω
ἦν	exclam;verb;conj	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
εὐσεβέσι	adj	εὐσεβής
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἱεροῖς	adj;verb;noun	ἱερά;ἱερόν;ἱερόω;ἱερός
ἀνακειμένων	part	ἀνάκειμαι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολέμων	verb;part;noun	πόλεμος;πολεμόω;πολεμέω
ὑπελάμβανον	verb	ὑπολαμβάνω
ἀναγκαιότατον	adj	ἀναγκαῖος
μὲν	partic	μέν
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
δικαιότατον	adj	δίκαιος
τὸν	article	ὁ
μετὰ	prep	μετά
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
πρὸς	prep	πρός
τὴν	article	ὁ
ἀγριότητα	noun	ἀγριότης
τῶν	article	ὁ
θηρίων	part;noun;verb	θηρίον;θηράω;θηριόω
γιγνόμενον	part	γίγνομαι
<g>
,
δεύτερον	adj	δεύτερος
δὲ	partic	δέ
τὸν	article	ὁ
μετὰ	prep	μετά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τοὺς	article	ὁ
καὶ	conj	καί3;καί;καί2;καί4
φύσει	verb;noun	φυσάω;φύσις;φύω;φύζω
πολεμίους	adj	πολέμιος
ὄντας	part	εἰμί
καὶ	conj	καί3;καί4;καί2;καί
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐπιβουλεύοντας	part	ἐπιβουλεύω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="164">
<para ed="P">
τοῦτον	adj	οὗτος
δ’	partic	δέ
εἴρηκα	verb	ἐρῶ
τὸν	article	ὁ
λόγον	noun	λόγος
οὐκ	adv	οὐ7;οὐ18;οὐ14;οὐ15;οὐ13;οὐ17;οὐ;οὐ6;οὐ5;οὐ8;οὐ9;οὐ11;οὐ4;οὐ16;οὐ3;οὐ12;οὐ10;οὐ2
αὐτὸς	adj	αὐτός
εὑρών	part;noun	εὑρίσκω;εὑραί
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
συλλογισάμενος	part	συλλογίζομαι
<g>
.
ὁρῶντες	part	ὁράω
γὰρ	partic	γάρ
τὰς	article	ὁ
μὲν	partic	μέν
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
πολλοῖς	adj	πολύς
κακοῖς	verb;adj	κακόω;κακός
καὶ	conj	καί2;καί3;καί;καί4
πολέμοις	noun;verb	πολεμέω;πολεμόω;πόλεμος
καὶ	conj	καί3;καί;καί2;καί4
ταραχαῖς	noun	ταραχή
οὔσας	part	εἰμί
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
αὑτῶν	adj	ἑαυτοῦ
μόνην	noun;adj	μονή;μόνος
καλῶς	adv;noun;adj	κάλως;καλός
διοικουμένην	part	διοικέω
<g>
,
οὐχ	adv	οὐ12;οὐ10;οὐ18;οὐ8;οὐ17;οὐ11;οὐ4;οὐ7;οὐ6;οὐ2;οὐ13;οὐ14;οὐ15;οὐ16;οὐ9;οὐ3;οὐ5;οὐ
ἡγήσαντο	verb	ἁγέομαι;ἡγέομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
τοὺς	article	ὁ
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
φρονοῦντας	part	φρονέω
καὶ	conj	καί2;καί;καί3;καί4
πράττοντας	part	πράσσω
ἀμελεῖν	verb	ἀμελέω
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
περιορᾶν	verb;part	περιοράω
τὰς	article	ὁ
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
συγγενείας	noun	συγγένεια
μετεχούσας	part	μετέχω
ἀπολλυμένας	part	ἀπόλλυμι;ἀπολύω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σκεπτέον	adj	σκεπτέος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
πρακτέον	adj	πρακτέος
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἁπάσας	adj	ἅπας
ἀπαλλάξουσι	verb;part	ἀπαλλάσσω;ἀπαλλαξείω
τῶν	article	ὁ
κακῶν	verb;adj;noun;part	κάκη;κακός;κακόω
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
<g>
.
</para>
</section>
</p>
<p>
<section n="165">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διανοηθέντες	part	διανοέω;διανοέομαι
τῶν	article	ὁ
μὲν	partic	μέν
ἧττον	adj	ἥσσων
νοσουσῶν	part	νοσέω
πρεσβείαις	noun	πρεσβεία2;πρεσβεία;πρέσβεια
καὶ	conj	καί4;καί;καί2;καί3
λόγοις	verb;noun	λογόω;λόγος;λογάω
ἐξαιρεῖν	verb	ἐξαίρω;ἐξαιρέω
ἐπειρῶντο	verb	πειράω
τὰς	article	ὁ
διαφοράας	verb	ἀφοράω
<g>
,
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
δὲ	partic	δέ
τὰς	article	ὁ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
στασιαζούσας	part	στασιάζω
ἐξέπεμπον	verb	ἐκπέμπω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τοὺς	article	ὁ
μεγίστην	adj	μέγας
παρ’	adj;prep;noun	Πάρις;παρά;Πάρος;πηρός
αὐτοῖς	adj	αὐτός
δόξαν	noun;verb;part	δοξάζω;δόξα;δοκέω
ἔχοντας	part	ἔχω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
περί	prep	περί
τε	pron;partic	τε;σύ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
πραγμάτων	noun	πρᾶγμα
αὐταῖς	adj	αὐτός
συνεβούλευον	verb	συμβουλεύω
καὶ	conj	καί3;καί2;καί4;καί
συγγιγνόμενοι	part	συγγίγνομαι
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
μὴ	conj;noun	μή3;μή2;μής;μή
δυναμένοις	part	δύναμαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ζῆν	noun;verb	ζέω;Ζεύς;ζάω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
χεῖρον	adj	χείρων
γεγονόσιν	part	γίγνομαι
ὧν	pron	ὅς
οἱ	article;pron	ὁ;ἕ;ὅς
νόμοι	noun	νόμος;νομός
προστάττουσιν	part;verb	προστάσσω
<g>
,
οἵπερ	adv	οἷπερ
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
λυμαίνονται	verb	λυμαίνομαι;λυμαίνομαι2
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
<g>
,
ἔπειθον	verb	πείθω
μεθ’	prep;noun;adv	μέθη;μεθό;μετά
αὑτῶν	adj	ἑαυτοῦ
στρατεύεσθαι	verb	στρατεύω
καὶ	conj	καί2;καί;καί4;καί3
βίον	part;verb;noun	βιόω;βιός;βίος
ζητεῖν	verb	ζητέω
βελτίω	verb;adj	βελτίων;βελτιόω
τοῦ	irreg;article;pron	ὁ;τις;τίς
παρόντος	part	πάρειμι
<g>
.
</section>
</p>
<p>
<section n="166">
πολλῶν	adj	πολύς
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
τῶν	article	ὁ
ταῦτα	adj	οὗτος
βουλομένων	part	βούλομαι
καὶ	conj	καί3;καί4;καί2;καί
πειθομένων	part	πείθω
<g>
,
στρατόπεδα	noun	στρατόπεδον
συνιστάντες	part	συνίστημι;συνιστάω
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
<g>
,
τούς	article	ὁ
τε	partic;pron	σύ;τε
τὰς	article	ὁ
νήσους	noun	νῆσος
κατέχοντας	part	κατέχω
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἤπειρος;ἀπειρόω
τὴν	article	ὁ
παραλίαν	adj	παράλιος
κατοικοῦντας	part	κατοικέω
καταστρεφόμενοι	part	καταστρέφω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πάντας	adj	πᾶϲ;πᾶς
ἐκβαλόντες	part	ἐκβάλλω
<g>
,
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	verb;noun	βίος;βιόω;βιάω;βιός
δεομένους	part	δέω2;δέω;δέομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατῴκιζον	verb	κατοικίζω
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ταῦτα	adj	οὗτος
πράττοντες	part	πράσσω
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑποδεικνύοντες	part	ὑποδείκνυμι
διετέλουν	verb	διατελέω
<g>
,
ἕως	noun;conj;adv;adj	ἑός;ἕως;ἠώς
ἤκουσαν	verb	ἀκούω
Σπαρτιάτας	noun	Σπαρτιάτης
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
τὰς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Πελοποννήσῳ	noun	Πελοπόννησος
κατοικούσας	part	κατοικέω
<g>
,
ὥσπερ	adv	ὥσπερ
εἶπον	noun;part;verb	εἶπον;εἶπος
<g>
,
ὑφ’	verb;noun;prep	ὑπό;ὑφή;ὑφάζω;ὑφάω
αὑτοῖς	adj	ἑαυτοῦ
πεποιημένους	part	ποιέω
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
ἰδίοις	verb;adj	ἰδέω;ἰδίω;ἴδιος
ἠναγκάζοντο	verb	ἀναγκάζω
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω3;νέω4;νέω2;νέω;νόος
<g>
.
</section>
</p>
<p>
<section n="167">
<para ed="P">
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
συμβεβηκὸς	part	συμβαίνω
ἀγαθὸν	adj	ἀγαθός
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
τοῦ	pron;article;irreg	ὁ;τις;τίς
περὶ	prep	περί
τὰς	article	ὁ
ἀποικίας	noun	ἀποικία
καὶ	conj	καί2;καί;καί4;καί3
πραγματείας	noun	πραγματεία
<g>
;
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
μάλιστα	adv	μάλιστα
ποθεῖν	verb	ποθέω
ἀκοῦσαι	adj;part;verb	ἀκούω;ἀέκων;ἀκέω;ἀκέω2
τοὺς	article	ὁ
πολλούς	adj	πολύς
<g>
.
τοῖς	article	ὁ
μὲν	partic	μέν
Ἕλλησιν	noun	Ἕλλην
εὐπορωτέροις	adj	εὔπορος
γενέσθαι	verb	γίγνομαι
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βίος;βιόω
καὶ	conj	καί2;καί;καί3;καί4
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ὁμονοεῖν	verb	ὁμονοέω
τοσούτων	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
καὶ	conj	καί4;καί;καί2;καί3
τοιούτων	adj	τοιοῦτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀπαλλαγεῖσι	part	ἀπαλλάσσω;ἀπαλλαξείω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἐκπίπτειν	verb	ἐκπίτνω
ἐκ	prep	ἐκ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί4;καί2;καί
φρονεῖν	verb	φρονέω
ἔλαττον	adj	ἐλάσσων
ἢ	exclam;verb;conj;adv	ἤ;ἦ2;ἤ2;ἠμί;εἰμί;ἦ;ἦ3;ἦ4
πρότερον	adj	πρότερος
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αἰτίοις	verb;adj	αἴτιος;αἰτέω
τούτων	adj	οὗτος
γεγενημένοις	part	γίγνομαι
εὐδοκιμεῖν	verb	εὐδοκιμέω
καὶ	conj	καί3;καί4;καί2;καί
δοκεῖν	verb	δοκέω
διπλασίαν	verb;part;adj	διπλάσιος;διπλασιάζω
πεποιηκέναι	verb	ποιέω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
τῆς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
συστάσης	noun;part;verb	σύστασις;συνίστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="168">
<para ed="P">
μεῖζον	adj	μέγας
μὲν	partic	μέν
οὖν	partic	οὖν
εὐεργέτημα	noun	εὐεργέτημα
τούτου	adj	οὗτος
καὶ	conj	καί;καί3;καί4;καί2
κοινότερον	adv;adj	κοινός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
γεγενημένον	part	γίγνομαι
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
οὐκ	adv	οὐ10;οὐ12;οὐ13;οὐ18;οὐ3;οὐ2;οὐ14;οὐ9;οὐ;οὐ8;οὐ16;οὐ5;οὐ6;οὐ4;οὐ17;οὐ7;οὐ11;οὐ15
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
δυναίμην	verb	δύναμαι
ἐξευρεῖν	verb	ἐξευρίσκω
<g>
·
οἰκειότερον	adj;adv	οἰκεῖος
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐπιμελεία	noun	ἐπιμέλεια
καὶ	conj	καί2;καί;καί4;καί3
δόξης	verb;noun	δόξα;δοκέω;δόξις;δοξάζω
οὐκ	adv	οὐ11;οὐ14;οὐ18;οὐ9;οὐ13;οὐ10;οὐ15;οὐ;οὐ2;οὐ3;οὐ7;οὐ12;οὐ4;οὐ6;οὐ5;οὐ8;οὐ16;οὐ17
ἐλάττονος	adj	ἐλάσσων
ἄξιον	part;adj;noun	ἄγνυμι;Ἀξιός;ἄξιος;ἄγω
καὶ	conj	καί3;καί;καί4;καί2
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
φανερώτερον	adj;adv	φανερός
ἴσως	adv;adj;verb	ἴσος;ἴσως;ἰσόω
ἕξομεν	verb	ἔχω
εἰπεῖν	verb	εἶπον
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ7;οὐ2;οὐ8;οὐ12;οὐ15;οὐ3;οὐ6;οὐ;οὐ13;οὐ18;οὐ9;οὐ17;οὐ11;οὐ4;οὐ5;οὐ16;οὐ14;οὐ10
οἶδεν	verb	οἶδα
<g>
,
ἢ	conj;exclam;verb;adv	ἤ2;ἦ;ἦ3;ἦ2;εἰμί;ἠμί;ἦ4;ἤ
τίς	irreg;pron	τις;τίς
οὐκ	adv	οὐ17;οὐ4;οὐ7;οὐ2;οὐ8;οὐ6;οὐ13;οὐ10;οὐ15;οὐ18;οὐ11;οὐ3;οὐ12;οὐ5;οὐ9;οὐ14;οὐ;οὐ16
ἀκήκοε	verb	ἀκούω
τῶν	article	ὁ
τραγῳδοδιδασκάλων	noun	τραγῳδοδιδάσκαλος
Διονυσίοις	adj;noun	Διονύσιος;Διονύσια;Διονύσιον
<g>
,
τὰς	article	ὁ
Ἀδράστῳ	noun;adj	Ἄδραστος;ἄδραστος
γενομένας	part	γίγνομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
Θήβαις	noun	Θῆβαι;Θηβαίς
συμφοράς	noun;verb	συμφορά;συμφορεύς;συμφοράζω
<g>
,
</para>
</section>
</p>
<p>
<section n="169">
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
κατάγειν	verb	κατάγω
βουληθεὶς	part	βούλομαι
τὸν	article	ὁ
Οἰδίπου	noun	Οἰδίπους
μὲν	partic	μέν
υἱὸν	noun	υἱός
αὑτοῦ	adj	ἑαυτοῦ
δὲ	partic	δέ
κηδεστὴν	noun	κηδεστής
παμπληθεῖς	adj	παμπληθής
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
ἀπώλεσεν	verb	ἀπόλλυμι
<g>
,
ἅπαντας	adj	ἅπας
δὲ	partic	δέ
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
ἐπεῖδε	verb	ἐπεῖδον
διαφθαρέντας	part	διαφθείρω
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἐπονειδίστως	adv;adj	ἐπονείδιστος
σωθείς	part	σώζω
<g>
,
ἐπειδὴ	conj	ἐπεί
σπονδῶν	noun	σπονδή
οὐχ	adv	οὐ3;οὐ12;οὐ13;οὐ4;οὐ15;οὐ5;οὐ8;οὐ9;οὐ6;οὐ11;οὐ14;οὐ;οὐ17;οὐ16;οὐ18;οὐ2;οὐ7;οὐ10
οἷός	adj	οἷος
τ’	partic;pron	τε;σύ
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
τυχεῖν	verb	τυγχάνω
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἀνελέσθαι	verb	ἀναιρέω
τοὺς	article	ὁ
τετελευτηκότας	part	τελευτάω
<g>
,
ἱκέτης	noun	ἱκέτης
γενόμενος	part	γίγνομαι
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἔτι	adv	ἔτι
Θησέως	noun	Θησεύς
αὐτὴν	adj	αὐτός
διοικοῦντος	part	διοικέω
<g>
,
ἐδεῖτο	verb	δέω2;δέομαι;δέω
μὴ	conj;noun	μή3;μή;μή2;μής
περιιδεῖν	verb	ἰδέω;εἶδον
τοιούτους	adj	τοιοῦτος
ἄνδρας	noun	ἀνήρ
ἀτάφους	adj	ἄταφος
γενομένους	part	γίγνομαι
μηδὲ	partic;noun	μηδέ;Μῆδος
παλαιὸν	part;verb;adj	παλαίω;παλαιός
ἔθος	noun	ἔθος
καὶ	conj	καί2;καί;καί4;καί3
πάτριον	adj	πάτριος
νόμον	noun	νομός;νόμος
καταλυόμενον	part	καταλύω
<g>
,
ᾧ	pron	ὅς
πάντες	adj	πᾶϲ;πᾶς
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
χρώμενοι	part	χραύω;χράω;χράω2;χράομαι
διατελοῦσιν	part;verb	διατελέω
οὐχ	adv	οὐ9;οὐ7;οὐ11;οὐ12;οὐ10;οὐ15;οὐ2;οὐ4;οὐ3;οὐ17;οὐ13;οὐ8;οὐ;οὐ14;οὐ16;οὐ5;οὐ6;οὐ18
ὡς	conj;pron;adv	ὅς;ὡς
ὑπ’	prep	ὑπό
ἀνθρωπίνης	adj	ἀνθρώπινος
κειμένῳ	part	κεῖμαι
φύσεως	noun	φύσις
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	pron;adv;conj	ὡς;ὅς
ὑπὸ	prep	ὑπό
δαιμονίας	verb;adj	δαιμονιάω;δαιμόνιος
προστεταγμένῳ	part	προστάσσω
δυνάμεως	noun	δύναμις
<g>
;
</section>
</p>
<p>
<section n="170">
ὧν	pron	ὅς
ἀκούσας	part;adj;verb	ἀκούω;ἀκέω2;ἀκέω;ἀέκων
οὐδένα	adj	οὐδείς
χρόνον	noun	χρόνος
ἐπισχὼν	part	ἐπώχατο;ἐπίσχω
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
ἔπεμψε	verb	πέμπω
πρεσβείαν	noun	πρέσβεια;πρεσβεία;πρεσβεία2
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Θήβας	noun	Θήβη;Θῆβαι
<g>
,
περί	prep	περί
τε	partic;pron	σύ;τε
τῆς	article	ὁ
ἀναιρέσεως	noun	ἀναίρεσις
συμβουλεύσοντας	part	συμβουλεύω
αὐτοῖς	adj	αὐτός
ὁσιώτερον	adv;adj	ὅσιος
βουλεύσασθαι	verb	βουλεύω
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
ἀπόκρισιν	noun	ἀπόκρισις
νομιμωτέραν	adj	νόμιμος
ποιήσασθαι	verb	ποιέω
τῆς	article	ὁ
πρότερον	adj	πρότερος
γενομένης	part	γίγνομαι
<g>
,
κἀκεῖνο	adj	ἐκεῖνος
ὑποδείξοντας	part	ὑποδείκνυμι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἡ	pron;adv;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ3;οὐ14;οὐ13;οὐ;οὐ15;οὐ10;οὐ17;οὐ4;οὐ12;οὐ8;οὐ18;οὐ6;οὐ9;οὐ7;οὐ5;οὐ16;οὐ11;οὐ2
ἐπιτρέψει	verb	ἐπιτρέπω
παραβαίνουσι	part;verb	παραβαίνω
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
τὸν	article	ὁ
κοινὸν	adj	κοινός
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
</p>
<p>
<section n="171">
ὧν	pron	ὅς
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὅς;ἕ;ὁ
κύριοι	noun;verb;adj	κυρέω;κυρίζω;κύριος;κυριόω
τότε	adv	τότε;τοτέ;τοτέ2
Θηβῶν	noun	Θῆβαι
ὄντες	part	εἰμί
οὐχ	adv	οὐ18;οὐ15;οὐ10;οὐ3;οὐ5;οὐ17;οὐ14;οὐ13;οὐ6;οὐ9;οὐ;οὐ2;οὐ11;οὐ12;οὐ16;οὐ4;οὐ8;οὐ7
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
ἔγνωσαν	verb	γιγνώσκω
οὔτε	adv	οὔτε
ταῖς	article	ὁ
δόξαις	verb;part;noun	δοκέω;δόξα;δοξάζω
αἷς	pron	ὅς
ἔχουσί	part;verb	ἔχω
τινες	verb;pron;irreg	τις;τίς;τίνω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
οὔθ’	verb;noun;adv;adj	οὔτι3;οὔτι;οὔτε;οὐτάζω;οὔτις;οὔτι2;οὐτίς;οὐτάω
οἷς	pron	ὅς
ἐβουλεύσαντο	verb	βουλεύω
πρότερον	adj	πρότερος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μετρίως	adj;verb;adv	μετριόω;μέτριος
περὶ	prep	περί
αὑτῶν	adj	ἑαυτοῦ
τε	partic;pron	σύ;τε
διαλεχθέντες	part	διαλέγω
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ἐπιστρατευσάντων	part;verb	ἐπιστρατεύω
κατηγορήσαντες	part	κατηγορέω
ἔδοσαν	verb	δίδωμι
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
τὴν	article	ὁ
ἀναίρεσιν	noun	ἀναίρεσις
<g>
.
</section>
</p>
<p>
<section n="172">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
με	pron	ἐγώ
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τἀναντία	adj	ἐναντίος
τυγχάνω	verb	τυγχάνω
λέγων	adj;part	λέγος;λέγω;λέγω2;λέγω3
οἷς	pron	ὅς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
Πανηγυρικῷ	adj	πανηγυρικός
λόγῳ	noun;verb	λογάω;λόγος
φανείην	verb	φαίνω
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
γεγραφώς	part	γράφω
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὐδένα	adj	οὐδείς
νομίζω	verb	νομίζω
τῶν	article	ὁ
ταῦτα	adj	οὗτος
συνιδεῖν	verb	εἶδον;ἰδέω
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
δυνηθέντων	part	δύναμαι
τοσαύτης	adj	τοσοῦτος
ἀμαθίας	noun	ἀμαθία
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
φθόνου	noun;verb	φθονέω;φθόνος
μεστόν	adj	μεστός
<g>
,
ὅστις	pron	ὅστις
οὐκ	adv	οὐ8;οὐ4;οὐ16;οὐ17;οὐ9;οὐ18;οὐ5;οὐ6;οὐ2;οὐ11;οὐ10;οὐ3;οὐ7;οὐ12;οὐ14;οὐ;οὐ13;οὐ15
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ἐπαινέσειέ	verb	ἐπαινέω
με	pron	ἐγώ
καὶ	conj	καί4;καί3;καί2;καί
σωφρονεῖν	verb	σωφρονέω
ἡγήσαιτο	verb	ἡγέομαι
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ἐκείνως	adj;verb	ἐκεῖνος;κενόω
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οὕτω	adv	οὕτως
διαλεχθέντα	part	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="173">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
καλῶς	adv;adj;noun	κάλως;καλός
γέγραφα	verb	γράφω
καὶ	conj	καί3;καί;καί4;καί2
συμφερόντως	adv	συμφερόντως
<g>
·
ὅσον	adj	ὅσος
δ’	partic	δέ
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
διέφερε	verb	διαφέρω
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατ’	adj;prep	κάτος;κατά2;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
<g>
,
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ἀποδεῖξαι	verb	ἀποδείκνυμι
βουλόμενος	part	βούλομαι
διῆλθον	verb	διέρχομαι
τὰ	article;irreg	ὁ;τίς
γενόμενα	part	γίγνομαι
Θήβῃσιν	noun	Θῆβαι
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
ἐκείνην	adj	ἐκεῖνος
ἅπασι	adj	ἅπας
σαφῶς	adv	σαφής
δηλοῦν	part;verb	δηλόω
<g>
,
τὴν	article	ὁ
τὸν	article	ὁ
μὲν	partic	μέν
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
ἀναγκάσασαν	part	ἀναγκάζω
ἱκέτην	verb;noun	ἵκω;ἱκνέομαι;ἱκέτης
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κυρίους	verb;adj;noun	κύριος;κυριόω
ὄντας	part	εἰμί
Θηβῶν	noun	Θῆβαι
οὕτω	adv	οὕτως
διαθεῖσαν	part	διατίθημι
<g>
,
</section>
</p>
<p>
<section n="174">
ὥστε	adv	ὥστε
ἑλέσθαι	verb	αἱρέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
αὐτοὺς	adj	αὐτός
ἐμμεῖναι	verb	ἐμμένω
τοῖς	article	ὁ
λόγοις	verb;noun	λόγος;λογόω;λογάω
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πόλεως	noun	πόλις
πεμφθεῖσιν	part	πέμπω
ἢ	exclam;conj;adv;verb	ἦ;ἦ4;ἠμί;ἦ2;ἤ;ἤ2;ἦ3;εἰμί
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
δαιμονίου	noun;adj	δαιμόνιος;δαιμόνιον
κατασταθεῖσιν	part	καθίστημι
<g>
·
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
οἵα	adj	οἷος
τ’	pron;partic	σύ;τε
ἐγένετο	verb	γίγνομαι
διοικῆσαι	verb	διοικέω
κατὰ	prep;adj	κατά;κάτος;κατά2
τρόπον	noun	τρόπος;τροπός
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
μὴ	noun;conj	μή3;μή;μής;μή2
καὶ	conj	καί2;καί;καί3;καί4
τῇ	adv;article	τῇ;ὁ
δόξῃ	noun;verb	δόξις;δοξάζω;δόξα;δοκέω
καὶ	conj	καί4;καί2;καί;καί3
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
πολὺ	adj	πολύς
διήνεγκε	verb	διαφέρω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</section>
</p>
<p>
<section n="175">
<para ed="P">
ἔχων	part;verb	χάω;χόω;ἔχω
δὲ	partic	δέ
πολλὰς	adj	πολύς
καὶ	conj	καί;καί4;καί3;καί2
καλὰς	adj;noun	κήλη;καλός;κάλη
πράξεις	noun;verb	πράσσω;πρᾶξις
περὶ	prep	περί
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
εἰπεῖν	verb	εἶπον
<g>
,
σκοποῦμαι	verb	σκοπάω;σκοπέω
τίνα	irreg;pron	τίς;τις
τρόπον	noun	τρόπος;τροπός
διαλεχθῶ	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
μέλει	noun;verb	μέλος;μέλω;ἐπιμελέομαι
γάρ	partic	γάρ
μοι	pron	ἐγώ
τούτων	adj	οὗτος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;conj;verb;exclam	ἦ;ἦ4;ἤ2;ἤ;ἦ2;εἰμί;ἦ3;ἠμί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
·
τυγχάνω	verb	τυγχάνω
γὰρ	partic	γάρ
ὢν	partic;part	εἰμί;οὖν
περὶ	prep	περί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ἣν	pron	ὅς
ἐποιησάμην	verb	ποιέω
τελευταίαν	adj	τελευταῖος
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾗ	verb;adv;pron	ὅς;ἵημι;ᾗ
προεῖπον	verb;part	προεῖπον
ὡς	pron;conj;adv	ὅς;ὡς
ἐπιδείξω	verb	ἐπιδείκνυμι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πολέμοις	noun;verb	πόλεμος;πολεμέω;πολεμόω
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
μάχαις	noun;verb	μαχάω;μάχη
πλέον	part;adj;verb	πλέω;πλέος;πλέως;πλείων
διενεγκόντας	part	διαφέρω
Σπαρτιατῶν	noun	Σπαρτιάτης
ἢ	verb;adv;exclam;conj	ἦ;ἦ2;ἤ2;ἠμί;ἦ3;εἰμί;ἦ4;ἤ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
<g>
.
</para>
</section>
</p>
<p>
<section n="176">
ἔσται	verb	εἰμί
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
παράδοξος	adj	παράδοξος
μὲν	partic	μέν
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
δ’	partic	δέ
ἀληθὴς	verb;adj	ἀληθής;ἀλάομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
.
<para ed="P">
ἄρτι	adv	ἄρτι
μὲν	partic	μέν
οὖν	partic	οὖν
ἠπόρουν	verb	ἀπορέω;ἀπορέω2
ποτέρων	part;adj	πότερος;προσερέω
διεξίω	verb	διεξίημι;διέχω;διέξειμι
πρότερον	adj	πρότερος
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
μάχας	noun;verb	μαχάω;μάχη
<g>
,
τὰς	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
ἢ	verb;exclam;conj;adv	εἰμί;ἤ;ἦ4;ἦ;ἤ2;ἦ2;ἠμί;ἦ3
τὰς	article	ὁ
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
προαιροῦμαι	verb	προαιρέω
λέγειν	verb	λέγω;λέγω2;λέγω3
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
<g>
,
ἵν’	conj;adv	ἵνα
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
καλλίοσι	adj	καλός
καὶ	conj	καί4;καί3;καί;καί2
δικαιοτέραις	adj	δίκαιος
καταλύω	verb	καταλύω
τὸν	article	ὁ
λόγον	noun	λόγος
τὸν	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
</para>
</section>
</p>
<p>
<section n="177">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
Δωριέων	noun;adj	Δώριος;Δωριεύς
οἱ	pron;article	ὅς;ὁ;ἕ
στρατεύσαντες	part	στρατεύω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Πελοπόννησον	noun	Πελοπόννησος
τρίχα	adv;noun	τρίχα;θρίξ;τριχάς
διείλοντο	verb	διαιρέω
τάς	article	ὁ
τε	pron;partic	τε;σύ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τάς	article	ὁ
τε	pron;partic	σύ;τε
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
Γ	partic	γε
<g>
·
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
</foreign>
vulg
<g>
.
</note>
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἃς	conj;pron	ἕως;ὅς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἃς	conj;pron	ἕως;ὅς
</foreign>
inseruit
Blass
<g>
.
</note>
ἀφείλοντο	verb	ἀφαιρέω
τοὺς	article	ὁ
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἄργος	noun;adj	ἀργός;Ἄργος
λαχόντες	part	λαγχάνω
καὶ	conj	καί2;καί;καί3;καί4
Μεσσήνην	noun	Μεσσήνη
παραπλησίως	adv;adj	παραπλήσιος
διῴκουν	verb	διοικέω
τὰ	irreg;article	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τρίτον	adj	τρίτος
μέρος	noun	μέρος
αὐτῶν	adj	αὐτός
<g>
,
οὓς	pron	ὅς
καλοῦμεν	verb	καλέω
νῦν	adv	νῦν2;νῦν
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
στασιάσαι	verb;part	στασιάζω
μέν	partic	μέν
φασιν	part;noun;verb	φάσις;φημί
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
τἀκείνων	verb;adj	ἐκεῖνος;κενόω
ἀκριβοῦντες	part	ἀκριβόω
ὡς	adv;conj;pron	ὡς;ὅς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
περιγενομένους	part	περιγίγνομαι
δὲ	partic	δέ
τοὺς	article	ὁ
μεῖζον	adj	μέγας
τοῦ	pron;article;irreg	ὁ;τις;τίς
πλήθους	noun	πλῆθος
φρονοῦντας	part	φρονέω
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
συμβεβηκότων	part	συμβαίνω
τοῖς	article	ὁ
τοιαῦτα	adj	τοιοῦτος
διαπεπραγμένοις	part	διαπράσσω
<g>
·
</section>
</p>
<p>
<section n="178">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
συνοίκους	adj	σύνοικος
ἔχειν	verb	ἔχω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
τοὺς	article	ὁ
στασιάσαντας	part	στασιάζω
καὶ	conj	καί4;καί;καί2;καί3
κοινωνοὺς	noun	κοινωνός
ἁπάντων	adj	ἅπας
πλὴν	prep;verb	πλέω;πλήν
τῶν	article	ὁ
ἀρχῶν	part;noun	ἀρχός;ἄρχω;ἄρχων;ἀρχή
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
τιμῶν	verb;part;noun	τῖμος;τιμή;τιμόω;τιμάω;τιμέω
<g>
·
οὓς	pron	ὅς
οὐκ	adv	οὐ16;οὐ;οὐ5;οὐ14;οὐ8;οὐ10;οὐ18;οὐ12;οὐ15;οὐ3;οὐ4;οὐ13;οὐ2;οὐ17;οὐ7;οὐ11;οὐ9;οὐ6
εὖ	adv	εὖ
φρονεῖν	verb	φρονέω
ἡγεῖσθαι	verb	ἡγέομαι
Σπαρτιατῶν	noun	Σπαρτιάτης
τοὺς	article	ὁ
νοῦν	noun;part;verb	νόος;νέω4;νέω3;νέω;νέω2
ἔχοντας	part	ἔχω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
νομίζουσιν	part;verb	νομίζω
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
πολιτεύεσθαι	verb	πολιτεύω
μετὰ	prep	μετά
τούτων	adj	οὗτος
οἰκοῦντες	part	οἰκέω
<g>
,
περὶ	prep	περί
οὓς	pron	ὅς
τὰ	article;irreg	ὁ;τίς
μέγιστα	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
ἐξημαρτηκότες	part	ἐξαμαρτάνω
<g>
·
αὐτοὺς	adj	αὐτός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
σφίσι	pron	σφεῖς
μὲν	partic	μέν
αὐτοῖς	adj	αὐτός
ἰσονομίαν	noun	ἰσονομία
καταστῆσαι	verb	καθίστημι
καὶ	conj	καί4;καί3;καί;καί2
δημοκρατίαν	noun	δημοκρατία
τοιαύτην	adj	τοιοῦτος
<g>
,
οἵαν	adj	οἷος
περ	partic	πέρ
χρὴ	verb;noun	χραύω;χρῆ;χράω2;χράω;χρή;χρῆ2
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
ὁμονοήσειν	verb	ὁμονοέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
δῆμον	noun	δημός;δῆμος
περιοίκους	adj	περίοικος
ποιήσασθαι	verb	ποιέω
<g>
,
καταδουλωσαμένους	part	καταδουλόω
αὐτῶν	adj	αὐτός
τὰς	article	ὁ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἢ	conj;verb;adv;exclam	εἰμί;ἠμί;ἤ;ἦ;ἦ3;ἦ2;ἦ4;ἤ2
τὰς	article	ὁ
τῶν	article	ὁ
οἰκετῶν	verb;noun	οἰκέτης;ἔοικα
<g>
·
</section>
</p>
<p>
<section n="179">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πράξαντας	part	πράσσω
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ἧς	noun;pron	ὅς;εἷς
προσῆκεν	verb	προσήκω;προσίημι
ἴσον	noun;adj	Ἶσος;ἴσος
ἔχειν	verb	ἔχω
ἕκαστον	adj	ἕκαστος
<g>
,
αὐτοὺς	adj	αὐτός
μὲν	partic	μέν
λαβεῖν	verb	λαμβάνω
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ὄντας	part	εἰμί
οὐ	adv	οὐ13;οὐ7;οὐ8;οὐ10;οὐ11;οὐ3;οὐ5;οὐ16;οὐ17;οὐ;οὐ6;οὐ12;οὐ14;οὐ15;οὐ18;οὐ9;οὐ2;οὐ4
μόνον	adj	μόνος
τὴν	article	ὁ
ἀρίστην	verb;adj	ἄριστος;ἀριστάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
τοσαύτην	adj	τοσοῦτος
ὅσην	adj	ὅσος
οὐδένες	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔχουσι	part;verb	ἔχω
<g>
,
τῷ	adv;pron;article;irreg	τις;τῷ;ὁ;τίς
δὲ	partic	δέ
πλήθει	verb;noun	πλήθω;πλῆθος
τηλικοῦτον	adj	τηλικοῦτος
ἀπονεῖμαι	verb	ἀπονέμω
μέρος	noun	μέρος
τῆς	article	ὁ
χειρίστης	noun;adj	χείρων;χειριστής;χείριστος
ὥστ’	adv	ὥστε
ἐπιπόνως	adj;adv	ἐπίπονος
ἐργαζομένους	part	ἐργάζομαι
μόλις	adv	μόλις
ἔχειν	verb	ἔχω
τὸ	article	ὁ
καθ’	prep;adv;adj	καθά;καθό;κατά2;κάτος;κατά
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διελόντας	part	διαιρέω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
αὐτῶν	adj	αὐτός
ὡς	adv;pron;conj	ὡς;ὅς
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
ἐλαχίστους	adj	ἐλάχιστος
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τόπους	noun	τόπος
κατοικίσαι	verb	κατοικίζω
μικροὺς	adj	σμικρός;μικρός
καὶ	conj	καί2;καί4;καί;καί3
πολλούς	adj	πολύς
<g>
,
ὀνόμασι	part;noun	ὄνομα;ὀνομάζω
μὲν	partic	μέν
προσαγορευομένους	part	προσαγορεύω
ὡς	adv;pron;conj	ὡς;ὅς
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
οἰκοῦντας	part	οἰκέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω
ἐλάττω	adj;verb	ἐλαύνω;ἐλασσόω;ἐλάσσων
τῶν	article	ὁ
δήμων	noun	δῆμος;δημός
τῶν	article	ὁ
παρ’	noun;prep;adj	πηρός;Πάρος;Πάρις;παρά
ἡμῖν	pron	ἐγώ
<g>
·
</section>
</p>
<p>
<section n="180">
ἁπάντων	adj	ἅπας
δ’	partic	δέ
ἀποστερήσαντας	part	ἀποστερέω
αὐτοὺς	adj	αὐτός
ὧν	pron	ὅς
προσήκει	verb	προσήκω
μετέχειν	verb	μετέχω
τοὺς	article	ὁ
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
<g>
,
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
ἐπιθεῖναι	verb	ἐπιτίθημι
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
αὐτοῖς	adj	αὐτός
<g>
·
ἔν	prep;verb	εἰμί;ἐν;εἰς
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ταῖς	article	ὁ
στρατείαις	noun	στρατεία
<g>
,
αἷς	pron	ὅς
ἡγεῖται	verb	ἡγέομαι
βασιλεύς	noun	βασιλεύς
<g>
,
κατ’	adj;prep	κατά;κατά2;κάτος
ἄνδρα	noun	ἀνήρ
συμπαρατάττεσθαι	verb	συμπαρατάσσομαι
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
<g>
,
ἐνίους	adj	ἔνιοι
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
πρώτης	adj;noun	πρωτεύς;πρῶτος;πρωτός;πρότερος
τάττειν	verb	τάσσω
<g>
,
ἐάν	verb;conj;part	ἐάω;ἐάν
τέ	partic;pron	τε;σύ
που	pron;adv	πού;πού2;ποῦ
δεῆσαν	verb;part	δέω2
αὐτοὺς	adj	αὐτός
ἐκπέμψαι	verb	ἐκπέμπω
βοήθειαν	noun	βοήθεια
φοβηθῶσιν	verb	φοβέω
ἢ	exclam;conj;adv;verb	ἦ3;ἦ2;ἤ;ἦ4;ἠμί;ἦ;εἰμί;ἤ2
τοὺς	article	ὁ
πόνους	noun	πόνος
ἢ	conj;verb;adv;exclam	ἠμί;ἦ3;ἤ2;εἰμί;ἦ4;ἦ2;ἤ;ἦ
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
ἢ	exclam;verb;adv;conj	ἤ2;ἤ;ἦ3;ἦ;ἦ2;ἠμί;εἰμί;ἦ4
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τοῦ	pron;irreg;article	ὁ;τις;τίς
χρόνου	noun;verb	χρόνος;χρονόω
<g>
,
τούτους	adj	οὗτος
ἀποστέλλειν	verb	ἀποστέλλω
προκινδυνεύσοντας	part	προκινδυνεύω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</section>
</p>
<p>
<section n="181">
καὶ	conj	καί;καί4;καί2;καί3
τί	pron;irreg	τις;τίς
δεῖ	noun;verb	δέομαι;Δεύς;δέω;δεῖ;δέω2
μακρολογεῖν	verb	μακρολογέω
ἁπάσας	adj	ἅπας
διεξιόντα	part	διέξειμι;διέχω
τὰς	article	ὁ
ὕβρεις	noun	ὕβρις
τὰς	article	ὁ
περὶ	prep	περί
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
γιγνομένας	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μή3;μή2;μής;μή
τὸ	article	ὁ
μέγιστον	adj	μέγας
εἰπόντα	part	εἶπον
τῶν	article	ὁ
κακῶν	verb;adj;noun;part	κάκη;κακός;κακόω
ἀπαλλαγῆναι	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
;
τῶν	article	ὁ
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
μὲν	partic	μέν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
δεινὰ	adj;verb;pron;noun	δεινός;δεινάζω;δεῖνα
πεπονθότων	part	πάσχω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;πάρειμι;παρόω
καιροῖς	noun;verb	καῖρος;καιρόω;καιρός
χρησίμων	adj	χρήσιμος
ὄντων	noun;part;verb	εἰμί;ὄντα
<g>
,
ἔξεστι	verb	ἔξεστι
τοῖς	article	ὁ
ἐφόροις	noun;verb	ἔφορος;ἐποράω;ἐφοράω
ἀκρίτους	adj	ἄκριτος
ἀποκτεῖναι	verb	ἀποκτείνω
τοσούτους	adj	τοσοῦτος
ὁπόσους	adj	ὁπόσος
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
βουληθῶσιν	verb	βούλομαι
<g>
·
ἃ	article;pron	ὁ;ὅς
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησιν	noun	Ἕλλην
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοὺς	article	ὁ
πονηροτάτους	adj	πονηρός
τῶν	article	ὁ
οἰκετῶν	verb;noun	οἰκέτης;ἔοικα
ὅσιόν	adj	ὅσιος
ἐστι	verb	εἰμί
μιαιφονεῖν	verb	μιαιφονέω
<g>
.
</section>
</p>
<p>
<section n="182">
<para ed="P">
τούτου	adj	οὗτος
δ’	partic	δέ
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
τῆς	article	ὁ
οἰκειότητος	noun	οἰκειότης
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἡμαρτημένων	part	ἁμαρτάνω;ἁμαρτέω
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
αὐτοὺς	adj	αὐτός
διὰ	adj;noun;prep	Δίη;Δίον;Ζεύς;Δῖα;διά;δῖος
πλειόνων	adj;part	πλείων;πλειονάζω
διῆλθον	verb	διέρχομαι
<g>
,
ἵν’	adv;conj	ἵνα
ἔρωμαι	verb	ἐρέω2;ἐράω;ἐρέομαι;ἐρέω;ἔρομαι;ἐράω2;ἔραμαι;ἐρέω3
τοὺς	article	ὁ
ἀποδεχομένους	part	ἀποδέχομαι
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
καὶ	conj	καί3;καί;καί2;καί4
ταύτας	adj	οὗτος
ἀποδέχονται	verb	ἀποδέχομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
μάχας	noun;verb	μάχη;μαχάω
εὐσεβεῖς	verb;adj	εὐσεβέω;εὐσεβής
εἶναι	verb	εἰμί
νομίζουσι	part;verb	νομίζω
καὶ	conj	καί4;καί3;καί;καί2
καλὰς	adj;noun	κάλη;κήλη;καλός
τὰς	article	ὁ
πρὸς	prep	πρός
τούτους	adj	οὗτος
γεγενημένας	part	γίγνομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="183">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
μεγάλας	adj	μέγας
μὲν	partic	μέν
αὐτὰς	adj	αὐτός
γεγενῆσθαι	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
δεινὰς	adj;pron;verb	δεῖνα;δεινάζω;δεινός
καὶ	conj	καί;καί4;καί3;καί2
πολλῶν	adj	πολύς
αἰτίας	adj;noun	αἰτία;αἴτιος
τοῖς	article	ὁ
μὲν	partic	μέν
ἡττηθεῖσι	part	ἡσσάομαι
κακῶν	verb;adj;noun;part	κάκη;κακόω;κακός
τοῖς	article	ὁ
δὲ	partic	δέ
κατορθώσασι	part	κατορθόω
λημμάτων	noun	λῆμμα
<g>
,
ὧνπερ	pron	ὅς
ἕνεκα	prep	ἕνεκα
πολεμοῦντες	part	πολεμόω;πολεμέω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διατελοῦσιν	verb;part	διατελέω
<g>
,
οὐ	adv	οὐ12;οὐ5;οὐ10;οὐ3;οὐ17;οὐ15;οὐ16;οὐ8;οὐ11;οὐ18;οὐ;οὐ9;οὐ13;οὐ7;οὐ2;οὐ14;οὐ4;οὐ6
μὴν	partic;noun	μήν;μής;μήν2;μείς
ὁσίας	noun;adj	ὁσία;ὅσιος
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
καλὰς	adj;noun	κάλη;κήλη;καλός
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
πρεπούσας	part	πρέπω
τοῖς	article	ὁ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἀντιποιουμένοις	part	ἀντιποιέω
<g>
,
μὴ	noun;conj	μή2;μή;μή3;μής
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
τεχνῶν	verb;noun;part	τεχνόω;τεχνάζω;τέχνη
ὀνομαζομένης	part	ὀνομάζω
καὶ	conj	καί4;καί2;καί;καί3
πολλῶν	adj	πολύς
ἄλλων	adj	ἄλλος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῆς	article	ὁ
τοῖς	article	ὁ
καλοῖς	noun;adj;verb	κᾶλον;καλός;κάλως;καλέω
κἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρών;ἀνδρόω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ψυχαῖς	verb;noun	ψυχάζω;ψυχή
μετ’	prep	μετά
εὐσεβείας	noun	εὐσέβεια
καὶ	conj	καί;καί4;καί3;καί2
δικαιοσύνης	noun	δικαιοσύνη
ἐγγιγνομένης	part	ἐγγίγνομαι
<g>
,
περὶ	prep	περί
ἧς	pron;noun	εἷς;ὅς
ἅπας	adj	ἅπας
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="184">
ἧς	pron;noun	εἷς;ὅς
ὀλιγωροῦντές	part	ὀλιγωρέω
τινες	pron;irreg;verb	τις;τίς;τίνω
ἐγκωμιάζουσι	verb;part	ἐγκωμιάζω
τοὺς	article	ὁ
πλείω	verb;adj	πλέως;πλέω;πλείων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἡμαρτηκότας	part	ἁμαρτάνω;ἁμαρτέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οὐκ	adv	οὐ17;οὐ;οὐ4;οὐ9;οὐ7;οὐ3;οὐ5;οὐ2;οὐ14;οὐ18;οὐ10;οὐ16;οὐ13;οὐ6;οὐ12;οὐ8;οὐ11;οὐ15
αἰσθάνονται	verb	αἰσθάνομαι
τὰς	article	ὁ
διανοίας	noun	διάνοια
ἐπιδεικνύντες	part	ἐπιδείκνυμι
τὰς	article	ὁ
σφετέρας	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
κἀκείνους	verb;adj	κενόω;ἐκεῖνος
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
ἐπαινέσειαν	verb	ἐπαινέω
<g>
,
τοὺς	article	ὁ
πλείω	verb;adj	πλέως;πλέω;πλείων
μὲν	partic	μέν
κεκτημένους	part	κτάομαι;κτέομαι
τῶν	article	ὁ
ἱκανῶν	adj;verb;part	ἱκανός;ἱκάνω;ἱκανόω
<g>
,
ἀποκτεῖναι	verb	ἀποκτείνω
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
τολμήσαντας	part	τολμάω
τοὺς	article	ὁ
ἀδελφοὺς	noun	ἀδελφός
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἑταίρους	noun	ἑταῖρος
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
κοινωνοὺς	noun	κοινωνός
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
τἀκείνων	adj;verb	ἐκεῖνος;κενόω
λαβεῖν	verb	λαμβάνω
<g>
·
ὅμοια	adj;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
γὰρ	partic	γάρ
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
Σπαρτιατῶν	noun	Σπαρτιάτης
πεπραγμένοις	part	πράσσω
<g>
,
ἃ	pron;article	ὅς;ὁ
τοὺς	article	ὁ
ἀποδεχομένους	part	ἀποδέχομαι
ἀναγκαῖόν	noun;adj	ἀναγκαῖος;ἀναγκαῖον
ἐστι	verb	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἄρτι	adv	ἄρτι
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχειν	verb	ἔχω
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="185">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
τινες	pron;verb;irreg	τίνω;τίς;τις
τὰς	article	ὁ
μάχας	noun;verb	μαχάω;μάχη
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
νίκας	noun;verb	νίκη;νικάω;Νικεύς;νίκη2
τὰς	article	ὁ
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
γιγνομένας	part	γίγνομαι
μὴ	noun;conj	μής;μή3;μή;μή2
νομίζουσιν	verb;part	νομίζω
αἰσχίους	adj	αἰσχρός
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
πλειόνων	part;adj	πλειονάζω;πλείων
ὀνειδῶν	noun	ὄνειδος
μεστὰς	adj	μεστός
ἢ	conj;adv;exclam;verb	ἤ;ἠμί;ἦ;εἰμί;ἦ3;ἤ2;ἦ2;ἦ4
τὰς	article	ὁ
ἥττας	noun	ἧσσα
τὰς	article	ὁ
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἀνέω;ἄνευ
κακίας	noun	κακία
συμβαινούσας	part	συμβαίνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῦτ’	adj	οὗτος
εἰδότες	part	οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
μεγάλαι	adj	μέγας
δυνάμεις	noun	δύναμις
πονηραὶ	adj	πονηρός
δὲ	partic	δέ
πολλάκις	adv	πολλάκις
γίγνονται	verb	γίγνομαι
κρείττους	adj;verb	κρεισσόω;κρείσσων
ἀνδρῶν	part;noun;verb	ἀνήρ;ἀνδρών;ἀνδρόω
σπουδαίων	adj	σπουδαῖος
καὶ	conj	καί4;καί;καί2;καί3
κινδυνεύειν	verb	κινδυνεύω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
αἱρουμένων	part	αἱρέω
<g>
.
</para>
</section>
</p>
<p>
<section n="186">
οὓς	pron	ὅς
πολὺ	adj	πολύς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
δικαιότερον	adv;adj	δίκαιος
ἐπαινοῖμεν	verb	ἐπαινέω
ἢ	adv;conj;verb;exclam	ἤ2;ἦ2;ἦ4;ἠμί;ἦ3;ἤ;ἦ;εἰμί
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἀλλοτρίων	part;adj;verb	ἀλλοτριόω;ἀλλότριος;ἀλλοτριάζω
ἑτοίμως	adv;adj	ἑτοῖμος
ἀποθνήσκειν	verb	ἀποθνήσκω
ἐθέλοντας	part;noun	ἐθέλω;ἐθελοντής
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ξενικοῖς	adj	ξενικός
στρατεύμασιν	noun	στράτευμα
ὁμοίους	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
ὄντας	part	εἰμί
<g>
·
ταῦτα	adj	οὗτος
μὲν	partic	μέν
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἔργα	noun	ἔργον
πονηρῶν	adj	πονηρός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τοὺς	article	ὁ
χρηστοὺς	adj	χρηστός
ἐνίοτε	adv	ἐνίοτε
χεῖρον	adj	χείρων
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
τῶν	article	ὁ
ἀδικεῖν	verb	ἀδικέω
βουλομένων	part	βούλομαι
θεῶν	verb;noun;part	θέα;θεάω;θέα2;θέω2;θεός;θέω;θεά
ἄν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
τις	pron;irreg	τις;τίς
ἀμέλειαν	noun	ἀμέλεια
εἶναι	verb	εἰμί
φήσειεν	verb	φημί
<g>
.
</section>
</p>
<p>
<section n="187">
ἔχοιμι	verb	ἔχω
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
τῷ	article;adv;irreg;pron	τῷ;τις;τίς;ὁ
λόγῳ	verb;noun	λογάω;λόγος
τούτῳ	adj	οὗτος
χρήσασθαι	verb	χράω2
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τῆς	article	ὁ
συμφορᾶς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
τῆς	article	ὁ
Σπαρτιάταις	noun	Σπαρτιάτης
ἐν	verb;prep	εἰμί;εἰς;ἐν
Θερμοπύλαις	noun	θερμοπύλαι
γενομένης	part	γίγνομαι
<g>
,
ἣν	pron	ὅς
ἅπαντες	adj	ἅπας
ὅσοι	adj	ὅσος
περ	partic	πέρ
ἀκηκόασιν	verb	ἀκούω
ἐπαινοῦσι	verb;part	ἐπαινέω
καὶ	conj	καί;καί4;καί2;καί3
θαυμάζουσι	part;verb	θαυμάζω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;conj;verb;adv	ἦ2;ἤ2;ἦ3;ἠμί;ἦ;ἦ4;εἰμί;ἤ
τὰς	article	ὁ
μάχας	verb;noun	μάχη;μαχάω
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
νίκας	noun;verb	Νικεύς;νικάω;νίκη;νίκη2
τὰς	article	ὁ
κρατησάσας	part	κρατέω
μὲν	partic	μέν
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
,
πρὸς	prep	πρός
οὓς	pron	ὅς
δ’	partic	δέ
οὐκ	adv	οὐ18;οὐ3;οὐ12;οὐ11;οὐ;οὐ2;οὐ4;οὐ7;οὐ14;οὐ8;οὐ9;οὐ16;οὐ13;οὐ15;οὐ6;οὐ5;οὐ17;οὐ10
ἐχρῆν	verb	χρή
γεγενημένας	part	γίγνομαι
<g>
·
ἃς	conj;pron	ὅς;ἕως
εὐλογεῖν	verb	εὐλογέω
τινες	verb;pron;irreg	τίς;τις;τίνω
τολμῶσι	part;verb	τολμάω
<g>
,
κακῶς	verb;adj;adv	κακός;κακόω
εἰδότες	part	οἶδα
ὡς	pron;conj;adv	ὡς;ὅς
οὐδὲν	adj	οὐδείς
οὔθ’	verb;adj;noun;adv	οὐτάζω;οὐτίς;οὔτι2;οὔτι;οὐτάω;οὔτι3;οὔτις;οὔτε
ὅσιον	adj	ὅσιος
οὔτε	adv	οὔτε
καλόν	adj;noun	κᾶλον;κάλως;καλός
ἐστι	verb	εἰμί
τῶν	article	ὁ
μὴ	noun;conj	μή;μή3;μής;μή2
μετὰ	prep	μετά
δικαιοσύνης	noun	δικαιοσύνη
καὶ	conj	καί2;καί3;καί;καί4
λεγομένων	part	λέγω;λέγω3;λέγω2
καὶ	conj	καί2;καί4;καί;καί3
πραττομένων	part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="188">
ὧν	pron	ὅς
Σπαρτιάταις	noun	Σπαρτιάτης
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
πώποτ’	adv	πώποτε
ἐμέλησεν	verb	μέλω
<g>
·
βλέπουσι	part;verb	βλέπω
γὰρ	partic	γάρ
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
πλὴν	verb;prep	πλέω;πλήν
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	adv;conj;pron	ὡς;ὅς
πλεῖστα	adj	πλεῖστος
τῶν	article	ὁ
ἀλλοτρίων	verb;adj;part	ἀλλότριος;ἀλλοτριάζω;ἀλλοτριόω
κατασχήσουσιν	verb;part	κατέχω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
περὶ	prep	περί
οὐδὲν	adj	οὐδείς
οὕτω	adv	οὕτως
τῶν	article	ὁ
ὄντων	verb;part;noun	εἰμί;ὄντα
ἐσπούδαζον	part;verb	ἐνσπουδάζω;σπουδάζω
ὡς	conj;adv;pron	ὅς;ὡς
τὸ	article	ὁ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
·
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
γὰρ	partic	γάρ
οὐδεμίαν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
γενέσθαι	verb	γίγνομαι
κρίσιν	noun	κρίσις
οὔτ’	verb;adv;adj;noun	οὐτίς;οὐτάζω;οὔτι3;οὔτι;οὔτε;οὐτάω;οὔτις;οὔτι2
ἀληθεστέραν	adj	ἀληθής
οὔτε	adv	οὔτε
δικαιοτέραν	adj	δίκαιος
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;irreg;article	τις;τίς;ὁ
γένους	noun	γένος
γνωσθείσης	part	γιγνώσκω
<g>
.
</section>
</p>
<p>
<section n="189">
δῆλοι	verb;adj;noun	δηλόω;Δῆλος;δῆλος
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
οὕτως	adv	οὕτως
ἔχοντες	part	ἔχω
ἔν	verb;prep	εἰς;εἰμί;ἐν
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οἷς	pron	ὅς
διῴκουν	verb	διοικέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
.
τριῶν	part;numeral;noun	τρεῖς;τρίζω;τριάξω;τρία;τρέω;τριάζω
γὰρ	partic	γάρ
πολέμων	verb;noun;part	πολεμέω;πόλεμος;πολεμόω
γενομένων	part	γίγνομαι
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἄνευ;ἀνέω
τοῦ	pron;article;irreg	τίς;ὁ;τις
Τρωικοῦ	adj	Τρωικός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἅπασι	adj	ἅπας
τούτοις	adj	οὗτος
πρωτεύουσαν	part	πρωτεύω
αὐτὴν	adj	αὐτός
παρέσχον	verb	παρέχω
<g>
.
ὧν	pron	ὅς
εἷς	noun;part	εἷς;ἵημι
μὲν	partic	μέν
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
ὁ	pron;article	ὁ;ὅς
πρὸς	prep	πρός
Ξέρξην
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
πλέον	part;verb;adj	πλέω;πλείων;πλέος;πλέως
διήνεγκαν	verb	διαφέρω
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
ἢ	verb;exclam;conj;adv	ἦ3;ἤ2;ἦ;ἤ;ἦ2;ἠμί;εἰμί;ἦ4
’κεῖνοι	adj	ἐκεῖνος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
</section>
</p>
<p>
<section n="190">
δεύτερος	adj	δεύτερος
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
κτίσιν	noun	κτίσις
τῶν	article	ὁ
ἀποικιῶν	noun;part	ἀποικία;ἀποικέω;ἀποικίζω
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ὃν	pron	ὅς
Δωριέων	noun;adj	Δωριεύς;Δώριος
μὲν	partic	μέν
οὐδεὶς	adj	οὐδείς
ἦλθε	verb	ἔρχομαι
συμπολεμήσων	part	συμπολεμέω
<g>
,
ἡ	adv;article;pron	ὁ;ὅς;ἧ
δὲ	partic	δέ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
ἡγεμὼν	noun	ἡγεμών
καταστᾶσα	part;verb	καταστάζω;καθίστημι
τῶν	article	ὁ
οὐκ	adv	οὐ4;οὐ2;οὐ15;οὐ9;οὐ6;οὐ3;οὐ18;οὐ7;οὐ12;οὐ10;οὐ11;οὐ17;οὐ8;οὐ13;οὐ5;οὐ;οὐ14;οὐ16
εὐπορούντων	part;verb	εὐπορέω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
βουλομένων	part	βούλομαι
τοσοῦτον	adj	τοσοῦτος
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
μετέστησεν	verb	μεθίστημι
<g>
,
ὥστ’	adv	ὥστε
εἰθισμένων	part	ἐθίζω
τῶν	article	ὁ
βαρβάρων	part;verb;noun;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι;βαρβάρα
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
τὰς	article	ὁ
μεγίστας	adj	μέγας
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
καταλαμβάνειν	verb	καταλαμβάνω
ἐποίησε	verb	ποιέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἃ	article;pron	ὁ;ὅς
πρότερον	adj	πρότερος
ἔπασχον	verb	πάσχω
<g>
,
ταῦτα	adj	οὗτος
δύνασθαι	verb	δύναμαι
ποιεῖν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="191">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖν	article	ὁ
δυοῖν	numeral	δύο
πολέμοιν	noun	πόλεμος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
ἱκανῶς	verb;adj;adv	ἱκανόω;ἱκανός
εἰρήκαμεν	verb	ἐρῶ
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
τρίτου	adj;noun;verb	τριτάω;τρίτος;τριτώ
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
,
ὃς	pron	ὅς
ἐγένετο	verb	γίγνομαι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;part;adj	πολέω;πολύς;πόλις
ἄρτι	adv	ἄρτι
κατῳκισμένων	part	κατοικίζω
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἡμετέρας	adj	ἡμέτερος
ἔτι	adv	ἔτι
βασιλευομένης	part	βασιλεύω
<g>
.
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
καὶ	conj	καί3;καί;καί4;καί2
πόλεμοι	noun;verb	πολεμέω;πόλεμος;πολεμόω
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί3;καί;καί2;καί4
κίνδυνοι	noun	κίνδυνος
μέγιστοι	adj	μέγας
συνέπεσον	verb	συμπίτνω
<g>
,
οὓς	pron	ὅς
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὔθ’	noun;verb;adv;adj	οὔτε;οὔτι;οὐτίς;οὔτις;οὐτάω;οὐτάζω;οὔτι3;οὔτι2
εὑρεῖν	verb	εὑρίσκω
οὔτ’	adv;adj;noun;verb	οὐτάζω;οὐτίς;οὔτε;οὔτι2;οὔτις;οὔτι3;οὔτι;οὐτάω
εἰπεῖν	verb	εἶπον
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
δυνηθείην	verb	δύναμαι
<g>
,
</para>
</section>
</p>
<p>
<section n="192">
παραλιπὼν	part	παραλείπω
δὲ	partic	δέ
τὸν	article	ὁ
πλεῖστον	adj	πλεῖστος
ὄχλον	noun	ὄχλος
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἐκείνῳ	adj	ἐκεῖνος
μὲν	partic	μέν
τῷ	article;adv;irreg;pron	τῷ;τίς;τις;ὁ
χρόνῳ	noun	χρόνος
πραχθέντων	part	πράσσω
ῥηθῆναι	verb	ἐρῶ
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
οὐ	adv	οὐ14;οὐ2;οὐ12;οὐ3;οὐ4;οὐ5;οὐ17;οὐ6;οὐ8;οὐ10;οὐ18;οὐ11;οὐ15;οὐ16;οὐ7;οὐ;οὐ13;οὐ9
κατεπειγόντων	part;verb	κατεπείγω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
δύνωμαι	verb	δύναμαι;δύω2
συντομώτατα	adj;adv	σύντομος
πειράσομαι	verb	πειράζω;πειράω
δηλῶσαι	verb	δηλόω
τούς	article	ὁ
τ’	pron;partic	τε;σύ
ἐπιστρατεύσαντας	part	ἐπιστρατεύω
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
μάχας	noun;verb	μαχάω;μάχη
τὰς	article	ὁ
ἀξίας	adj;verb;noun	ἀξία;ἄξιος;ἀξιάω
μνημονευθῆναι	verb	μνημονεύω
καὶ	conj	καί;καί2;καί4;καί3
ῥηθῆναι	verb	ἐρῶ
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
αὐτῶν	adj	αὐτός
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὰς	article	ὁ
προφάσεις	noun;verb	πρόφασις;προφάω
ἃς	pron;conj	ἕως;ὅς
ἔλεγον	verb;noun	λέγω;ἔλεγος;λέγω2;λέγω3
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τῶν	article	ὁ
γενῶν	noun	γένος;γενή
τῶν	article	ὁ
συνακολουθησάντων	part;verb	συνακολουθέω
αὐτοῖς	adj	αὐτός
<g>
·
ἱκανὰ	adj	ἱκανός
γὰρ	partic	γάρ
ἔσται	verb	εἰμί
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
πρὸς	prep	πρός
οἷς	pron	ὅς
περὶ	prep	περί
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
εἰρήκαμεν	verb	ἐρῶ
<g>
.
</section>
</p>
<p>
<section n="193">
<para ed="P">
Θρᾷκες	noun	Θρᾷξ
μὲν	partic	μέν
γὰρ	partic	γάρ
μετ’	prep	μετά
Εὐμόλπου	adj;verb	εὐμολπέω;εὔμολπος
τοῦ	article;irreg;pron	τις;τίς;ὁ
Ποσειδῶνος	noun	Ποσειδῶν
εἰσέβαλον	verb	εἰσβάλλω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
χώραν	verb;part;noun	χωράζω;χώρα
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
<g>
,
ὃς	pron	ὅς
ἠμφισβήτησεν	verb	ἀμφισβητέω
Ἐρεχθεῖ	verb;noun	ἐρέχθω;Ἐρεχθεύς
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
φάσκων	part	φάσκω
Ποσειδῶ	noun	Ποσειδῶν
πρότερον	adj	πρότερος
Ἀθηνᾶς	noun	Ἀθῆναι
καταλαβεῖν	verb	καταλαμβάνω
αὐτήν	adj	αὐτός
<g>
·
Σκύθαι	noun	Σκύθης
δὲ	partic	δέ
μετ’	prep	μετά
Ἀμαζόνων	noun	Ἀμαζών
τῶν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
Ἄρεως	adj;noun;adv	Ἄρης;Ἄρεος
γενομένων	part	γίγνομαι
<g>
,
αἳ	article;pron	ὁ;ὅς
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ἐφ’	prep	ἐπί;ἐπί2
Ἱππολύτην
ἐποιήσαντο	verb	ποιέω
<g>
,
τὴν	article	ὁ
τούς	article	ὁ
τε	pron;partic	τε;σύ
νόμους	noun	νόμος;νομός
παραβᾶσαν	part	παραβαίνω
τοὺς	article	ὁ
παρ’	noun;prep;adj	πηρός;Πάρος;Πάρις;παρά
αὐταῖς	adj	αὐτός
κειμένους	part	κεῖμαι
<g>
,
ἐρασθεῖσάν	part	ἔραμαι
τε	pron;partic	σύ;τε
Θησέως	noun	Θησεύς
καὶ	conj	καί3;καί4;καί2;καί
συνακολουθήσασαν	part	συνακολουθέω
ἐκεῖθεν	adv	ἐκεῖθεν
καὶ	conj	καί2;καί3;καί4;καί
συνοικήσασαν	part	συνοικέω
αὐτῷ	adj	αὐτός
<g>
·
</para>
</section>
</p>
<p>
<section n="194">
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
δὲ	partic	δέ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
<g>
,
ὃς	pron	ὅς
Ἡρακλεῖ	noun	Ἡρακλῆς
μὲν	partic	μέν
οὐκ	adv	οὐ15;οὐ17;οὐ;οὐ18;οὐ2;οὐ5;οὐ6;οὐ13;οὐ14;οὐ8;οὐ9;οὐ10;οὐ12;οὐ11;οὐ4;οὐ7;οὐ3;οὐ16
ἔδωκε	verb	δίδωμι
δίκην	noun;verb	δικεῖν;δίκη
ὧν	pron	ὅς
ἡμάρτανεν	verb	ἁμαρτάνω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
αὐτόν	adj	αὐτός
<g>
,
στρατεύσας	part;verb	στρατόω;στρατεύω
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
ὡς	conj;adv;pron	ὡς;ὅς
ἐκληψόμενος	part	ἐκλαμβάνω
βίᾳ	noun;verb	βιάζω;βία;βιάω
τοὺς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
παῖδας	noun	παῖς
<g>
,
παρ’	prep;noun;adj	παρά;Πάρος;Πάρις;πηρός
ἡμῖν	pron	ἐγώ
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
καταπεφευγότες	part	καταφεύγω
<g>
,
ἔπαθεν	verb	πάσχω
ἃ	article;pron	ὅς;ὁ
προσῆκεν	verb	προσίημι;προσήκω
αὐτόν	adj	αὐτός
<g>
.
τοσούτου	adj	τοσοῦτος
γὰρ	partic	γάρ
ἐδέησε	verb	δεῖ;δέω2
κύριος	noun;adj	κῦρος;κύριος
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
ἱκετῶν	noun;verb	ἱκέτης;ἵκω;ἱκνέομαι
<g>
,
ὥστε	adv	ὥστε
ἡττηθεὶς	part	ἡσσάομαι
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
καὶ	conj	καί4;καί2;καί;καί3
ζωγρηθεὶς	part	ζωγρέω2;ζωγρέω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
αὐτὸς	adj	αὐτός
ἱκέτης	noun	ἱκέτης
γενόμενος	part	γίγνομαι
τούτων	adj	οὗτος
οὓς	pron	ὅς
ἐξαιτῶν	part;adj	ἐξαιτέω;ἔξαιτος
ἦλθε	verb	ἔρχομαι
<g>
,
τὸν	article	ὁ
βίον	verb;part;noun	βιόω;βιός;βίος
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="195">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
οἱ	pron;article	ὁ;ὅς;ἕ
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
Δαρείου	noun	Δαρεῖος
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πορθήσοντες	part	πορθέω
<g>
,
ἀποβάντες	part	ἀποβαίνω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Μαραθῶνα	noun	Μαραθών
<g>
,
πλείοσι	adj	πλείων
κακοῖς	adj;verb	κακόω;κακός
καὶ	conj	καί2;καί4;καί;καί3
μείζοσι	adj	μέγας
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
περιπεσόντες	part	περιπίπτω
ὧν	pron	ὅς
ἤλπισαν	verb	ἐλπίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ποιήσειν	verb	ποιέω
<g>
,
ᾤχοντο	verb	οἴχομαι
φεύγοντες	part	φεύγω
ἐξ	prep	ἐκ;ἐξ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
<g>
.
</section>
</p>
<p>
<section n="196">
<para ed="P">
τούτους	adj	οὗτος
δ’	partic	δέ
ἅπαντας	adj	ἅπας
οὓς	pron	ὅς
διῆλθον	verb	διέρχομαι
<g>
,
οὐ	adv	οὐ2;οὐ11;οὐ9;οὐ3;οὐ15;οὐ18;οὐ6;οὐ16;οὐ4;οὐ10;οὐ13;οὐ17;οὐ7;οὐ12;οὐ;οὐ8;οὐ14;οὐ5
μετ’	prep	μετά
ἀλλήλων	adj	ἀλλήλων
εἰσβαλόντας	part	εἰσβάλλω
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
κατὰ	adj;prep	κάτος;κατά2;κατά
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρονόω;χρόνος
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὡς	pron;adv;conj	ὅς;ὡς
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	τε;σύ
καιροὶ	noun;verb	καῖρος;καιρόω;καιρός
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
συμφέρον	part;verb	συμφέρω
ἑκάστοις	adj	ἕκαστος
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
βούλεσθαι	verb	βούλομαι
συνέπιπτε	verb	συμπίτνω
<g>
,
μάχῃ	noun;verb	μάχομαι;μαχάω;συμμαχέω;μάχη
νικήσαντες	part	νικάω
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
παύσαντες	part	παύω
<g>
,
οὐκ	adv	οὐ2;οὐ5;οὐ7;οὐ14;οὐ8;οὐ9;οὐ4;οὐ18;οὐ3;οὐ6;οὐ15;οὐ17;οὐ11;οὐ;οὐ10;οὐ13;οὐ16;οὐ12
ἐξέστησαν	verb	ἐξίστημι
αὑτῶν	adj	ἑαυτοῦ
τηλικαῦτα	adj	τηλικοῦτος
διαπραξάμενοι	part	διαπράσσω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἔπαθον	verb	πάσχω
ταὐτὸ	adj	αὐτός
τοῖς	article	ὁ
διὰ	prep;noun;adj	Δίη;Ζεύς;διά;Δίον;Δῖα;δῖος
μὲν	partic	μέν
τὸ	article	ὁ
καλῶς	adj;noun;adv	κάλως;καλός
καὶ	conj	καί4;καί3;καί;καί2
φρονίμως	adv;adj	φρόνιμος
βουλεύσασθαι	verb	βουλεύω
καὶ	conj	καί;καί2;καί3;καί4
πλούτους	noun	πλοῦτος
μεγάλους	adj	μέγας
καὶ	conj	καί;καί3;καί4;καί2
δόξας	noun;part;verb	δόξα;δοξάζω;δοκέω
καλὰς	noun;adj	καλός;κήλη;κάλη
κτησαμένοις	part	κτέομαι;κτάομαι
<g>
,
διὰ	noun;prep;adj	Ζεύς;δῖος;Δῖα;Δίη;διά;Δίον
δὲ	partic	δέ
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τὰς	article	ὁ
τούτων	adj	οὗτος
ὑπερηφάνοις	adj	ὑπερήφανος
γενομένοις	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
φρόνησιν	noun;verb	φρόνησις;φρόνις;φρονέω
διαφθαρεῖσι	part	διαφθείρω
καὶ	conj	καί2;καί3;καί;καί4
κατενεχθεῖσιν	part	καταφέρω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
χείρω	adj;verb	χείρων;χειρόω2;χειρόω
πράγματα	noun	πρᾶγμα
καὶ	conj	καί2;καί3;καί;καί4
ταπεινότερα	adj	ταπεινός
τῶν	article	ὁ
πρότερον	adj	πρότερος
αὐτοῖς	adj	αὐτός
ὑπαρχόντων	part;verb	ὑπάρχω
<g>
,
</para>
</section>
</p>
<p>
<section n="197">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
διαφυγόντες	part	διαφεύγω
ἐνέμειναν	verb	ἐμμένω
τοῖς	article	ὁ
ἤθεσιν	noun	ἦθος
οἷς	pron	ὅς
εἶχον	verb	ἔχω
διὰ	noun;adj;prep	δῖος;διά;Δίον;Δίη;Δῖα;Ζεύς
τὸ	article	ὁ
πολιτεύεσθαι	verb	πολιτεύω
καλῶς	noun;adv;adj	κάλως;καλός
<g>
,
μεῖζον	adj	μέγας
φρονοῦντες	part	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχή;ψυχάζω;ψύχω
ἕξει	noun;verb	ἔχω;ἕξις
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
διανοίαις	noun	διάνοια
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἢ	conj;exclam;verb;adv	ἦ2;ἦ4;ἠμί;εἰμί;ἤ2;ἦ3;ἤ;ἦ
ταῖς	article	ὁ
μάχαις	noun;verb	μάχη;μαχάω
ταῖς	article	ὁ
γεγενημέναις	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θαυμαζόμενοι	part	θαυμάζω
διὰ	prep;adj;noun	Δίον;δῖος;διά;Ζεύς;Δίη;Δῖα
τὴν	article	ὁ
καρτερίαν	noun	καρτερία
ταύτην	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
σωφροσύνην	adj;noun	σωφρόσυνος;σωφροσύνη
ἢ	adv;verb;exclam;conj	εἰμί;ἠμί;ἦ;ἦ3;ἦ2;ἤ;ἦ4;ἤ2
διὰ	prep;noun;adj	Δίον;Δίη;Δῖα;δῖος;Ζεύς;διά
τὴν	article	ὁ
ἀνδρίαν	noun	ἀνδρεία;ἀνδριάς
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
αὐτοῖς	adj	αὐτός
παραγενομένην	part	παραγίγνομαι
<g>
·
</section>
</p>
<p>
<section n="198">
ἑώρων	verb	ὁράω
γὰρ	partic	γάρ
πάντες	adj	πᾶς;πᾶϲ
τὴν	article	ὁ
μὲν	partic	μέν
εὐψυχίαν	noun	εὐψυχία
τὴν	article	ὁ
πολεμικὴν	adj	πολεμικός
πολλοὺς	adj	πολύς
ἔχοντας	part	ἔχω
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ταῖς	article	ὁ
κακουργίαις	noun	κακουργία
ὑπερβαλλόντων	verb;part	ὑπερβάλλω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
χρησίμης	adj	χρήσιμος
ἐπὶ	prep	ἐπί2;ἐπί
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
καὶ	conj	καί4;καί3;καί2;καί
πάντας	adj	πᾶς;πᾶϲ
δυναμένης	part	δύναμαι
ὠφελεῖν	verb	ὠφελέω
οὐ	adv	οὐ2;οὐ12;οὐ16;οὐ6;οὐ;οὐ4;οὐ11;οὐ3;οὐ15;οὐ7;οὐ5;οὐ18;οὐ17;οὐ8;οὐ9;οὐ14;οὐ13;οὐ10
κοινωνοῦντας	part	κοινωνέω
τοὺς	article	ὁ
πονηρούς	adj	πονηρός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μόνοις	adj;verb	μονόω;μόνος
ἐγγιγνομένην	part	ἐγγίγνομαι
τοῖς	article	ὁ
καλῶς	adv;adj;noun	καλός;κάλως
γεγονόσι	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
τεθραμμένοις	part	τρέφω
καὶ	conj	καί2;καί;καί4;καί3
πεπαιδευμένοις	part	παιδεύω
<g>
,
ἅπερ	article;pron	ὅς;ὁ
προσῆν	verb	πρόσειμι
τοῖς	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
τὴν	article	ὁ
πόλιν	noun	πόλις
διοικοῦσι	verb;part	διοικέω
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
ἁπάντων	adj	ἅπας
αἰτίοις	verb;adj	αἰτέω;αἴτιος
καταστᾶσιν	noun;part	καταστάζω;καθίστημι;κατάστασις
<g>
.
</section>
</p>
<p>
<section n="199">
<para ed="P">
τοὺς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλους	adj	ἄλλος
ὁρῶ	verb;noun	ὁράω;ὅρος
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
μέγιστα	adj	μέγας
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
καὶ	conj	καί;καί4;καί3;καί2
μάλιστα	adv	μάλιστα
μνημονευθησόμενα	part	μνημονεύω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
καταλύοντας	part	καταλύω
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
σωφρονεῖν	verb	σωφρονέω
μὲν	partic	μέν
νομίζω	verb	νομίζω
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
γιγνώσκοντας	part	γιγνώσκω
καὶ	conj	καί2;καί;καί3;καί4
πράττοντας	part	πράσσω
<g>
,
οὐ	adv	οὐ2;οὐ13;οὐ12;οὐ3;οὐ14;οὐ17;οὐ9;οὐ5;οὐ6;οὐ15;οὐ16;οὐ18;οὐ4;οὐ8;οὐ10;οὐ7;οὐ;οὐ11
μὴν	partic;noun	μήν;μής;μήν2;μείς
συμβαίνει	verb	συμβαίνω
μοι	pron	ἐγώ
ταὐτὸ	adj	αὐτός
ποιεῖν	verb	ποιέω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔτι	adv	ἔτι
λέγειν	verb	λέγω3;λέγω2;λέγω
ἀναγκάζομαι	verb	ἀναγκάζω
<g>
.
τὴν	article	ὁ
δ’	partic	δέ
αἰτίαν	adj;noun	αἴτιος;αἰτία
δῑ	adj;prep;conj;noun;verb	διά;Δίον;Δῖα;δῖος;Ζεύς;διό;διάζομαι;Δῖος;Δίη;δίω
ἥν	pron	ὅς
<g>
,
ὀλίγον	adj	ὀλίγος
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐρῶ	verb;noun	ἐράω;ἔραμαι;ἐρῶ;ἐρέω3;ἔρος;ἐρέω;ἐρέω2;ἐράω2
<g>
,
μικρὰ	adj	σμικρός;μικρός
πάνυ	adv	πάνυ
προδιαλεχθείς	part	προδιαλέγομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="200">
<para ed="P">
ἐπηνώρθουν	verb	ἐπανορθόω
μὲν	partic	μέν
γὰρ	partic	γάρ
τὸν	article	ὁ
λόγον	noun	λόγος
τὸν	article	ὁ
μέχρι	adv;conj;prep	μέχρι
τῶν	article	ὁ
ἀναγνωσθέντων	part	ἀναγιγνώσκω
γεγραμμένον	part	γράφω
μετὰ	prep	μετά
μειρακίων	noun	μειράκιον
τριῶν	part;noun;numeral	τρίζω;τρεῖς;τριάζω;τρία;τρέω;τριάξω
ἢ	conj;exclam;adv;verb	εἰμί;ἤ;ἦ2;ἠμί;ἤ2;ἦ3;ἦ4;ἦ
τεττάρων	noun	τέσσαρες
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
μοι	pron	ἐγώ
συνδιατρίβειν	verb	συνδιατρίβω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
διεξιοῦσιν	part	διέξειμι
ἡμῖν	pron	ἐγώ
ἐδόκει	verb	δοκέω
καλῶς	noun;adv;adj	κάλως;καλός
ἔχειν	verb	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
προσδεῖσθαι	verb	προσδέω2;προσδέω
τελευτῆς	verb;noun	τελευτή;τελευτάω
μόνον	adj	μόνος
<g>
,
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
μεταπέμψασθαί	verb	μεταπέμπω
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
ἐμοὶ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
μὲν	partic	μέν
πεπλησιακότων	part	πλησιάζω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ὀλιγαρχίᾳ	noun	ὀλιγαρχία
δὲ	partic	δέ
πεπολιτευμένον	part	πολιτεύω
<g>
,
προῃρημένον	part	προαιρέω
δὲ	partic	δέ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ἵν’	conj;adv	ἵνα
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
τι	irreg;pron	τις;τίς
παρέλαθεν	part;verb	παραλανθάνω;παρελαύνω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ψεῦδος	noun	ψεῦδος
εἰρημένον	part	ἐρῶ
<g>
,
ἐκεῖνος	adj	ἐκεῖνος
κατιδὼν	part	κατεῖδον
δηλώσειεν	verb	δηλόω
ἡμῖν	pron	ἐγώ
<g>
.
</para>
</section>
</p>
<p>
<section n="201">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
κληθεὶς	part	καλέω
καὶ	conj	καί4;καί;καί2;καί3
διαναγνοὺς	part	διαναγιγνώσκω
τὸν	article	ὁ
λόγον	noun	λόγος
（
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
μεταξὺ	adv	μεταξύ
τί	pron;irreg	τις;τίς
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω2;δέω
λέγοντα	part	λέγω2;λέγω3;λέγω
διατρίβειν	verb	διατρίβω
<g>
;
<g>

）
<g>
,
ἐδυσχέρανε	verb	δυσχεραίνω
μὲν	partic	μέν
ἐπ’	prep	ἐπί;ἐπί2
οὐδενὶ	adj	οὐδείς
τῶν	article	ὁ
γεγραμμένων	part	γράφω
<g>
,
ἐπῄνεσε	verb	ἐπαινέω
δ’	partic	δέ
ὡς	conj;pron;adv	ὡς;ὅς
δυνατὸν	adj;verb	δυνατός;δύω2
μάλιστα	adv	μάλιστα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
διελέχθη	verb	διαλέγω
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
τῶν	article	ὁ
μερῶν	noun	μέρος;μέρα
παραπλησίως	adv;adj	παραπλήσιος
οἷς	pron	ὅς
ἡμεῖς	pron	ἐγώ
ἐγιγνώσκομεν	verb	γιγνώσκω
<g>
·
οὐ	adv	οὐ11;οὐ13;οὐ4;οὐ12;οὐ8;οὐ2;οὐ3;οὐ17;οὐ18;οὐ5;οὐ10;οὐ15;οὐ6;οὐ7;οὐ16;οὐ;οὐ9;οὐ14
μὴν	partic;noun	μήν2;μήν;μής;μείς
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
φανερὸς	adj	φανερός
ἦν	verb;conj;exclam	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
οὐχ	adv	οὐ;οὐ7;οὐ4;οὐ17;οὐ6;οὐ2;οὐ9;οὐ13;οὐ11;οὐ14;οὐ3;οὐ16;οὐ5;οὐ18;οὐ8;οὐ15;οὐ12;οὐ10
ἡδέως	adv	ἡδέως;ἡδύς
ἔχων	verb;part	χόω;χάω;ἔχω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
περὶ	prep	περί
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
εἰρημένοις	part	ἐρῶ
<g>
.
</section>
</p>
<p>
<section n="202">
ἐδήλωσε	verb	δηλόω
δὲ	partic	δέ
διὰ	prep;noun;adj	Δίον;διά;Δίη;Ζεύς;δῖος;Δῖα
ταχέων	adj;noun	ταχύς;τάχος
<g>
·
ἐτόλμησε	verb	τολμάω
γὰρ	partic	γάρ
εἰπεῖν	verb	εἶπον
ὡς	adv;conj;pron	ὡς;ὅς
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
καὶ	conj	καί2;καί4;καί;καί3
μηδὲν	adj	μηδείς
ἄλλο	adj	ἄλλος
πεποιήκασι	verb	ποιέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀγαθόν	adj	ἀγαθός
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὖν	partic	οὖν
ἐκεῖνό	adj	ἐκεῖνος
γε	partic	γε
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
αὐτοῖς	adj	αὐτός
ἅπαντες	adj	ἅπας
χάριν	adv;prep;noun	Χάρις;χάρις
ἔχοιεν	verb	ἔχω
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
τὰ	article;irreg	ὁ;τίς
κάλλιστα	adv;adj	καλός;κάλλιστα
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
εὑρόντες	part	εὑρίσκω
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
χρῶνται	verb	χραύω;χράομαι;χράω;χράω2
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατέδειξαν	verb	καταδείκνυμι
<g>
.
</section>
</p>
<p>
<section n="203">
<para ed="P">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
ῥηθὲν	verb;part	ἐρῶ
οὕτω	adv	οὕτως
βραχὺ	adj	βραχύς
καὶ	conj	καί2;καί4;καί;καί3
μικρὸν	adj	μικρός;σμικρός
αἴτιον	adj;verb;part	αἴτιος;αἰτέω
ἐγένετο	verb	γίγνομαι
τοῦ	article;pron;irreg	τίς;ὁ;τις
μήτε	partic	μήτε
καταλῦσαί	verb	καταλύω
με	pron	ἐγώ
τὸν	article	ὁ
λόγον	noun	λόγος
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
ἐβουλήθην	verb	βούλομαι
<g>
,
ὑπολαβεῖν	verb	ὑπολαμβάνω
θ’	pron;partic	τε;σύ
ὡς	adv;pron;conj	ὡς;ὅς
αἰσχρὸν	adj	αἰσχρός
ποιήσω	verb	ποιέω
καὶ	conj	καί2;καί3;καί4;καί
δεινόν	noun;adj	δεῖνος;δεινός
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
παρὼν	verb;part;noun;adj	πάρειμι;παρών;πηρός;πῆρος;παρόω
περιόψομαί	verb	περιοράω
τινα	irreg;pron	τίς;τις
τῶν	article	ὁ
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
πεπλησιακότων	part	πλησιάζω
πονηροῖς	adj	πονηρός
λόγοις	verb;noun	λογόω;λογάω;λόγος
χρώμενον	part	χράω2;χραύω;χράω;χράομαι
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διανοηθεὶς	part	διανοέομαι;διανοέω
ἠρόμην	verb	ἔρομαι;ἀρόω;αἴρω
αὐτὸν	adj	αὐτός
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
μηδὲν	adj	μηδείς
φροντίζει	verb	φροντίζω
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
<g>
,
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
αἰσχύνεται	verb	αἰσχύνω
λόγον	noun	λόγος
εἰρηκὼς	part	ἐρῶ
ἀσεβῆ	adj;verb	ἀσεβέω;ἀσεβής
καὶ	conj	καί2;καί3;καί4;καί
ψευδῆ	noun;adj	ψεῦδος;ψεῦδις;ψευδής
καὶ	conj	καί4;καί2;καί;καί3
πολλῶν	adj	πολύς
ἐναντιώσεων	noun	ἐναντίωσις
μεστόν	adj	μεστός
<g>
.
“γνώσει
δ’	partic	δέ
ὡς	pron;conj;adv	ὡς;ὅς
ἔστι	verb	εἰμί
τοιοῦτος	adj	τοιοῦτος
<g>
,
</para>
</section>
</p>
<p>
<section n="204">
ἢν	conj;verb;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ἐρωτήσῃς	verb	ἐρωτάω
τινὰς	pron;irreg	τίς;τις
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
ποῖα	adj;noun	Ποίας;ποιός;ποῖος;πόα
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
κάλλιστα	adj;adv	καλός;κάλλιστα
νομίζουσιν	verb;part	νομίζω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
πόσος	adj	πόσος;ποσός
χρόνος	noun	χρόνος
ἐστὶν	verb	εἰμί
ἐξ	prep	ἐξ;ἐκ
οὗ	adv;verb;pron	ἕ;οὗ;οὗ2;ὅς;ἵημι
Σπαρτιᾶται	noun	Σπαρτιάτης
τυγχάνουσιν	verb;part	τυγχάνω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Πελοποννήσῳ	noun	Πελοπόννησος
κατοικοῦντες	part	κατοικέω
<g>
.
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ὅστις	pron	ὅστις
οὐ	adv	οὐ13;οὐ2;οὐ12;οὐ4;οὐ;οὐ8;οὐ10;οὐ17;οὐ18;οὐ5;οὐ14;οὐ6;οὐ7;οὐ15;οὐ16;οὐ11;οὐ3;οὐ9
τῶν	article	ὁ
μὲν	partic	μέν
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
προκρινεῖ	verb	προκρίνω
τὴν	article	ὁ
εὐσέβειαν	noun	εὐσέβεια
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
φρόνησιν	noun;verb	φρόνις;φρονέω;φρόνησις
τὴν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
,
Σπαρτιάτας	noun	Σπαρτιάτης
δ’	partic	δέ
ἐνταῦθα	adv	ἐνταῦθα
κατοικεῖν	verb	κατοικέω
οὐ	adv	οὐ3;οὐ18;οὐ16;οὐ13;οὐ6;οὐ;οὐ15;οὐ5;οὐ7;οὐ17;οὐ4;οὐ8;οὐ2;οὐ9;οὐ12;οὐ14;οὐ10;οὐ11
πλείω	verb;adj	πλέω;πλείων;πλέως
φήσουσιν	verb;part	φημί
ἐτῶν	noun;part	ἐτάζω;ἔτος;ἔτης
ἑκτακοσίων
<g>
.
</section>
</p>
<p>
<section n="205">
τούτων	adj	οὗτος
δ’	partic	δέ
οὕτως	adv	οὕτως
ἐχόντων	verb;part	ἔχω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
μὲν	partic	μέν
τυγχάνεις	verb	τυγχάνω
ἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
λέγων	part;adj	λέγος;λέγω;λέγω3;λέγω2
τούτους	adj	οὗτος
φάσκων	part	φάσκω
εὑρετὰς	adj;noun	εὑρετός;εὑρετής
γεγενῆσθαι	verb	γίγνομαι
τῶν	article	ὁ
καλλίστων	adj	καλός
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
,
ἀναγκαῖόν	adj;noun	ἀναγκαῖος;ἀναγκαῖον
ἐστι	verb	εἰμί
τοὺς	article	ὁ
πολλαῖς	adj	πολύς
γενεαῖς	noun	γενεά
πρότερον	adj	πρότερος
γεγονότας	part	γίγνομαι
<g>
,
πρὶν	adv	πρίν
Σπαρτιάτας	noun	Σπαρτιάτης
ἐνταῦθα	adv	ἐνταῦθα
κατοικῆσαι	verb	κατοικέω
<g>
,
μὴ	conj;noun	μή2;μή;μή3;μής
μετέχειν	verb	μετέχω
αὐτῶν	adj	αὐτός
<g>
,
μήτε	partic	μήτε
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Τροίαν	noun	Τροία
στρατευσαμένους	part	στρατεύω
μήτε	partic	μήτε
τοὺς	article	ὁ
περὶ	prep	περί
Ἡρακλέα	noun	Ἡρακλῆς
καὶ	conj	καί4;καί;καί3;καί2
Θησέα	noun	Θησεύς
γεγονότας	part	γίγνομαι
μήτε	partic	μήτε
Μίνω	noun	Μίνως
τὸν	article	ὁ
Διὸς	noun;adj	δῖος;Ζεύς;Δῖος
μήτε	partic	μήτε
Ῥαδάμανθυν	noun	Ῥαδάμανθυς
μήτ’	adv;adj;verb;noun;partic	μάομαι;μήτις;μῆτις;μήτε
Αἰακὸν	noun	Αἰακός
μήτε	partic	μήτε
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
μηδένα	adj	μηδείς
τῶν	article	ὁ
ὑμνουμένων	part	ὑμνέω
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
ἀρεταῖς	noun;verb	ἀρετή;ἀρετάω
ταύταις	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ψευδῆ	noun;adj	ψεῦδος;ψευδής;ψεῦδις
τὴν	article	ὁ
δόξαν	noun;part;verb	δόξα;δοξάζω;δοκέω
ταύτην	adj	οὗτος
ἅπαντας	adj	ἅπας
ἔχειν	verb	ἔχω
<g>
·
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
δὲ	partic	δέ
σὺ	pron	σύ
μὲν	partic	μέν
φλυαρῶν	noun;part	φλύαρος;φλυαρέω
τυγχάνεις	verb	τυγχάνω
<g>
,
</section>
</p>
<p>
<section n="206">
προσήκει	verb	προσήκω
δὲ	partic	δέ
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
θεῶν	part;verb;noun	θέω;θεάω;θεά;θέα;θέω2;θεός;θέα2
γεγονότας	part	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
ταύταις	adj	οὗτος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
καταδεῖξαι	verb	καταδείκνυμι
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
<g>
,
οὐκ	adv	οὐ18;οὐ3;οὐ15;οὐ8;οὐ9;οὐ14;οὐ17;οὐ16;οὐ2;οὐ6;οὐ5;οὐ4;οὐ12;οὐ7;οὐ11;οὐ;οὐ10;οὐ13
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
οὐ	adv	οὐ4;οὐ2;οὐ13;οὐ11;οὐ17;οὐ18;οὐ12;οὐ5;οὐ6;οὐ16;οὐ7;οὐ10;οὐ14;οὐ15;οὐ9;οὐ8;οὐ3;οὐ
μαίνεσθαι	verb	μαίνομαι
δόξεις	verb;noun	δόξις;δοκέω
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
ἀκούσασιν	part	ἀκούω
<g>
,
οὕτως	adv	οὕτως
εἰκῇ	adv;verb	εἴκω;εἰκῇ;εἰκάζω;εἴκω2
καὶ	conj	καί;καί2;καί3;καί4
παρανόμως	adj;adv	παράνομος
οὓς	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τύχῃς	noun;verb	τύχη;τυγχάνω
ἐπαινῶν	part;adj;noun	ἐπαινέω;ἔπαινος;ἐπαινός
<g>
.
ἔπειτ’	adv;verb;conj	ἔπειμι2;ἔπειμι;ἐφέζομαι;ἐπιέννυμι;ἐφίημι;ἔπειτα;ἐπεί
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
μὲν	partic	μέν
εὐλόγεις	verb	εὐλογέω
αὐτοὺς	adj	αὐτός
οὐδὲν	adj	οὐδείς
ἀκηκοὼς	part	ἀκούω
τῶν	article	ὁ
ἐμῶν	part;verb;adj	ἐμέω;μῶμαι;ἐμός
<g>
,
ἐλήρεις	verb	ληρέω
μὲν	partic	μέν
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
<g>
,
οὐ	adv	οὐ18;οὐ16;οὐ2;οὐ7;οὐ10;οὐ;οὐ3;οὐ4;οὐ11;οὐ12;οὐ9;οὐ5;οὐ15;οὐ17;οὐ6;οὐ8;οὐ14;οὐ13
μὴν	partic;noun	μήν2;μήν;μείς;μής
ἐναντία	adj	ἐναντίος
γε	partic	γε
λέγων	part;adj	λέγος;λέγω2;λέγω;λέγω3
ἐφαίνου	verb	φαίνω
σαυτῷ
<g>
·
</section>
</p>
<p>
<section n="207">
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπῃνεκότι	part	ἐπαινέω
σοι	adj;pron	σός;σύ
τὸν	article	ὁ
ἐμὸν	adj	ἐμός
λόγον	noun	λόγος
<g>
,
τὸν	article	ὁ
ἐπιδεικνύντα	part	ἐπιδείκνυμι
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
δεινὰ	pron;verb;noun;adj	δεινός;δεῖνα;δεινάζω
Δακεδαιμονίους
περὶ	prep	περί
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
συγγενεῖς	noun;adj	συγγενής;συγγενεύς
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
διαπεπραγμένους	part	διαπράσσω
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
ἔτι	adv	ἔτι
σοὶ	pron;adj	σός;σύ
λέγειν	verb	λέγω3;λέγω;λέγω2
τοὺς	article	ὁ
ἐνόχους	adj	ἔνοχος
ὄντας	part	εἰμί
τούτοις	adj	οὗτος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
τῶν	article	ὁ
καλλίστων	adj	καλός
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
ἡγεμόνες	noun	ἡγεμών
γεγόνασιν	verb	γίγνομαι
<g>
;
</section>
</p>
<p>
<section n="208">
<para ed="P">
“πρὸς
δὲ	partic	δέ
τούτοις	adj	οὗτος
κἀκεῖνό	adj	ἐκεῖνος
σε	pron;adj	σός;σύ
λέληθεν	verb	λανθάνω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τὺ	pron	σύ
παραλελειμμένα	part	παραλείπω
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
τεχνῶν	part;noun;verb	τεχνάζω;τέχνη;τεχνόω
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἁπάντων	adj	ἅπας
οὐχ	adv	οὐ17;οὐ18;οὐ6;οὐ9;οὐ;οὐ12;οὐ5;οὐ8;οὐ11;οὐ4;οὐ14;οὐ10;οὐ13;οὐ7;οὐ16;οὐ2;οὐ15;οὐ3
οἱ	pron;article	ὁ;ὅς;ἕ
τυχόντες	part	τυγχάνω
εὑρίσκουσιν	verb;part	εὑρίσκω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	pron;article	ἕ;ὅς;ὁ
τάς	article	ὁ
τε	pron;partic	σύ;τε
φύσεις	verb;noun	φύω;φύσις;φυσάω;φύζω
διαφέροντες	part	διαφέρω
καὶ	conj	καί;καί2;καί3;καί4
μαθεῖν	verb	μανθάνω
πλεῖστα	adj	πλεῖστος
τῶν	article	ὁ
πρότερον	adj	πρότερος
εὑρημένων	part	εὑρίσκω
δυνηθέντες	part	δύναμαι
καὶ	conj	καί;καί4;καί2;καί3
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω3;νέω2;νέω;νέω4;νόος
τῷ	article;pron;irreg;adv	τις;τίς;τῷ;ὁ
ζητεῖν	verb	ζητέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐθελήσαντες	part	ἐθέλω
<g>
.
</para>
</section>
</p>
<p>
<section n="209">
ὧν	pron	ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πλέον	part;adj;verb	πλέως;πλείων;πλέω;πλέος
ἀπέχουσι	verb;part	ἀπέχω
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
φανεῖεν	verb	φαίνω;φανάω
πολλῶν	adj	πολύς
εὑρημάτων	noun	εὕρημα
καὶ	conj	καί2;καί;καί3;καί4
μαθηταὶ	adj;verb;noun	μαθητός;μαθητής;μανθάνω
καὶ	conj	καί3;καί2;καί4;καί
διδάσκαλοι	noun	διδάσκαλος
γεγονότες	part	γίγνομαι
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
ἀπολελειμμένοι	part	ἀπολιμπάνω
τῆς	article	ὁ
κοινῆς	adj;verb	κοινόω;κοινός
παιδείας	noun	παιδεία
καὶ	conj	καί;καί3;καί4;καί2
φιλοσοφίας	noun	φιλοσοφία
εἰσὶν	verb	εἰμί;εἴσειμι;εἶμι;εἶμι2
ὥστ’	adv	ὥστε
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
γράμματα	noun	γράμμα
μανθάνουσιν	verb;part	μανθάνω
<g>
,
ἃ	pron;article	ὅς;ὁ
τηλικαύτην	adj	τηλικοῦτος
ἔχει	noun;verb	χάω;ἔχω;χέω;ἔχις
δύναμιν	noun	δύναμις
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἐπισταμένους	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
καὶ	conj	καί;καί4;καί2;καί3
χρωμένους	part	χράομαι;χράω2;χράω;χραύω
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή3;μής;μή2;μή
μόνον	adj	μόνος
ἐμπείρους	adj	ἔμπειρος
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πραχθέντων	part	πράσσω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
πώποτε	adv	πώποτε
γενομένων	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="210">
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅμως	verb;adj;conj;adv	ὁμόω;ὅμως;ὁμός;ὁμῶς
σὺ	pron	σύ
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀμαθεῖς	adj	ἀμαθής
ὄντας	part	εἰμί
ἐτόλμησας	verb	τολμάω
εἰπεῖν	verb	εἶπον
ὡς	adv;pron;conj	ὅς;ὡς
εὑρεταὶ	noun;adj;verb	εὑρετός;εὑρετής;εὑρίσκω
τῶν	article	ὁ
καλλίστων	adj	καλός
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ταῦτ’	adj	οὗτος
εἰδὼς	part;noun	οἶδα;εἰδοί
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
τοὺς	article	ὁ
παῖδας	noun	παῖς
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἐθίζουσι	part;verb	ἐθίζω
περὶ	prep	περί
τοιαύτας	adj	τοιοῦτος
πραγματείας	noun	πραγματεία
διατρίβειν	verb	διατρίβω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἐλπίζουσιν	verb;part	ἐλπίζω
αὐτοὺς	adj	αὐτός
οὐκ	adv	οὐ2;οὐ11;οὐ4;οὐ15;οὐ16;οὐ17;οὐ6;οὐ13;οὐ3;οὐ9;οὐ10;οὐ7;οὐ8;οὐ18;οὐ14;οὐ;οὐ12;οὐ5
εὐεργέτας	noun	εὐεργέτης
γενήσεσθαι	verb	γίγνομαι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κακῶς	adv;verb;adj	κακόω;κακός
ποιεῖν	verb	ποιέω
μάλιστα	adv	μάλιστα
δυνήσεσθαι	verb	δύναμαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
.
</section>
</p>
<p>
<section n="211">
<para ed="P">
“ἃς
πάσας	part;verb;adj	πᾶς;πᾶϲ;πάσσω
μὲν	partic	μέν
διεξιὼν	part	διέχω;διέξειμι
πολὺν	adj	πολύς
ὄχλον	noun	ὄχλος
ἐμαυτῷ	pron	ἐμαυτοῦ
τ’	pron;partic	τε;σύ
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
παράσχοιμι	verb	παρέχω
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
,
μίαν	adj	εἷς
δὲ	partic	δέ
μόνον	adj	μόνος
εἰπών	part;noun	εἶπον;εἶπος
<g>
,
ἣν	pron	ὅς
ἀγαπῶσι	part;verb	ἀγαπάω;ἀγαπάζω
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
ἣν	pron	ὅς
μάλιστα	adv	μάλιστα
σπουδάζουσιν	verb;part	σπουδάζω
<g>
,
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δηλώσειν	verb	δηλόω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
αὐτῶν	adj	αὐτός
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
καθ’	adv;prep;adj	καθό;κατά;κάτος;κατά2;καθά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
εὐθὺς	adj;adv	εὐθύς
ἐξ	prep	ἐκ;ἐξ
εὐνῆς	noun;verb	εὐνή;εὐνάζω;εὐνάω
ἐκπέμπουσι	verb;part	ἐκπέμπω
τοὺς	article	ὁ
παῖδας	noun	παῖς
<g>
,
μεθ’	noun;prep;adv	μεθό;μέθη;μετά
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
ἕκαστοι	adj	ἕκαστος
βουληθῶσι	verb	βούλομαι
<g>
,
λόγῳ	verb;noun	λόγος;λογάω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
θήραν	part;verb;noun	θηράω;θήρα;Θήρα
<g>
,
ἔργῳ	noun	ἔργον
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
κλωπείαν	noun	κλωπεία
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἀγροῖς	noun;verb	ἀγρέω;ἀγρός
κατοικούντων	part;verb	κατοικέω
<g>
·
</para>
</section>
</p>
<p>
<section n="212">
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾗ	adv;pron;verb	ὅς;ἵημι;ᾗ
συμβαίνει	verb	συμβαίνω
τοὺς	article	ὁ
μὲν	partic	μέν
ληφθέντας	part	λαμβάνω
ἀργύριον	noun	ἀργύριον
ἀποτίνειν	verb	ἀποτίνω
καὶ	conj	καί;καί2;καί4;καί3
πληγὰς	noun	πληγή;πληγάς;πλήξ
λαμβάνειν	verb	λαμβάνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
κακουργήσαντας	part	κακουργέω
καὶ	conj	καί;καί2;καί4;καί3
λαθεῖν	verb	λανθάνω
δυνηθέντας	part	δύναμαι
ἔν	verb;prep	εἰς;ἐν;εἰμί
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
παισὶν	adj;noun	παῖς;πᾶϲ;πᾶς
εὐδοκιμεῖν	verb	εὐδοκιμέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
ἄνδρας	noun	ἀνήρ
συντελῶσιν	verb	συντελέω
<g>
,
ἢν	verb;conj;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
ἐμμείνωσι	verb	ἐμμένω
τοῖς	article	ὁ
ἤθεσιν	noun	ἦθος
οἷς	pron	ὅς
παῖδες	noun	παῖς
ὄντες	part	εἰμί
ἐμελέτησαν	verb	μελετάω
<g>
,
ἐγγὺς	adv	ἐγγύς
εἶναι	verb	εἰμί
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
ἀρχῶν	noun;part	ἀρχός;ἀρχή;ἄρχων;ἄρχω
<g>
.
</section>
</p>
<p>
<section n="213">
<para ed="P">
“καὶ
ταύτης	adj	οὗτος
ἤν	verb;conj;exclam	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
τις	pron;irreg	τις;τίς
ἐπιδείξῃ	verb;noun	ἐπίδειξις;ἐπιδείκνυμι
παιδείαν	noun	παιδεία
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀγαπωμένην	part	ἀγαπάζω;ἀγαπάω
ἢ	exclam;conj;verb;adv	ἦ2;ἤ2;ἠμί;ἦ4;ἦ;ἤ;εἰμί;ἦ3
σπουδαιοτέραν	adj	σπουδαῖος
παρ’	noun;prep;adj	πηρός;παρά;Πάρος;Πάρις
αὐτοῖς	adj	αὐτός
εἶναι	verb	εἰμί
νομιζομένην	part	νομίζω
<g>
,
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
μηδὲν	adj	μηδείς
ἀληθὲς	adv;verb;adj	ἀληθής;ἀλήθω
εἰρηκέναι	verb	ἐρῶ
μηδὲ	partic;noun	Μῆδος;μηδέ
περὶ	prep	περί
ἑνὸς	adj;noun	ἕνος;εἷς
πώποτε	adv	πώποτε
πράγματος	noun	πρᾶγμα
<g>
.
καίτοι	partic	καίτοι
τί	pron;irreg	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἔργων	part;noun	ἔργον;ἔργνυμι
καλόν	noun;adj	κάλως;καλός;κᾶλον
ἐστιν	verb	εἰμί
ἢ	conj;adv;verb;exclam	ἤ2;ἦ4;ἦ3;εἰμί;ἠμί;ἦ;ἦ2;ἤ
σεμνόν	noun;adj	σεμνός;σεμνόν
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐκ	adv	οὐ16;οὐ12;οὐ2;οὐ3;οὐ5;οὐ15;οὐ13;οὐ11;οὐ17;οὐ14;οὐ4;οὐ6;οὐ9;οὐ18;οὐ10;οὐ7;οὐ8;οὐ
αἰσχύνης	noun;verb	αἰσχύνη;αἰσχύνω
ἄξιον	adj;noun;part	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
<g>
;
πῶς	pron;adv;partic	πῶς;πως
δ’	partic	δέ
οὐκ	adv	οὐ5;οὐ8;οὐ9;οὐ7;οὐ2;οὐ;οὐ13;οὐ6;οὐ11;οὐ14;οὐ16;οὐ4;οὐ10;οὐ3;οὐ18;οὐ17;οὐ15;οὐ12
ἀνοήτους	adj	ἀνόητος
χρὴ	noun;verb	χραύω;χρῆ;χράω;χρή;χράω2;χρῆ2
νομίζειν	verb	νομίζω
τοὺς	article	ὁ
ἐπαινοῦντας	part	ἐπαινέω
τοὺς	article	ὁ
τοσοῦτον	adj	τοσοῦτος
τῶν	article	ὁ
νόμων	noun;part	νομή;νόμος;νομάζω;νομός
τῶν	article	ὁ
κοινῶν	adj;noun;part;verb	κοινών;κοινόω;κοινός
ἐξεστηκότας	part	ἐξίστημι
καὶ	conj	καί;καί4;καί2;καί3
μηδὲν	adj	μηδείς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
μήτε	partic	μήτε
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μήτε	partic	μήτε
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
γιγνώσκοντας	part	γιγνώσκω
<g>
;
</para>
</section>
</p>
<p>
<section n="214">
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλοι	adj	ἄλλος
τοὺς	article	ὁ
κακουργοῦντας	part	κακουργέω
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
κακουργοῦντας	part	κακουργέω
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
κατηγοροῦντας	part	κατηγορέω
Γ	partic	γε
<g>
.
</foreign>
</note>
καὶ	conj	καί2;καί4;καί3;καί
κλέπτοντας	part	κλέπτω
πονηροτέρους	adj	πονηρός
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
πονηροτέρους	adj	πονηρός
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
πονηροτάτους	adj	πονηρός
Γ	partic	γε
<g>
.
</foreign>
</note>
τῶν	article	ὁ
οἰκετῶν	noun;verb	ἔοικα;οἰκέτης
νομίζουσιν	verb;part	νομίζω
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
πρωτεύοντας	part	πρωτεύω
βελτίστους	adj	βέλτιστος
εἶναι	verb	εἰμί
τῶν	article	ὁ
παίδων	noun	παῖς
ὑπολαμβάνουσι	part;verb	ὑπολαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
μάλιστα	adv	μάλιστα
τιμῶσιν	part;verb	τιμέω;τιμάω;τιμόω
<g>
.
καίτοι	partic	καίτοι
τίς	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
οὐκ	adv	οὐ14;οὐ18;οὐ9;οὐ8;οὐ4;οὐ13;οὐ2;οὐ6;οὐ15;οὐ12;οὐ17;οὐ11;οὐ16;οὐ5;οὐ7;οὐ10;οὐ3;οὐ
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
τρὶς	adv	τρίς
ἀποθανεῖν	verb	ἀποθνήσκω
ἕλοιτο	verb	αἱρέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
<g>
,
ἢ	conj;exclam;adv;verb	ἦ3;ἦ;ἠμί;ἤ;ἤ2;ἦ2;εἰμί;ἦ4
διὰ	adj;noun;prep	Δίον;δῖος;διά;Δίη;Ζεύς;Δῖα
τοιούτων	adj	τοιοῦτος
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
γνωσθῆναι	verb	γιγνώσκω
τὴν	article	ὁ
ἄσκησιν	noun;verb	ἄσκησις;ἀσκέω
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ποιούμενος	part	ποιέω;ποιόω
<g>
;
<g>
”
</section>
</p>
<p>
<section n="215">
<para ed="P">
ταῦτ’	adj	οὗτος
ἀκούσας	part;verb;adj	ἀέκων;ἀκέω;ἀκέω2;ἀκούω
θρασέως	adv;noun	θρασύς;θράσις
μὲν	partic	μέν
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
πρὸς	prep	πρός
ἓν	part;noun;verb	εἷς;ἵημι
ἀντεῖπε	verb	ἀντεῖπον
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
παντάπασιν	adv	παντάπασι
ἀπεσιώπησεν	verb	ἀποσιωπάω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
“οὐ
μὲν	partic	μέν
πεποίησαι	verb	ποιέω
τοὺς	article	ὁ
λόγους”
ἐμὲ	adj;pron	ἐγώ;ἐμός
λέγων	adj;part	λέγω3;λέγω;λέγω2;λέγος
“ὡς
ἅπαντ’	adj	ἅπας
ἀποδεχομένου	part	ἀποδέχομαι
μου	noun;pron	μής;ἐγώ
τἀκεῖ	adv;noun;verb	ἄκος;ἀκέομαι;ἐκεῖ;ἀκέω2;κέω;ἀκέω
καὶ	conj	καί;καί2;καί3;καί4
καλῶς	noun;adj;adv	κάλως;καλός
ἔχειν	verb	ἔχω
νομίζοντος	part	νομίζω
<g>
·
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
δὲ	partic	δέ
δοκεῖς	verb;noun	δοκεύς;δοκέω
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
τῶν	article	ὁ
παίδων	noun	παῖς
αὐτονομίας	noun	αὐτονομία
καὶ	conj	καί2;καί;καί4;καί3
περὶ	prep	περί
ἄλλων	adj	ἄλλος
πολλῶν	adj	πολύς
εἰκότως	adv	εἰκότως;ἐοικότως
ἐπιτιμᾶν	part;noun;verb	ἐπιτιμάω;ἐπιτιμή
ἐκείνοις	adj	ἐκεῖνος
<g>
,
</para>
</section>
</p>
<p>
<section n="216">
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
δ’	partic	δέ
οὐ	adv	οὐ6;οὐ7;οὐ3;οὐ10;οὐ17;οὐ8;οὐ14;οὐ16;οὐ11;οὐ12;οὐ15;οὐ18;οὐ4;οὐ9;οὐ2;οὐ;οὐ5;οὐ13
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
κατηγορεῖν	verb	κατηγορέω
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ἐλυπήθην	verb	λυπέω
μὲν	partic	μέν
τὸν	article	ὁ
λόγον	noun	λόγος
ἀναγιγνώσκων	part	ἀναγιγνώσκω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
περὶ	prep	περί
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
εἰρημένοις	part	ἐρῶ
<g>
,
οὐ	adv	οὐ16;οὐ8;οὐ18;οὐ11;οὐ2;οὐ6;οὐ12;οὐ;οὐ10;οὐ4;οὐ14;οὐ9;οὐ13;οὐ15;οὐ7;οὐ3;οὐ5;οὐ17
μὴν	noun;partic	μήν;μής;μείς;μήν2
οὕτως	adv	οὕτως
ὡς	conj;adv;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
μηδὲν	adj	μηδείς
ἀντειπεῖν	verb	ἀντεῖπον
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
δύνασθαι	verb	δύναμαι
τοῖς	article	ὁ
γεγραμμένοις	part	γράφω
<g>
,
εἰθισμένος	part	ἐθίζω
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τοιαύτην	adj	τοιοῦτος
δ’	partic	δέ
ἀπορίαν	noun	ἀπορία
καταστὰς	part;verb	καθίστημι;καταστάζω
εἶπον	part;verb;noun	εἶπον;εἶπος
ὅπερ	pron	ὅσπερ
ἦν	conj;exclam;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
λοιπόν	adj	λοιπός
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
καὶ	conj	καί4;καί;καί3;καί2
μηδὲν	adj	μηδείς
δῑ	adj;noun;prep;conj;verb	διά;δῖος;διό;Δίη;Δῖος;διάζομαι;Δῖα;δίω;Δίον;Ζεύς
ἄλλο	adj	ἄλλος
<g>
,
διά	noun;adj;prep	Δῖα;δῖος;Δίον;Δίη;διά;Ζεύς
γ’	partic	γε
ἐκεῖνο	adj	ἐκεῖνος
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
αὐτοῖς	adj	αὐτός
ἅπαντες	adj	ἅπας
χάριν	noun;prep;adv	Χάρις;χάρις
ἔχοιμεν	verb	ἔχω
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τοῖς	article	ὁ
καλλίστοις	adj	καλός
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
χρώμενοι	part	χράω;χράομαι;χραύω;χράω2
τυγχάνουσιν	part;verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="217">
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἶπον	verb;noun;part	εἶπος;εἶπον
οὐ	adv	οὐ4;οὐ18;οὐ10;οὐ2;οὐ8;οὐ15;οὐ7;οὐ;οὐ9;οὐ16;οὐ17;οὐ13;οὐ12;οὐ14;οὐ6;οὐ11;οὐ5;οὐ3
πρὸς	prep	πρός
τὴν	article	ὁ
εὐσέβειαν	noun	εὐσέβεια
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
πρὸς	prep	πρός
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
πρὸς	prep	πρός
τὴν	article	ὁ
φρόνησιν	noun;verb	φρόνησις;φρονέω;φρόνις
ἀποβλέψας	verb;part	ἀποβλέπω
<g>
,
ἃ	article;pron	ὅς;ὁ
σὺ	pron	σύ
διῆθες	verb	διηθέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
γυμνάσια	noun	γυμνασία;γυμνάσιον
τἀκεῖ	noun;adv;verb	ἀκέομαι;κέω;ἀκέω;ἐκεῖ;ἀκέω2;ἄκος
καθεστηκότα	part	καθίστημι
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
τὴν	article	ὁ
ἄσκησιν	noun;verb	ἀσκέω;ἄσκησις
τῆς	article	ὁ
ἀνδρίας	noun	ἀνδριάς;ἀνδρεία
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
ὁμόνοιαν	noun	ὁμόνοια
καὶ	conj	καί;καί4;καί3;καί2
συνόλως	adj;adv	σύνολος
τὴν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
ἅπερ	article;pron	ὅς;ὁ
ἅπαντες	adj	ἅπας
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐπαινοῖεν	verb	ἐπαινέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μάλιστ’	adv	μάλιστα
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
αὐτοῖς	adj	αὐτός
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
χρῆσθαι	verb	χραύω;χράομαι;χράω;χράω2
φήσειαν	verb	φημί
<g>
.
<g>
”
</section>
</p>
<p>
<section n="218">
<para ed="P">
ταῦτα	adj	οὗτος
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
διαλεχθέντος	part	διαλέγω
ἀπεδεξάμην	verb	ἀποδείκνυμι;ἀποδέχομαι
μέν	partic	μέν
<g>
,
οὐχ	adv	οὐ5;οὐ15;οὐ10;οὐ16;οὐ2;οὐ8;οὐ9;οὐ;οὐ6;οὐ12;οὐ13;οὐ14;οὐ17;οὐ18;οὐ7;οὐ3;οὐ4;οὐ11
ὡς	adv;conj;pron	ὅς;ὡς
διαλυόμενόν	part	διαλύω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
κατηγορημένων	part	κατηγορέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	adv;pron;conj	ὅς;ὡς
ἀποκρυπτόμενον	part	ἀποκρύπτω
τὸ	article	ὁ
πικρότατον	adj	πικρός
τῶν	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
ῥηθέντων	part	ἐρῶ
οὐκ	adv	οὐ16;οὐ18;οὐ10;οὐ8;οὐ;οὐ14;οὐ6;οὐ13;οὐ15;οὐ3;οὐ4;οὐ9;οὐ5;οὐ2;οὐ12;οὐ17;οὐ11;οὐ7
ἀπαιδεύτως	adj;adv	ἀπαίδευτος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νοῦν	verb;noun;part	νόος;νέω4;νέω3;νέω2;νέω
ἐχόντως	adv	ἐχόντως
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀπολελογημένον	part	ἀπολογέομαι
σωφρονέστερον	adj	σώφρων
ἢ	verb;exclam;conj;adv	ἦ3;ἦ;εἰμί;ἤ;ἠμί;ἦ4;ἤ2;ἦ2
τότε	adv	τότε;τοτέ2;τοτέ
παρρησιασάμενον	part	παρρησιάζομαι
<g>
·
οὐ	adv	οὐ12;οὐ;οὐ14;οὐ18;οὐ5;οὐ3;οὐ13;οὐ9;οὐ16;οὐ2;οὐ11;οὐ10;οὐ15;οὐ17;οὐ8;οὐ7;οὐ6;οὐ4
μὴν	partic;noun	μήν;μείς;μής;μήν2
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκεῖν’	adj	ἐκεῖνος
ἐάσας	verb;part	ἐάω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
ἔφασκον	verb	φάσκω
κατηγορίαν	noun	κατηγορία
ἔχειν	verb	ἔχω
πολὺ	adj	πολύς
δεινοτέραν	adj	δεινός
ἢ	verb;conj;exclam;adv	εἰμί;ἠμί;ἦ;ἤ;ἦ4;ἤ2;ἦ3;ἦ2
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
παίδων	noun	παῖς
κλωπείας	noun	κλωπεία
<g>
.
</para>
</section>
</p>
<p>
<section n="219">
“ἐκείνοις
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐλυμαίνοντο	verb	λυμαίνομαι2;λυμαίνομαι
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
παῖδας	noun	παῖς
<g>
,
οἷς	pron	ὅς
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
σὺ	pron	σύ
διῆλθες	verb	διέρχομαι
<g>
,
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀπώλλυσαν	verb	ἀπόλλυμι
<g>
.
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
δ’	partic	δέ
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὕτως	adv	οὕτως
εἶχε	verb	ἔχω
ταῦτα	adj	οὗτος
<g>
,
συνιδεῖν	verb	ἰδέω;εἶδον
<g>
.
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
γὰρ	partic	γάρ
ἅπαντας	adj	ἅπας
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
ὁμολογῆσαι	verb	ὁμολογέω
κακίστους	adj	κακός
ἄνδρας	noun	ἀνήρ
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
μεγίστης	adj	μέγας
ζημίας	noun;verb	ζημιάζω;ζημία
ἀξίους	adj;verb	ἄξιος;ἀξιόω
<g>
,
ὅσοι	adj	ὅσος
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
τοῖς	article	ὁ
εὑρημένοις	part	εὑρίσκω
ἐπ’	prep	ἐπί;ἐπί2
ὠφελίᾳ	noun	ὠφέλεια
<g>
,
τούτοις	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
βλάβῃ	verb;noun	βλάβη;βλάπτω
χρώμενοι	part	χραύω;χράομαι;χράω2;χράω
τυγχάνουσι	part;verb	τυγχάνω
<g>
,
</section>
</p>
<p>
<section n="220">
μὴ	noun;conj	μή3;μής;μή;μή2
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
μηδὲ	noun;partic	μηδέ;Μῆδος
πρὸς	prep	πρός
τοὺς	article	ὁ
ἁμαρτάνοντας	part	ἁμαρτάνω
μηδὲ	partic;noun	μηδέ;Μῆδος
πρὸς	prep	πρός
τοὺς	article	ὁ
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	verb;noun;part	χώρα;χωράζω
εἰσβάλλοντας	part	εἰσβάλλω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
συγγενείας	noun	συγγένεια
μετέχοντας	part	μετέχω
<g>
·
ἅπερ	pron;article	ὁ;ὅς
ἐποίουν	part;verb	ποιόω;ποιέω;ἐποίζω
Ξπαρτιᾶται
<g>
.
καίτοι	partic	καίτοι
πῶς	adv;pron;partic	πως;πῶς
ὅσιόν	adj	ὅσιος
ἐστι	verb	εἰμί
φάσκειν	verb	φάσκω
καλῶς	noun;adv;adj	κάλως;καλός
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
τοῖς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
<g>
,
οἵτινες	pron	ὅστις
οὓς	pron	ὅς
προσῆκε	verb	προσίημι;προσήκω
σώζειν	verb	σώζω
<g>
,
τούτους	adj	οὗτος
ἀπολλύοντες	part	ἀπολύω;ἀπόλλυμι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
<g>
;
</section>
</p>
<p>
<section n="221">
<para ed="P">
“ἀλλὰ
γὰρ	partic	γάρ
οὐ	adv	οὐ3;οὐ5;οὐ6;οὐ18;οὐ15;οὐ12;οὐ;οὐ14;οὐ4;οὐ7;οὐ8;οὐ9;οὐ10;οὐ17;οὐ2;οὐ16;οὐ13;οὐ11
σὺ	pron	σύ
μόνος	adj	μόνος
ἀγνοεῖς	verb	ἀγνοέω
τοὺς	article	ὁ
καλῶς	adj;noun;adv	καλός;κάλως
χρωμένους	part	χράω2;χράομαι;χράω;χραύω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σχεδὸν	adv	σχεδόν
οἱ	pron;article	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
ἐπειδὰν	conj	ἐπειδάν
γάρ	partic	γάρ
τινας	pron;irreg	τις;τίς
ἴδωσιν	verb	ἰδέω;εἶδον
ἢ	verb;conj;adv;exclam	εἰμί;ἦ4;ἦ;ἦ3;ἠμί;ἤ;ἦ2;ἤ2
πύθωνται	verb	πύθω;πυνθάνομαι
παρά	adj;noun;prep	πηρός;παρά;πῆρος
τινων	part;irreg;pron	τίς;τίνω;τις
ἐπιμελῶς	adv	ἐπιμελής
διατρίβοντας	part	διατρίβω
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
δοκοῦντ’	part;verb	δοκόω;δοκέω
εἶναι	verb	εἰμί
καλὰ	noun;adj	καλός;κάλη;κήλη;κᾶλον
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
,
ἐπαινοῦσι	verb;part	ἐπαινέω
καὶ	conj	καί2;καί;καί3;καί4
πολλοὺς	adj	πολύς
λόγους	verb;noun	λογόω;λόγος
ποιοῦνται	verb	ποιόω;ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
οὐκ	adv	οὐ13;οὐ;οὐ16;οὐ10;οὐ9;οὐ7;οὐ17;οὐ14;οὐ15;οὐ4;οὐ18;οὐ5;οὐ3;οὐ11;οὐ2;οὐ6;οὐ12;οὐ8
εἰδότες	part	οἶδα
τὸ	article	ὁ
συμβησόμενον	part	συμβαίνω
<g>
.
</para>
</section>
</p>
<p>
<section n="222">
χρὴ	noun;verb	χρή;χρῆ;χρῆ2;χραύω;χράω;χράω2
δὲ	partic	δέ
τοὺς	article	ὁ
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
δοκιμάζειν	verb	δοκιμάζω
βουλομένους	part	βούλομαι
περὶ	prep	περί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
μὲν	partic	μέν
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί4;καί;καί3;καί2
μηδεμίαν	adj	μηδείς
δόξαν	noun;verb;part	δοκέω;δόξα;δοξάζω
ἔχειν	verb	ἔχω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐκεῖνον	adj	ἐκεῖνος
ἔλθωσιν	verb	ἔρχομαι
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
καὶ	conj	καί4;καί3;καί;καί2
λέγοντας	part	λέγω2;λέγω;λέγω3
καὶ	conj	καί;καί4;καί2;καί3
πράττοντας	part	πράσσω
αὐτοὺς	adj	αὐτός
ὄψονται	verb	ὁράω
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἴδιος;ἰδίω;ἰδιάζω;ἶδος;ἰδέω
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	noun;part;verb;adj	κοινόω;κοινών;κοινός
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
θεωρεῖν	verb	θεωρέω
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβόω;ἀκριβής
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="223">
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
νομίμως	adj;adv	νόμιμος
καὶ	conj	καί2;καί3;καί4;καί
καλῶς	adj;adv;noun	κάλως;καλός
χρωμένους	part	χράω2;χράω;χραύω;χράομαι
οἷς	pron	ὅς
ἐμελέτησαν	verb	μελετάω
ἐπαινεῖν	verb	ἐπαινέω
καὶ	conj	καί2;καί3;καί4;καί
τιμᾶν	noun;verb;part	τιμάω;τιμή
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πλημμελοῦντας	part	πλημμελέω
καὶ	conj	καί3;καί2;καί;καί4
κακουργοῦντας	part	κακουργέω
ψέγειν	verb	ψέγω;ψέγω2
καὶ	conj	καί3;καί4;καί;καί2
μισεῖν	verb	μισέω
καὶ	conj	καί3;καί4;καί2;καί
φυλάττεσθαι	verb	φυλάσσω
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
αὐτῶν	adj	αὐτός
<g>
,
ἐνθυμουμένους	part	ἐνθυμέομαι
ὡς	conj;pron;adv	ὅς;ὡς
οὐχ	adv	οὐ9;οὐ12;οὐ2;οὐ3;οὐ17;οὐ16;οὐ14;οὐ13;οὐ4;οὐ5;οὐ6;οὐ8;οὐ11;οὐ18;οὐ7;οὐ15;οὐ;οὐ10
αἱ	pron;article	ὁ;ὅς
φύσεις	verb;noun	φυσάω;φύζω;φύσις;φύω
αἱ	article;pron	ὁ;ὅς
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὔτ’	verb;adj;adv;noun	οὔτε;οὐτίς;οὔτις;οὔτι2;οὔτι3;οὐτάω;οὔτι;οὐτάζω
ὠφελοῦσιν	part;verb	ὠφελέω
οὔτε	adv	οὔτε
βλάπτουσιν	part;verb	βλάπτω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	pron;adv;conj	ὅς;ὡς
αἱ	article;pron	ὁ;ὅς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
χρήσεις	noun;verb	χράω2;χρῆσις
καὶ	conj	καί3;καί4;καί;καί2
πράξεις	noun;verb	πράσσω;πρᾶξις
ἁπάντων	adj	ἅπας
ἡμῖν	pron	ἐγώ
αἴτιαι	noun;verb;adj	αἰτία;αἰτιάομαι;αἴτιος
τῶν	article	ὁ
συμβαινόντων	part;verb	συμβαίνω
εἰσίν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
<g>
.
</section>
</p>
<p>
<section n="224">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
τις	irreg;pron	τις;τίς
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
·
τὰ	article;irreg	ὁ;τίς
γὰρ	partic	γάρ
αὐτὰ	adj	αὐτός
πανταχῇ	adv	πανταχῆ
καὶ	conj	καί4;καί3;καί;καί2
μηδαμῇ	adv;adj	μηδαμός;μηδαμῇ
διαφέροντα	part	διαφέρω
τοῖς	article	ὁ
μὲν	partic	μέν
ὠφέλιμα	adj	ὠφέλιμος
τοῖς	article	ὁ
δὲ	partic	δέ
βλαβερὰ	adj	βλαβερός
γίγνεται	verb	γίγνομαι
<g>
.
καίτοι	partic	καίτοι
τὴν	article	ὁ
μὲν	partic	μέν
φύσιν	part;noun	φύς;φύσις;φύω
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
ὄντων	part;verb;noun	εἰμί;ὄντα
τὴν	article	ὁ
ἐναντίαν	adj	ἐναντίος
αὐτὴν	adj	αὐτός
αὑτῇ	adj	ἑαυτοῦ;οὗτος
καὶ	conj	καί;καί4;καί2;καί3
μὴ	noun;conj	μής;μή2;μή;μή3
αὐτὴν	adj	αὐτός
οὐκ	adv	οὐ8;οὐ4;οὐ2;οὐ5;οὐ14;οὐ12;οὐ;οὐ11;οὐ18;οὐ15;οὐ6;οὐ3;οὐ9;οὐ16;οὐ7;οὐ13;οὐ10;οὐ17
εὔκολόν	adj	εὔκολος
ἐστιν	verb	εἰμί
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
μηδὲν	adj	μηδείς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
συμβαίνειν	verb	συμβαίνω
τοῖς	article	ὁ
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
καὶ	conj	καί2;καί4;καί;καί3
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
πράττουσι	verb;part	πράσσω
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἀσελγῶς	adv	ἀσελγής
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
κακῶς	adv;verb;adj	κακόω;κακός
<g>
,
τίνι	pron;irreg	τις;τίς
τῶν	article	ὁ
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
λογιζομένων	part	λογίζομαι
οὐκ	adv	οὐ14;οὐ17;οὐ11;οὐ12;οὐ10;οὐ7;οὐ8;οὐ15;οὐ5;οὐ2;οὐ3;οὐ16;οὐ6;οὐ9;οὐ13;οὐ4;οὐ;οὐ18
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
εἰκότως	adv	ἐοικότως;εἰκότως
ταῦτα	adj	οὗτος
γίγνεσθαι	verb	γίγνομαι
δόξειεν	verb	δοκέω
<g>
;
</section>
</p>
<p>
<section n="225">
<para ed="P">
“ὁ
δ’	partic	δέ
αὐτὸς	adj	αὐτός
οὗτος	adj	οὗτος
λόγος	noun	λόγος
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τὰς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἁρμόσειεν	verb	ἁρμόζω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
ἐκεῖναι	adj	ἐκεῖνος
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
εἰσὶν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
οὐκ	adv	οὐ2;οὐ15;οὐ14;οὐ8;οὐ9;οὐ3;οὐ12;οὐ11;οὐ18;οὐ7;οὐ;οὐ17;οὐ5;οὐ10;οὐ6;οὐ4;οὐ13;οὐ16
ἀνόμοιαι	adj	ἀνόμοιος
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὰς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
εὕροιμεν	verb	εὑρίσκω
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
αἰτίας	noun;adj	αἰτία;αἴτιος
γιγνομένας	part	γίγνομαι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
κακῶν	part;verb;adj;noun	κάκη;κακός;κακόω
καὶ	conj	καί2;καί4;καί;καί3
συμφορῶν	noun;adj;part	συμφορά;σύμφορος;συμφοράζω;συμφορέω
<g>
.
ὧν	pron	ὅς
μίαν	adj	εἷς
εἶναί	verb	εἰμί
φημι	noun;verb	φῆμις;φημί
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
<g>
·
εἰρήσεται	verb	ἐρῶ;εἰρέω;ἔρομαι
γὰρ	partic	γάρ
τἀληθές	adv;verb;adj	ἀλήθω;ἀληθής;λανθάνω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
καί	conj	καί;καί4;καί3;καί2
τισι	irreg;pron;noun	τίς;τις;τίσις
δόξω	verb	δοκέω;δοξόω;δοξάζω
λίαν	verb;part;adv	λιάζω;λιάζω2;λίαν
παράδοξα	adj;verb	παραδοξάζω;παράδοξος
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
.
</para>
</section>
</p>
<p>
<section n="226">
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
τῷ	pron;adv;article;irreg	τῷ;ὁ;τις;τίς
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
γιγνώσκειν	verb	γιγνώσκω
περὶ	prep	περί
τῶν	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
πραγμάτων	noun	πρᾶγμα
ἀλλήλοις	adj	ἀλλήλων
στασιάζειν	verb	στασιάζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὥσπερ	adv	ὥσπερ
τέχνην	noun	τέχνη
ἔχοντες	part	ἔχω
<g>
,
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
χαλεπώτατον	adj	χαλεπός
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσι	noun;adj	πολύς;πόλις
τῶν	article	ὁ
κακῶν	verb;part;noun;adj	κακός;κακόω;κάκη
γιγνόμενον	part	γίγνομαι
<g>
,
τοῦθ’	adj	οὗτος
αὑτοῖς	adj	ἑαυτοῦ
ἁπάντων	adj	ἅπας
συμφορώτατον	adj	σύμφορος
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
<g>
·
τὰς	article	ὁ
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
διακειμένας	part	διάκειμαι
ἐξῆν	verb	ἔξεστι
αὐτοῖς	adj	αὐτός
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἠβούλοντο	verb	βούλομαι
<g>
,
διοικεῖν	verb	διοικέω
<g>
.
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
αὐτοὺς	adj	αὐτός
διά	prep;noun;adj	Δίον;διά;δῖος;Ζεύς;Δῖα;Δίη
γε	partic	γε
τὴν	article	ὁ
ὁμόνοιαν	noun	ὁμόνοια
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
ἐπαινέσειεν	verb	ἐπαινέω
<g>
,
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;verb;conj;adv	ἤ2;ἠμί;ἦ3;ἦ4;ἤ;ἦ2;ἦ;εἰμί
τοὺς	article	ὁ
καταποντιστὰς	noun	καταποντιστής
καὶ	conj	καί;καί2;καί3;καί4
λῃστὰς	adj;noun	λῃστής;ληιστής;ληιστός
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
ἀδικίας	noun	ἀδικία
ὄντας	part	εἰμί
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
ὁμονοοῦντες	part	ὁμονοέω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀπολλύουσιν	verb;part	ἀπολύω;ἀπόλλυμι
<g>
.
</section>
</p>
<p>
<section n="227">
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
δέ	partic	δέ
τισι	pron;irreg;noun	τίσις;τις;τίς
δοκῶ	noun;verb	δοκάζω;δοκέω;δοκόω;δοκός;δοκώ;δόκος
τὴν	article	ὁ
παραβολὴν	noun	παραβολή
ἀπρεπῆ	adj	ἀπρεπής
πεποιῆσθαι	verb	ποιέω
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
<g>
,
ταύτην	adj	οὗτος
μὲν	partic	μέν
ἐῶ	verb	ἐάω;εἰμί
<g>
,
λέγω	adj;verb	λέγω;λέγω2;λέγω3;λέγος
δὲ	partic	δέ
Τριβαλλούς	noun	Τριβαλλοί
<g>
,
οὓς	pron	ὅς
ἅπαντές	adj	ἅπας
φασιν	noun;verb;part	φάσις;φημί
ὁμονοεῖν	verb	ὁμονοέω
μὲν	partic	μέν
ὡς	pron;adv;conj	ὅς;ὡς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ἀπολλύναι	verb	ἀπόλλυμι
δ’	partic	δέ
οὐ	adv	οὐ9;οὐ2;οὐ16;οὐ12;οὐ17;οὐ10;οὐ6;οὐ8;οὐ14;οὐ15;οὐ4;οὐ11;οὐ3;οὐ7;οὐ;οὐ18;οὐ13;οὐ5
μόνον	adj	μόνος
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
πλησίον	adv;part;adj	πλησίος;πίμπλημι;πλήσιος
οἰκοῦντας	part	οἰκέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὅσων	adj	ὅσος
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐφικέσθαι	verb	ἐφικνέομαι
δυνηθῶσιν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="228">
οὓς	pron	ὅς
οὐ	adv	οὐ12;οὐ;οὐ17;οὐ2;οὐ6;οὐ18;οὐ5;οὐ9;οὐ7;οὐ14;οὐ8;οὐ11;οὐ10;οὐ13;οὐ3;οὐ15;οὐ16;οὐ4
χρὴ	verb;noun	χρῆ2;χρῆ;χρή;χράω;χράω2;χραύω
μιμεῖσθαι	verb	μιμέομαι
τοὺς	article	ὁ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἀντιποιουμένους	part	ἀντιποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τὴν	article	ὁ
τῆς	article	ὁ
σοφίας	noun	σοφία
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
δικαιοσύνης	noun	δικαιοσύνη
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀρετῶν	noun;verb;part	ἀρετάω;ἀρετή
δύναμιν	noun	δύναμις
<g>
.
αὗται	adj	οὗτος;ἑαυτοῦ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐ	adv	οὐ;οὐ15;οὐ18;οὐ2;οὐ16;οὐ4;οὐ6;οὐ9;οὐ14;οὐ12;οὐ13;οὐ10;οὐ8;οὐ3;οὐ5;οὐ11;οὐ7;οὐ17
τὰς	article	ὁ
σφετέρας	adj	σφέτερος
αὐτῶν	adj	αὐτός
φύσεις	verb;noun	φύσις;φύζω;φυσάω;φύω
εὐεργετοῦσιν	verb;part	εὐεργετέω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οἷς	pron	ὅς
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
παραγενόμεναι	part	παραγίγνομαι
παραμείνωσιν	verb	παραμένω
<g>
,
εὐδαίμονας	adj	εὐδαίμων
καὶ	conj	καί4;καί3;καί2;καί
μακαρίους	adj	μακάριος
ποιοῦσιν	part;verb	ποιέω;ποιόω
<g>
·
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τοὐναντίον	adj;adv	ἐναντίος;ἐναντίον
<g>
,
οἷς	pron	ὅς
μὲν	partic	μέν
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
πλησιάσωσιν	verb	πλησιάζω
<g>
,
ἀπολλύουσι	verb;part	ἀπόλλυμι;ἀπολύω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀγαθὰ	adj	ἀγαθός
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
περὶ	prep	περί
σφᾶς	pron;adj;verb	σφεῖς;σφάζω;σφός
αὐτοὺς	adj	αὐτός
ποιοῦνται	verb	ποιόω;ποιέω
<g>
.
<g>
”
</section>
</p>
<p>
<section n="229">
<para ed="P">
ταῦτ’	adj	οὗτος
εἰπὼν	part;noun	εἶπος;εἶπον
κατέσχον	verb	κατέχω
πρὸς	prep	πρός
ὃν	pron	ὅς
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
ἐποιούμην	verb	ποιέω;ποιόω
<g>
,
ἄνδρα	noun	ἀνήρ
δεινὸν	adj;noun	δεινός;δεῖνος
καὶ	conj	καί;καί4;καί2;καί3
πολλῶν	adj	πολύς
ἔμπειρον	adj	ἔμπειρος
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τὸ	article	ὁ
λέγειν	verb	λέγω3;λέγω2;λέγω
γεγυμνασμένον	part	γυμνάζω
οὐδενὸς	adj	οὐδείς
ἧττον	adj	ἥσσων
τῶν	article	ὁ
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
πεπλησιακότων	part	πλησιάζω
<g>
.
οὐ	adv	οὐ14;οὐ6;οὐ3;οὐ15;οὐ5;οὐ12;οὐ18;οὐ;οὐ2;οὐ17;οὐ7;οὐ16;οὐ8;οὐ9;οὐ10;οὐ11;οὐ13;οὐ4
μὴν	partic;noun	μείς;μήν;μήν2;μής
τὰ	article;irreg	τίς;ὁ
μειράκια	noun	μειράκιον
τὰ	article;irreg	τίς;ὁ
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
παραγεγενημένα	part	παραγίγνομαι
τούτοις	adj	οὗτος
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
γνώμην	noun	γνώμη
ἔσχεν	verb	ἔχω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐμὲ	adj;pron	ἐμός;ἐγώ
μὲν	partic	μέν
ἐπῄνεσαν	verb	ἐπαινέω
ὡς	adv;conj;pron	ὡς;ὅς
διειλεγμένον	part	λέγω2
τε	pron;partic	σύ;τε
νεαρωτέρως	adj	νεαρός
ἢ	exclam;conj;verb;adv	εἰμί;ἤ2;ἦ;ἠμί;ἤ;ἦ3;ἦ4;ἦ2
προσεδόκησαν	verb	προσδοκάω;προσδοκέω
ἠγωνισμένον	part	ἀγωνίζομαι
τε	pron;partic	σύ;τε
καλῶς	noun;adj;adv	κάλως;καλός
<g>
,
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δὲ	partic	δέ
κατεφρόνησαν	verb	καταφρονέω
<g>
,
οὐκ	adv	οὐ11;οὐ10;οὐ15;οὐ7;οὐ12;οὐ2;οὐ8;οὐ16;οὐ5;οὐ17;οὐ3;οὐ6;οὐ18;οὐ13;οὐ14;οὐ4;οὐ;οὐ9
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
γιγνώσκοντες	part	γιγνώσκω
<g>
,
</para>
</section>
</p>
<p>
<section n="230">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διημαρτηκότες	part	διαμαρτάνω
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
<g>
.
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπῄει	verb	ἄπειμι2
φρονιμώτερος	adj	φρόνιμος
γεγενημένος	part	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
συνεσταλμένην	part	συστέλλω
ἔχων	verb;part	χάω;ἔχω;χόω
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
<g>
,
ὥσπερ	adv	ὥσπερ
χρὴ	verb;noun	χρῆ2;χράω2;χρή;χράω;χραύω;χρῆ
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πεπονθὼς	part	πάσχω
τὸ	article	ὁ
γεγραμμένον	part	γράφω
ἐν	prep;verb	εἰς;εἰμί;ἐν
Δελφοῖς	noun	Δελφοί
<g>
,
αὑτόν	adj	ἑαυτοῦ
τ’	pron;partic	τε;σύ
ἐγνωκὼς	part	γιγνώσκω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
φύσιν	part;noun	φύς;φύσις;φύω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἦ;ἦ4;ἠμί;εἰμί;ἦ2;ἤ;ἦ3;ἤ2
πρότερον	adj	πρότερος
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὑπελειπόμην	verb	ὑπολείπω
ἐπιτυχῶς	adv	ἐπιτυχής
μὲν	partic	μέν
ἴσως	adv;verb;adj	ἴσως;ἴσος;ἰσόω
διειλεγμένος	part	λέγω2
<g>
,
ἀνοητότερος	adj	ἀνόητος
δὲ	partic	δέ
δῑ	adj;noun;conj;verb;prep	Δίη;Ζεύς;δῖος;δίω;Δίον;διά;Δῖα;διό;διάζομαι;Δῖος
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
γεγενημένος	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
φρονῶν	part	φρονέω
μεῖζον	adj	μέγας
ἢ	verb;exclam;conj;adv	ἠμί;εἰμί;ἤ;ἦ4;ἦ2;ἦ3;ἦ;ἤ2
προσῆκε	verb	προσήκω;προσίημι
τοὺς	article	ὁ
τηλικούτους	adj	τηλικοῦτος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ταραχῆς	noun	ταραχή
μειρακιώδους	adj	μειρακιώδης
μεστὸς	adj	μεστός
ὤν	part;partic	οὖν;εἰμί
<g>
.
</section>
</p>
<p>
<section n="231">
δῆλος	noun;adj	Δῆλος;δῆλος
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
οὕτω	adv	οὕτως
διακείμενος	part	διάκειμαι
<g>
·
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
ἡσυχίας	noun	ἡσυχία
ἐπελαβόμην	verb	ἐπιλαμβάνω
<g>
,
οὐ	adv	οὐ4;οὐ3;οὐ16;οὐ2;οὐ9;οὐ11;οὐ7;οὐ13;οὐ5;οὐ17;οὐ8;οὐ14;οὐ6;οὐ12;οὐ15;οὐ18;οὐ10;οὐ
πρότερον	adj	πρότερος
ἐπαυσάμην	verb	παύω;ἐπαύω
πρὶν	adv	πρίν
ὑπέβαλον	verb	ὑποβάλλω
τῷ	adv;pron;irreg;article	τῷ;ὁ;τίς;τις
παιδὶ	noun	παῖς
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃν	pron	ὅς
ὀλίγῳ	adj	ὀλίγος
μὲν	partic	μέν
πρότερον	adj	πρότερος
μεθ’	noun;prep;adv	μετά;μέθη;μεθό
ἡδονῆς	noun	ἡδονή
διῆλθον	verb	διέρχομαι
<g>
,
μικρῷ	adj	μικρός;σμικρός
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἤμελλέ	verb	μέλλω
με	pron	ἐγώ
λυπήσειν	verb	λυπέω
<g>
.
τριῶν	noun;part;numeral	τριάξω;τριάζω;τρίζω;τρέω;τρία;τρεῖς
γὰρ	partic	γάρ
ἢ	exclam;adv;conj;verb	ἤ;ἦ3;εἰμί;ἦ2;ἦ;ἤ2;ἠμί;ἦ4
τεττάρων	noun	τέσσαρες
ἡμερῶν	part;adj;verb;noun	ἥμερος;ἡμερόω;ἡμέρα
διαλειφθεισῶν	part	διαλείπω
ἀναγιγνώσκων	part	ἀναγιγνώσκω
αὐτὰ	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
διεξιών	part	διέχω;διέξειμι
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
οἷς	pron	ὅς
περὶ	prep	περί
τῆς	article	ὁ
πόλεως	noun	πόλις
ἦν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
εἰρηκώς	part	ἐρῶ
<g>
,
οὐκ	adv	οὐ13;οὐ7;οὐ;οὐ11;οὐ14;οὐ15;οὐ6;οὐ10;οὐ8;οὐ3;οὐ17;οὐ16;οὐ12;οὐ2;οὐ5;οὐ18;οὐ9;οὐ4
ἠχθόμην	verb	ἄχθομαι;ἔχθω2;ἔχθω
<g>
,
καλῶς	adj;noun;adv	κάλως;καλός
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί;καί4
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἦν	verb;conj;exclam	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
ἅπαντα	adj	ἅπας
περὶ	prep	περί
αὐτῆς	adj	αὐτός
γεγραφώς	part	γράφω
<g>
,
</section>
</p>
<p>
<section n="232">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τοῖς	article	ὁ
περὶ	prep	περί
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐλυπήθην	verb	λυπέω
καὶ	conj	καί2;καί3;καί;καί4
βαρέως	adv;noun	βᾶρις;βαρύς
ἔφερον	verb	φέρω
<g>
·
οὐ	adv	οὐ8;οὐ15;οὐ3;οὐ12;οὐ13;οὐ18;οὐ6;οὐ16;οὐ5;οὐ7;οὐ9;οὐ;οὐ10;οὐ17;οὐ4;οὐ11;οὐ2;οὐ14
γὰρ	partic	γάρ
μετρίως	verb;adv;adj	μετριόω;μέτριος
ἐδόκουν	verb	δοκέω;δοκόω
μοι	pron	ἐγώ
διειλέχθαι	verb	λέγω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὀλιγώρως	adv;adj	ὀλίγωρος
καὶ	conj	καί2;καί;καί3;καί4
λίαν	verb;adv;part	λίαν;λιάζω2;λιάζω
πικρῶς	verb;adj;adv	πικρόω;πικρός
καὶ	conj	καί;καί4;καί2;καί3
παντάπασιν	adv	παντάπασι
ἀνοήτως	adj;adv	ἀνόητος
<g>
·
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ὁρμήσας	verb;part	ὁρμάω;ὁρμέω
ἐξαλείφειν	verb	ἐξαλείφω
αὐτὸν	adj	αὐτός
ἢ	conj;verb;exclam;adv	ἦ2;ἤ2;ἦ4;ἦ;εἰμί;ἠμί;ἤ;ἦ3
κατακάειν	verb	κατακαίω
μετεγίγνωσκον	verb	μεταγιγνώσκω
<g>
,
ἐλεῶν	verb;noun;part	ἐλεᾶς;ἐλεέω;ἐλεάω;ἐλεός;ἐλέα2;ἔλεος
τὸ	article	ὁ
γῆρας	part;verb;noun	γῆρας;γηράσκω
τοὐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
πόνον	noun	πόνος
τὸν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
γεγενημένον	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="233">
<para ed="P">
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοιαύτῃ	adj	τοιοῦτος
δὲ	partic	δέ
μοι	pron	ἐγώ
ταραχῇ	noun	ταραχή
καθεστηκότι	part	καθίστημι
καὶ	conj	καί2;καί4;καί3;καί
μεταβολὰς	noun	μεταβολεύς;μεταβολή
ποιουμένῳ	part	ποιέω;ποιόω
πολλὰς	adj	πολύς
ἔδοξε	verb	δοκέω
κράτιστον	adj	κράτιστος
εἶναι	verb	εἰμί
παρακαλέσαντι	part	παρακαλέω
τῶν	article	ὁ
πεπλησιακότων	part	πλησιάζω
τοὺς	article	ὁ
ἐπιδημοῦντας	part	ἐπιδημέω
βουλεύσασθαι	verb	βουλεύω
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
,
πότεροι	adj;verb	πότερος;προσερέω
ἀφανιστέος	adj	ἀφανιστέος
παντάπασίν	adv	παντάπασι
ἐστιν	verb	εἰμί
ἢ	adv;conj;exclam;verb	ἠμί;εἰμί;ἤ;ἦ2;ἤ2;ἦ4;ἦ3;ἦ
διαδοτέος	adj	διαδοτέος
τοῖς	article	ὁ
βουλομένοις	part	βούλομαι
λαμβάνειν	verb	λαμβάνω
<g>
,
ὁπότερα	adj	ὁπότερος
δ’	partic	δέ
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ἐκείνοις	adj	ἐκεῖνος
δόξῃ	noun;verb	δοξάζω;δόξα;δόξις;δοκέω
<g>
,
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
τούτων	adj	οὗτος
γνωσθέντων	part	γιγνώσκω
οὐδεμίαν	adj	οὐδείς
διατριβὴν	noun;verb	διατρίβω;διατριβή
ἐποιησάμην	verb	ποιέω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
εὐθὺς	adj;adv	εὐθύς
παρεκέκληντο	verb	παρακαλέω
μὲν	partic	μέν
οὓς	pron	ὅς
εἶπον	part;verb;noun	εἶπον;εἶπος
<g>
,
προειρηκὼς	part	προερέω
δ’	partic	δέ
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
αὐτοῖς	adj	αὐτός
ἐφ’	prep	ἐπί;ἐπί2
ἃ	pron;article	ὁ;ὅς
συνεληλυθότες	part	συνέρχομαι
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἀνέγνωστο	verb	ἀναγιγνώσκω
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
<g>
,
ἐπῃνημένος	part	ἐπαινέω
δ’	partic	δέ
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
καὶ	conj	καί2;καί;καί4;καί3
τεθορυβημένος	part	θορυβέω
καὶ	conj	καί3;καί2;καί;καί4
τετυχηκὼς	part	τυγχάνω
ὧνπερ	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
κατορθοῦντες	part	κατορθόω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἐπιδείξεσιν	noun	ἐπίδειξις
<g>
.
</para>
</section>
</p>
<p>
<section n="234">
<para ed="P">
ἁπάντων	adj	ἅπας
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπιτετελεσμένων	part	ἐπιτελέω
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
διελέγοντο	verb	διαλέγω
πρὸς	prep	πρός
σφᾶς	adj;pron;verb	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
,
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
περὶ	prep	περί
τῶν	article	ὁ
ἀναγνωσθέντων	part	ἀναγιγνώσκω
<g>
·
ὃν	pron	ὅς
δ’	partic	δέ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
μετεπεμψάμεθα	verb	μεταπέμπω
σύμβουλον	noun	σύμβουλος
<g>
,
τὸν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐπαινέτην	noun;adj;verb	ἐπαινετός;ἐπαινετέω;ἐπαινέτης
<g>
,
πρὸς	prep	πρός
ὃν	pron	ὅς
πλείω	verb;adj	πλείων;πλέω;πλέως
διελέχθην	verb	διαλέγω
τοῦ	pron;irreg;article	ὁ;τίς;τις
δέοντος	part;noun	δέω;δέω2;δέον;δεῖ
<g>
,
σιωπὴν	verb;noun	σιωπάω;σιωπή
ποιησάμενος	part	ποιέω
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
ἐμὲ	pron;adj	ἐγώ;ἐμός
βλέψας	part;verb	βλέπω
ἀπορεῖν	verb	ἀφοράω;ἀπορρέω;ἀπορέω;ἀπορέω2
ἔφασκεν	verb	φάσκω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
χρήσηται	verb	χράω2
τοῖς	article	ὁ
παροῦσιν	part;verb	πάρειμι;πείρω;παρόω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἀπιστεῖν	verb	ἀπιστέω
βούλεσθαι	verb	βούλομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
λεγομένοις	part	λέγω;λέγω2;λέγω3
<g>
,
οὔτε	adv	οὔτε
πιστεύειν	verb	πιστεύω
δύνασθαι	verb	δύναμαι
παντάπασιν	adv	παντάπασι
αὐτοῖς	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="235">
“θαυμάζω
γὰρ	partic	γάρ
εἴθ’	adv;exclam;verb	εἶμι2;εἰμί;εἶμι;εἶτα;εἴθε;εἴτε
οὕτως	adv	οὕτως
ἐλυπήθης	verb	λυπέω
καὶ	conj	καί4;καί;καί2;καί3
βαρέως	noun;adv	βᾶρις;βαρύς
ἔσχες	verb	ἔχω
<g>
,
ὥσπερ	adv	ὥσπερ
φῄς	verb	φημί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
περὶ	prep	περί
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
εἰρημένοις	part	ἐρῶ
<g>
,
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτοῖς	adj	αὐτός
ὁρῶ	noun;verb	ὁράω;ὅρος
τοιοῦτον	adj	τοιοῦτος
γεγραμμένον	part	γράφω
<g>
,
εἴτε	adv;verb	εἰμί;εἴτε
συμβούλοις	noun	σύμβουλος
περὶ	prep	περί
τοῦ	irreg;article;pron	τίς;ὁ;τις
λόγου	noun;verb	λόγος;λογόω;λογάω
χρήσασθαι	verb	χράω2
βουλόμενος	part	βούλομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
συνήγαγες	verb	συνάγω
<g>
,
οὓς	pron	ὅς
οἶσθ’	adj;verb;noun	οἶδα;ὀιστός;οἰστός
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβής;ἀκριβῶς
ἅπαν	adj	ἅπας
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
σὺ	pron	σύ
λέγῃς	verb;adj	λέγω;λέγω2;λέγω3;λέγος
ἢ	verb;adv;exclam;conj	ἤ;ἦ4;ἤ2;ἦ2;ἠμί;εἰμί;ἦ;ἦ3
πράττῃς	verb	πράσσω
ἐπαινοῦντας	part	ἐπαινέω
<g>
.
εἰθισμένοι	part	ἐθίζω
δ’	partic	δέ
εἰσὶν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
οἱ	pron;article	ἕ;ὁ;ὅς
νοῦν	verb;noun;part	νέω3;νέω2;νόος;νέω;νέω4
ἔχοντες	part	ἔχω
ἀνακοινοῦσθαι	verb	ἀνακοινόω
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
σπουδάζωσι	verb	σπουδάζω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
τοῖς	article	ὁ
ἄμεινον	adj	ἀμείνων
αὑτῶν	adj	ἑαυτοῦ
φρονοῦσιν	verb;part	φρονέω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή3;μή2;μής;μή
<g>
,
τοῖς	article	ὁ
μέλλουσιν	part;noun;verb	μέλλω;μέλλησις
ἀποφαίνεσθαι	verb	ἀποφαίνω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γνώμην	noun	γνώμη
<g>
·
ὧν	pron	ὅς
τἀναντία	adj	ἐναντίος
σὺ	pron	σύ
πεποίηκας	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="236">
τούτων	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οὐδέτερον	adj	οὐδέτερος
ἀποδέχομαι	verb	ἀποδέχομαι
τῶν	article	ὁ
λόγων	verb;noun;part	λόγος;λογάω;λογόω
<g>
,
δοκεῖς	noun;verb	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
ποιήσασθαι	verb	ποιέω
τήν	article	ὁ
τε	partic;pron	σύ;τε
παράκλησιν	verb;noun	παράκλησις;παρακλάομαι
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
ἔπαινον	noun	ἔπαινος
τὸν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
οὐχ	adv	οὐ9;οὐ17;οὐ5;οὐ16;οὐ18;οὐ4;οὐ;οὐ7;οὐ15;οὐ11;οὐ10;οὐ3;οὐ6;οὐ2;οὐ13;οὐ12;οὐ14;οὐ8
ἁπλῶς	adv;adj;verb	ἁπλός;ἁπλῶς;ἁπλόω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ὡς	adv;conj;pron	ὅς;ὡς
διείλεξαι	verb	λέγω2
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
μὲν	partic	μέν
πεῖραν	noun;verb;part	πείρω;πεῖρα;πειρά2;πειράζω;πειράω
λαβεῖν	verb	λαμβάνω
βουλόμενος	part	βούλομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
φιλοσοφοῦμεν	verb	φιλοσοφέω
καὶ	conj	καί;καί4;καί3;καί2
μεμνήμεθα	verb	μιμνήσκω
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
διατριβαῖς	noun	διατριβή
λεγομένων	part	λέγω;λέγω3;λέγω2
καὶ	conj	καί3;καί;καί2;καί4
συνιδεῖν	verb	ἰδέω;εἶδον
δυνηθεῖμεν	verb	δύναμαι
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ὃν	pron	ὅς
τρόπον	noun	τρόπος;τροπός
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
τυγχάνει	verb	τυγχάνω
γεγραμμένος	part	γράφω
<g>
,
</section>
</p>
<p>
<section n="237">
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ἐπαινεῖν	verb	ἐπαινέω
προελέσθαι	verb	προαιρέω
τὴν	article	ὁ
σαυτοῦ
σωφρονῶν	part;adj	σώφρων;σωφρονέω
<g>
,
ἵνα	adv;conj	ἵνα
τῷ	pron;adv;irreg;article	τις;ὁ;τῷ;τίς
τε	pron;partic	τε;σύ
πλήθει	verb;noun	πλῆθος;πλήθω
τῷ	irreg;article;adv;pron	τῷ;τις;τίς;ὁ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
χαρίσῃ	verb	χαρίζομαι;χαρίζω
καὶ	conj	καί3;καί;καί2;καί4
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τοῖς	article	ὁ
εὖνοι	verb;adj	εὔνους;εὐνάω
<g>
·
<g>
κῶς	noun;pron;partic	πῶς;Κῶς;πως
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
διακειμένοις	part	διάκειμαι
εὐδοκιμήσῃς	verb	εὐδοκιμέω
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
ὑπέλαβες	verb	ὑπολαμβάνω
ὡς	conj;pron;adv	ὡς;ὅς
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
μὲν	partic	μέν
περὶ	prep	περί
μόνης	noun;adj;verb	μόνος;μονάζω;μονή
αὐτῆς	adj	αὐτός
ποιήσει	verb;noun	ποιέω;ποίησις
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	τίς;ὁ
μυθώδη	adj	μυθώδης
περὶ	prep	περί
αὐτῆς	adj	αὐτός
ἐρεῖς	verb	ἐρέω;ἐρέω2;ἐρέω3;ῥέω;ἐρῶ
ἃ	article;pron	ὅς;ὁ
πάντες	adj	πᾶς;πᾶϲ
θρυλοῦσιν	verb;part	θρυλέω
<g>
,
ὅμοια	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιάζω
φανεῖται	verb	φανάω;φαίνω
τὰ	article;irreg	τίς;ὁ
λεγόμενα	part	λέγω3;λέγω2;λέγω
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
γεγραμμένοις	part	γράφω
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
σὺ	pron	σύ
μάλιστ’	adv	μάλιστα
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
αἰσχυνθείης	verb	αἰσχύνω
καὶ	conj	καί2;καί3;καί;καί4
λυπηθείης	verb	λυπέω
<g>
·
</section>
</p>
<p>
<section n="238">
ἐὰν	part;conj;verb	ἐάω;ἐάν
δ’	partic	δέ
ἐάσας	verb;part	ἐάω
ἐκεῖνα	adj	ἐκεῖνος
λέγῃς	verb;adj	λέγος;λέγω3;λέγω2;λέγω
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
τὰς	article	ὁ
ὁμολογουμένας	part	ὁμολογέω
καὶ	conj	καί3;καί4;καί2;καί
πολλῶν	adj	πολύς
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἰτίας	adj;noun	αἰτία;αἴτιος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
γεγενημένας	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
παραβάλλῃς	verb	παραβάλλω
αὐτὰς	adj	αὐτός
πρὸς	prep	πρός
τὰς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἐπαινῇς	adj;verb	ἐπαινός;ἐπαινέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
κατηγορῇς	verb	κατηγορέω
<g>
,
ὅ	pron;article	ὁ;ὅς
τε	partic;pron	σύ;τε
λόγος	noun	λόγος
ἐναργέστερος	adj	ἐναργής
εἶναι	verb	εἰμί
δόξει	verb;noun	δοκέω;δόξις
τοῖς	article	ὁ
ἀκούουσι	part;verb	ἀκούω
καὶ	conj	καί2;καί4;καί;καί3
σὺ	pron	σύ
μενεῖς	verb	μένω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
,
ὃ	article;pron	ὅς;ὁ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἄν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τινες	pron;irreg;verb	τις;τίς;τίνω
θαυμάσειαν	verb	θαυμάζω
τῶν	article	ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
γεγραμμένων	part	γράφω
<g>
.
</section>
</p>
<p>
<section n="239">
<para ed="P">
“ἐν
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτω	adv	οὕτως
μοι	pron	ἐγώ
φαίνει	verb	φαίνω
τάξαι	verb	τάσσω
καὶ	conj	καί4;καί3;καί2;καί
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
εἰδὼς	noun;part	οἶδα;εἰδοί
δὲ	partic	δέ
σαυτὸν
ἐπῃνεκότα	part	ἐπαινέω
τὴν	article	ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
διοίκησιν	verb;noun	διοίκησις;διοικέω
ὡς	adv;conj;pron	ὅς;ὡς
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
<g>
,
φοβεῖσθαι	verb	φοβέω
τοὺς	article	ὁ
ἀκηκοότας	part	ἀκούω
<g>
,
μὴ	conj;noun	μή3;μή;μή2;μής
δόξῃς	verb;noun	δοξάζω;δόξα;δοκέω
ὅμοιος	adj	ὅμοιος;ὁμοῖος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
λέγουσιν	verb;part	λέγω3;λέγω;λέγω2
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
τύχωσι	verb	τυγχάνω
καὶ	conj	καί4;καί2;καί3;καί
τούτους	adj	οὗτος
νῦν	adv	νῦν;νῦν2
ψέγειν	verb	ψέγω;ψέγω2
οὓς	pron	ὅς
πρότερον	adj	πρότερος
ἐπῄνεις	verb	ἐπαινέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
·
ταῦτ’	adj	οὗτος
ἐνθυμηθεὶς	part	ἐνθυμέομαι
σκοπεῖσθαι	verb	σκοπάω;σκοπέω
ποίους	verb;adj	ποῖος;ποιός;ποιόω
τινὰς	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
ἑκατέρους	adj	ἑκάτερος
εἶναι	verb	εἰμί
φήσας	part;verb	φημί
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
τε	pron;partic	τε;σύ
λέγειν	verb	λέγω;λέγω2;λέγω3
δόξειας	verb	δοκέω
περὶ	prep	περί
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
<g>
,
ἔχοις	verb	ἔχω
τ’	pron;partic	σύ;τε
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τοὺς	article	ὁ
μὲν	partic	μέν
προγόνους	noun	πρόγονος
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
οὕσπερ	pron	ὅς
βούλει	verb;noun	βούλομαι;βουλεύς
<g>
,
Σπαρτιατῶν	noun	Σπαρτιάτης
δὲ	partic	δέ
δοκεῖν	verb	δοκέω
μὲν	partic	μέν
κατηγορεῖν	verb	κατηγορέω
τοῖς	article	ὁ
ἀηδῶς	adv	ἀηδής
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
διακειμένοις	part	διάκειμαι
<g>
,
μηδὲν	adj	μηδείς
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
τοιοῦτον	adj	τοιοῦτος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
λανθάνειν	verb	λανθάνω
ἐπαινῶν	part;adj;noun	ἐπαινέω;ἐπαινός;ἔπαινος
αὐτούς	adj	αὐτός
<g>
·
</para>
</section>
</p>
<p>
<section n="240">
ζητῶν	verb;part	ζάω;ζητέω;ζέω
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
ῥᾳδίως	adv;adj	ῥᾴδιος
εὑρεῖν	verb	εὑρίσκω
λόγους	verb;noun	λόγος;λογόω
ἀμφιβόλους	adj	ἀμφίβολος
καὶ	conj	καί3;καί;καί4;καί2
μηδὲν	adj	μηδείς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
μετὰ	prep	μετά
τῶν	article	ὁ
ἐπαινούντων	part;verb	ἐπαινέω
ἢ	exclam;verb;conj;adv	ἦ4;εἰμί;ἦ3;ἦ2;ἠμί;ἤ2;ἤ;ἦ
τῶν	article	ὁ
ψεγόντων	verb;part	ψέγω;ψέγω2
ὄντας	part	εἰμί
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπαμφοτερίζειν	verb	ἐπαμφοτερίζω
δυναμένους	part	δύναμαι
καὶ	conj	καί4;καί3;καί;καί2
πολλὰς	adj	πολύς
ἀμφισβητήσεις	noun;verb	ἀμφισβητέω;ἀμφισβήτησις
ἔχοντας	part	ἔχω
<g>
,
οἷς	pron	ὅς
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
περὶ	prep	περί
μὲν	partic	μέν
συμβολαίων	noun;adj	συμβόλαιος;συμβόλαιον
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
πλεονεξίας	noun	πλεονεξία
ἀγωνιζόμενον	part	ἀγωνίζομαι
αἰσχρὸν	adj	αἰσχρός
καὶ	conj	καί;καί2;καί3;καί4
πονηρίας	noun	πονηρία
οὐ	adv	οὐ10;οὐ18;οὐ;οὐ15;οὐ14;οὐ2;οὐ6;οὐ3;οὐ7;οὐ11;οὐ9;οὐ8;οὐ12;οὐ17;οὐ4;οὐ5;οὐ16;οὐ13
μικρὸν	adj	σμικρός;μικρός
σημεῖον	noun	σημεῖον
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
φύσεως	noun	φύσις
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
διαλεγόμενον	part	διαλέγω
καὶ	conj	καί3;καί2;καί;καί4
πραγμάτων	noun	πρᾶγμα
καλὸν	adj;noun	καλός;κάλως;κᾶλον
καὶ	conj	καί3;καί;καί4;καί2
φιλόσοφον	noun	φιλόσοφος
<g>
.
</section>
</p>
<p>
<section n="241">
οἷός	adj	οἷος
περ	partic	πέρ
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
ὁ	article;pron	ὅς;ὁ
διαναγνωσθείς	part	διαναγιγνώσκω
ἐστιν	verb	εἰμί
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
πεποίηκας	verb	ποιέω
τοὺς	article	ὁ
μὲν	partic	μέν
σοὺς	noun;adj	σής;σός
προγόνους	noun	πρόγονος
εἰρηνικοὺς	adj	εἰρηνικός
καὶ	conj	καί4;καί;καί3;καί2
φιλέλληνας	noun	φιλέλλην
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
ἰσότητος	noun	ἰσότης
τῆς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
<g>
,
Σπαρτιάτας	noun	Σπαρτιάτης
δ’	partic	δέ
ὑπεροπτικοὺς	adj	ὑπεροπτικός
καὶ	conj	καί;καί4;καί2;καί3
πολεμικοὺς	adj	πολεμικός
καὶ	conj	καί4;καί;καί2;καί3
πλεονέκτας	noun	πλεονέκτης
<g>
,
οἵους	adj	οἷος
περ	partic	πέρ
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
πάντες	adj	πᾶς;πᾶϲ
ὑπειλήφασιν	verb	ὑπολαμβάνω
<g>
.
<para ed="P">
“τοιαύτην
δ’	partic	δέ
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
ἐχόντων	verb;part	ἔχω
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
ἐπαινεῖσθαι	verb	ἐπαινέω
καὶ	conj	καί2;καί4;καί3;καί
δοκεῖν	verb	δοκέω
εὔνους	adj	εὔνους
εἶναι	verb	εἰμί
τῷ	adv;pron;irreg;article	τίς;ὁ;τῷ;τις
πλήθει	noun;verb	πλήθω;πλῆθος
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
πολλοὺς	adj	πολύς
φθονεῖν	verb	φθονέω
καὶ	conj	καί2;καί3;καί4;καί
δυσμενῶς	adv	δυσμενής
ἔχειν	verb	ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="242">
ἔστι	verb	εἰμί
δ’	partic	δέ
οὓς	pron	ὅς
καὶ	conj	καί4;καί;καί3;καί2
ἐπαινεῖν	verb	ἐπαινέω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
θαυμάζειν	verb	θαυμάζω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τολμᾶν	noun;part;verb	τολμάω;τόλμα
λέγειν	verb	λέγω3;λέγω;λέγω2
ὡς	pron;conj;adv	ὡς;ὅς
ἀγαθὰ	adj	ἀγαθός
μείζω	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
ἔχοντες	part	ἔχω
τῶν	article	ὁ
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
τοῖς	article	ὁ
σοῖς	adj	σός
προσόντων	verb;part	πρόσειμι
<g>
·
τήν	article	ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
ὑπεροψίαν	noun	ὑπεροψία
σεμνότητος	noun	σεμνότης
μετέχειν	verb	μετέχω
<g>
,
εὐδοκίμου	adj;verb	εὐδοκιμέω;εὐδόκιμος
πράγματος	noun	πρᾶγμα
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
δοκεῖν	verb	δοκέω
ἅπασι	adj	ἅπας
μεγαλοφρονεστέρους	adj	μεγαλόφρων
εἶναι	verb	εἰμί
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἢ	adv;conj;exclam;verb	ἦ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2;ἦ4;ἤ
τοὺς	article	ὁ
τῆς	article	ὁ
ἰσότητος	noun	ἰσότης
προεστῶτας	part	προίστημι
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
πολεμικοὺς	adj	πολεμικός
πολὺ	adj	πολύς
διαφέρειν	verb	διαφέρω
τῶν	article	ὁ
εἰρηνικῶν	adj	εἰρηνικός
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὔτε	adv	οὔτε
κτητικοὺς	adj	κτητικός
εἶναι	verb	εἰμί
τῶν	article	ὁ
οὐκ	adv	οὐ2;οὐ8;οὐ7;οὐ12;οὐ17;οὐ9;οὐ6;οὐ5;οὐ18;οὐ4;οὐ3;οὐ11;οὐ;οὐ16;οὐ13;οὐ14;οὐ10;οὐ15
ὄντων	part;noun;verb	ὄντα;εἰμί
οὔτε	adv	οὔτε
φύλακας	noun	φύλαξ;Φυλάκη;φυλακεύς;φυλακή
δεινοὺς	adj;noun;verb	δεινόω;δεῖνος;δεινός
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀμφότερα	adj	ἀμφότερος
δύνασθαι	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
λαμβάνειν	verb	λαμβάνω
ὧν	pron	ὅς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ἐπιθυμῶσι	verb	ἐπιθυμέω
καὶ	conj	καί2;καί3;καί4;καί
σώζειν	verb	σώζω
ἅπερ	pron;article	ὁ;ὅς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἅπαξ	adv	ἅπαξ
κατάσχωσιν	verb;part	κατέχω;κατασχάζω
<g>
·
ἃ	pron;article	ὅς;ὁ
ποιοῦσιν	verb;part	ποιόω;ποιέω
οἱ	article;pron	ὁ;ὅς;ἕ
τέλειοι	adj;verb	τέλειος;τελειόω;τελέω
δοκοῦντες	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἀνδρῶν	part;verb;noun	ἀνδρόω;ἀνήρ;ἀνδρών
<g>
.
</section>
</p>
<p>
<section n="243">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	partic;noun	μείς;μήν2;μήν;μής
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
τῆς	article	ὁ
πλεονεξίας	noun	πλεονεξία
καλλίους	verb;adj	καλλιόω;καλλίων;καλός
ἔχειν	verb	ἔχω
οἴονται	verb	οἴομαι
λόγους	noun;verb	λογόω;λόγος
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀποστεροῦντας	part	ἀποστερέω
τὰ	irreg;article	τίς;ὁ
συμβόλαια	adj;noun	συμβόλαιον;συμβόλαιος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
παρακρουομένους	part	παρακρούω
καὶ	conj	καί4;καί2;καί;καί3
παραλογιζομένους	part	παραλογίζομαι
οὐχ	adv	οὐ11;οὐ;οὐ10;οὐ13;οὐ3;οὐ18;οὐ15;οὐ2;οὐ6;οὐ9;οὐ12;οὐ17;οὐ4;οὐ8;οὐ16;οὐ14;οὐ7;οὐ5
ἡγοῦνται	verb	ἡγέομαι
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
καλεῖσθαι	verb	καλέω
πλεονεκτικούς	adj	πλεονεκτικός
<g>
,
διὰ	adj;prep;noun	Ζεύς;Δίη;διά;Δίον;δῖος;Δῖα
γὰρ	partic	γάρ
τὸ	article	ὁ
πονηρὰν	adj	πονηρός
ἔχειν	verb	ἔχω
τὴν	article	ὁ
δόξαν	noun;part;verb	δόξα;δοξάζω;δοκέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἅπασιν	adj	ἅπας
αὐτοὺς	adj	αὐτός
ἐλαττοῦσθαι	verb	ἐλασσόω
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
Σπαρτιατῶν	noun	Σπαρτιάτης
πλεονεξίας	noun	πλεονεξία
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
τῶν	article	ὁ
βασιλέων	noun	βασίλη;βασιλεύς
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
τῶν	article	ὁ
τυράννων	part;noun	τυραννεύω;τύραννος
εὐκτὰς	adj	εὐκτός
μὲν	partic	μέν
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἅπαντας	adj	ἅπας
αὐτῶν	adj	αὐτός
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
</section>
</p>
<p>
<section n="244">
οὐ	adv	οὐ2;οὐ3;οὐ11;οὐ15;οὐ16;οὐ13;οὐ18;οὐ6;οὐ8;οὐ7;οὐ14;οὐ12;οὐ4;οὐ;οὐ5;οὐ10;οὐ9;οὐ17
μὴν	partic;noun	μείς;μήν;μής;μήν2
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
λοιδορεῖσθαι	verb	λοιδορέω
καὶ	conj	καί3;καί;καί4;καί2
καταρᾶσθαι	verb	καταράομαι;καταίρω
τοῖς	article	ὁ
τὰς	article	ὁ
τηλικαύτας	adj	τηλικοῦτος
ἔχουσι	verb;part	ἔχω
δυναστείας	noun	δυναστεία
<g>
·
οὐδένα	adj	οὐδείς
δὲ	partic	δέ
τοιοῦτον	adj	τοιοῦτος
εἶναι	verb	εἰμί
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
ὅστις	pron	ὅστις
οὐκ	adv	οὐ2;οὐ8;οὐ10;οὐ7;οὐ18;οὐ3;οὐ12;οὐ16;οὐ17;οὐ14;οὐ5;οὐ6;οὐ9;οὐ11;οὐ15;οὐ;οὐ13;οὐ4
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
εὔξαιτο	verb	εὔχομαι
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θέω;θέω2;θεάω
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
αὐτὸς	adj	αὐτός
τυχεῖν	verb	τυγχάνω
τῆς	article	ὁ
ἐξουσίας	verb;noun	ἐξουσιάζω;ἐξουσία
ταύτης	adj	οὗτος
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή;μή3;μής;μή2
<g>
,
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί2;καί;καί4;καί3
φανερόν	adj	φανερός
ἐστιν	verb	εἰμί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
μέγιστον	adj	μέγας
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
ἅπαντες	adj	ἅπας
εἶναι	verb	εἰμί
νομίζομεν	verb	νομίζω
τὸ	article	ὁ
πλέον	verb;part;adj	πλέω;πλείων;πλέως;πλέος
ἔχειν	verb	ἔχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
<para ed="P">
“τὴν
μὲν	partic	μέν
οὖν	partic	οὖν
περιβολὴν	noun	περιβολή
τοῦ	article;irreg;pron	τίς;τις;ὁ
λόγου	noun;verb	λογάω;λογόω;λόγος
δοκεῖς	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
ποιήσασθαι	verb	ποιέω
μετὰ	prep	μετά
τοιαύτης	adj	τοιοῦτος
διανοίας	noun	διάνοια
<g>
.
</para>
</section>
</p>
<p>
<section n="245">
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
μὲν	partic	μέν
οὖν	partic	οὖν
ἡγούμην	verb	ἡγέομαι;ἁγέομαι
ἀφέξεσθαι	verb	ἀπέχω
σε	pron;adj	σός;σύ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
καὶ	conj	καί4;καί3;καί2;καί
παραλείψειν	verb	παραλείφω;παραλείπω
ἀνεπιτίμητον	adj	ἀνεπιτίμητος
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτον	adj	οὗτος
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
αὐτὸς	adj	αὐτός
ἔτι	adv	ἔτι
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
μὲν	partic	μέν
οὐκ	adv	οὐ9;οὐ15;οὐ5;οὐ17;οὐ;οὐ6;οὐ8;οὐ13;οὐ4;οὐ7;οὐ18;οὐ2;οὐ3;οὐ12;οὐ10;οὐ16;οὐ11;οὐ14
ἀπεφηνάμην	verb	ἀποφαίνω
περὶ	prep	περί
ὧν	pron	ὅς
παρεκλήθην	verb	παρακαλέω
σύμβουλος	noun	σύμβουλος
<g>
,
οὐδὲν	adj	οὐδείς
οἶμαί	verb;noun	οἴμη;οἴομαι;οἰμάω
σοι	pron;adj	σύ;σός
μελήσειν	verb	μέλω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
γὰρ	partic	γάρ
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
συνῆγες	verb	συνάγω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
,
ἐδόκεις	verb	δοκέω
μοι	pron	ἐγώ
σπουδάζειν	verb	σπουδάζω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="246">
προελόμενον	part	προαιρέω
δέ	partic	δέ
σε	adj;pron	σύ;σός
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
προελόμενον	part	προαιρέω
δέ	partic	δέ
σε	pron;adj	σός;σύ
</foreign>
scripsi
<g>
·
<foreign lang="greek">
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
δὲ	partic	δέ
προελόμενος	part	προαιρέω
οὐ	adv	οὐ8;οὐ5;οὐ3;οὐ17;οὐ13;οὐ4;οὐ7;οὐ;οὐ9;οὐ10;οὐ14;οὐ18;οὐ12;οὐ2;οὐ6;οὐ15;οὐ16;οὐ11
Τ	irreg;partic;pron	τίς;σύ;τις;τε
<g>
.
</foreign>
</note>
συνθεῖναι	verb	συντίθημι
λόγον	noun	λόγος
μηδὲν	adj	μηδείς
ὅμοιον	adj	ὁμοῖος;ὅμοιος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῖς	article	ὁ
μὲν	partic	μέν
ῥᾳθύμως	adv;adj	ῥᾴθυμος
ἀναγιγνώσκουσιν	verb;part	ἀναγιγνώσκω
ἁπλοῦν	adj;part;verb	ἁπλόω;ἁπλόος
εἶναι	verb	εἰμί
δόξοντα	part	δοκέω
καὶ	conj	καί3;καί4;καί;καί2
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
καταμαθεῖν	verb	καταμανθάνω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβόω;ἀκριβής
διεξιοῦσιν	part	διέξειμι
αὐτόν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πειρωμένοις	part	πειράω;πειράζω
κατιδεῖν	verb	κατεῖδον
ὃ	article;pron	ὁ;ὅς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
λέληθεν	verb	λανθάνω
<g>
,
χαλεπὸν	adj	χαλεπός
φανούμενον	part	φαίνω;φανάω
καὶ	conj	καί;καί4;καί3;καί2
δυσκαταμάθητον	adj	δυσκαταμάθητος
καὶ	conj	καί2;καί3;καί;καί4
πολλῆς	adj	πολύς
μὲν	partic	μέν
ἱστορίας	noun	ἱστορία
γέμοντα	part	γέμω
καὶ	conj	καί2;καί;καί4;καί3
φιλοσοφίας	noun	φιλοσοφία
<g>
,
παντοδαπῆς	adj	παντοδαπός;παντοδαπής
δὲ	partic	δέ
μεστὸν	adj	μεστός
ποικιλίας	noun	ποικιλία;ποικιλίας
καὶ	conj	καί;καί4;καί2;καί3
ψευδολογίας	noun	ψευδολογία
<g>
,
οὐ	adv	οὐ15;οὐ;οὐ5;οὐ10;οὐ3;οὐ13;οὐ8;οὐ4;οὐ9;οὐ11;οὐ17;οὐ18;οὐ2;οὐ14;οὐ6;οὐ16;οὐ7;οὐ12
τῆς	article	ὁ
εἰθισμένης	part	ἐθίζω
μετὰ	prep	μετά
κακίας	noun	κακία
βλάπτειν	verb	βλάπτω
τοὺς	article	ὁ
συμπολιτευομένους	part	συμπολιτεύω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῆς	article	ὁ
δυναμένης	part	δύναμαι
μετὰ	prep	μετά
παιδιᾶς	noun	παιδιή;παιδία
ὠφελεῖν	verb	ὠφελέω
ἢ	adv;exclam;conj;verb	ἤ;ἠμί;ἦ4;εἰμί;ἦ2;ἤ2;ἦ;ἦ3
τέρπειν	verb	τέρπω
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
<g>
,
</section>
</p>
<p>
<section n="247">
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἐάσαντά	part	ἐάω
με	pron	ἐγώ
φήσειν	verb	φημί
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
φήσειν	verb	φημί
</foreign>
scripsi
<g>
·
<foreign lang="greek">
φήσεις	verb	φημί
</foreign>
MSS
<g>
.
</note>
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
τοῦτον	adj	οὗτος
ἔχειν	verb	ἔχω
ὡς	pron;adv;conj	ὅς;ὡς
ἐβουλεύσω	verb	βουλεύω
σὺ	pron	σύ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τήν	article	ὁ
τε	pron;partic	σύ;τε
δύναμιν	noun	δύναμις
τῶν	article	ὁ
λεγομένων	part	λέγω2;λέγω;λέγω3
διδάσκοντα	part	διδάσκω
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
σὴν	noun;adj	σής;σός
διάνοιαν	noun	διάνοια
ἐξηγούμενον	part	ἐξηγέομαι
οὐκ	adv	οὐ3;οὐ4;οὐ2;οὐ;οὐ17;οὐ6;οὐ15;οὐ16;οὐ8;οὐ7;οὐ18;οὐ9;οὐ10;οὐ14;οὐ13;οὐ5;οὐ12;οὐ11
αἰσθάνεσθαι	verb	αἰσθάνομαι
τοσούτῳ	adj	τοσοῦτος
τὸν	article	ὁ
λόγον	noun	λόγος
ἀδοξότερον	adj;adv	ἄδοξος
δῑ	noun;verb;prep;conj;adj	Δίον;διά;δίω;Δῖος;Ζεύς;δῖος;Δίη;διάζομαι;διό;Δῖα
ἐμὲ	adj;pron	ἐγώ;ἐμός
γιγνόμενον	part	γίγνομαι
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
αὐτὸν	adj	αὐτός
φανερώτερον	adj;adv	φανερός
ἐποίουν	verb;part	ἐποίζω;ποιόω;ποιέω
καὶ	conj	καί3;καί2;καί;καί4
γνωριμώτερον	adj;adv	γνώριμος
τοῖς	article	ὁ
ἀναγιγνώσκουσιν	verb;part	ἀναγιγνώσκω
<g>
·
ἐπιστήμην	noun	ἐπιστήμη
γὰρ	partic	γάρ
τοῖς	article	ὁ
οὐκ	adv	οὐ4;οὐ5;οὐ8;οὐ15;οὐ2;οὐ;οὐ11;οὐ10;οὐ13;οὐ3;οὐ9;οὐ14;οὐ16;οὐ17;οὐ12;οὐ18;οὐ7;οὐ6
εἰδόσιν	part	οἶδα
ἐνεργαζόμενον	part	ἐνεργάζομαι
ἔρημον	adj	ἐρῆμος
τὸν	article	ὁ
λόγον	noun	λόγος
με	pron	ἐγώ
ποιεῖν	verb	ποιέω
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
ἀποστερεῖν	verb	ἀποστερέω
τῆς	article	ὁ
γιγνομένης	part	γίγνομαι
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
αὐτῷ	adj	αὐτός
διὰ	adj;prep;noun	διά;Ζεύς;Δίη;δῖος;Δίον;Δῖα
τοὺς	article	ὁ
πονοῦντας	part	πονέω
καὶ	conj	καί2;καί4;καί3;καί
πράγματα	noun	πρᾶγμα
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
παρέχοντας	part	παρέχω
<g>
.
</section>
</p>
<p>
<section n="248">
<para ed="P">
“ἐγὼ
δ’	partic	δέ
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
μὲν	partic	μέν
ἀπολελεῖφθαι	verb	ἀπολιμπάνω
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμέω;ἐμός
φρόνησιν	verb;noun	φρονέω;φρόνις;φρόνησις
τῆς	article	ὁ
σῆς	noun;adj	σής;σός
ὡς	adv;conj;pron	ὅς;ὡς
δυνατὸν	verb;adj	δυνατός;δύω2
πλεῖστον	adj	πλεῖστος
<g>
,
οὐ	adv	οὐ7;οὐ6;οὐ16;οὐ13;οὐ18;οὐ4;οὐ;οὐ3;οὐ11;οὐ14;οὐ2;οὐ17;οὐ5;οὐ8;οὐ9;οὐ10;οὐ15;οὐ12
μὴν	partic;noun	μήν;μείς;μής;μήν2
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
τοῦτ’	adj	οὗτος
οἶδα	verb;noun	οἶδος;οἶδα
<g>
,
κἀκεῖνο	adj	ἐκεῖνος
τυγχάνω	verb	τυγχάνω
γιγνώσκων	part	γιγνώσκω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
βουλευομένης	part	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἄριστα	noun;verb;adj	ἄριστος;ἄριστον;ἀριστάω
φρονεῖν	verb	φρονέω
δοκοῦντες	part	δοκέω;δοκόω
ἐνίοτε	adv	ἐνίοτε
διαμαρτάνουσι	verb;part	διαμαρτάνω
τοῦ	irreg;pron;article	ὁ;τις;τίς
συμφέροντος	part	συμφέρω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
φαύλων	adj	φαῦλος
νομιζομένων	part	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
καταφρονουμένων	part	καταφρονέω
ἔστιν	verb	εἰμί
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
κατώρθωσεν	verb	κατορθόω
ὁ	pron;article	ὁ;ὅς
τυχὼν	part;noun	τύχος;τυγχάνω;Τύχων;τύχη
καὶ	conj	καί;καί2;καί3;καί4
βέλτιστα	adj	βέλτιστος
λέγειν	verb	λέγω2;λέγω;λέγω3
ἔδοξεν	verb	δοκέω
<g>
·
</para>
</section>
</p>
<p>
<section n="249">
ὥστ’	adv	ὥστε
οὐδὲν	adj	οὐδείς
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τοῦ	article;irreg;pron	τίς;τις;ὁ
νῦν	adv	νῦν2;νῦν
ἐνεστῶτος	part	ἐνίστημι
τοιοῦτόν	adj	τοιοῦτος
τι	pron;irreg	τίς;τις
συμβέβηκεν	verb	συμβαίνω
<g>
,
ὅπου	adv	ὅπου
σὺ	pron	σύ
μὲν	partic	μέν
οἴει	verb	οἴομαι;οἰάω
μάλιστ’	adv	μάλιστα
εὐδοκιμήσειν	verb	εὐδοκιμέω
<g>
,
ἢν	exclam;conj;verb	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
ὡς	adv;pron;conj	ὡς;ὅς
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
διαλάθῃς	verb	διαλανθάνω
ἣν	pron	ὅς
ἔχων	verb;part	χάω;χόω;ἔχω
γνώμην	noun	γνώμη
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἐπραγματεύθης	verb	πραγματεύομαι
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
βέλτιστά	adj	βέλτιστος
σε	adj;pron	σός;σύ
πράξειν	verb	πράσσω
<g>
,
ἢν	conj;exclam;verb	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
δυνηθῇς	verb	δύναμαι
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
<g>
,
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
χρώμενος	part	χράω2;χράομαι;χραύω;χράω
αὐτὸν	adj	αὐτός
συνέθηκας	verb	συντίθημι
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
φανερὰν	adj	φανερός
ποιῆσαι	verb	ποιέω
τοῖς	article	ὁ
τ’	partic;pron	τε;σύ
ἄλλοις	adj	ἄλλος
ἅπασι	adj	ἅπας
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
πεποίησαι	verb	ποιέω
πολλοὺς	adj	πολύς
λόγους	verb;noun	λογόω;λόγος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
δικαίους	adj;verb	δικαιόω;δίκαιος
καὶ	conj	καί4;καί3;καί2;καί
σεμνούς	adj;verb	σεμνόω;σεμνός
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀσελγεῖς	adj;verb	ἀσελγέω;ἀσελγής
καὶ	conj	καί;καί2;καί3;καί4
λίαν	verb;adv;part	λιάζω2;λίαν;λιάζω
φιλαπεχθήμονας	adj	φιλαπεχθήμων
<g>
.
</section>
</p>
<p>
<section n="250">
<para ed="P">
“οὓς
εἴ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
τις	pron;irreg	τις;τίς
ἐπέδειξεν	verb	ἐπιδείκνυμι
αὐτοῖς	adj	αὐτός
πρὶν	adv	πρίν
ἐμὲ	pron;adj	ἐμός;ἐγώ
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
οὐκ	adv	οὐ8;οὐ5;οὐ2;οὐ13;οὐ15;οὐ18;οὐ11;οὐ4;οὐ12;οὐ3;οὐ7;οὐ9;οὐ14;οὐ16;οὐ17;οὐ6;οὐ;οὐ10
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
οὐκ	adv	οὐ16;οὐ18;οὐ11;οὐ10;οὐ4;οὐ8;οὐ;οὐ13;οὐ12;οὐ3;οὐ9;οὐ2;οὐ6;οὐ15;οὐ5;οὐ17;οὐ7;οὐ14
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
ἐμίσησαν	verb	μισέω
καὶ	conj	καί2;καί;καί4;καί3
δυσκόλως	adj;adv	δύσκολος
πρὸς	prep	πρός
σὲ	adj;pron	σύ;σός
διετέθησαν	verb	διατίθημι
ὡς	pron;adv;conj	ὡς;ὅς
κατηγορίαν	noun	κατηγορία
γεγραφότα	part	γράφω
καθ’	adv;adj;prep	καθό;κατά;κατά2;καθά;κάτος
αὑτῶν	adj	ἑαυτοῦ
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οἴομαι	verb	οἴομαι
τοὺς	article	ὁ
μὲν	partic	μέν
πλείστους	adj	πλεῖστος
Σπαρτιατῶν	noun	Σπαρτιάτης
ἐμμενεῖν	verb	ἐμμένω
τοῖς	article	ὁ
ἤθεσιν	noun	ἦθος
οἷσπερ	pron	ὅς
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
λόγοις	noun;verb	λογόω;λογάω;λόγος
τοῖς	article	ὁ
ἐνθάδε	adv	ἐνθάδε
γραφομένοις	part	γράφω
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
προσέξειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω3;νέω2;νέω;νόος;νέω4
ἢ	adv;exclam;verb;conj	ἠμί;ἦ2;ἦ3;εἰμί;ἦ4;ἤ2;ἤ;ἦ
τοῖς	article	ὁ
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
στηλῶν	noun;verb;part	στήλη;στηλόω
λεγομένοις	part	λέγω;λέγω2;λέγω3
<g>
,
</para>
</section>
</p>
<p>
<section n="251">
τοὺς	article	ὁ
δὲ	partic	δέ
φρονιμωτάτους	adj	φρόνιμος
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
λόγων	part;verb;noun	λογόω;λογάω;λόγος
τινὰς	pron;irreg	τίς;τις
ἔχοντας	part	ἔχω
τῶν	article	ὁ
σῶν	adj;noun	σῶς;σής;σός
καὶ	conj	καί3;καί4;καί;καί2
θαυμάζοντας	part	θαυμάζω
<g>
,
τούτους	adj	οὗτος
<g>
,
ἢν	conj;verb;exclam	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
λάβωσι	verb	λαμβάνω;λάπτω
τὸν	article	ὁ
ἀναγνωσόμενον	part	ἀναγιγνώσκω
καὶ	conj	καί;καί4;καί3;καί2
χρόνον	noun	χρόνος
ὥστε	adv	ὥστε
συνδιατρῖψαι	verb	συνδιατρίβω
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
<g>
,
οὐδὲν	adj	οὐδείς
ἀγνοήσειν	verb	ἀγνοέω
τῶν	article	ὁ
μετ’	prep	μετά
ἀποδείξεως	noun	ἀπόδειξις
εἰρημένων	part	ἐρῶ
περὶ	prep	περί
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
λοιδοριῶν	noun;part	λοιδορέω;λοιδορία
καταφρονήσειν	verb	καταφρονέω
τῶν	article	ὁ
εἰκῇ	adv;verb	εἴκω2;εἴκω;εἰκάζω;εἰκῇ
μὲν	partic	μέν
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
λεγομένων	part	λέγω2;λέγω3;λέγω
πικρῶς	adv;adj;verb	πικρός;πικρόω
δὲ	partic	δέ
τοῖς	article	ὁ
ὀνόμασι	part;noun	ὄνομα;ὀνομάζω
κεχρημένων	part	χράω2
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
νομιεῖν	verb	νομίζω
τὰς	article	ὁ
μὲν	partic	μέν
βλασφημίας	noun	βλασφημία
τὰς	article	ὁ
ἐνούσας	part	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	τίς;τῷ;ὁ;τις
βιβλίῳ	noun	βιβλίον
τὸν	article	ὁ
φθόνον	noun	φθόνος
ὑποβαλεῖν	verb	ὑποβάλλω
<g>
,
</section>
</p>
<p>
<section n="252">
τὰς	article	ὁ
δὲ	partic	δέ
πράξεις	noun;verb	πράσσω;πρᾶξις
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
μάχας	verb;noun	μάχη;μαχάω
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
αἷς	pron	ὅς
αὐτοί	adj	αὐτός
τε	pron;partic	τε;σύ
μέγα	noun;adj	Μέγης;μέγας
φρονοῦσι	verb;part	φρονέω
καὶ	conj	καί2;καί3;καί;καί4
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
εὐδοκιμοῦσι	part;verb	εὐδοκιμέω
<g>
,
σὲ	pron;adj	σός;σύ
γεγραφέναι	verb	γράφω
καὶ	conj	καί4;καί;καί3;καί2
μνημονεύεσθαι	verb	μνημονεύω
πεποιηκέναι	verb	ποιέω
<g>
,
συναγαγόντα	part	συνάγω
πάσας	adj;part;verb	πᾶϲ;πάσσω;πᾶς
αὐτὰς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
θέντα	part	τίθημι
παρ’	noun;prep;adj	παρά;Πάρις;πηρός;Πάρος
ἀλλήλας	adj	ἀλλήλων
<g>
,
αἴτιον	verb;part;adj	αἴτιος;αἰτέω
δ’	partic	δέ
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
τοῦ	irreg;pron;article	ὁ;τις;τίς
πολλοὺς	adj	πολύς
ποθεῖν	verb	ποθέω
ἀναγνῶναι	verb	ἀναγιγνώσκω
καὶ	conj	καί3;καί2;καί4;καί
διελθεῖν	verb	διέρχομαι
αὐτάς	adj	αὐτός
<g>
,
οὐ	adv	οὐ8;οὐ2;οὐ12;οὐ13;οὐ4;οὐ9;οὐ7;οὐ5;οὐ3;οὐ;οὐ6;οὐ14;οὐ10;οὐ15;οὐ16;οὐ17;οὐ18;οὐ11
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀκοῦσαι	adj;verb;part	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
</section>
</p>
<p>
<section n="253">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πῶς	partic;pron;adv	πως;πῶς
σὺ	pron	σύ
διείλεξαι	verb	λέγω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
μαθεῖν	verb	μανθάνω
βουλομένους	part	βούλομαι
<g>
.
ταῦτ’	adj	οὗτος
ἐνθυμουμένους	part	ἐνθυμέομαι
καὶ	conj	καί3;καί2;καί4;καί
διεξιόντας	part	διέχω;διέξειμι
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
τῶν	article	ὁ
παλαιῶν	part;verb;adj	παλαίω;παλαιόω;παλαιός
ἔργων	noun;part	ἔργον;ἔργνυμι
ἀμνημονήσειν	verb	ἀμνημονέω
<g>
,
δῑ	prep;noun;conj;verb;adj	Ζεύς;διά;Δίον;διάζομαι;διό;Δῖα;Δίη;Δῖος;δίω;δῖος
ὧν	pron	ὅς
ἐγκεκωμίακας	verb	ἐγκωμιάζω
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί4;καί2
πολλάκις	adv	πολλάκις
διαλέξεσθαι	verb	διαλέγω
πρὸς	prep	πρός
σφᾶς	adj;verb;pron	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
,
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
Δωριεῖς	noun	Δωριεύς
ὄντες	part	εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
κατεῖδον	verb	κατεῖδον
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἀδόξους	adj	ἄδοξος
καὶ	conj	καί2;καί3;καί;καί4
μικρὰς	adj	μικρός;σμικρός
καὶ	conj	καί3;καί2;καί;καί4
πολλῶν	adj	πολύς
ἐνδεεῖς	verb;adj	ἐνδέω;ἐνδεής;ἐνδέω2
οὔσας	part	εἰμί
<g>
,
ὑπεριδόντες	part	εἶδον
ταύτας	adj	οὗτος
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
πρωτευούσας	part	πρωτεύω
<g>
,
ἐπ’	prep	ἐπί;ἐπί2
Ἄργος	noun;adj	ἀργός;Ἄργος
καὶ	conj	καί;καί3;καί2;καί4
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί2;καί4;καί;καί3
Μεσσήνην	noun	Μεσσήνη
<g>
,
</section>
</p>
<p>
<section n="254">
μάχῃ	noun;verb	μάχομαι;μαχάω;συμμαχέω;μάχη
δὲ	partic	δέ
νικήσαντες	part	νικάω
τοὺς	article	ὁ
μὲν	partic	μέν
ἡττηθέντας	part	ἡσσάομαι
ἔκ	prep	ἐκ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ἐξέβαλον	verb	ἐκβάλλω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
τὰς	article	ὁ
κτήσεις	noun	κτῆσις
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τότε	adv	τοτέ;τοτέ2;τότε
κατασχόντες	part	κατέχω
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί4;καί;καί3
νῦν	adv	νῦν;νῦν2
ἔχουσιν	part;verb	ἔχω
<g>
,
οὗ	verb;pron;adv	ἕ;ὅς;ἵημι;οὗ;οὗ2
μεῖζον	adj	μέγας
ἔργον	part;noun	ἔργον;ἔργνυμι
καὶ	conj	καί;καί3;καί4;καί2
θαυμαστότερον	adj;adv	θαυμαστός
οὐδεὶς	adj	οὐδείς
ἐπιδείξει	noun;verb	ἐπιδείκνυμι;ἐπίδειξις
κατ’	prep;adj	κατά2;κάτος;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
γενόμενον	part	γίγνομαι
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
πρᾶξιν	noun	πρᾶξις
εὐτυχεστέραν	adj	εὐτυχής
καὶ	conj	καί2;καί3;καί4;καί
θεοφιλεστέραν	adj	θεοφιλής
τῆς	article	ὁ
τοὺς	article	ὁ
χρησαμένους	part	χράω2
τῆς	article	ὁ
μὲν	partic	μέν
οἰκείας	adj	οἰκεῖος
ἀπορίας	noun	ἀπορία
ἀπαλλαξάσης	part	ἀπαλλαξείω;ἀπαλλάσσω
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀλλοτρίας	verb;adj	ἀλλοτριάζω;ἀλλότριος
εὐδαιμονίας	noun	εὐδαιμονία
κυρίους	noun;verb;adj	κυριόω;κύριος
ποιησάσης	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="255">
<para ed="P">
“καὶ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
μετὰ	prep	μετά
πάντων	adj	πᾶϲ;πᾶς
συστρατευσαμένων	part	συστρατεύω
ἔπραξαν	verb	πράσσω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί2;καί3
Μεσσηνίους	noun	Μεσσήνιοι
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
διείλοντο	verb	διαιρέω
καὶ	conj	καί3;καί;καί4;καί2
καθ’	adj;prep;adv	καθά;κατά2;καθό;κατά;κάτος
αὑτοὺς	adj	ἑαυτοῦ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Σπάρτῃ	noun;adj	σπαρτός;σπάρτη;Σπάρτη
κατῴκησαν	verb	κατοικέω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	verb;noun	καιρός;καιρόω;καῖρος
τοσοῦτον	adj	τοσοῦτος
φρονῆσαι	verb	φρονέω
φὴ|ς	verb	φημί
αὐτούς	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
ὄντας	part	εἰμί
οὐ	adv	οὐ13;οὐ7;οὐ9;οὐ18;οὐ12;οὐ5;οὐ16;οὐ8;οὐ14;οὐ15;οὐ17;οὐ4;οὐ;οὐ11;οὐ2;οὐ6;οὐ10;οὐ3
πλείους	adj	πλείων;πλέως
τότε	adv	τοτέ2;τοτέ;τότε
δισχιλίων	adj	δισχίλιοι
οὐχ	adv	οὐ13;οὐ2;οὐ8;οὐ;οὐ18;οὐ10;οὐ16;οὐ11;οὐ6;οὐ14;οὐ17;οὐ15;οὐ4;οὐ3;οὐ9;οὐ7;οὐ5;οὐ12
ἡγήσασθαι	verb	ἡγέομαι
σφᾶς	pron;adj;verb	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
ἀξίους	adj;verb	ἄξιος;ἀξιόω
εἶναι	verb	εἰμί
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
μὴ	conj;noun	μή;μή2;μής;μή3
δεσπόται	noun	δεσπότης
πασῶν	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
πόλεων	noun;part;adj	πολύς;πόλις;πολέω
γενέσθαι	verb	γίγνομαι
δυνηθεῖεν	verb	δύναμαι
<g>
,
</para>
</section>
</p>
<p>
<section n="256">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διανοηθέντας	part	διανοέομαι;διανοέω
καὶ	conj	καί3;καί2;καί4;καί
πολεμεῖν	verb	πολεμέω
ἐπιχειρήσαντας	part	ἐπιχειρέω
οὐκ	adv	οὐ12;οὐ13;οὐ4;οὐ7;οὐ6;οὐ8;οὐ3;οὐ9;οὐ2;οὐ5;οὐ15;οὐ17;οὐ10;οὐ14;οὐ18;οὐ;οὐ16;οὐ11
ἀπειπεῖν	verb	ἀπεῖπον
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολλοῖς	adj	πολύς
κακοῖς	adj;verb	κακός;κακόω
καὶ	conj	καί3;καί2;καί;καί4
κινδύνοις	noun	κίνδυνος
γιγνομένους	part	γίγνομαι
<g>
,
πρὶν	adv	πρίν
ἁπάσας	adj	ἅπας
ταύτας	adj	οὗτος
ὑφ’	noun;prep;verb	ὑφή;ὑφάω;ὑφάζω;ὑπό
αὑτοῖς	adj	ἑαυτοῦ
ἐποιήσαντο	verb	ποιέω
πλὴν	verb;prep	πλέω;πλήν
τῆς	article	ὁ
Ἀργείων	adj	Ἀργεῖος
πόλεως	noun	πόλις
<g>
,
ἔχοντας	part	ἔχω
δ’	partic	δέ
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί4;καί3;καί2;καί
χώραν	part;verb;noun	χωράζω;χώρα
πλείστην	adj	πλεῖστος
καὶ	conj	καί3;καί4;καί2;καί
δύναμιν	noun	δύναμις
μεγίστην	adj	μέγας
καὶ	conj	καί3;καί2;καί;καί4
δόξαν	noun;verb;part	δόξα;δοκέω;δοξάζω
τοσαύτην	adj	τοσοῦτος
ὅσην	adj	ὅσος
προσήκει	verb	προσήκω
τοὺς	article	ὁ
τηλικαῦτα	adj	τηλικοῦτος
διαπεπραγμένους	part	διαπράσσω
οὐχ	adv	οὐ17;οὐ8;οὐ4;οὐ14;οὐ11;οὐ16;οὐ2;οὐ13;οὐ10;οὐ5;οὐ6;οὐ9;οὐ;οὐ18;οὐ3;οὐ7;οὐ15;οὐ12
ἧττον	adj	ἥσσων
διακεῖσθαι	verb	διάκειμαι;διακέομαι
φιλοτίμως	adj;adv	φιλότιμος
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
λόγος	noun	λόγος
ὑπῆρχεν	verb	ὑπάρχω
αὐτοῖς	adj	αὐτός
ἴδιος	adj;noun	ἴδιος;ἶδος
καὶ	conj	καί2;καί;καί4;καί3
καλὸς	adj;noun	καλός;κάλως
μόνοις	adj;verb	μόνος;μονόω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
·
</section>
</p>
<p>
<section n="257">
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
γὰρ	partic	γάρ
εἰπεῖν	verb	εἶπον
αὐτοῖς	adj	αὐτός
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
σφεῖς	pron	σφεῖς
μὲν	partic	μέν
ὄντες	part	εἰμί
οὕτως	adv	οὕτως
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
οὐδεμιᾷ	adj	οὐδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
μυριάνδρων	adj	μυρίανδρος
πόλεων	noun;part;adj	πολύς;πόλις;πολέω
ἠκολούθησαν	verb	ἀκολουθέω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐποίησαν	verb	ποιέω
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
αὐτόνομοι	adj	αὐτόνομος
διετέλεσαν	verb	διατελέω
ὄντες	part	εἰμί
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῶ	adv;article	τῷ;ὁ
πολέμῳ	noun	πόλεμος
τῷ	pron;adv;article;irreg	τῷ;τίς;ὁ;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἡγεμόνες	noun	ἡγεμών
κατέστησαν	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
τιμῆς	noun;verb	τιμάω;τιμή;τιμέω
ταύτης	adj	οὗτος
ἔτυχον	verb	τυγχάνω
οὐκ	adv	οὐ11;οὐ4;οὐ16;οὐ12;οὐ14;οὐ10;οὐ15;οὐ17;οὐ6;οὐ8;οὐ9;οὐ5;οὐ7;οὐ18;οὐ13;οὐ2;οὐ;οὐ3
ἀλόγως	adj;adv	ἄλογος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διὰ	adj;noun;prep	Ζεύς;δῖος;διά;Δῖα;Δίον;Δίη
τὸ	article	ὁ
μάχας	noun;verb	μάχη;μαχάω
ποιησάμενοι	part	ποιέω
πλείστας	adj	πλεῖστος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
κατ’	adj;prep	κάτος;κατά2;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
μηδεμίαν	adj	μηδείς
ἡττηθῆναι	verb	ἡσσάομαι
τούτων	adj	οὗτος
ἡγουμένου	part	ἡγέομαι
βασιλέως	noun	βασιλεύς
<g>
,
</section>
</p>
<p>
<section n="258">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νενικηκέναι	verb	νικάω
πάσας	part;verb;adj	πάσσω;πᾶϲ;πᾶς
<g>
,
οὗ	verb;adv;pron	οὗ;ἕ;ἵημι;ὅς;οὗ2
τεκμήριον	noun	τεκμήριον
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
δύναιτο	verb	δύναμαι
μεῖζον	adj	μέγας
εἰπεῖν	verb	εἶπον
ἀνδρίας	noun	ἀνδριάς;ἀνδρεία
καὶ	conj	καί2;καί3;καί4;καί
καρτερίας	noun	καρτερία
καὶ	conj	καί2;καί3;καί4;καί
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὁμονοίας	noun	ὁμόνοια
<g>
,
πλὴν	prep;verb	πλέω;πλήν
ἢ	exclam;conj;verb;adv	ἦ4;ἠμί;εἰμί;ἦ2;ἤ;ἦ;ἦ3;ἤ2
τὸ	article	ὁ
ῥηθήσεσθαι	verb	ἐρῶ
μέλλον	verb;part	μέλλω
<g>
·
τοσούτων	adj	τοσοῦτος
γὰρ	partic	γάρ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
οὐσῶν	noun;part	οὖσον;εἰμί
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
οὐδεμίαν	adj	οὐδείς
οὐδέν’	adj	οὐδείς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
οὐδεμίαν	adj	οὐδείς
οὐδέν’	adj	οὐδείς
</foreign>
Benseler
<g>
·
<foreign lang="greek">
οὐδεμίαν	adj	οὐδείς
</foreign>
MSS
<g>
.
</note>
εἰπεῖν	verb	εἶπον
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥτις	pron	ὅστις
οὐ	adv	οὐ7;οὐ;οὐ12;οὐ5;οὐ6;οὐ18;οὐ8;οὐ15;οὐ11;οὐ13;οὐ3;οὐ9;οὐ17;οὐ16;οὐ10;οὐ14;οὐ4;οὐ2
περιπέπτωκε	verb	περιπίπτω
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
ταῖς	article	ὁ
εἰθισμέναις	part	ἐθίζω
γίγνεσθαι	verb	γίγνομαι
ταῖς	article	ὁ
πόλεσιν	adj;noun	πολύς;πόλις
<g>
,
</section>
</p>
<p>
<section n="259">
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
Σπαρτιατῶν	noun	Σπαρτιάτης
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ἐπιδείξειεν	verb	ἐπιδείκνυμι
οὔτε	adv	οὔτε
στάσιν	noun;part	στάζω;στάσις;ἵστημι
οὔτε	adv	οὔτε
σφαγὰς	noun	σφαγή;σφαγεύς
οὔτε	adv	οὔτε
φυγὰς	noun	φυγή;φυγάς
ἀνόμους	adj	ἄνομος
γεγενημένας	part	γίγνομαι
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἁρπαγὰς	noun	ἅρπαξ;ἁρπάγη2;ἁρπαγεύς;ἁρπαγή;ἁρπάγη
χρημάτων	noun	χρῆμα
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
αἰσχύνας	part;verb;noun	αἰσχύνη;αἰσχύνω
γυναικῶν	part;verb;noun	γυνή;γυναικόω;γυναικών;γυναικωνῖτις
καὶ	conj	καί3;καί4;καί;καί2
παίδων	noun	παῖς
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
πολιτείας	noun	πολιτεία
μεταβολὴν	noun	μεταβολή
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
χρεῶν	irreg;noun;part	χρῆ;χράω2;χρῆ2;χρεών;χρεώ;χρέα;χρέος
ἀποκοπὰς	noun	ἀποκοπή
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
γῆς	noun	γῆ
ἀναδασμὸν	noun	ἀναδασμός
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἄλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἀνηκέστων	adj	ἀνήκεστος
κακῶν	adj;noun;part;verb	κακός;κακόω;κάκη
<g>
.
περὶ	prep	περί
ὧν	pron	ὅς
διεξιόντας	part	διέξειμι;διέχω
οὐκ	adv	οὐ11;οὐ9;οὐ18;οὐ7;οὐ4;οὐ15;οὐ14;οὐ3;οὐ10;οὐ16;οὐ5;οὐ13;οὐ8;οὐ2;οὐ12;οὐ6;οὐ17;οὐ
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὐ	adv	οὐ14;οὐ4;οὐ18;οὐ13;οὐ;οὐ10;οὐ3;οὐ17;οὐ5;οὐ15;οὐ7;οὐ11;οὐ2;οὐ16;οὐ12;οὐ6;οὐ9;οὐ8
καὶ	conj	καί4;καί;καί3;καί2
σοῦ	pron;adj;exclam;verb	σοῦ;σύ;σός;σεύω;σοῦ2
<g>
,
τοῦ	irreg;pron;article	ὁ;τις;τίς
τ’	partic;pron	τε;σύ
ἀθροίσαντος	part	ἀθροίζω
καὶ	conj	καί4;καί3;καί2;καί
διαλεχθέντος	part	διαλέγω
οὕτω	adv	οὕτως
καλῶς	noun;adj;adv	καλός;κάλως
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
μεμνήσεσθαι	verb	μιμνήσκω
καὶ	conj	καί;καί3;καί2;καί4
πολλὴν	adj	πολύς
χάριν	adv;noun;prep	χάρις;Χάρις
ἕξειν	verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="260">
<para ed="P">
“οὐ
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
γνώμην	noun	γνώμη
ἔχω	verb	χόω;χάω;ἔχω
περὶ	prep	περί
σοῦ	pron;exclam;verb;adj	σεύω;σύ;σός;σοῦ;σοῦ2
νῦν	adv	νῦν;νῦν2
καὶ	conj	καί2;καί4;καί;καί3
πρότερον	adj	πρότερος
<g>
.
ἐν	verb;prep	εἰς;εἰμί;ἐν
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῖς	article	ὁ
παρελθοῦσι	part;verb	παρέρχομαι
χρόνοις	verb;noun	χρόνος;χρονόω
ἐθαύμαζόν	verb	θαυμάζω
σου	verb;exclam;pron;adj	σοῦ;σός;σοῦ2;σύ;σεύω
τήν	article	ὁ
τε	partic;pron	σύ;τε
φύσιν	noun;part	φύσις;φύω;φύς
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
τοῦ	irreg;pron;article	ὁ;τις;τίς
βίου	verb;noun	βιάω;βιός;βιόω;βίος
τάξιν	noun	τάξις
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
φιλοπονίαν	noun	φιλοπονία
καὶ	conj	καί3;καί;καί4;καί2
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
τῆς	article	ὁ
φιλοσοφίας	noun	φιλοσοφία
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ζηλῶ	noun;verb	ζῆλος;ζηλέω;ζηλόω
σε	adj;pron	σός;σύ
καὶ	conj	καί2;καί4;καί;καί3
μακαρίζω	verb	μακαρίζω
τῆς	article	ὁ
εὐδαιμονίας	noun	εὐδαιμονία
<g>
·
δοκεῖς	verb;noun	δοκέω;δοκεύς
γάρ	partic	γάρ
μοι	pron	ἐγώ
ζῶν	part;verb;adj	ζώς;ζέω;ζάω
μὲν	partic	μέν
λήψεσθαι	verb	λαμβάνω
δόξαν	noun;verb;part	δοξάζω;δοκέω;δόξα
οὐ	adv	οὐ14;οὐ11;οὐ16;οὐ10;οὐ13;οὐ18;οὐ4;οὐ5;οὐ2;οὐ17;οὐ7;οὐ9;οὐ8;οὐ3;οὐ6;οὐ15;οὐ;οὐ12
μείζω	adj	μέγας
μὲν	partic	μέν
ἧς	pron;noun	εἷς;ὅς
ἄξιος	noun;adj	Ἀξιός;ἄξιος
εἶ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
<g>
,
χαλεπὸν	adj	χαλεπός
γάρ	partic	γάρ
<g>
,
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
πλείοσι	adj	πλείων
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὁμολογουμένην	part	ὁμολογέω
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
ὑπαρχούσης	part	ὑπάρχω
<g>
,
τελευτήσας	part;verb	τελευτάω
δὲ	partic	δέ
τὸν	article	ὁ
βίον	verb;part;noun	βιόω;βίος;βιός
μεθέξειν	verb	μετέχω
ἀθανασίας	noun	ἀθανασία
<g>
,
οὐ	adv	οὐ7;οὐ12;οὐ8;οὐ10;οὐ5;οὐ14;οὐ9;οὐ18;οὐ3;οὐ15;οὐ11;οὐ6;οὐ17;οὐ;οὐ13;οὐ2;οὐ16;οὐ4
τῆς	article	ὁ
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεάω;θεός;θέω2
παρούσης	part	παρόω;πάρειμι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῆς	article	ὁ
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
περὶ	prep	περί
τῶν	article	ὁ
διενεγκόντων	part	διαφέρω
ἐπί	prep	ἐπί2;ἐπί
τινι	pron;irreg	τις;τίς
τῶν	article	ὁ
καλῶν	part;adj;noun	καλός;καλέω;κᾶλον;κάλη;κήλη;κάλως
ἔργων	part;noun	ἔργον;ἔργνυμι
μνήμην	noun	μνήμη
ἐμποιούσης	part	ἐμποιέω
<g>
.
</para>
</section>
</p>
<p>
<section n="261">
καὶ	conj	καί;καί2;καί4;καί3
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
τεύξει	verb;noun	τεῦξις;τεύχω;τυγχάνω
τούτων	adj	οὗτος
<g>
·
ἐπῄνεκας	verb	ἐπαινέω
γὰρ	partic	γάρ
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
ἀμφοτέρας	adj	ἀμφότερος
καλῶς	adv;adj;noun	καλός;κάλως
καὶ	conj	καί;καί4;καί2;καί3
προσηκόντως	adv	προσηκόντως
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
δόξαν	part;verb;noun	δοξάζω;δόξα;δοκέω
τὴν	article	ὁ
τῶν	article	ὁ
πολλῶν	adj	πολύς
<g>
,
ἧς	noun;pron	ὅς;εἷς
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
ὀνομαστῶν	adj;noun	ὀνομαστός;ὀνομαστής
ἀνδρῶν	verb;noun;part	ἀνδρών;ἀνήρ;ἀνδρόω
καταπεφρόνηκεν	verb	καταφρονέω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπιθυμοῦντες	part	ἐπιθυμέω
τυχεῖν	verb	τυγχάνω
αὐτῆς	adj	αὐτός
οὐκ	adv	οὐ14;οὐ16;οὐ4;οὐ11;οὐ10;οὐ15;οὐ6;οὐ8;οὐ;οὐ3;οὐ9;οὐ12;οὐ2;οὐ13;οὐ17;οὐ18;οὐ5;οὐ7
ἔστιν	verb	εἰμί
ὅντινα	pron	ὅστις
κίνδυνον	noun	κίνδυνος
οὐχ	adv	οὐ10;οὐ;οὐ12;οὐ17;οὐ5;οὐ16;οὐ18;οὐ13;οὐ14;οὐ4;οὐ8;οὐ9;οὐ3;οὐ7;οὐ6;οὐ2;οὐ11;οὐ15
ὑπομένουσι	verb;part	ὑπομένω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸν	article	ὁ
λογισμὸν	noun	λογισμός
τῶν	article	ὁ
πειρωμένων	part	πειράζω;πειράω
στοχάζεσθαι	verb	στοχάζομαι
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
,
παρ’	adj;noun;prep	παρά;Πάρος;πηρός;Πάρις
οἷς	pron	ὅς
εὐδοκιμεῖν	verb	εὐδοκιμέω
ἄν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
τινες	irreg;verb;pron	τίνω;τις;τίς
ἕλοιντο	verb	αἱρέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;exclam;conj;adv	ἤ;ἦ4;ἦ2;ἦ3;ἦ;ἠμί;εἰμί;ἤ2
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
διπλασίοις	adj;verb	διπλάζω;διπλάσιος
γενομένοις	part	γίγνομαι
ἢ	conj;verb;adv;exclam	ἤ2;ἦ;ἦ2;ἤ;ἦ4;εἰμί;ἠμί;ἦ3
νῦν	adv	νῦν2;νῦν
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι2;εἶμι
<g>
.
</section>
</p>
<p>
<section n="262">
<para ed="P">
“ἀπλήστως
δὲ	partic	δέ
διακείμενος	part	διάκειμαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
παρόντι	part	πάρειμι
πρὸς	prep	πρός
τὸ	article	ὁ
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πόλλ’	adj	πολύς
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
εἰπεῖν	verb	εἶπον
ἔχων	part;verb	χάω;ἔχω;χόω
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
σοῦ	verb;pron;adj;exclam	σός;σύ;σοῦ2;σοῦ;σεύω
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;τίς;ὁ
λόγου	noun;verb	λογάω;λογόω;λόγος
<g>
,
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἐάσω	verb	ἐάω
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
δὲ	partic	δέ
παρακληθῆναί	verb	παρακαλέω;παρακλάομαι
με	pron	ἐγώ
σὺ	pron	σύ
φῄς	verb	φημί
<g>
,
περὶ	prep	περί
τούτων	adj	οὗτος
ἀποφανοῦμαι	verb	ἀποφαίνω
<g>
.
συμβουλεύω	verb	συμβουλεύω
γάρ	partic	γάρ
σοι	pron;adj	σύ;σός
μήτε	partic	μήτε
κατακάειν	verb	κατακαίω
τὸν	article	ὁ
λόγον	noun	λόγος
μήτ’	verb;adv;partic;adj;noun	μήτις;μάομαι;μήτε;μῆτις
ἀφανίζειν	verb	ἀφανίζω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
εἴ	conj;verb	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
τινος	pron;irreg	τίς;τις
ἐνδεής	adj;verb	ἐνδεής;ἐνδέω2
ἐστι	verb	εἰμί
<g>
,
διορθώσαντα	part	διορθόω
καὶ	conj	καί2;καί;καί4;καί3
προσγράψαντα	part	προσγράφω
πάσας	adj;verb;part	πᾶϲ;πᾶς;πάσσω
τὰς	article	ὁ
διατριβὰς	noun	διατριβή
τὰς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
γεγενημένας	part	γίγνομαι
διδόναι	verb	δίδωμι
τοῖς	article	ὁ
βουλομένοις	part	βούλομαι
λαμβάνειν	verb	λαμβάνω
<g>
,
</para>
</section>
</p>
<p>
<section n="263">
εἴπερ	conj	εἴπερ
βούλει	noun;verb	βούλομαι;βουλεύς
χαρίσασθαι	verb	χαρίζομαι;χαρίζω
μὲν	partic	μέν
τοῖς	article	ὁ
ἐπιεικεστάτοις	adj	ἐπιεικής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ὡς	pron;conj;adv	ὡς;ὅς
ἀληθῶς	adv	ἀληθής
φιλοσοφοῦσιν	verb;part	φιλοσοφέω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	conj;noun	μή2;μή3;μή;μής
προσποιουμένοις	part	προσποιέω
<g>
,
λυπῆσαι	verb	λυπέω
δὲ	partic	δέ
τοὺς	article	ὁ
θαυμάζοντας	part	θαυμάζω
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
σὰ	noun;adj	σής;σός;σῶς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
λοιδορουμένους	part	λοιδορέω
δὲ	partic	δέ
τοῖς	article	ὁ
λόγοις	verb;noun	λογόω;λόγος;λογάω
τοῖς	article	ὁ
σοῖς	adj	σός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ὄχλοις	noun;verb	ὀχλέω;ὄχλος
τοῖς	article	ὁ
πανηγυρικοῖς	adj	πανηγυρικός
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
πλείους	adj	πλείων;πλέως
εἰσὶν	verb	εἰμί;εἶμι2;εἶμι;εἴσειμι
οἱ	article;pron	ἕ;ὅς;ὁ
καθεύδοντες	part	καθεύδω
τῶν	article	ὁ
ἀκροωμένων	part	ἀκροάομαι;ἀκροάζομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
προσδοκῶντας	part	προσδοκάω
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
παρακρούσωνται	verb	παρακρούω
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
,
ἐναμίλλους	adj	ἐνάμιλλος
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γενήσεσθαι	verb	γίγνομαι
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
σοῦ	verb;adj;exclam;pron	σός;σεύω;σοῦ;σοῦ2;σύ
γεγραμμένοις	part	γράφω
<g>
,
κακῶς	verb;adj;adv	κακόω;κακός
εἰδότας	part	οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
πλέον	adj;verb;part	πλέως;πλέος;πλέω;πλείων
ἀπολελειμμένοι	part	ἀπολιμπάνω
τῶν	article	ὁ
σῶν	adj;noun	σής;σῶς;σός
εἰσιν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
ἢ	adv;verb;exclam;conj	ἤ2;εἰμί;ἦ3;ἦ4;ἠμί;ἦ;ἦ2;ἤ
τῆς	article	ὁ
Ὁμήρου	verb;noun	Ὅμηρος;ὁμηρέω;ὅμηρος
δόξης	noun;verb	δοξάζω;δόξα;δόξις;δοκέω
οἱ	article;pron	ἕ;ὁ;ὅς
περὶ	prep	περί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἐκείνῳ	adj	ἐκεῖνος
ποίησιν	noun;verb	ποιέω;ποίησις
γεγονότες	part	γίγνομαι
<g>
.
<g>
”
</section>
</p>
<p>
<section n="264">
<para ed="P">
ταῦτ’	adj	οὗτος
εἰπόντος	part	εἶπον
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
παρόντας	part	πάρειμι
ἀξιώσαντος	part	ἀξιόω
ἀποφήνασθαι	verb	ἀποφαίνω
περὶ	prep	περί
ὧν	pron	ὅς
παρεκλήθησαν	verb	παρακαλέω
<g>
,
οὐκ	adv	οὐ3;οὐ11;οὐ2;οὐ4;οὐ10;οὐ8;οὐ13;οὐ15;οὐ14;οὐ16;οὐ18;οὐ9;οὐ7;οὐ6;οὐ17;οὐ5;οὐ12;οὐ
ἐθορύβησαν	verb	θορυβέω
<g>
,
ὃ	pron;article	ὅς;ὁ
ποιεῖν	verb	ποιέω
εἰώθασιν	verb;noun	ἔθω;εἰωθάς
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
χαριέντως	adv	χαρίεις
διειλεγμένοις	part	λέγω2
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀνεβόησαν	verb	ἀναβοάω
ὡς	adv;conj;pron	ὅς;ὡς
ὑπερβαλλόντως	adv	ὑπερβαλλόντως
εἰρηκότος	part	ἐρῶ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
περιστάντες	part	περιστάζω;περιστάζομαι;περιίστημι
αὐτὸν	adj	αὐτός
ἐπῄνουν	verb	ἐπαινέω
<g>
,
ἐζήλουν	verb	ζηλέω;ζηλόω
<g>
,
ἐμακάριζον	verb	μακαρίζω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
προσθεῖναι	verb	προστίθημι
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
εἶχον	verb	ἔχω
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἀφελεῖν	verb	ἀφαιρέω
<g>
,
συναπεφαίνοντο	verb	συναποφαίνομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
συνεβούλευόν	verb	συμβουλεύω
μοι	pron	ἐγώ
ποιεῖν	verb	ποιέω
ἅπερ	article;pron	ὅς;ὁ
ἐκεῖνος	adj	ἐκεῖνος
παρῄνεσεν	verb	παραινέω
<g>
.
</para>
</section>
</p>
<p>
<section n="265">
οὐ	adv	οὐ17;οὐ;οὐ6;οὐ11;οὐ13;οὐ4;οὐ3;οὐ14;οὐ18;οὐ9;οὐ16;οὐ15;οὐ2;οὐ12;οὐ5;οὐ10;οὐ7;οὐ8
μὴν	partic;noun	μήν2;μής;μείς;μήν
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐγὼ	pron	ἐγώ
παρεστὼς	part	παρίστημι
ἐσιώπων	verb	σιωπάω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπῄνεσα	verb	ἐπαινέω
τήν	article	ὁ
τε	pron;partic	σύ;τε
φύσιν	part;noun	φύς;φύω;φύσις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὐδὲν	adj	οὐδείς
ἐφθεγξάμην	verb	φθέγγομαι
ὧν	pron	ὅς
εἶπεν	verb	εἶπον
<g>
,
οὔθ’	noun;adv;adj;verb	οὔτι;οὔτις;οὐτίς;οὐτάζω;οὔτε;οὔτι2;οὐτάω;οὔτι3
ὡς	adv;pron;conj	ὡς;ὅς
ἔτυχε	verb	τυγχάνω
ταῖς	article	ὁ
ὑπονοίαις	noun	ὑπόνοια
τῆς	article	ὁ
ἐμῆς	verb;adj	ἐμέω;ἐμός
διανοίας	noun	διάνοια
οὔθ’	adj;noun;verb;adv	οὐτίς;οὔτις;οὔτι2;οὐτάζω;οὐτάω;οὔτε;οὔτι;οὔτι3
ὡς	adv;pron;conj	ὡς;ὅς
διήμαρτεν	verb	διαμαρτάνω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
εἴων	verb;part	ἐάω;εἰάζω
αὐτὸν	adj	αὐτός
οὕτως	adv	οὕτως
ἔχειν	verb	ἔχω
ὥσπερ	adv	ὥσπερ
αὐτὸς	adj	αὐτός
αὑτὸν	adj	ἑαυτοῦ
διέθηκεν	verb	διατίθημι
<g>
.
</section>
</p>
<p>
<section n="266">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
ὧν	pron	ὅς
ὑπεθέμην	verb	ὑποτίθημι
ἱκανῶς	verb;adv;adj	ἱκανός;ἱκανόω
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
νομίζω	verb	νομίζω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἀναμιμνήσκειν	verb	ἀναμιμνήσκω
καθ’	adv;adj;prep	κατά2;κατά;καθά;καθό;κάτος
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
οὐ	adv	οὐ6;οὐ5;οὐ12;οὐ13;οὐ17;οὐ3;οὐ;οὐ9;οὐ8;οὐ10;οὐ11;οὐ15;οὐ16;οὐ2;οὐ4;οὐ14;οὐ18;οὐ7
πρέπει	verb	πρέπω
τοῖς	article	ὁ
λόγοις	noun;verb	λογάω;λόγος;λογόω
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
<g>
·
βούλομαι	verb	βούλομαι
δὲ	partic	δέ
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
τῶν	article	ὁ
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
μοι	pron	ἐγώ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
συμβεβηκότων	part	συμβαίνω
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ἐνεστησάμην	verb	ἐνίστημι
μὲν	partic	μέν
αὐτὸν	adj	αὐτός
ἔτη	noun	ἔτης;ἔτος
γεγονὼς	part	γίγνομαι
ὅσα	adj	ὅσος
περ	partic	πέρ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
προεῖπον	part;verb	προεῖπον
<g>
·
</para>
</section>
</p>
<p>
<section n="267">
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
δὲ	partic	δέ
τῶν	article	ὁ
ἡμισέων	adj;noun	ἡμίσεια;ἥμισυς
γεγραμμένων	part	γράφω
ἐπιγενομένου	part	ἐπιγίγνομαι
μοι	pron	ἐγώ
νοσήματος	noun	νόσημα
ῥηθῆναι	verb	ἐρῶ
μὲν	partic	μέν
οὐκ	adv	οὐ17;οὐ2;οὐ5;οὐ;οὐ11;οὐ14;οὐ15;οὐ18;οὐ6;οὐ7;οὐ8;οὐ12;οὐ13;οὐ4;οὐ9;οὐ16;οὐ10;οὐ3
εὐπρεποῦς	adj	εὐπρεπής
<g>
,
δυναμένου	part	δύναμαι
δ’	partic	δέ
ἀναιρεῖν	verb	ἀναιρέω;ἀναίρω
οὐ	adv	οὐ10;οὐ7;οὐ16;οὐ12;οὐ13;οὐ8;οὐ17;οὐ18;οὐ6;οὐ9;οὐ14;οὐ2;οὐ3;οὐ4;οὐ11;οὐ;οὐ5;οὐ15
μόνον	adj	μόνος
τοὺς	article	ὁ
πρεσβυτέρους	adj	πρέσβυς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τρισὶν	numeral	τρεῖς
ἢ	verb;adv;exclam;conj	ἦ3;ἤ2;εἰμί;ἠμί;ἦ;ἦ4;ἦ2;ἤ
τέτταρσιν	noun	τέσσαρες
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἀκμαζόντων	verb;part	ἀκμάζω
πολλούς	adj	πολύς
<g>
,
τούτῳ	adj	οὗτος
διατελῶ	verb	διατελέω
τρί’	verb;noun;numeral	τριάξω;τριάζω;τρία;τρεῖς;τριάς
ἔτη	noun	ἔτης;ἔτος
μαχόμενος	part	μάχομαι
<g>
,
οὕτω	adv	οὕτως
φιλοπόνως	adv;adj	φιλόπονος
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
διάγων	part	διάγω
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
εἰδότας	part	οἶδα
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τούτων	adj	οὗτος
πυνθανομένους	part	πυνθάνομαι
μᾶλλόν	adv;noun	μαλλός;μᾶλλον
με	pron	ἐγώ
θαυμάζειν	verb	θαυμάζω
διὰ	adj;noun;prep	Ζεύς;Δίον;διά;δῖος;Δῖα;Δίη
τὴν	article	ὁ
καρτερίαν	noun	καρτερία
ταύτην	adj	οὗτος
ἢ	verb;adv;exclam;conj	εἰμί;ἦ2;ἦ;ἤ;ἠμί;ἤ2;ἦ4;ἦ3
δῑ	verb;noun;adj;conj;prep	δίω;Δῖα;Δίη;Ζεύς;Δίον;διό;διά;Δῖος;διάζομαι;δῖος
ἃ	pron;article	ὁ;ὅς
πρότερον	adj	πρότερος
ἐπῃνούμην	verb	ἐπαινέω
<g>
.
</section>
</p>
<p>
<section n="268">
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
δ’	partic	δέ
ἀπειρηκότος	part	ἐρῶ
καὶ	conj	καί;καί3;καί4;καί2
διὰ	noun;prep;adj	Δίη;Δῖα;Ζεύς;δῖος;διά;Δίον
τὴν	article	ὁ
νόσον	noun	νόσος
καὶ	conj	καί;καί4;καί2;καί3
διὰ	prep;adj;noun	διά;Δῖα;Δίον;δῖος;Ζεύς;Δίη
τὸ	article	ὁ
γῆρας	noun;part;verb	γηράσκω;γῆρας
<g>
,
τῶν	article	ὁ
ἐπισκοπούντων	verb;part	ἐπισκοπέω
τινές	verb;pron;irreg	τίς;τίνω;τις
με	pron	ἐγώ
καὶ	conj	καί2;καί;καί4;καί3
πολλάκις	adv	πολλάκις
ἀνεγνωκότων	part	ἀναγιγνώσκω
τὸ	article	ὁ
μέρος	noun	μέρος
τοῦ	irreg;pron;article	ὁ;τίς;τις
λόγου	verb;noun	λογόω;λόγος;λογάω
τὸ	article	ὁ
γεγραμμένον	part	γράφω
<g>
,
ἐδέοντό	verb	δέομαι;δέω2;δέω
μου	noun;pron	ἐγώ;μής
καὶ	conj	καί;καί2;καί3;καί4
συνεβούλευον	verb	συμβουλεύω
μὴ	conj;noun	μή;μή2;μή3;μής
καταλιπεῖν	verb	καταλιμπάνω
αὐτὸν	adj	αὐτός
ἡμιτελῆ	adj;verb	ἡμιτελέω;ἡμιτελής
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
ἀδιέργαστον	adj	ἀδιέργαστος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πονῆσαι	verb	πονέω;πονέομαι
μικρὸν	adj	σμικρός;μικρός
χρόνον	noun	χρόνος
καὶ	conj	καί2;καί3;καί;καί4
προσέχειν	verb	προσέχω
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
τὸν	article	ὁ
νοῦν	verb;noun;part	νέω3;νέω4;νόος;νέω;νέω2
<g>
.
</section>
</p>
<p>
<section n="269">
οὐχ	adv	οὐ2;οὐ12;οὐ5;οὐ13;οὐ14;οὐ18;οὐ3;οὐ4;οὐ8;οὐ16;οὐ10;οὐ17;οὐ15;οὐ7;οὐ6;οὐ9;οὐ;οὐ11
ὁμοίως	verb;adj;adv	ὁμοιόω;ὁμοῖος;ὅμοιος
δὲ	partic	δέ
διελέγοντο	verb	διαλέγω
περὶ	prep	περί
τούτων	adj	οὗτος
τοῖς	article	ὁ
ἀφοσιουμένοις	part	ἀφοσιόω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὑπερεπαινοῦντες	part	ὑπερεπαινέω
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
γεγραμμένα	part	γράφω
<g>
,
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
λέγοντες	part	λέγω3;λέγω2;λέγω
<g>
,
ὧν	pron	ὅς
εἴ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
τινες	pron;irreg;verb	τίς;τις;τίνω
ἤκουον	verb	ἀκούω
μήτε	partic	μήτε
συνήθεις	adj	συνήθης
ἡμῖν	pron	ἐγώ
ὄντες	part	εἰμί
μήτ’	verb;partic;noun;adj;adv	μήτε;μῆτις;μάομαι;μήτις
εὔνοιαν	noun	εὔνοια
μηδεμίαν	adj	μηδείς
ἔχοντες	part	ἔχω
<g>
,
οὐκ	adv	οὐ4;οὐ7;οὐ;οὐ10;οὐ6;οὐ2;οὐ15;οὐ11;οὐ13;οὐ16;οὐ18;οὐ14;οὐ8;οὐ9;οὐ12;οὐ5;οὐ3;οὐ17
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
οὐκ	adv	οὐ8;οὐ12;οὐ13;οὐ;οὐ11;οὐ16;οὐ3;οὐ4;οὐ5;οὐ7;οὐ9;οὐ14;οὐ6;οὐ18;οὐ17;οὐ15;οὐ10;οὐ2
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ὑπέλαβον	verb	ὑπολαμβάνω
τοὺς	article	ὁ
μὲν	partic	μέν
φενακίζειν	verb	φενακίζω
<g>
,
ἐμὲ	adj;pron	ἐμός;ἐγώ
δὲ	partic	δέ
διεφθάρθαι	verb	διαφθείρω
καὶ	conj	καί2;καί;καί3;καί4
παντάπασιν	adv	παντάπασι
εἶναι	verb	εἰμί
μωρόν	adj	μωρός
<g>
,
</section>
</p>
<p>
<section n="270">
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
πείσομαι	verb	πείθω;πάσχω
τοῖς	article	ὁ
λεγομένοις	part	λέγω;λέγω2;λέγω3
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἔχων	part;verb	ἔχω;χόω;χάω
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
εἰπεῖν	verb	εἶπον
ἐτόλμησαν	verb	τολμάω
ἐπείσθην	verb	ἐφέζομαι;πείθω;ἐφίημι;ἐπιέννυμι
（
τί	pron;irreg	τίς;τις
γὰρ	partic	γάρ
δεῖ	noun;verb	δέω;δέω2;δεῖ;Δεύς;δέομαι
μακρολογεῖν	verb	μακρολογέω
<g>
;
<g>

）
γενέσθαι	verb	γίγνομαι
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπάζω;λοιπός
πραγματείᾳ	noun	πραγματεία
γεγονὼς	part	γίγνομαι
μὲν	partic	μέν
ἔτη	noun	ἔτης;ἔτος
τρία	verb;numeral;noun	τριάζω;τριάξω;τριάς;τρία;τρεῖς
μόνον	adj	μόνος
ἀπολείποντα	part	ἀπολιμπάνω
τῶν	article	ὁ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
,
οὕτω	adv	οὕτως
δὲ	partic	δέ
διακείμενος	part	διάκειμαι
ὡς	pron;conj;adv	ὅς;ὡς
ἕτερος	adj	ἕτερος
ἔχων	part;verb	ἔχω;χάω;χόω
οὐχ	adv	οὐ10;οὐ12;οὐ;οὐ16;οὐ3;οὐ6;οὐ11;οὐ15;οὐ9;οὐ14;οὐ5;οὐ8;οὐ18;οὐ2;οὐ4;οὐ17;οὐ7;οὐ13
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
γράφειν	verb	γράφω
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
λόγον	noun	λόγος
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἄλλου	adj;adv	ἄλλος;ἄλλου
δεικνύοντος	part	δείκνυμι
καὶ	conj	καί3;καί;καί4;καί2
πονήσαντος	part	πονέω
ἠθέλησεν	verb	ἐθέλω
ἀκροατὴς	noun	ἀκροατής
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="271">
<para ed="P">
τίνος	irreg;pron	τις;τίς
οὖν	partic	οὖν
ἕνεκα	prep	ἕνεκα
ταῦτα	adj	οὗτος
διῆλθον	verb	διέρχομαι
<g>
;
οὐ	adv	οὐ12;οὐ4;οὐ5;οὐ8;οὐ17;οὐ14;οὐ6;οὐ11;οὐ10;οὐ9;οὐ15;οὐ18;οὐ7;οὐ3;οὐ;οὐ2;οὐ16;οὐ13
συγγνώμης	noun	συγγνώμη
τυχεῖν	verb	τυγχάνω
ἀξιῶν	part;noun;verb;adj	ἀξιόω;ἄγνυμι;ἀξία;ἄγω;ἄξιος;ἀξιάω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
οὐ	adv	οὐ3;οὐ4;οὐ8;οὐ16;οὐ6;οὐ10;οὐ17;οὐ18;οὐ7;οὐ9;οὐ13;οὐ5;οὐ2;οὐ12;οὐ;οὐ11;οὐ14;οὐ15
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
οἴομαι	verb	οἴομαι
διειλέχθαι	verb	λέγω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δηλῶσαι	verb	δηλόω
βουλόμενος	part	βούλομαι
τά	article;irreg	τίς;ὁ
τε	partic;pron	τε;σύ
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
γεγενημένα	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἀκροατῶν	noun	ἀκροατής
ἐπαινέσαι	verb	ἐπαινέω
μὲν	partic	μέν
τοὺς	article	ὁ
τόν	article	ὁ
τε	pron;partic	σύ;τε
λόγον	noun	λόγος
ἀποδεχομένους	part	ἀποδέχομαι
τοῦτον	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σπουδαιοτέρους	adj	σπουδαῖος
καὶ	conj	καί4;καί2;καί3;καί
φιλοσοφωτέρους	adj	φιλόσοφος
εἶναι	verb	εἰμί
νομίζοντας	part	νομίζω
τούς	article	ὁ
τε	pron;partic	σύ;τε
διδασκαλικοὺς	adj	διδασκαλικός
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τούς	article	ὁ
τε	pron;partic	τε;σύ
διδασκαλικοὺς	adj	διδασκαλικός
</foreign>
vulg
<g>
.
<g>
·
<foreign lang="greek">
τοὺς	article	ὁ
διδασκαλικοὺς	adj	διδασκαλικός
Γ	partic	γε
<g>
.
</foreign>
</note>
καὶ	conj	καί;καί3;καί4;καί2
τεχνικοὺς	adj	τεχνικός
τῶν	article	ὁ
πρὸς	prep	πρός
τὰς	article	ὁ
ἐπιδείξεις	verb;noun	ἐπίδειξις;ἐπιδείκνυμι
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
γεγραμμένων	part	γράφω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
στοχαζομένους	part	στοχάζομαι
τῶν	article	ὁ
τὰς	article	ὁ
δόξας	verb;noun;part	δοκέω;δόξα;δοξάζω
τῶν	article	ὁ
ἀκροωμένων	part	ἀκροάζομαι;ἀκροάομαι
παρακρούεσθαι	verb	παρακρούω
ζητούντων	part;verb	ζητέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἐπιπλήττοντας	part	ἐπιπλήσσω
τοῖς	article	ὁ
ἁμαρτανομένοις	part	ἁμαρτάνω
καὶ	conj	καί2;καί;καί3;καί4
νουθετοῦντας	part	νουθετέω
τῶν	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
καὶ	conj	καί2;καί4;καί3;καί
χάριν	adv;prep;noun	χάρις;Χάρις
λεγομένων	part	λέγω3;λέγω2;λέγω
<g>
,
</para>
</section>
</p>
<p>
<section n="272">
συμβουλεῦσαι	verb	συμβουλεύω
δὲ	partic	δέ
τοῖς	article	ὁ
τἀναντία	adj	ἐναντίος
τούτων	adj	οὗτος
γιγνώσκουσι	part;verb	γιγνώσκω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
μὴ	conj;noun	μή3;μή;μή2;μής
πιστεύειν	verb	πιστεύω
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γνώμαις	noun	γνώμη
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
νομίζειν	verb	νομίζω
ἀληθεῖς	part;adj;verb	ἀληθής;ἀλάομαι;ἀλήθω
εἶναι	verb	εἰμί
τὰς	article	ὁ
κρίσεις	noun	κρίσις
τὰς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ῥᾳθυμούντων	part;verb	ῥᾳθυμέω
γιγνομένας	part	γίγνομαι
<g>
,
ἔπειτα	adv	ἔπειτα
μὴ	conj;noun	μή3;μής;μή2;μή
προπετῶς	adv	προπετής
ἀποφαίνεσθαι	verb	ἀποφαίνω
περὶ	prep	περί
ὧν	pron	ὅς
οὐκ	adv	οὐ7;οὐ12;οὐ15;οὐ14;οὐ13;οὐ16;οὐ4;οὐ;οὐ2;οὐ5;οὐ18;οὐ9;οὐ6;οὐ11;οὐ10;οὐ3;οὐ17;οὐ8
ἴσασιν	verb;part	ἰσάζω;οἶδα
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περιμένειν	verb	περιμένω
ἕως	adj;conj;adv;noun	ἕως;ἑός;ἠώς
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ὁμονοῆσαι	verb	ὁμονοέω
δυνηθῶσι	verb	δύναμαι
τοῖς	article	ὁ
τῶν	article	ὁ
ἐπιδεικνυμένων	part	ἐπιδείκνυμι
πολλὴν	adj	πολύς
ἐμπειρίαν	noun	ἐμπειρία
ἔχουσιν	verb;part	ἔχω
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
διοικούντων	verb;part	διοικέω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
οὐκ	adv	οὐ6;οὐ7;οὐ2;οὐ14;οὐ12;οὐ15;οὐ13;οὐ5;οὐ10;οὐ4;οὐ;οὐ16;οὐ18;οὐ11;οὐ8;οὐ3;οὐ17;οὐ9
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀνοήτους	adj	ἀνόητος
εἶναι	verb	εἰμί
νομίσειεν	verb	νομίζω
<g>
.
</section>
</p>
</body>
</text>
</doc>
