<doc title="Error: header not found, see doc.filename" filename="isocrates_13">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
πάντες	adj	πᾶς;πᾶϲ
ἤθελον	verb	ἐθέλω
οἱ	article;pron	ὅς;ὁ;ἕ
παιδεύειν	verb	παιδεύω
ἐπιχειροῦντες	part	ἐπιχειρέω
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μὴ	conj;noun	μή;μή3;μή2;μής
μείζους	adj	μέγας
ποιεῖσθαι	verb	ποιέω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
ὧν	pron	ὅς
ἔμελλον	verb	μέλλω
ἐπιτελεῖν	verb	ἐπιτέλλω;ἐπιτέλλω2;ἐπιτελέω
<g>
,
οὐκ	adv	οὐ9;οὐ18;οὐ11;οὐ2;οὐ6;οὐ3;οὐ5;οὐ8;οὐ17;οὐ4;οὐ14;οὐ12;οὐ15;οὐ7;οὐ16;οὐ;οὐ13;οὐ10
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
κακῶς	verb;adv;adj	κακός;κακόω
ἤκουον	verb	ἀκούω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
τολμῶντες	part	τολμάω
λίαν	adv;part;verb	λιάζω2;λιάζω;λίαν
ἀπερισκέπτως	adj;adv	ἀπερίσκεπτος
ἀλαζονεύεσθαι	verb	ἀλαζονεύομαι
πεποιήκασιν	verb	ποιέω
ὥστε	adv	ὥστε
δοκεῖν	verb	δοκέω
ἄμεινον	adj	ἀμείνων
βουλεύεσθαι	verb	βουλεύω
τοὺς	article	ὁ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
αἱρουμένους	part	αἱρέω
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
διατριβόντων	verb;part	διατρίβω
<g>
.
<g>
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ11;οὐ14;οὐ16;οὐ13;οὐ9;οὐ18;οὐ4;οὐ;οὐ6;οὐ2;οὐ7;οὐ3;οὐ15;οὐ17;οὐ12;οὐ8;οὐ5
ἃν	pron	ὅς
μισήσειεν	verb	μισέω
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
καὶ	conj	καί;καί3;καί2;καί4
καταφρονήσειε	verb	καταφρονέω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
τῶν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ἔριδας	noun	ἔρις
διατριβόντων	verb;part	διατρίβω
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
προσποιοῦνται	verb	προσποιέω
μὲν	partic	μέν
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
ζητεῖν	verb	ζητέω
<g>
,
εὐθὺς	adj;adv	εὐθύς
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἀρχῇ	verb;noun	ἄρχω;ἀρχή
τῶν	article	ὁ
ἐπαγγελμάτων	noun	ἐπάγγελμα
ψευδῆ	adj;noun	ψεῦδος;ψευδής;ψεῦδις
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐπιχειροῦσιν	verb;part	ἐπιχειρέω
<g>
;
</section>
</p>
<p>
<section n="2">
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
γὰρ	partic	γάρ
ἅπασιν	adj	ἅπας
εἶναι	verb	εἰμί
φανερὸν	adj	φανερός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τὰ	irreg;article	τίς;ὁ
μέλλοντα	part	μέλλω
προγιγνώσκειν	verb	προγιγνώσκω
οὐ	adv	οὐ8;οὐ6;οὐ;οὐ5;οὐ13;οὐ16;οὐ11;οὐ12;οὐ14;οὐ18;οὐ4;οὐ9;οὐ17;οὐ2;οὐ15;οὐ7;οὐ10;οὐ3
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
φύσεώς	noun	φύσις
ἐστιν	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοσοῦτον	adj	τοσοῦτος
ἀπέχομεν	verb	ἀπέχω
ταύτης	adj	οὗτος
τῆς	article	ὁ
φρονήσεως	noun	φρόνησις
<g>
,
ὥσθ’	adv	ὥστε
Ὅμηρος	noun	Ὅμηρος;ὅμηρος
ὁ	pron;article	ὅς;ὁ
μεγίστην	adj	μέγας
ἐπὶ	prep	ἐπί2;ἐπί
σοφίᾳ	noun	σοφία
δόξαν	noun;verb;part	δοξάζω;δόξα;δοκέω
εἰληφὼς	part	λαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
θεοὺς	noun	θεός
πεποίηκεν	verb	ποιέω
ἔστιν	verb	εἰμί
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
βουλευομένους	part	βουλεύω
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
<g>
,
οὐ	adv	οὐ5;οὐ10;οὐ11;οὐ4;οὐ9;οὐ6;οὐ15;οὐ8;οὐ3;οὐ12;οὐ2;οὐ13;οὐ16;οὐ7;οὐ17;οὐ14;οὐ18;οὐ
τὴν	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
γνώμην	noun	γνώμη
εἰδώς	part;noun	οἶδα;εἰδοί
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἡμῖν	pron	ἐγώ
ἐνδείξασθαι	verb	ἐνδείκνυμι
βουλόμενος	part	βούλομαι
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἓν	verb;part;noun	εἷς;ἵημι
τοῦτο	adj	οὗτος
τῶν	article	ὁ
ἀδυνάτων	part;verb;adj	ἀδύνατος;ἀδυνατέω;ἀδυνατόω
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
οὗτοι	adj	οὗτος
τοίνυν	partic	τοίνυν
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τοῦτο	adj	οὗτος
τόλμης	verb;noun	τόλμα;τολμάω
ἐληλύθασιν	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
πειρῶνται	verb	πειράζω;πείρω;πειράω
πείθειν	verb	πείθω
τοὺς	article	ὁ
νεωτέρους	adj	νέος;νεώτερος
ὡς	pron;conj;adv	ὡς;ὅς
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
αὐτοῖς	adj	αὐτός
πλησιάζωσιν	verb	πλησιάζω
<g>
,
ἅ	pron;article	ὅς;ὁ
τε	partic;pron	σύ;τε
πρακτέον	adj	πρακτέος
ἐστὶν	verb	εἰμί
εἴσονται	verb	οἶδα;εἶμι2;εἶμι
καὶ	conj	καί3;καί2;καί;καί4
διὰ	prep;noun;adj	Δῖα;Ζεύς;διά;Δίον;Δίη;δῖος
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἐπιστήμης	noun	ἐπιστήμη
εὐδαίμονες	adj	εὐδαίμων
γενήσονται	verb	γίγνομαι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
αὑτοὺς	adj	ἑαυτοῦ
διδασκάλους	noun	διδάσκαλος
καὶ	conj	καί2;καί;καί3;καί4
κυρίους	verb;adj;noun	κυριόω;κύριος
καταστήσαντες	part	καθίστημι
<g>
,
οὐκ	adv	οὐ16;οὐ6;οὐ11;οὐ12;οὐ5;οὐ2;οὐ18;οὐ15;οὐ14;οὐ17;οὐ7;οὐ3;οὐ9;οὐ8;οὐ;οὐ10;οὐ13;οὐ4
αἰσχύνονται	verb	αἰσχύνω
τρεῖς	numeral;verb	τρεῖς;τρέω
ἢ	adv;conj;verb;exclam	εἰμί;ἤ2;ἠμί;ἦ;ἦ4;ἦ2;ἦ3;ἤ
τέτταρας	noun	τέσσαρες
μνᾶς	noun	μνᾶ
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
αἰτοῦντες	part	αἰτέω
<g>
.
</para>
</section>
</p>
<p>
<section n="4">
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
μέν	partic	μέν
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κτημάτων	noun	κτῆμα
πολλοστοῦ	adj	πολλοστός
μέρους	noun	μέρος
τῆς	article	ὁ
ἀξίας	adj;noun;verb	ἀξία;ἄξιος;ἀξιάω
ἐπώλουν	verb	πωλέω
<g>
,
οὐκ	adv	οὐ9;οὐ12;οὐ8;οὐ2;οὐ13;οὐ15;οὐ17;οὐ4;οὐ10;οὐ3;οὐ5;οὐ;οὐ14;οὐ11;οὐ18;οὐ7;οὐ16;οὐ6
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἠμφεσβήτησαν	verb	ἀμφισβητέω
ὡς	pron;adv;conj	ὅς;ὡς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ὡς	conj;pron;adv	ὅς;ὡς
Γ	partic	γε
</foreign>
pr
<g>
.
<g>
·
<foreign lang="greek">
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ17;οὐ4;οὐ9;οὐ10;οὐ13;οὐ14;οὐ11;οὐ2;οὐ3;οὐ5;οὐ12;οὐ15;οὐ7;οὐ8;οὐ16;οὐ6;οὐ;οὐ18
（
Γ5ΘΛ
）
</foreign>
and
most
editions
<g>
.
</note>
εὖ	adv	εὖ
φρονοῦντες	part	φρονέω
τυγχάνουσι	verb;part	τυγχάνω
<g>
,
σύμπασαν	adj	σύμπας
δὲ	partic	δέ
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετή;αἴρω;ἀρετάω
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
οὕτως	adv	οὕτως
ὀλίγου	verb;adj	ὀλιγόω;ὀλίγος
τιμῶντες	part	τιμάω;τιμόω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
νοῦν	verb;part;noun	νέω;νέω2;νέω3;νόος;νέω4
ἔχοντες	part	ἔχω
διδάσκαλοι	noun	διδάσκαλος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀξιοῦσι	part;verb	ἀξιόω
γίγνεσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
λέγουσι	part;verb	λέγω2;λέγω3;λέγω
μὲν	partic	μέν
ὡς	pron;conj;adv	ὅς;ὡς
οὐδὲν	adj	οὐδείς
δέονται	verb	δέω2;δέομαι;δέω
χρημάτων	noun	χρῆμα
<g>
,
ἀργυρίδιον	noun	ἀργυρίδιον
καὶ	conj	καί3;καί2;καί;καί4
χρυσίδιον	noun	χρυσίδιον
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
ἀποκαλοῦντες	part	ἀποκαλέω
<g>
,
μικροῦ	adj	μικρός;σμικρός
δὲ	partic	δέ
κέρδους	noun	κέρδος;κερδώ
ὀρεγόμενοι	part	ὀρέγω
μόνον	adj	μόνος
οὐκ	adv	οὐ5;οὐ10;οὐ9;οὐ;οὐ17;οὐ7;οὐ11;οὐ16;οὐ15;οὐ2;οὐ8;οὐ14;οὐ3;οὐ4;οὐ6;οὐ18;οὐ12;οὐ13
ἀθανάτους	verb;adj	ἀθανατόω;ἀθάνατος
ὑπισχνοῦνται	verb	ὑπισχνέομαι
τοὺς	article	ὁ
συνόντας	part	σύνειμι
ποιήσειν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="5">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
καταγελαστότατον	adj	καταγέλαστος
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
μὲν	partic	μέν
ὧν	pron	ὅς
δεῖ	verb;noun	δέομαι;δέω2;δέω;δεῖ;Δεύς
λαβεῖν	verb	λαμβάνω
αὐτούς	adj	αὐτός
<g>
,
τούτοις	adj	οὗτος
μὲν	partic	μέν
ἀπιστοῦσιν	part;verb	ἀπιστέω
<g>
,
οἷς	pron	ὅς
μέλλουσι	part;noun;verb	μέλλω;μέλλησις
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
παραδώσειν	verb	παραδίδωμι
<g>
,
ὧν	pron	ὅς
δ’	partic	δέ
οὐδεπώποτε	adv	οὐδεπώποτε
διδάσκαλοι	noun	διδάσκαλος
γεγόνασι	verb	γίγνομαι
<g>
,
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τούτοις	adj	οὗτος
τὰ	article;irreg	ὁ;τίς
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
μαθητῶν	adj;noun	μαθητός;μαθητής
μεσεγγυοῦνται	verb	μεσεγγυάω;μεσεγγυόομαι
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
εὖ	adv	εὖ
βουλευόμενοι	part	βουλεύω
<g>
,
τῷ	irreg;pron;article;adv	τις;τῷ;ὁ;τίς
δ’	partic	δέ
ἐπαγγέλματι	noun	ἐπάγγελμα
τἀναντία	adj	ἐναντίος
πράττοντες	part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="6">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
παιδεύοντας	part	παιδεύω
προσήκει	verb	προσήκω
διακριβοῦσθαι	verb	διακριβόω
περὶ	prep	περί
τῶν	article	ὁ
διαφερόντων	verb;part	διαφέρω
<g>
,
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
κωλύει	verb	κωλύω
τοὺς	article	ὁ
περὶ	prep	περί
ἕτερα	adj	ἕτερος
δεινοὺς	noun;adj;verb	δεινόω;δεῖνος;δεινός
γενομένους	part	γίγνομαι
μὴ	conj;noun	μή3;μής;μή2;μή
χρηστοὺς	adj	χρηστός
εἶναι	verb	εἰμί
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
συμβόλαια	noun;adj	συμβόλαιος;συμβόλαιον
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
τὴν	article	ὁ
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
σωφροσύνην	adj;noun	σωφροσύνη;σωφρόσυνος
ἐνεργαζομένους	part	ἐνεργάζομαι
πῶς	adv;partic;pron	πῶς;πως
οὐκ	adv	οὐ7;οὐ10;οὐ18;οὐ9;οὐ3;οὐ5;οὐ6;οὐ14;οὐ12;οὐ8;οὐ11;οὐ4;οὐ13;οὐ17;οὐ;οὐ2;οὐ16;οὐ15
ἄλογόν	adj	ἄλογος
ἐστι	verb	εἰμί
μὴ	conj;noun	μής;μή3;μή2;μή
τοῖς	article	ὁ
μαθηταῖς	adj;noun	μαθητής;μαθητός
μάλιστα	adv	μάλιστα
πιστεύειν	verb	πιστεύω
<g>
;
οὐ	adv	οὐ6;οὐ9;οὐ14;οὐ17;οὐ3;οὐ15;οὐ7;οὐ8;οὐ10;οὐ18;οὐ13;οὐ12;οὐ11;οὐ16;οὐ2;οὐ;οὐ4;οὐ5
γὰρ	partic	γάρ
δή	verb;partic;noun	δέω;δεῖ;δέω2;δή;Δεύς
που	adv;pron	πού2;πού;ποῦ
περὶ	prep	περί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὄντες	part	εἰμί
καλοὶ	noun;adj;verb	καλός;κάλως;καλέω
κἀγαθοὶ	adj;verb	ἀγαθός;ἀγαθόω
καὶ	conj	καί3;καί2;καί4;καί
δίκαιοι	verb;adj	δικαιόω;δίκαιος
περὶ	prep	περί
τούτους	adj	οὗτος
ἐξαμαρτήσονται	verb	ἐξαμαρτάνω
<g>
,
δῑ	verb;noun;prep;adj;conj	Ζεύς;διά;Δῖα;δῖος;διό;Δῖος;Δίον;διάζομαι;δίω;Δίη
οὓς	pron	ὅς
τοιοῦτοι	adj	τοιοῦτος
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="7">
<para ed="P">
ἐπειδὰν	conj	ἐπειδάν
οὖν	partic	οὖν
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
τινες	pron;irreg;verb	τις;τίς;τίνω
<g>
,
ἅπαντα	adj	ἅπας
ταῦτα	adj	οὗτος
συλλογισάμενοι	part	συλλογίζομαι
<g>
,
κατίδωσι	verb	κατεῖδον
τοὺς	article	ὁ
τὴν	article	ὁ
σοφίαν	noun	σοφία
διδάσκοντας	part	διδάσκω
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
παραδιδόντας	part	παραδίδωμι
αὐτούς	adj	αὐτός
τε	pron;partic	τε;σύ
πολλῶν	adj	πολύς
δεομένους	part	δέω;δέομαι;δέω2
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
μαθητὰς	adj;noun	μαθητής;μαθητός
μικρὸν	adj	σμικρός;μικρός
πραττομένους	part	πράσσω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
ἐναντιώσεις	noun	ἐναντίωσις
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λογάω;λόγος
τηροῦντας	part	τηρέω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
μὴ	noun;conj	μή;μής;μή2;μή3
καθορῶντας	part	καθοράω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
εἰδέναι	verb	οἶδα
προσποιουμένους	part	προσποιέω
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
μηδὲν	adj	μηδείς
τῶν	article	ὁ
δεόντων	verb;part;noun	δεῖ;δέον;δέω2;δέω
μήτ’	adv;noun;partic;adj;verb	μῆτις;μήτε;μήτις;μάομαι
εἰπεῖν	verb	εἶπον
μήτε	partic	μήτε
συμβουλεῦσαι	verb	συμβουλεύω
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ὁμονοοῦντας	part	ὁμονοέω
καὶ	conj	καί3;καί4;καί;καί2
πλείω	verb;adj	πλείων;πλέως;πλέω
κατορθοῦντας	part	κατορθόω
τοὺς	article	ὁ
ταῖς	article	ὁ
δόξαις	noun;verb;part	δοξάζω;δόξα;δοκέω
χρωμένους	part	χραύω;χράω2;χράομαι;χράω
ἢ	conj;adv;exclam;verb	ἦ2;ἦ3;ἦ4;ἤ;ἠμί;εἰμί;ἤ2;ἦ
τοὺς	article	ὁ
τὴν	article	ὁ
ἐπιστήμην	noun	ἐπιστήμη
ἔχειν	verb	ἔχω
ἐπαγγελλομένους	part	ἐπαγγέλλω
<g>
,
εἰκότως	adv	ἐοικότως;εἰκότως
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
καταφρονοῦσι	part;verb	καταφρονέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
νομίζουσιν	part;verb	νομίζω
ἀδολεσχίαν	noun	ἀδολεσχία
καὶ	conj	καί3;καί4;καί2;καί
μικρολογίαν	noun	μικρολογία
ἀλλ’	adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ4;οὐ11;οὐ2;οὐ10;οὐ13;οὐ5;οὐ;οὐ3;οὐ18;οὐ12;οὐ7;οὐ8;οὐ9;οὐ15;οὐ14;οὐ17;οὐ6;οὐ16
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
ἐπιμέλειαν	noun	ἐπιμέλεια
εἶναι	verb	εἰμί
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
διατριβάς	noun	διατριβή
<g>
.
</section>
</p>
<p>
<section n="9">
<para ed="P">
οὐ	adv	οὐ15;οὐ5;οὐ9;οὐ18;οὐ13;οὐ;οὐ11;οὐ17;οὐ3;οὐ4;οὐ6;οὐ8;οὐ16;οὐ2;οὐ10;οὐ14;οὐ12;οὐ7
μόνον	adj	μόνος
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
τοὺς	article	ὁ
πολιτικοὺς	adj	πολιτικός
λόγους	verb;noun	λόγος;λογόω
ὑπισχνουμένοις	part	ὑπισχνέομαι
ἄξιον	adj;noun;part	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
ἐπιτιμῆσαι	verb	ἐπιτιμάω
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
τῆς	article	ὁ
μὲν	partic	μέν
ἀληθείας	noun	ἀλήθεια
οὐδὲν	adj	οὐδείς
φροντίζουσιν	part;verb	φροντίζω
<g>
,
ἡγοῦνται	verb	ἡγέομαι
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
τὴν	article	ὁ
τέχνην	noun	τέχνη
<g>
,
ἢν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
ὡς	pron;adv;conj	ὡς;ὅς
πλείστους	adj	πλεῖστος
τῇ	article;adv	ὁ;τῇ
μικρότητι	noun	μικρότης
τῶν	article	ὁ
μισθῶν	noun;verb;part	μισθός;μισθόω
καὶ	conj	καί4;καί3;καί2;καί
τῷ	adv;pron;irreg;article	τῷ;ὁ;τις;τίς
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
ἐπαγγελμάτων	noun	ἐπάγγελμα
προσαγάγωνται	verb	προσάγω
καὶ	conj	καί3;καί4;καί;καί2
λαβεῖν	verb	λαμβάνω
τι	pron;irreg	τίς;τις
παρ’	noun;prep;adj	Πάρις;Πάρος;παρά;πηρός
αὐτῶν	adj	αὐτός
δυνηθῶσιν	verb	δύναμαι
<g>
·
οὕτω	adv	οὕτως
δ’	partic	δέ
ἀναισθήτως	adv;adj	ἀναίσθητος
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
διάκεινται	verb	διάκειμαι
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔχειν	verb	ἔχω
ὑπειλήφασιν	verb	ὑπολαμβάνω
<g>
,
ὥστε	adv	ὥστε
χεῖρον	adj	χείρων
γράφοντες	part	γράφω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ἢ	verb;adv;exclam;conj	ἦ2;ἠμί;ἦ;εἰμί;ἤ;ἦ3;ἦ4;ἤ2
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
τινες	pron;irreg;verb	τίνω;τίς;τις
αὐτοσχεδιάζουσιν	part;verb	αὐτοσχεδιάζω
<g>
,
ὅμως	conj;adj;adv;verb	ὅμως;ὁμόω;ὁμῶς;ὁμός
ὑπισχνοῦνται	verb	ὑπισχνέομαι
τοιούτους	adj	τοιοῦτος
ῥήτορας	noun	ῥήτωρ
τοὺς	article	ὁ
συνόντας	part	σύνειμι
ποιήσειν	verb	ποιέω
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
τῶν	article	ὁ
ἐνόντων	part;verb	εἰμί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
παραλιπεῖν	verb	παραλείπω
<g>
.
</para>
</section>
</p>
<p>
<section n="10">
καὶ	conj	καί2;καί3;καί4;καί
ταύτης	adj	οὗτος
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
ταῖς	article	ὁ
ἐμπειρίαις	noun	ἐμπειρία
οὔτε	adv	οὔτε
τῇ	article;adv	τῇ;ὁ
φύσει	verb;noun	φύω;φύζω;φυσάω;φύσις
τῇ	adv;article	τῇ;ὁ
τοῦ	irreg;pron;article	τις;τίς;ὁ
μαθητοῦ	noun;adj	μαθητής;μαθητός
μεταδιδόασιν	verb	μεταδίδωμι
<g>
,
ἀλλά	adj;adv	ἄλλος;ἀλλά
φασιν	verb;noun;part	φάσις;φημί
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
τὴν	article	ὁ
τῶν	article	ὁ
λόγων	noun;part;verb	λόγος;λογάω;λογόω
ἐπιστήμην	noun	ἐπιστήμη
ὥσπερ	adv	ὥσπερ
τὴν	article	ὁ
τῶν	article	ὁ
γραμμάτων	noun	γράμμα
παραδώσειν	verb	παραδίδωμι
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὲν	partic	μέν
ἔχει	verb;noun	ἔχις;χάω;ἔχω;χέω
τούτων	adj	οὗτος
ἑκάτερον	adj	ἑκάτερος
<g>
,
οὐκ	adv	οὐ17;οὐ6;οὐ15;οὐ16;οὐ7;οὐ12;οὐ2;οὐ9;οὐ5;οὐ;οὐ14;οὐ10;οὐ4;οὐ18;οὐ11;οὐ8;οὐ3;οὐ13
ἐξετάσαντες	part	ἐξετάζω
<g>
,
οἰόμενοι	part	οἴομαι
δὲ	partic	δέ
διὰ	prep;noun;adj	Ζεύς;δῖος;Δίον;Δίη;διά;Δῖα
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τῶν	article	ὁ
ἐπαγγελμάτων	noun	ἐπάγγελμα
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
θαυμασθήσεσθαι	verb	θαυμάζω
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
παίδευσιν	noun	παίδευσις
τὴν	article	ὁ
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λογάω;λόγος
πλέονος	adj	πλείων
ἀξίαν	adj;part;noun;verb	ἀξιάω;ἀξία;ἄξιος
δόξειν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
κακῶς	adv;adj;verb	κακός;κακόω
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
μεγάλας	adj	μέγας
ποιοῦσι	part;verb	ποιέω;ποιόω
τὰς	article	ὁ
τέχνας	verb;noun	τέχνη;τεχνάζω
οὐχ	adv	οὐ14;οὐ;οὐ10;οὐ8;οὐ6;οὐ9;οὐ16;οὐ2;οὐ15;οὐ7;οὐ12;οὐ17;οὐ3;οὐ11;οὐ18;οὐ5;οὐ4;οὐ13
οἱ	pron;article	ὁ;ἕ;ὅς
τολμῶντες	part	τολμάω
ἀλαζονεύεσθαι	verb	ἀλαζονεύομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οἵτινες	pron	ὅστις
ἄν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
<g>
,
ὅσον	adj	ὅσος
ἔνεστιν	verb	εἰμί
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἑκάστῃ	adj	ἕκαστος
<g>
,
τοῦτ’	adj	οὗτος
ἐξευρεῖν	verb	ἐξευρίσκω
δυνηθῶσιν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="11">
<para ed="P">
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
πρὸ	prep	πρό
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
χρημάτων	noun	χρῆμα
ἐτιμησάμην	verb	τιμέω;τιμάω
τηλικοῦτον	adj	τηλικοῦτος
δύνασθαι	verb	δύναμαι
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
<g>
,
ὅσον	adj	ὅσος
οὗτοι	adj	οὗτος
λέγουσιν	verb;part	λέγω;λέγω3;λέγω2
<g>
,
ἴσως	verb;adv;adj	ἰσόω;ἴσος;ἴσως
γὰρ	partic	γάρ
οὐκ	adv	οὐ9;οὐ17;οὐ12;οὐ2;οὐ14;οὐ10;οὐ13;οὐ16;οὐ6;οὐ8;οὐ4;οὐ7;οὐ;οὐ5;οὐ15;οὐ11;οὐ18;οὐ3
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἡμεῖς	pron	ἐγώ
πλεῖστον	adj	πλεῖστος
ἀπελείφθημεν	verb	ἀπολιμπάνω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ἐλάχιστον	adj	ἐλάχιστος
μέρος	noun	μέρος
ἀπελαύσαμεν	verb	ἀπολαύω
αὐτῆς	adj	αὐτός
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὐχ	adv	οὐ9;οὐ14;οὐ5;οὐ;οὐ7;οὐ11;οὐ10;οὐ15;οὐ2;οὐ13;οὐ16;οὐ4;οὐ6;οὐ12;οὐ3;οὐ8;οὐ17;οὐ18
οὕτως	adv	οὕτως
ἔχει	noun;verb	ἔχις;χέω;χάω;ἔχω
<g>
,
βουλοίμην	verb	βούλομαι
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
παύσασθαι	verb	παύω
τοὺς	article	ὁ
φλυαροῦντας	part	φλυαρέω
<g>
·
ὁρῶ	noun;verb	ὅρος;ὁράω
γὰρ	partic	γάρ
οὐ	adv	οὐ14;οὐ4;οὐ9;οὐ2;οὐ6;οὐ18;οὐ3;οὐ15;οὐ5;οὐ10;οὐ;οὐ17;οὐ13;οὐ8;οὐ11;οὐ16;οὐ7;οὐ12
μόνον	adj	μόνος
περὶ	prep	περί
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
τὰς	article	ὁ
βλασφημίας	noun	βλασφημία
γιγνομένας	part	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
συνδιαβαλλομένους	part	συνδιαβάλλω
τοὺς	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
διατριβὴν	verb;noun	διατριβή;διατρίβω
ὄντας	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
ὅταν	conj	ὅταν
ἴδω	verb	εἶδον;ἰδέω;οἶδα
τούτους	adj	οὗτος
μαθητῶν	adj;noun	μαθητής;μαθητός
ἀξιουμένους	part	ἀξιόω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
ποιητικοῦ	adj	ποιητικός
πράγματος	noun	πρᾶγμα
τεταγμένην	part	τάσσω
τέχνην	noun	τέχνη
παράδειγμα	noun	παράδειγμα
φέροντες	part	φέρω
λελήθασι	verb	λανθάνω
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
αὐτούς	adj	αὐτός
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ3;οὐ11;οὐ8;οὐ;οὐ13;οὐ12;οὐ14;οὐ4;οὐ6;οὐ9;οὐ16;οὐ5;οὐ2;οὐ7;οὐ18;οὐ10;οὐ15;οὐ17
οἶδε	verb	οἶδα
πλὴν	verb;prep	πλήν;πλέω
τούτων	adj	οὗτος
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
γραμμάτων	noun	γράμμα
ἀκινήτως	adj;adv	ἀκίνητος
ἔχει	noun;verb	χάω;ἔχις;ἔχω;χέω
καὶ	conj	καί2;καί4;καί;καί3
μένει	verb;noun	μένω;μένος
κατὰ	prep;adj	κατά2;κάτος;κατά
ταὐτόν	adj	ταὐτός
<g>
,
ὥστε	adv	ὥστε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἀεὶ	adv	ἀεί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
χρώμενοι	part	χράω;χράομαι;χράω2;χραύω
διατελοῦμεν	verb	διατελέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	part;noun;verb	λογόω;λογάω;λόγος
πᾶν	adj;noun	Πάν;πᾶς;πᾶϲ
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
πέπονθεν	verb	πάσχω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ὑφ’	prep;noun;verb	ὑπό;ὑφάω;ὑφή;ὑφάζω
ἑτέρου	adj	ἕτερος
ῥηθὲν	part;verb	ἐρῶ
τῷ	pron;irreg;article;adv	τις;τῷ;ὁ;τίς
λέγοντι	verb;part	λέγω;λέγω3;λέγω2
μετ’	prep	μετά
ἐκεῖνον	adj	ἐκεῖνος
οὐχ	adv	οὐ18;οὐ3;οὐ4;οὐ5;οὐ9;οὐ14;οὐ2;οὐ6;οὐ12;οὐ13;οὐ17;οὐ;οὐ16;οὐ8;οὐ11;οὐ10;οὐ7;οὐ15
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
χρήσιμόν	adj	χρήσιμος
ἐστιν	verb	εἰμί
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὗτος	adj	οὗτος
εἶναι	verb	εἰμί
δοκεῖ	noun;verb	δοκεύς;δοκέω
τεχνικώτατος	adj	τεχνικός
<g>
,
ὅς	pron	ὅς
τις	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἀξίως	adj;verb;adv	ἀξιόω;ἄξιος
μὲν	partic	μέν
λέγῃ	verb;adj	λέγω3;λέγω2;λέγος;λέγω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
μηδὲν	adj	μηδείς
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
εὑρίσκειν	verb	εὑρίσκω
δύνηται	verb	δύω2;δύναμαι
<g>
.
</para>
</section>
</p>
<p>
<section n="13">
μέγιστον	adj	μέγας
δὲ	partic	δέ
σημεῖον	noun	σημεῖον
τῆς	article	ὁ
ἀνομοιότητος	noun	ἀνομοιότης
αὐτῶν	adj	αὐτός
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
λόγους	noun;verb	λογόω;λόγος
οὐχ	adv	οὐ2;οὐ4;οὐ6;οὐ16;οὐ17;οὐ18;οὐ3;οὐ7;οὐ8;οὐ11;οὐ;οὐ12;οὐ13;οὐ15;οὐ9;οὐ14;οὐ10;οὐ5
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
καλῶς	adv;noun;adj	κάλως;καλός
ἔχειν	verb	ἔχω
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
μὴ	noun;conj	μή2;μή3;μή;μής
τῶν	article	ὁ
καιρῶν	part;noun;verb	καῖρος;καιρός;καιρόω
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	article;irreg;pron	τις;ὁ;τίς
πρεπόντως	adv	πρεπόντως
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	irreg;pron;article	τις;ὁ;τίς
καινῶς	verb;adj;adv	καινός;καινόω
ἔχειν	verb	ἔχω
μετάσχωσιν	verb	μετέχω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
γράμμασιν	noun	γράμμα
οὐδενὸς	adj	οὐδείς
τούτων	adj	οὗτος
προσεδέησεν
<g>
.
ὥσθ’	adv	ὥστε
οἱ	article;pron	ἕ;ὁ;ὅς
χρώμενοι	part	χραύω;χράω2;χράω;χράομαι
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
παραδείγμασι	noun	παράδειγμα
πολὺ	adj	πολύς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
δικαιότερον	adv;adj	δίκαιος
ἀποτίνοιεν	verb	ἀποτίνω
ἢ	verb;exclam;adv;conj	ἦ;ἤ;εἰμί;ἤ2;ἦ2;ἠμί;ἦ3;ἦ4
λαμβάνοιεν	verb	λαμβάνω
ἀργύριον	noun	ἀργύριον
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
πολλῆς	adj	πολύς
ἐπιμελείας	noun	ἐπιμέλεια
αὐτοὶ	adj	αὐτός
δεόμενοι	part	δέω2;δέω;δέομαι
παιδεύειν	verb	παιδεύω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐπιχειροῦσιν	verb;part	ἐπιχειρέω
<g>
.
</section>
</p>
<p>
<section n="14">
<para ed="P">
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
δὲ	partic	δέ
δεῖ	noun;verb	δέω;δέομαι;δεῖ;Δεύς;δέω2
μὴ	conj;noun	μή2;μή;μής;μή3
κατηγορεῖν	verb	κατηγορέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
δηλῶσαι	verb	δηλόω
διάνοιαν	noun	διάνοια
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
πάντας	adj	πᾶς;πᾶϲ
ἄν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
μοι	pron	ἐγώ
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
συνειπεῖν	verb	συνεῖπον
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
πολλοὶ	adj	πολύς
μὲν	partic	μέν
τῶν	article	ὁ
φιλοσοφησάντων	part;verb	φιλοσοφέω
ἰδιῶται	noun;verb	ἰδιόομαι;ἰδιώτης
διετέλεσαν	verb	διατελέω
ὄντες	part	εἰμί
<g>
,
ἄλλοι	adj	ἄλλος
δέ	partic	δέ
τινες	pron;irreg;verb	τίς;τίνω;τις
οὐδενὶ	adj	οὐδείς
πώποτε	adv	πώποτε
συγγενόμενοι	part	συγγίγνομαι
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
καὶ	conj	καί3;καί4;καί;καί2
λέγειν	verb	λέγω;λέγω2;λέγω3
καὶ	conj	καί4;καί;καί3;καί2
πολιτεύεσθαι	verb	πολιτεύω
δεινοὶ	verb;adj;noun	δεῖνος;δεινός;δεινόω
γεγόνασιν	verb	γίγνομαι
<g>
.
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
δυνάμεις	noun	δύναμις
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
λόγων	verb;noun;part	λογάω;λογόω;λόγος
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργων	part;noun	ἔργον;ἔργνυμι
ἁπάντων	adj	ἅπας
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
εὐφυέσιν	adj	εὐφυής
ἐγγίγνονται	verb	ἐγγίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ἐμπειρίας	noun	ἐμπειρία
γεγυμνασμένοις	part	γυμνάζω
<g>
·
</para>
</section>
</p>
<p>
<section n="15">
ἡ	pron;article;adv	ὁ;ἧ;ὅς
δὲ	partic	δέ
παίδευσις	noun	παίδευσις
τοὺς	article	ὁ
μὲν	partic	μέν
τοιούτους	adj	τοιοῦτος
τεχνικωτέρους	adj	τεχνικός
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
τὸ	article	ὁ
ζητεῖν	verb	ζητέω
εὐπορωτέρους	adj	εὔπορος
ἐποίησεν	verb	ποιέω
<g>
,
οἷς	pron	ὅς
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
ἐντυγχάνουσι	verb;part	ἐντυγχάνω
πλανώμενοι	part	πλανάω
<g>
,
ταῦτ’	adj	οὗτος
ἐξ	prep	ἐκ;ἐξ
ἑτοιμοτέρου	adj	ἑτοῖμος
λαμβάνειν	verb	λαμβάνω
αὐτοὺς	adj	αὐτός
ἐδίδαξεν	verb	διδάσκω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καταδεεστέραν	adj	καταδεής
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύω;φύς
ἔχοντας	part	ἔχω
ἀγωνιστὰς	noun	ἀγωνιστής
μὲν	partic	μέν
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἢ	conj;exclam;adv;verb	εἰμί;ἦ;ἦ4;ἤ;ἦ3;ἤ2;ἠμί;ἦ2
λόγων	noun;verb;part	λόγος;λογάω;λογόω
ποιητὰς	noun;adj	ποιητός;ποιητής
οὐκ	adv	οὐ13;οὐ17;οὐ7;οὐ8;οὐ9;οὐ4;οὐ3;οὐ15;οὐ18;οὐ6;οὐ16;οὐ14;οὐ2;οὐ;οὐ5;οὐ11;οὐ10;οὐ12
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἀποτελέσειεν	verb	ἀποτελέω
<g>
,
αὐτοὺς	adj	αὐτός
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
αὑτῶν	adj	ἑαυτοῦ
προαγάγοι	verb	προάγω
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
πολλὰ	adj	πολύς
φρονιμωτέρως	adj	φρόνιμος
διακεῖσθαι	verb	διακέομαι;διάκειμαι
ποιήσειεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="16">
<para ed="P">
βούλομαι	verb	βούλομαι
δ’	partic	δέ
<g>
,
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τοῦτο	adj	οὗτος
προῆλθον	verb	προέρχομαι
<g>
,
ἔτι	adv	ἔτι
σαφέστερον	adj;adv	σαφής
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
φημὶ	verb;noun	φῆμις;φημί
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
τῶν	article	ὁ
μὲν	partic	μέν
ἰδεῶν	noun;part	ἴδη;ἶδος;ἰδέα;ἰδέω;ἴδη2
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
ἅπαντας	adj	ἅπας
καὶ	conj	καί4;καί;καί2;καί3
λέγομεν	verb	λέγω;λέγω2;λέγω3
καὶ	conj	καί;καί4;καί3;καί2
συντίθεμεν	verb	συντίθημι
<g>
,
λαβεῖν	verb	λαμβάνω
τὴν	article	ὁ
ἐπιστήμην	noun	ἐπιστήμη
οὐκ	adv	οὐ9;οὐ2;οὐ15;οὐ5;οὐ17;οὐ16;οὐ18;οὐ7;οὐ3;οὐ13;οὐ4;οὐ8;οὐ14;οὐ11;οὐ;οὐ10;οὐ12;οὐ6
εἶναι	verb	εἰμί
τῶν	article	ὁ
πάνυ	adv	πάνυ
χαλεπῶν	adj	χαλεπός
<g>
,
ἤν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
τις	irreg;pron	τις;τίς
αὑτὸν	adj	ἑαυτοῦ
παραδῷ	verb	παραδίδωμι
μὴ	noun;conj	μή;μής;μή2;μή3
τοῖς	article	ὁ
ῥᾳδίως	adv;adj	ῥᾴδιος
ὑπισχνουμένοις	part	ὑπισχνέομαι
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοῖς	article	ὁ
εἰδόσι	part	οἶδα
τι	pron;irreg	τίς;τις
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἃς	conj;pron	ὅς;ἕως
δεῖ	noun;verb	Δεύς;δέομαι;δέω2;δέω;δεῖ
προελέσθαι	verb	προαιρέω
καὶ	conj	καί2;καί;καί4;καί3
μῖξαι	verb	μίγνυμι
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί;καί3;καί4;καί2
τάξαι	verb	τάσσω
κατὰ	prep;adj	κατά;κατά2;κάτος
τρόπον	noun	τροπός;τρόπος
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῶν	article	ὁ
καιρῶν	part;verb;noun	καιρόω;καιρός;καῖρος
μὴ	conj;noun	μή2;μή3;μή;μής
διαμαρτεῖν	verb	διαμαρτάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ἐνθυμήμασι	noun	ἐνθύμημα
πρεπόντως	adv	πρεπόντως
ὅλον	adj	ὅλος;ὅλοξ
τὸν	article	ὁ
λόγον	noun	λόγος
καταποικῖλαι	verb	ποικίλλω
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ὀνόμασιν	noun;part	ὀνομάζω;ὄνομα
εὐρύθμως	adj;adv	εὔρυθμος
καὶ	conj	καί3;καί;καί2;καί4
μουσικῶς	adv;adj	μουσικός
εἰπεῖν	verb	εἶπον
<g>
,
</para>
</section>
</p>
<p>
<section n="17">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πολλῆς	adj	πολύς
ἐπιμελείας	noun	ἐπιμέλεια
δεῖσθαι	verb	δέω2;δέω;δέομαι
καὶ	conj	καί;καί3;καί2;καί4
ψυχῆς	noun;verb	ψυχάζω;ψύχω;ψυχή
ἀνδρικῆς	adj;verb	ἀνδρίζω;ἀνδρικός
καὶ	conj	καί;καί3;καί4;καί2
δοξαστικῆς	adj	δοξαστικός
ἔργον	noun;part	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
δεῖν	verb;part	δέω2;δεῖ;δέω
τὸν	article	ὁ
μὲν	partic	μέν
μαθητὴν	noun;adj	μαθητής;μαθητός
πρὸς	prep	πρός
τῷ	article;irreg;adv;pron	τίς;τις;ὁ;τῷ
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
ἔχειν	verb	ἔχω
οἵαν	adj	οἷος
χρὴ	verb;noun	χράω;χράω2;χρῆ;χραύω;χρῆ2;χρή
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
εἴδη	noun	εἶδος
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λόγος;λογάω
μαθεῖν	verb	μανθάνω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τὰς	article	ὁ
χρήσεις	noun;verb	χράω2;χρῆσις
αὐτῶν	adj	αὐτός
γυμνασθῆναι	verb	γυμνάζω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
διδάσκαλον	noun	διδάσκαλος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
οὕτως	adv	οὕτως
ἀκριβῶς	adv;verb	ἀκριβόω;ἀκριβῶς;ἀκριβής
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
εἶναι	verb	εἰμί
διελθεῖν	verb	διέρχομαι
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
τῶν	article	ὁ
διδακτῶν	adj	διδακτός
παραλιπεῖν	verb	παραλείπω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
τοιοῦτον	adj	τοιοῦτος
αὑτὸν	adj	ἑαυτοῦ
παράδειγμα	noun	παράδειγμα
παρασχεῖν	verb	παρέχω
<g>
,
</section>
</p>
<p>
<section n="18">
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἐκτυπωθέντας	part	ἐκτυπόω
καὶ	conj	καί4;καί;καί2;καί3
μιμήσασθαι	verb	μιμέομαι
δυναμένους	part	δύναμαι
εὐθὺς	adv;adj	εὐθύς
ἀνθηρότερον	adv;adj	ἀνθηρός
καὶ	conj	καί;καί2;καί3;καί4
χαριέστερον	adj	χαρίεις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
φαίνεσθαι	verb	φαίνω
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
τούτων	adj	οὗτος
μὲν	partic	μέν
ἁπάντων	adj	ἅπας
συμπεσόντων	part;verb	συμπίτνω
τελείως	adj;adv;verb	τελειόω;τέλειος
ἕξουσιν	part;verb	ἔχω
οἱ	pron;article	ὁ;ὅς;ἕ
φιλοσοφοῦντες	part	φιλοσοφέω
<g>
·
καθ’	prep;adv;adj	καθά;κατά;καθό;κατά2;κάτος
ὃ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
ἐλλειφθῇ	verb	ἐλλείπω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
ἀνάγκη	noun	ἀνάγκη
ταύτῃ	adj;adv	ταύτῃ;οὗτος
χεῖρον	adj	χείρων
διακεῖσθαι	verb	διάκειμαι;διακέομαι
τοὺς	article	ὁ
πλησιάζοντας	part	πλησιάζω
<g>
.
</section>
</p>
<p>
<section n="19">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄρτι	adv	ἄρτι
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
ἀναφυόμενοι	part	φύω;ἀφύσσω
καὶ	conj	καί3;καί;καί2;καί4
νεωστὶ	adv	νεωστί
προσπεπτωκότες	part	προσπίτνω
ταῖς	article	ὁ
ἀλαζονείαις	noun	ἀλαζονεία
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν;νῦν2
πλεονάζουσιν	verb;part	πλεονάζω
<g>
,
εὖ	adv	εὖ
οἶδ’	verb	οἶδα
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί;ἐπί2
ταύτην	adj	οὗτος
κατενεχθήσονται	verb	καταφέρω
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
<g>
.
λοιποὶ	adj	λοιπός
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
εἰσιν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
πρὸ	prep	πρό
ἡμῶν	pron;adj;noun	ἡμός;ἥμων;ἐγώ
γενόμενοι	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
καλουμένας	part	καλέω
τέχνας	verb;noun	τεχνάζω;τέχνη
γράψαι	verb	γράφω
τολμήσαντες	part	τολμάω
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ8;οὐ5;οὐ16;οὐ13;οὐ12;οὐ17;οὐ4;οὐ3;οὐ2;οὐ7;οὐ;οὐ18;οὐ11;οὐ10;οὐ6;οὐ15;οὐ14;οὐ9
ἀφετέον	adj	ἀφετέος
ἀνεπιτιμήτους	adj	ἀνεπιτίμητος
<g>
·
οἵ	article;pron	ὁ;ἕ;ὅς
τινες	verb;irreg;pron	τις;τίνω;τίς
ὑπέσχοντο	verb	ὑπέχω;ὑπισχνέομαι
δικάζεσθαι	verb	δικάζω
διδάξειν	verb	διδάσκω
<g>
,
ἐκλεξάμενοι	part	ἐκλέγω
τὸ	article	ὁ
δυσχερέστατον	adj	δυσχερής
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
<g>
,
ὃ	article;pron	ὅς;ὁ
τῶν	article	ὁ
φθονούντων	part;verb	φθονέω
ἔργον	part;noun	ἔργον;ἔργνυμι
ἦν	conj;verb;exclam	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ4;οὐ11;οὐ6;οὐ12;οὐ15;οὐ18;οὐ7;οὐ9;οὐ2;οὐ5;οὐ;οὐ8;οὐ3;οὐ13;οὐ14;οὐ16;οὐ17;οὐ10
τῶν	article	ὁ
προεστώτων	part	προίστημι
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
παιδεύσεως	noun	παίδευσις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
τοῦ	irreg;pron;article	ὁ;τις;τίς
πράγματος	noun	πρᾶγμα
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
καθ’	adj;adv;prep	καθά;κατά2;κάτος;καθό;κατά
ὅσον	adj	ὅσος
ἐστὶ	verb	εἰμί
διδακτόν	adj	διδακτός
<g>
,
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
πρὸς	prep	πρός
τοὺς	article	ὁ
δικανικοὺς	adj	δικανικός
λόγους	verb;noun	λογόω;λόγος
ἢ	adv;exclam;conj;verb	ἦ4;ἦ;εἰμί;ἦ2;ἦ3;ἤ2;ἠμί;ἤ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
ὠφελεῖν	verb	ὠφελέω
δυναμένου	part	δύναμαι
<g>
.
τοσούτῳ	adj	τοσοῦτος
δὲ	partic	δέ
χείρους	adj;verb	χειρόω2;χειρόω;χείρων
ἐγένοντο	verb	γίγνομαι
τῶν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
ἔριδας	noun	ἔρις
καλινδουμένων	part	καλινδέομαι
<g>
,
μένων	part;noun	Μένων;μένος;μένω
<g>
,
ὅσον	adj	ὅσος
οὗτοι	adj	οὗτος
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
λογίδια	noun	λογίδιον
διεξιόντες	part	διέξειμι;διέχω
<g>
,
οἷς	pron	ὅς
εἴ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τις	irreg;pron	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
πράξεων	part;noun	πράσσω;πρᾶξις
ἐμμείνειεν	verb	ἐμμένω
εὐθὺς	adj;adv	εὐθύς
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἐν	prep;verb	εἰμί;ἐν;εἰς
πᾶσιν	noun;adj	πᾶς;πᾶϲ;πᾶσις
εἴη	verb	ἐάω;εἰμί
κακοῖς	adj;verb	κακόω;κακός
<g>
,
ὅμως	verb;adj;conj;adv	ὁμός;ὅμως;ὁμόω;ὁμῶς
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
ἐπηγγείλαντο	verb	ἐπαγγέλλω
καὶ	conj	καί4;καί3;καί;καί2
σωφροσύνην	noun;adj	σωφροσύνη;σωφρόσυνος
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολιτικοὺς	adj	πολιτικός
λόγους	noun;verb	λόγος;λογόω
<g>
,
παρακαλοῦντες	part	παρακαλέω
<g>
,
ἀμελήσαντες	part	ἀμελέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
προσόντων	part;verb	πρόσειμι
αὐτοῖς	adj	αὐτός
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
<g>
,
πολυπραγμοσύνης	noun	πολυπραγμοσύνη
καὶ	conj	καί;καί2;καί3;καί4
πλεονεξίας	noun	πλεονεξία
ὑπέστησαν	verb	ὑφίστημι
εἶναι	verb	εἰμί
διδάσκαλοι	noun	διδάσκαλος
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
καίτοι	partic	καίτοι
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
πειθαρχεῖν	verb	πειθαρχέω
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
φιλοσοφίας	noun	φιλοσοφία
ταύτης	adj	οὗτος
προσταττομένοις	part	προστάσσω
πολὺ	adj	πολύς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
θᾶττον	part;adj;verb	θάσσων;ταχύς;θάσσω
πρὸς	prep	πρός
ἐπιείκειαν	noun	ἐπιείκεια
ἢ	exclam;verb;conj;adv	ἦ3;ἦ4;εἰμί;ἦ2;ἤ2;ἤ;ἠμί;ἦ
πρὸς	prep	πρός
ῥητορείαν	noun	ῥητορεία
ὠφελήσειεν	verb	ὠφελέω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
με	pron	ἐγώ
λέγειν	verb	λέγω3;λέγω2;λέγω
ὡς	conj;pron;adv	ὡς;ὅς
ἔστι	verb	εἰμί
δικαιοσύνη	noun	δικαιοσύνη
διδακτόν	adj	διδακτός
<g>
·
ὅλως	adv;adj	ὅλος;ὅλοξ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδεμίαν	adj	οὐδείς
ἡγοῦμαι	verb	ἡγέομαι
τοιαύτην	adj	τοιοῦτος
εἶναι	verb	εἰμί
τέχνην	noun	τέχνη
<g>
,
ἥτις	pron	ὅστις
τοῖς	article	ὁ
κακῶς	adj;adv;verb	κακόω;κακός
πεφυκόσι	part	φύω;φύζω
πρὸς	prep	πρός
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
σωφροσύνην	adj;noun	σωφρόσυνος;σωφροσύνη
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
καὶ	conj	καί3;καί2;καί;καί4
δικαιοσύνην	noun	δικαιοσύνη
ἐμποιήσειεν	verb	ἐμποιέω
<g>
·
οὐ	adv	οὐ10;οὐ12;οὐ14;οὐ2;οὐ17;οὐ11;οὐ6;οὐ7;οὐ8;οὐ;οὐ3;οὐ18;οὐ4;οὐ9;οὐ13;οὐ16;οὐ5;οὐ15
μὴν	noun;partic	μείς;μήν;μής;μήν2
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συμπαρακελεύσασθαί	verb	συμπαρακελεύομαι
γε	partic	γε
καὶ	conj	καί2;καί3;καί4;καί
συνασκῆσαι	verb	συνασκέω
μάλιστ’	adv	μάλιστα
ἃ	article;pron	ὁ;ὅς
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
τὴν	article	ὁ
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λογάω;λόγος
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
<para ed="P">
ἵνα	conj;adv	ἵνα
δὲ	partic	δέ
μὴ	noun;conj	μή3;μής;μή;μή2
δοκῶ	verb;noun	δοκός;δοκέω;δοκόω;δοκώ;δοκάζω;δόκος
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑποσχέσεις	noun	ὑπόσχεσις
διαλύειν	verb	διαλύω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
μείζω	adj	μέγας
λέγειν	verb	λέγω3;λέγω;λέγω2
τῶν	article	ὁ
ἐνόντων	verb;part	εἰμί
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧνπερ	pron	ὅς
αὐτὸς	adj	αὐτός
ἐπείσθην	verb	ἐφίημι;ἐφέζομαι;πείθω;ἐπιέννυμι
οὕτω	adv	οὕτως
ταῦτ’	adj	οὗτος
ἔχειν	verb	ἔχω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
φανερὸν	adj	φανερός
καταστήσειν	verb	καθίστημι
<g>
.
</para>
</section>
</p>
</body>
</text>
</doc>
