<doc title="Error: header not found, see doc.filename" filename="isocrates_05">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
μὴ	conj;noun	μή;μή2;μή3;μής
θαυμάσῃς	verb	θαυμάζω
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Φίλιππε	adj	φίλιππος
<g>
,
διότι	conj	διότι
τοῦ	article;pron;irreg	τις;τίς;ὁ
λόγου	verb;noun	λογάω;λόγος;λογόω
ποιήσομαι	verb	ποιέω
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἀρχή;ἄρχω
οὐ	adv	οὐ3;οὐ;οὐ10;οὐ14;οὐ4;οὐ8;οὐ9;οὐ15;οὐ17;οὐ6;οὐ12;οὐ5;οὐ2;οὐ7;οὐ13;οὐ18;οὐ11;οὐ16
τοῦ	irreg;pron;article	τις;τίς;ὁ
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
ῥηθησομένου	part	ἐρῶ
καὶ	conj	καί3;καί4;καί2;καί
νῦν	adv	νῦν;νῦν2
δειχθήσεσθαι	verb	δείκνυμι
μέλλοντος	part	μέλλω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῦ	irreg;pron;article	τις;τίς;ὁ
περὶ	prep	περί
Ἀμφιπόλεως	noun	ἀμφίπολις
γραφέντος	part	γράφω
<g>
.
περὶ	prep	περί
οὗ	verb;adv;pron	ἵημι;ὅς;οὗ2;οὗ;ἕ
μικρὰ	adj	σμικρός;μικρός
βούλομαι	verb	βούλομαι
προειπεῖν	verb	προεῖπον
<g>
,
ἵνα	conj;adv	ἵνα
δηλώσω	verb	δηλόω
καὶ	conj	καί2;καί4;καί;καί3
σοὶ	pron;adj	σός;σύ
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὡς	pron;conj;adv	ὡς;ὅς
οὐ	adv	οὐ14;οὐ5;οὐ;οὐ2;οὐ15;οὐ17;οὐ3;οὐ18;οὐ7;οὐ4;οὐ11;οὐ6;οὐ10;οὐ13;οὐ12;οὐ9;οὐ8;οὐ16
δῑ	adj;prep;noun;verb;conj	διάζομαι;Δίη;διό;Δῖος;Δῖα;δίω;δῖος;διά;Ζεύς;Δίον
ἄνοιαν	noun	ἄνοια
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
διαψευσθεὶς	part	διαψεύδω
τῆς	article	ὁ
ἀρρωστίας	noun	ἀρρωστία
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
μοι	pron	ἐγώ
παρούσης	part	πάρειμι;παρόω
ἐπεθέμην	verb	ἐπιτίθημι
γράφειν	verb	γράφω
τὸν	article	ὁ
πρὸς	prep	πρός
σὲ	pron;adj	σύ;σός
λόγον	noun	λόγος
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
εἰκότως	adv	ἐοικότως;εἰκότως
καὶ	conj	καί3;καί2;καί;καί4
κατὰ	prep;adj	κάτος;κατά2;κατά
μικρὸν	adj	μικρός;σμικρός
ὑπαχθείς	part	ὑπάγω
<g>
.
</section>
</p>
<p>
<section n="2">
ὁρῶν	verb;noun;part	ὅρος;ὁράω
γὰρ	partic	γάρ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
ἐνστάντα	part	ἐνίστημι;ἐνστάζω
σοὶ	pron;adj	σύ;σός
καὶ	conj	καί2;καί4;καί3;καί
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
περὶ	prep	περί
Ἀμφιπόλεως	noun	ἀμφίπολις
πολλῶν	adj	πολύς
κακῶν	adj;part;verb;noun	κακός;κακόω;κάκη
αἴτιον	adj;part;verb	αἰτέω;αἴτιος
γιγνόμενον	part	γίγνομαι
<g>
,
ἐπεχείρησα	verb	ἐπιχειρέω
λέγειν	verb	λέγω3;λέγω;λέγω2
περί	prep	περί
τε	pron;partic	σύ;τε
τῆς	article	ὁ
πόλεως	noun	πόλις
ταύτης	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
οὔτε	adv	οὔτε
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
σῶν	noun;adj	σῶς;σής;σός
ἑταίρων	part;noun	ἑταίρα;ἑταιρέω;ἑταῖρος
λεγομένοις	part	λέγω;λέγω2;λέγω3
οὔτε	adv	οὔτε
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ῥητόρων	noun	ῥήτωρ
τῶν	article	ὁ
παρ’	prep;adj;noun	παρά;Πάρις;Πάρος;πηρός
ἡμῖν	pron	ἐγώ
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	pron;adv;conj	ὅς;ὡς
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
πλεῖστον	adj	πλεῖστος
ἀφεστῶτα	part	ἀφεστήξω
τῆς	article	ὁ
τούτων	adj	οὗτος
διανοίας	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="3">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
παρώξυνον	verb	παροξύνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
συναγορεύοντες	part	συναγορεύω
ταῖς	article	ὁ
ἐπιθυμίαις	noun;verb	ἐπιθυμιάω;ἐπιθυμία
ὑμῶν	adj;pron	ὑμός;σύ
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
ἀμφισβητουμένων	part	ἀμφισβητέω
οὐδὲν	adj	οὐδείς
ἀπεφαινόμην	verb	ἀποφαίνω
<g>
,
ὃν	pron	ὅς
δ’	partic	δέ
ὑπελάμβανον	verb	ὑπολαμβάνω
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λόγος;λογόω
εἰρηνικώτατον	adj	εἰρηνικός
εἶναι	verb	εἰμί
<g>
,
περὶ	prep	περί
τοῦτον	adj	οὗτος
διέτριβον	verb	διατρίβω
<g>
,
λέγων	adj;part	λέγος;λέγω2;λέγω;λέγω3
ὡς	adv;conj;pron	ὅς;ὡς
ἀμφότεροι	adj	ἀμφότερος
διαμαρτάνετε	verb	διαμαρτάνω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
σὺ	pron	σύ
μὲν	partic	μέν
πολεμεῖς	verb	πολεμέω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἡμῖν	pron	ἐγώ
συμφερόντων	part;verb	συμφέρω
<g>
,
ἡ	article;pron;adv	ἧ;ὁ;ὅς
δὲ	partic	δέ
πόλις	noun	πόλις
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
σῆς	adj;noun	σής;σός
δυναστείας	noun	δυναστεία
<g>
·
λυσιτελεῖν	verb	λυσιτελέω
γὰρ	partic	γάρ
σοὶ	adj;pron	σύ;σός
μὲν	partic	μέν
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἔχειν	verb	ἔχω
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ταύτην	adj	οὗτος
<g>
,
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
πόλει	verb;noun	πολέω;πόλις
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
ἐξ	prep	ἐκ;ἐξ
ἑνὸς	adj;noun	ἕνος;εἷς
τρόπου	noun;verb	τροπόω;τροπέω;τροπός;τροπάομαι;τρόπος;τροπόω2
λαβεῖν	verb	λαμβάνω
αὐτήν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="4">
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
οὕτως	adv	οὕτως
ἐδόκουν	verb	δοκόω;δοκέω
διεξιέναι	verb	διέξειμι;διεξίημι
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
τὸν	article	ὁ
λόγον	noun	λόγος
αὐτῶν	adj	αὐτός
μηδὲ	noun;partic	Μῆδος;μηδέ
τὴν	article	ὁ
λέξιν	noun	λέξις
ἐπαινεῖν	verb	ἐπαινέω
ὡς	conj;pron;adv	ὅς;ὡς
ἀκριβῶς	verb;adv	ἀκριβόω;ἀκριβής;ἀκριβῶς
καὶ	conj	καί;καί4;καί2;καί3
καθαρῶς	adv;adj	καθαρός
ἔχουσαν	part	ἔχω
<g>
,
ὅπερ	pron	ὅσπερ
εἰώθασί	verb;noun	εἰωθάς;ἔθω
τινες	verb;pron;irreg	τις;τίνω;τίς
ποιεῖν	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
θαυμάζειν	verb	θαυμάζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
νομίζειν	verb	νομίζω
οὐδαμῶς	adv;adj	οὐδαμός;οὐδαμῶς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἄλλως	adj;adv	ἄλλος;ἄλλως
παύσασθαι	verb	παύω
τῆς	article	ὁ
φιλονικίας	noun	φιλονεικία;φιλονικία
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
</section>
</p>
<p>
<section n="5">
πλὴν	verb;prep	πλέω;πλήν
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
σὺ	pron	σύ
μὲν	partic	μέν
πεισθείης	verb	πείθω
πλείονος	adj	πλείων
ἀξίαν	part;verb;adj;noun	ἀξία;ἀξιάω;ἄξιος
ἔσεσθαί	verb	εἰσίημι;εἰμί
σοι	adj;pron	σός;σύ
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
φιλίαν	adj;noun;part;verb	φιλία;φίλιος;φιλιάζω
ἢ	exclam;adv;verb;conj	ἤ2;ἦ;ἦ3;ἦ4;ἦ2;εἰμί;ἠμί;ἤ
τὰς	article	ὁ
προσόδους	noun	πρόσοδος
τὰς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
Ἀμφιπόλεως	noun	ἀμφίπολις
γιγνομένας	part	γίγνομαι
<g>
,
ἡ	adv;article;pron	ἧ;ὅς;ὁ
δὲ	partic	δέ
πόλις	noun	πόλις
δυνηθείη	verb	δύναμαι
καταμαθεῖν	verb	καταμανθάνω
ὡς	pron;conj;adv	ὅς;ὡς
χρὴ	noun;verb	χράω2;χρῆ;χρή;χράω;χρῆ2;χραύω
τὰς	article	ὁ
μὲν	partic	μέν
τοιαύτας	adj	τοιοῦτος
φεύγειν	verb	φεύγω
ἀποικίας	noun	ἀποικία
<g>
,
αἵ	article;pron	ὁ;ὅς
τινες	verb;irreg;pron	τίνω;τις;τίς
τετράκις	adv	τετράκις
ἢ	conj;verb;exclam;adv	ἠμί;ἤ;εἰμί;ἤ2;ἦ4;ἦ;ἦ3;ἦ2
πεντάκις	adv	πεντάκις
ἀπολωλέκασι	verb	ἀπόλλυμι
τοὺς	article	ὁ
ἐμπολιτευθέντας	part	ἐμπολιτεύω
<g>
,
ζητεῖν	verb	ζητέω
δ’	partic	δέ
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
τοὺς	article	ὁ
τόπους	noun	τόπος
τοὺς	article	ὁ
πόρρω	adv	πρόσω
μὲν	partic	μέν
κειμένους	part	κεῖμαι
τῶν	article	ὁ
ἄρχειν	verb	ἄρχω
δυναμένων	part	δύναμαι
<g>
,
ἐγγὺς	adv	ἐγγύς
δὲ	partic	δέ
τῶν	article	ὁ
δουλεύειν	verb	δουλεύω
εἰθισμένων	part	ἐθίζω
<g>
,
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
οἷόν	adj	οἷος
περ	partic	πέρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
Κυρηναίους
ἀπῴκισαν	verb	ἀποικίζω
<g>
·
</section>
</p>
<p>
<section n="6">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
σὺ	pron	σύ
μὲν	partic	μέν
γνοίης	verb	γιγνώσκω
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
λόγῳ	verb;noun	λογάω;λόγος
παραδοὺς	part	παραδίδωμι
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
ἡμῖν	pron	ἐγώ
ταύτην	adj	οὗτος
αὐτὸς	adj	αὐτός
ἔργῳ	noun	ἔργον
κρατήσεις	verb;noun	κράτησις;κρατέω
αὐτῆς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
προσέτι	adv	προσέτι
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
κτήσει	noun;verb	κτάομαι;κτέομαι;κτῆσις
（
τοσούτους	adj	τοσοῦτος
γὰρ	partic	γάρ
ὁμήρους	noun	Ὅμηρος;ὅμηρος
λήψει	noun;verb	λαμβάνω;λῆψις
παρ’	prep;noun;adj	Πάρις;Πάρος;παρά;πηρός
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
τῆς	article	ὁ
φιλίας	verb;noun;adj	φίλιος;φιλία;φιλιάζω
<g>
,
ὅσους	adj	ὅσος
περ	partic	πέρ
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐποίκους	adj	ἔποικος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
σὴν	noun;adj	σός;σής
δυναστείαν	noun	δυναστεία
ἀποστείλωμεν	verb	ἀποστέλλω
）
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
εἴ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
τις	pron;irreg	τις;τίς
διδάξειεν	verb	διδάσκω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
λάβωμεν	verb	λάπτω;λαμβάνω
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
ἀναγκασθησόμεθα	verb	ἀναγκάζω
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
εὔνοιαν	noun	εὔνοια
ἔχειν	verb	ἔχω
τοῖς	article	ὁ
σοῖς	adj	σός
πράγμασι	noun	πρᾶγμα
διὰ	adj;prep;noun	Δίη;Ζεύς;δῖος;Δῖα;διά;Δίον
τοὺς	article	ὁ
ἐνταῦθα	adv	ἐνταῦθα
κατοικοῦντας	part	κατοικέω
οἵαν	adj	οἷος
περ	partic	πέρ
εἴχομεν	verb	ἔχω
Ἀμαδόκῳ
τῷ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
παλαιῷ	adj	παλαιός
διὰ	adj;prep;noun	Δῖα;Δίη;Δίον;δῖος;διά;Ζεύς
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Χερρονήσῳ	noun	χερρόνησος;χερσόνησος
γεωργοῦντας	part	γεωργέω
<g>
.
</section>
</p>
<p>
<section n="7">
τοιούτων	adj	τοιοῦτος
δὲ	partic	δέ
πολλῶν	adj	πολύς
λεγομένων	part	λέγω2;λέγω3;λέγω
ἤλπισαν	verb	ἐλπίζω
ὅσοι	adj	ὅσος
περ	partic	πέρ
ἤκουσαν	verb	ἀκούω
<g>
,
διαδοθέντος	part	διαδίδωμι
τοῦ	pron;irreg;article	τίς;τις;ὁ
λόγου	verb;noun	λογάω;λόγος;λογόω
διαλύσεσθαι	verb	διαλύω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ὑμᾶς	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί4;καί;καί2
γνωσιμαχήσαντας	part	γνωσιμαχέω
βουλεύσεσθαί	verb	βουλεύω
τι	pron;irreg	τίς;τις
κοινὸν	adj	κοινός
ἀγαθὸν	adj	ἀγαθός
περὶ	prep	περί
ὑμῶν	adj;pron	σύ;ὑμός
αὐτῶν	adj	αὐτός
<g>
.
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
μὲν	partic	μέν
οὖν	partic	οὖν
ἀφρόνως	adv	ἄφρων
ἢ	conj;exclam;verb;adv	ἤ2;ἦ2;ἠμί;ἦ;εἰμί;ἦ3;ἤ;ἦ4
καὶ	conj	καί4;καί;καί2;καί3
νουνεχόντως	adv	νουνεχόντως
ταῦτ’	adj	οὗτος
ἐδόξαζον	verb	δοξάζω
<g>
,
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
ἐκεῖνοι	adj	ἐκεῖνος
τὴν	article	ὁ
αἰτίαν	adj;noun	αἴτιος;αἰτία
ἔχοιεν	verb	ἔχω
<g>
·
ὄντος	part	εἰμί
δ’	partic	δέ
οὖν	partic	οὖν
ἐμοῦ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
περὶ	prep	περί
τὴν	article	ὁ
πραγματείαν	noun	πραγματεία
ταύτην	adj	οὗτος
ἔφθητε	verb	φθάνω
ποιησάμενοι	part	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
πρὶν	adv	πρίν
ἐξεργασθῆναι	verb	ἐξεργάζομαι
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
σωφρονοῦντες	part	σωφρονέω
<g>
·
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
γὰρ	partic	γάρ
οὖν	partic	οὖν
πεπρᾶχθαι	verb	πράσσω
κρεῖττον	adj	κρείσσων
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
αὐτὴν	adj	αὐτός
ἢ	exclam;verb;conj;adv	εἰμί;ἦ2;ἤ;ἦ4;ἤ2;ἦ;ἠμί;ἦ3
συνέχεσθαι	verb	συνόχωκα
τοῖς	article	ὁ
κακοῖς	adj;verb	κακός;κακόω
τοῖς	article	ὁ
διὰ	prep;adj;noun	Δῖα;Δίον;διά;δῖος;Ζεύς;Δίη
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
γιγνομένοις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="8">
συνησθεὶς	part	συνήδομαι
δὲ	partic	δέ
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ψηφισθεῖσι	part	ψηφίζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
νομίσας	verb;part	νομίζω
οὐ	adv	οὐ14;οὐ2;οὐ8;οὐ15;οὐ17;οὐ5;οὐ4;οὐ16;οὐ;οὐ3;οὐ9;οὐ13;οὐ6;οὐ18;οὐ11;οὐ12;οὐ10;οὐ7
μόνον	adj	μόνος
ἡμῖν	pron	ἐγώ
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
σοὶ	pron;adj	σύ;σός
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησιν	noun	Ἕλλην
ἅπασι	adj	ἅπας
συνοίσειν	verb	συμφέρω
<g>
,
ἀποστῆσαι	verb	ἀφεστήξω
μὲν	partic	μέν
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
διάνοιαν	noun	διάνοια
τῶν	article	ὁ
ἐχομένων	part	ἔχω
οὐχ	adv	οὐ16;οὐ2;οὐ6;οὐ;οὐ9;οὐ18;οὐ12;οὐ7;οὐ11;οὐ13;οὐ4;οὐ14;οὐ3;οὐ17;οὐ8;οὐ15;οὐ10;οὐ5
οἷός	adj	οἷος
τ’	pron;partic	τε;σύ
ἦν	exclam;conj;verb	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὕτω	adv	οὕτως
διεκείμην	verb	διάκειμαι
ὥστ’	adv	ὥστε
εὐθὺς	adj;adv	εὐθύς
σκοπεῖσθαι	verb	σκοπέω;σκοπάω
πῶς	pron;adv;partic	πῶς;πως
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τὰ	article;irreg	ὁ;τίς
πεπραγμένα	part	πράσσω
παραμείνειεν	verb	παραμένω
ἡμῖν	pron	ἐγώ
καὶ	conj	καί2;καί3;καί;καί4
μὴ	noun;conj	μή2;μή;μή3;μής
χρόνον	noun	χρόνος
ὀλίγον	adj	ὀλίγος
ἡ	pron;adv;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
διαλιποῦσα	part	διαλείπω
πάλιν	adv	πάλιν
ἑτέρων	adj	ἕτερος
πολέμων	verb;noun;part	πόλεμος;πολεμόω;πολεμέω
ἐπιθυμήσειε	verb	ἐπιθυμέω
<g>
·
</section>
</p>
<p>
<section n="9">
διεξιὼν	part	διέχω;διέξειμι
δὲ	partic	δέ
περὶ	prep	περί
τούτων	adj	οὗτος
πρὸς	prep	πρός
ἐμαυτὸν	pron	ἐμαυτοῦ
εὕρισκον	part;verb	εὑρίσκω
οὐδαμῶς	adv;adj	οὐδαμῶς;οὐδαμός
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἄλλως	adv;adj	ἄλλως;ἄλλος
αὐτὴν	adj	αὐτός
ἡσυχίαν	noun	ἡσυχία
ἄγουσαν	part	ἀγάω;ἄγω
<g>
,
πλὴν	verb;prep	πλέω;πλήν
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δόξειε	verb	δοκέω
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
διαλυσαμέναις	part	διαλύω
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
σφᾶς	pron;verb;adj	σφεῖς;σφάζω;σφός
αὐτὰς	adj	αὐτός
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐξενεγκεῖν	verb	ἐκφέρω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
<g>
,
ἃς	pron;conj	ὅς;ἕως
νῦν	adv	νῦν;νῦν2
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦσιν	verb;part	ἀξιόω
αὑταῖς	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
,
ταύτας	adj	οὗτος
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
βαρβάρων	noun;adj;part;verb	βάρβαρος;βαρβάρα;βαρβαρόομαι;βαρβαρόω
ποιήσασθαι	verb	ποιέω
βουληθεῖεν	verb	βούλομαι
<g>
·
ἅπερ	article;pron	ὁ;ὅς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;irreg;article	τίς;ὁ;τῷ;τις
πανηγυρικῷ	adj	πανηγυρικός
λόγῳ	noun;verb	λόγος;λογάω
τυγχάνω	verb	τυγχάνω
συμβεβουλευκώς	part	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="10">
<para ed="P">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διανοηθείς	part	διανοέω;διανοέομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
νομίσας	verb;part	νομίζω
οὐδέποτ’	adv	οὐδέποτε
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
εὑρεθῆναι	verb	εὑρίσκω
καλλίω	noun;verb;adj	καλλιάζω;καλλιόω;καλλίας;καλός
ταύτης	adj	οὗτος
ὑπόθεσιν	noun	ὑπόθεσις
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
κοινοτέραν	adj	κοινός
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἅπασιν	adj	ἅπας
ἡμῖν	pron	ἐγώ
συμφέρουσαν	part	συμφέρω
<g>
,
ἐπήρθην	verb	ἐπαίρω;ἐπαραρίσκω
πάλιν	adv	πάλιν
γράψαι	verb	γράφω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ4;οὐ9;οὐ17;οὐ18;οὐ2;οὐ;οὐ12;οὐ13;οὐ5;οὐ6;οὐ10;οὐ11;οὐ3;οὐ8;οὐ15;οὐ14;οὐ16;οὐ7
ἀγνοῶν	part	ἀγνοέω
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
περὶ	prep	περί
ἐμαυτόν	pron	ἐμαυτοῦ
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
εἰδὼς	noun;part	εἰδοί;οἶδα
μὲν	partic	μέν
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτον	adj	οὗτος
οὐ	adv	οὐ13;οὐ15;οὐ4;οὐ6;οὐ14;οὐ8;οὐ17;οὐ2;οὐ16;οὐ12;οὐ3;οὐ18;οὐ5;οὐ10;οὐ7;οὐ9;οὐ11;οὐ
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
τῆς	article	ὁ
ἐμῆς	verb;adj	ἐμός;ἐμέω
δεόμενον	part	δέω2;δέομαι;δέω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀνδρὸς	noun	ἀνήρ
ἀνθοῦσαν	part	ἀνθέω
τὴν	article	ὁ
ἀκμὴν	noun;adv	ἀκμή
ἔχοντος	part	ἔχω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
φύσιν	noun;part	φύω;φύσις;φύς
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διαφέροντος	part	διαφέρω
<g>
,
</para>
</section>
</p>
<p>
<section n="11">
ὁρῶν	noun;verb;part	ὁράω;ὅρος
δ’	partic	δέ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
περὶ	prep	περί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ὑπόθεσιν	noun	ὑπόθεσις
δύο	numeral	δύο
λόγους	noun;verb	λογόω;λόγος
ἀνεκτῶς	adv;adj	ἀνεκτός
εἰπεῖν	verb	εἶπον
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
κἂν	conj	κἀν
ὁ	pron;article	ὁ;ὅς
πρότερον	adj	πρότερος
ἐκδοθεὶς	part	ἐκδίδωμι
οὕτως	adv	οὕτως
ᾖ	verb	εἰμί
γεγραμμένος	part	γράφω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
βασκαίνοντας	part	βασκαίνω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μιμεῖσθαι	verb	μιμέομαι
καὶ	conj	καί;καί4;καί2;καί3
θαυμάζειν	verb	θαυμάζω
αὐτὸν	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τῶν	article	ὁ
καθ’	prep;adj;adv	κάτος;κατά;κατά2;καθό;καθά
ὑπερβολὴν	noun	ὑπερβολή
ἐπαινούντων	verb;part	ἐπαινέω
<g>
.
</section>
</p>
<p>
<section n="12">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	adv;adj;conj;verb	ὅμως;ὁμόω;ὁμῶς;ὁμός
ἐγὼ	pron	ἐγώ
ταύτας	adj	οὗτος
τὰς	article	ὁ
δυσχερείας	noun	δυσχέρεια
ὑπεριδὼν	part	ἰδέω;εἶδον
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί2;ἐπί
γήρως	noun	γῆρας
γέγονα	verb	γίγνομαι
φιλότιμος	adj	φιλότιμος
<g>
,
ὥστ’	adv	ὥστε
ἠβουλήθην	verb	βούλομαι;ἀβουλέω
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τοῖς	article	ὁ
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
λεγομένοις	part	λέγω3;λέγω;λέγω2
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
μετ’	prep	μετά
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
διατρίψασιν	part	διατρίβω
ὑποδεῖξαι	verb	ὑποδείκνυμι
καὶ	conj	καί3;καί;καί2;καί4
ποιῆσαι	verb	ποιέω
φανερόν	adj	φανερός
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
μὲν	partic	μέν
ταῖς	article	ὁ
πανηγύρεσιν	noun	πανήγυρις
ἐνοχλεῖν	verb	ἐνοχλέω
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
λέγειν	verb	λέγω2;λέγω3;λέγω
τοὺς	article	ὁ
συντρέχοντας	part	συντρέχω
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐταῖς	adj	αὐτός
πρὸς	prep	πρός
οὐδένα	adj	οὐδείς
λέγειν	verb	λέγω3;λέγω;λέγω2
ἐστίν	verb	εἰμί
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
οἱ	pron;article	ἕ;ὁ;ὅς
τοιοῦτοι	adj	τοιοῦτος
τῶν	article	ὁ
λόγων	part;verb;noun	λόγος;λογάω;λογόω
ἄκυροι	verb;adj	ἄκυρος;ἀκυρόω
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
καὶ	conj	καί3;καί2;καί4;καί
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
γεγραμμέναις	part	γράφω
<g>
,
</section>
</p>
<p>
<section n="13">
δεῖ	verb;noun	δέομαι;Δεύς;δεῖ;δέω2;δέω
δὲ	partic	δέ
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
μὴ	noun;conj	μή3;μή;μή2;μής
μάτην	adv;noun;verb	ματάω;μάτος;μάτην;μάτη;ματέω
φλυαρεῖν	verb	φλυαρέω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
προὔργου	adv	προὔργου
τι	irreg;pron	τίς;τις
ποιεῖν	verb	ποιέω
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
οἰομένους	part	οἴομαι
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
κοινὸν	adj	κοινός
εὑρηκέναι	verb	εὑρίσκω
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
ἐᾶν	part;verb;conj	ἐάν;ἐάω
πανηγυρίζειν	verb	πανηγυρίζω
<g>
,
αὐτοὺς	adj	αὐτός
δ’	partic	δέ
ὧν	pron	ὅς
εἰσηγοῦνται	verb	εἰσηγέομαι
ποιήσασθαί	verb	ποιέω
τινα	irreg;pron	τίς;τις
προστάτην	verb;noun	προστατέω;προίστημι;προστάτης
τῶν	article	ὁ
καὶ	conj	καί4;καί2;καί3;καί
λέγειν	verb	λέγω2;λέγω;λέγω3
καὶ	conj	καί3;καί2;καί4;καί
πράττειν	verb	πράσσω
δυναμένων	part	δύναμαι
καὶ	conj	καί3;καί;καί2;καί4
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
μεγάλην	adj	μέγας
ἐχόντων	verb;part	ἔχω
<g>
,
εἴπερ	conj	εἴπερ
μέλλουσί	verb;noun;part	μέλλω;μέλλησις
τινες	verb;pron;irreg	τίνω;τις;τίς
προσέξειν	verb	προσέχω
αὐτοῖς	adj	αὐτός
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω2;νέω3;νέω;νόος;νέω4
<g>
.
</section>
</p>
<p>
<section n="14">
ἅ	pron;article	ὅς;ὁ
περ	partic	πέρ
ἐγὼ	pron	ἐγώ
γνοὺς	part	γιγνώσκω
διαλεχθῆναι	verb	διαλέγω
σοὶ	pron;adj	σός;σύ
προειλόμην	verb	προαιρέω
<g>
,
<g>
οὐ	adv	οὐ11;οὐ15;οὐ10;οὐ18;οὐ14;οὐ7;οὐ8;οὐ9;οὐ13;οὐ5;οὐ12;οὐ16;οὐ17;οὐ3;οὐ;οὐ4;οὐ2;οὐ6
πρὸς	prep	πρός
χάριν	prep;noun;adv	χάρις;Χάρις
ἐκλεξάμενος	part	ἐκλέγω
<g>
,
καίτοι	partic	καίτοι
πρὸ	prep	πρό
πολλοῦ	adj	πολύς
ποιησαίμην	verb	ποιέω
ἄν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
σοι	pron;adj	σύ;σός
κεχαρισμένως	part;adv	κεχαρισμένως;χαρίζω;χαρίζομαι
εἰπεῖν	verb	εἶπον
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ5;οὐ3;οὐ2;οὐ4;οὐ8;οὐ9;οὐ7;οὐ17;οὐ6;οὐ13;οὐ11;οὐ12;οὐ;οὐ18;οὐ10;οὐ14;οὐ16;οὐ15
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἔσχον	verb	ἔχω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
ἐνδόξους	adj	ἔνδοξος
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνδρόω;ἀνδρών;ἀνήρ
ὑπὸ	prep	ὑπό
πόλεσι	noun;adj	πόλις;πολύς
καὶ	conj	καί3;καί;καί2;καί4
νόμοις	noun	νομός;νόμος
οἰκοῦντας	part	οἰκέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐδὲν	adj	οὐδείς
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
ἄλλο	adj	ἄλλος
πράττειν	verb	πράσσω
πλὴν	prep;verb	πλέω;πλήν
τὸ	article	ὁ
προσταττόμενον	part	προστάσσω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
πολὺ	adj	πολύς
καταδεεστέρους	adj	καταδεής
ὄντας	part	εἰμί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τῶν	article	ὁ
ῥηθησομένων	part	ἐρῶ
<g>
,
</section>
</p>
<p>
<section n="15">
σοὶ	pron;adj	σύ;σός
δὲ	partic	δέ
μόνῳ	adj;verb	μονάζω;μόνος
πολλὴν	adj	πολύς
ἐξουσίαν	verb;noun;part	ἐξουσιάζω;ἐξουσία
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
τύχης	noun	τύχη
δεδομένην	part	δίδωμι
καὶ	conj	καί;καί4;καί2;καί3
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμπειν	verb	πέμπω
πρὸς	prep	πρός
οὕς	pron	ὅς
τινας	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
βουληθῇς	verb	βούλομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
δέχεσθαι	verb	δέχομαι
παρ’	adj;prep;noun	Πάρος;παρά;Πάρις;πηρός
ὧν	pron	ὅς
ἄν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
σοι	adj;pron	σός;σύ
δοκῇ	verb;noun	δοκεύς;δοκάζω;δοκέω;δοκή
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
λέγειν	verb	λέγω3;λέγω;λέγω2
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἡγῇ	verb	ἡγέομαι
συμφέρειν	verb	συμφέρω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί2;καί3;καί4;καί
πλοῦτον	noun	πλοῦτος
καὶ	conj	καί;καί2;καί4;καί3
δύναμιν	noun	δύναμις
κεκτημένον	part	κτάομαι;κτέομαι
ὅσην	adj	ὅσος
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἃ	article;pron	ὅς;ὁ
μόνα	noun;adj;verb	μονάζω;μονή;μονάς;μόνος
τῶν	article	ὁ
ὄντων	part;verb;noun	ὄντα;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
πείθειν	verb	πείθω
καὶ	conj	καί4;καί;καί3;καί2
βιάζεσθαι	verb	βιάζω
πέφυκεν	verb	φύω;φύζω
<g>
·
ὧν	pron	ὅς
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	ὁ;τίς
ῥηθησόμενα	part	ἐρῶ
προσδεήσεσθαι
<g>
.
</section>
</p>
<p>
<section n="16">
<para ed="P">
μέλλω	noun;verb	μέλλησις;μέλλω
γάρ	partic	γάρ
σοι	pron;adj	σός;σύ
συμβουλεύειν	verb	συμβουλεύω
προστῆναι	verb	προίστημι
τῆς	article	ὁ
τε	partic;pron	τε;σύ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὁμονοίας	noun	ὁμόνοια
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
στρατείας	noun	στρατεία
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
πείθειν	verb	πείθω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
συμφέρον	part;verb	συμφέρω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
βιάζεσθαι	verb	βιάζω
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
χρήσιμον	adj	χρήσιμος
<g>
.
ἡ	article;adv;pron	ὅς;ἧ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
περιβολὴ	noun	περιβολή
παντὸς	adj	πᾶϲ;πᾶς
τοῦ	irreg;article;pron	τίς;τις;ὁ
λόγου	verb;noun	λογάω;λογόω;λόγος
τοιαύτη	adj	τοιοῦτος
τίς	irreg;pron	τίς;τις
ἐστιν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="17">
οὐκ	adv	οὐ9;οὐ3;οὐ6;οὐ17;οὐ15;οὐ18;οὐ13;οὐ12;οὐ4;οὐ14;οὐ16;οὐ5;οὐ7;οὐ10;οὐ11;οὐ;οὐ8;οὐ2
ὀκνήσω	verb	ὀκνέω
δὲ	partic	δέ
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
κατειπεῖν	verb	κατεῖπον
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐλύπησάν	verb	λυπέω
τινές	verb;irreg;pron	τίνω;τίς;τις
με	pron	ἐγώ
τῶν	article	ὁ
πλησιασάντων	verb;part	πλησιάζω
<g>
·
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
γὰρ	partic	γάρ
ἔσεσθαί	verb	εἰσίημι;εἰμί
τι	irreg;pron	τίς;τις
προὔργου	adv	προὔργου
<g>
.
δηλώσαντος	part	δηλόω
γάρ	partic	γάρ
μου	pron;noun	μής;ἐγώ
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
μέλλω	noun;verb	μέλλησις;μέλλω
σοι	adj;pron	σύ;σός
λόγον	noun	λόγος
πέμπειν	verb	πέμπω
οὐκ	adv	οὐ5;οὐ10;οὐ3;οὐ9;οὐ13;οὐ12;οὐ6;οὐ4;οὐ14;οὐ16;οὐ17;οὐ7;οὐ2;οὐ15;οὐ18;οὐ11;οὐ8;οὐ
ἐπίδειξιν	noun	ἐπίδειξις
ποιησόμενον	part	ποιέω
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἐγκωμιασόμενον	part	ἐγκωμιάζω
τοὺς	article	ὁ
πολέμους	verb;noun	πολεμόω;πόλεμος
τοὺς	article	ὁ
διὰ	noun;prep;adj	Δίη;δῖος;Δῖα;διά;Δίον;Ζεύς
σοῦ	pron;exclam;verb;adj	σός;σοῦ;σύ;σεύω;σοῦ2
γεγενημένους	part	γίγνομαι
（
ἕτεροι	adj	ἕτερος
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
ποιήσουσιν	verb;part	ποιέω
）
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πειρασόμενόν	part	πειράω;πειράζω
σε	pron;adj	σός;σύ
προτρέπειν	verb	προτρέπω
ἐπὶ	prep	ἐπί;ἐπί2
πράξεις	noun;verb	πράσσω;πρᾶξις
οἰκειοτέρας	adj	οἰκεῖος
καὶ	conj	καί;καί3;καί4;καί2
καλλίους	verb;adj	καλλιόω;καλλίων;καλός
καὶ	conj	καί4;καί2;καί3;καί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
συμφερούσας	part	συμφέρω
ὧν	pron	ὅς
νῦν	adv	νῦν2;νῦν
τυγχάνεις	verb	τυγχάνω
προῃρημένος	part	προαιρέω
<g>
,
</section>
</p>
<p>
<section n="18">
οὕτως	adv	οὕτως
ἐξεπλάγησαν	verb	ἐκπλήσσω
μὴ	noun;conj	μής;μή2;μή3;μή
διὰ	noun;adj;prep	δῖος;Ζεύς;Δῖα;Δίη;διά;Δίον
τὸ	article	ὁ
γῆρας	verb;part;noun	γηράσκω;γῆρας
ἐξεστηκὼς	part	ἐξίστημι
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
τοῦ	irreg;article;pron	ὁ;τις;τίς
φρονεῖν	verb	φρονέω
<g>
,
ὥστ’	adv	ὥστε
ἐτόλμησαν	verb	τολμάω
ἐπιπλῆξαί	verb	ἐπιπλήσσω
μοι	pron	ἐγώ
<g>
,
πρότερον	adj	πρότερος
οὐκ	adv	οὐ3;οὐ6;οὐ2;οὐ10;οὐ12;οὐ13;οὐ4;οὐ11;οὐ;οὐ15;οὐ9;οὐ17;οὐ8;οὐ14;οὐ5;οὐ18;οὐ7;οὐ16
εἰωθότες	part	ἔθω
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
,
λέγοντες	part	λέγω3;λέγω2;λέγω
ὡς	conj;pron;adv	ὅς;ὡς
ἀτόποις	adj	ἄτοπος
καὶ	conj	καί;καί2;καί3;καί4
λίαν	adv;part;verb	λιάζω2;λίαν;λιάζω
ἀνοήτοις	adj	ἀνόητος
ἐπιχειρῶ	noun;verb	ἐπιχειρέω;ἐπίχειρον
πράγμασιν	noun	πρᾶγμα
<g>
,
“ὅς
τις	irreg;pron	τις;τίς
Φιλίππῳ	adj	φίλιππος
συμβουλεύσοντα	part	συμβουλεύω
λόγον	noun	λόγος
μέλλεις	verb	μέλλω
πέμπειν	verb	πέμπω
<g>
,
ὃς	pron	ὅς
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
καὶ	conj	καί3;καί2;καί4;καί
πρότερον	adj	πρότερος
ἐνόμιζεν	verb	νομίζω
αὑτὸν	adj	ἑαυτοῦ
εἶναί	verb	εἰμί
τινος	irreg;pron	τίς;τις
πρὸς	prep	πρός
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
καταδεέστερον	adv;adj	καταδεής
<g>
,
νῦν	adv	νῦν2;νῦν
διὰ	prep;adj;noun	Δίη;Ζεύς;διά;δῖος;Δῖα;Δίον
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
συμβεβηκότων	part	συμβαίνω
οὐκ	adv	οὐ12;οὐ11;οὐ16;οὐ18;οὐ6;οὐ13;οὐ17;οὐ4;οὐ15;οὐ7;οὐ8;οὐ10;οὐ3;οὐ9;οὐ;οὐ2;οὐ5;οὐ14
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
οὐκ	adv	οὐ13;οὐ4;οὐ8;οὐ14;οὐ15;οὐ18;οὐ2;οὐ12;οὐ16;οὐ17;οὐ3;οὐ5;οὐ7;οὐ6;οὐ9;οὐ11;οὐ10;οὐ
οἴεται	verb	οἴομαι
βέλτιον	adj	βελτίων
δύνασθαι	verb	δύναμαι
βουλεύεσθαι	verb	βουλεύω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</section>
</p>
<p>
<section n="19">
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί;καί4;καί2;καί3
Μακεδόνων	noun	Μακεδών
ἔχει	noun;verb	ἔχω;χάω;ἔχις;χέω
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
τοὺς	article	ὁ
σπουδαιοτάτους	adj	σπουδαῖος
<g>
,
οὓς	pron	ὅς
εἰκός	part	εἰκός;ἔοικα
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀπείρως	verb;adv;noun;adj	ἄπειρος;ἀπειρόω;ἤπειρος
ἔχουσι	verb;part	ἔχω
<g>
,
τό	article	ὁ
γε	partic	γε
συμφέρον	part;verb	συμφέρω
ἐκείνῳ	adj	ἐκεῖνος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;exclam;conj;verb	εἰμί;ἠμί;ἤ2;ἦ4;ἦ2;ἦ;ἤ;ἦ3
σὲ	pron;adj	σύ;σός
γιγνώσκειν	verb	γιγνώσκω
<g>
.
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πολλοὺς	adj	πολύς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἴδοις	verb	ἰδέω;εἶδον
ἐκεῖ	adv;verb	ἐκεῖ;κέω
κατοικοῦντας	part	κατοικέω
<g>
,
οὐκ	adv	οὐ13;οὐ5;οὐ9;οὐ11;οὐ18;οὐ16;οὐ17;οὐ6;οὐ14;οὐ10;οὐ;οὐ15;οὐ12;οὐ8;οὐ2;οὐ7;οὐ3;οὐ4
ἀδόξους	adj	ἄδοξος
ἄνδρας	noun	ἀνήρ
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἀνοήτους	adj	ἀνόητος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οἷς	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
ἀνακοινούμενος	part	ἀνακοινόω;ἀνακοινέω
οὐκ	adv	οὐ18;οὐ6;οὐ8;οὐ17;οὐ12;οὐ3;οὐ15;οὐ7;οὐ9;οὐ;οὐ4;οὐ5;οὐ16;οὐ10;οὐ2;οὐ13;οὐ11;οὐ14
ἐλάττω	adj;verb	ἐλασσόω;ἐλάσσων;ἐλαύνω
τὴν	article	ὁ
βασιλείαν	part;noun;verb;adj	βασιλεία;βασίλεια;βασιλεία2;βασίλειος;βασιλειάω
πεποίηκεν	verb	ποιέω
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
εὐχῆς	noun	εὐχή
ἄξια	adj;verb;noun	ἄξιος;ἀξία;ἀξιάω
διαπέπρακται	verb	διαπράσσω
<g>
.
</section>
</p>
<p>
<section n="20">
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἐλλέλοιπεν	verb	ἐλλείπω
<g>
;
οὐ	adv	οὐ12;οὐ17;οὐ3;οὐ11;οὐ5;οὐ10;οὐ8;οὐ;οὐ18;οὐ7;οὐ13;οὐ2;οὐ4;οὐ15;οὐ14;οὐ6;οὐ9;οὐ16
Θετταλοὺς	noun	Θεσσαλός
μὲν	partic	μέν
τοὺς	article	ὁ
πρότερον	adj	πρότερος
ἐνάρχοντας	part	ἐνάρχομαι
Μακεδονίας	noun	Μακεδονία
οὕτως	adv	οὕτως
οἰκείως	adj;adv;verb	οἰκειόω;οἰκεῖος
πρὸς	prep	πρός
αὑτὸν	adj	ἑαυτοῦ
διακεῖσθαι	verb	διακέομαι;διάκειμαι
πεποίηκεν	verb	ποιέω
<g>
,
ὥσθ’	adv	ὥστε
ἑκάστους	adj	ἕκαστος
αὐτῶν	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐκείνῳ	adj	ἐκεῖνος
πιστεύειν	verb	πιστεύω
ἢ	adv;verb;exclam;conj	ἦ2;ἠμί;ἦ;ἤ2;ἦ4;ἦ3;ἤ;εἰμί
τοῖς	article	ὁ
συμπολιτευομένοις	part	συμπολιτεύω
<g>
;
τῶν	article	ὁ
δὲ	partic	δέ
πόλεων	adj;noun;part	πολέω;πολύς;πόλις
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
τόπον	noun	τόπος
ἐκεῖνον	adj	ἐκεῖνος
τὰς	article	ὁ
μὲν	partic	μέν
ταῖς	article	ὁ
εὐεργεσίαις	noun	εὐεργεσία
πρὸς	prep	πρός
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συμμαχίαν	noun	συμμαχία
προσῆκται	verb	προσάγω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
σφόδρα	adv;adj	σφόδρα;σφοδρός
λυπούσας	part	λυπέω
αὐτὸν	adj	αὐτός
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
πεποίηκεν	verb	ποιέω
<g>
;
</section>
</p>
<p>
<section n="21">
<para ed="P">
Μάγνητας	noun	Μάγνης
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Περραιβοὺς	verb	ῥαιβόω
καὶ	conj	καί2;καί4;καί3;καί
Παίονας	noun	Παίονες
κατέστραπται	verb	καταστρέφω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πάντας	adj	πᾶς;πᾶϲ
ὑπηκόους	adj	ὑπήκοος;ὑπήκους
αὐτοὺς	adj	αὐτός
εἴληφεν	verb	λαμβάνω
<g>
;
τοῦ	irreg;pron;article	τίς;τις;ὁ
δ’	partic	δέ
Ἰλλυριῶν	noun	Ἰλλυριοί
πλήθους	noun	πλῆθος
πλὴν	prep;verb	πλέω;πλήν
τῶν	article	ὁ
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τὸν	article	ὁ
Ἀδρίαν	noun	Ἀδρίας
οἰκούντων	part;verb	οἰκέω
ἐγκρατὴς	adj;verb	ἐγκρατής;ἐγκρατέω
καὶ	conj	καί3;καί;καί2;καί4
κύριος	noun;adj	κῦρος;κύριος
γέγονεν	verb	γίγνομαι
<g>
;
ἁπάσης	adj	ἅπας
δὲ	partic	δέ
τῆς	article	ὁ
Θρᾴκης
οὓς	pron	ὅς
ἠβουλήθη	verb	ἀβουλέω;βούλομαι
δεσπότας	noun	δεσπότης
κατέστησεν	verb	καθίστημι
<g>
;
τὸν	article	ὁ
δὴ	noun;verb;partic	δή;δέω2;δεῖ;Δεύς;δέω
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί;καί4;καί3;καί2
τηλικαῦτα	adj	τηλικοῦτος
διαπεπραγμένον	part	διαπράσσω
οὐκ	adv	οὐ;οὐ2;οὐ5;οὐ8;οὐ13;οὐ15;οὐ11;οὐ12;οὐ18;οὐ6;οὐ9;οὐ7;οὐ16;οὐ10;οὐ4;οὐ3;οὐ14;οὐ17
οἴει	verb	οἰάω;οἴομαι
πολλὴν	adj	πολύς
μωρίαν	noun	μωρία
καταγνώσεσθαι	verb	καταγιγνώσκω
τοῦ	article;irreg;pron	ὁ;τις;τίς
πέμψαντος	part	πέμπω
τὸ	article	ὁ
βιβλίον	noun	βιβλίον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πολὺ	adj	πολύς
διεψεῦσθαι	verb	διαψεύδω
νομιεῖν	verb	νομίζω
τῆς	article	ὁ
τε	partic;pron	τε;σύ
τῶν	article	ὁ
λόγων	verb;noun;part	λογάω;λόγος;λογόω
δυνάμεως	noun	δύναμις
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
<g>
;
<g>
”
</para>
</section>
</p>
<p>
<section n="22">
ταῦτ’	adj	οὗτος
ἀκούσας	verb;part;adj	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
ὡς	pron;conj;adv	ὡς;ὅς
μὲν	partic	μέν
τὸ	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἐξεπλάγην	verb	ἐκπλήσσω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πάλιν	adv	πάλιν
ὡς	pron;conj;adv	ὅς;ὡς
ἀναλαβὼν	part	ἀναλαμβάνω
ἐμαυτὸν	pron	ἐμαυτοῦ
ἀντεῖπον	part;verb	ἀντεῖπον
πρὸς	prep	πρός
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
ῥηθέντων	part	ἐρῶ
<g>
,
παραλείψω	verb	παραλείπω;παραλείφω
<g>
,
μὴ	noun;conj	μή;μή2;μή3;μής
καὶ	conj	καί4;καί;καί2;καί3
δόξω	verb	δοξόω;δοκέω;δοξάζω
τισὶ	noun;irreg;pron	τις;τίς;τίσις
λίαν	adv;verb;part	λιάζω2;λιάζω;λίαν
ἀγαπᾶν	verb;part;noun	ἀγάπη;ἀγαπάζω;ἀγαπάω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
χαριέντως	adv	χαρίεις
αὐτοὺς	adj	αὐτός
ἠμυνάμην	verb	ἀμύνω
<g>
·
λυπήσας	part;verb	λυπέω
δ’	partic	δέ
οὖν	partic	οὖν
μετρίως	adv;adj;verb	μετριόω;μέτριος
（
ὡς	adv;conj;pron	ὅς;ὡς
ἐμαυτὸν	pron	ἐμαυτοῦ
ἔπειθον	verb	πείθω
）
τοὺς	article	ὁ
ἐπιπλῆξαί	verb	ἐπιπλήσσω
μοι	pron	ἐγώ
τολμήσαντας	part	τολμάω
<g>
,
τελευτῶν	noun;verb;part	τελευτάω;τελευτή
ὑπεσχόμην	verb	ὑπέχω;ὑπισχνέομαι
μόνοις	adj;verb	μόνος;μονόω
αὐτοῖς	adj	αὐτός
τὸν	article	ὁ
λόγον	noun	λόγος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
δείξειν	verb	δείκνυμι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ποιήσειν	verb	ποιέω
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πλὴν	prep;verb	πλήν;πλέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἐκείνοις	adj	ἐκεῖνος
δόξῃ	noun;verb	δόξα;δοξάζω;δόξις;δοκέω
<g>
.
</section>
</p>
<p>
<section n="23">
τούτων	adj	οὗτος
ἀκούσαντες	part	ἀκούω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οὐκ	adv	οὐ13;οὐ15;οὐ6;οὐ;οὐ8;οὐ16;οὐ4;οὐ9;οὐ14;οὐ11;οὐ2;οὐ3;οὐ10;οὐ5;οὐ12;οὐ7;οὐ17;οὐ18
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἔχοντες	part	ἔχω
<g>
.
πλὴν	verb;prep	πλέω;πλήν
οὐ	adv	οὐ12;οὐ15;οὐ16;οὐ3;οὐ;οὐ11;οὐ14;οὐ4;οὐ17;οὐ2;οὐ9;οὐ13;οὐ10;οὐ5;οὐ6;οὐ8;οὐ7;οὐ18
πολλαῖς	adj	πολύς
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἐπιτελεσθέντος	part	ἐπιτελέω
τοῦ	article;pron;irreg	τίς;ὁ;τις
λόγου	verb;noun	λογάω;λογόω;λόγος
καὶ	conj	καί4;καί;καί2;καί3
δειχθέντος	part	δείκνυμι
αὐτοῖς	adj	αὐτός
τοσοῦτον	adj	τοσοῦτος
μετέπεσον	verb	μεταπίπτω
<g>
,
ὥστ’	adv	ὥστε
ᾐσχύνοντο	verb	αἰσχύνω
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐθρασύναντο	verb	θρασύνω
<g>
,
μετέμελε	verb	μεταμέλομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
ὡμολόγουν	verb	ὁμολογέω
δὲ	partic	δέ
μηδενὸς	adj	μηδείς
πώποτε	adv	πώποτε
τοσοῦτον	adj	τοσοῦτος
πράγματος	noun	πρᾶγμα
διαμαρτεῖν	verb	διαμαρτάνω
<g>
,
ἔσπευδον	verb	σπεύδω
δὲ	partic	δέ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἦ3;ἤ;εἰμί;ἦ;ἠμί;ἦ2;ἦ4;ἤ2
’γὼ	noun;verb;pron	ἄγνυμι;ἄγαμαι;ἀγάω;ἀγάζω;ἐγώ;ἄγω;ἀγός
πεμφθῆναί	verb	πέμπω
σοι	pron;adj	σύ;σός
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτον	adj	οὗτος
<g>
,
ἔλεγον	noun;verb	λέγω2;λέγω3;λέγω;ἔλεγος
δ’	partic	δέ
ὡς	pron;adv;conj	ὅς;ὡς
ἐλπίζουσιν	part;verb	ἐλπίζω
οὐ	adv	οὐ14;οὐ17;οὐ4;οὐ16;οὐ9;οὐ;οὐ12;οὐ11;οὐ18;οὐ7;οὐ10;οὐ5;οὐ15;οὐ13;οὐ3;οὐ6;οὐ2;οὐ8
μόνον	adj	μόνος
σὲ	pron;adj	σύ;σός
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
πόλιν	noun	πόλις
ἕξειν	verb	ἔχω
μοι	pron	ἐγώ
χάριν	adv;noun;prep	Χάρις;χάρις
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἅπαντας	adj	ἅπας
<g>
.
</section>
</p>
<p>
<section n="24">
τούτου	adj	οὗτος
δ’	partic	δέ
ἕνεκά	prep	ἕνεκα
σοι	pron;adj	σός;σύ
ταῦτα	adj	οὗτος
διῆλθον	verb	διέρχομαι
<g>
,
ἵν’	adv;conj	ἵνα
ἄν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
τί	irreg;pron	τίς;τις
σοι	adj;pron	σός;σύ
φανῇ	verb;adj;noun	φαίνω;φανάω;φανός;φανή
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
λεγομένων	part	λέγω;λέγω2;λέγω3
ἢ	exclam;adv;verb;conj	ἦ2;εἰμί;ἦ;ἤ;ἠμί;ἦ3;ἤ2;ἦ4
μὴ	conj;noun	μή;μή3;μής;μή2
πιστὸν	noun;adj	πιστόν;πιστός
ἢ	conj;adv;verb;exclam	ἤ2;ἦ4;ἤ;ἦ2;εἰμί;ἦ3;ἦ;ἠμί
μὴ	noun;conj	μή2;μή3;μής;μή
δυνατὸν	adj;verb	δύω2;δυνατός
ἢ	exclam;adv;verb;conj	ἦ2;ἦ3;ἠμί;ἤ;εἰμί;ἦ;ἦ4;ἤ2
μὴ	conj;noun	μή3;μής;μή2;μή
πρέπον	noun;verb;part	πρέπω;πρέπων
σοι	pron;adj	σός;σύ
πράττειν	verb	πράσσω
<g>
,
μὴ	conj;noun	μή3;μή;μή2;μής
δυσχεράνας	part;verb	δυσχεραίνω
ἀποστῇς	verb	ἀφεστήξω;ἀποστάζω
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπάζω;λοιπός
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
πάθῃς	noun;verb	πάσχω;πάθη
ταὐτὸ	adj	αὐτός
τοῖς	article	ὁ
ἐπιτηδείοις	adj	ἐπιτήδειος
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμέω;ἐμός
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπιμείνῃς	verb	ἐπιμένω
ἡσυχάζουσαν	part	ἡσυχάζω
ἔχων	verb;part	χόω;χάω;ἔχω
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
<g>
,
ἕως	adv;adj;noun;conj	ἕως;ἑός;ἠώς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
διὰ	prep;noun;adj	διά;Δίον;Ζεύς;δῖος;Δῖα;Δίη
τέλους	noun	τέλος
ἀκούσῃς	part;adj;verb	ἀκούω;ἀέκων;ἀκέω;ἀκέω2
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω2;λέγω
<g>
.
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
γὰρ	partic	γάρ
ἐρεῖν	verb	ἐρέω2;ἐρέω;ἐρέω3;ἐρῶ
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
δεόντων	part;noun;verb	δέον;δεῖ;δέω2;δέω
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
σοὶ	adj;pron	σός;σύ
συμφερόντων	verb;part	συμφέρω
<g>
.
</section>
</p>
<p>
<section n="25">
καίτοι	partic	καίτοι
μ’	pron	ἐγώ;ἐγώγε
οὐ	adv	οὐ10;οὐ3;οὐ15;οὐ6;οὐ9;οὐ11;οὐ4;οὐ5;οὐ8;οὐ13;οὐ12;οὐ;οὐ16;οὐ14;οὐ2;οὐ7;οὐ17;οὐ18
λέληθεν	verb	λανθάνω
ὅσον	adj	ὅσος
διαφέρουσι	part;verb	διαφέρω
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λόγος;λογάω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
πείθειν	verb	πείθω
οἱ	pron;article	ὁ;ὅς;ἕ
λεγόμενοι	part	λέγω;λέγω3;λέγω2
τῶν	article	ὁ
ἀναγιγνωσκομένων	part	ἀναγιγνώσκω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
πάντες	adj	πᾶϲ;πᾶς
ὑπειλήφασι	verb	ὑπολαμβάνω
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
σπουδαίων	adj	σπουδαῖος
πραγμάτων	noun	πρᾶγμα
καὶ	conj	καί4;καί3;καί2;καί
κατεπειγόντων	verb;part	κατεπείγω
ῥητορεύεσθαι	verb	ῥητορεύω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
ἐπίδειξιν	noun	ἐπίδειξις
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
ἐργολαβίαν	noun	ἐργολαβία
γεγράφθαι	verb	γράφω
<g>
.
</section>
</p>
<p>
<section n="26">
καὶ	conj	καί3;καί2;καί;καί4
ταῦτ’	adj	οὗτος
οὐκ	adv	οὐ5;οὐ4;οὐ14;οὐ17;οὐ10;οὐ3;οὐ13;οὐ11;οὐ9;οὐ6;οὐ7;οὐ16;οὐ18;οὐ2;οὐ12;οὐ8;οὐ;οὐ15
ἀλόγως	adj;adv	ἄλογος
ἐγνώκασιν	verb	γιγνώσκω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
ἀποστερηθῇ	verb	ἀποστερέω
τῆς	article	ὁ
τε	partic;pron	τε;σύ
δόξης	verb;noun	δοξάζω;δόξα;δοκέω;δόξις
τῆς	article	ὁ
τοῦ	article;irreg;pron	ὁ;τίς;τις
λέγοντος	part	λέγω3;λέγω2;λέγω
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
φωνῆς	noun;verb	φωνέω;φωνή
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
μεταβολῶν	noun;adj	μετάβολος;μεταβολή
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ῥητορείαις	noun	ῥητορεία
γιγνομένων	part	γίγνομαι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τῶν	article	ὁ
καιρῶν	part;verb;noun	καῖρος;καιρός;καιρόω
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
σπουδῆς	noun;verb	σπουδή;σπουδάζω
τῆς	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
μηδὲν	adj	μηδείς
ᾖ	verb	εἰμί
τὸ	article	ὁ
συναγωνιζόμενον	part	συναγωνίζομαι
καὶ	conj	καί4;καί;καί2;καί3
συμπεῖθον	verb;part	συμπείθω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τῶν	article	ὁ
μὲν	partic	μέν
προειρημένων	part	προερέω
ἁπάντων	adj	ἅπας
ἔρημος	adj	ἐρῆμος
γένηται	verb;adj	γίγνομαι;γενητός
καὶ	conj	καί2;καί3;καί;καί4
γυμνός	adj	γυμνός
<g>
,
ἀναγιγνώσκῃ	verb	ἀναγιγνώσκω
δέ	partic	δέ
τις	pron;irreg	τίς;τις
αὐτὸν	adj	αὐτός
ἀπιθάνως	adv;adj	ἀπίθανος
καὶ	conj	καί4;καί;καί3;καί2
μηδὲν	adj	μηδείς
ἦθος	noun	ἦθος
ἐνσημαινόμενος	part	ἐνσημαίνομαι
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
ἀπαριθμῶν	part	ἀπαριθμέω
<g>
,
</section>
</p>
<p>
<section n="27">
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
φαῦλος	adj	φαῦλος
εἶναι	verb	εἰμί
δοκεῖ	verb;noun	δοκέω;δοκεύς
τοῖς	article	ὁ
ἀκούουσιν	verb;part	ἀκούω
<g>
,
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἐπιδεικνύμενον	part	ἐπιδείκνυμι
μάλιστ’	adv	μάλιστα
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
βλάψειε	verb	βλάπτω
καὶ	conj	καί2;καί3;καί4;καί
φαυλότερον	adj;adv	φαῦλος
<g>
·
φαίνεσθαι	verb	φαίνω
ποιήσειεν	verb	ποιέω
<g>
·
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
γὰρ	partic	γάρ
ταῖς	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
λέξιν	noun	λέξις
εὐρυθμίαις	noun	εὐρυθμία
καὶ	conj	καί2;καί;καί3;καί4
ποικιλίαις	noun	ποικιλία;ποικιλίας
κεκοσμήκαμεν	verb	κοσμέω
αὐτόν	adj	αὐτός
<g>
,
αἷς	pron	ὅς
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
νεώτερος	adj	νέος;νεώτερος
ὢν	partic;part	εἰμί;οὖν
ἐχρώμην	verb	χράω2;χράομαι;χράω;χραύω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑπέδειξα	verb	ὑποδείκνυμι
δῑ	adj;prep;verb;conj;noun	διά;Δίον;δίω;Δῖα;Δίη;Ζεύς;διάζομαι;Δῖος;δῖος;διό
ὧν	pron	ὅς
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ἡδίους	adj	ἡδύς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
καὶ	conj	καί4;καί2;καί3;καί
πιστοτέρους	adj	πιστός
ποιοῖεν	verb	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="28">
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔτι	adv	ἔτι
δύναμαι	verb	δύναμαι
διὰ	adj;prep;noun	δῖος;Δῖα;Δίον;Δίη;διά;Ζεύς
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀπόχρη	verb	ἀποχράω
μοι	pron	ἐγώ
τοσοῦτον	adj	τοσοῦτος
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
αὐτὰς	adj	αὐτός
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
ἁπλῶς	verb;adj;adv	ἁπλόω;ἁπλός;ἁπλῶς
δυνηθῶ	verb	δύναμαι
διελθεῖν	verb	διέρχομαι
<g>
.
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
σοὶ	adj;pron	σύ;σός
προσήκειν	verb	προσήκω
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντι	part	ἀμελέω
ταύταις	adj	οὗτος
μόναις	verb;adj;noun	μόνος;μονή;μονάζω
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω2;νόος;νέω4;νέω;νέω3
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἀκριβέστατα	adj;adv	ἀκριβής
καὶ	conj	καί3;καί;καί4;καί2
κάλλιστα	adj;adv	καλός;κάλλιστα
θεωρήσειας	verb	θεωρέω
εἴ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
τι	irreg;pron	τις;τίς
τυγχάνομεν	verb	τυγχάνω
λέγοντες	part	λέγω;λέγω2;λέγω3
<g>
,
</section>
</p>
<p>
<section n="29">
ἢν	exclam;conj;verb	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
τὰς	article	ὁ
μὲν	partic	μέν
δυσχερείας	noun	δυσχέρεια
τὰς	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
σοφιστὰς	noun	σοφιστής
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἀναγιγνωσκομένους	part	ἀναγιγνώσκω
τῶν	article	ὁ
λόγων	part;verb;noun	λόγος;λογάω;λογόω
ἀφέλῃς	verb	ἀφαιρέω
<g>
,
ἀναλαμβάνων	part	ἀναλαμβάνω
δ’	partic	δέ
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἐξετάζῃς	verb	ἐξετάζω
<g>
,
μὴ	noun;conj	μή;μή3;μής;μή2
πάρεργον	adj;noun	πάρεργος;πάρεργον
ποιούμενος	part	ποιέω;ποιόω
μηδὲ	partic;noun	Μῆδος;μηδέ
μετὰ	prep	μετά
ῥᾳθυμίας	noun	ῥᾳθυμία
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μετὰ	prep	μετά
λογισμοῦ	noun	λογισμός
καὶ	conj	καί;καί4;καί3;καί2
φιλοσοφίας	noun	φιλοσοφία
<g>
,
ἧς	noun;pron	εἷς;ὅς
καὶ	conj	καί4;καί3;καί;καί2
σὲ	pron;adj	σός;σύ
μετεσχηκέναι	verb	μετέχω
φασίν	verb;noun;part	φημί;φάσις
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τούτων	adj	οὗτος
σκοπούμενος	part	σκοπέω;σκοπάω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;verb;conj;adv	ἤ2;ἦ3;εἰμί;ἤ;ἦ4;ἦ2;ἦ;ἠμί
μετὰ	prep	μετά
τῆς	article	ὁ
τῶν	article	ὁ
πολλῶν	adj	πολύς
δόξης	verb;noun	δοξάζω;δοκέω;δόξα;δόξις
ἄμεινον	adj	ἀμείνων
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
βουλεύσαιο	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="30">
<para ed="P">
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐβουλόμην	verb	βούλομαι
σοι	adj;pron	σύ;σός
προειρῆσθαι	verb	προερέω
<g>
,
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
.
περὶ	prep	περί
δ’	partic	δέ
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
.
</para>
<para ed="P">
φημὶ	noun;verb	φῆμις;φημί
γὰρ	partic	γάρ
χρῆναί	verb	χρή
σε	adj;pron	σύ;σός
τῶν	article	ὁ
μὲν	partic	μέν
ἰδίων	noun;part;adj	ἰδιάζω;ἰδίω;ἰδέω;ἴδιος;ἶδος
μηδενὸς	adj	μηδείς
ἀμελῆσαι	verb	ἀμελέω
<g>
,
πειραθῆναι	verb	πειράω
δὲ	partic	δέ
διαλλάξαι	verb	διαλλάσσω
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
τὴν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
.
ἢν	conj;exclam;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
γὰρ	partic	γάρ
ταύτας	adj	οὗτος
συστῆσαι	verb	συνίστημι
δυνηθῇς	verb	δύναμαι
<g>
,
οὐ	adv	οὐ;οὐ2;οὐ13;οὐ14;οὐ12;οὐ15;οὐ17;οὐ18;οὐ5;οὐ9;οὐ8;οὐ16;οὐ11;οὐ7;οὐ3;οὐ6;οὐ4;οὐ10
χαλεπῶς	adj;adv	χαλεπός
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
ὁμονοεῖν	verb	ὁμονοέω
ποιήσεις	noun;verb	ποιέω;ποίησις
<g>
·
</para>
</section>
</p>
<p>
<section n="31">
ἅπασαι	adj	ἅπας
γάρ	partic	γάρ
εἰσιν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
ὑπὸ	prep	ὑπό
ταῖς	article	ὁ
εἰρημέναις	part	ἐρῶ
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
καταφεύγουσιν	verb;part	καταφεύγω
<g>
,
ὅταν	conj	ὅταν
φοβηθῶσιν	verb	φοβέω
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ἣν	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
τύχωσι	verb	τυγχάνω
τούτων	adj	οὗτος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
βοηθείας	noun	βοήθεια
ἐντεῦθεν	adv	ἐντεῦθεν
λαμβάνουσιν	part;verb	λαμβάνω
<g>
.
ὥστ’	adv	ὥστε
ἐὰν	conj;verb;part	ἐάν;ἐάω
τέτταρας	noun	τέσσαρες
μόνον	adj	μόνος
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
εὖ	adv	εὖ
φρονεῖν	verb	φρονέω
πείσῃς	verb;noun	πεῖσα;πείθω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πολλῶν	adj	πολύς
κακῶν	verb;part;noun;adj	κακόω;κάκη;κακός
ἀπαλλάξεις	noun;verb	ἀπαλλαξείω;ἀπάλλαξις;ἀπαλλάσσω;ἀπαλλαγή
<g>
.
</section>
</p>
<p>
<section n="32">
γνοίης	verb	γιγνώσκω
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ὡς	conj;adv;pron	ὡς;ὅς
οὐδεμιᾶς	adj	οὐδείς
σοι	pron;adj	σός;σύ
προσήκει	verb	προσήκω
τούτων	adj	οὗτος
ὀλιγωρεῖν	verb	ὀλιγωρέω
<g>
,
ἢν	verb;conj;exclam	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ἀνενέγκῃς	verb	ἀναφέρω
αὐτῶν	adj	αὐτός
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
σοὺς	adj;noun	σής;σός
προγόνους	noun	πρόγονος
<g>
·
εὑρήσεις	noun;verb	εὕρησις;εὑρίσκω
γὰρ	partic	γάρ
ἑκάστῃ	adj	ἕκαστος
πολλὴν	adj	πολύς
φιλίαν	part;verb;noun;adj	φίλιος;φιλιάζω;φιλία
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
καὶ	conj	καί2;καί3;καί4;καί
μεγάλας	adj	μέγας
εὐεργεσίας	noun	εὐεργεσία
ὑπαρχούσας	part	ὑπάρχω
<g>
.
Ἄργος	noun;adj	ἀργός;Ἄργος
μὲν	partic	μέν
γάρ	partic	γάρ
ἐστί	verb	εἰμί
σοι	adj;pron	σύ;σός
πατρίς	noun	πατρίς
<g>
,
ἧς	noun;pron	ὅς;εἷς
δίκαιον	adj	δίκαιος
τοσαύτην	adj	τοσοῦτος
σε	adj;pron	σύ;σός
ποιεῖσθαι	verb	ποιέω
πρόνοιαν	noun	πρόνοια
ὅσην	adj	ὅσος
περ	partic	πέρ
τῶν	article	ὁ
γονέων	part;noun	γονή;γονεύς;γονάω
τῶν	article	ὁ
σαυτοῦ
<g>
·
Θηβαῖοι	adj	Θηβαῖος
δὲ	partic	δέ
τὸν	article	ὁ
ἀρχηγὸν	adj	ἀρχηγός
τοῦ	pron;irreg;article	τίς;τις;ὁ
γένους	noun	γένος
ὑμῶν	pron;adj	ὑμός;σύ
τιμῶσι	verb;part	τιμάω;τιμόω;τιμέω
καὶ	conj	καί4;καί3;καί2;καί
ταῖς	article	ὁ
προσόδοις	noun	πρόσοδος
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
θυσίαις	noun;verb	θυσία;θυσιάζω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;verb;conj;adv	εἰμί;ἤ2;ἦ3;ἤ;ἦ2;ἦ4;ἦ;ἠμί
τοὺς	article	ὁ
θεοὺς	noun	θεός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
·
</section>
</p>
<p>
<section n="33">
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τοῖς	article	ὁ
ἀπ’	noun;prep	Ἆπις;ἄπιος;Ἀπις;ἀπό;ἄπαις
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
γεγονόσι	part	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
βασιλείαν	adj;noun;verb;part	βασιλειάω;βασίλεια;βασιλεία2;βασίλειος;βασιλεία
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
δεδώκασι	verb	δίδωμι
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
φασίν	part;noun;verb	φημί;φάσις
<g>
,
οἷς	pron	ὅς
περὶ	prep	περί
τῶν	article	ὁ
παλαιῶν	verb;adj;part	παλαίω;παλαιός;παλαιόω
πιστεύομεν	verb	πιστεύω
<g>
,
Ἡρακλεῖ	noun	Ἡρακλῆς
μὲν	partic	μέν
συναιτίαν	adj	συναίτιος
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
ἀθανασίας	noun	ἀθανασία
（
ὃν	pron	ὅς
δὲ	partic	δέ
τρόπον	noun	τροπός;τρόπος
<g>
,
σοὶ	pron;adj	σός;σύ
μὲν	partic	μέν
αὖθις	adv	αὖθις
πυθέσθαι	verb	πύθω;πυνθάνομαι
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
<g>
,
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
εἰπεῖν	verb	εἶπον
οὐ	adv	οὐ16;οὐ9;οὐ6;οὐ11;οὐ12;οὐ;οὐ10;οὐ18;οὐ14;οὐ17;οὐ2;οὐ3;οὐ15;οὐ4;οὐ7;οὐ8;οὐ5;οὐ13
καιρός	noun	καιρός;καῖρος
）
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
παισὶ	noun;adj	πᾶς;πᾶϲ;παῖς
τοῖς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
.
</section>
</p>
<p>
<section n="34">
μόνη	noun;adj	μόνος;μονή
γὰρ	partic	γάρ
ὑποστᾶσα	part;verb	ὑποστάζω;ὑφίστημι
τοὺς	article	ὁ
μεγίστους	adj	μέγας
κινδύνους	noun	κίνδυνος
πρὸς	prep	πρός
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
ἐκεῖνόν	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
ἔπαυσε	verb	ἐπαύω;παύω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
παῖδας	noun	παῖς
τῶν	article	ὁ
φόβων	part;noun	φόβος;φόβη;φοβέω
τῶν	article	ὁ
ἀεὶ	adv	ἀεί
παραγιγνομένων	part	παραγίγνομαι
αὐτοῖς	adj	αὐτός
ἀπήλλαξεν	verb	ἀπαλλαξείω
<g>
.
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
οὐ	adv	οὐ9;οὐ18;οὐ13;οὐ;οὐ10;οὐ8;οὐ5;οὐ6;οὐ14;οὐ12;οὐ2;οὐ11;οὐ17;οὐ3;οὐ4;οὐ7;οὐ16;οὐ15
μόνον	adj	μόνος
τοὺς	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
σωθέντας	part	σώζω
δίκαιον	adj	δίκαιος
ἦν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
ἡμῖν	pron	ἐγώ
χάριν	noun;prep;adv	Χάρις;χάρις
ἔχειν	verb	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
ὄντας	part	εἰμί
<g>
·
διὰ	prep;noun;adj	δῖος;Δίον;Ζεύς;Δῖα;διά;Δίη
γὰρ	partic	γάρ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί2;καί4;καί;καί3
ζῶσι	part;verb;noun	ζάω;ζῶσις;ζέω
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
ἀπολαύουσι	verb;part	ἀπολαύω
<g>
·
μὴ	noun;conj	μή2;μής;μή3;μή
γὰρ	partic	γάρ
σωθέντων	part	σώζω
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
γενέσθαι	verb	γίγνομαι
τὸ	article	ὁ
παράπαν	adv	παράπαν
ὑπῆρχεν	verb	ὑπάρχω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="35">
τοιούτων	adj	τοιοῦτος
οὖν	partic	οὖν
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολέω;πολύς
γεγενημένων	part	γίγνομαι
ἔδει	verb	ἐσθίω;δέω2;δεῖ;δέω;ἔδω
μὲν	partic	μέν
μηδέποτέ	adv	μηδέποτε
σοι	adj;pron	σός;σύ
μηδὲ	noun;partic	Μῆδος;μηδέ
πρὸς	prep	πρός
μίαν	adj	εἷς
αὐτῶν	adj	αὐτός
γενέσθαι	verb	γίγνομαι
διαφοράν	noun	διαφορά
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
ἅπαντες	adj	ἅπας
πλείω	adj;verb	πλέω;πλέως;πλείων
πεφύκαμεν	verb	φύζω;φύω
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
ἢ	verb;conj;exclam;adv	ἤ2;ἤ;ἠμί;ἦ;ἦ3;ἦ2;ἦ4;εἰμί
κατορθοῦν	part;verb	κατορθόω
<g>
.
ὥστε	adv	ὥστε
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πρότερον	adj	πρότερος
γεγενημένα	part	γίγνομαι
κοινὰ	adj;verb	κοινόω;κοινός
θεῖναι	verb	θείνω;τίθημι
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
·
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
δὲ	partic	δέ
τὸν	article	ὁ
ἐπίλοιπον	adj	ἐπίλοιπος
χρόνον	noun	χρόνος
φυλακτέον	adj	φυλακτέος
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μηδὲν	adj	μηδείς
συμβήσεταί	verb	συμβαίνω
σοι	adj;pron	σύ;σός
τοιοῦτον	adj	τοιοῦτος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
σκεπτέον	adj	σκεπτέος
τί	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἀγαθὸν	adj	ἀγαθός
αὐτὰς	adj	αὐτός
ἐργασάμενος	part	ἐργάζομαι
φανείης	verb	φαίνω
ἄξια	adj;noun;verb	ἄξιος;ἀξία;ἀξιάω
καὶ	conj	καί3;καί2;καί4;καί
σαυτοῦ
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἐκείναις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
πεποιηκώς	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="36">
<para ed="P">
ἔχεις	verb;noun	ἔχω;χέω;χάω;ἔχις
δὲ	partic	δέ
καιρόν	noun	καιρός;καῖρος
<g>
·
ἀποδιδόντα	part	ἀποδίδωμι
γάρ	partic	γάρ
σε	adj;pron	σύ;σός
χάριν	prep;noun;adv	Χάρις;χάρις
ὧν	pron	ὅς
ὤφειλες	verb	ὀφείλω
ὑπολήψονται	verb	ὑπολαμβάνω
διὰ	adj;noun;prep	Δίον;Ζεύς;Δῖα;διά;Δίη;δῖος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τοῦ	irreg;pron;article	τις;τίς;ὁ
χρόνου	verb;noun	χρόνος;χρονόω
τοῦ	pron;irreg;article	τις;τίς;ὁ
μεταξὺ	adv	μεταξύ
προϋπάρχειν	verb	προυπάρχω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
<g>
.
καλὸν	noun;adj	κάλως;κᾶλον;καλός
δ’	partic	δέ
ἐστὶ	verb	εἰμί
δοκεῖν	verb	δοκέω
μὲν	partic	μέν
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
μηδὲν	adj	μηδείς
δ’	partic	δέ
ἧττον	adj	ἥσσων
ἑαυτὸν	adj	ἑαυτοῦ
ἢ	verb;exclam;conj;adv	ἠμί;ἦ;εἰμί;ἦ4;ἦ2;ἦ3;ἤ2;ἤ
’κείνας	adj	ἐκεῖνος
ὠφελεῖν	verb	ὠφελέω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</para>
</section>
</p>
<p>
<section n="37">
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
πρός	prep	πρός
τινας	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
ἀηδές	adj	ἀηδής
τί	irreg;pron	τίς;τις
σοι	pron;adj	σός;σύ
συμβέβηκεν	verb	συμβαίνω
<g>
,
ἅπαντα	adj	ἅπας
ταῦτα	adj	οὗτος
διαλύσεις	verb;noun	διαλύω;διάλυσις
<g>
·
αἱ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
παροῦσι	verb;part	πείρω;πάρειμι;παρόω
καιροῖς	noun;verb	καιρός;καῖρος;καιρόω
εὐεργεσίαι	noun	εὐεργεσία
λήθην	verb;noun	λανθάνω;λήθη;λῆθος
ἐμποιήσουσι	verb;part	ἐμποιέω
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἐμποιοῦσι	part;verb	ἐμποιέω
</foreign>
MSS
<g>
.
</note>
τῶν	article	ὁ
πρότερον	adj	πρότερος
ὑμῖν	pron	σύ
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
ἀλλήλους	adj	ἀλλήλων
πεπλημμελημένων	part	πλημμελέω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μήν;μήν2;μείς;μής
κἀκεῖνο	adj	ἐκεῖνος
φανερόν	adj	φανερός
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πάντες	adj	πᾶς;πᾶϲ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
τούτων	adj	οὗτος
πλείστην	adj	πλεῖστος
μνείαν	noun	μνεία
ἔχουσιν	verb;part	ἔχω
<g>
,
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
εὖ	adv	εὖ
πάθωσιν	verb	πάσχω
<g>
.
</section>
</p>
<p>
<section n="38">
ὁρᾷς	verb	ὁράω
δ’	partic	δέ
ὡς	adv;pron;conj	ὅς;ὡς
τεταλαιπώρηνται	verb	ταλαιπωρέω
διὰ	adj;prep;noun	δῖος;Δίον;διά;Ζεύς;Δῖα;Δίη
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὡς	adv;conj;pron	ὅς;ὡς
παραπλησίως	adv;adj	παραπλήσιος
ἔχουσι	part;verb	ἔχω
τοῖς	article	ὁ
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
μαχομένοις	part	μάχομαι
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
αὐξομένης	part	αὐξάνω
μὲν	partic	μέν
τῆς	article	ὁ
ὀργῆς	verb;noun	ὀργάζω;ὀργή;ὀργάω
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
διαλλάξειεν	verb	διαλλάσσω
<g>
·
ἐπὴν	noun;verb;conj	ἔπος;ἐπήν;ἔπειμι
δὲ	partic	δέ
κακῶς	verb;adv;adj	κακός;κακόω
ἀλλήλους	adj	ἀλλήλων
διαθῶσιν	verb	διατίθημι;διαθέω
<g>
,
οὐδενὸς	adj	οὐδείς
διαλύοντος	part	διαλύω
αὐτοὶ	adj	αὐτός
διέστησαν	verb	διίστημι
<g>
.
ὅπερ	pron	ὅσπερ
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
καὶ	conj	καί4;καί2;καί3;καί
ταύτας	adj	οὗτος
ποιήσειν	verb	ποιέω
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
μὴ	conj;noun	μή3;μής;μή;μή2
σὺ	pron	σύ
πρότερον	adj	πρότερος
αὐτῶν	adj	αὐτός
ἐπιμεληθῇς	verb	ἐπιμελέομαι
<g>
.
</section>
</p>
<p>
<section n="39">
τάχ’	verb;adj;adv	ταχύς;τάχα;τήκω
οὖν	partic	οὖν
ἄν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	irreg;pron	τις;τίς
ἐνστῆναι	verb	ἐνίστημι
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
τολμήσειε	verb	τολμάω
<g>
,
λέγων	part;adj	λέγω;λέγω2;λέγω3;λέγος
ὡς	adv;pron;conj	ὅς;ὡς
ἐπιχειρῶ	noun;verb	ἐπιχειρέω;ἐπίχειρον
σε	adj;pron	σός;σύ
πείθειν	verb	πείθω
ἀδυνάτοις	adj;verb	ἀδυνατόω;ἀδύνατος;ἀδυνατέω
ἐπιτίθεσθαι	verb	ἐπιτίθημι
πράγμασιν	noun	πρᾶγμα
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
Ἀργείους	adj	Ἀργεῖος
φίλους	verb;adj;noun	φιλόω;φίλος;φῖλος
ἄν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ποτε	pron;partic;noun;adj	ποτέ;ποτός;πότε;πότος;ποτέ2
γενέσθαι	verb	γίγνομαι
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
οὔτε	adv	οὔτε
Λακεδαιμονίους	adj	Λακεδαιμόνιος
Θηβαίοις	adj	Θηβαῖος
<g>
,
οὔθ’	verb;adv;noun;adj	οὔτι2;οὐτίς;οὔτις;οὐτάζω;οὔτι;οὐτάω;οὔτι3;οὔτε
ὅλως	adv;adj	ὅλος;ὅλοξ
τοὺς	article	ὁ
εἰθισμένους	part	ἐθίζω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
πλεονεκτεῖν	verb	πλεονεκτέω
οὐδέποτ’	adv	οὐδέποτε
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
ἰσομοιρῆσαι	verb	ἰσομοιρέω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
</p>
<p>
<section n="40">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
<g>
,
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
μὲν	partic	μέν
ἡ	pron;article;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐδυνάστευε	verb	δυναστεύω
καὶ	conj	καί4;καί2;καί3;καί
πάλιν	adv	πάλιν
ἡ	article;adv;pron	ἧ;ὁ;ὅς
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
ἡγοῦμαι	verb	ἡγέομαι
περανθῆναι	verb	περαίνω
τούτων	adj	οὗτος
<g>
·
ῥᾳδίως	adv;adj	ῥᾴδιος
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
ἑκατέραν	adj	ἑκάτερος
ἐμποδὼν	adj;adv;part	ἐμποδέω;ἐμποδών;ἔμποδος
γενέσθαι	verb	γίγνομαι
τοῖς	article	ὁ
πραττομένοις	part	πράσσω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οὐχ	adv	οὐ18;οὐ17;οὐ8;οὐ2;οὐ;οὐ12;οὐ3;οὐ4;οὐ13;οὐ10;οὐ5;οὐ7;οὐ6;οὐ11;οὐ9;οὐ15;οὐ16;οὐ14
ὁμοίως	adj;verb;adv	ὁμοῖος;ὁμοιόω;ὅμοιος
ἔγνωκα	verb	γιγνώσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
οἶδα	verb;noun	οἶδα;οἶδος
γὰρ	partic	γάρ
ἁπάσας	adj	ἅπας
ὡμαλισμένας	part	ὁμαλίζω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συμφορῶν	adj;noun;part	συμφορέω;συμφοράζω;σύμφορος;συμφορά
<g>
,
ὥσθ’	adv	ὥστε
ἡγοῦμαι	verb	ἡγέομαι
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
αὐτὰς	adj	αὐτός
αἱρήσεσθαι	verb	αἱρέω
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
ὠφελείας	noun	ὠφέλεια
ἢ	verb;exclam;adv;conj	ἦ3;ἦ;ἤ2;ἦ2;ἤ;ἠμί;εἰμί;ἦ4
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
πραττομένων	part	πράσσω
πλεονεξίας	noun	πλεονεξία
<g>
.
</section>
</p>
<p>
<section n="41">
ἔπειτα	adv	ἔπειτα
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
ὁμολογῶ	adj;verb	ὁμόλογος;ὁμολογέω
μηδέν’	adj	μηδείς
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
δυνηθῆναι	verb	δύναμαι
διαλλάξαι	verb	διαλλάσσω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
ταύτας	adj	οὗτος
<g>
,
σοὶ	pron;adj	σός;σύ
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐστὶ	verb	εἰμί
χαλεπόν	adj	χαλεπός
<g>
.
ὁρῶ	noun;verb	ὁράω;ὅρος
γάρ	partic	γάρ
σε	adj;pron	σύ;σός
τῶν	article	ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀνελπίστων	adj;part	ἀνέλπιστος;ἀνελπιστέω
δοκούντων	verb;part	δοκόω;δοκέω
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
παραδόξων	part;adj	παραδοξάζω;παράδοξος
πολλὰ	adj	πολύς
διαπεπραγμένον	part	διαπράσσω
<g>
,
ὥστ’	adv	ὥστε
οὐδὲν	adj	οὐδείς
ἄτοπον	adj	ἄτοπος
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
καὶ	conj	καί;καί2;καί4;καί3
ταῦτα	adj	οὗτος
μόνος	adj	μόνος
συστῆσαι	verb	συνίστημι
δυνηθείης	verb	δύναμαι
<g>
.
χρὴ	noun;verb	χραύω;χράω2;χρή;χράω;χρῆ;χρῆ2
δὲ	partic	δέ
τοὺς	article	ὁ
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντας	part	φρονέω
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
διαφέροντας	part	διαφέρω
μὴ	conj;noun	μή3;μή;μής;μή2
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἐπιχειρεῖν	verb	ἐπιχειρέω
ἃ	pron;article	ὁ;ὅς
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
τυχόντων	part;verb	τυγχάνω
ἄν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
τις	irreg;pron	τίς;τις
καταπράξειεν	verb	καταπράσσω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐκείνοις	adj	ἐκεῖνος
οἷς	pron	ὅς
μηδεὶς	adj	μηδείς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
ἄλλος	adj	ἄλλος
ἐπιχειρήσειε	verb	ἐπιχειρέω
πλὴν	verb;prep	πλήν;πλέω
τῶν	article	ὁ
ὁμοίαν	verb;part;adj	ὁμοῖος;ὅμοιος;ὁμοιάζω
σοὶ	pron;adj	σός;σύ
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἐχόντων	part;verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="42">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
ἡγουμένων	part	ἡγέομαι
ἀδύνατον	adj	ἀδύνατος
εἶναι	verb	εἰμί
πραχθῆναί	verb	πράσσω
τι	irreg;pron	τίς;τις
τούτων	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
μήτ’	partic;adj;adv;noun;verb	μήτε;μάομαι;μῆτις;μήτις
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	part;verb	τυγχάνω
εἰδότες	part	οἶδα
μήθ’	adj;noun;verb;adv;partic	μάομαι;μήτις;μήτε;μῆτις
ἑτέρων	adj	ἕτερος
ἀκηκόασιν	verb	ἀκούω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
πολλοὶ	adj	πολύς
δὴ	noun;partic;verb	δεῖ;δέω2;Δεύς;δή;δέω
πόλεμοι	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί3;καί;καί2;καί4
δεινοὶ	verb;noun;adj	δεινόω;δεινός;δεῖνος
γεγόνασιν	verb	γίγνομαι
<g>
,
οὓς	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
διαλυσάμενοι	part	διαλύω
μεγάλων	adj	μέγας
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
ἀλλήλοις	adj	ἀλλήλων
αἴτιοι	verb;adj	αἴτιος;αἰτέω
κατέστησαν	verb	καθίστημι
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
ὑπερβολὴ	noun	ὑπερβολή
γένοιτο	verb	γίγνομαι
τῆς	article	ὁ
ἔχθρας	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
τῆς	article	ὁ
πρὸς	prep	πρός
Ξέρξην
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
γενομένης	part	γίγνομαι
<g>
;
οὗ	verb;pron;adv	ἕ;οὗ2;οὗ;ὅς;ἵημι
τὴν	article	ὁ
φιλίαν	verb;part;adj;noun	φιλία;φιλιάζω;φίλιος
ἅπαντες	adj	ἅπας
ἴσασιν	verb;part	οἶδα;ἰσάζω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἀγαπήσαντας	part	ἀγαπάω
ἢ	verb;conj;adv;exclam	ἠμί;ἤ2;ἦ3;εἰμί;ἦ;ἤ;ἦ4;ἦ2
τῶν	article	ὁ
συγκατασκευασάντων	verb;part	συγκατασκευάζω
ἑκατέροις	verb;adj	ἑκατερέω;ἑκάτερος
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
τὴν	article	ὁ
ἀρχήν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
<g>
.
</para>
</section>
</p>
<p>
<section n="43">
καὶ	conj	καί4;καί2;καί;καί3
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	Δεύς;δέομαι;δέω2;δέω;δεῖ
λέγειν	verb	λέγω2;λέγω;λέγω3
τὰ	article;irreg	ὁ;τίς
παλαιὰ	adj	παλαιός
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
;
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
εἴ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
τις	irreg;pron	τις;τίς
ἀθρήσειε	verb	ἀθρέω
καὶ	conj	καί2;καί;καί3;καί4
σκέψαιτο	verb	σκέπτομαι
τὰς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συμφοράς	noun;verb	συμφοράζω;συμφορά;συμφορεύς
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
μέρος	noun	μέρος
οὖσαι	part	εἰμί
φανεῖεν	verb	φαίνω;φανάω
τῶν	article	ὁ
διὰ	noun;adj;prep	Δίη;δῖος;Δίον;Ζεύς;Δῖα;διά
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί3;καί;καί4;καί2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἡμῖν	pron	ἐγώ
γεγενημένων	part	γίγνομαι
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τε	partic;pron	σύ;τε
στρατευσάντων	part;verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Θηβαίους	adj	Θηβαῖος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
βουλομένων	part	βούλομαι
λυμήνασθαι	verb	λυμαίνομαι;λυμαίνομαι2
τὴν	article	ὁ
Βοιωτίαν	adj;noun;verb;part	βοιωτιάζω;Βοιώτιος;Βοιωτιάζω;Βοιωτία
καὶ	conj	καί2;καί3;καί4;καί
διοικίσαι	verb	διοικίζω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
<g>
,
βοηθήσαντες	part	βοηθέω
ἡμεῖς	pron	ἐγώ
ἐμποδὼν	adj;part;adv	ἐμποδών;ἔμποδος;ἐμποδέω
ἐγενόμεθα	verb	γίγνομαι
ταῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐπιθυμίαις	noun;verb	ἐπιθυμία;ἐπιθυμιάω
<g>
·
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί4;καί2;καί;καί3
πάλιν	adv	πάλιν
μεταπεσούσης	part	μεταπίπτω
τῆς	article	ὁ
τύχης	noun	τύχη
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
Θηβαίων	adj	Θηβαῖος
καὶ	conj	καί;καί4;καί2;καί3
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἁπάντων	adj	ἅπας
ἐπιχειρησάντων	verb;part	ἐπιχειρέω
ἀνάστατον	verb;adj	ἀνάστατος;ἀνίστημι
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
Σπάρτην	adj;noun	σπαρτός;σπάρτη;Σπάρτη
<g>
,
ἡμεῖς	pron	ἐγώ
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
μόνοι	adj;verb	μονόω;μόνος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ποιησάμενοι	part	ποιέω
συμμαχίαν	noun	συμμαχία
συναίτιοι	verb;adj	συναιτέω;συναίτιος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
αὐτοῖς	adj	αὐτός
κατέστημεν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="45">
πολλῆς	adj	πολύς
οὖν	partic	οὖν
ἀνοίας	noun	ἄνοια
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
εἴη	verb	εἰμί;ἐάω
μεστός	adj	μεστός
<g>
,
εἴ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
τις	irreg;pron	τις;τίς
ὁρῶν	part;verb;noun	ὅρος;ὁράω
τηλικαύτας	adj	τηλικοῦτος
μεταβολὰς	noun	μεταβολή;μεταβολεύς
γιγνομένας	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
μήτ’	verb;adv;noun;adj;partic	μήτις;μάομαι;μῆτις;μήτε
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
μήθ’	partic;noun;adv;adj;verb	μάομαι;μῆτις;μήτις;μήτε
ὅρκων	part;verb;noun	ὅρκος;ὁρκόω
μήτ’	partic;noun;adj;verb;adv	μάομαι;μήτε;μῆτις;μήτις
ἄλλου	adj;adv	ἄλλου;ἄλλος
μηδενὸς	adj	μηδείς
φροντιζούσας	part	φροντίζω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
ὑπολάβωσιν	verb	ὑπολαμβάνω
ὠφέλιμον	adj	ὠφέλιμος
αὑταῖς	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
τοῦτο	adj	οὗτος
δὲ	partic	δέ
στεργούσας	part	στέργω
μόνον	adj	μόνος
καὶ	conj	καί4;καί;καί3;καί2
πᾶσαν	verb;adj;part	πάσσω;πᾶς;πᾶϲ
τὴν	article	ὁ
σπουδὴν	noun	σπουδή
περὶ	prep	περί
τούτου	adj	οὗτος
ποιουμένας	part	ποιέω;ποιόω
<g>
,
μὴ	noun;conj	μή3;μής;μή2;μή
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
νομίζοι	verb	νομίζω
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἕξειν	verb	ἔχω
αὐτάς	adj	αὐτός
<g>
,
ἄλλως	adv;adj	ἄλλως;ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
σοῦ	verb;adj;pron;exclam	σοῦ2;σοῦ;σός;σύ;σεύω
μὲν	partic	μέν
ἐπιστατοῦντος	part	ἐπιστατέω
ταῖς	article	ὁ
διαλλαγαῖς	noun	διαλλαγή
<g>
,
τοῦ	irreg;article;pron	τις;τίς;ὁ
δὲ	partic	δέ
συμφέροντος	part	συμφέρω
πείθοντος	part	πείθω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
παρόντων	verb;part	πάρειμι
κακῶν	noun;adj;verb;part	κακός;κακόω;κάκη
ἀναγκαζόντων	verb;part	ἀναγκάζω
<g>
.
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
τούτων	adj	οὗτος
σοι	adj;pron	σός;σύ
συναγωνιζομένων	part	συναγωνίζομαι
ἅπαντα	adj	ἅπας
γενήσεσθαι	verb	γίγνομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τρόπον	noun	τρόπος;τροπός
<g>
.
</section>
</p>
<p>
<section n="46">
<para ed="P">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἄν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
σε	pron;adj	σύ;σός
μάλιστα	adv	μάλιστα
καταμαθεῖν	verb	καταμανθάνω
εἴτ’	adv;verb	εἰμί;εἶμι2;εἴτε;εἶτα;εἶμι
εἰρηνικῶς	adj;adv	εἰρηνικός
εἴτε	adv;verb	εἴτε;εἰμί
πολεμικῶς	adv;adj	πολεμικός
αἱ	article;pron	ὁ;ὅς
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
αὗται	adj	οὗτος;ἑαυτοῦ
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
ἔχουσιν	part;verb	ἔχω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
διεξέλθοιμεν	verb	διεξέρχομαι
μήτε	partic	μήτε
παντάπασιν	adv	παντάπασι
ἁπλῶς	verb;adj;adv	ἁπλός;ἁπλῶς;ἁπλόω
μήτε	partic	μήτε
λίαν	verb;adv;part	λιάζω;λίαν;λιάζω2
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβόω;ἀκριβής
τὰ	article;irreg	ὁ;τίς
μέγιστα	adj	μέγας
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
αὐταῖς	adj	αὐτός
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
σκεψώμεθα	verb	σκέπτομαι
τὰ	article;irreg	τίς;ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
.
</para>
</section>
</p>
<p>
<section n="47">
<para ed="P">
οὗτοι	adj	οὗτος
γὰρ	partic	γάρ
ἄρχοντες	part;noun	ἄρχω;ἄρχων
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
（
οὐ	adv	οὐ7;οὐ5;οὐ18;οὐ8;οὐ10;οὐ12;οὐ11;οὐ15;οὐ2;οὐ9;οὐ;οὐ4;οὐ3;οὐ6;οὐ13;οὐ17;οὐ14;οὐ16
πολὺς	adj	πολύς
χρόνος	noun	χρόνος
ἐξ	prep	ἐκ;ἐξ
οὗ	pron;verb;adv	ὅς;ἕ;οὗ;ἵημι;οὗ2
）
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	adj;prep	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
<g>
,
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τοσαύτην	adj	τοσοῦτος
μεταβολὴν	noun	μεταβολή
ἦλθον	verb	ἔρχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
τὴν	article	ὁ
μάχην	verb;noun	μάχη;μαχάω;συμμαχέω
ἡττήθησαν	verb	ἡσσάομαι
τὴν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Λεύκτροις
<g>
,
ὥστε	adv	ὥστε
ἀπεστερήθησαν	verb	ἀποστερέω
μὲν	partic	μέν
τῆς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστείας	noun	δυναστεία
<g>
,
τοιούτους	adj	τοιοῦτος
δ’	partic	δέ
ἄνδρας	noun	ἀνήρ
ἀπώλεσαν	verb	ἀπόλλυμι
σφῶν	part;adj;pron	σφεῖς;σφάζω;σφός
αὐτῶν	adj	αὐτός
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
προῃροῦντο	verb	προαιρέω
τεθνάναι	verb	θνήσκω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;ἦ2;ἦ3;ἤ2;ἤ;ἦ4;εἰμί
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
ἡττηθέντες	part	ἡσσάομαι
ὧν	pron	ὅς
πρότερον	adj	πρότερος
ἐδέσποζον	verb	δεσπόζω
<g>
.
</para>
</section>
</p>
<p>
<section n="48">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἐπεῖδον	verb	ἐπεῖδον
Πελοποννησίους	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
πρότερον	adj	πρότερος
μεθ’	adv;noun;prep	μετά;μεθό;μέθη
αὑτῶν	adj	ἑαυτοῦ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀκολουθοῦντας	part	ἀκολουθέω
<g>
,
τούτους	adj	οὗτος
μετὰ	prep	μετά
Θηβαίων	adj	Θηβαῖος
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εἰσβαλόντας	part	εἰσβάλλω
<g>
,
πρὸς	prep	πρός
οὓς	pron	ὅς
ἠναγκάσθησαν	verb	ἀναγκάζω
διακινδυνεύειν	verb	διακινδυνεύω
οὐκ	adv	οὐ17;οὐ10;οὐ14;οὐ2;οὐ3;οὐ9;οὐ7;οὐ13;οὐ15;οὐ18;οὐ6;οὐ12;οὐ4;οὐ;οὐ16;οὐ11;οὐ5;οὐ8
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
χώρᾳ	noun;verb	χώρα;χωράζω
περὶ	prep	περί
τῶν	article	ὁ
καρπῶν	verb;noun;part	καρπόω;καρπός;καρπέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῃ	verb;noun;adj	μέσος;μέσης;μέση;μεσεύς;μεσάζω
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
πρὸς	prep	πρός
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀρχείοις	noun	ἀρχεῖον
περὶ	prep	περί
παίδων	noun	παῖς
καὶ	conj	καί2;καί3;καί;καί4
γυναικῶν	part;noun;verb	γυναικών;γυναικόω;γυνή;γυναικωνῖτις
<g>
,
τοιοῦτον	adj	τοιοῦτος
κίνδυνον	noun	κίνδυνος
ὃν	pron	ὅς
μὴ	conj;noun	μή;μή3;μής;μή2
κατορθώσαντες	part	κατορθόω
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
ἀπώλλυντο	verb	ἀπόλλυμι
<g>
,
</para>
</section>
</p>
<p>
<section n="49">
νικήσαντες	part	νικάω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἀπηλλαγμένοι	part	ἀπαλλαξείω
τῶν	article	ὁ
κακῶν	adj;verb;part;noun	κακός;κακόω;κάκη
εἰσιν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολεμοῦνται	verb	πολεμόω;πολεμέω
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
αὐτῶν	adj	αὐτός
περιοικούντων	part;verb	περιοικέω
<g>
,
ἀπιστοῦνται	verb	ἀπιστέω
δ’	partic	δέ
ὑφ’	verb;prep;noun	ὑφή;ὑφάζω;ὑπό;ὑφάω
ἁπάντων	adj	ἅπας
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
<g>
,
μισοῦνται	verb	μισέω
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
πλήθους	noun	πλῆθος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἄγονται	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
φέρονται	verb	φέρω
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
νυκτὸς	noun	νύξ
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἰκετῶν	noun;verb	ἔοικα;οἰκέτης
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
,
οὐδένα	adj	οὐδείς
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλείπουσιν	part;verb	διαλείπω
ἢ	adv;exclam;conj;verb	ἤ2;ἠμί;ἦ2;ἤ;εἰμί;ἦ3;ἦ;ἦ4
στρατεύοντες	part	στρατεύω
ἐπί	prep	ἐπί;ἐπί2
τινας	irreg;pron	τίς;τις
ἢ	exclam;adv;verb;conj	ἦ4;ἦ;ἤ;ἦ3;ἠμί;ἤ2;ἦ2;εἰμί
μαχόμενοι	part	μάχομαι
πρός	prep	πρός
τινας	irreg;pron	τίς;τις
ἢ	adv;verb;conj;exclam	εἰμί;ἦ;ἤ2;ἠμί;ἦ2;ἦ3;ἦ4;ἤ
βοηθοῦντες	part	βοηθέω
τοῖς	article	ὁ
ἀπολλυμένοις	part	ἀπόλλυμι;ἀπολύω
αὑτῶν	adj	ἑαυτοῦ
<g>
.
</section>
</p>
<p>
<section n="50">
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
τῶν	article	ὁ
κακῶν	part;adj;noun;verb	κακός;κακόω;κάκη
<g>
·
δεδιότες	part	δείδω
γὰρ	partic	γάρ
διατελοῦσι	verb;part	διατελέω
μὴ	noun;conj	μής;μή2;μή;μή3
Θηβαῖοι	adj	Θηβαῖος
διαλυσάμενοι	part	διαλύω
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
Φωκέας	noun	Φωκεύς;φωκεύς
πάλιν	adv	πάλιν
ἐπανελθόντες	part	ἐπανέρχομαι
μείζοσιν	adj	μέγας
αὐτοὺς	adj	αὐτός
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιβάλωσι	verb	περιβάλλω
τῶν	article	ὁ
πρότερον	adj	πρότερος
γεγενημένων	part	γίγνομαι
<g>
.
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πως;πῶς
οὐ	adv	οὐ;οὐ12;οὐ16;οὐ15;οὐ17;οὐ18;οὐ10;οὐ5;οὐ6;οὐ11;οὐ7;οὐ9;οὐ4;οὐ13;οὐ14;οὐ2;οὐ8;οὐ3
χρὴ	noun;verb	χράω;χράω2;χραύω;χρῆ;χρῆ2;χρή
νομίζειν	verb	νομίζω
τοὺς	article	ὁ
οὕτω	adv	οὕτως
διακειμένους	part	διάκειμαι
ἀσμένους	adj	ἀσμενής;ἄσμενος
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ἰδεῖν	verb	ἰδέω;εἶδον
ἐπιστατοῦντα	part	ἐπιστατέω
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
ἀξιόχρεων	adj	ἀξιόχρεως
ἄνδρα	noun	ἀνήρ
καὶ	conj	καί4;καί;καί2;καί3
δυνάμενον	part	δύναμαι
διαλῦσαι	verb	διαλύω
τοὺς	article	ὁ
ἐνεστῶτας	part	ἐνίστημι
πολέμους	verb;noun	πόλεμος;πολεμόω
αὐτοῖς	adj	αὐτός
<g>
;
</section>
</p>
<p>
<section n="51">
<para ed="P">
Ἀργείους	adj	Ἀργεῖος
τοίνυν	partic	τοίνυν
ἴδοις	verb	εἶδον;ἰδέω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
παραπλησίως	adj;adv	παραπλήσιος
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
πράττοντας	part	πράσσω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
χεῖρον	adj	χείρων
τούτων	adj	οὗτος
ἔχοντας	part	ἔχω
<g>
·
πολεμοῦσι	verb;part	πολεμόω;πολεμέω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐξ	prep	ἐξ;ἐκ
οὗ	pron;verb;adv	ἕ;οὗ2;ἵημι;ὅς;οὗ
περ	partic	πέρ
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκοῦσι	part;verb	οἰκέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
<g>
,
ὥσπερ	adv	ὥσπερ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
τοσοῦτον	adj	τοσοῦτος
δὲ	partic	δέ
διαφέρουσιν	verb;part	διαφέρω
ὅσον	adj	ὅσος
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
πρὸς	prep	πρός
ἥττους	adj	ἥσσων
αὑτῶν	adj	ἑαυτοῦ
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
πρὸς	prep	πρός
κρείττους	verb;adj	κρείσσων;κρεισσόω
<g>
·
ὃ	pron;article	ὁ;ὅς
πάντες	adj	πᾶϲ;πᾶς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ὁμολογήσειαν	verb	ὁμολογέω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
τῶν	article	ὁ
κακῶν	noun;part;adj;verb	κάκη;κακός;κακόω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀτυχοῦσιν	verb;part	ἀτυχέω
<g>
,
ὥστ’	adv	ὥστε
ὀλίγου	verb;adj	ὀλίγος;ὀλιγόω
δεῖν	verb;part	δέω;δέω2;δεῖ
καθ’	adj;adv;prep	καθά;καθό;κατά2;κάτος;κατά
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
τεμνομένην	part	τέμνω;τέμνω2
καὶ	conj	καί2;καί3;καί4;καί
πορθουμένην	part	πορθέω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	part;noun;verb	χώρα;χωράζω
περιορῶσιν	verb;part	περιοράω
<g>
.
</para>
</section>
</p>
<p>
<section n="52">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δεινότατον	adj	δεινός
<g>
·
ὅταν	conj	ὅταν
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
διαλίπωσι	verb	διαλείπω
κακῶς	verb;adv;adj	κακός;κακόω
αὐτοὺς	adj	αὐτός
ποιοῦντες	part	ποιόω;ποιέω
<g>
,
αὐτοὶ	adj	αὐτός
τοὺς	article	ὁ
ἐνδοξοτάτους	adj	ἔνδοξος
καὶ	conj	καί;καί4;καί2;καί3
πλουσιωτάτους	adj	πλούσιος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀπολλύουσι	part;verb	ἀπόλλυμι;ἀπολύω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ταῦτα	adj	οὗτος
δρῶντες	part	δράω2;δράω
οὕτω	adv	οὕτως
χαίρουσιν	part;verb	χαίρω
ὡς	conj;adv;pron	ὡς;ὅς
οὐδένες	adj	οὐδείς
ἄλλοι	adj	ἄλλος
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀποκτείνοντες	part	ἀποκτείνω
<g>
.
αἴτιον	part;adj;verb	αἰτέω;αἴτιος
δ’	partic	δέ
ἐστὶ	verb	εἰμί
τοῦ	article;pron;irreg	τίς;τις;ὁ
ταραχωδῶς	adv	ταραχώδης
αὐτοὺς	adj	αὐτός
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
οὕτως	adv	οὕτως
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
πλὴν	prep;verb	πλέω;πλήν
ὁ	pron;article	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
·
ὃν	pron	ὅς
ἢν	exclam;verb;conj	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
διαλύσῃς	verb	διαλύω
<g>
,
οὐ	adv	οὐ11;οὐ6;οὐ9;οὐ18;οὐ12;οὐ15;οὐ3;οὐ2;οὐ10;οὐ8;οὐ16;οὐ5;οὐ7;οὐ4;οὐ17;οὐ14;οὐ13;οὐ
μόνον	adj	μόνος
αὐτοὺς	adj	αὐτός
τούτων	adj	οὗτος
ἀπαλλάξεις	noun;verb	ἀπαλλαγή;ἀπαλλαξείω;ἀπαλλάσσω;ἀπάλλαξις
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄμεινον	adj	ἀμείνων
βουλεύεσθαι	verb	βουλεύω
ποιήσεις	verb;noun	ποίησις;ποιέω
<g>
.
</section>
</p>
<p>
<section n="53">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μήν;μείς;μήν2;μής
τὰ	irreg;article	τίς;ὁ
περὶ	prep	περί
Θηβαίους	adj	Θηβαῖος
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
σὲ	pron;adj	σός;σύ
λέληθεν	verb	λανθάνω
<g>
.
καλλίστην	adj	καλός
γὰρ	partic	γάρ
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
νικήσαντες	part	νικάω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
δόξαν	part;verb;noun	δοξάζω;δοκέω;δόξα
ἐξ	prep	ἐξ;ἐκ
αὐτῆς	adj	αὐτός
μεγίστην	adj	μέγας
λαβόντες	part	λαμβάνω
<g>
,
διὰ	prep;noun;adj	Δῖα;δῖος;Ζεύς;Δίη;διά;Δίον
τὸ	article	ὁ
μὴ	conj;noun	μή2;μή3;μή;μής
καλῶς	noun;adj;adv	καλός;κάλως
χρῆσθαι	verb	χραύω;χράω;χράομαι;χράω2
ταῖς	article	ὁ
εὐτυχίαις	noun	εὐτυχία
οὐδὲν	adj	οὐδείς
βέλτιον	adj	βελτίων
πράττουσι	part;verb	πράσσω
τῶν	article	ὁ
ἡττηθέντων	part	ἡσσάομαι
καὶ	conj	καί4;καί2;καί3;καί
δυστυχησάντων	verb;part	δυστυχέω
<g>
.
οὐ	adv	οὐ13;οὐ15;οὐ12;οὐ16;οὐ2;οὐ9;οὐ8;οὐ5;οὐ6;οὐ17;οὐ14;οὐ;οὐ11;οὐ4;οὐ18;οὐ10;οὐ3;οὐ7
γὰρ	partic	γάρ
ἔφθασαν	verb	φθάζω;φθάνω
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
κρατήσαντες	part	κρατέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πάντων	adj	πᾶϲ;πᾶς
ἠνώχλουν	verb	ὀχλέω
μὲν	partic	μέν
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
ταῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
,
Θετταλίαν	noun	Θεσσαλία
δ’	partic	δέ
ἐτόλμων	verb	τολμάω
καταδουλοῦσθαι	verb	καταδουλόω
<g>
,
Μεγαρεῦσι	noun	Μεγαρεύς
δ’	partic	δέ
ὁμόροις	verb;adj	ὁμορέω;ὅμορος
οὖσιν	noun;part	ὄντα;εἰμί
ἠπείλουν	verb	ἀπειλέω2;ἐπειλέω;ἀπειλέω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
μέρος	noun	μέρος
τι	irreg;pron	τίς;τις
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἀπεστέρουν	verb	ἀποστερέω
<g>
,
Εὔβοιαν	noun	Εὔβοια
δ’	partic	δέ
ἐπόρθουν	verb	πορθέω
<g>
,
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
Βυζάντιον
δὲ	partic	δέ
τριήρεις	noun	τριήρης
ἐξέπεμπον	verb	ἐκπέμπω
ὡς	conj;adv;pron	ὡς;ὅς
καὶ	conj	καί3;καί;καί4;καί2
γῆς	noun	γῆ
καὶ	conj	καί2;καί4;καί;καί3
θαλάττης	noun	θάλασσα
ἄρξοντες	part	ἄρχω
<g>
.
</section>
</p>
<p>
<section n="54">
τελευτῶντες	part	τελευτάω
δὲ	partic	δέ
πρὸς	prep	πρός
Φωκέας	noun	Φωκεύς;φωκεύς
πόλεμον	noun	πόλεμος
ἐξήνεγκαν	verb	ἐκφέρω
ὡς	conj;pron;adv	ὡς;ὅς
τῶν	article	ὁ
τε	partic;pron	τε;σύ
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀλίγῳ	adj	ὀλίγος
χρόνῳ	noun	χρόνος
κρατήσοντες	part	κρατέω
<g>
,
τόν	article	ὁ
τε	pron;partic	τε;σύ
τόπον	noun	τόπος
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
περιέχοντα	part	περιέχω
κατασχήσοντες	part	κατέχω
<g>
,
τῶν	article	ὁ
τε	pron;partic	τε;σύ
χρημάτων	noun	χρῆμα
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Δελφοῖς	noun	Δελφοί
περιγενησόμενοι	part	περιγίγνομαι
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἶδος;ἰδιάζω;ἴδιος;ἰδίω;ἰδέω
δαπάναις	noun;verb	δαπανάω;δαπάνη
<g>
.
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
αὐτοῖς	adj	αὐτός
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τοῦ	pron;irreg;article	τίς;τις;ὁ
λαβεῖν	verb	λαμβάνω
τὰς	article	ὁ
Φωκέων	noun	Φωκεύς;φώκη;φωκεύς
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀπολωλέκασιν	verb	ἀπόλλυμι
<g>
,
εἰσβάλλοντες	part	εἰσβάλλω
δ’	partic	δέ
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
ἐλάττω	verb;adj	ἐλαύνω;ἐλασσόω;ἐλάσσων
κακὰ	noun;adj	κάκη;κακός
ποιοῦσιν	verb;part	ποιόω;ποιέω
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἢ	verb;adv;exclam;conj	ἦ2;ἤ;εἰμί;ἤ2;ἠμί;ἦ4;ἦ;ἦ3
πάσχουσιν	part;verb	πάσχω
ἀπιόντες	part	ἄπειμι2;ἄπειμι
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
·
</section>
</p>
<p>
<section n="55">
ἐν	verb;prep	εἰμί;εἰς;ἐν
μὲν	partic	μέν
γὰρ	partic	γάρ
τῇ	adv;article	τῇ;ὁ
Φωκίδι	noun	Φωκίς;φωκίς
τῶν	article	ὁ
μισθοφόρων	noun;adj;part	μισθόφορος;μισθοφορά;μισθοφόρος;μισθοφορέω
τινὰς	pron;irreg	τις;τίς
ἀποκτείνουσιν	part;verb	ἀποκτείνω
<g>
,
οἷς	pron	ὅς
λυσιτελεῖ	adj;verb	λυσιτελέω;λυσιτελής
τεθνάναι	verb	θνήσκω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;conj;verb;exclam	ἦ2;ἦ3;ἦ4;ἦ;ἤ2;εἰμί;ἠμί;ἤ
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
<g>
,
ἀναχωροῦντες	part	ἀναχωρέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐνδοξοτάτους	adj	ἔνδοξος
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί;καί2;καί4
μάλιστα	adv	μάλιστα
τολμῶντας	part	τολμάω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
ἀποθνήσκειν	verb	ἀποθνήσκω
ἀπολλύουσιν	verb;part	ἀπόλλυμι;ἀπολύω
<g>
.
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τοῦτο	adj	οὗτος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
περιέστηκε	verb	περιίστημι
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
ὥστ’	adv	ὥστε
ἐλπίσαντες	part	ἐλπίζω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὑφ’	noun;prep;verb	ὑφάω;ὑφή;ὑπό;ὑφάζω
αὑτοῖς	adj	ἑαυτοῦ
ἔσεσθαι	verb	εἰμί;εἰσίημι
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	ἐν;εἰς;εἰμί
σοὶ	pron;adj	σύ;σός
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχουσι	part;verb	ἔχω
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
σωτηρίας	noun	σωτηρία
<g>
.
ὥστ’	adv	ὥστε
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
καὶ	conj	καί;καί3;καί2;καί4
τούτους	adj	οὗτος
ταχέως	adv	ταχύς;ταχέως
ποιήσειν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
σὺ	pron	σύ
κελεύῃς	verb	κελεύω
καὶ	conj	καί;καί4;καί2;καί3
συμβουλεύῃς	verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="56">
<para ed="P">
λοιπὸν	adj	λοιπός
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
ἡμῖν	pron	ἐγώ
ἔτι	adv	ἔτι
περὶ	prep	περί
τῆς	article	ὁ
πόλεως	noun	πόλις
διαλεχθῆναι	verb	διαλέγω
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
μὴ	conj;noun	μή;μής;μή3;μή2
προτέρα	adj	πρότερος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὖ	adv	εὖ
φρονήσασα	part	φρονέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἐπεποίητο	verb	ποιέω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
αὐτὴν	adj	αὐτός
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
καὶ	conj	καί;καί2;καί3;καί4
συναγωνιεῖσθαι	verb	συναγωνίζομαι
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
σοῦ	pron;exclam;verb;adj	σεύω;σός;σοῦ2;σοῦ;σύ
πραττομένοις	part	πράσσω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	partic;pron	τε;σύ
κἂν	conj	κἀν
δυνηθῇ	verb	δύναμαι
συνιδεῖν	verb	ἰδέω;εἶδον
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ταῦτα	adj	οὗτος
διοικεῖς	verb	διοικέω
πρὸ	prep	πρό
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
στρατείας	noun	στρατεία
<g>
.
</para>
</section>
</p>
<p>
<section n="57">
<para ed="P">
ὡς	conj;adv;pron	ὅς;ὡς
μὲν	partic	μέν
οὖν	partic	οὖν
οὐκ	adv	οὐ18;οὐ12;οὐ10;οὐ14;οὐ7;οὐ9;οὐ8;οὐ3;οὐ6;οὐ4;οὐ11;οὐ;οὐ15;οὐ2;οὐ5;οὐ17;οὐ16;οὐ13
ἀδύνατόν	adj	ἀδύνατος
ἐστί	verb	εἰμί
σοι	pron;adj	σός;σύ
συστῆσαι	verb	συνίστημι
τὰς	article	ὁ
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
ταύτας	adj	οὗτος
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἡγοῦμαί	verb	ἡγέομαι
σοι	adj;pron	σύ;σός
γεγενῆσθαι	verb	γίγνομαι
φανερόν	adj	φανερός
<g>
·
ἔτι	adv	ἔτι
τοίνυν	partic	τοίνυν
ὡς	conj;adv;pron	ὅς;ὡς
καὶ	conj	καί4;καί2;καί3;καί
ῥᾳδίως	adj;adv	ῥᾴδιος
ταῦτα	adj	οὗτος
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
,
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
παραδειγμάτων	noun	παράδειγμα
οἶμαί	noun;verb	οἰμάω;οἴομαι;οἴμη
σε	pron;adj	σός;σύ
γνῶναι	verb	γιγνώσκω
ποιήσειν	verb	ποιέω
<g>
.
ἢν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
γὰρ	partic	γάρ
φανῶσιν	verb;part	φαίνω;φανάω
ἕτεροί	adj	ἕτερος
τινες	irreg;pron;verb	τις;τίνω;τίς
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
μὴ	conj;noun	μή2;μή;μής;μή3
καλλίοσι	adj	καλός
μὲν	partic	μέν
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
ὁσιωτέροις	adj	ὅσιος
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
συμβεβουλεύκαμεν	verb	συμβουλεύω
ἐπιχειρήσαντες	part	ἐπιχειρέω
<g>
,
μείζω	adj	μέγας
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
δυσκολώτερα	adj	δύσκολος
τούτων	adj	οὗτος
ἐπιτελέσαντες	part	ἐπιτελέω
<g>
,
τί	irreg;pron	τις;τίς
λοιπὸν	adj	λοιπός
ἔσται	verb	εἰμί
τοῖς	article	ὁ
ἀντιλέγουσιν	verb;part	ἀντιλέγω
ὡς	conj;pron;adv	ὡς;ὅς
οὐ	adv	οὐ5;οὐ6;οὐ7;οὐ18;οὐ11;οὐ8;οὐ14;οὐ10;οὐ13;οὐ3;οὐ;οὐ2;οὐ9;οὐ16;οὐ4;οὐ17;οὐ12;οὐ15
θᾶττον	verb;part;adj	θάσσω;ταχύς;θάσσων
σὺ	pron	σύ
τὰ	article;irreg	ὁ;τίς
ῥᾴω	verb;adj	ῥᾴδιος;ῥαίω;ῥαίζω
πράξεις	verb;noun	πρᾶξις;πράσσω
ἢ	verb;exclam;adv;conj	ἦ3;εἰμί;ἦ;ἦ4;ἠμί;ἦ2;ἤ;ἤ2
’κεῖνοι	adj	ἐκεῖνος
τὰ	irreg;article	ὁ;τίς
χαλεπώτερα	adj	χαλεπός
<g>
;
</para>
</section>
</p>
<p>
<section n="58">
<para ed="P">
σκέψαι	verb	σκέπτομαι
δὲ	partic	δέ
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
Ἀλκιβιάδην
<g>
.
ἐκεῖνος	adj	ἐκεῖνος
γὰρ	partic	γάρ
φυγὼν	part;noun	φεύγω;φυγή
παρ’	adj;prep;noun	Πάρις;πηρός;παρά;Πάρος
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὁρῶν	verb;part;noun	ὅρος;ὁράω
τοὺς	article	ὁ
πρὸ	prep	πρό
αὑτοῦ	adj	ἑαυτοῦ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
συμφορᾷ	verb;noun	συμφορά;συμφοράζω
κεχρημένους	part	χράω2
ἐπτηχότας	part	πτήσσω
διὰ	noun;adj;prep	δῖος;διά;Ζεύς;Δίον;Δῖα;Δίη
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
οὐ	adv	οὐ8;οὐ11;οὐ12;οὐ13;οὐ15;οὐ2;οὐ14;οὐ18;οὐ3;οὐ4;οὐ6;οὐ7;οὐ9;οὐ10;οὐ5;οὐ;οὐ17;οὐ16
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔσχεν	verb	ἔχω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οἰηθεὶς	part	οἰάω;οἴομαι
πειρατέον	adj	πειρατέος;πειρατέον
εἶναι	verb	εἰμί
βίᾳ	noun;verb	βιάω;βία;βιάζω
κατελθεῖν	verb	κατέρχομαι
προείλετο	verb	προαιρέω
πολεμεῖν	verb	πολεμέω
πρὸς	prep	πρός
αὐτήν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="59">
καθ’	adj;adv;prep	κάτος;καθό;κατά2;καθά;κατά
ἕκαστον	adj	ἕκαστος
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
γενομένων	part	γίγνομαι
εἴ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
τις	pron;irreg	τις;τίς
λέγειν	verb	λέγω2;λέγω;λέγω3
ἐπιχειρήσειεν	verb	ἐπιχειρέω
<g>
,
οὔτ’	adv;adj;noun;verb	οὐτάζω;οὐτίς;οὔτι3;οὔτις;οὔτι;οὔτε;οὐτάω;οὔτι2
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
διελθεῖν	verb	διέρχομαι
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
δύναιτο	verb	δύναμαι
<g>
,
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὸ	article	ὁ
παρὸν	adj;part	πηρός;πάρειμι
ἴσως	adv;verb;adj	ἴσως;ἴσος;ἰσόω
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ἐνοχλήσειεν	verb	ἐνοχλέω
<g>
·
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τοσαύτην	adj	τοσοῦτος
δὲ	partic	δέ
ταραχὴν	noun	ταραχή
κατέστησεν	verb	καθίστημι
οὐ	adv	οὐ6;οὐ17;οὐ16;οὐ11;οὐ3;οὐ5;οὐ;οὐ9;οὐ2;οὐ4;οὐ14;οὐ13;οὐ8;οὐ10;οὐ12;οὐ15;οὐ7;οὐ18
μόνον	adj	μόνος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
<g>
,
ὥσθ’	adv	ὥστε
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μὲν	partic	μέν
παθεῖν	verb	πάσχω
ἃ	article;pron	ὁ;ὅς
πάντες	adj	πᾶϲ;πᾶς
ἴσασι	verb;part	ἰσάζω;οἶδα
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
τηλικούτοις	adj	τηλικοῦτος
κακοῖς	verb;adj	κακόω;κακός
περιπεσεῖν	verb	περιπίπτω
<g>
,
</section>
</p>
<p>
<section n="60">
ὥστε	adv	ὥστε
μηδέπω	adv	μηδέπω
νῦν	adv	νῦν2;νῦν
ἐξιτήλους	adj	ἐξίτηλος
εἶναι	verb	εἰμί
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφοράζω;συμφορά;συμφορεύς
τὰς	article	ὁ
δῑ	noun;adj;prep;conj;verb	Δίη;Δῖα;Δῖος;Ζεύς;διά;διάζομαι;δίω;διό;δῖος;Δίον
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
ἐγγεγενημένας	part	ἐγγίγνομαι
<g>
,
Λακεδαιμονίους	adj	Λακεδαιμόνιος
δὲ	partic	δέ
τοὺς	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
δόξαντας	part	δοκέω;δοξάζω
εὐτυχεῖν	verb	εὐτυχέω
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὰς	article	ὁ
νῦν	adv	νῦν;νῦν2
ἀτυχίας	noun	ἀτυχία
δῑ	conj;verb;prep;adj;noun	Δῖος;Δίον;δίω;Δῖα;δῖος;διά;Ζεύς;διάζομαι;διό;Δίη
Ἀλκιβιάδην
καθεστάναι	verb	καθίστημι
<g>
·
</section>
</p>
<p>
<section n="61">
πεισθέντες	part	πείθω
γὰρ	partic	γάρ
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τῆς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
δυνάμεως	noun	δύναμις
ἐπιθυμῆσαι	verb	ἐπιθυμέω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
γῆν	noun	γῆ
ἡγεμονίαν	noun	ἡγεμονία
ἀπώλεσαν	verb	ἀπόλλυμι
<g>
,
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
τις	irreg;pron	τις;τίς
φαίη	adj;verb	φαιός;φημί
τότε	adv	τότε;τοτέ;τοτέ2
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχήν;ἄρχω;ἀρχή
αὐτοῖς	adj	αὐτός
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
κακῶν	noun;verb;adj;part	κακόω;κάκη;κακός
<g>
,
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἐλάμβανον	verb	λαμβάνω
<g>
,
οὐκ	adv	οὐ14;οὐ9;οὐ5;οὐ16;οὐ15;οὐ2;οὐ11;οὐ3;οὐ4;οὐ7;οὐ10;οὐ18;οὐ8;οὐ6;οὐ17;οὐ13;οὐ;οὐ12
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
ἐξελεγχθείη	verb	ἐξελέγχω
ψευδόμενος	part	ψεύδω;ψεύδω2
<g>
.
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
τηλικούτων	adj	τηλικοῦτος
αἴτιος	adj	αἴτιος
γενόμενος	part	γίγνομαι
κατῆλθεν	verb	κατέρχομαι
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μεγάλης	adj	μέγας
μὲν	partic	μέν
δόξης	noun;verb	δοκέω;δόξα;δοξάζω;δόξις
τυχών	part;noun	τυγχάνω;τύχη;τύχος;Τύχων
<g>
,
οὐ	adv	οὐ5;οὐ16;οὐ10;οὐ3;οὐ7;οὐ11;οὐ9;οὐ18;οὐ;οὐ12;οὐ15;οὐ13;οὐ17;οὐ14;οὐ4;οὐ8;οὐ2;οὐ6
μὴν	partic;noun	μήν;μείς;μής;μήν2
ἐπαινούμενος	part	ἐπαινέω
ὑφ’	verb;prep;noun	ὑπό;ὑφή;ὑφάω;ὑφάζω
ἁπάντων	adj	ἅπας
<g>
.
<para ed="P">
Κόνων	part;noun	κονέω;κονή
δ’	partic	δέ
οὐ	adv	οὐ14;οὐ15;οὐ17;οὐ4;οὐ6;οὐ9;οὐ8;οὐ3;οὐ5;οὐ16;οὐ;οὐ11;οὐ10;οὐ13;οὐ18;οὐ7;οὐ12;οὐ2
πολλοῖς	adj	πολύς
ἔτεσιν	noun	ἔτος
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἀντίστροφα	noun;adj	ἀντίστροφος;ἀντιστροφή
τούτων	adj	οὗτος
ἔπραξεν	verb	πράσσω
<g>
.
</para>
</section>
</p>
<p>
<section n="62">
ἀτυχήσας	verb;part	ἀτυχέω
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
ναυμαχίᾳ	noun	ναυμαχία
τῇ	adv;article	ὁ;τῇ
περὶ	prep	περί
Ἑλλήσποντον	noun	Ἑλλήσποντος
οὐ	adv	οὐ5;οὐ18;οὐ14;οὐ4;οὐ16;οὐ17;οὐ8;οὐ12;οὐ10;οὐ2;οὐ;οὐ7;οὐ6;οὐ11;οὐ3;οὐ9;οὐ15;οὐ13
δῑ	verb;conj;adj;prep;noun	διό;Δίον;διάζομαι;Ζεύς;Δῖα;Δίη;Δῖος;δίω;δῖος;διά
αὑτὸν	adj	ἑαυτοῦ
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διὰ	prep;noun;adj	Δῖα;δῖος;Ζεύς;διά;Δίη;Δίον
τοὺς	article	ὁ
συνάρχοντας	part	συνάρχω
<g>
,
οἴκαδε	adv	οἴκαδε
μὲν	partic	μέν
ἀφικέσθαι	verb	ἀφικνέομαι
κατῃσχύνθη	verb	καταισχύνω
<g>
,
πλεύσας	part;verb	πλέω
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Κύπρον	noun	κύπρος;Κύπρος
χρόνον	noun	χρόνος
μέν	partic	μέν
τινα	irreg;pron	τις;τίς
περὶ	prep	περί
τὴν	article	ὁ
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἰδίω;ἰδιάζω;ἴδιος;ἰδέω;ἶδος
ἐπιμέλειαν	noun	ἐπιμέλεια
διέτριβεν	verb	διατρίβω
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
δ’	partic	δέ
Ἀγησίλαον	noun	ἀγησίλαος
μετὰ	prep	μετά
πολλῆς	adj	πολύς
δυνάμεως	noun	δύναμις
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
διαβεβηκότα	part	διαβαίνω
καὶ	conj	καί3;καί4;καί2;καί
πορθοῦντα	part	πορθέω
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
οὕτω	adv	οὕτως
μέγ’	adj;noun	μέγας;Μέγης
ἐφρόνησεν	verb	φρονέω
<g>
,
</section>
</p>
<p>
<section n="63">
ὥστ’	adv	ὥστε
ἀφορμήν	noun;verb	ἀφορμάω;ἀφορμή
οὐδεμίαν	adj	οὐδείς
ἄλλην	adj	ἄλλος
ἔχων	part;verb	ἔχω;χόω;χάω
πλὴν	verb;prep	πλέω;πλήν
τὸ	article	ὁ
σῶμα	noun	σῶμα
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἤλπισε	verb	ἐλπίζω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
καταπολεμήσειν	verb	καταπολεμέω
ἄρχοντας	part;noun	ἄρχω;ἄρχων
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	prep;adj	κάτος;κατά2;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί;καί3;καί2
κατὰ	prep;adj	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ταῦτα	adj	οὗτος
πέμπων	part	πεμπάζω;πέμπω
ὡς	conj;pron;adv	ὅς;ὡς
τοὺς	article	ὁ
βασιλέως	noun	βασιλεύς
στρατηγοὺς	noun	στρατηγός
ὑπισχνεῖτο	verb	ὑπισχνέομαι
ποιήσειν	verb	ποιέω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
τί	pron;irreg	τίς;τις
δεῖ	verb;noun	δέομαι;δέω;δεῖ;Δεύς;δέω2
τὰ	article;irreg	τίς;ὁ
πλείω	verb;adj	πλέως;πλέω;πλείων
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
;
συστάντος	part	συνίστημι
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ναυτικοῦ	adj	ναυτικός
περὶ	prep	περί
Ῥόδον	noun	ῥόδον;Ῥόδος
καὶ	conj	καί4;καί2;καί3;καί
νικήσας	part;verb	νικάω
τῇ	article;adv	τῇ;ὁ
ναυμαχίᾳ	noun	ναυμαχία
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ἐξέβαλεν	verb	ἐκβάλλω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
<g>
,
</section>
</p>
<p>
<section n="64">
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
ἠλευθέρωσεν	verb	ἐλευθερόω
<g>
,
οὐ	adv	οὐ4;οὐ;οὐ15;οὐ16;οὐ5;οὐ18;οὐ11;οὐ10;οὐ17;οὐ2;οὐ3;οὐ7;οὐ9;οὐ13;οὐ6;οὐ8;οὐ12;οὐ14
μόνον	adj	μόνος
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
τείχη	verb;noun	τειχέω;τεῖχος
τῆς	article	ὁ
πατρίδος	noun	πατρίς
ἀνώρθωσεν	verb	ἀνορθόω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δόξαν	part;verb;noun	δοκέω;δόξα;δοξάζω
προήγαγεν	verb	προάγω
ἐξ	prep	ἐκ;ἐξ
ἧσπερ	pron;noun	εἷς;ὅς
ἐξέπεσεν	verb	ἐκπίτνω
<g>
.
καίτοι	partic	καίτοι
τίς	irreg;pron	τίς;τις
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
προσεδόκησεν	verb	προσδοκάω;προσδοκέω
ὑπ’	prep	ὑπό
ἀνδρὸς	noun	ἀνήρ
οὕτω	adv	οὕτως
ταπεινῶς	adj;verb;adv	ταπεινόω;ταπεινός
πράξαντος	part	πράσσω
ἀναστραφήσεσθαι	verb	ἀναστρέφω
τὰ	irreg;article	ὁ;τίς
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
πράγματα	noun	πρᾶγμα
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
μὲν	partic	μέν
ἀτιμωθήσεσθαι	verb	ἀτιμόω
τὰς	article	ὁ
δ’	partic	δέ
ἐπιπολάσειν	verb	ἐπιπολάζω
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;part;adj	πόλις;πολέω;πολύς
<g>
;
</section>
</p>
<p>
<section n="65">
Διονύσιος	noun;adj	Διονύσιος
τοίνυν	partic	τοίνυν
（
βούλομαι	verb	βούλομαι
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
σε	adj;pron	σύ;σός
πεισθῆναι	verb	πείθω
ῥᾳδίαν	adj	ῥᾴδιος
εἶναι	verb	εἰμί
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ἥν	pron	ὅς
σε	pron;adj	σύ;σός
τυγχάνω	verb	τυγχάνω
παρακαλῶν	part	παρακαλέω
）
πολλοστὸς	adj	πολλοστός
ὢν	partic;part	εἰμί;οὖν
Συρακοσίων	noun	Συρακοσία
καὶ	conj	καί3;καί2;καί4;καί
τῷ	irreg;adv;pron;article	ὁ;τις;τίς;τῷ
γένει	noun	γένος
καὶ	conj	καί3;καί4;καί2;καί
τῇ	adv;article	τῇ;ὁ
δόξῃ	noun;verb	δόξα;δοκέω;δοξάζω;δόξις
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
<g>
,
ἐπιθυμήσας	part;verb	ἐπιθυμέω
μοναρχίας	noun	μοναρχία
ἀλόγως	adj;adv	ἄλογος
καὶ	conj	καί3;καί2;καί;καί4
μανικῶς	adj;adv	μανικός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τολμήσας	verb;part	τολμάω
ἅπαντα	adj	ἅπας
πράττειν	verb	πράσσω
τὰ	article;irreg	τίς;ὁ
φέροντα	part	φέρω
πρὸς	prep	πρός
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ταύτην	adj	οὗτος
<g>
,
κατέσχε	verb	κατέχω
μὲν	partic	μέν
Συρακούσας
<g>
,
ἁπάσας	adj	ἅπας
δὲ	partic	δέ
τὰς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
Σικελίᾳ	noun	Σικελία
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
<g>
,
ὅσαι	adj	ὅσος
περ	partic	πέρ
ἦσαν	verb	εἰμί;ἀσάω
Ἑλληνίδες	noun	Ἑλληνίς
<g>
,
κατεστρέψατο	verb	καταστρέφω
<g>
,
τηλικαύτην	adj	τηλικοῦτος
δὲ	partic	δέ
δύναμιν	noun	δύναμις
περιεβάλετο	verb	περιβάλλω
καὶ	conj	καί;καί2;καί4;καί3
πεζὴν	adj	πεζός
καὶ	conj	καί3;καί2;καί;καί4
ναυτικήν	adj	ναυτικός
<g>
,
ὅσην	adj	ὅσος
οὐδεὶς	adj	οὐδείς
ἀνὴρ	noun	ἀνήρ
τῶν	article	ὁ
πρὸ	prep	πρό
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
γενομένων	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="66">
<para ed="P">
ἔτι	adv	ἔτι
τοίνυν	partic	τοίνυν
Κῦρος	noun	κῦρος;Κῦρος
（
ἵνα	conj;adv	ἵνα
μνησθῶμεν	verb	μιμνήσκω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
）
ἐκτεθεὶς	part	ἐκτίθημι
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
μητρὸς	noun	μήτηρ
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
,
ἀναιρεθεὶς	part	ἀναιρέω
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Περσίδος	noun	Περσίς;πέρσις
γυναικός	noun	γυνή
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τοσαύτην	adj	τοσοῦτος
ἦλθε	verb	ἔρχομαι
μεταβολὴν	noun	μεταβολή
ὥσθ’	adv	ὥστε
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἄσιος;ἄσιος;Ἀσιάς;Ἀσία;ἄσις
γενέσθαι	verb	γίγνομαι
δεσπότης	verb;noun	δεσπότης;δεσποτέω
<g>
.
</para>
</section>
</p>
<p>
<section n="67">
<para ed="P">
ὅπου	adv	ὅπου
δ’	partic	δέ
Ἀλκιβιάδης
μὲν	partic	μέν
φυγὰς	noun	φυγάς;φυγή
ὤν	part;partic	οὖν;εἰμί
<g>
,
Κόνων	part;noun	κονέω;κονή
δὲ	partic	δέ
δεδυστυχηκώς	part	δυστυχέω
<g>
,
Διονύσιος	noun;adj	Διονύσιος
δ’	partic	δέ
οὐκ	adv	οὐ16;οὐ14;οὐ17;οὐ18;οὐ8;οὐ12;οὐ5;οὐ7;οὐ4;οὐ9;οὐ2;οὐ13;οὐ11;οὐ3;οὐ10;οὐ;οὐ6;οὐ15
ἔνδοξος	adj	ἔνδοξος
ὤν	part;partic	οὖν;εἰμί
<g>
,
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
οὕτως	adv	οὕτως
οἰκτρᾶς	adj	οἰκτρός
αὐτῷ	adj	αὐτός
τῆς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
γενέσεως	noun	γένεσις
ὑπαρξάσης	part	ὑπάρχω
<g>
,
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τοσοῦτον	adj	τοσοῦτος
προῆλθον	verb	προέρχομαι
καὶ	conj	καί4;καί3;καί;καί2
τηλικαῦτα	adj	τηλικοῦτος
διεπράξαντο	verb	διαπράσσω
<g>
,
πῶς	pron;partic;adv	πως;πῶς
οὐ	adv	οὐ13;οὐ5;οὐ8;οὐ4;οὐ15;οὐ12;οὐ2;οὐ18;οὐ3;οὐ6;οὐ;οὐ14;οὐ16;οὐ17;οὐ9;οὐ7;οὐ11;οὐ10
σέ	pron;adj	σός;σύ
γε	partic	γε
χρὴ	noun;verb	χραύω;χρῆ;χρῆ2;χρή;χράω2;χράω
προσδοκᾶν	part;verb	προσδοκάω
τὸν	article	ὁ
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
μὲν	partic	μέν
γεγονότα	part	γίγνομαι
<g>
,
Μακεδονίας	noun	Μακεδονία
δὲ	partic	δέ
βασιλεύοντα	part	βασιλεύω
<g>
,
τοσούτων	adj	τοσοῦτος
δὲ	partic	δέ
κύριον	verb;noun;part;adj	κύριος;κυρέω
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
τὰ	article;irreg	ὁ;τίς
προειρημένα	part	προερέω
συστήσειν	verb	συνίστημι
<g>
;
</para>
</section>
</p>
<p>
<section n="68">
<para ed="P">
σκέψαι	verb	σκέπτομαι
δ’	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
ἄξιόν	noun;part;adj	Ἀξιός;ἄξιος;ἄγω;ἄγνυμι
ἐστι	verb	εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
μάλιστ’	adv	μάλιστα
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
κατορθώσας	verb;part	κατορθόω
μὲν	partic	μέν
ἐνάμιλλον	adj	ἐνάμιλλος
τὴν	article	ὁ
σαυτοῦ
δόξαν	noun;verb;part	δόξα;δοξάζω;δοκέω
καταστήσεις	verb	καθίστημι
τοῖς	article	ὁ
πρωτεύσασι	part	πρωτεύω
<g>
,
διαμαρτὼν	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
προσδοκίας	noun	προσδοκία
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὖν	partic	οὖν
τήν	article	ὁ
γ’	partic	γε
εὔνοιαν	noun	εὔνοια
κτήσει	noun;verb	κτάομαι;κτῆσις;κτέομαι
τὴν	article	ὁ
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἣν	pron	ὅς
πολὺ	adj	πολύς
κάλλιόν	adv;adj	κάλλιον2;κάλλιον;καλός
ἐστι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
ἢ	adv;verb;exclam;conj	ἦ;ἠμί;ἦ4;ἤ;εἰμί;ἦ2;ἦ3;ἤ2
πολλὰς	adj	πολύς
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
κατὰ	prep;adj	κατά;κάτος;κατά2
κράτος	noun	κράτος;κράς;Κράτης
ἑλεῖν	verb	αἱρέω
<g>
·
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
τοιαῦτα	adj	τοιοῦτος
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
φθόνον	noun	φθόνος
ἔχει	verb;noun	χάω;ἔχις;ἔχω;χέω
καὶ	conj	καί2;καί3;καί;καί4
δυσμένειαν	noun	δυσμένεια
καὶ	conj	καί;καί4;καί3;καί2
πολλὰς	adj	πολύς
βλασφημίας	noun	βλασφημία
<g>
,
οἷς	pron	ὅς
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
συμβεβουλεύκαμεν	verb	συμβουλεύω
οὐδὲν	adj	οὐδείς
πρόσεστι	verb	πρόσειμι
τούτων	adj	οὗτος
<g>
.
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἴ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
τις	pron;irreg	τις;τίς
θεῶν	noun;part;verb	θεά;θέα;θεάω;θεός;θέα2;θέω;θέω2
αἵρεσίν	noun	αἵρεσις
σοι	adj;pron	σύ;σός
δοίη	noun;verb	δίδωμι;δοιή
μετὰ	prep	μετά
ποίας	noun;adj	Ποίας;πόα;ποιός;ποῖος
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
ἐπιμελείας	noun	ἐπιμέλεια
καὶ	conj	καί3;καί;καί2;καί4
διατριβῆς	verb;noun	διατριβή;διατρίβω
εὔξαιο	verb	εὔχομαι
τὸν	article	ὁ
βίον	verb;part;noun	βιός;βίος;βιόω
διαγαγεῖν	verb	διάγω
<g>
,
οὐδεμίαν	adj	οὐδείς
ἕλοῑ	verb	αἱρέω
ἄν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
<g>
,
εἴπερ	conj	εἴπερ
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
συμβούλῳ	noun	σύμβουλος
χρῷο	verb	χράω2;χράομαι;χραύω;χράω
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;adv;verb;exclam	ἦ;ἦ4;εἰμί;ἦ2;ἦ3;ἠμί;ἤ2;ἤ
ταύτην	adj	οὗτος
<g>
.
</para>
</section>
</p>
<p>
<section n="69">
οὐ	adv	οὐ12;οὐ18;οὐ11;οὐ7;οὐ8;οὐ;οὐ9;οὐ14;οὐ10;οὐ15;οὐ2;οὐ6;οὐ3;οὐ13;οὐ17;οὐ4;οὐ5;οὐ16
γὰρ	partic	γάρ
μόνον	adj	μόνος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔσει	verb	εἰμί;εἴσειμι
ζηλωτός	adj	ζηλωτός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
σὺ	pron	σύ
σαυτὸν
μακαριεῖς	verb	μακαρίζω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ὑπερβολὴ	noun	ὑπερβολή
γένοιτο	verb	γίγνομαι
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
εὐδαιμονίας	noun	εὐδαιμονία
<g>
,
ὅταν	conj	ὅταν
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
μὲν	partic	μέν
ἥκωσιν	verb	ἥκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
οἱ	article;pron	ὁ;ἕ;ὅς
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦντες	part	εὐδοκιμέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
σὴν	adj;noun	σός;σής
δυναστείαν	noun	δυναστεία
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τούτων	adj	οὗτος
βουλεύῃ	verb	βουλεύω
περὶ	prep	περί
τῆς	article	ὁ
κοινῆς	verb;adj	κοινός;κοινόω
σωτηρίας	noun	σωτηρία
<g>
,
περὶ	prep	περί
ἧς	pron;noun	ὅς;εἷς
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
φανήσεται	verb	φαίνω;φανάω
τοιαύτην	adj	τοιοῦτος
πρόνοιαν	noun	πρόνοια
πεποιημένος	part	ποιέω
<g>
,
</section>
</p>
<p>
<section n="70">
αἰσθάνῃ	verb	αἰσθάνομαι
δὲ	partic	δέ
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πᾶσαν	verb;part;adj	πάσσω;πᾶϲ;πᾶς
ὀρθὴν	adj	ὀρθός
οὖσαν	part	εἰμί
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
σὺ	pron	σύ
τυγχάνεις	verb	τυγχάνω
εἰσηγούμενος	part	εἰσηγέομαι
<g>
,
μηδεὶς	adj	μηδείς
δ’	partic	δέ
ὀλιγώρως	adv;adj	ὀλίγωρος
ἔχῃ	verb;noun	ἔχω;ἔχις
τῶν	article	ὁ
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
σοὶ	pron;adj	σύ;σός
βραβευομένων	part	βραβεύω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
πυνθάνωνται	verb	πυνθάνομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ἐν	verb;prep	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἐστίν	verb	εἰμί
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
εὔχωνταί	verb	εὔχομαι
σε	adj;pron	σός;σύ
μὴ	noun;conj	μή2;μή;μής;μή3
διαμαρτεῖν	verb	διαμαρτάνω
ὧν	pron	ὅς
ἐπεθύμησας	verb	ἐπιθυμέω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
δεδίωσι	verb	δείδω
μὴ	noun;conj	μή;μή2;μής;μή3
πρότερόν	adj	πρότερος
τι	pron;irreg	τις;τίς
πάθῃς	noun;verb	πάσχω;πάθη
πρὶν	adv	πρίν
τέλος	noun	τέλος
ἐπιθεῖναι	verb	ἐπιτίθημι
τοῖς	article	ὁ
πραττομένοις	part	πράσσω
<g>
;
</section>
</p>
<p>
<section n="71">
ὧν	pron	ὅς
γιγνομένων	part	γίγνομαι
πῶς	adv;partic;pron	πῶς;πως
οὐκ	adv	οὐ10;οὐ3;οὐ2;οὐ15;οὐ7;οὐ5;οὐ18;οὐ13;οὐ4;οὐ11;οὐ8;οὐ9;οὐ12;οὐ6;οὐ14;οὐ16;οὐ;οὐ17
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
εἰκότως	adv	ἐοικότως;εἰκότως
μέγα	adj;noun	μέγας;Μέγης
φρονοίης	verb	φρονέω
<g>
;
πῶς	partic;pron;adv	πῶς;πως
δ’	partic	δέ
οὐκ	adv	οὐ;οὐ14;οὐ18;οὐ6;οὐ9;οὐ16;οὐ15;οὐ2;οὐ12;οὐ10;οὐ4;οὐ13;οὐ8;οὐ17;οὐ5;οὐ7;οὐ11;οὐ3
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
περιχαρὴς	adj	περιχαρής
ὢν	partic;part	εἰμί;οὖν
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βίος;βιόω
διατελοίης	verb	διατελέω
<g>
,
τηλικούτων	adj	τηλικοῦτος
εἰδὼς	part;noun	οἶδα;εἰδοί
σαυτὸν
πραγμάτων	noun	πρᾶγμα
ἐπιστάτην	noun;verb	ἐπιστατέω;ἐπιστάτης;ἐφίστημι;ἐπιστάτη
γεγενημένον	part	γίγνομαι
<g>
;
τίς	pron;irreg	τις;τίς
δ’	partic	δέ
οὐκ	adv	οὐ14;οὐ10;οὐ18;οὐ15;οὐ4;οὐ6;οὐ17;οὐ12;οὐ16;οὐ2;οὐ;οὐ8;οὐ11;οὐ5;οὐ7;οὐ3;οὐ9;οὐ13
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
τῶν	article	ὁ
καὶ	conj	καί4;καί2;καί3;καί
μετρίως	adj;adv;verb	μετριόω;μέτριος
λογιζομένων	part	λογίζομαι
ταύτας	adj	οὗτος
ἄν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
σοι	adj;pron	σός;σύ
παραινέσειε	verb	παραινέω
μάλιστα	adv	μάλιστα
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
πράξεων	part;noun	πράσσω;πρᾶξις
<g>
,
τὰς	article	ὁ
ἀμφότερα	adj	ἀμφότερος
φέρειν	verb	φέρω
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δυναμένας	part	δύναμαι
<g>
,
ὥσπερ	adv	ὥσπερ
καρπούς	verb;noun	καρπός;καρπόω
<g>
,
ἡδονάς	noun	ἡδονή
θ’	partic;pron	σύ;τε
ὑπερβαλλούσας	part	ὑπερβάλλω
καὶ	conj	καί4;καί;καί3;καί2
τιμὰς	noun;verb	τιμή;τιμάω
ἀνεξαλείπτους	adj	ἀνεξάλειπτος
<g>
;
</section>
</p>
<p>
<section n="72">
<para ed="P">
ἀπέχρη	verb	χράω2;χραύω;χράω
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
μοι	pron	ἐγώ
τὰ	irreg;article	ὁ;τίς
προειρημένα	part	προερέω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
μὴ	noun;conj	μή;μή3;μή2;μής
παραλελοιπὼς	part	παραλείπω
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
τινα	irreg;pron	τίς;τις
λόγον	noun	λόγος
<g>
,
οὐκ	adv	οὐ18;οὐ11;οὐ2;οὐ5;οὐ16;οὐ6;οὐ8;οὐ12;οὐ14;οὐ9;οὐ4;οὐ10;οὐ13;οὐ;οὐ3;οὐ7;οὐ15;οὐ17
ἀμνημονήσας	verb;part	ἀμνημονέω
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὀκνήσας	verb;part	ὀκνέω
εἰπεῖν	verb	εἶπον
<g>
,
ὃν	pron	ὅς
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
μοι	pron	ἐγώ
δοκῶ	verb;noun	δοκώ;δόκος;δοκέω;δοκός;δοκάζω;δοκόω
δηλώσειν	verb	δηλόω
<g>
·
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
γὰρ	partic	γάρ
σοί	adj;pron	σύ;σός
τε	partic;pron	σύ;τε
συμφέρειν	verb	συμφέρω
ἀκοῦσαι	verb;part;adj	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἐμοί	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
τε	pron;partic	τε;σύ
προσήκειν	verb	προσήκω
μετὰ	prep	μετά
παρρησίας	noun	παρρησία
（
ὥσπερ	adv	ὥσπερ
εἴθισμαι	verb	ἐθίζω
）
ποιεῖσθαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
.
</para>
</section>
</p>
<p>
<section n="73">
αἰσθάνομαι	verb	αἰσθάνομαι
γάρ	partic	γάρ
σε	adj;pron	σύ;σός
διαβαλλόμενον	part	διαβάλλω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
σοὶ	adj;pron	σός;σύ
μὲν	partic	μέν
φθονούντων	part;verb	φθονέω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
πόλεις	verb;noun;adj	πολέω;πόλις;πολύς
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εἰθισμένων	part	ἐθίζω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ταραχὰς	noun	ταραχή
καθιστάναι	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
τὴν	article	ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κοινὴν	verb;adj	κοινός;κοινόω
πόλεμον	noun	πόλεμος
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	verb;adj	ἰδίω;ἰδέω;ἴδιος
εἶναι	verb	εἰμί
νομιζόντων	part;verb	νομίζω
<g>
,
οἳ	article;pron	ἕ;ὁ;ὅς
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντες	part	ἀμελέω
περὶ	prep	περί
τῆς	article	ὁ
σῆς	noun;adj	σός;σής
δυνάμεως	noun	δύναμις
λέγουσιν	verb;part	λέγω2;λέγω3;λέγω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὐχ	adv	οὐ15;οὐ2;οὐ4;οὐ18;οὐ12;οὐ3;οὐ14;οὐ6;οὐ7;οὐ13;οὐ16;οὐ9;οὐ11;οὐ5;οὐ17;οὐ8;οὐ10;οὐ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπὶ	prep	ἐπί2;ἐπί
ταύτην	adj	οὗτος
αὐξάνεται	verb	αὐξάνω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
σὺ	pron	σύ
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
πᾶσιν	noun;adj	πᾶσις;πᾶϲ;πᾶς
ἡμῖν	pron	ἐγώ
ἐπιβουλεύεις	verb	ἐπιβουλεύω
<g>
,
</section>
</p>
<p>
<section n="74">
καὶ	conj	καί2;καί4;καί;καί3
λόγῳ	noun;verb	λόγος;λογάω
μὲν	partic	μέν
μέλλεις	verb	μέλλω
Μεσσηνίοις	noun	Μεσσήνιοι
βοηθεῖν	verb	βοηθέω
<g>
,
ἐὰν	conj;part;verb	ἐάω;ἐάν
τὰ	irreg;article	τίς;ὁ
περὶ	prep	περί
Φωκεῖς	noun	φωκεύς;Φωκεύς
διοικήσῃς	verb	διοικέω
<g>
,
ἔργῳ	noun	ἔργον
δ’	partic	δέ
ὑπὸ	prep	ὑπό
σαυτῷ
ποιεῖσθαι	verb	ποιέω
Πελοπόννησον	noun	Πελοπόννησος
<g>
·
ὑπάρχουσι	part;verb	ὑπάρχω
δέ	partic	δέ
σοι	adj;pron	σός;σύ
Θετταλοὶ	noun	Θεσσαλός
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
Θηβαῖοι	adj	Θηβαῖος
καὶ	conj	καί2;καί3;καί;καί4
πάντες	adj	πᾶϲ;πᾶς
οἱ	pron;article	ἕ;ὁ;ὅς
τῆς	article	ὁ
Ἀμφικτυονίας	noun	Ἀμφικτυονία
μετέχοντες	part	μετέχω
ἕτοιμοι	adj	ἑτοῖμος
συνακολουθεῖν	verb	συνακολουθέω
<g>
,
Ἀργεῖοι	adj	Ἀργεῖος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Μεσσήνιοι	noun	Μεσσήνιοι
καὶ	conj	καί2;καί3;καί4;καί
Μεγαλοπολῖται	noun	μεγαλοπολίτης
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολλοὶ	adj	πολύς
συμπολεμεῖν	verb	συμπολεμέω
καὶ	conj	καί4;καί;καί3;καί2
ποιεῖν	verb	ποιέω
ἀναστάτους	adj;verb	ἀνάστατος;ἀναστατόω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
·
ἢν	verb;conj;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
πράξῃς	verb	πράσσω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
ῥᾳδίως	adj;adv	ῥᾴδιος
κρατήσεις	noun;verb	κρατέω;κράτησις
<g>
.
</section>
</p>
<p>
<section n="75">
ταῦτα	adj	οὗτος
φλυαροῦντες	part	φλυαρέω
καὶ	conj	καί3;καί;καί4;καί2
φάσκοντες	part	φάσκω
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
εἰδέναι	verb	οἶδα
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ταχέως	adv	ταχύς;ταχέως
ἅπαντα	adj	ἅπας
τῷ	article;irreg;adv;pron	τις;τῷ;τίς;ὁ
λόγῳ	noun;verb	λόγος;λογάω
καταστρεφόμενοι	part	καταστρέφω
<g>
,
πολλοὺς	adj	πολύς
πείθουσι	part;verb;noun	Πειθώ;πείθω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
τοὺς	article	ὁ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
κακῶν	verb;noun;adj;part	κακόω;κακός;κάκη
ἐπιθυμοῦντας	part	ἐπιθυμέω
ὧν	pron	ὅς
περ	partic	πέρ
οἱ	pron;article	ὅς;ἕ;ὁ
λογοποιοῦντες	part	λογοποιέω
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
οὐδενὶ	adj	οὐδείς
λογισμῷ	noun	λογισμός
χρωμένους	part	χραύω;χράομαι;χράω;χράω2
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	adj;verb;part;noun	κοινών;κοινός;κοινόω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
παντάπασιν	adv	παντάπασι
ἀναισθήτως	adv;adj	ἀναίσθητος
διακειμένους	part	διάκειμαι
καὶ	conj	καί4;καί3;καί;καί2
πολλὴν	adj	πολύς
χάριν	adv;prep;noun	Χάρις;χάρις
ἔχοντας	part	ἔχω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
φοβεῖσθαι	verb	φοβέω
καὶ	conj	καί3;καί4;καί;καί2
δεδιέναι	verb	δείδω
προσποιουμένοις	part	προσποιέω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
οὐκ	adv	οὐ7;οὐ2;οὐ4;οὐ9;οὐ11;οὐ14;οὐ18;οὐ16;οὐ15;οὐ6;οὐ12;οὐ17;οὐ10;οὐ5;οὐ13;οὐ;οὐ3;οὐ8
ἀποδοκιμάζοντας	part	ἀποδοκιμάζω
τὸ	article	ὁ
δοκεῖν	verb	δοκέω
ἐπιβουλεύειν	verb	ἐπιβουλεύω
σε	pron;adj	σύ;σός
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὴν	article	ὁ
αἰτίαν	adj;noun	αἴτιος;αἰτία
ταύτην	adj	οὗτος
ἀξίαν	noun;verb;adj;part	ἀξία;ἄξιος;ἀξιάω
ἐπιθυμίας	noun;verb	ἐπιθυμιάω;ἐπιθυμία
εἶναι	verb	εἰμί
νομίζοντας	part	νομίζω
<g>
.
</section>
</p>
<p>
<section n="76">
οἳ	article;pron	ἕ;ὅς;ὁ
τοσοῦτον	adj	τοσοῦτος
ἀφεστᾶσι	verb	ἀφεστήξω
τοῦ	pron;article;irreg	ὁ;τις;τίς
νοῦν	noun;verb;part	νέω;νέω4;νέω3;νόος;νέω2
ἔχειν	verb	ἔχω
<g>
,
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ13;οὐ15;οὐ6;οὐ5;οὐ12;οὐ18;οὐ14;οὐ8;οὐ17;οὐ2;οὐ11;οὐ4;οὐ9;οὐ7;οὐ16;οὐ;οὐ3;οὐ10
ἴσασιν	verb;part	ἰσάζω;οἶδα
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἄν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
τις	pron;irreg	τις;τίς
λόγοις	noun;verb	λόγος;λογόω;λογάω
χρώμενος	part	χράομαι;χράω;χράω2;χραύω
τοὺς	article	ὁ
μὲν	partic	μέν
βλάψειε	verb	βλάπτω
τοὺς	article	ὁ
δ’	partic	δέ
ὠφελήσειεν	verb	ὠφελέω
<g>
.
οἷον	adj	οἷος
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν;νῦν2
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
μέν	partic	μέν
τις	irreg;pron	τις;τίς
φαίη	verb;adj	φαιός;φημί
τὸν	article	ὁ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἀσία;Ἀσιάς;ἄσιος;Ἄσιος
βασιλέα	noun	βασιλεύς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπιβουλεύειν	verb	ἐπιβουλεύω
καὶ	conj	καί;καί3;καί2;καί4
παρεσκευάσθαι	verb	παρασκευάζω
στρατεύειν	verb	στρατεύω
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
λέγοι	adj;verb	λέγω2;λέγω3;λέγω;λέγος
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
φλαῦρον	adj	φλαῦρος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀνδρωδέστερον	adj;adv	ἀνδρώδης
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
πλέονος	adj	πλείων
ἄξιον	adj;part;noun	ἄγω;ἄξιος;Ἀξιός;ἄγνυμι
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
ποιήσειεν	verb	ποιέω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δὲ	partic	δέ
τῶν	article	ὁ
ἀφ’	prep;noun	Ἆπις;ἄπιος;ἀπό;Ἀπις;ἄπαις
Ἡρακλέους	noun	Ἡρακλῆς
τινὶ	irreg;pron	τίς;τις
πεφυκότων	part	φύζω;φύω
<g>
,
ὃς	pron	ὅς
ἁπάσης	adj	ἅπας
κατέστη	verb	καθίστημι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
εὐεργέτης	noun;verb	εὐεργέτης;εὐεργετέω
<g>
,
ἐπιφέροι	verb	ἐπιφέρω
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
ταύτην	adj	οὗτος
<g>
,
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
μεγίστην	adj	μέγας
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
αὐτὸν	adj	αὐτός
καταστήσειεν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="77">
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ11;οὐ16;οὐ4;οὐ17;οὐ5;οὐ2;οὐ6;οὐ8;οὐ3;οὐ15;οὐ9;οὐ7;οὐ14;οὐ13;οὐ;οὐ18;οὐ12
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
ἀγανακτήσειε	verb	ἀγανακτέω
καὶ	conj	καί4;καί;καί3;καί2
μισήσειεν	verb	μισέω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
φαίνοιτο	verb	φαίνω
τούτοις	adj	οὗτος
ἐπιβουλεύων	part	ἐπιβουλεύω
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ὁ	pron;article	ὁ;ὅς
πρόγονος	noun	πρόγονος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
προείλετο	verb	προαιρέω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
μὲν	partic	μέν
εὔνοιαν	noun	εὔνοια
<g>
,
ἣν	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
κατέλιπε	verb	καταλιμπάνω
τοῖς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἑαυτοῦ	adj	ἑαυτοῦ
γεγενημένοις	part	γίγνομαι
<g>
,
μὴ	conj;noun	μή3;μή2;μή;μής
πειρῷτο	verb	πειράω
διαφυλάττειν	verb	διαφυλάσσω
<g>
,
ἀμελήσας	part;verb	ἀμελέω
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπονειδίστων	adj	ἐπονείδιστος
ἐπιθυμοίη	verb	ἐπιθυμέω
καὶ	conj	καί4;καί;καί2;καί3
πονηρῶν	adj	πονηρός
πραγμάτων	noun	πρᾶγμα
<g>
;
</section>
</p>
<p>
<section n="78">
ὧν	pron	ὅς
ἐνθυμούμενον	part	ἐνθυμέομαι
χρὴ	noun;verb	χράω2;χραύω;χρή;χρῆ2;χρῆ;χράω
μὴ	noun;conj	μή;μή3;μής;μή2
περιορᾶν	part;verb	περιοράω
τοιαύτην	adj	τοιοῦτος
φήμην	noun	φήμη
σαυτῷ
περιφυομένην	part	περιφύομαι
<g>
,
ἣν	pron	ὅς
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἐχθροὶ	adj	ἐχθρός
περιθεῖναί	verb	περιτίθημι
σοι	adj;pron	σός;σύ
ζητοῦσι	verb;part	ζητέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
φίλων	adj;noun;verb;part	φίλων;φῖλος;φίλος;φιλέω;φιλόω
οὐδεὶς	adj	οὐδείς
ὅστις	pron	ὅστις
οὐκ	adv	οὐ15;οὐ10;οὐ14;οὐ18;οὐ8;οὐ2;οὐ12;οὐ;οὐ16;οὐ17;οὐ7;οὐ9;οὐ11;οὐ5;οὐ13;οὐ3;οὐ4;οὐ6
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἀντειπεῖν	verb	ἀντεῖπον
ὑπὲρ	prep	ὑπέρ
σοῦ	adj;verb;pron;exclam	σοῦ2;σοῦ;σός;σεύω;σύ
τολμήσειεν	verb	τολμάω
<g>
.
καίτοι	partic	καίτοι
περὶ	prep	περί
τῶν	article	ὁ
σοι	adj;pron	σός;σύ
συμφερόντων	part;verb	συμφέρω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
τούτων	adj	οὗτος
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
γνώμαις	noun	γνώμη
μάλιστ’	adv	μάλιστα
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
κατίδοις	verb	κατεῖδον
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
<g>
.
</section>
</p>
<p>
<section n="79">
<para ed="P">
ἴσως	adj;adv;verb	ἰσόω;ἴσος;ἴσως
οὖν	partic	οὖν
ὑπολαμβάνεις	verb	ὑπολαμβάνω
μικροψυχίαν	noun	μικροψυχία
εἶναι	verb	εἰμί
τὸ	article	ὁ
τῶν	article	ὁ
βλασφημούντων	part;verb	βλασφημέω
καὶ	conj	καί4;καί;καί2;καί3
φλυαρούντων	part;verb	φλυαρέω
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
πειθομένων	part	πείθω
τούτοις	adj	οὗτος
φροντίζειν	verb	φροντίζω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
θ’	partic;pron	τε;σύ
ὅταν	conj	ὅταν
καὶ	conj	καί;καί2;καί3;καί4
μηδὲν	adj	μηδείς
σαυτῷ
συνειδῇς	verb	σύνοιδα
ἐξαμαρτάνων	part	ἐξαμαρτάνω
<g>
.
χρὴ	noun;verb	χραύω;χρῆ;χράω2;χράω;χρῆ2;χρή
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή2;μή;μής
καταφρονεῖν	verb	καταφρονέω
τοῦ	pron;article;irreg	τίς;τις;ὁ
πλήθους	noun	πλῆθος
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
μικρὸν	adj	μικρός;σμικρός
ἡγεῖσθαι	verb	ἡγέομαι
τὸ	article	ὁ
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τότε	adv	τοτέ;τότε;τοτέ2
νομίζειν	verb	νομίζω
καλὴν	verb;noun;adj	καλός;κάλη;καλέω;κήλη
ἔχειν	verb	ἔχω
καὶ	conj	καί3;καί2;καί4;καί
μεγάλην	adj	μέγας
τὴν	article	ὁ
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
καὶ	conj	καί;καί3;καί2;καί4
πρέπουσαν	part	πρέπω
σοὶ	pron;adj	σός;σύ
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
ὑφ’	verb;noun;prep	ὑφάζω;ὑφή;ὑφάω;ὑπό
ὑμῶν	pron;adj	ὑμός;σύ
πεπραγμένοις	part	πράσσω
<g>
,
</para>
</section>
</p>
<p>
<section n="80">
ὅταν	conj	ὅταν
οὕτω	adv	οὕτως
διαθῇς	verb	διατίθημι;διαθέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ὥσπερ	adv	ὥσπερ
ὁρᾷς	verb	ὁράω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
βασιλέας	noun	βασιλεύς
ἔχοντας	part	ἔχω
τούς	article	ὁ
θ’	partic;pron	σύ;τε
ἑταίρους	noun	ἑταῖρος
τοὺς	article	ὁ
σοὺς	noun;adj	σής;σός
πρὸς	prep	πρός
σὲ	pron;adj	σύ;σός
διακειμένους	part	διάκειμαι
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
οὐ	adv	οὐ13;οὐ6;οὐ14;οὐ7;οὐ9;οὐ16;οὐ5;οὐ11;οὐ17;οὐ10;οὐ18;οὐ3;οὐ8;οὐ4;οὐ15;οὐ12;οὐ2;οὐ
χαλεπὸν	adj	χαλεπός
τυχεῖν	verb	τυγχάνω
τούτων	adj	οὗτος
<g>
,
ἢν	verb;conj;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
ἐθελήσῃς	verb	ἐθέλω
κοινὸς	adj	κοινός
ἅπασι	adj	ἅπας
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
παύσῃ	noun;verb	παύω;παῦσις
ταῖς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
πόλεων	part;noun;adj	πολέω;πολύς;πόλις
οἰκείως	adj;verb;adv	οἰκεῖος;οἰκειόω
ἔχων	part;verb	χόω;ἔχω;χάω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὰς	article	ὁ
ἀλλοτρίως	verb;adv;adj	ἀλλότριος;ἀλλοτριόω
διακείμενος	part	διάκειμαι
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἢν	conj;exclam;verb	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
προαιρῇ	verb	προαιρέω
πράττειν	verb	πράσσω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τοῖς	article	ὁ
μὲν	partic	μέν
Ἕλλησιν	noun	Ἕλλην
ἔσει	verb	εἴσειμι;εἰμί
πιστός	adj	πιστός
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
φοβερός	adj	φοβερός
<g>
.
</section>
</p>
<p>
<section n="81">
<para ed="P">
καὶ	conj	καί2;καί;καί4;καί3
μὴ	conj;noun	μή3;μής;μή2;μή
θαυμάσῃς	verb	θαυμάζω
<g>
,
ἅ	pron;article	ὁ;ὅς
περ	partic	πέρ
ἐπέστειλα	verb	ἐπιστέλλω
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
Διονύσιον	adj;noun	Διονύσιος;Διονύσιον
τὴν	article	ὁ
τυραννίδα	noun	τυραννίς
κτησάμενον	part	κτέομαι;κτάομαι
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
μήτε	partic	μήτε
στρατηγὸς	noun	στρατηγός
ὢν	partic;part	οὖν;εἰμί
μήτε	partic	μήτε
ῥήτωρ	noun	ῥήτωρ
μήτ’	adv;partic;adj;noun;verb	μήτις;μήτε;μάομαι;μῆτις
ἄλλως	adj;adv	ἄλλος;ἄλλως
δυνάστης	noun	δυνάστης
θρασύτερόν	adj	θρασύς
σοι	adj;pron	σύ;σός
διείλεγμαι	verb	λέγω2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
πρὸς	prep	πρός
μὲν	partic	μέν
τὸ	article	ὁ
πολιτεύεσθαι	verb	πολιτεύω
πάντων	adj	πᾶϲ;πᾶς
ἀφυέστατος	adj	ἀφυής
ἐγενόμην	verb	γίγνομαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
（
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
φωνὴν	verb;noun	φωνή;φωνέω
ἔσχον	verb	ἔχω
ἱκανὴν	verb;adj	ἱκανός;ἱκάνω
οὔτε	adv	οὔτε
τόλμαν	part;noun;verb	τόλμα;τολμάω
δυναμένην	part	δύναμαι
ὄχλῳ	noun;verb	ὄχλος;ὀχλάζω
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
καὶ	conj	καί;καί4;καί3;καί2
μολύνεσθαι	verb	μολύνω
καὶ	conj	καί4;καί;καί2;καί3
λοιδορεῖσθαι	verb	λοιδορέω
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τίς;τις;ὁ
βήματος	noun	βῆμα;βῆμα2
κυλινδουμένοις	part	κυλινδέω
）
<g>
,
</para>
</section>
</p>
<p>
<section n="82">
τοῦ	irreg;article;pron	τις;ὁ;τίς
δὲ	partic	δέ
φρονεῖν	verb	φρονέω
εὖ	adv	εὖ
καὶ	conj	καί;καί3;καί2;καί4
πεπαιδεῦσθαι	verb	παιδεύω
καλῶς	noun;adj;adv	κάλως;καλός
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
καί	conj	καί;καί4;καί2;καί3
τις	irreg;pron	τις;τίς
ἀγροικότερον	adv;adj	ἄγροικος
εἶναι	verb	εἰμί
φήσει	verb	φημί
τὸ	article	ὁ
ῥηθέν	part;verb	ἐρῶ
<g>
,
ἀμφισβητῶ	adj;verb	ἀμφισβητέω;ἀμφίσβητος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
θείην	noun;adj;verb	θεῖος;θέω;θεία;θέω2;τίθημι
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
ἐμαυτὸν	pron	ἐμαυτοῦ
οὐκ	adv	οὐ14;οὐ16;οὐ12;οὐ18;οὐ5;οὐ6;οὐ7;οὐ13;οὐ9;οὐ;οὐ10;οὐ8;οὐ4;οὐ15;οὐ2;οὐ11;οὐ17;οὐ3
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἀπολελειμμένοις	part	ἀπολιμπάνω
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
προέχουσι	part;verb	προέχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
διό	conj	διό
περ	partic	πέρ
ἐπιχειρῶ	noun;verb	ἐπιχειρέω;ἐπίχειρον
συμβουλεύειν	verb	συμβουλεύω
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
τοῦτον	adj	οὗτος
<g>
,
ὃν	pron	ὅς
ἐγὼ	pron	ἐγώ
πέφυκα	verb	φύω;φύζω
καὶ	conj	καί4;καί;καί2;καί3
δύναμαι	verb	δύναμαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἀνδρῶν	part;noun;verb	ἀνήρ;ἀνδρόω;ἀνδρών
τοῖς	article	ὁ
ἐνδοξοτάτοις	adj	ἔνδοξος
<g>
.
</section>
</p>
<p>
<section n="83">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἐμῶν	adj;verb;part	ἐμέω;ἐμός;μῶμαι
καὶ	conj	καί4;καί;καί2;καί3
ὧν	pron	ὅς
σοι	adj;pron	σός;σύ
πρακτέον	adj	πρακτέος
ἐστὶ	verb	εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
σχεδὸν	adv	σχεδόν
ἀκήκοας	verb	ἀκούω
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
ταῖς	article	ὁ
μὲν	partic	μέν
πόλεσιν	noun;adj	πολύς;πόλις
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἔφην	verb	φημί
χρῆναί	verb	χρή
σε	pron;adj	σός;σύ
διαλλάττειν	verb	διαλλάσσω
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
συμβουλεύσομεν	verb	συμβουλεύω
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	verb;noun	χρή;χρῆ;χράω2;χράω;χρῆ2;χραύω
πολεμεῖν	verb	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
ὅταν	conj	ὅταν
ἴδωμεν	verb	εἶδον;ἰδέω
αὐτὰς	adj	αὐτός
ὁμονοούσας	part	ὁμονοέω
<g>
,
πρὸς	prep	πρός
σὲ	adj;pron	σύ;σός
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
<g>
,
οὐ	adv	οὐ14;οὐ13;οὐ17;οὐ3;οὐ;οὐ9;οὐ16;οὐ2;οὐ7;οὐ11;οὐ5;οὐ8;οὐ18;οὐ10;οὐ4;οὐ15;οὐ12;οὐ6
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχων	part;verb	χάω;χόω;ἔχω
διάνοιαν	noun	διάνοια
καὶ	conj	καί2;καί4;καί;καί3
κατ’	prep;adj	κατά2;κάτος;κατά
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ὅτ’	conj;adv;pron	ὅτι;ὅτε;ὅστε;ὅτε2;ὅτι2;ὅστις
ἔγραφον	verb	γράφω
περὶ	prep	περί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ὑπόθεσιν	noun	ὑπόθεσις
ταύτην	adj	οὗτος
<g>
.
</section>
</p>
<p>
<section n="84">
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
παρεκελευόμην	verb	παρακελεύομαι
τοῖς	article	ὁ
ἀκουσομένοις	part	ἀκούω
καταγελᾶν	verb;part	καταγελάω
μου	noun;pron	μής;ἐγώ
καὶ	conj	καί4;καί;καί2;καί3
καταφρονεῖν	verb	καταφρονέω
<g>
,
ἢν	exclam;conj;verb	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
μὴ	conj;noun	μή3;μής;μή2;μή
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
δόξης	noun;verb	δόξις;δοξάζω;δοκέω;δόξα
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί2;καί;καί4
τοῦ	irreg;article;pron	ὁ;τις;τίς
χρόνου	noun;verb	χρόνος;χρονόω
τοῦ	pron;article;irreg	τίς;τις;ὁ
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
διατριφθέντος	part	διατρίβω
ἀξίως	adj;verb;adv	ἄξιος;ἀξιόω
φαίνωμαι	verb	φαίνω
διεξιών	part	διέχω;διέξειμι
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
φοβοῦμαι	verb	φοβέω
μὴ	noun;conj	μή3;μή2;μή;μής
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
προειρημένων	part	προερέω
πολὺ	adj	πολύς
καταδεέστερον	adv;adj	καταδεής
τύχω	noun;verb	τύχος;τυγχάνω
διαλεχθείς	part	διαλέγω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
ὁ	article;pron	ὅς;ὁ
πανηγυρικός	adj	πανηγυρικός
<g>
,
ὁ	pron;article	ὁ;ὅς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
φιλοσοφίαν	noun	φιλοσοφία
διατρίβοντας	part	διατρίβω
εὐπορωτέρους	adj	εὔπορος
ποιήσας	part;verb	ποιέω
<g>
,
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
πολλὴν	adj	πολύς
ἀπορίαν	noun	ἀπορία
παρέσχηκεν	verb	παρέχω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
βούλομαι	verb	βούλομαι
λέγειν	verb	λέγω2;λέγω;λέγω3
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἐκείνῳ	adj	ἐκεῖνος
γεγραμμένοις	part	γράφω
<g>
,
οὔτ’	noun;adv;adj;verb	οὐτάζω;οὔτι;οὔτι2;οὐτάω;οὐτίς;οὔτις;οὔτε;οὔτι3
ἔτι	adv	ἔτι
καινὰ	adj	καινός
δύναμαι	verb	δύναμαι
ζητεῖν	verb	ζητέω
<g>
.
</section>
</p>
<p>
<section n="85">
οὐ	adv	οὐ6;οὐ3;οὐ14;οὐ17;οὐ7;οὐ13;οὐ8;οὐ9;οὐ;οὐ4;οὐ2;οὐ15;οὐ10;οὐ5;οὐ11;οὐ18;οὐ12;οὐ16
μὴν	partic;noun	μής;μήν2;μήν;μείς
ἀποστατέον	adj;verb;part	ἀποστατέον;ἀποστατέω
ἐστίν	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
λεκτέον	adj	λεκτέος
περὶ	prep	περί
ὧν	pron	ὅς
ὑπεθέμην	verb	ὑποτίθημι
<g>
,
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ὑποπέσῃ	verb	ὑποπίπτω
καὶ	conj	καί3;καί2;καί4;καί
συμφέρῃ	verb	συμφέρω
πρὸς	prep	πρός
τὸ	article	ὁ
πεῖσαί	verb;noun	πεῖσα;πείθω
σε	adj;pron	σός;σύ
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
ἢν	verb;exclam;conj	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
ἐλλίπω	adj;verb	ἐλλείπω;ἔλλιπος
τι	irreg;pron	τίς;τις
καὶ	conj	καί;καί2;καί3;καί4
μὴ	conj;noun	μή;μής;μή2;μή3
δυνηθῶ	verb	δύναμαι
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
γράψαι	verb	γράφω
τοῖς	article	ὁ
πρότερον	adj	πρότερος
ἐκδεδομένοις	part	ἐκδίδωμι
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὖν	partic	οὖν
ὑπογράψειν	verb	ὑπογράφω
γ’	partic	γε
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
χαριέντως	adv	χαρίεις
τοῖς	article	ὁ
ἐξεργάζεσθαι	verb	ἐξεργάζομαι
καὶ	conj	καί3;καί4;καί2;καί
διαπονεῖν	verb	διαπονέω
δυναμένοις	part	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="86">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
τοῦ	article;pron;irreg	ὁ;τις;τίς
λόγου	verb;noun	λόγος;λογάω;λογόω
τοῦ	irreg;article;pron	τις;τίς;ὁ
σύμπαντος	adj	σύμπας
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
πεποιῆσθαι	verb	ποιέω
ταύτην	adj	οὗτος
<g>
,
ἥν	pron	ὅς
περ	partic	πέρ
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;ἄσιος;Ἀσία
πείθοντας	part	πείθω
στρατεύειν	verb	στρατεύω
<g>
.
δεῖ	verb;noun	δέω2;δέομαι;δέω;δεῖ;Δεύς
γὰρ	partic	γάρ
μηδὲν	adj	μηδείς
πρότερον	adj	πρότερος
πράττειν	verb	πράσσω
<g>
,
πρὶν	adv	πρίν
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
λάβῃ	noun;verb	λαβή;λάπτω;λαμβάνω
τις	pron;irreg	τίς;τις
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
δυοῖν	numeral	δύο
θάτερον	adj	ἕτερος
<g>
,
ἢ	adv;conj;exclam;verb	εἰμί;ἤ;ἦ;ἦ4;ἦ2;ἠμί;ἤ2;ἦ3
συναγωνιζομένους	part	συναγωνίζομαι
ἢ	conj;exclam;verb;adv	ἦ2;ἤ2;ἠμί;ἤ;ἦ4;εἰμί;ἦ3;ἦ
πολλὴν	adj	πολύς
εὔνοιαν	noun	εὔνοια
ἔχοντας	part	ἔχω
τοῖς	article	ὁ
πραττομένοις	part	πράσσω
<g>
.
ὧν	pron	ὅς
Ἀγησίλαος	noun	ἀγησίλαος
ὁ	pron;article	ὁ;ὅς
δόξας	verb;part;noun	δοξάζω;δόξα;δοκέω
εἶναι	verb	εἰμί
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
φρονιμώτατος	adj	φρόνιμος
ὠλιγώρησεν	verb	ὀλιγωρέω
<g>
,
</section>
</p>
<p>
<section n="87">
οὐ	adv	οὐ18;οὐ3;οὐ4;οὐ9;οὐ17;οὐ12;οὐ11;οὐ15;οὐ;οὐ14;οὐ10;οὐ5;οὐ16;οὐ6;οὐ13;οὐ2;οὐ7;οὐ8
διὰ	prep;adj;noun	Ζεύς;Δῖα;Δίον;Δίη;διά;δῖος
κακίαν	noun	κακία
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διὰ	prep;noun;adj	Δῖα;Δίον;Δίη;δῖος;Ζεύς;διά
φιλοτιμίαν	noun	φιλοτιμία
<g>
.
ἔσχε	verb	ἔχω
γὰρ	partic	γάρ
διττὰς	adj	δισσός
ἐπιθυμίας	verb;noun	ἐπιθυμία;ἐπιθυμιάω
<g>
,
καλὰς	adj;noun	κάλη;κήλη;καλός
μὲν	partic	μέν
ἀμφοτέρας	adj	ἀμφότερος
<g>
,
οὐ	adv	οὐ13;οὐ10;οὐ12;οὐ18;οὐ16;οὐ5;οὐ8;οὐ9;οὐ15;οὐ11;οὐ3;οὐ7;οὐ4;οὐ2;οὐ;οὐ17;οὐ6;οὐ14
συμφωνούσας	part	συμφωνέω
δ’	partic	δέ
ἀλλήλαις	adj	ἀλλήλων
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
πράττεσθαι	verb	πράσσω
δυναμένας	part	δύναμαι
<g>
.
προῃρεῖτο	verb	προαιρέω
γὰρ	partic	γάρ
βασιλεῖ	noun	βασιλεύς
τε	partic;pron	τε;σύ
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἑταίρους	noun	ἑταῖρος
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καταγαγεῖν	verb	κατάγω
καὶ	conj	καί4;καί;καί3;καί2
κυρίους	adj;noun;verb	κυριόω;κύριος
ποιῆσαι	verb	ποιέω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
.
συνέβαινεν	verb	συμβαίνω
οὖν	partic	οὖν
ἐκ	prep	ἐκ
μὲν	partic	μέν
τῆς	article	ὁ
πραγματείας	noun	πραγματεία
τῆς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἑταίρων	part;noun	ἑταίρα;ἑταιρέω;ἑταῖρος
ἐν	prep;verb	εἰμί;ἐν;εἰς
κακοῖς	adj;verb	κακόω;κακός
καὶ	conj	καί3;καί2;καί;καί4
κινδύνοις	noun	κίνδυνος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
διὰ	adj;prep;noun	Ζεύς;Δίον;διά;Δῖα;δῖος;Δίη
δὲ	partic	δέ
τὴν	article	ὁ
ταραχὴν	noun	ταραχή
τὴν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
γιγνομένην	part	γίγνομαι
μὴ	noun;conj	μής;μή2;μή;μή3
σχολὴν	noun	σχολή
ἄγειν	verb	ἄγω;ἀγάω
μηδὲ	noun;partic	Μῆδος;μηδέ
δύνασθαι	verb	δύναμαι
πολεμεῖν	verb	πολεμέω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
.
</section>
</p>
<p>
<section n="88">
ὥστ’	adv	ὥστε
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγνοηθέντων	part	ἀγνοέω
κατ’	prep;adj	κατά;κάτος;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
καταμαθεῖν	verb	καταμανθάνω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
δεῖ	noun;verb	Δεύς;δέω2;δέω;δέομαι;δεῖ
τοὺς	article	ὁ
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
βουλευομένους	part	βουλεύω
μὴ	conj;noun	μή3;μή;μής;μή2
πρότερον	adj	πρότερος
ἐκφέρειν	verb	ἐκφέρω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
πόλεμον	noun	πόλεμος
<g>
,
πρὶν	adv	πρίν
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
διαλλάξῃ	noun;verb	διάλλαξις;διαλλάσσω
τις	irreg;pron	τίς;τις
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί;καί3
παύσῃ	verb;noun	παύω;παῦσις
τῆς	article	ὁ
μανίας	noun;verb	μανιάς;μανιάω;μῆνις;μανία2;μανία
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
αὐτοῖς	adj	αὐτός
ἐνεστώσης	part	ἐνίστημι
<g>
·
ἅ	article;pron	ὅς;ὁ
περ	partic	πέρ
καὶ	conj	καί3;καί4;καί;καί2
σοὶ	pron;adj	σός;σύ
συμβεβουλευκότες	part	συμβουλεύω
τυγχάνομεν	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="89">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἀντειπεῖν	verb	ἀντεῖπον
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	verb;part	φρονέω
τολμήσειεν	verb	τολμάω
<g>
·
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
εἴ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
τισι	irreg;noun;pron	τίς;τίσις;τις
δόξειε	verb	δοκέω
περὶ	prep	περί
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
συμβουλεύειν	verb	συμβουλεύω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
ταύτην	adj	οὗτος
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
ἐπιπεσεῖν	verb	ἐπιπίπτω
τὴν	article	ὁ
παράκλησιν	noun;verb	παράκλησις;παρακλάομαι
<g>
,
λέγοντας	part	λέγω2;λέγω3;λέγω
ὡς	adv;conj;pron	ὡς;ὅς
ὅσοι	adj	ὅσος
περ	partic	πέρ
ἐπεχείρησαν	verb	ἐπιχειρέω
πρὸς	prep	πρός
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
<g>
,
ἅπασι	adj	ἅπας
συνέπεσεν	verb	συμπίτνω
ἐξ	prep	ἐξ;ἐκ
ἀδόξων	adj;part	ἀδοξάζω;ἄδοξος;ἀδοξέω
μὲν	partic	μέν
γενέσθαι	verb	γίγνομαι
λαμπροῖς	adj	λαμπρός
<g>
,
ἐκ	prep	ἐκ
πενήτων	noun;verb	πενέω;πένης
δὲ	partic	δέ
πλουσίοις	adj	πλούσιος
<g>
,
ἐκ	prep	ἐκ
ταπεινῶν	part;adj;verb	ταπεινόω;ταπεινός
δὲ	partic	δέ
πολλῆς	adj	πολύς
χώρας	noun;verb	χώρα;χωράζω
καὶ	conj	καί3;καί2;καί4;καί
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
δεσπόταις	noun	δεσπότης
<g>
.
</section>
</p>
<p>
<section n="90">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ3;οὐ9;οὐ;οὐ17;οὐ7;οὐ10;οὐ18;οὐ8;οὐ12;οὐ11;οὐ13;οὐ14;οὐ2;οὐ16;οὐ4;οὐ5;οὐ6
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
μέλλω	noun;verb	μέλλησις;μέλλω
σε	pron;adj	σύ;σός
παρακαλεῖν	verb	παρακαλέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἠτυχηκέναι	verb	ἀτυχέω
δοξάντων	verb;part	δοκέω;δοξάζω
<g>
,
λέγω	adj;verb	λέγος;λέγω3;λέγω2;λέγω
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
μετὰ	prep	μετά
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
καὶ	conj	καί4;καί3;καί2;καί
Κλεάρχου
συστρατευσαμένων	part	συστρατεύω
<g>
.
<para ed="P">
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
γὰρ	partic	γάρ
ὁμολογεῖται	verb	ὁμολογέω
νικῆσαι	verb	νικάω
μὲν	partic	μέν
μαχομένους	part	μάχομαι
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
τοσοῦτον	adj	τοσοῦτος
<g>
,
ὅσον	adj	ὅσος
περ	partic	πέρ
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
ταῖς	article	ὁ
γυναιξὶν	noun	γυνή
αὐτῶν	adj	αὐτός
συνέβαλον	verb	συμβάλλω
<g>
,
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
δ’	partic	δέ
ἐγκρατεῖς	verb;adj	ἐγκρατής;ἐγκρατέω
δοκοῦντας	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
διὰ	adj;noun;prep	Δίη;Ζεύς;Δίον;διά;δῖος;Δῖα
τὴν	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
προπέτειαν	noun	προπέτεια
ἀτυχῆσαι	verb	ἀτυχέω
<g>
·
περιχαρῆ	adj	περιχαρής
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
ὄντα	noun;part	εἰμί;ὄντα
καὶ	conj	καί;καί2;καί3;καί4
διώκοντα	part	διώκω
πολὺ	adj	πολύς
πρὸ	prep	πρό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
μέσοις	adj;verb	μεσόω;μέσος
γενόμενον	part	γίγνομαι
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
.
</para>
</section>
</p>
<p>
<section n="91">
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅμως	adj;conj;adv;verb	ὅμως;ὁμόω;ὁμός;ὁμῶς
τηλικαύτης	adj	τηλικοῦτος
συμφορᾶς	noun;verb	συμφορά;συμφορεύς;συμφοράζω
συμπεσούσης	part	συμπίτνω
οὕτω	adv	οὕτως
σφόδρα	adj;adv	σφοδρός;σφόδρα
κατεφρόνησεν	verb	καταφρονέω
ὁ	pron;article	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
<g>
,
ὥστε	adv	ὥστε
προκαλεσάμενος	part	προκαλέω
Κλέαρχον
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
λόγον	noun	λόγος
ἐλθεῖν	verb	ἔρχομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτοις	adj	οὗτος
μὲν	partic	μέν
ὑπισχνούμενος	part	ὑπισχνέομαι
μεγάλας	adj	μέγας
δωρεὰς	noun	δωρεά
δώσειν	verb	δίδωμι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
στρατιώταις	noun	στρατιώτης
ἐντελῆ	adj;verb	ἐντελής;ἐντελέω
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀποδοὺς	part;noun	ἄποδος;ἀποδίδωμι;ἄφοδος
ἀποπέμψειν	verb	ἀποπέμπω
<g>
,
τοιαύταις	adj	τοιοῦτος
ἐλπίσιν	noun	ἐλπίς
ὑπαγαγόμενος	part	ὑπάγω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πίστεις	noun	πίστις
δοὺς	part	δίδωμι
τῶν	article	ὁ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
νομιζομένων	part	νομίζω
τὰς	article	ὁ
μεγίστας	adj	μέγας
<g>
,
συλλαβὼν	part;noun	συλλαβή;συλλαμβάνω
αὐτοὺς	adj	αὐτός
ἀπέκτεινε	verb	ἀποκτείνω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εἵλετο	verb	αἱρέω
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἢ	verb;exclam;adv;conj	ἤ2;ἦ3;ἠμί;ἤ;εἰμί;ἦ;ἦ2;ἦ4
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
οὕτως	adv	οὕτως
ἐρήμοις	verb;adj	ἐρῆμος;ἐρημόω
οὖσι	noun;part	εἰμί;ὄντα
συμβαλεῖν	verb	συμβάλλω
<g>
.
</section>
</p>
<p>
<section n="92">
ὥστε	adv	ὥστε
τίς	irreg;pron	τίς;τις
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
γένοιτο	verb	γίγνομαι
παράκλησις	noun	παράκλησις
ταύτης	adj	οὗτος
καλλίων	adj;part;noun;verb	καλλίας;κάλλος;καλλιάζω;καλλιόω;καλός
καὶ	conj	καί;καί3;καί2;καί4
πιστοτέρα	adj	πιστός
<g>
;
φαίνονται	verb	φαίνω
γὰρ	partic	γάρ
κἀκεῖνοι	adj	ἐκεῖνος
κρατήσαντες	part	κρατέω
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μὴ	noun;conj	μής;μή;μή3;μή2
διὰ	prep;noun;adj	Δῖα;δῖος;Ζεύς;διά;Δίον;Δίη
Κῦρον	verb;noun;part	κυρέω;Κῦρος
<g>
.
σοὶ	adj;pron	σός;σύ
δὲ	partic	δέ
τήν	article	ὁ
τ’	partic;pron	σύ;τε
ἀτυχίαν	noun	ἀτυχία
τὴν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
γεγενημένην	part	γίγνομαι
οὐ	adv	οὐ14;οὐ8;οὐ17;οὐ5;οὐ7;οὐ4;οὐ9;οὐ;οὐ16;οὐ10;οὐ11;οὐ15;οὐ12;οὐ6;οὐ18;οὐ13;οὐ3;οὐ2
χαλεπὸν	adj	χαλεπός
φυλάξασθαι	verb	φυλάζω;φυλάσσω
<g>
,
τοῦ	pron;article;irreg	ὁ;τις;τίς
τε	pron;partic	τε;σύ
στρατοπέδου	noun	στρατόπεδον
τοῦ	pron;irreg;article	τις;ὁ;τίς
κρατήσαντος	part	κρατέω
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
πολὺ	adj	πολύς
κρεῖττον	adj	κρείσσων
κατασκευάσασθαι	verb	κατασκευάζω
<g>
.
καίτοι	partic	καίτοι
τούτων	adj	οὗτος
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ὑπαρξάντων	part;verb	ὑπάρχω
πῶς	partic;adv;pron	πως;πῶς
οὐ	adv	οὐ9;οὐ12;οὐ16;οὐ6;οὐ4;οὐ;οὐ18;οὐ15;οὐ11;οὐ14;οὐ2;οὐ3;οὐ8;οὐ13;οὐ10;οὐ5;οὐ7;οὐ17
χρὴ	noun;verb	χρή;χρῆ;χρῆ2;χραύω;χράω2;χράω
θαρρεῖν	verb	θαρσέω
ποιούμενον	part	ποιέω;ποιόω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ταύτην	adj	οὗτος
<g>
;
</section>
</p>
<p>
<section n="93">
καὶ	conj	καί4;καί3;καί2;καί
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
βούλεσθαι	verb	βούλομαι
λαθεῖν	verb	λανθάνω
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
τούτων	adj	οὗτος
ἔνια	adj	ἔνιοι
πέφρακα	verb	φράζω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
ὅν	pron	ὅς
περ	partic	πέρ
πρότερον	adj	πρότερος
<g>
.
ἐπιστὰς	part;verb	ἐπιστάζω;ἐφίστημι
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
διανοίας	noun	διάνοια
εἱλόμην	verb	αἱρέω
μὴ	noun;conj	μή;μή3;μή2;μής
πονεῖν	verb	πονέω
γλιχόμενος	part	γλίχομαι
τὰ	irreg;article	τίς;ὁ
δεδηλωμένα	part	δηλόω
καλῶς	adv;noun;adj	καλός;κάλως
ἑτέρως	adj;adv	ἑτέρως;ἕτερος
εἰπεῖν	verb	εἶπον
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
μὲν	partic	μέν
ἐπίδειξιν	noun	ἐπίδειξις
ἐποιούμην	verb	ποιέω;ποιόω
<g>
,
ἐπειρώμην	verb	πειράω
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
ἅπαντα	adj	ἅπας
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
διαφεύγειν	verb	διαφεύγω
<g>
,
</section>
</p>
<p>
<section n="94">
σοὶ	adj;pron	σύ;σός
δὲ	partic	δέ
συμβουλεύων	part	συμβουλεύω
μωρὸς	adj	μωρός
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
ἦν	conj;exclam;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
περὶ	prep	περί
τὴν	article	ὁ
λέξιν	noun	λέξις
πλείω	verb;adj	πλέω;πλείων;πλέως
χρόνον	noun	χρόνος
διέτριβον	verb	διατρίβω
ἢ	conj;verb;adv;exclam	ἦ3;ἦ4;ἤ2;ἤ;ἦ;εἰμί;ἠμί;ἦ2
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὁρῶν	part;noun;verb	ὅρος;ὁράω
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμός;ἐμέω
χρωμένους	part	χράομαι;χράω;χραύω;χράω2
αὐτὸς	adj	αὐτός
μόνος	adj	μόνος
ἀπειχόμην	verb	ἀπέχω
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
πρότερον	adj	πρότερος
εἰρημένων	part	ἐρῶ
<g>
.
τοῖς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
οἰκείοις	adj;verb	οἰκεῖος;οἰκειόω;οἰκέω;οἰκείω
τυχὸν	adv;verb;noun;part	τύχος;τυγχάνω;τυχόν
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
χρησαίμην	verb	χράω2
<g>
,
ἤν	verb;conj;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
που	adv;pron	ποῦ;πού2;πού
σφόδρα	adj;adv	σφοδρός;σφόδρα
κατεπείγῃ	verb	κατεπείγω
καὶ	conj	καί2;καί4;καί3;καί
πρέπῃ	verb	πρέπω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἀλλοτρίων	part;adj;verb	ἀλλοτριάζω;ἀλλότριος;ἀλλοτριόω
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
προσδεξαίμην	verb	προσδέχομαι
<g>
,
ὥσπερ	adv	ὥσπερ
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;irreg;pron;article	τις;τίς;ὁ;τῷ
παρελθόντι	part	παρέρχομαι
χρόνῳ	noun	χρόνος
<g>
.
</section>
</p>
<p>
<section n="95">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
<g>
·
δοκεῖ	verb;noun	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
περὶ	prep	περί
τῆς	article	ὁ
παρασκευῆς	verb;noun	παρασκευάζω;παρασκευή
διαλεκτέον	adj	διαλεκτέος;διαλεκτέον
εἶναι	verb	εἰμί
τῆς	article	ὁ
τε	pron;partic	τε;σύ
σοὶ	adj;pron	σός;σύ
γενησομένης	part	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ὑπαρξάσης	part	ὑπάρχω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
μέγιστον	adj	μέγας
<g>
,
σὺ	pron	σύ
μὲν	partic	μέν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εὔνους	adj	εὔνους
ἕξεις	noun;verb	ἔχω;ἕξις
<g>
,
ἤν	verb;exclam;conj	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
περ	partic	πέρ
ἐθελήσῃς	verb	ἐθέλω
ἐμμεῖναι	verb	ἐμμένω
τοῖς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
εἰρημένοις	part	ἐρῶ
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίη;δῖος;Δίον;Ζεύς;διά;Δῖα
τὰς	article	ὁ
δεκαδαρχίας	noun	δεκαδαρχία
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ὡς	pron;conj;adv	ὅς;ὡς
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
δυσμενεστάτους	adj	δυσμενής
<g>
.
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
γὰρ	partic	γάρ
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
μὲν	partic	μέν
καὶ	conj	καί2;καί4;καί;καί3
Κλεάρχου
κατορθωσάντων	verb;part	κατορθόω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἔτι	adv	ἔτι
δουλεύσειν	verb	δουλεύω
<g>
,
βασιλέως	noun	βασιλεύς
δὲ	partic	δέ
κρατήσαντος	part	κρατέω
ἀπαλλαγήσεσθαι	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῶν	article	ὁ
κακῶν	adj;part;noun;verb	κακός;κάκη;κακόω
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
<g>
·
ὅ	pron;article	ὁ;ὅς
περ	partic	πέρ
καὶ	conj	καί3;καί2;καί;καί4
συνέπεσεν	verb	συμπίτνω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="96">
<para ed="P">
καὶ	conj	καί3;καί;καί2;καί4
μὴν	noun;partic	μήν;μήν2;μείς;μής
καὶ	conj	καί2;καί;καί3;καί4
στρατιώτας	noun	στρατιώτης
σὺ	pron	σύ
μὲν	partic	μέν
ἐξ	prep	ἐκ;ἐξ
ἑτοίμου	adj	ἑτοῖμος
λήψει	noun;verb	λῆψις;λαμβάνω
τοσούτους	adj	τοσοῦτος
ὅσους	adj	ὅσος
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
βουληθῇς	verb	βούλομαι
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἔχει	verb;noun	χέω;ἔχις;ἔχω;χάω
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
<g>
,
ὥστε	adv	ὥστε
ῥᾷον	adj;verb;part	ῥᾴδιος;ῥαίω
εἶναι	verb	εἰμί
συστῆσαι	verb	συνίστημι
στρατόπεδον	noun	στρατόπεδον
μεῖζον	adj	μέγας
καὶ	conj	καί4;καί2;καί3;καί
κρεῖττον	adj	κρείσσων
ἐκ	prep	ἐκ
τῶν	article	ὁ
πλανωμένων	part	πλανάω
ἢ	verb;exclam;conj;adv	ἦ2;ἦ3;ἤ;ἤ2;ἦ;ἦ4;ἠμί;εἰμί
τῶν	article	ὁ
πολιτευομένων	part	πολιτεύω
<g>
·
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐκείνοις	adj	ἐκεῖνος
δὲ	partic	δέ
τοῖς	article	ὁ
χρόνοις	noun;verb	χρονόω;χρόνος
οὐκ	adv	οὐ16;οὐ13;οὐ3;οὐ18;οὐ;οὐ17;οὐ5;οὐ14;οὐ12;οὐ15;οὐ8;οὐ10;οὐ4;οὐ6;οὐ7;οὐ2;οὐ11;οὐ9
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ξενικὸν	adj	ξενικός
οὐδέν	adj	οὐδείς
<g>
,
ὥστ’	adv	ὥστε
ἀναγκαζόμενοι	part	ἀναγκάζω
ξενολογεῖν	verb	ξενολογέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολέω;πολύς
πλέον	verb;adj;part	πλέω;πλείων;πλέος;πλέως
ἀνήλισκον	verb	ἀναλίσκω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
διδομένας	part	δίδωμι
τοῖς	article	ὁ
συλλέγουσι	verb;part	συλλέγω
δωρεὰς	noun	δωρεά
ἢ	adv;conj;verb;exclam	ἤ;ἦ4;εἰμί;ἦ3;ἤ2;ἦ2;ἦ;ἠμί
τὴν	article	ὁ
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
μισθοφοράν	noun	μισθοφορά
<g>
.
</para>
</section>
</p>
<p>
<section n="97">
καὶ	conj	καί4;καί;καί2;καί3
μὴν	partic;noun	μήν;μήν2;μής;μείς
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
βουληθεῖμεν	verb	βούλομαι
ἐξετάσαι	part;verb	ἐξετάζω
καὶ	conj	καί2;καί3;καί4;καί
παραβαλεῖν	verb	παραβάλλω
σέ	pron;adj	σύ;σός
τε	pron;partic	τε;σύ
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡγησόμενον	part	ἁγέομαι;ἡγέομαι
τῆς	article	ὁ
στρατείας	noun	στρατεία
καὶ	conj	καί4;καί3;καί;καί2
βουλευσόμενον	part	βουλεύω
περὶ	prep	περί
ἁπάντων	adj	ἅπας
καὶ	conj	καί;καί2;καί4;καί3
Κλέαρχον
τὸν	article	ὁ
ἐπιστατήσαντα	part	ἐπιστατέω
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
πραγμάτων	noun	πρᾶγμα
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ἐκεῖνον	adj	ἐκεῖνος
μὲν	partic	μέν
οὐδεμιᾶς	adj	οὐδείς
πώποτε	adv	πώποτε
δυνάμεως	noun	δύναμις
πρότερον	adj	πρότερος
οὔτε	adv	οὔτε
ναυτικῆς	adj	ναυτικός
οὔτε	adv	οὔτε
πεζῆς	noun;adj	πέζις;πεζός;πέζα
καταστάντα	part	καταστάζω;καθίστημι
κύριον	verb;part;noun;adj	κύριος;κυρέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀτυχίας	noun	ἀτυχία
τῆς	article	ὁ
συμβάσης	part;noun	συμβαίνω;σύμβασις
αὐτῷ	adj	αὐτός
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
ὀνομαστὸν	adj	ὀνομαστός
γενόμενον	part	γίγνομαι
<g>
,
</section>
</p>
<p>
<section n="98">
σὲ	pron;adj	σός;σύ
δὲ	partic	δέ
τοσαῦτα	adj	τοσοῦτος
καὶ	conj	καί4;καί;καί2;καί3
τηλικαῦτα	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
διαπεπραγμένον	part	διαπράσσω
<g>
·
περὶ	prep	περί
ὧν	pron	ὅς
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
μὲν	partic	μέν
πρὸς	prep	πρός
ἑτέρους	adj	ἕτερος
τὸν	article	ὁ
λόγον	noun	λόγος
ἐποιούμην	verb	ποιόω;ποιέω
<g>
,
καλῶς	adj;noun;adv	κάλως;καλός
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
εἶχε	verb	ἔχω
διελθεῖν	verb	διέρχομαι
<g>
,
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
δὲ	partic	δέ
διαλεγόμενος	part	διαλέγω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τὰς	article	ὁ
σὰς	noun;adj	σός;σής
πράξεις	verb;noun	πράσσω;πρᾶξις
σοι	adj;pron	σύ;σός
διεξιοίην	verb	διέξειμι
<g>
,
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἀνόητος	adj	ἀνόητος
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί4;καί2;καί;καί3
περίεργος	adj	περίεργος
εἶναι	verb	εἰμί
δοκοίην	verb	δοκόω;δοκέω
<g>
.
</section>
</p>
<p>
<section n="99">
ἄξιον	part;adj;noun	Ἀξιός;ἄγω;ἄξιος;ἄγνυμι
δὲ	partic	δέ
μνησθῆναι	verb	μιμνήσκω
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
βασιλέων	noun	βασιλεύς;βασίλη
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ὃν	pron	ὅς
σοί	pron;adj	σός;σύ
τε	partic;pron	σύ;τε
συμβουλεύω	verb	συμβουλεύω
στρατεύειν	verb	στρατεύω
καὶ	conj	καί2;καί4;καί;καί3
πρὸς	prep	πρός
ὃν	pron	ὅς
Κλέαρχος
ἐπολέμησεν	verb	πολεμέω
<g>
,
ἵν’	adv;conj	ἵνα
ἑκατέρου	adj;verb	ἑκάτερος;ἑκατερέω
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
δύναμιν	noun	δύναμις
εἰδῇς	verb	οἶδα
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τούτου	adj	οὗτος
πατὴρ	noun	πατήρ
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί3;καί;καί2;καί4
πάλιν	adv	πάλιν
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
κατεπολέμησεν	verb	καταπολεμέω
<g>
,
οὗτος	adj	οὗτος
δ’	partic	δέ
οὐδενὸς	adj	οὐδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
στρατευμάτων	noun	στράτευμα
τῶν	article	ὁ
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
λυμαινομένων	part	λυμαίνομαι;λυμαίνομαι2
ἐπεκράτησεν	verb	ἐπικρατέω
<g>
.
</section>
</p>
<p>
<section n="100">
ἔπειθ’	verb;adv;conj	ἔπειτα;ἐφέζομαι;ἐπεί;ἐφίημι;πείθω;ἐπιέννυμι;ἔπειμι2;ἔπειμι
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
ἅπασαν	adj	ἅπας
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἐξέλαβεν	verb	ἐκλάπτω;ἐκλαμβάνω
<g>
,
οὗτος	adj	οὗτος
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δεῖ	verb;noun	δέω2;Δεύς;δέομαι;δεῖ;δέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄρχειν	verb	ἄρχω
<g>
,
ὥστ’	adv	ὥστε
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τῶν	article	ὁ
ἐκδοθεισῶν	part	ἐκδίδωμι
αὐτῷ	adj	αὐτός
πόλεων	adj;part;noun	πολέω;πολύς;πόλις
ἐγκρατής	verb;adj	ἐγκρατέω;ἐγκρατής
ἐστιν	verb	εἰμί
<g>
.
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ὅστις	pron	ὅστις
οὐκ	adv	οὐ10;οὐ6;οὐ8;οὐ12;οὐ18;οὐ2;οὐ3;οὐ11;οὐ17;οὐ5;οὐ4;οὐ14;οὐ15;οὐ16;οὐ7;οὐ;οὐ13;οὐ9
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
ἀπορήσειε	verb	ἀπορέω;ἀπορέω2
<g>
,
πότερα	adj	πότερος
χρὴ	verb;noun	χραύω;χράω2;χρῆ;χράω;χρῆ2;χρή
νομίζειν	verb	νομίζω
τοῦτον	adj	οὗτος
αὐτῶν	adj	αὐτός
ἀφεστάναι	verb	ἀφεστήξω
δῑ	conj;noun;prep;adj;verb	διά;Δῖα;Δίη;Ζεύς;Δῖος;δῖος;δίω;διάζομαι;διό;Δίον
ἀνανδρίαν	noun	ἀνανδρία
<g>
,
ἢ	conj;adv;exclam;verb	ἤ;ἦ4;ἦ3;ἠμί;ἦ2;ἦ;ἤ2;εἰμί
’κείνας	adj	ἐκεῖνος
ὑπερεωρακέναι	verb	ὑπεροράω
καὶ	conj	καί4;καί2;καί;καί3
καταπεφρονηκέναι	verb	καταφρονέω
τῆς	article	ὁ
βαρβαρικῆς	adj	βαρβαρικός
δυναστείας	noun	δυναστεία
<g>
.
</section>
</p>
<p>
<section n="101">
τὰ	irreg;article	ὁ;τίς
τοίνυν	partic	τοίνυν
περὶ	prep	περί
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
ὡς	conj;adv;pron	ὡς;ὅς
διάκειται	verb	διάκειμαι;διακέομαι
<g>
,
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ16;οὐ11;οὐ2;οὐ6;οὐ3;οὐ18;οὐ12;οὐ15;οὐ5;οὐ9;οὐ;οὐ7;οὐ14;οὐ10;οὐ4;οὐ13;οὐ8;οὐ17
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
ἀκούσας	verb;part;adj	ἀκέω;ἀέκων;ἀκούω;ἀκέω2
παροξυνθείη	verb	παροξύνω
πολεμεῖν	verb	πολεμέω
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
;
Αἴγυπτος	noun	Αἴγυπτος
γὰρ	partic	γάρ
ἀφειστήκει	verb	ἀφεστήξω
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
κατ’	adj;prep	κατά;κατά2;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
<g>
,
οὐ	adv	οὐ7;οὐ14;οὐ2;οὐ18;οὐ16;οὐ4;οὐ12;οὐ;οὐ9;οὐ10;οὐ13;οὐ15;οὐ5;οὐ11;οὐ17;οὐ6;οὐ8;οὐ3
μὴν	partic;noun	μήν;μής;μείς;μήν2
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐφοβοῦντο	verb	φοβέω
μή	noun;conj	μής;μή3;μή;μή2
ποτε	pron;partic;adj;noun	πότος;ποτός;πότε;ποτέ;ποτέ2
βασιλεὺς	noun	βασιλεύς
αὐτὸς	adj	αὐτός
ποιησάμενος	part	ποιέω
στρατείαν	noun	στρατεία
κρατήσειε	verb	κρατέω
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
διὰ	prep;adj;noun	Δίη;δῖος;Ζεύς;διά;Δῖα;Δίον
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
δυσχωρίας	noun	δυσχωρία
καὶ	conj	καί2;καί3;καί4;καί
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
παρασκευῆς	noun;verb	παρασκευάζω;παρασκευή
ἁπάσης	adj	ἅπας
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
οὗτος	adj	οὗτος
ἀπήλλαξεν	verb	ἀπαλλαξείω
αὐτοὺς	adj	αὐτός
τοῦ	article;irreg;pron	τις;ὁ;τίς
δέους	noun	δέος
τούτου	adj	οὗτος
<g>
.
συμπαρασκευασάμενος	part	συμπαρασκευάζω
γὰρ	partic	γάρ
δύναμιν	noun	δύναμις
ὅσην	adj	ὅσος
οἷός	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
πλείστην	adj	πλεῖστος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
στρατεύσας	part;verb	στρατόω;στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
αὐτούς	adj	αὐτός
<g>
,
ἀπῆλθεν	verb	ἀπέρχομαι
ἐκεῖθεν	adv	ἐκεῖθεν
οὐ	adv	οὐ7;οὐ12;οὐ15;οὐ14;οὐ4;οὐ9;οὐ;οὐ17;οὐ18;οὐ13;οὐ2;οὐ3;οὐ16;οὐ10;οὐ8;οὐ11;οὐ6;οὐ5
μόνον	adj	μόνος
ἡττηθείς	part	ἡσσάομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί;καί4
καταγελασθεὶς	part	καταγελάω
καὶ	conj	καί3;καί4;καί;καί2
δόξας	part;noun;verb	δοκέω;δοξάζω;δόξα
οὔτε	adv	οὔτε
βασιλεύειν	verb	βασιλεύω
οὔτε	adv	οὔτε
στρατηγεῖν	verb	στρατηγέω
ἄξιος	noun;adj	Ἀξιός;ἄξιος
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="102">
<para ed="P">
τὰ	irreg;article	ὁ;τίς
τοίνυν	partic	τοίνυν
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
καὶ	conj	καί2;καί3;καί;καί4
Φοινίκην	noun;adj	φοινίκεος;φοινίκη
καὶ	conj	καί3;καί2;καί4;καί
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
τόπον	noun	τόπος
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅθεν	adv	ὅθεν
ἐχρῶντο	verb	χράομαι;χραύω;χράω2;χράω
ναυτικῷ	adj	ναυτικός
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
βασιλέως	noun	βασιλεύς
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἀφέστηκε	verb	ἀφεστήξω
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολέμῳ	noun	πόλεμος
καὶ	conj	καί2;καί3;καί;καί4
κακοῖς	verb;adj	κακόω;κακός
τοσούτοις	adj	τοσοῦτος
ἐστίν	verb	εἰμί
<g>
,
ὥστ’	adv	ὥστε
ἐκείνῳ	adj	ἐκεῖνος
μὲν	partic	μέν
μηδὲν	adj	μηδείς
εἶναι	verb	εἰμί
τούτων	adj	οὗτος
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
χρήσιμον	adj	χρήσιμος
<g>
,
σοὶ	adj;pron	σός;σύ
δ’	partic	δέ
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
πολεμεῖν	verb	πολεμέω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
βουληθῇς	verb	βούλομαι
<g>
,
συμφόρως	noun;adj;adv	συμφορεύς;σύμφορος
ἕξειν	verb	ἔχω
<g>
.
</para>
</section>
</p>
<p>
<section n="103">
καὶ	conj	καί2;καί4;καί3;καί
μὴν	partic;noun	μήν2;μείς;μήν;μής
Ἰδριέα
γε	partic	γε
τὸν	article	ὁ
εὐπορώτατον	adj	εὔπορος
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
προσήκει	verb	προσήκω
δυσμενέστερον	adj;adv	δυσμενής
εἶναι	verb	εἰμί
τοῖς	article	ὁ
βασιλέως	noun	βασιλεύς
πράγμασι	noun	πρᾶγμα
τῶν	article	ὁ
πολεμούντων	part;verb	πολεμόω;πολεμέω
<g>
·
ἢ	conj;adv;verb;exclam	εἰμί;ἦ2;ἤ2;ἦ4;ἦ3;ἤ;ἠμί;ἦ
πάντων	adj	πᾶς;πᾶϲ
γ’	partic	γε
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
εἴη	verb	ἐάω;εἰμί
σχετλιώτατος	adj	σχέτλιος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
μὴ	conj;noun	μή;μής;μή3;μή2
βούλοιτο	verb	βούλομαι
καταλελύσθαι	verb	καταλύω
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἀρχήν	noun;verb;adv	ἀρχήν;ἀρχή;ἄρχω
<g>
,
τὴν	article	ὁ
αἰκισαμένην	part	αἰκίζω
μὲν	partic	μέν
τὸν	article	ὁ
ἀδελφόν	noun	ἀδελφός
<g>
,
πολεμήσασαν	part	πολεμέω
δὲ	partic	δέ
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἐπιβουλεύουσαν	part	ἐπιβουλεύω
καὶ	conj	καί;καί2;καί3;καί4
βουλομένην	part	βούλομαι
τοῦ	pron;irreg;article	ὁ;τις;τίς
τε	pron;partic	τε;σύ
σώματος	noun	σῶμα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
ἁπάντων	adj	ἅπας
γενέσθαι	verb	γίγνομαι
κυρίαν	adj;noun;verb;part	κύριος;κυριάζω;κυρία
<g>
.
</section>
</p>
<p>
<section n="104">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
δεδιὼς	part	δείδω
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
ἀναγκάζεται	verb	ἀναγκάζω
θεραπεύειν	verb	θεραπεύω
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
χρήματα	noun	χρῆμα
πολλὰ	adj	πολύς
καθ’	adj;adv;prep	κατά;καθό;κάτος;κατά2;καθά
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ἀναπέμπειν	verb	ἀναπέμπω
<g>
·
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
σὺ	pron	σύ
διαβαίης	verb	διαβαίνω
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
ἐκεῖνός	adj	ἐκεῖνος
τ’	partic;pron	τε;σύ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
ἄσμενος	adj	ἄσμενος
ἴδοι	verb	εἶδον;ἰδέω
βοηθὸν	adj	βοηθός
ἥκειν	verb	ἥκω
αὑτῷ	adj	ἑαυτοῦ
σε	pron;adj	σύ;σός
νομίζων	part	νομίζω
<g>
,
τῶν	article	ὁ
τ’	partic;pron	τε;σύ
ἄλλων	adj	ἄλλος
σατραπῶν	noun	σατράπης
πολλοὺς	adj	πολύς
ἀποστήσεις	verb	ἀφεστήξω
<g>
,
ἢν	verb;exclam;conj	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
ὑπόσχῃ	verb	ὑπέχω;ὑποσχάζω;ὑπισχνέομαι
τὴν	article	ὁ
ἐλευθερίαν	part;verb;noun	ἐλευθεριάζω;ἐλευθερία
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὔνομα	verb;noun	ὄνομα;ὀνομάζω
τοῦτο	adj	οὗτος
διασπείρῃς	verb	διασπείρω
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
<g>
,
ὅ	article;pron	ὅς;ὁ
περ	partic	πέρ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εἰσπεσὸν	part;verb	εἰσπίπτω
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχήν;ἀρχή
κατέλυσεν	verb	καταλύω
<g>
.
</section>
</p>
<p>
<section n="105">
ἔτι	adv	ἔτι
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
πλείω	verb;adj	πλέω;πλείων;πλέως
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
,
ὃν	pron	ὅς
τρόπον	noun	τρόπος;τροπός
πολεμῶν	part;verb;noun	πόλεμος;πολεμέω;πολεμόω
τάχιστ’	adj	ταχύς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
περιγένοιο	verb	περιγίγνομαι
τῆς	article	ὁ
τοῦ	article;pron;irreg	ὁ;τίς;τις
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
φοβοῦμαι	verb	φοβέω
μή	noun;conj	μή3;μής;μή2;μή
τινες	pron;irreg;verb	τίς;τις;τίνω
ἐπιτιμήσωσιν	verb	ἐπιτιμάω
ἡμῖν	pron	ἐγώ
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
μηδὲν	adj	μηδείς
πώποτε	adv	πώποτε
μεταχειρισάμενος	part	μεταχειρίζω
τῶν	article	ὁ
στρατηγικῶν	adj	στρατηγικός
νῦν	adv	νῦν;νῦν2
τολμῴην	verb	τολμάω
σοὶ	adj;pron	σύ;σός
παραινεῖν	verb	παραινέω
τῷ	adv;pron;article;irreg	ὁ;τίς;τῷ;τις
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί;καί4;καί3;καί2
μέγιστα	adj	μέγας
διαπεπραγμένῳ	part	διαπράσσω
κατὰ	adj;prep	κατά2;κατά;κάτος
πόλεμον	noun	πόλεμος
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
δεῖν	part;verb	δέω2;δέω;δεῖ
πλείω	verb;adj	πλείων;πλέως;πλέω
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
.
<para ed="P">
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
τόν	article	ὁ
τε	pron;partic	τε;σύ
πατέρα	noun	πατήρ
σου	verb;adj;exclam;pron	σεύω;σοῦ;σός;σοῦ2;σύ
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
κτησάμενον	part	κτέομαι;κτάομαι
τὴν	article	ὁ
βασιλείαν	noun;part;adj;verb	βασιλειάω;βασίλεια;βασίλειος;βασιλεία2;βασιλεία
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
τοῦ	article;pron;irreg	τίς;ὁ;τις
γένους	noun	γένος
ἀρχηγόν	adj	ἀρχηγός
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
τῷ	pron;irreg;adv;article	ὁ;τίς;τῷ;τις
μὲν	partic	μέν
εἴη	verb	εἰμί;ἐάω
θέμις	noun	θέμις
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
δύναμιν	noun	δύναμις
λάβοιεν	verb	λαμβάνω
<g>
,
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τούτων	adj	οὗτος
γενέσθαι	verb	γίγνομαι
συμβούλους	noun	σύμβουλος
ὧν	pron	ὅς
περ	partic	πέρ
ἐγώ	pron	ἐγώ
<g>
.
</para>
</section>
</p>
<p>
<section n="106">
<para ed="P">
χρῶμαι	verb	χράω;χραύω;χράω2;χράομαι
δὲ	partic	δέ
τεκμηρίοις	verb;noun	τεκμηριόω;τεκμήριον
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
διαπεπραγμένοι	part	διαπράσσω
τυγχάνουσιν	verb;part	τυγχάνω
<g>
.
ὅ	pron;article	ὅς;ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
πατήρ	noun	πατήρ
σου	adj;verb;exclam;pron	σύ;σοῦ2;σοῦ;σεύω;σός
πρὸς	prep	πρός
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ταύτας	adj	οὗτος
<g>
,
αἷς	pron	ὅς
σοὶ	pron;adj	σός;σύ
παραινῶ	verb	παραινέω
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω4;νέω2;νόος;νέω3;νέω
<g>
,
πρὸς	prep	πρός
ἁπάσας	adj	ἅπας
οἰκείως	verb;adv;adj	οἰκειόω;οἰκεῖος
εἶχεν	verb	ἔχω
<g>
·
ὅ	pron;article	ὁ;ὅς
τε	pron;partic	σύ;τε
κτησάμενος	part	κτέομαι;κτάομαι
τὴν	article	ὁ
ἀρχήν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
<g>
,
μεῖζον	adj	μέγας
φρονήσας	verb;part	φρονέω
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πολιτῶν	noun	πολίτης
καὶ	conj	καί4;καί;καί2;καί3
μοναρχίας	noun	μοναρχία
ἐπιθυμήσας	part;verb	ἐπιθυμέω
<g>
,
οὐχ	adv	οὐ8;οὐ10;οὐ4;οὐ17;οὐ6;οὐ12;οὐ11;οὐ15;οὐ18;οὐ13;οὐ14;οὐ;οὐ3;οὐ7;οὐ2;οὐ9;οὐ16;οὐ5
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ἐβουλεύσατο	verb	βουλεύω
τοῖς	article	ὁ
πρὸς	prep	πρός
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
φιλοτιμίας	noun	φιλοτιμία
ὁρμωμένοις	part	ὁρμάω;ὁρμάζω
<g>
.
</para>
</section>
</p>
<p>
<section n="107">
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεσι	adj;noun	πόλις;πολύς
στάσεις	verb;noun	στάσις;ἵστημι;στάζω
καὶ	conj	καί3;καί2;καί;καί4
ταραχὰς	noun	ταραχή
καὶ	conj	καί;καί3;καί2;καί4
σφαγὰς	noun	σφαγεύς;σφαγή
ἐμποιοῦντες	part	ἐμποιέω
ἐκτῶντο	verb	κτάομαι
τὴν	article	ὁ
τιμὴν	noun;verb	τιμή;τιμάω;τιμέω
ταύτην	adj	οὗτος
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τὸν	article	ὁ
μὲν	partic	μέν
τόπον	noun	τόπος
τὸν	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅλως	adv;adj	ὅλος;ὅλοξ
εἴασε	verb	ἐάω;εἰάζω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Μακεδονίᾳ	noun	Μακεδονία
βασιλείαν	part;noun;verb;adj	βασίλειος;βασιλεία2;βασίλεια;βασιλειάω;βασιλεία
κατασχεῖν	verb	κατέχω
ἐπεθύμησεν	verb	ἐπιθυμέω
<g>
·
ἠπίστατο	verb	ἐπίσταμαι
γὰρ	partic	γάρ
τοὺς	article	ὁ
μὲν	partic	μέν
Ἕλληνας	noun	Ἕλλην
οὐκ	adv	οὐ;οὐ15;οὐ12;οὐ8;οὐ3;οὐ13;οὐ9;οὐ6;οὐ10;οὐ17;οὐ4;οὐ2;οὐ14;οὐ5;οὐ18;οὐ7;οὐ11;οὐ16
εἰθισμένους	part	ἐθίζω
ὑπομένειν	verb	ὑπομένω
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
οὐ	adv	οὐ6;οὐ17;οὐ12;οὐ14;οὐ5;οὐ11;οὐ16;οὐ7;οὐ10;οὐ8;οὐ18;οὐ9;οὐ13;οὐ2;οὐ;οὐ4;οὐ15;οὐ3
δυναμένους	part	δύναμαι
ἄνευ	prep;verb	ἀνέω;ἀνίημι;ἄνευ;ἄνω
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
δυναστείας	noun	δυναστεία
διοικεῖν	verb	διοικέω
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιόω;βιός
τὸν	article	ὁ
σφέτερον	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="108">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
γάρ	partic	γάρ
τοι	partic;pron;article	ὁ;τοι;σύ;τοι2
συνέβη	verb	συμβαίνω
διὰ	noun;prep;adj	Δῖα;διά;Ζεύς;δῖος;Δίον;Δίη
τὸ	article	ὁ
γνῶναι	verb	γιγνώσκω
περὶ	prep	περί
τούτων	adj	οὗτος
αὐτὸν	adj	αὐτός
ἰδίως	adv;adj	ἴδιος
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
βασιλείαν	adj;noun;verb;part	βασιλειάω;βασιλεία2;βασίλειος;βασιλεία;βασίλεια
γεγενῆσθαι	verb	γίγνομαι
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξηλλαγμένην	part	ἐξαλλάσσω
<g>
·
μόνους	adj;verb	μονόω;μόνος
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
οὐχ	adv	οὐ12;οὐ18;οὐ16;οὐ13;οὐ8;οὐ10;οὐ2;οὐ15;οὐ5;οὐ6;οὐ;οὐ11;οὐ14;οὐ3;οὐ7;οὐ9;οὐ17;οὐ4
ὁμοφύλου	adj	ὁμόφυλος
γένους	noun	γένος
ἄρχειν	verb	ἄρχω
ἀξιώσας	verb;part	ἀξιάω;ἀξιόω
μόνος	adj	μόνος
καὶ	conj	καί;καί4;καί2;καί3
διαφυγεῖν	verb	διαφεύγω
ἠδυνήθη	verb	δύναμαι
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
τοὺς	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
γιγνομένους	part	γίγνομαι
<g>
.
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τοιοῦτόν	adj	τοιοῦτος
τι	irreg;pron	τίς;τις
διαπεπραγμένους	part	διαπράσσω
εὕροιμεν	verb	εὑρίσκω
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
οὐ	adv	οὐ15;οὐ14;οὐ4;οὐ6;οὐ2;οὐ5;οὐ8;οὐ3;οὐ7;οὐ18;οὐ10;οὐ9;οὐ12;οὐ17;οὐ13;οὐ;οὐ16;οὐ11
μόνον	adj	μόνος
αὐτοὺς	adj	αὐτός
διεφθαρμένους	part	διαφθείρω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
γένος	noun	γένος
αὐτῶν	adj	αὐτός
ἐξ	prep	ἐκ;ἐξ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἠφανισμένον	part	ἀφανίζω
<g>
,
ἐκεῖνον	adj	ἐκεῖνος
δ’	partic	δέ
αὐτόν	adj	αὐτός
τ’	pron;partic	τε;σύ
ἐν	prep;verb	ἐν;εἰς;εἰμί
εὐδαιμονίᾳ	noun	εὐδαιμονία
τὸν	article	ὁ
βίον	verb;noun;part	βίος;βιόω;βιός
διαγαγόντα	part	διάγω
<g>
,
τῷ	irreg;article;pron;adv	ὁ;τίς;τις;τῷ
τε	partic;pron	σύ;τε
γένει	noun	γένος
καταλιπόντα	part	καταλιμπάνω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
τιμὰς	noun;verb	τιμάω;τιμή
ἅσπερ	pron;conj	ἕως;ὅς
αὐτὸς	adj	αὐτός
εἶχεν	verb	ἔχω
<g>
.
</para>
</section>
</p>
<p>
<section n="109">
περὶ	prep	περί
τοίνυν	partic	τοίνυν
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
τὴν	article	ὁ
ἀνδρίαν	noun	ἀνδρεία;ἀνδριάς
ὑμνοῦντες	part	ὑμνέω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄθλους	noun	ἆθλος
ἀπαριθμοῦντες	part	ἀπαριθμέω
διατελοῦσι	verb;part	διατελέω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
·
τῶν	article	ὁ
τῇ	article;adv	τῇ;ὁ
ψυχῇ	verb;noun	ψυχή;ψύχω;ψυχάζω
προσόντων	part;verb	πρόσειμι
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
οὐδεὶς	adj	οὐδείς
οὔτε	adv	οὔτε
τῶν	article	ὁ
ποιητῶν	verb;noun;adj	ποιέω;ποιητός;ποιητής
οὔτε	adv	οὔτε
τῶν	article	ὁ
λογοποιῶν	noun;part	λογοποιέω;λογοποιός
οὐδεμίαν	adj	οὐδείς
φανήσεται	verb	φανάω;φαίνω
μνείαν	noun	μνεία
πεποιημένος	part	ποιέω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὁρῶμεν	verb	ὁράω
τόπον	noun	τόπος
ἴδιον	verb;adj;part	ἰδέω;ἰδίω;ἴδιος
καὶ	conj	καί3;καί4;καί2;καί
παντάπασιν	adv	παντάπασι
ἀδιεξέργαστον	adj	ἀδιεξέργαστος
<g>
,
οὐ	adv	οὐ14;οὐ10;οὐ17;οὐ6;οὐ11;οὐ16;οὐ3;οὐ9;οὐ8;οὐ7;οὐ2;οὐ4;οὐ5;οὐ15;οὐ12;οὐ;οὐ13;οὐ18
μικρὸν	adj	μικρός;σμικρός
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
κενόν	adj	κενός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἐπαίνων	noun;part;adj	ἔπαινος;ἐπαινέω;ἐπαινός
καὶ	conj	καί4;καί3;καί2;καί
καλῶν	adj;noun;part	καλός;κήλη;κάλως;κάλη;καλέω;κᾶλον
πράξεων	noun;part	πράσσω;πρᾶξις
γέμοντα	part	γέμω
<g>
,
ποθοῦντα	part	ποθέω
δὲ	partic	δέ
τὸν	article	ὁ
ἀξίως	adj;adv;verb	ἄξιος;ἀξιόω
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
δυνηθέντα	part	δύναμαι
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
·
</section>
</p>
<p>
<section n="110">
ἐφ’	prep	ἐπί2;ἐπί
ὃν	pron	ὅς
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
μὲν	partic	μέν
νεώτερος	adj	νεώτερος;νέος
ὢν	partic;part	οὖν;εἰμί
ἐπέστην	verb	ἐφίστημι
<g>
,
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐπέδειξα	verb	ἐπιδείκνυμι
τὸν	article	ὁ
πρόγονον	noun	πρόγονος
ὑμῶν	pron;adj	σύ;ὑμός
καὶ	conj	καί2;καί4;καί;καί3
τῇ	article;adv	τῇ;ὁ
φρονήσει	noun;verb	φρόνησις;φρονέω
καὶ	conj	καί4;καί3;καί2;καί
τῇ	article;adv	ὁ;τῇ
φιλοτιμίᾳ	noun	φιλοτιμία
καὶ	conj	καί4;καί;καί3;καί2
τῇ	article;adv	ὁ;τῇ
δικαιοσύνῃ	noun	δικαιοσύνη
πλέον	adj;verb;part	πλέος;πλέως;πλείων;πλέω
διενεγκόντα	part	διαφέρω
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἢ	conj;adv;verb;exclam	ἠμί;εἰμί;ἦ4;ἦ3;ἤ2;ἦ2;ἦ;ἤ
τῇ	adv;article	τῇ;ὁ
ῥώμῃ	noun	Ῥώμη;ῥώμη
τῇ	adv;article	τῇ;ὁ
τοῦ	article;irreg;pron	τις;ὁ;τίς
σώματος	noun	σῶμα
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἐπελθὼν	part	ἐπέρχομαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτόν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
κατιδὼν	part	κατεῖδον
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ἐνόντων	part;verb	εἰμί
εἰπεῖν	verb	εἶπον
<g>
,
τήν	article	ὁ
τε	partic;pron	σύ;τε
δύναμιν	noun	δύναμις
τὴν	article	ὁ
παροῦσάν	part	πάρειμι;παρόω
μοι	pron	ἐγώ
κατεμεμψάμην	verb	καταμέμφομαι
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
λόγον	noun	λόγος
ᾐσθόμην	verb	αἰσθάνομαι;ἀίσθω
διπλάσιον	part;adj	διπλασίων;διπλάσιος;διπλάζω
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
γενόμενον	part	γίγνομαι
τοῦ	irreg;article;pron	τις;τίς;ὁ
νῦν	adv	νῦν;νῦν2
ἀναγιγνωσκομένου	part	ἀναγιγνώσκω
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλων	adj	ἄλλος
ἀπέστην	verb	ἀφεστήξω
διὰ	prep;noun;adj	Δίον;διά;δῖος;Δίη;Δῖα;Ζεύς
τὰς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
ταύτας	adj	οὗτος
<g>
,
μίαν	adj	εἷς
δὲ	partic	δέ
πρᾶξιν	noun	πρᾶξις
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
ἔλαβον	verb	λαμβάνω
<g>
,
ἥ	adv;pron;article	ἧ;ὅς;ὁ
περ	partic	πέρ
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
προσήκουσα	verb;part	προσήκω;προσακούω
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί4;καί
πρέπουσα	part	πρέπω
τοῖς	article	ὁ
προειρημένοις	part	προερέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
καιρὸν	noun	καιρός;καῖρος
ἔχουσα	part	ἔχω
μάλιστα	adv	μάλιστα
σύμμετρον	adj	σύμμετρος
τοῖς	article	ὁ
νῦν	adv	νῦν2;νῦν
λεγομένοις	part	λέγω;λέγω3;λέγω2
<g>
.
</section>
</p>
<p>
<section n="111">
ἐκεῖνος	adj	ἐκεῖνος
γὰρ	partic	γάρ
ὁρῶν	noun;part;verb	ὅρος;ὁράω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πολέμων	part;noun;verb	πολεμέω;πολεμόω;πόλεμος
καὶ	conj	καί3;καί4;καί2;καί
στάσεων	part;noun	στάσις;ἵστημι;στάζω
καὶ	conj	καί;καί3;καί4;καί2
πολλῶν	adj	πολύς
ἄλλων	adj	ἄλλος
κακῶν	adj;verb;noun;part	κακός;κακόω;κάκη
μεστὴν	adj	μεστός
οὖσαν	part	εἰμί
<g>
,
παύσας	part;verb	παύω
ταῦτα	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
διαλλάξας	verb;part	διαλλάσσω
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
ὑπέδειξε	verb	ὑποδείκνυμι
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
<g>
,
μεθ’	prep;adv;noun	μεθό;μετά;μέθη
ὧν	pron	ὅς
χρὴ	noun;verb	χρῆ2;χρή;χραύω;χρῆ;χράω;χράω2
καὶ	conj	καί;καί3;καί4;καί2
πρὸς	prep	πρός
οὓς	pron	ὅς
δεῖ	verb;noun	Δεύς;δεῖ;δέω2;δέομαι;δέω
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
ἐκφέρειν	verb	ἐκφέρω
<g>
.
ποιησάμενος	part	ποιέω
γὰρ	partic	γάρ
στρατείαν	noun	στρατεία
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
<g>
,
ἥ	adv;article;pron	ὅς;ἧ;ὁ
περ	partic	πέρ
εἶχε	verb	ἔχω
τότε	adv	τοτέ;τοτέ2;τότε
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
τῶν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;Ἄσιος;ἄσιος
<g>
,
τοσοῦτον	adj	τοσοῦτος
διήνεγκε	verb	διαφέρω
τῇ	article;adv	ὁ;τῇ
στρατηγίᾳ	verb;noun	στρατηγιάω;στρατηγία
τῶν	article	ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ταύτην	adj	οὗτος
ὕστερον	adj;noun	ὕστερος;ὕστερον
πολεμησάντων	verb;part	πολεμέω
<g>
,
</section>
</p>
<p>
<section n="112">
ὅσον	adj	ὅσος
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
μετὰ	prep	μετά
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δυνάμεως	noun	δύναμις
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἔτεσι	noun	ἔτος
δέκα	numeral;verb;noun	δέκα;δεκάζω;δεκάς;δεκάω
μόλις	adv	μόλις
αὐτὴν	adj	αὐτός
ἐξεπολιόρκησαν	verb	ἐκπολιορκέω
<g>
,
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ἐλάττοσιν	adj	ἐλάσσων
ἢ	verb;conj;adv;exclam	ἦ4;ἦ3;ἦ2;ἦ;ἤ;εἰμί;ἤ2;ἠμί
τοσαύταις	adj	τοσοῦτος
καὶ	conj	καί;καί4;καί3;καί2
μετ’	prep	μετά
ὀλίγων	part;adj;verb	ὀλιγόω;ὀλίγος
στρατεύσας	part;verb	στρατεύω;στρατόω
ῥᾳδίως	adj;adv	ῥᾴδιος
αὐτὴν	adj	αὐτός
κατὰ	prep;adj	κατά;κάτος;κατά2
κράτος	noun	Κράτης;κράς;κράτος
εἷλεν	verb	αἱρέω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τοὺς	article	ὁ
βασιλέας	noun	βασιλεύς
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
τῶν	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἀπειρόω;ἤπειρος
τὴν	article	ὁ
παραλίαν	adj	παράλιος
κατοικούντων	part;verb	κατοικέω
ἅπαντας	adj	ἅπας
ἀπέκτεινεν	verb	ἀποκτείνω
<g>
·
οὓς	pron	ὅς
οὐδέποτ’	adv	οὐδέποτε
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
διέφθειρεν	verb	διαφθείρω
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
μὴ	conj;noun	μή;μή2;μής;μή3
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
αὐτῶν	adj	αὐτός
ἐκράτησεν	verb	κρατέω
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πράξας	part;verb	πράσσω
τὰς	article	ὁ
στήλας	noun	στήλη
τὰς	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
καλουμένας	part	καλέω
ἐποιήσατο	verb	ποιέω
<g>
,
τροπαῖον	noun;adj	τρόπαιον;τροπαῖος
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	adj;verb;noun;part	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
μνημεῖον	noun	μνημεῖον
δὲ	partic	δέ
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
,
ὅρους	noun	ὅρος
δὲ	partic	δέ
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
χώρας	verb;noun	χώρα;χωράζω
<g>
.
</section>
</p>
<p>
<section n="113">
τούτου	adj	οὗτος
δ’	partic	δέ
ἕνεκά	prep	ἕνεκα
σοι	pron;adj	σός;σύ
περὶ	prep	περί
τούτων	adj	οὗτος
διῆλθον	verb	διέρχομαι
<g>
,
ἵνα	conj;adv	ἵνα
γνῷς	verb	γιγνώσκω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
σε	pron;adj	σύ;σός
τυγχάνω	verb	τυγχάνω
τῷ	irreg;article;pron;adv	τῷ;ὁ;τις;τίς
λόγῳ	noun;verb	λόγος;λογάω
παρακαλῶν	part	παρακαλέω
ἐπὶ	prep	ἐπί2;ἐπί
τοιαύτας	adj	τοιοῦτος
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
οἱ	article;pron	ὁ;ἕ;ὅς
πρόγονοί	noun	πρόγονος
σου	verb;exclam;pron;adj	σεύω;σοῦ;σύ;σός;σοῦ2
φαίνονται	verb	φαίνω
καλλίστας	adj	καλός
προκρίναντες	part	προκρίνω
<g>
.
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
χρὴ	verb;noun	χράω2;χρή;χραύω;χρῆ;χράω;χρῆ2
τοὺς	article	ὁ
νοῦν	part;verb;noun	νέω3;νέω4;νέω;νόος;νέω2
ἔχοντας	part	ἔχω
τὸν	article	ὁ
κράτιστον	adj	κράτιστος
ὑποστησαμένους	part	ὑφίστημι
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
γίγνεσθαι	verb	γίγνομαι
τοιούτους	adj	τοιοῦτος
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
σοὶ	adj;pron	σύ;σός
προσήκει	verb	προσήκω
<g>
.
τὸ	article	ὁ
γὰρ	partic	γάρ
μὴ	conj;noun	μής;μή;μή2;μή3
δεῖν	part;verb	δεῖ;δέω2;δέω
ἀλλοτρίοις	verb;adj	ἀλλότριος;ἀλλοτριόω
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
παραδείγμασιν	noun	παράδειγμα
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οἰκεῖον	part;verb;adj	οἰκείω;οἰκεῖος;οἰκέω
ὑπάρχειν	verb	ὑπάρχω
<g>
,
πῶς	adv;partic;pron	πως;πῶς
οὐκ	adv	οὐ9;οὐ18;οὐ16;οὐ2;οὐ17;οὐ4;οὐ11;οὐ;οὐ13;οὐ14;οὐ15;οὐ3;οὐ12;οὐ10;οὐ5;οὐ7;οὐ6;οὐ8
εἰκὸς	part	ἔοικα;εἰκός
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
σε	pron;adj	σύ;σός
παροξύνεσθαι	verb	παροξύνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
φιλονικεῖν	verb	φιλονεικέω;φιλονικέω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τῷ	irreg;pron;article;adv	τις;τῷ;τίς;ὁ
προγόνῳ	noun	πρόγονος
σαυτὸν
ὅμοιον	adj	ὅμοιος;ὁμοῖος
παρασκευάσεις	verb;noun	παρασκευάζω;παρασκεύασις
<g>
;
</section>
</p>
<p>
<section n="114">
λέγω	adj;verb	λέγω2;λέγω3;λέγω;λέγος
δ’	partic	δέ
οὐχ	adv	οὐ17;οὐ2;οὐ;οὐ4;οὐ15;οὐ16;οὐ6;οὐ7;οὐ12;οὐ11;οὐ14;οὐ18;οὐ5;οὐ8;οὐ9;οὐ13;οὐ3;οὐ10
ὡς	conj;pron;adv	ὡς;ὅς
δυνησόμενον	part	δύναμαι
ἁπάσας	adj	ἅπας
σε	pron;adj	σός;σύ
μιμήσασθαι	verb	μιμέομαι
τὰς	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
πράξεις	noun;verb	πράσσω;πρᾶξις
（
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
τῶν	article	ὁ
θεῶν	verb;noun;part	θεά;θέω2;θεάω;θεός;θέα;θέω;θέα2
ἔνιοι	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
δυνηθεῖεν	verb	δύναμαι
）
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κατά	prep;adj	κατά2;κατά;κάτος
γε	partic	γε
τὸ	article	ὁ
τῆς	article	ὁ
ψυχῆς	verb;noun	ψύχω;ψυχή;ψυχάζω
ἦθος	noun	ἦθος
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
φιλανθρωπίαν	noun	φιλανθρωπία
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
<g>
,
ἣν	pron	ὅς
εἶχεν	verb	ἔχω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
δύναῑ	verb	δύναμαι
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ὁμοιωθῆναι	verb	ὁμοιόω
τοῖς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
βουλήμασιν	noun	βούλημα
<g>
.
ἔστι	verb	εἰμί
δέ	partic	δέ
σοι	pron;adj	σός;σύ
πεισθέντι	part	πείθω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
λεγομένοις	part	λέγω;λέγω2;λέγω3
τυχεῖν	verb	τυγχάνω
δόξης	noun;verb	δόξις;δοξάζω;δοκέω;δόξα
<g>
,
</section>
</p>
<p>
<section n="115">
οἵας	adj	οἷος
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
αὐτὸς	adj	αὐτός
βουληθῇς	verb	βούλομαι
<g>
·
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
κτήσασθαι	verb	κτάομαι;κτέομαι
τὴν	article	ὁ
καλλίστην	adj	καλός
<g>
,
ἢ	verb;adv;exclam;conj	ἤ2;ἦ;ἦ4;ἠμί;ἦ2;ἦ3;ἤ;εἰμί
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
παρέλαβες	verb	παραλαμβάνω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὑπάρχουσαν	part	ὑπάρχω
προελθεῖν	verb	προέρχομαι
<g>
.
σκέψαι	verb	σκέπτομαι
δ’	partic	δέ
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
σε	pron;adj	σός;σύ
τυγχάνω	verb	τυγχάνω
παρακαλῶν	part	παρακαλέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ποιήσει	noun;verb	ποίησις;ποιέω
τὰς	article	ὁ
στρατείας	noun	στρατεία
οὐ	adv	οὐ14;οὐ6;οὐ2;οὐ10;οὐ9;οὐ16;οὐ17;οὐ15;οὐ12;οὐ3;οὐ7;οὐ8;οὐ13;οὐ11;οὐ4;οὐ18;οὐ;οὐ5
μετὰ	prep	μετά
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βάρβαρος;βαρβαρόω;βαρβάρα;βαρβαρόομαι
ἐφ’	prep	ἐπί2;ἐπί
οὓς	pron	ὅς
οὐ	adv	οὐ2;οὐ18;οὐ;οὐ3;οὐ7;οὐ13;οὐ11;οὐ15;οὐ5;οὐ14;οὐ8;οὐ16;οὐ12;οὐ9;οὐ17;οὐ10;οὐ6;οὐ4
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μετὰ	prep	μετά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
τούτους	adj	οὗτος
πρὸς	prep	πρός
οὓς	pron	ὅς
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἀφ’	prep;noun	Ἆπις;ἄπαις;Ἀπις;ἀπό;ἄπιος
Ἡρακλέους	noun	Ἡρακλῆς
γεγονότας	part	γίγνομαι
πολεμεῖν	verb	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="116">
καὶ	conj	καί;καί3;καί4;καί2
μὴ	conj;noun	μή;μή3;μής;μή2
θαυμάσῃς	verb	θαυμάζω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
διὰ	prep;noun;adj	Δίη;δῖος;διά;Ζεύς;Δῖα;Δίον
παντός	adj	πᾶϲ;πᾶς
σε	adj;pron	σύ;σός
τοῦ	pron;article;irreg	ὁ;τις;τίς
λόγου	noun;verb	λογόω;λόγος;λογάω
πειρῶμαι	verb	πειράζω;πειράω;πείρω
προτρέπειν	verb	προτρέπω
ἐπί	prep	ἐπί;ἐπί2
τε	partic;pron	τε;σύ
τὰς	article	ὁ
εὐεργεσίας	noun	εὐεργεσία
τὰς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί;καί2;καί4
πραότητα	noun	πραότης
καὶ	conj	καί4;καί2;καί;καί3
φιλανθρωπίαν	noun	φιλανθρωπία
<g>
·
ὁρῶ	noun;verb	ὁράω;ὅρος
γὰρ	partic	γάρ
τὰς	article	ὁ
μὲν	partic	μέν
χαλεπότητας	noun	χαλεπότης
λυπηρὰς	adj	λυπηρός
οὔσας	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἐντυγχάνουσι	part;verb	ἐντυγχάνω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
πραότητας	noun	πραότης
οὐ	adv	οὐ4;οὐ13;οὐ9;οὐ10;οὐ11;οὐ12;οὐ15;οὐ2;οὐ18;οὐ3;οὐ5;οὐ14;οὐ16;οὐ6;οὐ7;οὐ8;οὐ;οὐ17
μόνον	adj	μόνος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ζώων	verb;noun;adj;part	ζωή;ζωόω;ζωός;ζώω;ζάω
ἁπάντων	adj	ἅπας
εὐδοκιμούσας	part	εὐδοκιμέω
<g>
,
</section>
</p>
<p>
<section n="117">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
θεῶν	verb;noun;part	θεός;θέα2;θέω;θεάω;θέω2;θέα;θεά
τοὺς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
ἡμῖν	pron	ἐγώ
ὄντας	part	εἰμί
Ὀλυμπίους	adj	Ὀλύμπιος
προσαγορευομένους	part	προσαγορεύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
τιμωρίαις	noun	τιμωρία
τεταγμένους	part	τάσσω
δυσχερεστέρας	adj	δυσχερής
τὰς	article	ὁ
ἐπωνυμίας	noun;adj	ἐπωνυμία;ἐπωνύμιος
ἔχοντας	part	ἔχω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
καὶ	conj	καί;καί3;καί2;καί4
νεὼς	noun;adv;adj;verb	νέως;νεώς;ναός;νέος;ναῦς;νεόω
καὶ	conj	καί3;καί4;καί2;καί
βωμοὺς	noun	βωμός
ἱδρυμένους	part	ἱδρύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
οὔτ’	noun;verb;adv;adj	οὔτι;οὔτι2;οὔτις;οὐτάζω;οὐτίς;οὐτάω;οὔτι3;οὔτε
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
εὐχαῖς	noun	εὐχή
οὔτ’	adv;verb;noun;adj	οὐτίς;οὔτι2;οὔτι3;οὔτε;οὔτις;οὐτάω;οὐτάζω;οὔτι
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
θυσίαις	verb;noun	θυσία;θυσιάζω
τιμωμένους	part	τιμόω;τιμάω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀποπομπὰς	noun	ἀποπομπή
αὐτῶν	adj	αὐτός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ποιουμένους	part	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="118">
ὧν	pron	ὅς
ἐνθυμούμενον	part	ἐνθυμέομαι
ἐθίζειν	verb	ἐθίζω
σαυτὸν
χρή	noun;verb	χρῆ2;χρή;χραύω;χράω;χράω2;χρῆ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
μελετᾶν	verb;part;noun	μελέτη;μελετάω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	ἠμί;ἦ3;ἦ;ἦ4;ἤ2;ἤ;εἰμί;ἦ2
νῦν	adv	νῦν;νῦν2
τοιαύτην	adj	τοιοῦτος
ἅπαντες	adj	ἅπας
περὶ	prep	περί
σοῦ	pron;adj;exclam;verb	σοῦ2;σύ;σεύω;σός;σοῦ
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἕξουσιν	part;verb	ἔχω
<g>
.
χρὴ	noun;verb	χρῆ;χρή;χραύω;χράω2;χράω;χρῆ2
δὲ	partic	δέ
τοὺς	article	ὁ
μείζονος	adj	μέγας
δόξης	verb;noun	δόξα;δοκέω;δόξις;δοξάζω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐπιθυμοῦντας	part	ἐπιθυμέω
περιβάλλεσθαι	verb	περιβάλλω
μὲν	partic	μέν
τῇ	adv;article	ὁ;τῇ
διανοίᾳ	noun	διάνοια
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
δυνατὰς	noun;adj	δυνατός;δυνάτης
μέν	partic	μέν
<g>
,
εὐχῇ	noun;verb	εὐχή;εὔχομαι
δ’	partic	δέ
ὁμοίας	adj;verb	ὁμοιάζω;ὁμοῖος;ὅμοιος
<g>
,
ἐξεργάζεσθαι	verb	ἐξεργάζομαι
δὲ	partic	δέ
ζητεῖν	verb	ζητέω
αὐτὰς	adj	αὐτός
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
οἱ	pron;article	ἕ;ὁ;ὅς
καιροὶ	noun;verb	καιρός;καῖρος;καιρόω
παραδιδῶσιν	verb	παραδίδωμι
<g>
.
</section>
</p>
<p>
<section n="119">
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
δ’	partic	δέ
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
κατανοήσειας	verb	κατανοέω
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
δεῖ	noun;verb	δέω2;δέομαι;δεῖ;δέω;Δεύς
τοῦτον	adj	οὗτος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
πράττειν	verb	πράσσω
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἰάσονι	noun	Ἰάσων
συμβάντων	part;verb	συμβαίνω
<g>
.
ἐκεῖνος	adj	ἐκεῖνος
γὰρ	partic	γάρ
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
οἷον	adj	οἷος
σὺ	pron	σύ
κατεργασάμενος	part	κατεργάζομαι
μεγίστης	adj	μέγας
δόξης	noun;verb	δόξα;δοκέω;δόξις;δοξάζω
ἔτυχεν	verb	τυγχάνω
<g>
,
οὐκ	adv	οὐ12;οὐ11;οὐ14;οὐ4;οὐ6;οὐ13;οὐ15;οὐ8;οὐ18;οὐ5;οὐ17;οὐ7;οὐ2;οὐ3;οὐ10;οὐ9;οὐ;οὐ16
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἔπραξεν	verb	πράσσω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἔφησεν	verb	ἐφίημι;φημί
<g>
·
ἐποιεῖτο	verb	ποιέω
γὰρ	partic	γάρ
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
ὡς	conj;adv;pron	ὅς;ὡς
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
διαβησόμενος	part	διαβαίνω
καὶ	conj	καί;καί2;καί4;καί3
βασιλεῖ	noun	βασιλεύς
πολεμήσων	part	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="120">
ὅπου	adv	ὅπου
δ’	partic	δέ
Ἰάσων	part;noun	Ἰασώ;ἰάζω3;ἰάζω2;Ἰάσων;ἰάζω
λόγῳ	noun;verb	λογάω;λόγος
μόνον	adj	μόνος
χρησάμενος	part	χράω2
οὕτως	adv	οὕτως
αὑτὸν	adj	ἑαυτοῦ
ηὔξησεν	verb	αὐξάνω
<g>
,
ποίαν	noun;adj	ποιός;ποῖος;πόα;Ποίας
τινὰ	pron;irreg	τις;τίς
χρὴ	noun;verb	χρῆ2;χρή;χρῆ;χραύω;χράω;χράω2
προσδοκᾶν	verb;part	προσδοκάω
περὶ	prep	περί
σοῦ	verb;pron;adj;exclam	σεύω;σοῦ2;σύ;σός;σοῦ
γνώμην	noun	γνώμη
αὐτοὺς	adj	αὐτός
ἕξειν	verb	ἔχω
<g>
,
ἢν	exclam;verb;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
ἔργῳ	noun	ἔργον
ταῦτα	adj	οὗτος
πράξῃς	verb	πράσσω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
πειραθῇς	verb	πειράω
ὅλην	adj;verb	ὅλος;ὅλοξ;ὁλάω
τὴν	article	ὁ
βασιλείαν	noun;adj;verb;part	βασίλειος;βασιλειάω;βασίλεια;βασιλεία;βασιλεία2
ἑλεῖν	verb	αἱρέω
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
δὲ	partic	δέ
μή	conj;noun	μή2;μής;μή3;μή
<g>
,
χώραν	noun;part;verb	χώρα;χωράζω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
πλείστην	adj	πλεῖστος
ἀφορίσασθαι	verb	ἀφορίζω
καὶ	conj	καί4;καί;καί3;καί2
διαλαβεῖν	verb	διαλαμβάνω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
λέγουσί	verb;part	λέγω3;λέγω2;λέγω
τινες	pron;verb;irreg	τις;τίς;τίνω
<g>
,
ἀπὸ	prep	ἀπό
Κιλικίας	adj	Κιλίκιος;Κίλιξ
μέχρι	conj;adv;prep	μέχρι
Σινώπης	noun	Σινωπεύς;Σινώπη
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
κτίσαι	verb	κτίζω
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
τῷ	adv;pron;article;irreg	ὁ;τις;τῷ;τίς
τόπῳ	verb;noun	τοπάζω;τόπος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
κατοικίσαι	verb	κατοικίζω
τοὺς	article	ὁ
νῦν	adv	νῦν;νῦν2
πλανωμένους	part	πλανάω
δῑ	conj;prep;verb;noun;adj	Δῖος;Ζεύς;Δῖα;δίω;Δίη;διάζομαι;Δίον;διά;διό;δῖος
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	prep;adj;adv	κάτος;κατά;καθά;καθό;κατά2
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί;καί2;καί4;καί3
λυμαινομένους	part	λυμαίνομαι2;λυμαίνομαι
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ἐντύχωσιν	verb	ἐντυγχάνω
<g>
.
</section>
</p>
<p>
<section n="121">
οὓς	pron	ὅς
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
μὴ	noun;conj	μή2;μή;μής;μή3
παύσομεν	verb	παύω
ἀθροιζομένους	part	ἀθροίζω
βίον	verb;noun;part	βιόω;βίος;βιός
αὐτοῖς	adj	αὐτός
ἱκανὸν	verb;adj;part	ἱκάνω;ἱκανός
πορίσαντες	part	πορίζω
<g>
,
λήσουσιν	verb;part	λανθάνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τοσοῦτοι	adj	τοσοῦτος
γενόμενοι	part	γίγνομαι
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
ἧττον	adj	ἥσσων
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
φοβεροὺς	adj	φοβερός
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἢ	conj;adv;exclam;verb	ἤ;ἠμί;ἦ3;ἦ2;ἦ;ἤ2;εἰμί;ἦ4
τοῖς	article	ὁ
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
·
ὧν	pron	ὅς
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιέω;ποιόω
πρόνοιαν	noun	πρόνοια
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀγνοοῦμεν	verb	ἀγνοέω
κοινὸν	adj	κοινός
φόβον	noun	φόβος
καὶ	conj	καί2;καί3;καί;καί4
κίνδυνον	noun	κίνδυνος
ἅπασιν	adj	ἅπας
ἡμῖν	pron	ἐγώ
αὐξανόμενον	part	αὐξάνω
<g>
.
</section>
</p>
<p>
<section n="122">
ἔστιν	verb	εἰμί
οὖν	partic	οὖν
ἀνδρὸς	noun	ἀνήρ
μέγα	adj;noun	μέγας;Μέγης
φρονοῦντος	part	φρονέω
καὶ	conj	καί4;καί2;καί3;καί
φιλέλληνος	noun	φιλέλλην
καὶ	conj	καί2;καί;καί4;καί3
πορρωτέρω	adv	πρόσω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῇ	article;adv	τῇ;ὁ
διανοίᾳ	noun	διάνοια
καθορῶντος	part	καθοράω
<g>
,
ἀποχρησάμενον	part	ἀποχράω
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
χώραν	verb;part;noun	χωράζω;χώρα
ἀποτεμόμενον	part	ἀποτέμνω
τοσαύτην	adj	τοσοῦτος
ὅσην	adj	ὅσος
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἰρήκαμεν	verb	ἐρῶ
<g>
,
ἀπαλλάξαι	verb	ἀπαλλαξείω;ἀπαλλάσσω
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
ξενιτευομένους	part	ξενιτεύω
τῶν	article	ὁ
κακῶν	adj;noun;part;verb	κακός;κακόω;κάκη
ὧν	pron	ὅς
αὐτοί	adj	αὐτός
τ’	partic;pron	τε;σύ
ἔχουσι	part;verb	ἔχω
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέχουσι	part;verb	παρέχω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
συστῆσαι	verb	συνίστημι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταύταις	adj	οὗτος
ὁρίσαι	verb	ὁρίζω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί3;καί4;καί2;καί
προβαλέσθαι	verb	προβάλλω
πρὸ	prep	πρό
ἁπάντων	adj	ἅπας
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
<g>
.
</section>
</p>
<p>
<section n="123">
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
πράξας	verb;part	πράσσω
οὐ	adv	οὐ6;οὐ9;οὐ14;οὐ11;οὐ;οὐ16;οὐ17;οὐ18;οὐ4;οὐ15;οὐ5;οὐ3;οὐ7;οὐ2;οὐ8;οὐ13;οὐ12;οὐ10
μόνον	adj	μόνος
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
εὐδαίμονας	adj	εὐδαίμων
ποιήσεις	noun;verb	ποίησις;ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
πάντας	adj	πᾶϲ;πᾶς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
ἀσφάλειαν	noun	ἀσφάλεια
καταστήσεις	verb	καθίστημι
<g>
.
ἢν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
δ’	partic	δέ
οὖν	partic	οὖν
τούτων	adj	οὗτος
διαμάρτῃς	verb	διαμαρτάνω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκεῖνό	adj	ἐκεῖνος
γε	partic	γε
ῥᾳδίως	adv;adj	ῥᾴδιος
ποιήσεις	noun;verb	ποιέω;ποίησις
<g>
,
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
τὰς	article	ὁ
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;ἄσιος;Ἄσιος
κατοικούσας	part	κατοικέω
ἐλευθερώσεις	verb;noun	ἐλευθέρωσις;ἐλευθερόω
<g>
.
<para ed="P">
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
τούτων	adj	οὗτος
πρᾶξαι	verb	πράσσω
δυνηθῇς	verb	δύναμαι
ἢ	verb;exclam;adv;conj	ἦ;ἦ2;ἦ4;ἠμί;ἤ;εἰμί;ἤ2;ἦ3
καὶ	conj	καί;καί2;καί3;καί4
μόνον	adj	μόνος
ἐπιχειρήσῃς	verb	ἐπιχειρέω
<g>
,
οὐκ	adv	οὐ11;οὐ18;οὐ5;οὐ9;οὐ6;οὐ15;οὐ8;οὐ12;οὐ14;οὐ17;οὐ;οὐ2;οὐ7;οὐ10;οὐ4;οὐ13;οὐ16;οὐ3
ἔσθ’	verb;conj	ἔσθω;εἰμί;ἔστε
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὐ	adv	οὐ11;οὐ15;οὐ17;οὐ12;οὐ8;οὐ3;οὐ;οὐ4;οὐ5;οὐ9;οὐ10;οὐ14;οὐ6;οὐ18;οὐ16;οὐ2;οὐ13;οὐ7
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὐδοκιμήσεις	verb;noun	εὐδοκίμησις;εὐδοκιμέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
<g>
,
ἤν	exclam;verb;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
περ	partic	πέρ
αὐτός	adj	αὐτός
τ’	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί2;ἐπί
ταῦθ’	adj	οὗτος
ὁρμήσῃς	verb	ὁρμάω;ὁρμέω
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
προτρέψῃς	verb	προτρέπω
<g>
·
</para>
</section>
</p>
<p>
<section n="124">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
νῦν	adv	νῦν2;νῦν
γε	partic	γε
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ2;οὐ12;οὐ11;οὐ16;οὐ6;οὐ14;οὐ17;οὐ7;οὐ8;οὐ10;οὐ15;οὐ;οὐ4;οὐ5;οὐ9;οὐ3;οὐ13;οὐ18
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
εἰκότως	adv	ἐοικότως;εἰκότως
τὰ	article;irreg	τίς;ὁ
συμβεβηκότα	part	συμβαίνω
θαυμάσειε	verb	θαυμάζω
καὶ	conj	καί2;καί4;καί3;καί
καταφρονήσειεν	verb	καταφρονέω
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
<g>
,
ὅπου	adv	ὅπου
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
οὓς	pron	ὅς
ὑπειλήφαμεν	verb	ὑπολαμβάνω
μαλακοὺς	adj;verb	μαλακός;μαλακόω
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
πολέμων	verb;noun;part	πολεμέω;πολεμόω;πόλεμος
ἀπείρους	noun;adj;verb	ἀπειρόω;ἤπειρος;ἄπειρος
καὶ	conj	καί4;καί;καί3;καί2
διεφθαρμένους	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
τρυφῆς	verb;noun	τρυφάω;θρύπτω;τρυφή
<g>
,
ἄνδρες	noun	ἀνήρ
ἐγγεγόνασιν	verb	ἐγγίγνομαι
οἳ	pron;article	ὅς;ἕ;ὁ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἄρχειν	verb	ἄρχω
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
Ἑλλήνων	noun	Ἕλλην
οὐδεὶς	adj	οὐδείς
τοσοῦτον	adj	τοσοῦτος
πεφρόνηκεν	verb	φρονέω
ὥστ’	adv	ὥστε
ἐπιχειρῆσαι	verb	ἐπιχειρέω
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;ἄσιος;Ἀσιάς;Ἄσιος;ἄσις
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ποιῆσαι	verb	ποιέω
κυρίους	adj;noun;verb	κυριόω;κύριος
<g>
,
</section>
</p>
<p>
<section n="125">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
ἀπολελειμμένοι	part	ἀπολιμπάνω
τυγχάνομεν	verb	τυγχάνω
<g>
,
ὥστ’	adv	ὥστε
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
οὐκ	adv	οὐ3;οὐ4;οὐ18;οὐ6;οὐ16;οὐ15;οὐ17;οὐ12;οὐ13;οὐ11;οὐ5;οὐ7;οὐ9;οὐ2;οὐ8;οὐ10;οὐ14;οὐ
ὤκνησαν	verb	ὀκνέω
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
προϋπάρξαι	verb	προυπάρχω
τῆς	article	ὁ
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
κακῶς	verb;adj;adv	κακόω;κακός
ἐπάθομεν	verb	πάσχω
ἀμύνεσθαι	verb	ἀμύνω
τολμῶμεν	verb	τολμάω
αὐτούς	adj	αὐτός
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὁμολογούντων	part;verb	ὁμολογέω
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
πολέμοις	verb;noun	πολεμόω;πολεμέω;πόλεμος
μήτε	partic	μήτε
στρατιώτας	noun	στρατιώτης
ἔχειν	verb	ἔχω
μήτε	partic	μήτε
στρατηγοὺς	noun	στρατηγός
μήτ’	verb;adj;partic;adv;noun	μήτις;μήτε;μῆτις;μάομαι
ἄλλο	adj	ἄλλος
μηδὲν	adj	μηδείς
τῶν	article	ὁ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
χρησίμων	adj	χρήσιμος
<g>
,
</section>
</p>
<p>
<section n="126">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
παρ’	noun;adj;prep	Πάρις;πηρός;παρά;Πάρος
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
μεταπεμπομένων	part	μεταπέμπω
<g>
,
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τοῦθ’	adj	οὗτος
ἥκομεν	verb	ἥκω
ἐπιθυμίας	noun;verb	ἐπιθυμία;ἐπιθυμιάω
τοῦ	article;irreg;pron	τις;τίς;ὁ
κακῶς	verb;adj;adv	κακόω;κακός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ποιεῖν	verb	ποιέω
<g>
,
ὥστ’	adv	ὥστε
ἐξὸν	part	ἔξεστι
ἡμῖν	pron	ἐγώ
τἀκείνων	adj;verb	κενόω;ἐκεῖνος
ἀδεῶς	adv	ἀδεής
ἔχειν	verb	ἔχω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τ’	partic;pron	σύ;τε
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
πολεμοῦμεν	verb	πολεμόω;πολεμέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ἀφισταμένους	part	ἀφεστήξω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
συγκαταστρεφόμεθα	verb	συγκαταστρέφω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
λελήθαμεν	verb	λανθάνω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἐνίοτε	adv	ἐνίοτε
μετὰ	prep	μετά
τῶν	article	ὁ
πατρικῶν	adj	πατρικός
ἐχθρῶν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
τοὺς	article	ὁ
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
συγγενείας	noun	συγγένεια
μετέχοντας	part	μετέχω
ἀπολλύναι	verb	ἀπόλλυμι
ζητοῦντες	part	ζητέω
<g>
.
</section>
</p>
<p>
<section n="127">
διὸ	conj	διό
καὶ	conj	καί4;καί;καί3;καί2
σοὶ	adj;pron	σός;σύ
νομίζω	verb	νομίζω
συμφέρειν	verb	συμφέρω
οὕτως	adv	οὕτως
ἀνάνδρως	adv;adj	ἄνανδρος
διακειμένων	part	διάκειμαι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
προστῆναι	verb	προίστημι
τοῦ	irreg;article;pron	τίς;τις;ὁ
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
τοῦ	irreg;article;pron	τις;τίς;ὁ
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
.
προσήκει	verb	προσήκω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
ἀφ’	noun;prep	Ἆπις;ἄπαις;ἄπιος;ἀπό;Ἀπις
Ἡρακλέους	noun	Ἡρακλῆς
πεφυκόσι	part	φύζω;φύω
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
πολιτείᾳ	noun	πολιτεία
καὶ	conj	καί4;καί2;καί3;καί
νόμοις	noun	νόμος;νομός
ἐνδεδεμένοις	part	ἐνδέω
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
πόλιν	noun	πόλις
στέργειν	verb	στέργω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
τυγχάνουσι	part;verb	τυγχάνω
κατοικοῦντες	part	κατοικέω
<g>
,
σὲ	pron;adj	σύ;σός
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
ἄφετον	verb;adj	ἀφίημι;ἄφετος
γεγενημένον	part	γίγνομαι
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πατρίδα	noun	πατρίς
νομίζειν	verb	νομίζω
<g>
,
ὥσπερ	adv	ὥσπερ
ὁ	article;pron	ὅς;ὁ
γεννήσας	verb;part	γεννάω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
κινδυνεύειν	verb	κινδυνεύω
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
ὁμοίως	adv;verb;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
μάλιστα	adv	μάλιστα
σπουδάζεις	verb	σπουδάζω
<g>
.
</section>
</p>
<p>
<section n="128">
ἴσως	verb;adv;adj	ἰσόω;ἴσος;ἴσως
δ’	partic	δέ
ἄν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
τινες	pron;verb;irreg	τίνω;τίς;τις
ἐπιτιμῆσαί	verb	ἐπιτιμάω
μοι	pron	ἐγώ
τολμήσειαν	verb	τολμάω
τῶν	article	ὁ
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
δυναμένων	part	δύναμαι
ἢ	conj;verb;exclam;adv	εἰμί;ἦ3;ἤ2;ἦ2;ἦ4;ἠμί;ἦ;ἤ
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
σὲ	adj;pron	σός;σύ
προειλόμην	verb	προαιρέω
παρακαλεῖν	verb	παρακαλέω
ἐπί	prep	ἐπί2;ἐπί
τε	partic;pron	τε;σύ
τὴν	article	ὁ
στρατείαν	noun	στρατεία
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
τὴν	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
παραλιπὼν	part	παραλείπω
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
πόλιν	noun	πόλις
<g>
.
</section>
</p>
<p>
<section n="129">
<para ed="P">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
εἰ	conj;verb	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
μὲν	partic	μέν
πρὸς	prep	πρός
ἄλλους	adj	ἄλλος
τινὰς	irreg;pron	τίς;τις
πρότερον	adj	πρότερος
ἐπεχείρουν	verb	ἐπιχειρέω
διαλέγεσθαι	verb	διαλέγω
περὶ	prep	περί
τούτων	adj	οὗτος
ἢ	exclam;adv;verb;conj	ἦ3;ἤ2;ἤ;ἦ2;ἠμί;ἦ;ἦ4;εἰμί
πρὸς	prep	πρός
τὴν	article	ὁ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
τὴν	article	ὁ
τρὶς	adv	τρίς
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐλευθερώσασαν	part	ἐλευθερόω
<g>
,
δὶς	adv	δίς
μὲν	partic	μέν
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
βαρβάρων	adj;part;noun;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
<g>
,
ἅπαξ	adv	ἅπαξ
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἀρχῆς	noun	ἀρχή
<g>
,
ὡμολόγουν	verb	ὁμολογέω
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
πλημμελεῖν	verb	πλημμελέω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐκείνην	adj	ἐκεῖνος
μὲν	partic	μέν
φανήσομαι	verb	φανάω;φαίνω
πρώτην	adj	πρωτός;πρότερος;πρῶτος
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
προτρέπων	part	προτρέπω
ὡς	pron;conj;adv	ὅς;ὡς
ἠδυνάμην	verb	δύναμαι
μετὰ	prep	μετά
πλείστης	adj	πλεῖστος
σπουδῆς	noun;verb	σπουδή;σπουδάζω
<g>
,
αἰσθανόμενος	part	αἰσθάνομαι
δ’	partic	δέ
ἔλαττον	adj	ἐλάσσων
αὐτὴν	adj	αὐτός
φροντίζουσαν	part	φροντίζω
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
λεγομένων	part	λέγω;λέγω3;λέγω2
ἢ	verb;exclam;conj;adv	ἦ;ἦ2;ἦ3;ἦ4;ἤ;εἰμί;ἤ2;ἠμί
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;article;pron	τις;ὁ;τίς
βήματος	noun	βῆμα;βῆμα2
μαινομένων	part;noun	μαινομένη;μαίνομαι
ἐκείνην	adj	ἐκεῖνος
μὲν	partic	μέν
εἴασα	verb;part	ἐάω;εἰάζω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
πραγματείας	noun	πραγματεία
οὐκ	adv	οὐ2;οὐ11;οὐ9;οὐ;οὐ8;οὐ4;οὐ15;οὐ3;οὐ6;οὐ16;οὐ14;οὐ7;οὐ5;οὐ17;οὐ13;οὐ12;οὐ18;οὐ10
ἀπέστην	verb	ἀφεστήξω
<g>
.
</para>
</section>
</p>
<p>
<section n="130">
<para ed="P">
διὸ	conj	διό
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
ἄν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
με	pron	ἐγώ
πάντες	adj	πᾶϲ;πᾶς
ἐπαινοῖεν	verb	ἐπαινέω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
<g>
,
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
ταύτῃ	adv;adj	οὗτος;ταύτῃ
χρώμενος	part	χράω;χράομαι;χράω2;χραύω
ἣν	pron	ὅς
ἔχων	part;verb	χάω;χόω;ἔχω
τυγχάνω	verb	τυγχάνω
<g>
,
διατετέλεκα	verb	διατελέω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
πολεμῶν	noun;part;verb	πόλεμος;πολεμόω;πολεμέω
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
κατηγορῶν	adj;part	κατηγορέω;κατήγορος
δὲ	partic	δέ
τῶν	article	ὁ
μὴ	conj;noun	μή2;μή3;μή;μής
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἐμοὶ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
γνώμην	noun	γνώμη
ἐχόντων	part;verb	ἔχω
<g>
,
προτρέπειν	verb	προτρέπω
δ’	partic	δέ
ἐπιχειρῶν	noun;part	ἐπιχειρέω;ἐπίχειρον
οὓς	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
ἐλπίσω	verb	ἐλπίζω
μάλιστα	adv	μάλιστα
δυνήσεσθαι	verb	δύναμαι
τοὺς	article	ὁ
μὲν	partic	μέν
Ἕλληνας	noun	Ἕλλην
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τίς;τις
ποιῆσαι	verb	ποιέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἀφελέσθαι	verb	ἀφαιρέω
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
εὐδαιμονίαν	noun	εὐδαιμονία
<g>
.
</para>
</section>
</p>
<p>
<section n="131">
διόπερ	conj	διόπερ
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν;νῦν2
πρὸς	prep	πρός
σὲ	pron;adj	σύ;σός
ποιοῦμαι	verb	ποιέω;ποιόω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
,
οὐκ	adv	οὐ15;οὐ10;οὐ8;οὐ12;οὐ9;οὐ4;οὐ17;οὐ3;οὐ5;οὐ11;οὐ13;οὐ;οὐ7;οὐ14;οὐ2;οὐ6;οὐ18;οὐ16
ἀγνοῶν	part	ἀγνοέω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
τούτοις	adj	οὗτος
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
μὲν	partic	μέν
λεγομένοις	part	λέγω;λέγω2;λέγω3
πολλοὶ	adj	πολύς
φθονήσουσι	part;verb	φθονέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
ὑπὸ	prep	ὑπό
σοῦ	pron;adj;verb;exclam	σύ;σεύω;σοῦ2;σοῦ;σός
πραττομένοις	part	πράσσω
ἅπαντες	adj	ἅπας
συνησθήσονται	verb	συνήδομαι
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰρημένων	part	ἐρῶ
οὐδεὶς	adj	οὐδείς
κεκοινώνηκε	verb	κοινωνέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ὠφελιῶν	noun;part	ὠφέλεια;ὠφελέω
τῶν	article	ὁ
κατεργασθησομένων	part	κατεργάζομαι
οὐκ	adv	οὐ2;οὐ18;οὐ13;οὐ14;οὐ16;οὐ9;οὐ11;οὐ4;οὐ5;οὐ6;οὐ10;οὐ17;οὐ8;οὐ3;οὐ7;οὐ15;οὐ;οὐ12
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
οὐκ	adv	οὐ12;οὐ10;οὐ3;οὐ7;οὐ8;οὐ5;οὐ18;οὐ17;οὐ13;οὐ9;οὐ14;οὐ4;οὐ11;οὐ2;οὐ6;οὐ;οὐ16;οὐ15
οἰήσεται	verb	οἴομαι;οἰάω
μεθέξειν	verb	μετέχω
<g>
.
</section>
</p>
<p>
<section n="132">
σκέψαι	verb	σκέπτομαι
δ’	partic	δέ
ὡς	conj;pron;adv	ὡς;ὅς
αἰσχρὸν	adj	αἰσχρός
περιορᾶν	verb;part	περιοράω
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
ἄμεινον	adj	ἀμείνων
πράττουσαν	part	πράσσω
τῆς	article	ὁ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
εὐπορωτέρους	adj	εὔπορος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὄντας	part	εἰμί
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπὸ	prep	ἀπό
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
ἔχοντας	part	ἔχω
<g>
,
ὃν	pron	ὅς
ἡ	adv;pron;article	ὁ;ἧ;ὅς
μήτηρ	noun	μήτηρ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐξέβαλε	verb	ἐκβάλλω
<g>
,
βασιλέας	noun	βασιλεύς
μεγάλους	adj	μέγας
προσαγορευομένους	part	προσαγορεύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀφ’	noun;prep	Ἆπις;ἄπαις;ἀπό;ἄπιος;Ἀπις
Ἡρακλέους	noun	Ἡρακλῆς
πεφυκότας	part	φύζω;φύω
<g>
,
ὃν	pron	ὅς
ὁ	pron;article	ὅς;ὁ
γεννήσας	verb;part	γεννάω
διὰ	noun;adj;prep	δῖος;Δῖα;διά;Δίη;Ζεύς;Δίον
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετάω;ἀρετή;αἴρω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
θεοὺς	noun	θεός
ἀνήγαγε	verb	ἀνάγω
<g>
,
ταπεινοτέροις	adj	ταπεινός
ὀνόμασιν	part;noun	ὀνομάζω;ὄνομα
ἢ	adv;exclam;conj;verb	εἰμί;ἠμί;ἦ4;ἦ2;ἦ3;ἤ2;ἤ;ἦ
’κείνους	adj;verb	κενόω;ἐκεῖνος
προσαγορευομένους	part	προσαγορεύω
<g>
.
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἐατέον	adj	ἐατέος
οὕτως	adv	οὕτως
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀναστρεπτέον
καὶ	conj	καί2;καί4;καί;καί3
μεταστατέον	adj	μεταστατέος;μεταστατέον
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="133">
εὖ	adv	εὖ
δ’	partic	δέ
ἴσθι	verb	οἶδα;εἰμί
μηδὲν	adj	μηδείς
ἄν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
με	pron	ἐγώ
τούτων	adj	οὗτος
ἐπιχειρήσαντά	part	ἐπιχειρέω
σε	pron;adj	σύ;σός
πείθειν	verb	πείθω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
δυναστείαν	noun	δυναστεία
μόνον	adj	μόνος
καὶ	conj	καί4;καί3;καί;καί2
πλοῦτον	noun	πλοῦτος
ἑώρων	verb	ὁράω
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
γενησόμενον	part	γίγνομαι
<g>
·
ἡγοῦμαι	verb	ἡγέομαι
γὰρ	partic	γάρ
τά	irreg;article	ὁ;τίς
γε	partic	γε
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν2;νῦν
σοι	pron;adj	σός;σύ
πλείω	adj;verb	πλέω;πλέως;πλείων
τῶν	article	ὁ
ἱκανῶν	adj;part;verb	ἱκάνω;ἱκανός;ἱκανόω
ὑπάρχειν	verb	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πολλὴν	adj	πολύς
ἀπληστίαν	noun	ἀπληστία
ἔχειν	verb	ἔχω
ὅς	pron	ὅς
τις	pron;irreg	τίς;τις
προαιρεῖται	verb	προαιρέω
κινδυνεύειν	verb	κινδυνεύω
ὥστ’	adv	ὥστε
ἤ	verb;adv;exclam;conj	ἦ4;ἦ;ἤ2;εἰμί;ἠμί;ἤ;ἦ2;ἦ3
ταῦτα	adj	οὗτος
λαβεῖν	verb	λαμβάνω
ἢ	adv;conj;verb;exclam	ἦ3;ἦ2;ἠμί;ἦ;ἤ;ἦ4;εἰμί;ἤ2
στερηθῆναι	verb	στερέω
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχή;ψυχάζω;ψύχω
<g>
.
</section>
</p>
<p>
<section n="134">
<para ed="P">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
οὐ	adv	οὐ6;οὐ11;οὐ2;οὐ13;οὐ17;οὐ14;οὐ16;οὐ15;οὐ;οὐ3;οὐ9;οὐ18;οὐ8;οὐ5;οὐ12;οὐ7;οὐ4;οὐ10
πρὸς	prep	πρός
τὰς	article	ὁ
τούτων	adj	οὗτος
κτήσεις	noun	κτῆσις
ἀποβλέψας	part;verb	ἀποβλέπω
ποιοῦμαι	verb	ποιέω;ποιόω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οἰόμενος	part	οἴομαι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
μεγίστην	adj	μέγας
σοι	pron;adj	σύ;σός
καὶ	conj	καί;καί2;καί4;καί3
καλλίστην	adj	καλός
γενήσεσθαι	verb	γίγνομαι
δόξαν	noun;verb;part	δόξα;δοκέω;δοξάζω
<g>
.
ἐνθυμοῦ	adj;verb	ἔνθυμος;ἐνθυμέομαι
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τὸ	article	ὁ
μὲν	partic	μέν
σῶμα	noun	σῶμα
θνητὸν	adj	θνητός
ἅπαντες	adj	ἅπας
ἔχομεν	verb	ἔχω
<g>
,
κατὰ	adj;prep	κάτος;κατά2;κατά
δὲ	partic	δέ
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ευ	adv;verb;noun;pron	εὐάζω;εὔας;ἕ;εὐάς;εὖ;ἵημι
.
.
αν	verb;pron;partic;conj;prep;noun	ἄνα2;ἄν2;ὅς;ἐάν;ἀνάζω;ἄνα;ἄναξ;ἄνη;ἄνω;ἀνά;ἄν
Γ	partic	γε
<g>
·
εὐδοξίαν	noun	εὐδοξία
</foreign>
vulg
<g>
.
</note>
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἐπαίνους	noun	ἔπαινος
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
φήμην	noun	φήμη
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
μνήμην	noun	μνήμη
τὴν	article	ὁ
τῷ	irreg;article;pron;adv	τις;τίς;τῷ;ὁ
χρόνῳ	noun	χρόνος
συμπαρακολουθοῦσαν	part	συμπαρακολουθέω
ἀθανασίας	noun	ἀθανασία
μεταλαμβάνομεν	verb	μεταλαμβάνω
<g>
,
ἧς	pron;noun	εἷς;ὅς
ἄξιον	adj;part;noun	Ἀξιός;ἄγω;ἄξιος;ἄγνυμι
ὀρεγομένους	part	ὀρέγω
καθ’	adv;adj;prep	κατά2;κατά;καθό;κάτος;καθά
ὅσον	adj	ὅσος
οἷοί	adj	οἷος
τ’	partic;pron	σύ;τε
ἐσμὲν	verb	εἰμί
ὁτιοῦν	adv	ὁτιοῦν
πάσχειν	verb	πάσχω
<g>
.
</para>
</section>
</p>
<p>
<section n="135">
<para ed="P">
ἴδοις	verb	εἶδον;ἰδέω
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
τοὺς	article	ὁ
ἐπιεικεστάτους	adj	ἐπιεικής
ὑπὲρ	prep	ὑπέρ
ἄλλου	adj;adv	ἄλλου;ἄλλος
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τὸ	article	ὁ
ζῆν	noun;verb	ζάω;ζέω;Ζεύς
ἀντικαταλλαξαμένους	part	ἀντικαταλλάσσομαι
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
τυχεῖν	verb	τυγχάνω
καλῆς	adj;noun;verb	κάλη;καλέω;καλός;κήλη
δόξης	verb;noun	δοκέω;δόξα;δοξάζω;δόξις
ἀποθνήσκειν	verb	ἀποθνήσκω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πολέμοις	verb;noun	πολεμέω;πολεμόω;πόλεμος
ἐθέλοντας	part;noun	ἐθελοντής;ἐθέλω
<g>
,
ὅλως	adj;adv	ὅλοξ;ὅλος
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
τιμῆς	noun;verb	τιμή;τιμάω;τιμέω
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀεὶ	adv	ἀεί
μείζονος	adj	μέγας
ἧς	noun;pron	εἷς;ὅς
ἔχουσιν	verb;part	ἔχω
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἐπαινουμένους	part	ἐπαινέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ὄντων	noun;verb;part	ὄντα;εἰμί
ἀπλήστως	adj;adv	ἄπληστος
διακειμένους	part	διάκειμαι
ἀκρατεστέρους	adj	ἄκρατος;ἀκρατής
καὶ	conj	καί4;καί;καί3;καί2
φαυλοτέρους	adj	φαῦλος
εἶναι	verb	εἰμί
δοκοῦντας	part	δοκέω;δοκόω
<g>
.
</para>
</section>
</p>
<p>
<section n="136">
<para ed="P">
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
συμβαίνει	verb	συμβαίνω
τοῦ	article;irreg;pron	ὁ;τίς;τις
μὲν	partic	μέν
πλούτου	verb;noun	πλοῦτος;πλουτέω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
δυναστειῶν	noun	δυναστεία
πολλάκις	adv	πολλάκις
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
κυρίους	verb;adj;noun	κυριόω;κύριος
γίγνεσθαι	verb	γίγνομαι
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
εὐνοίας	noun	εὔνοια
τῆς	article	ὁ
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
προειρημένων	part	προερέω
μηδένας	adj	μηδείς
ἄλλους	adj	ἄλλος
καταλείπεσθαι	verb	καταλιμπάνω
κληρονόμους	noun	κληρονόμος;κληρόνομος
πλὴν	verb;prep	πλέω;πλήν
τοὺς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
γεγονότας	part	γίγνομαι
<g>
.
ὥστ’	adv	ὥστε
ᾐσχυνόμην	verb	αἰσχύνω
ἄν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὴ	conj;noun	μή;μή3;μής;μή2
τούτων	adj	οὗτος
ἕνεκα	prep	ἕνεκα
συνεβούλευον	verb	συμβουλεύω
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
στρατείαν	noun	στρατεία
ποιεῖσθαι	verb	ποιέω
ταύτην	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί2;καί3;καί4
κινδυνεύειν	verb	κινδυνεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="137">
οὕτω	adv	οὕτως
δ’	partic	δέ
ἄριστα	noun;verb;adj	ἀριστάω;ἄριστον;ἄριστος
βουλεύσει	verb;noun	βουλεύω;βούλευσις
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
ἢν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ὑπολάβῃς	verb	ὑπολαμβάνω
μὴ	noun;conj	μή3;μή;μή2;μής
μόνον	adj	μόνος
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτόν	adj	οὗτος
σε	pron;adj	σός;σύ
παρακαλεῖν	verb	παρακαλέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;adj;part;verb	βαρβαρόω;βάρβαρος;βαρβάρα;βαρβαρόομαι
ἀνανδρίαν	noun	ἀνανδρία
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ὀνομαστοτάτους	adj	ὀνομαστός
γενομένους	part	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
δόξαντας	part	δοξάζω;δοκέω
ἡμιθέους	noun	ἡμίθεος
εἶναι	verb	εἰμί
διὰ	adj;prep;noun	διά;Δῖα;Ζεύς;Δίον;Δίη;δῖος
τὴν	article	ὁ
στρατείαν	noun	στρατεία
τὴν	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
τὸν	article	ὁ
καιρόν	noun	καιρός;καῖρος
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
σὺ	pron	σύ
μὲν	partic	μέν
τυγχάνεις	verb	τυγχάνω
τοσαύτην	adj	τοσοῦτος
δύναμιν	noun	δύναμις
κεκτημένος	part	κτέομαι;κτάομαι
ὅσην	adj	ὅσος
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
τὴν	article	ὁ
Εὐρώπην	noun;adj	Εὐρώπη;εὐρωπός
κατοικησάντων	verb;part	κατοικέω
<g>
,
πρὸς	prep	πρός
ὃν	pron	ὅς
δὲ	partic	δέ
πολεμήσεις	verb	πολεμέω
<g>
,
οὕτω	adv	οὕτως
σφόδρα	adv;adj	σφόδρα;σφοδρός
μεμισημένος	part	μισέω
καὶ	conj	καί2;καί4;καί3;καί
καταπεφρονημένος	part	καταφρονέω
ὑφ’	noun;prep;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ἁπάντων	adj	ἅπας
ὡς	conj;pron;adv	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
βασιλευσάντων	part;verb	βασιλεύω
<g>
.
</section>
</p>
<p>
<section n="138">
πρὸ	prep	πρό
πολλοῦ	adj	πολύς
δ’	partic	δέ
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐποιησάμην	verb	ποιέω
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
εἶναι	verb	εἰμί
συνερᾶσαι	part;verb	συνεράω2;συνερέω;συνεράω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
περὶ	prep	περί
τούτων	adj	οὗτος
εἰρημένους	part	ἐρῶ
<g>
·
μᾶλλον	adv;noun	μᾶλλον;μαλλός
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
ἄξιος	noun;adj	Ἀξιός;ἄξιος
οὗτος	adj	οὗτος
ἔδοξεν	verb	δοκέω
εἶναι	verb	εἰμί
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
<g>
.
οὐ	adv	οὐ7;οὐ3;οὐ2;οὐ10;οὐ13;οὐ9;οὐ11;οὐ4;οὐ18;οὐ;οὐ15;οὐ16;οὐ6;οὐ14;οὐ17;οὐ12;οὐ8;οὐ5
μὴν	partic;noun	μήν2;μείς;μήν;μής
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σέ	pron;adj	σός;σύ
γε	partic	γε
χρὴ	noun;verb	χράω;χράω2;χρή;χρῆ2;χρῆ;χραύω
σκοπεῖν	verb	σκοπέω;σκοπάω
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
τὰ	irreg;article	ὁ;τίς
συντείνοντα	part	συντείνω
καὶ	conj	καί3;καί4;καί;καί2
προτρέποντα	part	προτρέπω
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτον	adj	οὗτος
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
ἄριστα	adj;noun;verb	ἀριστάω;ἄριστον;ἄριστος
βουλεύσαιο	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="139">
οὐκ	adv	οὐ18;οὐ4;οὐ11;οὐ13;οὐ14;οὐ12;οὐ7;οὐ6;οὐ9;οὐ15;οὐ17;οὐ2;οὐ5;οὐ3;οὐ16;οὐ10;οὐ8;οὐ
ἀγνοῶ	verb	ἀγνοέω
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
πολλοὶ	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
ἄμαχον	adj	ἄμαχος
εἶναι	verb	εἰμί
νομίζουσιν	verb;part	νομίζω
<g>
·
ὧν	pron	ὅς
ἄξιον	noun;adj;part	Ἀξιός;ἄγω;ἄγνυμι;ἄξιος
θαυμάζειν	verb	θαυμάζω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
τὴν	article	ὁ
ὑπ’	prep	ὑπό
ἀνθρώπου	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
βαρβάρου	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
καὶ	conj	καί4;καί3;καί2;καί
κακῶς	verb;adv;adj	κακόω;κακός
τεθραμμένου	part	τρέφω
κατασταθεῖσαν	part	καθίστημι
καὶ	conj	καί;καί4;καί2;καί3
συναχθεῖσαν	part	συνάγω
ἐπὶ	prep	ἐπί;ἐπί2
δουλείᾳ	adj;noun	δουλεία;δούλειος
<g>
,
ταύτην	adj	οὗτος
ὑπ’	prep	ὑπό
ἀνδρὸς	noun	ἀνήρ
Ἕλληνος	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
τοὺς	article	ὁ
πολέμους	noun;verb	πόλεμος;πολεμόω
πολλὴν	adj	πολύς
ἐμπειρίαν	noun	ἐμπειρία
ἔχοντος	part	ἔχω
μὴ	noun;conj	μή3;μής;μή2;μή
νομίζουσιν	part;verb	νομίζω
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐπ’	prep	ἐπί;ἐπί2
ἐλευθερίᾳ	verb;noun	ἐλευθεριάζω;ἐλευθερία
διαλυθῆναι	verb	διαλύω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ταῦτ’	adj	οὗτος
εἰδότες	part	οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
συστῆσαι	verb	συνίστημι
μέν	partic	μέν
ἐστιν	verb	εἰμί
ἅπαντα	adj	ἅπας
χαλεπόν	adj	χαλεπός
<g>
,
διαστῆσαι	verb	διίστημι
δὲ	partic	δέ
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
<g>
.
</section>
</p>
<p>
<section n="140">
ἐνθυμοῦ	adj;verb	ἔνθυμος;ἐνθυμέομαι
δ’	partic	δέ
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
μάλιστα	adv	μάλιστα
τούτους	adj	οὗτος
τιμῶσιν	part;verb	τιμάω;τιμόω;τιμέω
ἅπαντες	adj	ἅπας
καὶ	conj	καί3;καί2;καί4;καί
θαυμάζουσιν	verb;part	θαυμάζω
<g>
,
οἵτινες	pron	ὅστις
ἀμφότερα	adj	ἀμφότερος
δύνανται	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πολιτεύεσθαι	verb	πολιτεύω
καὶ	conj	καί4;καί3;καί;καί2
στρατηγεῖν	verb	στρατηγέω
<g>
.
ὅταν	conj	ὅταν
οὖν	partic	οὖν
ὁρᾷς	verb	ὁράω
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
μιᾷ	adj	εἷς
πόλει	verb;noun	πολέω;πόλις
ταύτην	adj	οὗτος
ἔχοντας	part	ἔχω
τὴν	article	ὁ
φύσιν	part;noun	φύω;φύσις;φύς
εὐδοκιμοῦντας	part	εὐδοκιμέω
<g>
,
ποίους	adj;verb	ποιός;ποῖος;ποιόω
τινὰς	pron;irreg	τις;τίς
χρὴ	noun;verb	χρή;χρῆ2;χράω2;χραύω;χρῆ;χράω
προσδοκᾶν	part;verb	προσδοκάω
τοὺς	article	ὁ
ἐπαίνους	noun	ἔπαινος
ἔσεσθαι	verb	εἰσίημι;εἰμί
τοὺς	article	ὁ
περὶ	prep	περί
σοῦ	verb;pron;exclam;adj	σός;σοῦ2;σεύω;σοῦ;σύ
ῥηθησομένους	part	ἐρῶ
<g>
,
ὅταν	conj	ὅταν
φαίνῃ	verb	φαίνω
ταῖς	article	ὁ
μὲν	partic	μέν
εὐεργεσίαις	noun	εὐεργεσία
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πεπολιτευμένος	part	πολιτεύω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
στρατηγίαις	verb;noun	στρατηγιάω;στρατηγία
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
κατεστραμμένος	part	καταστρέφω
<g>
;
</section>
</p>
<p>
<section n="141">
<para ed="P">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
ταῦτα	adj	οὗτος
πέρας	noun;verb	πέρας;περάω;πέρα2;πέρα;περάω2
ἕξειν	verb	ἔχω
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
ἄλλον	adj	ἄλλος
ποτὲ	adj;noun;pron;partic	ποτέ2;πότος;ποτέ;πότε;ποτός
δυνήσεσθαι	verb	δύναμαι
μείζω	adj	μέγας
πρᾶξαι	verb	πράσσω
τούτων	adj	οὗτος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
γενήσεσθαι	verb	γίγνομαι
τηλικοῦτον	adj	τηλικοῦτος
ἔργον	noun;part	ἔργον;ἔργνυμι
<g>
,
ὅσον	adj	ὅσος
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
πάντας	adj	πᾶς;πᾶϲ
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐκ	prep	ἐκ
τοσούτων	adj	τοσοῦτος
πολέμων	verb;part;noun	πολεμέω;πολεμόω;πόλεμος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὁμόνοιαν	noun	ὁμόνοια
προαγαγεῖν	verb	προάγω
<g>
,
οὔτε	adv	οὔτε
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
εἰκός	part	ἔοικα;εἰκός
ἐστι	verb	εἰμί
συστῆναι	verb	συνίστημι
τηλικαύτην	adj	τηλικοῦτος
δύναμιν	noun	δύναμις
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
τὴν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὑπάρχουσαν	part	ὑπάρχω
καταλύσῃς	verb	καταλύω
<g>
.
</para>
</section>
</p>
<p>
<section n="142">
ὥστε	adv	ὥστε
τῶν	article	ὁ
μὲν	partic	μέν
ἐπιγιγνομένων	part	ἐπιγίγνομαι
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἤν	verb;exclam;conj	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
τις	irreg;pron	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διενέγκῃ	verb	διαφέρω
τὴν	article	ὁ
φύσιν	part;noun	φύς;φύσις;φύω
<g>
,
οὐδὲν	adj	οὐδείς
ἕξει	noun;verb	ἔχω;ἕξις
ποιῆσαι	verb	ποιέω
τοιοῦτον	adj	τοιοῦτος
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	noun;partic	μήν2;μήν;μείς;μής
τῶν	article	ὁ
γε	partic	γε
προγεγενημένων	part	προγίγνομαι
ἔχω	verb	χάω;χόω;ἔχω
μὲν	partic	μέν
ὑπερβαλεῖν	verb	ὑπερβάλλω
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
τοῖς	article	ὁ
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
διὰ	adj;noun;prep	Ζεύς;διά;Δίη;δῖος;Δῖα;Δίον
σοῦ	adj;exclam;pron;verb	σοῦ2;σοῦ;σύ;σεύω;σός
κατειργασμένοις	part	κατεργάζομαι
<g>
,
οὐ	adv	οὐ3;οὐ4;οὐ5;οὐ11;οὐ16;οὐ15;οὐ18;οὐ2;οὐ8;οὐ13;οὐ6;οὐ14;οὐ7;οὐ17;οὐ12;οὐ;οὐ10;οὐ9
γλίσχρως	adj;adv	γλίσχρος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀληθινῶς	adv;adj	ἀληθινός
<g>
·
ὅστις	pron	ὅστις
γὰρ	partic	γάρ
ἔθνη	noun	ἔθνος
τοσαῦτα	adj	τοσοῦτος
τυγχάνεις	verb	τυγχάνω
κατεστραμμένος	part	καταστρέφω
ὅσας	adj	ὅσος
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
εἷλε	verb	αἱρέω
<g>
,
πῶς	adv;pron;partic	πῶς;πως
οὐκ	adv	οὐ5;οὐ16;οὐ17;οὐ10;οὐ12;οὐ13;οὐ4;οὐ8;οὐ;οὐ7;οὐ18;οὐ15;οὐ11;οὐ3;οὐ9;οὐ2;οὐ14;οὐ6
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
πρὸς	prep	πρός
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἀντιπαραβάλλων	part	ἀντιπαραβάλλω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
ἐπέδειξα	verb	ἐπιδείκνυμι
μείζω	adj	μέγας
σε	adj;pron	σύ;σός
κἀκείνων	verb;adj	ἐκεῖνος;κενόω
διαπεπραγμένον	part	διαπράσσω
<g>
;
</section>
</p>
<p>
<section n="143">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
εἱλόμην	verb	αἱρέω
ἀποσχέσθαι	verb	ἀπέχω
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
ἰδέας	noun	ἰδέα
δῑ	prep;conj;noun;adj;verb	δῖος;Δίον;Δίη;δίω;διό;διάζομαι;Ζεύς;Δῖα;διά;Δῖος
ἀμφότερα	adj	ἀμφότερος
<g>
,
διά	prep;noun;adj	Δῖα;Δίον;διά;Ζεύς;Δίη;δῖος
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
οὐκ	adv	οὐ11;οὐ6;οὐ;οὐ13;οὐ3;οὐ14;οὐ7;οὐ2;οὐ12;οὐ5;οὐ8;οὐ10;οὐ18;οὐ4;οὐ16;οὐ9;οὐ17;οὐ15
εὐκαίρως	adj;adv	εὔκαιρος
αὐτῇ	adj	αὐτός
χρωμένους	part	χράομαι;χραύω;χράω;χράω2
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
διὰ	prep;adj;noun	Δίον;Δίη;διά;δῖος;Ζεύς;Δῖα
τὸ	article	ὁ
μὴ	noun;conj	μή;μή2;μής;μή3
βούλεσθαι	verb	βούλομαι
ταπεινοτέρους	adj	ταπεινός
ποιεῖν	verb	ποιέω
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ὄντων	part;verb;noun	ὄντα;εἰμί
τοὺς	article	ὁ
ἡμιθέους	noun	ἡμίθεος
εἶναι	verb	εἰμί
νομιζομένους	part	νομίζω
<g>
.
</para>
</section>
</p>
<p>
<section n="144">
ἐνθυμοῦ	adj;verb	ἔνθυμος;ἐνθυμέομαι
δ’	partic	δέ
<g>
,
ἵνα	conj;adv	ἵνα
τι	irreg;pron	τις;τίς
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἀρχαίων	adj	ἀρχαῖος
εἴπωμεν	verb	εἶπον
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τὸν	article	ὁ
Ταντάλου	verb;noun	τανταλόομαι;Τάνταλος
πλοῦτον	noun	πλοῦτος
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
Πέλοπος	noun	Πέλοψ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
οὔτε	adv	οὔτε
λόγων	part;noun;verb	λόγος;λογάω;λογόω
εὑρετὴς	adj;noun	εὑρετής;εὑρετός
οὔτε	adv	οὔτε
ποιητὴς	noun;adj	ποιητής;ποιητός
ἐπαινέσειεν	verb	ἐπαινέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μετά	prep	μετά
γε	partic	γε
τὴν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
ὑπερβολὴν	noun	ὑπερβολή
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
Θησέως	noun	Θησεύς
ἀρετὴν	noun;verb	ἀρετή;ἀρετάω;αἴρω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
στρατευσαμένους	part	στρατεύω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ὁμοίους	adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
γενομένους	part	γίγνομαι
ἅπαντες	adj	ἅπας
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
εὐλογήσειαν	verb	εὐλογέω
<g>
.
</section>
</p>
<p>
<section n="145">
καίτοι	partic	καίτοι
τοὺς	article	ὁ
ὀνομαστοτάτους	adj	ὀνομαστός
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
αὐτῶν	adj	αὐτός
ἴσμεν	verb	οἶδα
ἐν	verb;prep	εἰμί;ἐν;εἰς
μικροῖς	adj	σμικρός;μικρός
πολιχνίοις	noun	πολίχνη;πολίχνιον
καὶ	conj	καί;καί3;καί4;καί2
νησυδρίοις	noun	νησύδριον
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
κατασχόντας	part	κατέχω
<g>
.
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅμως	adj;conj;verb;adv	ὁμῶς;ὁμός;ὅμως;ὁμόω
ἰσόθεον	adj	ἰσόθεος
καὶ	conj	καί3;καί2;καί4;καί
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ὀνομαστὴν	adj;noun	ὀνομαστής;ὀνομαστός
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δόξαν	verb;noun;part	δοκέω;δοξάζω;δόξα
κατέλιπον	verb	καταλιμπάνω
<g>
·
ἅπαντες	adj	ἅπας
γὰρ	partic	γάρ
φιλοῦσιν	verb;part	φιλέω;φιλόω
οὐ	adv	οὐ6;οὐ17;οὐ15;οὐ7;οὐ5;οὐ8;οὐ10;οὐ18;οὐ3;οὐ13;οὐ;οὐ4;οὐ12;οὐ16;οὐ11;οὐ9;οὐ2;οὐ14
τοὺς	article	ὁ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
μεγίστην	adj	μέγας
δυναστείαν	noun	δυναστεία
κτησαμένους	part	κτάομαι;κτέομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
γεγενημένους	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="146">
οὐ	adv	οὐ10;οὐ3;οὐ9;οὐ5;οὐ12;οὐ4;οὐ13;οὐ11;οὐ7;οὐ6;οὐ;οὐ8;οὐ2;οὐ16;οὐ17;οὐ15;οὐ14;οὐ18
μόνον	adj	μόνος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
αὐτοὺς	adj	αὐτός
ὄψει	noun;verb	ὁράω;ὄψος;ὄψις
τὴν	article	ὁ
γνώμην	noun	γνώμη
ταύτην	adj	οὗτος
ἔχοντας	part	ἔχω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
πάντων	adj	πᾶς;πᾶϲ
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
<g>
·
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐπαινέσειεν	verb	ἐπαινέω
<g>
,
οὔθ’	adj;adv;verb;noun	οὔτις;οὐτάζω;οὔτε;οὐτάω;οὐτίς;οὔτι2;οὔτι;οὔτι3
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἦρξεν	verb	ἄρχω;ἔρδω
οὔθ’	adv;noun;verb;adj	οὔτι2;οὔτι;οὔτις;οὔτι3;οὔτε;οὐτάζω;οὐτάω;οὐτίς
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
τοσοῦτον	adj	τοσοῦτος
πλῆθος	noun	πλῆθος
χρημάτων	noun	χρῆμα
εἰσπράξασα	part	εἰσπράσσω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
ἀνήνεγκεν	verb	ἀναφέρω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	partic;noun	μής;μήν;μείς;μήν2
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πολλῶν	adj	πολύς
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
ἐξουσίαν	verb;noun;part	ἐξουσία;ἐξουσιάζω
ἔλαβε	verb	λαμβάνω
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
ποιῆσαι	verb	ποιέω
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
αὐξῆσαι	verb	αὐξάνω
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἐβουλήθη	verb	βούλομαι
διοικῆσαι	verb	διοικέω
<g>
·
</section>
</p>
<p>
<section n="147">
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
παρῆν	noun;adj;verb	πάρειμι;πείρω;πηρός;πῆρος
αὐτῇ	adj	αὐτός
πράττειν	verb	πράσσω
<g>
·
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
μὲν	partic	μέν
πολλαὶ	adj	πολύς
κατηγορίαι	noun	κατηγορία
κατ’	prep;adj	κατά;κάτος;κατά2
αὐτῆς	adj	αὐτός
γεγόνασιν	verb	γίγνομαι
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῆς	article	ὁ
Μαραθῶνι	noun	Μαραθών
μάχης	noun;verb	μαχάω;συμμαχέω;μάχη
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Σαλαμῖνι	noun	Σαλαμίς
ναυμαχίας	noun	ναυμαχία
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μάλισθ’	adv	μάλιστα
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐξέλιπον	verb	ἐκλείπω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σωτηρίας	noun	σωτηρία
<g>
,
ἅπαντες	adj	ἅπας
αὐτὴν	adj	αὐτός
ἐγκωμιάζουσιν	part;verb	ἐγκωμιάζω
<g>
.
</section>
</p>
<p>
<section n="148">
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
γνώμην	noun	γνώμη
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
Δακεδαιμονίων
ἔχουσιν	part;verb	ἔχω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἄγανται	verb	ἄγαμαι;ἀγάζω;ἀγάω
τὴν	article	ὁ
ἧτταν	noun	ἧσσα
τὴν	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Θερμοπύλαις	noun	θερμοπύλαι
ἢ	conj;adv;exclam;verb	ἦ;ἦ2;ἦ4;ἦ3;ἤ;εἰμί;ἠμί;ἤ2
τὰς	article	ὁ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
νίκας	verb;noun	Νικεύς;νίκη;νικάω;νίκη2
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
τὸ	article	ὁ
μὲν	partic	μέν
κατ’	adj;prep	κατά;κάτος;κατά2
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
βαρβάρων	verb;noun;part;adj	βαρβάρα;βάρβαρος;βαρβαρόομαι;βαρβαρόω
σταθὲν	verb;part	ἵστημι
ἀγαπῶσι	part;verb	ἀγαπάζω;ἀγαπάω
καὶ	conj	καί3;καί4;καί;καί2
θεωροῦσι	part;verb	θεωρέω
<g>
,
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Δακεδαιμονίων
κατὰ	adj;prep	κατά2;κάτος;κατά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὐκ	adv	οὐ14;οὐ;οὐ7;οὐ8;οὐ11;οὐ16;οὐ17;οὐ2;οὐ6;οὐ18;οὐ15;οὐ4;οὐ13;οὐ5;οὐ3;οὐ9;οὐ12;οὐ10
ἐπαινοῦσιν	verb;part	ἐπαινέω
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀηδῶς	adv	ἀηδής
ὁρῶσιν	verb;part	ὁράω
<g>
·
ἡγοῦνται	verb	ἡγέομαι
γὰρ	partic	γάρ
τὸ	article	ὁ
μὲν	partic	μέν
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
εἶναι	verb	εἰμί
σημεῖον	noun	σημεῖον
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πλεονεξίας	noun	πλεονεξία
<g>
.
</section>
</p>
<p>
<section n="149">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἐξετάσας	part;verb	ἐξετάζω
ἅπαντα	adj	ἅπας
καὶ	conj	καί2;καί3;καί;καί4
διελθὼν	part	διέρχομαι
πρὸς	prep	πρός
αὑτόν	adj	ἑαυτοῦ
<g>
,
ἢν	conj;exclam;verb	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
μέν	partic	μέν
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ᾖ	verb	εἰμί
μαλακώτερον	adv;adj	μαλακός
ἢ	verb;adv;exclam;conj	ἠμί;ἤ;ἦ2;ἦ;ἦ4;ἦ3;ἤ2;εἰμί
καταδεέστερον	adj;adv	καταδεής
<g>
,
αἰτιῶ	adj;verb	αἰτιάομαι;αἴτιος;αἰτέω
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
τὴν	article	ὁ
ἐμήν	verb;adj	ἐμός;ἐμέω
<g>
,
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
ἅπαντες	adj	ἅπας
συγγνώμην	noun	συγγνώμη
ἔχοιεν	verb	ἔχω
<g>
·
ἢν	verb;conj;exclam	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
δ’	partic	δέ
ὅμοια	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
τοῖς	article	ὁ
πρότερον	adj	πρότερος
διαδεδομένοις	part	διαδίδωμι
<g>
,
νομίζειν	verb	νομίζω
αὐτὰ	adj	αὐτός
χρὴ	noun;verb	χρῆ2;χράω2;χράω;χραύω;χρῆ;χρή
μὴ	conj;noun	μής;μή3;μή2;μή
τὸ	article	ὁ
γῆρας	noun;verb;part	γῆρας;γηράσκω
τοὐμὸν	adj	ἐμός
εὑρεῖν	verb	εὑρίσκω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὸ	article	ὁ
δαιμόνιον	verb;adj;part;noun	δαιμόνιον;δαιμόνιος;δαιμονάω
ὑποβαλεῖν	verb	ὑποβάλλω
<g>
,
οὐκ	adv	οὐ10;οὐ14;οὐ5;οὐ12;οὐ17;οὐ16;οὐ;οὐ3;οὐ6;οὐ7;οὐ2;οὐ4;οὐ11;οὐ15;οὐ8;οὐ13;οὐ18;οὐ9
ἐμοῦ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
φροντίζον	part;verb	φροντίζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
κηδόμενον	part	κήδω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
βουλόμενον	part	βούλομαι
ταύτην	adj	οὗτος
τε	partic;pron	τε;σύ
τῶν	article	ὁ
κακῶν	verb;adj;noun;part	κακός;κακόω;κάκη
ἀπαλλάξαι	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
καὶ	conj	καί4;καί2;καί;καί3
σοὶ	adj;pron	σός;σύ
πολὺ	adj	πολύς
μείζω	adj	μέγας
περιθεῖναι	verb	περιτίθημι
δόξαν	verb;noun;part	δοξάζω;δόξα;δοκέω
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
ὑπαρχούσης	part	ὑπάρχω
<g>
.
</section>
</p>
<p>
<section n="150">
<para ed="P">
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
δέ	partic	δέ
σ’	pron;adj	σός;σύ
οὐκ	adv	οὐ8;οὐ14;οὐ16;οὐ5;οὐ9;οὐ12;οὐ;οὐ3;οὐ4;οὐ2;οὐ15;οὐ18;οὐ17;οὐ6;οὐ7;οὐ13;οὐ10;οὐ11
ἀγνοεῖν	verb	ἀγνοέω
ὃν	pron	ὅς
τρόπον	noun	τρόπος;τροπός
οἱ	article;pron	ἕ;ὅς;ὁ
θεοὶ	verb;noun	θέω;θεάω;θέω2;θεός
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
διοικοῦσιν	verb;part	διοικέω
<g>
.
οὐ	adv	οὐ3;οὐ13;οὐ14;οὐ6;οὐ8;οὐ7;οὐ5;οὐ15;οὐ11;οὐ;οὐ10;οὐ16;οὐ9;οὐ4;οὐ18;οὐ2;οὐ12;οὐ17
γὰρ	partic	γάρ
αὐτόχειρες	noun	αὐτόχειρ
οὔτε	adv	οὔτε
τῶν	article	ὁ
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
οὔτε	adv	οὔτε
τῶν	article	ὁ
κακῶν	verb;adj;part;noun	κακός;κακόω;κάκη
γίγνονται	verb	γίγνομαι
τῶν	article	ὁ
συμβαινόντων	verb;part	συμβαίνω
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἑκάστοις	adj	ἕκαστος
τοιαύτην	adj	τοιοῦτος
ἔννοιαν	noun	ἔννοια
ἐμποιοῦσιν	verb;part	ἐμποιέω
<g>
,
</para>
</section>
</p>
<p>
<section n="151">
ὥστε	adv	ὥστε
δῑ	conj;adj;noun;verb;prep	Ζεύς;διά;Δῖος;διό;δίω;δῖος;Δίη;Δίον;Δῖα;διάζομαι
ἀλλήλων	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
ἑκάτερα	adj	ἑκάτερος
παραγίγνεσθαι	verb	παραγίγνομαι
τούτων	adj	οὗτος
<g>
.
οἷον	adj	οἷος
ἴσως	adj;verb;adv	ἴσος;ἰσόω;ἴσως
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν2;νῦν
τοὺς	article	ὁ
μὲν	partic	μέν
λόγους	noun;verb	λογόω;λόγος
ἡμῖν	pron	ἐγώ
ἀπένειμαν	verb	ἀπονέμω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
σὲ	pron;adj	σύ;σός
τάττουσι	part;verb	τάσσω
<g>
,
νομίζοντες	part	νομίζω
τούτων	adj	οὗτος
μὲν	partic	μέν
σὲ	adj;pron	σός;σύ
κάλλιστ’	adv;adj	καλός;κάλλιστα
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἐπιστατῆσαι	verb	ἐπιστατέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
λόγον	noun	λόγος
τὸν	article	ὁ
ἐμὸν	adj	ἐμός
ἥκιστ’	adj	ἥκιστος
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ὀχληρὸν	adj	ὀχληρός
γενέσθαι	verb	γίγνομαι
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
.
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
πεπραγμένα	part	πράσσω
πρότερον	adj	πρότερος
οὐκ	adv	οὐ17;οὐ11;οὐ2;οὐ9;οὐ10;οὐ5;οὐ6;οὐ14;οὐ16;οὐ8;οὐ3;οὐ7;οὐ13;οὐ12;οὐ18;οὐ4;οὐ15;οὐ
ἄν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ποτέ	pron;noun;adj;partic	ποτέ;ποτέ2;πότε;ποτός;πότος
σοι	adj;pron	σύ;σός
γενέσθαι	verb	γίγνομαι
τηλικαῦτα	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
μή	conj;noun	μής;μή3;μή2;μή
τις	pron;irreg	τίς;τις
θεῶν	part;noun;verb	θεά;θέω;θεάω;θέα2;θεός;θέα;θέω2
αὐτὰ	adj	αὐτός
συγκατώρθωσεν	verb	συγκατορθόω
<g>
,
</section>
</p>
<p>
<section n="152">
οὐχ	adv	οὐ2;οὐ5;οὐ11;οὐ8;οὐ16;οὐ7;οὐ;οὐ18;οὐ15;οὐ17;οὐ6;οὐ3;οὐ9;οὐ12;οὐ14;οὐ13;οὐ10;οὐ4
ἵνα	conj;adv	ἵνα
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
μόνον	adj	μόνος
τοῖς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
Εὐρώπης	adj;noun	εὐρωπός;Εὐρώπη
κατοικοῦσι	verb;part	κατοικέω
πολεμῶν	part;verb;noun	πολεμέω;πολεμόω;πόλεμος
διατελῇς	verb	διατελέω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
γυμνασθεὶς	part	γυμνάζω
καὶ	conj	καί4;καί2;καί;καί3
λαβὼν	part;noun	λαμβάνω;λαβή
ἐμπειρίαν	noun	ἐμπειρία
καὶ	conj	καί3;καί;καί2;καί4
γνωσθεὶς	part	γιγνώσκω
οἷος	adj	οἷος
εἶ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
τούτων	adj	οὗτος
ἐπιθυμήσῃς	verb	ἐπιθυμέω
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
τυγχάνω	verb	τυγχάνω
συμβεβουλευκώς	part	συμβουλεύω
<g>
.
αἰσχρὸν	adj	αἰσχρός
οὖν	partic	οὖν
ἐστι	verb	εἰμί
καλῶς	adv;adj;noun	κάλως;καλός
τῆς	article	ὁ
τύχης	noun	τύχη
ἡγουμένης	part	ἡγέομαι
ἀπολειφθῆναι	verb	ἀπολιμπάνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μὴ	conj;noun	μή2;μή;μής;μή3
παρασχεῖν	verb	παρέχω
σαυτὸν
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
ὃ	article;pron	ὅς;ὁ
βούλεταί	verb	βούλομαι
σε	adj;pron	σός;σύ
προαγαγεῖν	verb	προάγω
<g>
.
</section>
</p>
<p>
<section n="153">
νομίζω	verb	νομίζω
δὲ	partic	δέ
χρῆναί	verb	χρή
σε	pron;adj	σός;σύ
πάντας	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
τιμᾶν	part;noun;verb	τιμάω;τιμή
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
σοι	pron;adj	σός;σύ
πεπραγμένων	part	πράσσω
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τις;τίς
λέγοντας	part	λέγω;λέγω3;λέγω2
<g>
,
κάλλιστα	adv;adj	κάλλιστα;καλός
μέντοι	partic	μέντοι
νομίζειν	verb	νομίζω
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
<g>
,
τοὺς	article	ὁ
μειζόνων	adj	μέγας
ἔργων	part;noun	ἔργνυμι;ἔργον
ἢ	adv;exclam;conj;verb	ἦ3;ἦ;ἠμί;εἰμί;ἤ2;ἦ4;ἤ;ἦ2
τηλικούτων	adj	τηλικοῦτος
τὴν	article	ὁ
σὴν	noun;adj	σής;σός
φύσιν	part;noun	φύσις;φύς;φύω
ἀξιοῦντας	part	ἀξιόω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
μόνον	adj	μόνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
παρόντι	part	πάρειμι
κεχαρισμένως	adv;part	κεχαρισμένως;χαρίζω;χαρίζομαι
διειλεγμένους	part	λέγω2
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οἵ	article;pron	ἕ;ὅς;ὁ
τινες	verb;irreg;pron	τις;τίνω;τίς
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τοὺς	article	ὁ
ἐπιγιγνομένους	part	ἐπιγίγνομαι
οὕτω	adv	οὕτως
ποιήσωσι	verb	ποιέω
τὰς	article	ὁ
σὰς	noun;adj	σός;σής
πράξεις	noun;verb	πράσσω;πρᾶξις
θαυμάζειν	verb	θαυμάζω
ὡς	pron;adv;conj	ὡς;ὅς
οὐδενὸς	adj	οὐδείς
ἄλλου	adv;adj	ἄλλος;ἄλλου
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
<g>
.
πολλὰ	adj	πολύς
δὲ	partic	δέ
βουλόμενος	part	βούλομαι
τοιαῦτα	adj	τοιοῦτος
λέγειν	verb	λέγω3;λέγω;λέγω2
οὐ	adv	οὐ6;οὐ10;οὐ13;οὐ17;οὐ8;οὐ16;οὐ11;οὐ7;οὐ9;οὐ4;οὐ;οὐ2;οὐ5;οὐ12;οὐ14;οὐ15;οὐ3;οὐ18
δύναμαι	verb	δύναμαι
<g>
·
τὴν	article	ὁ
δ’	partic	δέ
αἰτίαν	noun;adj	αἰτία;αἴτιος
δῑ	adj;prep;conj;verb;noun	διό;Δίη;διά;Δίον;δίω;διάζομαι;Ζεύς;δῖος;Δῖα;Δῖος
ἥν	pron	ὅς
<g>
,
πλεονάκις	adv	πλεονάκις
τοῦ	pron;irreg;article	τις;τίς;ὁ
δέοντος	noun;part	δέον;δεῖ;δέω2;δέω
εἴρηκα	verb	ἐρῶ
<g>
.
</section>
</p>
<p>
<section n="154">
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
ἐστι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
προειρημένα	part	προερέω
συναγαγεῖν	verb	συνάγω
<g>
,
ἵν’	adv;conj	ἵνα
ὡς	adv;pron;conj	ὅς;ὡς
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἐλαχίστοις	adj	ἐλάχιστος
κατίδοις	verb	κατεῖδον
τὸ	article	ὁ
κεφάλαιον	adj	κεφάλαιος
τῶν	article	ὁ
συμβεβουλευμένων	part	συμβουλεύω
<g>
.
φημὶ	verb;noun	φημί;φῆμις
γὰρ	partic	γάρ
χρῆναί	verb	χρή
σε	pron;adj	σύ;σός
τοὺς	article	ὁ
μὲν	partic	μέν
Ἕλληνας	noun	Ἕλλην
εὐεργετεῖν	verb	εὐεργετέω
<g>
,
Μακεδόνων	noun	Μακεδών
δὲ	partic	δέ
βασιλεύειν	verb	βασιλεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	noun;verb;part;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι;βαρβάρα
ὡς	adv;pron;conj	ὡς;ὅς
πλείστων	adj	πλεῖστος
ἄρχειν	verb	ἄρχω
<g>
.
ἢν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
πράττῃς	verb	πράσσω
<g>
,
ἅπαντές	adj	ἅπας
σοι	adj;pron	σός;σύ
χάριν	noun;adv;prep	Χάρις;χάρις
ἕξουσιν	part;verb	ἔχω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
εὖ	adv	εὖ
πάσχουσι	verb;part	πάσχω
<g>
,
Μακεδόνες	noun	Μακεδών
δ’	partic	δέ
ἢν	exclam;verb;conj	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
βασιλικῶς	adj;adv	βασιλικός
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	noun;conj	μή;μής;μή2;μή3
τυραννικῶς	adv;adj	τυραννικός
αὐτῶν	adj	αὐτός
ἐπιστατῇς	noun;verb	ἐπιστάτης;ἐπιστατέω;ἐπιστάτη
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
γένος	noun	γένος
<g>
,
ἢν	verb;exclam;conj	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
διὰ	noun;prep;adj	Δίον;Δῖα;Δίη;Ζεύς;διά;δῖος
σὲ	adj;pron	σύ;σός
βαρβαρικῆς	adj	βαρβαρικός
δεσποτείας	adj;noun	δεσποτεία;δεσπότειος
ἀπαλλαγέντες	part	ἀπαλλαξείω;ἀπαλλάσσω
Ἑλληνικῆς	adj	Ἑλληνικός
ἐπιμελείας	noun	ἐπιμέλεια
τύχωσι	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="155">
<para ed="P">
ταῦθ’	adj	οὗτος
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὲν	partic	μέν
γέγραπται	verb	γράφω
τοῖς	article	ὁ
καιροῖς	verb;noun	καῖρος;καιρόω;καιρός
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
ἀκριβείαις	noun	ἀκρίβεια
<g>
,
παρ’	adj;noun;prep	Πάρις;πηρός;παρά;Πάρος
ὑμῶν	adj;pron	σύ;ὑμός
τῶν	article	ὁ
ἀκουόντων	part;verb	ἀκούω
πυνθάνεσθαι	verb	πυνθάνομαι
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
·
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
μέντοι	partic	μέντοι
βελτίω	verb;adj	βελτίων;βελτιόω
τούτων	adj	οὗτος
καὶ	conj	καί2;καί4;καί;καί3
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἁρμόττοντα	part	ἁρμόζω
τοῖς	article	ὁ
ὑπάρχουσιν	part;verb	ὑπάρχω
οὐδεὶς	adj	οὐδείς
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
σοι	pron;adj	σύ;σός
συμβουλεύσειεν	verb	συμβουλεύω
<g>
,
σαφῶς	adv	σαφής
εἰδέναι	verb	οἶδα
νομίζω	verb	νομίζω
<g>
.
</para>
</section>
</p>
</body>
</text>
</doc>
