<doc title="Error: header not found, see doc.filename" filename="isocrates_04">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
πολλάκις	adv	πολλάκις
ἐθαύμασα	verb	θαυμάζω
τῶν	article	ὁ
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
συναγαγόντων	part;verb	συνάγω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
γυμνικοὺς	adj	γυμνικός
ἀγῶνας	noun	ἀγών
καταστησάντων	verb;part	καθίστημι
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
σωμάτων	part;noun;verb	σωματόω;σῶμα
εὐτυχίας	noun	εὐτυχία
οὕτω	adv	οὕτως
μεγάλων	adj	μέγας
δωρεῶν	part;noun	δωρέω;δωρεά
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	adj;noun;verb;part	κοινόω;κοινός;κοινών
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
πονήσασι	part	πονέω
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	noun;verb	ψυχή;ψυχάζω
οὕτω	adv	οὕτως
παρασκευάσασιν	part	παρασκευάζω
ὥστε	adv	ὥστε
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὠφελεῖν	verb	ὠφελέω
δύνασθαι	verb	δύναμαι
<g>
,
</section>
</p>
<p>
<section n="2">
τούτοις	adj	οὗτος
δ’	partic	δέ
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμή;τιμέω;τιμάω
ἀπένειμαν	verb	ἀπονέμω
<g>
·
ὧν	pron	ὅς
εἰκὸς	part	ἔοικα;εἰκός
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
αὐτοὺς	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ποιήσασθαι	verb	ποιέω
πρόνοιαν	noun	πρόνοια
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀθλητῶν	verb;adj;noun	ἄθλητος;ἀθλητής;ἀθλέω
δὶς	adv	δίς
τοσαύτην	adj	τοσοῦτος
ῥώμην	noun	ῥώμη;Ῥώμη
λαβόντων	verb;part	λαμβάνω
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
πλέον	adj;verb;part	πλέως;πλείων;πλέω;πλέος
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἑνὸς	noun;adj	εἷς;ἕνος
δὲ	partic	δέ
ἀνδρὸς	noun	ἀνήρ
εὖ	adv	εὖ
φρονήσαντος	part	φρονέω
ἅπαντες	adj	ἅπας
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἀπολαύσειαν	verb	ἀπολαύω
οἱ	article;pron	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
κοινωνεῖν	verb	κοινωνέω
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
διανοίας	noun	διάνοια
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
οὐ	adv	οὐ7;οὐ3;οὐ16;οὐ11;οὐ15;οὐ;οὐ6;οὐ9;οὐ4;οὐ18;οὐ2;οὐ13;οὐ5;οὐ14;οὐ12;οὐ10;οὐ8;οὐ17
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ἀθυμήσας	part;verb	ἀθυμέω
εἱλόμην	verb	αἱρέω
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἱκανὸν	verb;adj;part	ἱκάνω;ἱκανός
νομίσας	part;verb	νομίζω
ἆθλον	noun	ἆθλον;ἆθλος
ἔσεσθαί	verb	εἰμί;εἰσίημι
μοι	pron	ἐγώ
τὴν	article	ὁ
δόξαν	verb;noun;part	δόξα;δοξάζω;δοκέω
τὴν	article	ὁ
ἀπ’	noun;prep	ἄπαις;ἀπό;Ἆπις;ἄπιος;Ἀπις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
λόγου	verb;noun	λογόω;λογάω;λόγος
γενησομένην	part	γίγνομαι
ἥκω	verb	ἵημι;ἥκω
συμβουλεύσων	part	συμβουλεύω
περί	prep	περί
τε	pron;partic	σύ;τε
τοῦ	pron;article;irreg	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
τοῦ	article;pron;irreg	τίς;ὁ;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
ὁμονοίας	noun	ὁμόνοια
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ6;οὐ14;οὐ7;οὐ15;οὐ16;οὐ9;οὐ11;οὐ;οὐ12;οὐ4;οὐ2;οὐ8;οὐ18;οὐ3;οὐ10;οὐ13;οὐ17;οὐ5
ἀγνοῶν	part	ἀγνοέω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
πολλοὶ	adj	πολύς
τῶν	article	ὁ
προσποιησαμένων	part	προσποιέω
εἶναι	verb	εἰμί
σοφιστῶν	noun	σοφιστής
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ὥρμησαν	verb	ὁρμέω;ὁρμάω
<g>
,
</para>
</section>
</p>
<p>
<section n="4">
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
ἐλπίζων	part	ἐλπίζω
τοσοῦτον	adj	τοσοῦτος
διοίσειν	verb	διαφέρω
ὥστε	adv	ὥστε
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μηδὲν	adj	μηδείς
πώποτε	adv	πώποτε
δοκεῖν	verb	δοκέω
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
προκρίνας	part;verb	προκρίνω
τούτους	adj	οὗτος
καλλίστους	adj	καλός
εἶναι	verb	εἰμί
τῶν	article	ὁ
λόγων	noun;verb;part	λογόω;λογάω;λόγος
<g>
,
οἵτινες	pron	ὅστις
περὶ	prep	περί
μεγίστων	noun;adj	μέγας;Μεγιστώ
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
τούς	article	ὁ
τε	pron;partic	σύ;τε
λέγοντας	part	λέγω2;λέγω3;λέγω
μάλιστ’	adv	μάλιστα
ἐπιδεικνύουσι	verb;part	ἐπιδείκνυμι
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
πλεῖστ’	adj	πλεῖστος
ὠφελοῦσιν	part;verb	ὠφελέω
<g>
,
</section>
</p>
<p>
<section n="5">
ὧν	pron	ὅς
εἷς	part;noun	ἵημι;εἷς
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
.
ἔπειτ’	conj;verb;adv	ἔπειμι2;ἔπειτα;ἐφίημι;ἐπιέννυμι;ἔπειμι;ἐπεί;ἐφέζομαι
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
οἱ	pron;article	ὅς;ὁ;ἕ
καιροί	verb;noun	καῖρος;καιρός;καιρόω
πω	partic;adv	πω2;πῶ;πῶ2;πω
παρεληλύθασιν	verb	παρέρχομαι
<g>
,
ὥστ’	adv	ὥστε
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
μάτην	verb;adv;noun	μάτην;μάτη;ματάω;ματέω;μάτος
εἶναι	verb	εἰμί
τὸ	article	ὁ
μεμνῆσθαι	verb	μιμνήσκω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
τότε	adv	τοτέ;τότε;τοτέ2
γὰρ	partic	γάρ
χρὴ	verb;noun	χρῆ2;χρή;χράω2;χραύω;χράω;χρῆ
παύεσθαι	verb	παύω
λέγοντας	part	λέγω;λέγω2;λέγω3
<g>
,
ὅταν	conj	ὅταν
ἢ	exclam;conj;adv;verb	ἤ2;ἠμί;ἦ3;ἦ4;ἦ2;ἦ;εἰμί;ἤ
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
λάβῃ	noun;verb	λαβή;λάπτω;λαμβάνω
τέλος	noun	τέλος
καὶ	conj	καί3;καί2;καί;καί4
μηκέτι	adv	μηκέτι
δέῃ	verb	δέω2;δεῖ;δέομαι;δέω
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἢ	exclam;conj;verb;adv	εἰμί;ἦ;ἠμί;ἤ2;ἤ;ἦ2;ἦ4;ἦ3
τὸν	article	ὁ
λόγον	noun	λόγος
ἴδῃ	verb;noun	Ἴδη;Ἴδης;ἰδέω;οἶδα;ἴδη2;ἴδη;εἶδον
τις	irreg;pron	τίς;τις
ἔχοντα	part	ἔχω2;ἔχω
πέρας	verb;noun	περάω;πέρα2;περάω2;πέρας;πέρα
<g>
,
ὥστε	adv	ὥστε
μηδεμίαν	adj	μηδείς
λελεῖφθαι	verb	λείπω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὑπερβολήν	noun	ὑπερβολή
<g>
.
</section>
</p>
<p>
<section n="6">
ἕως	adj;adv;noun;conj	ἠώς;ἑός;ἕως
δ’	partic	δέ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
φέρηται	verb	φέρω
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
εἰρημένα	part	ἐρῶ
φαύλως	adj;adv	φαῦλος
ἔχοντα	part	ἔχω2;ἔχω
τυγχάνῃ	verb	τυγχάνω
<g>
,
πῶς	adv;partic;pron	πῶς;πως
οὐ	adv	οὐ14;οὐ15;οὐ18;οὐ9;οὐ10;οὐ5;οὐ17;οὐ6;οὐ7;οὐ3;οὐ12;οὐ8;οὐ;οὐ13;οὐ2;οὐ4;οὐ16;οὐ11
χρὴ	verb;noun	χρῆ;χραύω;χρῆ2;χράω;χράω2;χρή
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί3;καί4;καί2;καί
φιλοσοφεῖν	verb	φιλοσοφέω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὃς	pron	ὅς
ἢν	verb;exclam;conj	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
κατορθωθῇ	verb	κατορθόω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοῦ	pron;irreg;article	ὁ;τις;τίς
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
τοῦ	pron;article;irreg	τίς;τις;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
ταραχῆς	noun	ταραχή
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
κακῶν	noun;part;adj;verb	κακός;κακόω;κάκη
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀπαλλάξει	verb;noun	ἀπαλλάσσω;ἀπαλλαξείω;ἀπαλλαγή;ἀπάλλαξις
<g>
;
</section>
</p>
<p>
<section n="7">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
μὲν	partic	μέν
μηδαμῶς	adj;adv	μηδαμός;μηδαμῶς
ἄλλως	adv;adj	ἄλλως;ἄλλος
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
δηλοῦν	part;verb	δηλόω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	noun;verb	πράσσω;πρᾶξις
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἢ	conj;adv;exclam;verb	ἦ;ἦ3;ἤ2;ἤ;ἦ4;εἰμί;ἠμί;ἦ2
διὰ	adj;noun;prep	Δίη;δῖος;διά;Δίον;Ζεύς;Δῖα
μιᾶς	adj	εἷς
ἰδέας	noun	ἰδέα
<g>
,
εἶχεν	verb	ἔχω2;ἔχω
ἄν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τις	pron;irreg	τις;τίς
ὑπολαβεῖν	verb	ὑπολαμβάνω
ὡς	adv;conj;pron	ὅς;ὡς
περίεργόν	adj	περίεργος
ἐστι	verb	εἰμί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
ἐκείνοις	adj	ἐκεῖνος
λέγοντα	part	λέγω2;λέγω3;λέγω
πάλιν	adv	πάλιν
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
λόγοι	noun;verb	λογόω;λόγος;λογάω
τοιαύτην	adj	τοιοῦτος
ἔχουσι	verb;part	ἔχω2;ἔχω
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύω;φύς
<g>
,
</para>
</section>
</p>
<p>
<section n="8">
ὥσθ’	adv	ὥστε
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
εἶναι	verb	εἰμί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πολλαχῶς	adv	πολλαχῶς
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τά	irreg;article	τίς;ὁ
τε	pron;partic	σύ;τε
μεγάλα	adj	μέγας
ταπεινὰ	adj	ταπεινός
ποιῆσαι	verb	ποιέω
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
μικροῖς	adj	σμικρός;μικρός
μέγεθος	noun	μέγεθος
περιθεῖναι	verb	περιτίθημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τά	article;irreg	τίς;ὁ
τε	partic;pron	τε;σύ
παλαιὰ	adj	παλαιός
καινῶς	adv;verb;adj	καινόω;καινός
διελθεῖν	verb	διέρχομαι
καὶ	conj	καί4;καί3;καί2;καί
περὶ	prep	περί
τῶν	article	ὁ
νεωστὶ	adv	νεωστί
γεγενημένων	part	γίγνομαι
ἀρχαίως	adv;adj	ἀρχαῖος
εἰπεῖν	verb	εἶπον
<g>
,
οὐκέτι	adv	οὐκέτι
φευκτέον	adj	φευκτέος
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
περὶ	prep	περί
ὧν	pron	ὅς
ἕτεροι	adj	ἕτερος
πρότερον	adj	πρότερος
εἰρήκασιν	verb	ἐρῶ
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἄμεινον	adj	ἀμείνων
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἰπεῖν	verb	εἶπον
πειρατέον	adj	πειρατέον;πειρατέος
<g>
.
</section>
</p>
<p>
<section n="9">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πράξεις	noun;verb	πράσσω;πρᾶξις
αἱ	pron;article	ὅς;ὁ
προγεγενημέναι	part	προγίγνομαι
κοιναὶ	verb;adj	κοινός;κοινόω
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἡμῖν	pron	ἐγώ
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
καιρῷ	noun	καιρός;καῖρος
ταύταις	adj	οὗτος
καταχρήσασθαι	verb	καταχράω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
προσήκοντα	part	προσήκω
περὶ	prep	περί
ἑκάστης	adj	ἕκαστος
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ὀνόμασιν	noun;part	ὀνομάζω;ὄνομα
εὖ	adv	εὖ
διαθέσθαι	verb	διατίθημι
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
ἴδιόν	verb;part;adj	ἰδέω;ἰδίω;ἴδιος
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="10">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
μεγίστην	adj	μέγας
ἐπίδοσιν	noun	ἐπίδοσις
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
τέχνας	noun;verb	τέχνη;τεχνάζω
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
φιλοσοφίαν	noun	φιλοσοφία
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τις	irreg;pron	τίς;τις
θαυμάζοι	verb	θαυμάζω
καὶ	conj	καί2;καί4;καί3;καί
τιμῴη	verb	τιμάω
μὴ	conj;noun	μή;μής;μή2;μή3
τοὺς	article	ὁ
πρώτους	adj;noun	πρότερος;πρῶτος;Πρωτώ;πρωτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἀρχομένους	part	ἄρχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
ἄρισθ’	adj;verb;noun	ἀριστάω;ἄριστος;ἄριστον
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἐξεργαζομένους	part	ἐξεργάζομαι
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τοὺς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
ζητοῦντας	part	ζητέω
λέγειν	verb	λέγω3;λέγω;λέγω2
περὶ	prep	περί
ὧν	pron	ὅς
μηδεὶς	adj	μηδείς
πρότερον	adj	πρότερος
εἴρηκεν	verb	ἐρῶ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
οὕτως	adv	οὕτως
ἐπισταμένους	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
εἰπεῖν	verb	εἶπον
ὡς	conj;adv;pron	ὡς;ὅς
οὐδεὶς	adj	οὐδείς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἄλλος	adj	ἄλλος
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="11">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	verb;irreg;pron	τίνω;τίς;τις
ἐπιτιμῶσι	verb;part	ἐπιτιμάω
τῶν	article	ὁ
λόγων	part;noun;verb	λογόω;λογάω;λόγος
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ἔχουσι	part;verb	ἔχω2;ἔχω
καὶ	conj	καί4;καί3;καί;καί2
λίαν	adv;part;verb	λιάζω;λίαν;λιάζω2
ἀπηκριβωμένοις	part	ἀπακριβόομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τοσοῦτον	adj	τοσοῦτος
διημαρτήκασιν	verb	διαμαρτάνω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
πρὸς	prep	πρός
ὑπερβολὴν	noun	ὑπερβολή
πεποιημένους	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀγῶνας	noun	ἀγών
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἰδιάζω;ἴδιος;ἰδέω;ἶδος;ἰδίω
συμβολαίων	adj;noun	συμβόλαιον;συμβόλαιος
σκοποῦσιν	verb;part	σκοπέω;σκοπάω
<g>
,
ὥσπερ	adv	ὥσπερ
ὁμοίως	verb;adj;adv	ὁμοιόω;ὁμοῖος;ὅμοιος
δέον	part;noun;verb	δέον;δέω2;δέω;δεῖ
ἀμφοτέρους	adj	ἀμφότερος
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ11;οὐ4;οὐ7;οὐ2;οὐ8;οὐ18;οὐ10;οὐ3;οὐ16;οὐ5;οὐ13;οὐ;οὐ6;οὐ14;οὐ12;οὐ15;οὐ9;οὐ17
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
τοὺς	article	ὁ
δ’	partic	δέ
ἐπιδεικτικῶς	adj;adv	ἐπιδεικτικός
<g>
,
ἢ	adv;conj;verb;exclam	ἦ3;ἤ2;ἦ2;ἦ;ἦ4;εἰμί;ἠμί;ἤ
σφᾶς	verb;adj;pron	σφεῖς;σφός;σφάζω
μὲν	partic	μέν
διορῶντας	part	διορόω;διοράω
τὰς	article	ὁ
μετριότητας	noun	μετριότης
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβής;ἀκριβόω
ἐπιστάμενον	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
λέγειν	verb	λέγω;λέγω2;λέγω3
ἁπλῶς	adj;adv;verb	ἁπλόω;ἁπλός;ἁπλῶς
οὐκ	adv	οὐ12;οὐ13;οὐ11;οὐ14;οὐ4;οὐ8;οὐ15;οὐ5;οὐ2;οὐ17;οὐ18;οὐ7;οὐ9;οὐ6;οὐ10;οὐ;οὐ3;οὐ16
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
δυνάμενον	part	δύναμαι
εἰπεῖν	verb	εἶπον
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ8;οὐ18;οὐ3;οὐ15;οὐ17;οὐ12;οὐ11;οὐ13;οὐ4;οὐ16;οὐ5;οὐ14;οὐ7;οὐ6;οὐ9;οὐ10;οὐ2;οὐ
λελήθασιν	verb	λανθάνω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τούτους	adj	οὗτος
ἐπαινοῦσιν	verb;part	ἐπαινέω
ὧν	pron	ὅς
ἐγγὺς	adv	ἐγγύς
αὐτοὶ	adj	αὐτός
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
<g>
·
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
πρὸς	prep	πρός
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἐστί	verb	εἰμί
<g>
,
τοὺς	article	ὁ
οὐδὲν	adj	οὐδείς
ἀποδεξομένους	part	ἀποδείκνυμι;ἀποδέχομαι
τῶν	article	ὁ
εἰκῇ	adv;verb	εἴκω;εἰκῇ;εἰκάζω;εἴκω2
λεγομένων	part	λέγω2;λέγω3;λέγω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δυσχερανοῦντας	part	δυσχεραίνω
καὶ	conj	καί4;καί;καί3;καί2
ζητήσοντας	part	ζητέω
ἰδεῖν	verb	εἶδον;ἰδέω
τι	irreg;pron	τις;τίς
τοιοῦτον	adj	τοιοῦτος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμός;ἐμέω
<g>
,
οἷον	adj	οἷος
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οὐχ	adv	οὐ16;οὐ17;οὐ4;οὐ14;οὐ13;οὐ5;οὐ10;οὐ7;οὐ8;οὐ9;οὐ18;οὐ11;οὐ12;οὐ15;οὐ3;οὐ;οὐ6;οὐ2
εὑρήσουσιν	verb;part	εὑρίσκω
<g>
.
πρὸς	prep	πρός
οὓς	pron	ὅς
ἔτι	adv	ἔτι
μικρὸν	adj	μικρός;σμικρός
ὑπὲρ	prep	ὑπέρ
ἐμαυτοῦ	pron	ἐμαυτοῦ
θρασυνάμενος	part	θρασύνω
<g>
,
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
περὶ	prep	περί
τοῦ	article;pron;irreg	ὁ;τις;τίς
πράγματος	noun	πρᾶγμα
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
<g>
.
</section>
</p>
<p>
<section n="13">
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
προοιμίοις	noun	προοίμιον
ὁρῶ	verb;noun	ὅρος;ὁράω
καταπραΰνοντας	part	καταπραύνω
τοὺς	article	ὁ
ἀκροατάς	noun	ἀκροατής
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
προφασιζομένους	part	προφασίζομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
ῥηθήσεσθαι	verb	ἐρῶ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
λέγοντας	part	λέγω2;λέγω3;λέγω
τοὺς	article	ὁ
μὲν	partic	μέν
ὡς	conj;adv;pron	ὅς;ὡς
ἐξ	prep	ἐκ;ἐξ
ὑπογυίου	adj	ὑπόγυιος
γέγονεν	verb	γίγνομαι
αὐτοῖς	adj	αὐτός
ἡ	adv;pron;article	ὁ;ὅς;ἧ
παρασκευή	noun	παρασκευή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ἴσους	adj;verb	ἰσόω;ἴσος
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
τῷ	irreg;pron;article;adv	τῷ;τίς;ὁ;τις
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
ἐξευρεῖν	verb	ἐξευρίσκω
<g>
.
</section>
</p>
<p>
<section n="14">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἢν	verb;exclam;conj	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
μὴ	noun;conj	μή3;μής;μή;μή2
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	article;pron;irreg	τίς;ὁ;τις
πράγματος	noun	πρᾶγμα
ἀξίως	adj;adv;verb	ἄξιος;ἀξιόω
εἴπω	noun;verb	εἶπον;εἶπος
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
δόξης	noun;verb	δοκέω;δόξις;δόξα;δοξάζω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	article;irreg;pron	τις;τίς;ὁ
χρόνου	noun;verb	χρόνος;χρονόω
<g>
,
μὴ	conj;noun	μή;μή3;μής;μή2
μόνον	adj	μόνος
τοῦ	pron;irreg;article	ὁ;τίς;τις
περὶ	prep	περί
τὸν	article	ὁ
λόγον	noun	λόγος
ἡμῖν	pron	ἐγώ
διατριφθέντος	part	διατρίβω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
σύμπαντος	adj	σύμπας
οὗ	pron;adv;verb	ἵημι;οὗ2;ἕ;οὗ;ὅς
βεβίωκα	verb	βιόω
<g>
,
παρακελεύομαι	verb	παρακελεύομαι
μηδεμίαν	adj	μηδείς
συγγνώμην	noun	συγγνώμη
ἔχειν	verb	ἔχω;ἔχω2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καταγελᾶν	verb;part	καταγελάω
καὶ	conj	καί;καί4;καί2;καί3
καταφρονεῖν	verb	καταφρονέω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐκ	adv	οὐ13;οὐ15;οὐ11;οὐ16;οὐ8;οὐ;οὐ2;οὐ7;οὐ14;οὐ10;οὐ3;οὐ17;οὐ9;οὐ4;οὐ5;οὐ12;οὐ18;οὐ6
ἄξιός	noun;adj	Ἀξιός;ἄξιος
εἰμι	verb	εἶμι2;εἰμί;εἶμι
πάσχειν	verb	πάσχω
<g>
,
εἴπερ	conj	εἴπερ
μηδὲν	adj	μηδείς
διαφέρων	part	διαφέρω
οὕτω	adv	οὕτως
μεγάλας	adj	μέγας
ποιοῦμαι	verb	ποιέω;ποιόω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
.
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
ἰδίων	adj;noun;part	ἶδος;ἰδέω;ἰδίω;ἰδιάζω;ἴδιος
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
προειρήσθω	verb	προερέω
<g>
.
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
κοινῶν	adj;part;verb;noun	κοινόω;κοινών;κοινός
<g>
,
</para>
</section>
</p>
<p>
<section n="15">
ὅσοι	adj	ὅσος
μὲν	partic	μέν
εὐθὺς	adv;adj	εὐθύς
ἐπελθόντες	part	ἐπέρχομαι
διδάσκουσιν	verb;part	διδάσκω
ὡς	pron;conj;adv	ὅς;ὡς
χρὴ	noun;verb	χρῆ2;χρή;χρῆ;χραύω;χράω2;χράω
διαλυσαμένους	part	διαλύω
τὰς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἔχθρας	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
τραπέσθαι	verb	τρέπω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διεξέρχονται	verb	διεξέρχομαι
τάς	article	ὁ
τε	partic;pron	σύ;τε
συμφορὰς	verb;noun	συμφορά;συμφορεύς;συμφοράζω
τὰς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;ὁ;τις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
τοῦ	pron;article;irreg	ὁ;τις;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γεγενημένας	part	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ὠφελείας	noun	ὠφέλεια
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκεῖνον	adj	ἐκεῖνος
ἐσομένας	part	εἰμί
<g>
,
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
μὲν	partic	μέν
λέγουσιν	part;verb	λέγω;λέγω3;λέγω2
<g>
,
οὐ	adv	οὐ2;οὐ6;οὐ4;οὐ13;οὐ3;οὐ8;οὐ17;οὐ10;οὐ7;οὐ9;οὐ11;οὐ;οὐ15;οὐ12;οὐ14;οὐ18;οὐ16;οὐ5
μὴν	noun;partic	μήν;μείς;μής;μήν2
ἐντεῦθεν	adv	ἐντεῦθεν
ποιοῦνται	verb	ποιόω;ποιέω
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
ὅθεν	adv	ὅθεν
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
μάλιστα	adv	μάλιστα
συστῆσαι	verb	συνίστημι
ταῦτα	adj	οὗτος
δυνηθεῖεν	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="16">
τῶν	article	ὁ
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὑφ’	verb;prep;noun	ὑφή;ὑφάω;ὑφάζω;ὑπό
ἡμῖν	pron	ἐγώ
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
εἰσίν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
<g>
·
αἱ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
πολιτεῖαι	noun	πολιτεία
<g>
,
δῑ	verb;prep;conj;noun;adj	διό;δίω;Δῖα;Δίον;Ζεύς;διά;διάζομαι;δῖος;Δίη;Δῖος
ὧν	pron	ὅς
οἰκοῦσι	verb;part	οἰκέω
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
<g>
,
οὕτω	adv	οὕτως
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
αὐτῶν	adj	αὐτός
διειλήφασιν	verb	διαλαμβάνω
<g>
.
ὅστις	pron	ὅστις
οὖν	partic	οὖν
οἴεται	verb	οἴομαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
κοινῇ	adv;verb;adj	κοινόω;κοινός;κοινῇ
τι	irreg;pron	τις;τίς
πράξειν	verb	πράσσω
ἀγαθόν	adj	ἀγαθός
<g>
,
πρὶν	adv	πρίν
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
αὐτῶν	adj	αὐτός
διαλλάξῃ	noun;verb	διαλλάσσω;διάλλαξις
<g>
,
λίαν	adv;part;verb	λιάζω2;λίαν;λιάζω
ἁπλῶς	adv;verb;adj	ἁπλῶς;ἁπλός;ἁπλόω
καὶ	conj	καί4;καί3;καί;καί2
πόρρω	adv	πρόσω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="17">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δεῖ	verb;noun	Δεύς;δέομαι;δέω;δέω2;δεῖ
τὸν	article	ὁ
μὴ	conj;noun	μή2;μή;μής;μή3
μόνον	adj	μόνος
ἐπίδειξιν	noun	ἐπίδειξις
ποιούμενον	part	ποιόω;ποιέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
διαπράξασθαί	verb	διαπράσσω
τι	pron;irreg	τις;τίς
βουλόμενον	part	βούλομαι
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ζητεῖν	verb	ζητέω
<g>
,
οἵ	article;pron	ὁ;ἕ;ὅς
τινες	verb;irreg;pron	τίς;τις;τίνω
τὼ	article;adv	ὁ;τῷ
πόλη	verb;noun	πόλις;πολέω
τούτω	adj;adv	οὗτος;τουτῶ
πείσουσιν	part;verb	πείθω
ἰσομοιρῆσαι	verb	ἰσομοιρέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
καὶ	conj	καί4;καί;καί2;καί3
τάς	article	ὁ
θ’	partic;pron	σύ;τε
ἡγεμονίας	noun	ἡγεμονία
διελέσθαι	verb	διαιρέω
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
πλεονεξίας	noun	πλεονεξία
ἃς	conj;pron	ἕως;ὅς
νῦν	adv	νῦν2;νῦν
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
αὑταῖς	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
,
ταύτας	adj	οὗτος
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
βαρβάρων	verb;part;adj;noun	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
ποιήσασθαι	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="18">
<para ed="P">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἡμετέραν	adj	ἡμέτερος
πόλιν	noun	πόλις
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
προαγαγεῖν	verb	προάγω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἔτι	adv	ἔτι
δυσπείστως	adj;adv	δύσπειστος
ἔχουσι	part;verb	ἔχω;ἔχω2
<g>
·
παρειλήφασι	verb	παραλαμβάνω
γὰρ	partic	γάρ
ψευδῆ	noun;adj	ψεῦδος;ψευδής;ψεῦδις
λόγον	noun	λόγος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἔστιν	verb	εἰμί
αὐτοῖς	adj	αὐτός
ἡγεῖσθαι	verb	ἡγέομαι
πάτριον	adj	πάτριος
<g>
·
ἢν	conj;exclam;verb	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
δ’	partic	δέ
ἐπιδείξῃ	verb;noun	ἐπίδειξις;ἐπιδείκνυμι
τις	pron;irreg	τίς;τις
αὐτοῖς	adj	αὐτός
ταύτην	adj	οὗτος
τὴν	article	ὁ
τιμὴν	verb;noun	τιμέω;τιμή;τιμάω
ἡμετέραν	adj	ἡμέτερος
οὖσαν	part	εἰμί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;conj;verb;exclam	ἤ;ἦ4;ἦ;εἰμί;ἠμί;ἦ3;ἦ2;ἤ2
’κείνων	verb;adj	κενόω;ἐκεῖνος
<g>
,
τάχ’	adj;adv;verb	τήκω;ταχύς;τάχα
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἐάσαντες	part	ἐάω
τὸ	article	ὁ
διακριβοῦσθαι	verb	διακριβόω
περὶ	prep	περί
τούτων	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ἔλθοιεν	verb	ἔρχομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="19">
<para ed="P">
ἐχρῆν	verb	χρή
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐντεῦθεν	adv	ἐντεῦθεν
ἄρχεσθαι	verb	ἄρχω
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή;μή3;μή2;μής
πρότερον	adj	πρότερος
περὶ	prep	περί
τῶν	article	ὁ
ὁμολογουμένων	part	ὁμολογέω
συμβουλεύειν	verb	συμβουλεύω
<g>
,
πρὶν	adv	πρίν
περὶ	prep	περί
τῶν	article	ὁ
ἀμφισβητουμένων	part	ἀμφισβητέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐδίδαξαν	verb	διδάσκω
<g>
·
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
δ’	partic	δέ
οὖν	partic	οὖν
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἕνεκα	prep	ἕνεκα
προσήκει	verb	προσήκω
περὶ	prep	περί
ταῦτα	adj	οὗτος
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
διατριβήν	verb;noun	διατριβή;διατρίβω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
ἵνα	adv;conj	ἵνα
προὔργου	adv	προὔργου
τι	pron;irreg	τις;τίς
γένηται	verb;adj	γίγνομαι;γενητός
καὶ	conj	καί;καί3;καί4;καί2
παυσάμενοι	part	παύω
τῆς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
φιλονικίας	noun	φιλονεικία;φιλονικία
κοινῇ	adv;verb;adj	κοινός;κοινόω;κοινῇ
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
πολεμήσωμεν	verb	πολεμέω
<g>
,
</para>
</section>
</p>
<p>
<section n="20">
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἀδύνατον	adj	ἀδύνατος
<g>
,
ἵνα	adv;conj	ἵνα
δηλώσω	verb	δηλόω
τοὺς	article	ὁ
ἐμποδὼν	adj;adv;part	ἐμποδών;ἐμποδέω;ἔμποδος
ὄντας	part	εἰμί
τῇ	article;adv	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐδαιμονία	noun	εὐδαιμονία
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
γένηται	adj;verb	γενητός;γίγνομαι
φανερὸν	adj	φανερός
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί;καί2;καί4;καί3
πρότερον	adj	πρότερος
ἡ	article;pron;adv	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἦρξε	verb	ἔρδω;ἄρχω
καὶ	conj	καί4;καί;καί2;καί3
νῦν	adv	νῦν;νῦν2
οὐκ	adv	οὐ4;οὐ12;οὐ14;οὐ15;οὐ11;οὐ8;οὐ18;οὐ6;οὐ2;οὐ3;οὐ9;οὐ13;οὐ5;οὐ17;οὐ16;οὐ;οὐ10;οὐ7
ἀδίκως	adv;adj	ἄδικος
ἀμφισβητεῖ	verb	ἀμφισβητέω
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
<g>
.
</section>
</p>
<p>
<section n="21">
<para ed="P">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
δεῖ	verb;noun	δέω;δεῖ;δέομαι;δέω2;Δεύς
τούτους	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστῳ	adj	ἕκαστος
τιμᾶσθαι	verb	τιμάω
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
<g>
,
τοὺς	article	ὁ
ἐμπειροτάτους	adj	ἔμπειρος
ὄντας	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω;ἔχω2
<g>
,
ἀναμφισβητήτως	adv;adj	ἀναμφισβήτητος
ἡμῖν	pron	ἐγώ
προσήκει	verb	προσήκω
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἀπολαβεῖν	verb	ἀπολαμβάνω
<g>
,
ἥν	pron	ὅς
περ	partic	πέρ
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω2;ἔχω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
ἑτέραν	adj	ἕτερος
πόλιν	noun	πόλις
ἐπιδείξειε	verb	ἐπιδείκνυμι
τοσοῦτον	adj	τοσοῦτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;article;irreg;adv	ὁ;τίς;τῷ;τις
πολέμῳ	noun	πόλεμος
τῷ	pron;article;adv;irreg	τῷ;ὁ;τίς;τις
κατὰ	adj;prep	κατά;κάτος;κατά2
γῆν	noun	γῆ
ὑπερέχουσαν	part	ὑπερέχω
<g>
,
ὅσον	adj	ὅσος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
τοῖς	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
διαφέρουσαν	part	διαφέρω
<g>
.
</para>
</section>
</p>
<p>
<section n="22">
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἴ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
τινες	irreg;pron;verb	τίνω;τίς;τις
ταύτην	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μή3;μής;μή;μή2
νομίζουσι	verb;part	νομίζω
δικαίαν	noun;adj	δικαία;δίκαιος
εἶναι	verb	εἰμί
τὴν	article	ὁ
κρίσιν	noun	κρίσις
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολεύς;μεταβολή
γίγνεσθαι	verb	γίγνομαι
（τὰς
γὰρ	partic	γάρ
δυναστείας	noun	δυναστεία
οὐδέποτε	adv	οὐδέποτε
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
παραμένειν）
<g>
,
ἀξιοῦσι	verb;part	ἀξιόω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω;ἔχω2
ὥσπερ	adv	ὥσπερ
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
γέρας	noun	γέρας
ἢ	conj;exclam;adv;verb	ἤ2;ἦ3;εἰμί;ἦ2;ἦ4;ἦ;ἠμί;ἤ
τοὺς	article	ὁ
πρώτους	adj;noun	πρῶτος;Πρωτώ;πρότερος;πρωτός
τυχόντας	part	τυγχάνω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τιμῆς	verb;noun	τιμή;τιμάω;τιμέω
ἢ	verb;exclam;adv;conj	ἤ2;ἦ4;ἦ2;ἠμί;εἰμί;ἦ;ἦ3;ἤ
τοὺς	article	ὁ
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί;καί2;καί3;καί4
τούτους	adj	οὗτος
εἶναι	verb	εἰμί
μεθ’	noun;adv;prep	μεθό;μέθη;μετά
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
<g>
·
</section>
</p>
<p>
<section n="23">
ὅσῳ	adj	ὅσος
γὰρ	partic	γάρ
ἄν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
τις	irreg;pron	τις;τίς
πορρωτέρωθεν	adv	πορρωτέρωθεν
σκοπῇ	noun;verb	σκοπάω;σκοπέω;σκοπή
περὶ	prep	περί
τούτων	adj	οὗτος
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;verb;part	πλέω;πλέος;πλείων;πλέως
ἀπολείψομεν	verb	ἀπολείβω;ἀπολιμπάνω
τοὺς	article	ὁ
ἀμφισβητοῦντας	part	ἀμφισβητέω
<g>
.
ὁμολογεῖται	verb	ὁμολογέω
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ἀρχαιοτάτην	adj	ἀρχαῖος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
μεγίστην	adj	μέγας
καὶ	conj	καί2;καί4;καί3;καί
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
ὀνομαστοτάτην	adj	ὀνομαστός
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
καλῆς	adj;verb;noun	καλός;κήλη;κάλη;καλέω
τῆς	article	ὁ
ὑποθέσεως	noun	ὑπόθεσις
οὔσης	part	εἰμί
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἐχομένοις	part	ἔχω;ἔχω2
τούτων	adj	οὗτος
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡμᾶς	pron;adj	ἐγώ;ἡμός
προσήκει	verb	προσήκω
τιμᾶσθαι	verb	τιμάω
<g>
.
</section>
</p>
<p>
<section n="24">
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
οἰκοῦμεν	verb	οἰκέω
οὐχ	adv	οὐ14;οὐ;οὐ8;οὐ3;οὐ16;οὐ6;οὐ13;οὐ12;οὐ15;οὐ17;οὐ2;οὐ11;οὐ7;οὐ4;οὐ5;οὐ18;οὐ10;οὐ9
ἑτέρους	adj	ἕτερος
ἐκβαλόντες	part	ἐκβάλλω
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐρήμην	adj	ἐρῆμος
καταλαβόντες	part	καταλαμβάνω
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
ἐθνῶν	noun	ἔθνος
μιγάδες	noun	μιγάς
συλλεγέντες	part	λέγω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὕτω	adv	οὕτως
καλῶς	noun;adj;adv	κάλως;καλός
καὶ	conj	καί3;καί4;καί2;καί
γνησίως	adv;adj	γνήσιος
γεγόναμεν	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐκ;ἐξ
ἧσπερ	noun;pron	ὅς;εἷς
ἔφυμεν	verb	φύω
<g>
,
ταύτην	adj	οὗτος
ἔχοντες	part	ἔχω2;ἔχω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διατελοῦμεν	verb	διατελέω
<g>
,
αὐτόχθονες	adj	αὐτόχθων
ὄντες	part	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
<g>
,
οἷσπερ	pron	ὅς
τοὺς	article	ὁ
οἰκειοτάτους	adj	οἰκεῖος
<g>
,
</section>
</p>
<p>
<section n="25">
τὴν	article	ὁ
πόλιν	noun	πόλις
ἔχοντες	part	ἔχω;ἔχω2
προσειπεῖν	verb	προσεῖπον
<g>
·
μόνοις	verb;adj	μονόω;μόνος
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τροφὸν	noun	τροφός
καὶ	conj	καί2;καί;καί3;καί4
πατρίδα	noun	πατρίς
καὶ	conj	καί2;καί4;καί3;καί
μητέρα	noun	μήτηρ
καλέσαι	verb	καλέω
προσήκει	verb	προσήκω
<g>
.
καίτοι	partic	καίτοι
χρὴ	noun;verb	χραύω;χράω;χράω2;χρῆ;χρή;χρῆ2
τοὺς	article	ὁ
εὐλόγως	adv;adj	εὔλογος
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντας	part	φρονέω
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
ἀμφισβητοῦντας	part	ἀμφισβητέω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
πατρίων	adj;noun;part	πάτριος;πατριά;πατριάζω
πολλάκις	adv	πολλάκις
μεμνημένους	part	μιμνήσκω
τοιαύτην	adj	τοιοῦτος
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
τοῦ	article;pron;irreg	τίς;ὁ;τις
γένους	noun	γένος
ἔχοντας	part	ἔχω;ἔχω2
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
</p>
<p>
<section n="26">
<para ed="P">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ὑπάρξαντα	part	ὑπάρχω
καὶ	conj	καί4;καί3;καί2;καί
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τῆς	article	ὁ
τύχης	noun	τύχη
δωρηθέντα	part	δωρέομαι;δωρέω
τηλικαῦθ’	adj	τηλικοῦτος
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
μέγεθός	noun	μέγεθος
ἐστιν	verb	εἰμί
<g>
·
ὅσων	adj	ὅσος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
αἴτιοι	adj;verb	αἴτιος;αἰτέω
γεγόναμεν	verb	γίγνομαι
<g>
,
οὕτως	adv	οὕτως
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
κάλλιστ’	adv;adj	κάλλιστα;καλός
ἐξετάσαιμεν	verb	ἐξετάζω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τόν	article	ὁ
τε	partic;pron	τε;σύ
χρόνον	noun	χρόνος
ἀπ’	prep;noun	ἄπιος;ἄπαις;Ἆπις;ἀπό;Ἀπις
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐφεξῆς	verb;adv;noun	ἐφεξῆς;ἐπώχατο;ἔφεξις
διέλθοιμεν	verb	διέρχομαι
<g>
·
εὑρήσομεν	verb	εὑρίσκω
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
οὐ	adv	οὐ17;οὐ14;οὐ9;οὐ6;οὐ2;οὐ5;οὐ13;οὐ;οὐ16;οὐ3;οὐ8;οὐ4;οὐ12;οὐ18;οὐ7;οὐ10;οὐ15;οὐ11
μόνον	adj	μόνος
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
κατασκευῆς	noun;verb	κατασκευή;κατασκευάζω
<g>
,
</para>
</section>
</p>
<p>
<section n="27">
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾗ	adv;pron;verb	ὅς;ᾗ;ἵημι
κατοικοῦμεν	verb	κατοικέω
καὶ	conj	καί2;καί;καί4;καί3
μεθ’	adv;prep;noun	μεθό;μέθη;μετά
ἧς	noun;pron	εἷς;ὅς
πολιτευόμεθα	verb	πολιτεύω
καὶ	conj	καί4;καί2;καί3;καί
δῑ	noun;prep;adj;verb;conj	Δίη;Δίον;δίω;δῖος;Δῖος;διάζομαι;διά;Δῖα;Ζεύς;διό
ἣν	pron	ὅς
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
δυνάμεθα	verb	δύναμαι
<g>
,
σχεδὸν	adv	σχεδόν
ἁπάσης	adj	ἅπας
αἰτίαν	adj;noun	αἰτία;αἴτιος
οὖσαν	part	εἰμί
<g>
.
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
μὴ	conj;noun	μή2;μής;μή;μή3
τὰς	article	ὁ
διὰ	noun;prep;adj	δῖος;Δίη;διά;Δῖα;Ζεύς;Δίον
μικρότητα	noun	μικρότης
διαλαθούσας	part	διαλανθάνω
καὶ	conj	καί;καί4;καί3;καί2
κατασιωπηθείσας	part	κατασιωπάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὰς	article	ὁ
διὰ	prep;adj;noun	Ζεύς;δῖος;Δίη;Δῖα;διά;Δίον
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί4;καί;καί3;καί2
πάλαι	verb;adv;noun	πάλλω;πάλη;πάλα;πάλη2;πάλαι
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί2;καί4;καί3;καί
πανταχοῦ	adv	πανταχοῦ
καὶ	conj	καί;καί4;καί2;καί3
λεγομένας	part	λέγω;λέγω2;λέγω3
καὶ	conj	καί;καί2;καί3;καί4
μνημονευομένας	part	μνημονεύω
<g>
.
</section>
</p>
<p>
<section n="28">
<para ed="P">
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
οὗ	adv;verb;pron	οὗ;ἕ;οὗ2;ὅς;ἵημι
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἡ	pron;article;adv	ὅς;ὁ;ἧ
φύσις	noun	φύσις
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
ἐδεήθη	verb	δέω2
<g>
,
διὰ	noun;adj;prep	δῖος;Δῖα;διά;Δίη;Ζεύς;Δίον
τῆς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἐπορίσθη	verb	πορίζω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
γὰρ	partic	γάρ
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
μυθώδης	adj	μυθώδης
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
γέγονεν	verb	γίγνομαι
<g>
,
ὅμως	verb;adj;conj;adv	ὁμῶς;ὅμως;ὁμός;ὁμόω
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν2;νῦν
ῥηθῆναι	verb	ἐρῶ
προσήκει	verb	προσήκω
<g>
.
Δήμητρος	noun	Δημήτηρ
γὰρ	partic	γάρ
ἀφικομένης	part	ἀφικνέομαι
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
ὅτ’	pron;conj;adv	ὅτε;ὅστις;ὅτι2;ὅτε2;ὅτι;ὅστε
ἐπλανήθη	verb	πλανάω
τῆς	article	ὁ
Κόρης	noun;verb	κορέννυμι;κόρις;κορέω;κορέω2;κόρη;Κόρα
ἁρπασθείσης	part	ἁρπάζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
εὐμενῶς	adv	εὐμενής
διατεθείσης	part	διατίθημι
ἐκ	prep	ἐκ
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
ἃς	conj;pron	ἕως;ὅς
οὐχ	adv	οὐ;οὐ11;οὐ18;οὐ4;οὐ6;οὐ8;οὐ9;οὐ17;οὐ13;οὐ14;οὐ15;οὐ16;οὐ12;οὐ7;οὐ10;οὐ3;οὐ5;οὐ2
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
ἢ	exclam;conj;verb;adv	ἤ;ἠμί;ἦ4;ἦ3;ἤ2;εἰμί;ἦ;ἦ2
τοῖς	article	ὁ
μεμυημένοις	part	μυάω;μυέω
ἀκούειν	verb	ἀκούω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
δούσης	part	δίδωμι;δέω
δωρεὰς	noun	δωρεά
διττὰς	adj	δισσός
αἵπερ	pron;article	ὁ;ὅς
μέγισται	adj	μέγας
τυγχάνουσιν	part;verb	τυγχάνω
οὖσαι	part	εἰμί
<g>
,
τούς	article	ὁ
τε	partic;pron	τε;σύ
καρπούς	verb;noun	καρπός;καρπόω
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
τοῦ	article;irreg;pron	τίς;τις;ὁ
μὴ	conj;noun	μής;μή;μή2;μή3
θηριωδῶς	adv	θηριώδης
ζῆν	noun;verb	Ζεύς;ζέω;ζάω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αἴτιοι	adj;verb	αἰτέω;αἴτιος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
τελετήν	noun	τελετής;τελετή
<g>
,
ἧς	noun;pron	ὅς;εἷς
οἱ	pron;article	ἕ;ὅς;ὁ
μετασχόντες	part	μετέχω
περί	prep	περί
τε	pron;partic	σύ;τε
τῆς	article	ὁ
τοῦ	pron;irreg;article	τις;ὁ;τίς
βίου	verb;noun	βιός;βιόω;βιάω;βίος
τελευτῆς	noun;verb	τελευτάω;τελευτή
καὶ	conj	καί2;καί3;καί;καί4
τοῦ	pron;irreg;article	ὁ;τις;τίς
σύμπαντος	adj	σύμπας
αἰῶνος	noun	αἰών
ἡδίους	adj	ἡδύς
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχουσιν	part;verb	ἔχω2;ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="29">
οὕτως	adv	οὕτως
ἡ	adv;article;pron	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
οὐ	adv	οὐ9;οὐ7;οὐ5;οὐ;οὐ10;οὐ4;οὐ14;οὐ16;οὐ11;οὐ17;οὐ8;οὐ3;οὐ13;οὐ2;οὐ18;οὐ15;οὐ12;οὐ6
μόνον	adj	μόνος
θεοφιλῶς	adv;adj	θεόφιλος;θεοφιλής
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί3;καί2
φιλανθρώπως	adv;adj	φιλάνθρωπος
ἔσχεν	verb	ἔχω2;ἔχω
<g>
,
ὥστε	adv	ὥστε
κυρία	noun;adj;verb	κυρία;κύριος;κυριάζω
γενομένη	part	γίγνομαι
τοσούτων	adj	τοσοῦτος
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
οὐκ	adv	οὐ9;οὐ4;οὐ12;οὐ3;οὐ14;οὐ5;οὐ6;οὐ;οὐ11;οὐ10;οὐ15;οὐ18;οὐ17;οὐ2;οὐ8;οὐ16;οὐ13;οὐ7
ἐφθόνησε	verb	φθονέω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὧν	pron	ὅς
ἔλαβεν	verb	λαμβάνω;λάπτω
ἅπασι	adj	ἅπας
μετέδωκεν	verb	μεταδίδωμι
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν;νῦν2
καθ’	adv;prep;adj	κάτος;καθά;κατά2;καθό;κατά
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
δείκνυμεν	verb	δείκνυμι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συλλήβδην	adv	συλλήβδην
τάς	article	ὁ
τε	pron;partic	σύ;τε
χρείας	noun	χρεία
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἐργασίας	noun	ἔργασις;ἐργασία
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
τὰς	article	ὁ
ἀπ’	noun;prep	ἄπιος;ἀπό;Ἀπις;Ἆπις;ἄπαις
αὐτῶν	adj	αὐτός
γιγνομένας	part	γίγνομαι
ἐδίδαξεν	verb	διδάσκω
<g>
.
</section>
</p>
<p>
<section n="30">
καὶ	conj	καί;καί2;καί3;καί4
τούτοις	adj	οὗτος
ἀπιστεῖν	verb	ἀπιστέω
μικρῶν	adj	σμικρός;μικρός
ἔτι	adv	ἔτι
προστεθέντων	part	προστίθημι
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
ἀξιώσειεν	verb	ἀξιόω
<g>
.
<g>
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἄν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τις;τίς
καταφρονήσειε	verb	καταφρονέω
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω2;λέγω
ὡς	adv;conj;pron	ὡς;ὅς
ἀρχαίων	adj	ἀρχαῖος
ὄντων	noun;part;verb	εἰμί;ὄντα
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
γεγενῆσθαι	verb	γίγνομαι
νομίσειεν	verb	νομίζω
<g>
·
διὰ	noun;prep;adj	δῖος;διά;Δίη;Δίον;Δῖα;Ζεύς
γὰρ	partic	γάρ
τὸ	article	ὁ
πολλοὺς	adj	πολύς
εἰρηκέναι	verb	ἐρῶ
καὶ	conj	καί;καί2;καί3;καί4
πάντας	adj	πᾶϲ;πᾶς
ἀκηκοέναι	verb	ἀκούω
προσήκει	verb	προσήκω
μὴ	noun;conj	μή;μή2;μής;μή3
καινὰ	adj	καινός
μὲν	partic	μέν
πιστὰ	noun;adj	πιστός;πιστόν
δὲ	partic	δέ
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
λεγόμενα	part	λέγω;λέγω3;λέγω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἔπειτ’	verb;adv;conj	ἔπειτα;ἐπιέννυμι;ἐφίημι;ἔπειμι2;ἐπεί;ἐφέζομαι;ἔπειμι
οὐ	adv	οὐ8;οὐ;οὐ14;οὐ18;οὐ2;οὐ3;οὐ9;οὐ4;οὐ5;οὐ7;οὐ12;οὐ10;οὐ17;οὐ6;οὐ15;οὐ13;οὐ16;οὐ11
μόνον	adj	μόνος
ἐνταῦθα	adv	ἐνταῦθα
καταφυγεῖν	verb	καταφεύγω
ἔχομεν	verb	ἔχω;ἔχω2
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τὸν	article	ὁ
λόγον	noun	λόγος
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
φήμην	noun	φήμη
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
παρειλήφαμεν	verb	παραλαμβάνω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
σημείοις	noun;verb	σημειόω;σημεῖον
μείζοσιν	adj	μέγας
ἢ	exclam;conj;verb;adv	ἦ4;ἦ;ἦ2;ἤ2;ἤ;εἰμί;ἦ3;ἠμί
τούτοις	adj	οὗτος
ἔστιν	verb	εἰμί
ἡμῖν	pron	ἐγώ
χρήσασθαι	verb	χράω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="31">
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλεῖσται	adj	πλεῖστος
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πόλις;πολέω
ὑπόμνημα	noun	ὑπόμνημα
τῆς	article	ὁ
παλαιᾶς	adj	παλαιός
εὐεργεσίας	noun	εὐεργεσία
ἀπαρχὰς	noun	ἀπαρχή;ἀπάρχης
τοῦ	pron;article;irreg	ὁ;τις;τίς
σίτου	noun;verb	σῖτος;σιτέομαι;σιτέω
καθ’	adj;prep;adv	καθά;κάτος;κατά2;κατά;καθό
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	adv;pron;conj	ὡς;ὅς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀποπέμπουσι	part;verb	ἀποπέμπω
<g>
,
ταῖς	article	ὁ
δ’	partic	δέ
ἐκλειπούσαις	part	ἐκλείπω
πολλάκις	adv	πολλάκις
ἡ	pron;article;adv	ὅς;ὁ;ἧ
Πυθία	noun;verb;adj	Πύθιον;Πύθια2;Πύθιος;Πύθια;Πυθιάς;Πυθία;πυθιάζω
προσέταξεν	verb	προστάσσω
ἀποφέρειν	verb	ἀποφέρω
τὰ	irreg;article	τίς;ὁ
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
καρπῶν	part;verb;noun	καρπέω;καρπόω;καρπός
καὶ	conj	καί;καί4;καί2;καί3
ποιεῖν	verb	ποιέω
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
τὰ	article;irreg	ὁ;τίς
πάτρια	adj;verb;noun	πατριάζω;πάτριος;πατριά
<g>
.
καίτοι	partic	καίτοι
περὶ	prep	περί
τίνων	part;pron;irreg	τίς;τις;τίνω
χρὴ	noun;verb	χραύω;χρῆ2;χρή;χράω2;χράω;χρῆ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
πιστεύειν	verb	πιστεύω
ἢ	verb;conj;exclam;adv	ἦ;εἰμί;ἦ4;ἠμί;ἤ2;ἦ3;ἦ2;ἤ
περὶ	prep	περί
ὧν	pron	ὅς
ὅ	article;pron	ὅς;ὁ
τε	partic;pron	τε;σύ
θεὸς	noun	θεός
ἀναιρεῖ	verb	ἀναίρω;ἀναιρέω
καὶ	conj	καί2;καί;καί3;καί4
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνδοκεῖ	verb	συνδοκέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
πάλαι	verb;adv;noun	πάλα;πάλη;πάλη2;πάλαι;πάλλω
ῥηθέντα	part	ἐρῶ
τοῖς	article	ὁ
παροῦσιν	verb;part	πείρω;πάρειμι;παρόω
ἔργοις	noun	ἔργον
συμμαρτυρεῖ	verb	συμμαρτυρέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	ὁ;τίς
νῦν	adv	νῦν;νῦν2
γιγνόμενα	part	γίγνομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
εἰρημένοις	part	ἐρῶ
ὁμολογεῖ	verb	ὁμολογέω
<g>
;
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
</section>
</p>
<p>
<section n="32">
ἢν	conj;exclam;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐάσαντες	part	ἐάω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
σκοπῶμεν	verb	σκοπέω;σκοπάω
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τὸν	article	ὁ
βίον	part;noun;verb	βιός;βίος;βιόω
οἱ	article;pron	ὁ;ὅς;ἕ
πρῶτοι	noun;adj	Πρωτώ;πρωτός;πρῶτος;πρότερος
φανέντες	part	φαίνω
ἐπὶ	prep	ἐπί;ἐπί2
γῆς	noun	γῆ
οὐκ	adv	οὐ;οὐ13;οὐ4;οὐ6;οὐ18;οὐ15;οὐ11;οὐ16;οὐ3;οὐ5;οὐ7;οὐ9;οὐ10;οὐ2;οὐ8;οὐ12;οὐ17;οὐ14
εὐθὺς	adv;adj	εὐθύς
οὕτως	adv	οὕτως
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
ἔχοντα	part	ἔχω2;ἔχω
κατέλαβον	verb	καταλαμβάνω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κατὰ	prep;adj	κάτος;κατά2;κατά
μικρὸν	adj	σμικρός;μικρός
αὐτοὶ	adj	αὐτός
συνεπορίσαντο	verb	συμπορίζω
<g>
.
τίνας	irreg;pron	τίς;τις
οὖν	partic	οὖν
χρὴ	noun;verb	χράω;χραύω;χρή;χράω2;χρῆ;χρῆ2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
νομίζειν	verb	νομίζω
ἢ	verb;adv;exclam;conj	ἦ3;ἠμί;ἦ;ἦ4;ἤ2;εἰμί;ἤ;ἦ2
δωρεὰν	noun;adv	δωρεά
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
θεῶν	part;verb;noun	θέα;θεά;θεός;θέα2;θέω2;θέω;θεάω
λαβεῖν	verb	λαμβάνω
ἢ	adv;verb;exclam;conj	ἦ;ἤ;ἦ3;ἤ2;ἦ2;εἰμί;ἦ4;ἠμί
ζητοῦντας	part	ζητέω
αὐτοὺς	adj	αὐτός
ἐντυχεῖν	verb	ἐντυγχάνω
<g>
;
</section>
</p>
<p>
<section n="33">
οὐ	adv	οὐ7;οὐ9;οὐ6;οὐ4;οὐ17;οὐ13;οὐ8;οὐ11;οὐ14;οὐ16;οὐ3;οὐ15;οὐ5;οὐ18;οὐ;οὐ12;οὐ10;οὐ2
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ὁμολογουμένους	part	ὁμολογέω
καὶ	conj	καί2;καί3;καί;καί4
πρώτους	noun;adj	πρότερος;πρωτός;πρῶτος;Πρωτώ
γενομένους	part	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
πρός	prep	πρός
τε	partic;pron	τε;σύ
τὰς	article	ὁ
τέχνας	noun;verb	τεχνάζω;τέχνη
εὐφυεστάτους	adj	εὐφυής
ὄντας	part	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
θεῶν	verb;noun;part	θέω;θέα;θέα2;θέω2;θεά;θεός;θεάω
εὐσεβέστατα	adj;adv	εὐσεβής
διακειμένους	part	διάκειμαι
<g>
;
καὶ	conj	καί2;καί;καί4;καί3
μὴν	noun;partic	μήν;μήν2;μείς;μής
ὅσης	adj	ὅσος
προσήκει	verb	προσήκω
τιμῆς	verb;noun	τιμέω;τιμή;τιμάω
τυγχάνειν	verb	τυγχάνω
τοὺς	article	ὁ
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
<g>
,
περίεργον	adj	περίεργος
διδάσκειν	verb	διδάσκω
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
δύναιτο	verb	δύναμαι
δωρεὰν	noun;adv	δωρεά
τοσαύτην	adj	τοσοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥ	adv;article;pron	ὁ;ὅς;ἧ
τις	pron;irreg	τις;τίς
ἴση	adj	ἴσος
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="34">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῦ	article;irreg;pron	ὁ;τις;τίς
μεγίστου	adj	μέγας
τῶν	article	ὁ
εὐεργετημάτων	noun	εὐεργέτημα
καὶ	conj	καί2;καί3;καί;καί4
πρώτου	adj	πρότερος;πρῶτος;πρωτός
γενομένου	part	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
κοινοτάτου	adj	κοινός
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ἔχομεν	verb	ἔχω;ἔχω2
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	verb;noun	χρόνος;χρονόω
ὁρῶσα	part	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τὴν	article	ὁ
πλείστην	adj	πλεῖστος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
κατέχοντας	part	κατέχω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
μικρὸν	adj	μικρός;σμικρός
τόπον	noun	τόπος
κατακεκλειμένους	part	κατακλείω
καὶ	conj	καί3;καί4;καί2;καί
διὰ	adj;noun;prep	διά;Δίον;Δίη;Ζεύς;δῖος;Δῖα
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ἐπιβουλεύοντάς	part	ἐπιβουλεύω
τε	partic;pron	τε;σύ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
στρατείας	noun	στρατεία
ἐπ’	prep	ἐπί;ἐπί2
ἀλλήλους	adj	ἀλλήλων
ποιουμένους	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
δῑ	verb;noun;prep;adj;conj	διά;Ζεύς;Δίον;δίω;διό;δῖος;Δῖος;Δίη;διάζομαι;Δῖα
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	adj;prep;adv	καθά;κατά;καθό;κάτος;κατά2
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
τοὺς	article	ὁ
δὲ	partic	δέ
διὰ	prep;adj;noun	Ζεύς;Δῖα;Δίη;διά;Δίον;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
</section>
</p>
<p>
<section n="35">
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω;ἔχω2
περιεῖδεν	verb	περίοιδα
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
ἐξέπεμψεν	verb	ἐκπέμπω
<g>
,
οἳ	pron;article	ἕ;ὅς;ὁ
παραλαβόντες	part	παραλαμβάνω
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
βίου	noun;verb	βιόω;βιός;βιάω;βίος
δεομένους	part	δέομαι;δέω2;δέω
<g>
,
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καταστάντες	part	καταστάζω;καθίστημι
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί;καί2
πολέμῳ	noun	πόλεμος
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
,
πολλὰς	adj	πολύς
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
ἑκατέρας	adj	ἑκάτερος
τῆς	article	ὁ
ἠπείρου	verb;noun	ἀπειρόω;ἤπειρος;ἠπειρόω
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
ἔκτισαν	part;verb	κτίζω;ἐκτίνω
<g>
,
ἁπάσας	adj	ἅπας
δὲ	partic	δέ
τὰς	article	ὁ
νήσους	noun	νῆσος
κατῴκισαν	verb	κατοικίζω
<g>
,
ἀμφοτέρους	adj	ἀμφότερος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἀκολουθήσαντας	part	ἀκολουθέω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
ὑπομείναντας	part	ὑπομένω
ἔσωσαν	part;verb	εἰσωθέω;σώζω
<g>
·
</section>
</p>
<p>
<section n="36">
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἱκανὴν	verb;adj	ἱκανός;ἱκάνω
τὴν	article	ὁ
οἴκοι	verb;noun;adv	οἰκέω;οἶκος;ἔοικα;οἴκοι
χώραν	noun;part;verb	χωράζω;χώρα
κατέλιπον	verb	καταλιμπάνω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πλείω	adj;verb	πλείων;πλέω;πλέως
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ἐπόρισαν	verb	πορίζω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
περιεβάλοντο	verb	περιβάλλω
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ὃν	pron	ὅς
νῦν	adv	νῦν;νῦν2
τυγχάνομεν	verb	τυγχάνω
κατέχοντες	part	κατέχω
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
βουληθεῖσιν	part	βούλομαι
ἀποικίσαι	verb	ἀποικίζω
τινὰς	irreg;pron	τίς;τις
καὶ	conj	καί;καί2;καί3;καί4
μιμήσασθαι	verb	μιμέομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
πολλὴν	adj	πολύς
ῥᾳστώνην	noun;verb	ῥᾳστωνέω;ῥᾳστώνη
ἐποίησαν	verb	ποιέω
<g>
·
οὐ	adv	οὐ4;οὐ5;οὐ2;οὐ14;οὐ3;οὐ8;οὐ9;οὐ10;οὐ13;οὐ18;οὐ6;οὐ15;οὐ17;οὐ12;οὐ16;οὐ11;οὐ;οὐ7
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἔδει	verb	δεῖ;δέω2;ἔδω;ἐσθίω;δέω
κτωμένους	part	κτάομαι
χώραν	noun;verb;part	χώρα;χωράζω
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
ὑφ’	noun;prep;verb	ὑφή;ὑφάω;ὑπό;ὑφάζω
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
ἀφορισθεῖσαν	part	ἀφορίζω
<g>
,
</section>
</p>
<p>
<section n="37">
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
ταύτην	adj	οὗτος
οἰκεῖν	verb	ἔοικα;οἰκέω
ἰόντας	part	εἶμι;εἰμί;εἶμι2
<g>
.
καίτοι	partic	καίτοι
τίς	irreg;pron	τίς;τις
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
ταύτης	adj	οὗτος
ἡγεμονίαν	noun	ἡγεμονία
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	conj;exclam;adv;verb	ἦ3;ἠμί;ἦ4;εἰμί;ἤ;ἦ2;ἦ;ἤ2
πατριωτέραν	adj	πάτριος
<g>
,
τῆς	article	ὁ
πρότερον	adj	πρότερος
γενομένης	part	γίγνομαι
πρὶν	adv	πρίν
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
οἰκισθῆναι	verb	οἰκίζω
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	adj;noun;part	πολέω;πόλις;πολύς
<g>
,
ἢ	verb;adv;conj;exclam	ἦ3;ἦ4;ἠμί;ἦ2;ἤ;ἦ;εἰμί;ἤ2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
συμφέρουσαν	part	συμφέρω
<g>
,
τῆς	article	ὁ
τοὺς	article	ὁ
μὲν	partic	μέν
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἀναστάτους	verb;adj	ἀνάστατος;ἀναστατόω
ποιησάσης	part	ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τοσαύτην	adj	τοσοῦτος
εὐπορίαν	noun	εὐπορία
προαγαγούσης	part	προάγω
<g>
;
</section>
</p>
<p>
<section n="38">
οὐ	adv	οὐ18;οὐ7;οὐ2;οὐ14;οὐ8;οὐ15;οὐ16;οὐ6;οὐ12;οὐ;οὐ3;οὐ10;οὐ4;οὐ11;οὐ5;οὐ13;οὐ9;οὐ17
τοίνυν	partic	τοίνυν
<g>
,
ἐπειδὴ	conj	ἐπεί
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
συνδιέπραξε	verb	συνδιαπράσσω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὠλιγώρησεν	verb	ὀλιγωρέω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀρχὴν	noun;adv;verb	ἀρχήν;ἄρχω;ἀρχή
μὲν	partic	μέν
ταύτην	adj	οὗτος
ἐποιήσατο	verb	ποιέω
τῶν	article	ὁ
εὐεργεσιῶν	noun	εὐεργεσία
<g>
,
τροφὴν	verb;noun	τροφή;τρέφω
τοῖς	article	ὁ
δεομένοις	part	δέω2;δέομαι;δέω
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἥνπερ	pron	ὅς
χρὴ	verb;noun	χρῆ2;χραύω;χρή;χράω2;χράω;χρῆ
τοὺς	article	ὁ
μέλλοντας	part	μέλλω
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καλῶς	adj;noun;adv	κάλως;καλός
διοικήσειν	verb	διοικέω
<g>
,
ἡγουμένη	part	ἡγέομαι
δὲ	partic	δέ
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βιός;βίος
τὸν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
μόνον	adj	μόνος
οὔπω	adv	οὔπω
τοῦ	article;irreg;pron	τίς;ὁ;τις
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἐπιθυμεῖν	verb	ἐπιθυμέω
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
ἔχειν	verb	ἔχω;ἔχω2
οὕτως	adv	οὕτως
ἐπεμελήθη	verb	ἐπιμελέομαι
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπός;λοιπάζω
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
<g>
,
ὅσα	adj	ὅσος
μὴ	noun;conj	μή;μή2;μή3;μής
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
θεῶν	verb;part;noun	θέω;θεά;θέα;θεάω;θέα2;θέω2;θεός
ἔχομεν	verb	ἔχω;ἔχω2
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δῑ	prep;noun;adj;conj;verb	Δίη;δῖος;δίω;Δίον;διάζομαι;Δῖα;διά;διό;Ζεύς;Δῖος
ἀλλήλους	adj	ἀλλήλων
ἡμῖν	pron	ἐγώ
γέγονε	verb	γίγνομαι
<g>
,
μηδὲν	adj	μηδείς
μὲν	partic	μέν
ἄνευ	prep;verb	ἀνέω;ἄνω;ἄνευ;ἀνίημι
τῇς	article	ὁ
πόλεως	noun	πόλις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
διὰ	noun;adj;prep	Δίον;Δῖα;Ζεύς;Δίη;διά;δῖος
ταύτην	adj	οὗτος
γεγενῆσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="39">
παραλαβοῦσα	part	παραλαμβάνω
γὰρ	partic	γάρ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀνόμως	adj;adv	ἄνομος
ζῶντας	part	ζάω
καὶ	conj	καί3;καί;καί4;καί2
σποράδην	adv	σποράδην
οἰκοῦντας	part	οἰκέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
δυναστειῶν	noun	δυναστεία
ὑβριζομένους	part	ὑβρίζω
τοὺς	article	ὁ
δὲ	partic	δέ
δῑ	verb;noun;adj;prep;conj	διό;Ζεύς;δίω;διά;Δῖος;Δίον;διάζομαι;Δίη;Δῖα;δῖος
ἀναρχίαν	noun	ἀναρχία
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
τῶν	article	ὁ
κακῶν	adj;part;verb;noun	κακόω;κάκη;κακός
αὐτοὺς	adj	αὐτός
ἀπήλλαξε	verb	ἀπαλλαξείω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
κυρία	adj;noun;verb	κυριάζω;κύριος;κυρία
γενομένη	part	γίγνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὑτὴν	adj	ἑαυτοῦ
παράδειγμα	noun	παράδειγμα
ποιήσασα	part	ποιέω
<g>
·
πρώτη	noun;adj	Πρωτεύς;πρῶτος;πρότερος;πρωτός;πρωτεύς
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί2;καί4
νόμους	noun	νόμος;νομός
ἔθετο	verb	ἔθω;τίθημι
καὶ	conj	καί;καί4;καί3;καί2
πολιτείαν	noun	πολιτεία
κατεστήσατο	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="40">
δῆλον	noun;adj	δῆλος;Δῆλος
δ’	partic	δέ
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀρχῇ	verb;noun	ἄρχω;ἀρχή
περὶ	prep	περί
τῶν	article	ὁ
φονικῶν	adj	φονικός
ἐγκαλέσαντες	part	ἐγκαλέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
βουληθέντες	part	βούλομαι
μετὰ	prep	μετά
λόγου	verb;noun	λογόω;λογάω;λόγος
καὶ	conj	καί2;καί3;καί4;καί
μὴ	noun;conj	μής;μή;μή2;μή3
μετὰ	prep	μετά
βίας	verb;noun	Βίας;βιάζω;βία;βιάω
διαλύσασθαι	verb	διαλύω
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
τὰς	article	ὁ
κρίσεις	noun	κρίσις
ἐποιήσαντο	verb	ποιέω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
μὲν	partic	μέν
δὴ	verb;noun;partic	δεῖ;δέω2;Δεύς;δή;δέω
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
τεχνῶν	noun;verb;part	τέχνη;τεχνάζω;τεχνόω
τάς	article	ὁ
τε	pron;partic	σύ;τε
πρὸς	prep	πρός
τἀναγκαῖα	noun;adj	ἀναγκαίη;ἀναγκαῖος;ἀνάγκη;ἀναγκαῖον
τοῦ	pron;irreg;article	ὁ;τίς;τις
βίου	verb;noun	βιόω;βιάω;βιός;βίος
χρησίμας	adj	χρήσιμος
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
μεμηχανημένας	part	μηχανάομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
εὑροῦσα	part	εὑρίσκω
τὰς	article	ὁ
δὲ	partic	δέ
δοκιμάσασα	part	δοκιμάζω
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέδωκεν	verb	παραδίδωμι
<g>
.
</section>
</p>
<p>
<section n="41">
τὴν	article	ὁ
τοίνυν	partic	τοίνυν
ἄλλην	adj	ἄλλος
διοίκησιν	noun;verb	διοικέω;διοίκησις
οὕτω	adv	οὕτως
φιλοξένως	adj;adv	φιλόξενος
κατεσκευάσατο	verb	κατασκευάζω
καὶ	conj	καί2;καί4;καί;καί3
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
οἰκείως	adv;adj;verb	οἰκεῖος;οἰκειόω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
χρημάτων	noun	χρῆμα
δεομένοις	part	δέω2;δέω;δέομαι
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἀπολαῦσαι	verb	ἀπολαύω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
ἀμφοτέροις	adj	ἀμφότερος
ἁρμόττειν	verb	ἁρμόζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μήτε	partic	μήτε
τοῖς	article	ὁ
εὐδαιμονοῦσι	verb;part	εὐδαιμονέω
μήτε	partic	μήτε
τοῖς	article	ὁ
δυστυχοῦσιν	part;verb	δυστυχέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀχρήστως	adv;verb;adj	ἀχρηστόω;ἄχρηστος
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἑκατέροις	adj;verb	ἑκάτερος;ἑκατερέω
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
παρ’	adj;prep;noun	πηρός;Πάρις;παρά;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἡδίστας	adj	ἡδύς
διατριβάς	noun	διατριβή
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ἀσφαλεστάτην	adj	ἀσφαλής
καταφυγήν	verb;noun	καταφεύγω;καταφυγή
<g>
.
</section>
</p>
<p>
<section n="42">
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
οὐκ	adv	οὐ17;οὐ15;οὐ5;οὐ6;οὐ11;οὐ14;οὐ;οὐ10;οὐ12;οὐ16;οὐ4;οὐ8;οὐ9;οὐ2;οὐ18;οὐ3;οὐ7;οὐ13
αὐτάρκη	verb;adj	αὐταρκέω;αὐτάρκης
κεκτημένων	part	κτάομαι;κτέομαι
ἑκάστων	adj	ἕκαστος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἐλλείπουσαν	part	ἐλλείπω
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πλείω	adj;verb	πλείων;πλέω;πλέως
τῶν	article	ὁ
ἱκανῶν	verb;part;adj	ἱκάνω;ἱκανόω;ἱκανός
φέρουσαν	part	φέρω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
οὔσης	part	εἰμί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ὅπου	adv	ὅπου
χρὴ	verb;noun	χρῆ2;χράω2;χραύω;χράω;χρή;χρῆ
διαθέσθαι	verb	διατίθημι
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ὁπόθεν	adv	ὁπόθεν
εἰσαγαγέσθαι	verb	εἰσάγω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
ἐπήμυνεν	verb	ἐπαμύνω
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέσῳ	verb;adj	μέσος;μεσάζω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
κατεσκευάσατο	verb	κατασκευάζω
<g>
,
τοσαύτην	adj	τοσοῦτος
ἔχονθ’	part;verb	ἔχω2;ἔχω
ὑπερβολήν	noun	ὑπερβολή
<g>
,
ὥσθ’	adv	ὥστε
ἃ	pron;article	ὁ;ὅς
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἓν	noun;verb;part	ἵημι;εἷς
παρ’	noun;prep;adj	παρά;Πάρος;Πάρις;πηρός
ἑκάστων	adj	ἕκαστος
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
ταῦθ’	adj	οὗτος
ἅπαντα	adj	ἅπας
παρ’	adj;noun;prep	παρά;Πάρος;πηρός;Πάρις
αὐτῆς	adj	αὐτός
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
εἶναι	verb	εἰμί
πορίσασθαι	verb	πορίζω
<g>
.
</section>
</p>
<p>
<section n="43">
τῶν	article	ὁ
τοίνυν	partic	τοίνυν
τὰς	article	ὁ
πανηγύρεις	noun	πανήγυρις
καταστησάντων	part;verb	καθίστημι
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
ἐπαινουμένων	part	ἐπαινέω
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τοιοῦτον	adj	τοιοῦτος
ἔθος	noun	ἔθος
ἡμῖν	pron	ἐγώ
παρέδοσαν	verb	παραδίδωμι
<g>
,
ὥστε	adv	ὥστε
σπεισαμένους	part	σπένδω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
ἔχθρας	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
τὰς	article	ὁ
ἐνεστηκυίας	part	ἐνίστημι
διαλυσαμένους	part	διαλύω
συνελθεῖν	verb	συνέρχομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ταὐτόν	adj	ταὐτός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐχὰς	noun	εὐχή
καὶ	conj	καί2;καί4;καί;καί3
θυσίας	noun;verb	θυσιάζω;θυσία;θυσιάς;θύσις
κοινὰς	adj;verb	κοινός;κοινόω
ποιησαμένους	part	ποιέω
ἀναμνησθῆναι	verb	ἀναμιμνήσκω
μὲν	partic	μέν
τῆς	article	ὁ
συγγενείας	noun	συγγένεια
τῆς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὑπαρχούσης	part	ὑπάρχω
<g>
,
εὐμενεστέρως	adj	εὐμενής
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
διατεθῆναι	verb	διατίθημι
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τάς	article	ὁ
τε	partic;pron	σύ;τε
παλαιὰς	adj	παλαιός
ξενίας	noun;adj	ξένιος;ξενία
ἀνανεώσασθαι	verb	ἀνανεόομαι
καὶ	conj	καί;καί2;καί3;καί4
καινὰς	adj	καινός
ἑτέρας	adj	ἕτερος
ποιήσασθαι	verb	ποιέω
<g>
,
</section>
</p>
<p>
<section n="44">
καὶ	conj	καί;καί4;καί2;καί3
μήτε	partic	μήτε
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
μήτε	partic	μήτε
τοῖς	article	ὁ
διενεγκοῦσι	part;verb	διαφέρω
τὴν	article	ὁ
φύσιν	part;noun	φύς;φύω;φύσις
ἀργὸν	adj;noun	Ἄργος;ἀργός
εἶναι	verb	εἰμί
τὴν	article	ὁ
διατριβήν	verb;noun	διατριβή;διατρίβω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀθροισθέντων	part	ἀθροίζω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐγγενέσθαι	verb	ἐγγίγνομαι
τοῖς	article	ὁ
μὲν	partic	μέν
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
εὐτυχίας	noun	εὐτυχία
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
θεάσασθαι	verb	θεάομαι;θεάω
τούτους	adj	οὗτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιζομένους	part	ἀγωνίζομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μηδετέρους	adj	μηδέτερος
ἀθύμως	adv;adj;verb	ἄθυμος;ἀθυμόω
διάγειν	verb	διάγω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἑκατέρους	adj	ἑκάτερος
ἔχειν	verb	ἔχω;ἔχω2
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
φιλοτιμηθῶσιν	verb	φιλοτιμέομαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ὅταν	conj	ὅταν
ἴδωσι	verb	εἶδον;ἰδέω
τοὺς	article	ὁ
ἀθλητὰς	noun	ἀθλητής
αὑτῶν	adj	ἑαυτοῦ
ἕνεκα	prep	ἕνεκα
πονοῦντας	part	πονέω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ὅταν	conj	ὅταν
ἐνθυμηθῶσιν	verb	ἐνθυμέομαι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
σφετέραν	adj	σφέτερος
θεωρίαν	noun	θεωρία
ἥκουσι	verb;part	ἥκω
<g>
,
‐
<g>
‐
τοσούτων	adj	τοσοῦτος
τοίνυν	partic	τοίνυν
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
διὰ	adj;noun;prep	δῖος;διά;Δίη;Δίον;Ζεύς;Δῖα
τὰς	article	ὁ
συνόδους	noun	σύνοδος
ἡμῖν	pron	ἐγώ
γιγνομένων	part	γίγνομαι
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
ἡ	pron;article;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
ἀπελείφθη	verb	ἀπολιμπάνω
<g>
.
</section>
</p>
<p>
<section n="45">
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
θεάματα	noun	θέαμα
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί3;καί2;καί4;καί
κάλλιστα	adj;adv	κάλλιστα;καλός
κέκτηται	verb	κτάομαι;κτέομαι
<g>
,
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ταῖς	article	ὁ
δαπάναις	verb;noun	δαπανάω;δαπάνη
ὑπερβάλλοντα	part	ὑπερβάλλω
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰς	article	ὁ
τέχνας	verb;noun	τεχνάζω;τέχνη
εὐδοκιμοῦντα	part	εὐδοκιμέω
<g>
,
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἀμφοτέροις	adj	ἀμφότερος
τούτοις	adj	οὗτος
διαφέροντα	part	διαφέρω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
εἰσαφικνουμένων	part	εἰσαφικνέομαι
ὡς	adv;pron;conj	ὡς;ὅς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τοσοῦτόν	adj	τοσοῦτος
ἐστιν	verb	εἰμί
<g>
,
ὥστ’	adv	ὥστε
εἴ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τι	pron;irreg	τις;τίς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
πλησιάζειν	verb	πλησιάζω
ἀλλήλοις	adj	ἀλλήλων
ἀγαθόν	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῦθ’	adj	οὗτος
ὑπ’	prep	ὑπό
αὐτῆς	adj	αὐτός
περιειλῆφθαι	verb	περιλαμβάνω
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
φιλίας	noun;adj;verb	φιλία;φιλιάζω;φίλιος
εὑρεῖν	verb	εὑρίσκω
πιστοτάτας	adj	πιστός
καὶ	conj	καί3;καί2;καί4;καί
συνουσίαις	verb;noun	συνουσιάζω;συνουσία
ἐντυχεῖν	verb	ἐντυγχάνω
παντοδαπωτάταις	adj	παντοδαπός
μάλιστα	adv	μάλιστα
παρ’	noun;prep;adj	πηρός;παρά;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
ἔστιν	verb	εἰμί
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἀγῶνας	noun	ἀγών
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
μόνον	adj	μόνος
τάχους	adj;noun	τάχος;ταχύς
καὶ	conj	καί3;καί2;καί;καί4
ῥώμης	noun	ῥώμη;Ῥώμη
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
λόγων	noun;verb;part	λογάω;λογόω;λόγος
καὶ	conj	καί2;καί3;καί;καί4
γνώμης	noun	γνώμη
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔργων	noun;part	ἔργνυμι;ἔργον
ἁπάντων	adj	ἅπας
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τούτων	adj	οὗτος
ἆθλα	noun	ἆθλον
μέγιστα	adj	μέγας
<g>
.
</section>
</p>
<p>
<section n="46">
πρὸς	prep	πρός
γὰρ	partic	γάρ
οἷς	pron	ὅς
αὐτὴ	adj	αὐτός
τίθησι	verb	τίθημι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διδόναι	verb	δίδωμι
συναναπείθει	verb	συναναπείθω
<g>
·
τὰ	article;irreg	ὁ;τίς
γὰρ	partic	γάρ
ὑφ’	prep;noun;verb	ὑπό;ὑφή;ὑφάω;ὑφάζω
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
κριθέντα	part	κρίνω
τοσαύτην	adj	τοσοῦτος
λαμβάνει	verb	λαμβάνω
δόξαν	part;verb;noun	δοξάζω;δόξα;δοκέω
ὥστε	adv	ὥστε
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
ἀγαπᾶσθαι	verb	ἀγαπάζω;ἀγαπάω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
πανηγύρεις	noun	πανήγυρις
διὰ	adj;noun;prep	διά;Δίη;Δῖα;Δίον;Ζεύς;δῖος
πολλοῦ	adj	πολύς
χρόνου	noun;verb	χρονόω;χρόνος
συλλεγεῖσαι	part	λέγω
ταχέως	adv	ταχύς;ταχέως
διελύθησαν	verb	διαλύω
<g>
,
ἡ	pron;article;adv	ὁ;ὅς;ἧ
δ’	partic	δέ
ἡμετέρα	adj	ἡμέτερος
πόλις	noun	πόλις
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
αἰῶνα	noun	αἰών
τοῖς	article	ὁ
ἀφικνουμένοις	part	ἀφικνέομαι
πανήγυρίς	noun	πανήγυρις
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="47">
φιλοσοφίαν	noun	φιλοσοφία
τοίνυν	partic	τοίνυν
<g>
,
ἣ	article;adv;pron	ὁ;ἧ;ὅς
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ταῦτα	adj	οὗτος
συνεξεῦρε	verb	συνεξευρίσκω
καὶ	conj	καί4;καί;καί2;καί3
συγκατεσκεύασε	verb	συγκατασκευάζω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πρός	prep	πρός
τε	pron;partic	σύ;τε
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπαίδευσε	verb	παιδεύω
καὶ	conj	καί;καί2;καί4;καί3
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐπράϋνε	verb	πραύνω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
συμφορῶν	noun;adj;part	συμφορέω;συμφορά;σύμφορος;συμφοράζω
τάς	article	ὁ
τε	partic;pron	σύ;τε
δῑ	prep;verb;adj;conj;noun	Δῖος;Ζεύς;Δίον;διά;διάζομαι;δῖος;διό;Δίη;Δῖα;δίω
ἀμαθίαν	noun	ἀμαθία
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀνάγκης	noun;verb	ἀνάγκη;ἀναγκάζω
γιγνομένας	part	γίγνομαι
διεῖλε	verb	διαιρέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
μὲν	partic	μέν
φυλάξασθαι	verb	φυλάζω;φυλάσσω
τὰς	article	ὁ
δὲ	partic	δέ
καλῶς	adj;adv;noun	κάλως;καλός
ἐνεγκεῖν	verb	φέρω
ἐδίδαξεν	verb	διδάσκω
<g>
,
ἡ	article;pron;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
κατέδειξε	verb	καταδείκνυμι
<g>
,
</section>
</p>
<p>
<section n="48">
καὶ	conj	καί2;καί4;καί3;καί
λόγους	noun;verb	λόγος;λογόω
ἐτίμησεν	verb	τιμάω;τιμέω
<g>
,
ὧν	pron	ὅς
πάντες	adj	πᾶϲ;πᾶς
μὲν	partic	μέν
ἐπιθυμοῦσι	verb;part	ἐπιθυμέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπισταμένοις	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
φθονοῦσι	part;verb	φθονέω
<g>
,
συνειδυῖα	part	σύνοιδα
μὲν	partic	μέν
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ζῴων	part;verb;noun	ζῳόω;ζῷον;ζωή
ἴδιον	adj;part;verb	ἰδέω;ἴδιος;ἰδίω
ἔφυμεν	verb	φύω
ἔχοντες	part	ἔχω2;ἔχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
διότι	conj	διότι
τούτῳ	adj	οὗτος
πλεονεκτήσαντες	part	πλεονεκτέω
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
αὐτῶν	adj	αὐτός
διηνέγκαμεν	verb	διαφέρω
<g>
,
ὁρῶσα	part	ὁράω
δὲ	partic	δέ
περὶ	prep	περί
μὲν	partic	μέν
τὰς	article	ὁ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
πράξεις	verb;noun	πράσσω;πρᾶξις
οὕτω	adv	οὕτως
ταραχώδεις	adj	ταραχώδης
οὔσας	part	εἰμί
τὰς	article	ὁ
τύχας	noun	τύχη
ὥστε	adv	ὥστε
πολλάκις	adv	πολλάκις
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐταῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
φρονίμους	adj	φρόνιμος
ἀτυχεῖν	verb	ἀτυχέω
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἀνοήτους	adj	ἀνόητος
κατορθοῦν	part;verb	κατορθόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
λόγων	verb;noun;part	λογάω;λόγος;λογόω
τῶν	article	ὁ
καλῶς	adv;noun;adj	κάλως;καλός
καὶ	conj	καί3;καί2;καί4;καί
τεχνικῶς	adj;adv	τεχνικός
ἐχόντων	verb;part	ἔχω;ἔχω2
οὐ	adv	οὐ17;οὐ;οὐ10;οὐ5;οὐ15;οὐ8;οὐ9;οὐ6;οὐ3;οὐ2;οὐ7;οὐ13;οὐ16;οὐ12;οὐ14;οὐ4;οὐ18;οὐ11
μετὸν	part	μέτειμι
τοῖς	article	ὁ
φαύλοις	adj	φαῦλος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ψυχῆς	noun;verb	ψυχάζω;ψύχω;ψυχή
εὖ	adv	εὖ
φρονούσης	part	φρονέω
ἔργον	noun;part	ἔργον;ἔργνυμι
ὄντας	part	εἰμί
<g>
,
</section>
</p>
<p>
<section n="49">
καὶ	conj	καί3;καί4;καί2;καί
τούς	article	ὁ
τε	partic;pron	σύ;τε
σοφοὺς	adj;verb	σοφός;σοφόω
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ἀμαθεῖς	adj	ἀμαθής
δοκοῦντας	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
ταύτῃ	adj;adv	οὗτος;ταύτῃ
πλεῖστον	adj	πλεῖστος
ἀλλήλων	adj	ἀλλήλων
διαφέροντας	part	διαφέρω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τοὺς	article	ὁ
εὐθὺς	adj;adv	εὐθύς
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ἐλευθέρως	adj;verb;adv	ἐλευθερόω;ἐλεύθερος
τεθραμμένους	part	τρέφω
ἐκ	prep	ἐκ
μὲν	partic	μέν
ἀνδρίας	noun	ἀνδρεία;ἀνδριάς
καὶ	conj	καί4;καί;καί2;καί3
πλούτου	noun;verb	πλουτέω;πλοῦτος
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
οὐ	adv	οὐ12;οὐ9;οὐ18;οὐ17;οὐ16;οὐ5;οὐ14;οὐ;οὐ7;οὐ15;οὐ6;οὐ10;οὐ8;οὐ2;οὐ13;οὐ4;οὐ3;οὐ11
γιγνωσκομένους	part	γιγνώσκω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
λεγομένων	part	λέγω;λέγω3;λέγω2
μάλιστα	adv	μάλιστα
καταφανεῖς	part;adj;verb	καταφανής;καταφαίνω
γιγνομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῦτο	adj	οὗτος
σύμβολον	noun	σύμβολος;σύμβολον
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
ἑκάστου	adj	ἕκαστος
πιστότατον	adj	πιστός
ἀποδεδειγμένον	part	ἀποδείκνυμι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
λόγῳ	verb;noun	λογάω;λόγος
καλῶς	noun;adv;adj	κάλως;καλός
χρωμένους	part	χραύω;χράω;χράομαι;χράω2
οὐ	adv	οὐ7;οὐ11;οὐ10;οὐ3;οὐ18;οὐ2;οὐ9;οὐ17;οὐ16;οὐ8;οὐ15;οὐ6;οὐ;οὐ14;οὐ5;οὐ13;οὐ12;οὐ4
μόνον	adj	μόνος
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δυναμένους	part	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐντίμους	adj	ἔντιμος
ὄντας	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="50">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπολέλοιπεν	verb	ἀπολιμπάνω
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
περὶ	prep	περί
τὸ	article	ὁ
φρονεῖν	verb	φρονέω
καὶ	conj	καί;καί3;καί4;καί2
λέγειν	verb	λέγω2;λέγω3;λέγω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ὥσθ’	adv	ὥστε
οἱ	pron;article	ἕ;ὁ;ὅς
ταύτης	adj	οὗτος
μαθηταὶ	adj;verb;noun	μαθητός;μανθάνω;μαθητής
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διδάσκαλοι	noun	διδάσκαλος
γεγόνασι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
πεποίηκε	verb	ποιέω
μηκέτι	adv	μηκέτι
τοῦ	article;irreg;pron	τίς;τις;ὁ
γένους	noun	γένος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῆς	article	ὁ
διανοίας	noun	διάνοια
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μᾶλλον	noun;adv	μαλλός;μᾶλλον
Ἕλληνας	noun	Ἕλλην
καλεῖσθαι	verb	καλέω
τοὺς	article	ὁ
τῆς	article	ὁ
παιδεύσεως	noun	παίδευσις
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἢ	exclam;adv;verb;conj	ἦ2;ἦ;ἦ4;ἠμί;εἰμί;ἤ;ἦ3;ἤ2
τοὺς	article	ὁ
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
φύσεως	noun	φύσις
μετέχοντας	part	μετέχω
<g>
.
</section>
</p>
<p>
<section n="51">
ἵνα	conj;adv	ἵνα
δὲ	partic	δέ
μὴ	noun;conj	μή;μής;μή3;μή2
δοκῶ	noun;verb	δοκώ;δοκάζω;δοκέω;δόκος;δοκός;δοκόω
περὶ	prep	περί
τὰ	irreg;article	τίς;ὁ
μέρη	noun	μέρος;μέρα
διατρίβειν	verb	διατρίβω
ὑπὲρ	prep	ὑπέρ
ὅλων	verb;adj;part	ὅλοξ;ὅλος;ὁλάω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὑποθέμενος	part	ὑποτίθημι
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκωμιάζειν	verb	ἐγκωμιάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀπορῶν	adj;verb;part	ἀφοράω;ἀπορέω2;ἀπορέω;ἄπορος;ἀπορραίνω
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
αὐτὴν	adj	αὐτός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἰρήσθω	verb	ἐρῶ;εἰρέω
μοι	pron	ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
φιλοτιμουμένους	part	φιλοτιμέομαι
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
οὐχ	adv	οὐ16;οὐ14;οὐ11;οὐ4;οὐ5;οὐ18;οὐ7;οὐ9;οὐ17;οὐ13;οὐ2;οὐ12;οὐ3;οὐ8;οὐ;οὐ15;οὐ10;οὐ6
ἧττον	adj	ἥσσων
ἐκ	prep	ἐκ
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τιμᾶσθαι	verb	τιμάω
προσήκειν	verb	προσήκω
ἢ	verb;conj;adv;exclam	ἤ2;ἠμί;ἦ;ἦ3;ἦ4;εἰμί;ἦ2;ἤ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εὐεργεσιῶν	noun	εὐεργεσία
<g>
.
</section>
</p>
<p>
<section n="52">
οὐ	adv	οὐ8;οὐ17;οὐ5;οὐ3;οὐ16;οὐ;οὐ11;οὐ10;οὐ12;οὐ18;οὐ15;οὐ13;οὐ6;οὐ7;οὐ9;οὐ4;οὐ2;οὐ14
γὰρ	partic	γάρ
μικροὺς	adj	σμικρός;μικρός
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
ἀγῶνας	noun	ἀγών
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολλοὺς	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
δεινοὺς	verb;noun;adj	δεινόω;δεινός;δεῖνος
καὶ	conj	καί2;καί3;καί4;καί
μεγάλους	adj	μέγας
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσαν	verb	διατελέω
κοινὴν	adj;verb	κοινός;κοινόω
πόλιν	noun	πόλις
παρέχοντες	part	παρέχω
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
ἀεὶ	adv	ἀεί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐπαμύνουσαν	part	ἐπαμύνω
<g>
.
</section>
</p>
<p>
<section n="53">
διὸ	conj	διό
δὴ	noun;verb;partic	δέω2;δή;δεῖ;δέω;Δεύς
καὶ	conj	καί3;καί2;καί4;καί
κατηγοροῦσί	part;verb	κατηγορέω
τινες	pron;irreg;verb	τίνω;τίς;τις
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
ὡς	adv;pron;conj	ὡς;ὅς
οὐκ	adv	οὐ8;οὐ;οὐ12;οὐ18;οὐ2;οὐ10;οὐ13;οὐ4;οὐ16;οὐ5;οὐ7;οὐ14;οὐ17;οὐ15;οὐ3;οὐ6;οὐ9;οὐ11
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
βουλευομένων	part	βουλεύω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
ἀσθενεστέρους	adj	ἀσθενής
εἰθίσμεθα	verb	ἐθίζω
θεραπεύειν	verb	θεραπεύω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐ	adv	οὐ3;οὐ11;οὐ8;οὐ17;οὐ4;οὐ7;οὐ15;οὐ16;οὐ2;οὐ13;οὐ12;οὐ10;οὐ18;οὐ5;οὐ6;οὐ9;οὐ14;οὐ
μετὰ	prep	μετά
τῶν	article	ὁ
ἐπαινεῖν	verb	ἐπαινέω
βουλομένων	part	βούλομαι
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
ὄντας	part	εἰμί
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
<g>
.
οὐ	adv	οὐ12;οὐ8;οὐ5;οὐ13;οὐ11;οὐ10;οὐ17;οὐ15;οὐ6;οὐ2;οὐ3;οὐ16;οὐ14;οὐ9;οὐ;οὐ7;οὐ4;οὐ18
γὰρ	partic	γάρ
ἀγνοοῦντες	part	ἀγνοέω
ὅσον	adj	ὅσος
διαφέρουσιν	part;verb	διαφέρω
αἱ	article;pron	ὅς;ὁ
μείζους	adj	μέγας
τῶν	article	ὁ
συμμαχιῶν	noun;part	συμμαχέω;συμμαχία
πρὸς	prep	πρός
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
οὕτως	adv	οὕτως
ἐβουλευόμεθα	verb	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀκριβέστερον	adv;adj	ἀκριβής
εἰδότες	part	οἶδα
τὰ	article;irreg	ὁ;τίς
συμβαίνοντ’	part;verb	συμβαίνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὅμως	conj;verb;adj;adv	ὁμόω;ὅμως;ὁμός;ὁμῶς
ᾑρούμεθα	verb	αἱρέω
τοῖς	article	ὁ
ἀσθενεστέροις	adj	ἀσθενής
καὶ	conj	καί;καί2;καί3;καί4
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὸ	article	ὁ
συμφέρον	part;verb	συμφέρω
βοηθεῖν	verb	βοηθέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;verb;exclam;conj	ἤ;ἦ3;ἦ;ἤ2;ἠμί;ἦ2;ἦ4;εἰμί
τοῖς	article	ὁ
κρείττοσι	adj	κρείσσων
τοῦ	article;irreg;pron	τις;τίς;ὁ
λυσιτελοῦντος	part	λυσιτελέω
ἕνεκα	prep	ἕνεκα
συναδικεῖν	verb	συναδικέω
<g>
.
</section>
</p>
<p>
<section n="54">
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
τις	pron;irreg	τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ῥώμην	noun	ῥώμη;Ῥώμη
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἱκετειῶν	noun	ἱκετεία
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τινὲς	verb;irreg;pron	τίνω;τις;τίς
ἡμῖν	pron	ἐγώ
ἐποιήσαντο	verb	ποιέω
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἢ	verb;exclam;conj;adv	ἦ4;ἤ;ἦ;ἠμί;ἦ2;ἤ2;εἰμί;ἦ3
νεωστὶ	adv	νεωστί
γεγενημένας	part	γίγνομαι
ἢ	adv;exclam;conj;verb	εἰμί;ἤ;ἦ3;ἦ4;ἦ2;ἦ;ἠμί;ἤ2
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
ἐλθούσας	part	ἔρχομαι
παραλείψω	verb	παραλείφω;παραλείπω
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
πρὸ	prep	πρό
τῶν	article	ὁ
Τρωϊκῶν	adj	Τρωικός
（ἐκεῖθεν
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
τὰς	article	ὁ
πίστεις	noun	πίστις
λαμβάνειν	verb	λαμβάνω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πατρίων	adj;part;noun	πάτριος;πατριάζω;πατριά
ἀμφισβητοῦντας）
ἦλθον	verb	ἔρχομαι
οἵ	pron;article	ὅς;ἕ;ὁ
θ’	pron;partic	τε;σύ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
καὶ	conj	καί;καί2;καί3;καί4
μικρὸν	adj	μικρός;σμικρός
πρὸ	prep	πρό
τούτων	adj	οὗτος
Ἄδραστος	adj;noun	Ἄδραστος;ἄδραστος
ὁ	article;pron	ὁ;ὅς
Ταλαοῦ	noun;adj	Ταλαός;ταλαός
<g>
,
βασιλεὺς	noun	βασιλεύς
ὢν	part;partic	εἰμί;οὖν
Ἄργους	noun;adj	Ἀργώ;Ἄργος;ἀργός
<g>
,
</section>
</p>
<p>
<section n="55">
οὗτος	adj	οὗτος
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Θήβας	noun	Θῆβαι;Θήβη
δεδυστυχηκώς	part	δυστυχέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῇ	adv;article	ὁ;τῇ
Καδμείᾳ	adj	Καδμεῖος
τελευτήσαντας	part	τελευτάω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
οὐ	adv	οὐ13;οὐ15;οὐ9;οὐ5;οὐ2;οὐ12;οὐ14;οὐ17;οὐ11;οὐ10;οὐ16;οὐ3;οὐ18;οὐ7;οὐ8;οὐ6;οὐ;οὐ4
δυνάμενος	part	δύναμαι
ἀνελέσθαι	verb	ἀναιρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
ἀξιῶν	adj;noun;part;verb	ἄγω;ἄγνυμι;ἀξία;ἀξιόω;ἀξιάω;ἄξιος
βοηθεῖν	verb	βοηθέω
ταῖς	article	ὁ
κοιναῖς	verb;adj	κοινός;κοινόω
τύχαις	noun	τύχη
καὶ	conj	καί3;καί2;καί4;καί
μὴ	noun;conj	μή2;μή3;μής;μή
περιορᾶν	verb;part	περιοράω
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πολέμοις	noun;verb	πολεμόω;πόλεμος;πολεμέω
ἀποθνήσκοντας	part	ἀποθνήσκω
ἀτάφους	adj	ἄταφος
γιγνομένους	part	γίγνομαι
μηδὲ	noun;partic	Μῆδος;μηδέ
παλαιὸν	verb;part;adj	παλαιός;παλαίω
ἔθος	noun	ἔθος
καὶ	conj	καί2;καί3;καί4;καί
πάτριον	adj	πάτριος
νόμον	noun	νομός;νόμος
καταλυόμενον	part	καταλύω
<g>
,
</section>
</p>
<p>
<section n="56">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδες	noun	παῖς
φεύγοντες	part	φεύγω
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
ἔχθραν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
μὲν	partic	μέν
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
ὑπερορῶντες	part	ὑπεροράω
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ2;οὐ15;οὐ18;οὐ9;οὐ;οὐ8;οὐ6;οὐ5;οὐ13;οὐ16;οὐ4;οὐ14;οὐ3;οὐ17;οὐ11;οὐ7;οὐ10;οὐ12
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
δυναμένας	part	δύναμαι
βοηθῆσαι	verb	βοηθέω
ταῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἡμετέραν	adj	ἡμέτερος
ἱκανὴν	adj;verb	ἱκάνω;ἱκανός
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
μόνην	adj;noun	μόνος;μονή
ἀποδοῦναι	verb	ἀποδίδωμι
χάριν	adv;noun;prep	Χάρις;χάρις
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ὁ	article;pron	ὅς;ὁ
πατὴρ	noun	πατήρ
αὐτῶν	adj	αὐτός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
εὐεργέτησεν	verb	εὐεργετέω
<g>
.
</section>
</p>
<p>
<section n="57">
ἐκ	prep	ἐκ
δὴ	verb;noun;partic	Δεύς;δέω;δή;δέω2;δεῖ
τούτων	adj	οὗτος
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
κατιδεῖν	verb	κατεῖδον
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί2;καί4;καί3
κατ’	adj;prep	κάτος;κατά;κατά2
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
ἡ	adv;article;pron	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ἡγεμονικῶς	adj;adv	ἡγεμονικός
εἶχε	verb	ἔχω2;ἔχω
<g>
·
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ἱκετεύειν	verb	ἱκετεύω
τολμήσειεν	verb	τολμάω
ἢ	conj;verb;exclam;adv	ἦ3;ἤ;ἦ;εἰμί;ἤ2;ἦ2;ἦ4;ἠμί
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
αὑτοῦ	adj	ἑαυτοῦ
ἢ	adv;exclam;conj;verb	ἤ2;ἦ4;ἤ;ἠμί;ἦ;ἦ3;εἰμί;ἦ2
τοὺς	article	ὁ
ὑφ’	verb;noun;prep	ὑπό;ὑφή;ὑφάω;ὑφάζω
ἑτέροις	adj	ἕτερος
ὄντας	part	εἰμί
<g>
,
παραλιπὼν	part	παραλείπω
τοὺς	article	ὁ
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντας	part	ἔχω2;ἔχω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οὐκ	adv	οὐ4;οὐ3;οὐ9;οὐ12;οὐ8;οὐ15;οὐ7;οὐ6;οὐ13;οὐ;οὐ18;οὐ10;οὐ17;οὐ5;οὐ14;οὐ2;οὐ16;οὐ11
ἰδίων	part;adj;noun	ἰδιάζω;ἰδίω;ἰδέω;ἶδος;ἴδιος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κοινῶν	noun;adj;part;verb	κοινών;κοινός;κοινόω
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
ὧν	pron	ὅς
οὐδένας	adj	οὐδείς
ἄλλους	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
πλὴν	verb;prep	πλέω;πλήν
τοὺς	article	ὁ
προεστάναι	verb	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦντας	part	ἀξιόω
<g>
;
</section>
</p>
<p>
<section n="58">
ἔπειτ’	conj;verb;adv	ἔπειτα;ἐπιέννυμι;ἔπειμι2;ἐφέζομαι;ἔπειμι;ἐφίημι;ἐπεί
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ψευσθέντες	part	ψεύδω2;ψεύδω
φαίνονται	verb	φαίνω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
<g>
,
δῑ	adj;prep;conj;noun;verb	Δίη;δίω;Δῖα;διάζομαι;διά;Δίον;δῖος;Ζεύς;διό;Δῖος
ἃς	pron;conj	ἕως;ὅς
κατέφυγον	verb	καταφεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
<g>
.
ἀνελόμενοι	part	ἀναιρέω
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
τελευτησάντων	verb;part	τελευτάω
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
πρὸς	prep	πρός
τὴν	article	ὁ
Εὐρυσθέως	noun	Εὐρυσθεύς
δύναμιν	noun	δύναμις
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπιστρατεύσαντες	part	ἐπιστρατεύω
ἠνάγκασαν	verb	ἀναγκάζω
ἀποδοῦναι	verb	ἀποδίδωμι
θάψαι	verb	θάπτω
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρόω;νεκρός
τοῖς	article	ὁ
προσήκουσι	verb;part	προσήκω
<g>
,
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
δὲ	partic	δέ
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυσθέως	noun	Εὐρυσθεύς
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
εἰσβαλόντας	part	εἰσβάλλω
ἐπεξελθόντες	part	ἐπεξέρχομαι
ἐνίκησαν	verb	νικάω
μαχόμενοι	part	μάχομαι
κἀκεῖνον	adj	ἐκεῖνος
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
ἔπαυσαν	part;verb	παύω;ἐπαύω
<g>
.
</section>
</p>
<p>
<section n="59">
θαυμαζόμενοι	part	θαυμάζω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
διὰ	prep;adj;noun	Δίον;Δίη;Ζεύς;δῖος;Δῖα;διά
τὰς	article	ὁ
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εὐδοκίμησαν	verb;part	εὐδοκιμέω
<g>
.
οὐ	adv	οὐ12;οὐ13;οὐ10;οὐ4;οὐ5;οὐ18;οὐ16;οὐ2;οὐ6;οὐ11;οὐ9;οὐ8;οὐ;οὐ15;οὐ17;οὐ7;οὐ14;οὐ3
γὰρ	partic	γάρ
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
μικρὸν	adj	σμικρός;μικρός
ἐποίησαν	verb	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοσοῦτον	adj	τοσοῦτος
τὰς	article	ὁ
τύχας	noun	τύχη
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
μετήλλαξαν	verb	μεταλλάσσω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἱκετεύειν	verb	ἱκετεύω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀξιώσας	verb;part	ἀξιάω;ἀξιόω
βίᾳ	verb;noun	βιάω;βιάζω;βία
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
ἅπανθ’	adj	ἅπας
ὅσων	adj	ὅσος
ἐδεήθη	verb	δέω2
διαπραξάμενος	part	διαπράσσω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
Εὐρυσθεὺς	noun	Εὐρυσθεύς
δὲ	partic	δέ
βιάσασθαι	verb	βιάζω;βιάω
προσδοκήσας	part;verb	προσδοκάω;προσδοκέω
αὐτὸς	adj	αὐτός
αἰχμάλωτος	adj	αἰχμάλωτος
γενόμενος	part	γίγνομαι
ἱκέτης	noun	ἱκέτης
ἠναγκάσθη	verb	ἀναγκάζω
καταστῆναι	verb	καθίστημι
<g>
,
</section>
</p>
<p>
<section n="60">
καὶ	conj	καί;καί3;καί2;καί4
τῷ	pron;article;adv;irreg	τίς;τῷ;τις;ὁ
μὲν	partic	μέν
ὑπερενεγκόντι	part	ὑπερφέρω
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
φύσιν	noun;part	φύς;φύω;φύσις
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
Διὸς	adj;noun	Δῖος;δῖος;Ζεύς
μὲν	partic	μέν
γεγονὼς	part	γίγνομαι
ἔτι	adv	ἔτι
δὲ	partic	δέ
θνητὸς	adj	θνητός
ὢν	part;partic	οὖν;εἰμί
θεοῦ	noun;verb	θεάω;θεός;θεάομαι
ῥώμην	noun	ῥώμη;Ῥώμη
ἔσχε	verb	ἔχω;ἔχω2
<g>
,
τούτῳ	adj	οὗτος
μὲν	partic	μέν
ἐπιτάττων	part	ἐπιτάσσω
καὶ	conj	καί3;καί4;καί;καί2
λυμαινόμενος	part	λυμαίνομαι;λυμαίνομαι2
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
διετέλεσεν	verb	διατελέω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐξήμαρτεν	verb	ἐξαμαρτάνω
<g>
,
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τοσαύτην	adj	τοσοῦτος
κατέστη	verb	καθίστημι
μεταβολήν	noun	μεταβολή
<g>
,
ὥστ’	adv	ὥστε
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παισὶ	noun;adj	παῖς;πᾶϲ;πᾶς
τοῖς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
γενόμενος	part	γίγνομαι
ἐπονειδίστως	adj;adv	ἐπονείδιστος
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βιόω;βίος
ἐτελεύτησεν	verb	τελευτάω
<g>
.
</section>
</p>
<p>
<section n="61">
πολλῶν	adj	πολύς
δ’	partic	δέ
ὑπαρχουσῶν	part	ὑπάρχω
ἡμῖν	pron	ἐγώ
εὐεργεσιῶν	noun	εὐεργεσία
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
περὶ	prep	περί
ταύτης	adj	οὗτος
μόνης	noun;adj;verb	μόνος;μονή;μονάζω
μοι	pron	ἐγώ
συμβέβηκεν	verb	συμβαίνω
εἰπεῖν	verb	εἶπον
<g>
·
ἀφορμὴν	verb;noun	ἀφορμάω;ἀφορμή
γὰρ	partic	γάρ
λαβόντες	part	λαμβάνω
τὴν	article	ὁ
δῑ	adj;noun;conj;prep;verb	Δίη;Δῖος;Δῖα;Ζεύς;δῖος;διό;Δίον;διά;διάζομαι;δίω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
αὐτοῖς	adj	αὐτός
γενομένην	part	γίγνομαι
σωτηρίαν	noun	σωτηρία
οἱ	article;pron	ἕ;ὅς;ὁ
πρόγονοι	noun	πρόγονος
μὲν	partic	μέν
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἐν	verb;prep	ἐν;εἰς;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
βασιλευόντων	verb;part	βασιλεύω
<g>
,
ἔκγονοι	adj	ἔκγονος
δ’	partic	δέ
Ἡρακλέους	noun	Ἡρακλῆς
<g>
,
κατῆλθον	verb	κατέρχομαι
μὲν	partic	μέν
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
κατέσχον	verb	κατέχω
δ’	partic	δέ
Ἄργος	noun;adj	ἀργός;Ἄργος
καὶ	conj	καί;καί3;καί2;καί4
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί3;καί;καί4;καί2
Μεσσήνην	noun	Μεσσήνη
<g>
,
οἰκισταὶ	verb;noun	οἰκιστής;οἰκίζω
δὲ	partic	δέ
Σπάρτης	adj;noun	σπάρτη;Σπάρτη;σπαρτός
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
αὐτοῖς	adj	αὐτός
ἁπάντων	adj	ἅπας
ἀρχηγοὶ	adj	ἀρχηγός
κατέστησαν	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="62">
ὧν	pron	ὅς
ἐχρῆν	verb	χρή
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
μεμνημένους	part	μιμνήσκω
μηδέποτ’	adv	μηδέποτε
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ταύτην	adj	οὗτος
εἰσβαλεῖν	verb	εἰσβάλλω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	noun;pron	εἷς;ὅς
ὁρμηθέντες	part	ὁρμάω;ὁρμέω
τοσαύτην	adj	τοσοῦτος
εὐδαιμονίαν	noun	εὐδαιμονία
κατεκτήσαντο	verb	κατακτάομαι
<g>
,
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
κινδύνους	noun	κίνδυνος
καθιστάναι	verb	καθίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
προκινδυνεύσασαν	part	προκινδυνεύω
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τοῖς	article	ὁ
μὲν	partic	μέν
ἀπ’	prep;noun	Ἆπις;ἄπαις;Ἀπις;ἄπιος;ἀπό
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
γεγονόσι	part	γίγνομαι
διδόναι	verb	δίδωμι
τὴν	article	ὁ
βασιλείαν	part;noun;verb;adj	βασίλεια;βασιλεία;βασιλειάω;βασιλεία2;βασίλειος
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τῷ	pron;irreg;adv;article	τῷ;ὁ;τις;τίς
γένει	noun	γένος
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
αἰτίαν	adj;noun	αἰτία;αἴτιος
οὖσαν	part	εἰμί
δουλεύειν	verb	δουλεύω
αὑτοῖς	adj	ἑαυτοῦ
ἀξιοῦν	part;verb	ἀξιόω
<g>
.
</section>
</p>
<p>
<section n="63">
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
δὲ	partic	δέ
δεῖ	verb;noun	δέω2;δέω;δεῖ;Δεύς;δέομαι
τὰς	article	ὁ
χάριτας	adj;noun	Χάρις;χάριτος;χάρις
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ἐπιεικείας	noun	ἐπιείκεια
ἀνελόντας	part	ἀναιρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
πάλιν	adv	πάλιν
ἐπανελθεῖν	verb	ἐπανέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
ἀκριβέστατον	adj	ἀκριβής
τῶν	article	ὁ
λόγων	part;noun;verb	λογόω;λογάω;λόγος
εἰπεῖν	verb	εἶπον
<g>
,
οὐ	adv	οὐ3;οὐ13;οὐ9;οὐ18;οὐ12;οὐ7;οὐ5;οὐ15;οὐ2;οὐ17;οὐ8;οὐ;οὐ14;οὐ10;οὐ11;οὐ6;οὐ4;οὐ16
δή	noun;verb;partic	δή;δεῖ;δέω2;δέω;Δεύς
που	adv;pron	πού2;πού;ποῦ
πάτριόν	adj	πάτριος
ἐστιν	verb	εἰμί
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπήλυδας	noun	ἔπηλυς
τῶν	article	ὁ
αὐτοχθόνων	adj	αὐτόχθονος;αὐτόχθων
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τοὺς	article	ὁ
εὖ	adv	εὖ
παθόντας	part	πάσχω
τῶν	article	ὁ
εὖ	adv	εὖ
ποιησάντων	part;verb	ποιέω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
τοὺς	article	ὁ
ἱκέτας	noun	ἱκέτης
γενομένους	part	γίγνομαι
τῶν	article	ὁ
ὑποδεξαμένων	part	ὑποδείκνυμι;ὑποδέχομαι
<g>
.
</section>
</p>
<p>
<section n="64">
ἔτι	adv	ἔτι
δὲ	partic	δέ
συντομώτερον	adv;adj	σύντομος
ἔχω	verb	χάω;ἔχω2;ἔχω;χόω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;part;adj	πολέω;πόλις;πολύς
<g>
,
χωρὶς	adv	χωρίς
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
Ἄργος	adj;noun	ἀργός;Ἄργος
καὶ	conj	καί3;καί4;καί;καί2
Θῆβαι	noun	Θηβαίς;Θήβη;Θῆβαι
καὶ	conj	καί2;καί4;καί3;καί
Λακεδαίμων	noun	Λακεδαίμων
καὶ	conj	καί4;καί2;καί3;καί
τότ’	adv	τότε;τοτέ2;τοτέ
ἦσαν	verb	ἀσάω;εἰμί
μέγισται	adj	μέγας
καὶ	conj	καί3;καί4;καί2;καί
νῦν	adv	νῦν;νῦν2
ἔτι	adv	ἔτι
διατελοῦσι	part;verb	διατελέω
<g>
.
φαίνονται	verb	φαίνω
δ’	partic	δέ
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
τοσοῦτον	adj	τοσοῦτος
ἁπάντων	adj	ἅπας
διενεγκόντες	part	διαφέρω
<g>
,
ὥσθ’	adv	ὥστε
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
Ἀργείων	adj	Ἀργεῖος
δυστυχησάντων	verb;part	δυστυχέω
Θηβαίοις	adj	Θηβαῖος
<g>
,
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
μέγιστον	adj	μέγας
ἐφρόνησαν	verb	φρονέω
<g>
,
ἐπιτάττοντες	part	ἐπιτάσσω
<g>
,
</section>
</p>
<p>
<section n="65">
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πελοποννησίους	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
μάχῃ	verb;noun	μάχομαι;συμμαχέω;μάχη;μαχάω
κρατήσαντες	part	κρατέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
Εὐρυσθέα	noun	Εὐρυσθεύς
κινδύνων	noun	κίνδυνος
τοὺς	article	ὁ
οἰκιστὰς	noun	οἰκιστής
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
τοὺς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
διασώσαντες	part	διασῴζω
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστείας	noun	δυναστεία
οὐκ	adv	οὐ5;οὐ4;οὐ3;οὐ7;οὐ11;οὐ14;οὐ12;οὐ17;οὐ9;οὐ13;οὐ15;οὐ16;οὐ;οὐ2;οὐ18;οὐ10;οὐ6;οὐ8
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἄν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τις	irreg;pron	τίς;τις
σαφέστερον	adv;adj	σαφής
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
δυνηθείη	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="66">
δοκεῖ	noun;verb	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
τῶν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
πεπραγμένων	part	πράσσω
προσήκειν	verb	προσήκω
εἰπεῖν	verb	εἶπον
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τ’	pron;partic	σύ;τε
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
λόγον	noun	λόγος
κατεστησάμην	verb	καθίστημι
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
τῆς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
<g>
.
ἅπαντας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
ἐξαριθμῶν	part;adj	ἐξαριθμέω;ἐξάριθμος
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
λίαν	verb;part;adv	λίαν;λιάζω;λιάζω2
ἄν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
μακρολογοίην	verb	μακρολογέω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῶν	article	ὁ
μεγίστων	noun;adj	Μεγιστώ;μέγας
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ὅν	pron	ὅς
περ	partic	πέρ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
πειράσομαι	verb	πειράζω;πειράω
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τούτων	adj	οὗτος
διελθεῖν	verb	διέρχομαι
<g>
.
</section>
</p>
<p>
<section n="67">
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
ἀρχικώτατα	adv;adj	ἀρχικός
μὲν	partic	μέν
τῶν	article	ὁ
γενῶν	noun	γένος;γενή
καὶ	conj	καί3;καί4;καί2;καί
μεγίστας	adj	μέγας
δυναστείας	noun	δυναστεία
ἔχοντα	part	ἔχω2;ἔχω
Σκύθαι	noun	Σκύθης
καὶ	conj	καί3;καί4;καί2;καί
Θρᾷκες	noun	Θρᾷξ
καὶ	conj	καί4;καί3;καί;καί2
Πέρσαι	verb;noun	πέρθω;Πέρσης
<g>
,
τυγχάνουσι	verb;part	τυγχάνω
δ’	partic	δέ
οὗτοι	adj	οὗτος
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
ἡμῖν	pron	ἐγώ
ἐπιβουλεύσαντες	part	ἐπιβουλεύω
<g>
,
ἡ	article;pron;adv	ὁ;ὅς;ἧ
δὲ	partic	δέ
πόλις	noun	πόλις
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τούτους	adj	οὗτος
διακινδυνεύσασα	part	διακινδυνεύω
<g>
.
καίτοι	partic	καίτοι
τί	irreg;pron	τις;τίς
λοιπὸν	adj	λοιπός
ἔσται	verb	εἰμί
τοῖς	article	ὁ
ἀντιλέγουσιν	verb;part	ἀντιλέγω
<g>
,
ἢν	exclam;conj;verb	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
ἐπιδειχθῶσι	verb	ἐπιδείκνυμι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
οἱ	article;pron	ὅς;ἕ;ὁ
μὴ	conj;noun	μή3;μής;μή;μή2
δυνάμενοι	part	δύναμαι
τυγχάνειν	verb	τυγχάνω
τῶν	article	ὁ
δικαίων	part;verb;noun;adj	δικαία;δικαιόω;δίκαιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἱκετεύειν	verb	ἱκετεύω
ἀξιοῦντες	part	ἀξιόω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	part;noun;verb;adj	βαρβαρόω;βαρβάρα;βάρβαρος;βαρβαρόομαι
οἱ	pron;article	ἕ;ὁ;ὅς
βουλόμενοι	part	βούλομαι
καταδουλώσασθαι	verb	καταδουλόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πρώτους	adj;noun	πρῶτος;πρωτός;Πρωτώ;πρότερος
ἰόντες	part	εἶμι;εἶμι2;εἰμί
<g>
;
</section>
</p>
<p>
<section n="68">
ἐπιφανέστατος	adj	ἐπιφανής
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολέμων	noun;verb;part	πολεμόω;πολεμέω;πόλεμος
ὁ	pron;article	ὅς;ὁ
Περσικὸς	adj	Περσικός
γέγονεν	verb	γίγνομαι
<g>
,
οὐ	adv	οὐ17;οὐ18;οὐ16;οὐ2;οὐ8;οὐ7;οὐ3;οὐ4;οὐ10;οὐ15;οὐ6;οὐ5;οὐ11;οὐ14;οὐ13;οὐ9;οὐ;οὐ12
μὴν	partic;noun	μείς;μής;μήν;μήν2
ἐλάττω	adj;verb	ἐλάσσων;ἐλαύνω;ἐλασσόω
τεκμήρια	noun	τεκμήριον
τὰ	article;irreg	τίς;ὁ
παλαιὰ	adj	παλαιός
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πατρίων	noun;part;adj	πατριά;πατριάζω;πάτριος
ἀμφισβητοῦσιν	part;verb	ἀμφισβητέω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
ταπεινῆς	adj	ταπεινός
οὔσης	part	εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἦλθον	verb	ἔρχομαι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
Θρᾷκες	noun	Θρᾷξ
μὲν	partic	μέν
μετ’	prep	μετά
Εὐμόλπου	adj;verb	εὐμολπέω;εὔμολπος
τοῦ	pron;irreg;article	τίς;τις;ὁ
Ποσειδῶνος	noun	Ποσειδῶν
<g>
,
Σκύθαι	noun	Σκύθης
δὲ	partic	δέ
μετ’	prep	μετά
Ἀμαζόνων	noun	Ἀμαζών
τῶν	article	ὁ
Ἄρεως	noun;adv;adj	Ἄρης;Ἄρεος
θυγατέρων	noun	θυγάτηρ
<g>
,
οὐ	adv	οὐ4;οὐ5;οὐ14;οὐ2;οὐ3;οὐ10;οὐ16;οὐ;οὐ18;οὐ12;οὐ15;οὐ6;οὐ7;οὐ9;οὐ13;οὐ17;οὐ11;οὐ8
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καθ’	adj;adv;prep	κάτος;καθό;κατά;κατά2;καθά
ὃν	pron	ὅς
ἑκάτεροι	adj;verb	ἑκάτερος;ἑκατερέω
τῆς	article	ὁ
Εὐρώπης	adj;noun	Εὐρώπη;εὐρωπός
ἐπῆρχον	verb	ἐπάρχω
<g>
,
μισοῦντες	part	μισέω
μὲν	partic	μέν
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γένος	noun	γένος
<g>
,
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐγκλήματα	noun	ἔγκλημα
ποιησάμενοι	part	ποιέω
<g>
,
νομίζοντες	part	νομίζω
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	pron;irreg;article	ὁ;τίς;τις
τρόπου	noun;verb	τροπάομαι;τροπόω;τροπέω;τροπόω2;τρόπος;τροπός
πρὸς	prep	πρός
μίαν	adj	εἷς
μὲν	partic	μέν
πόλιν	noun	πόλις
κινδυνεύσειν	verb	κινδυνεύω
<g>
,
</section>
</p>
<p>
<section n="69">
ἁπασῶν	adj	ἅπας
δ’	partic	δέ
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
κρατήσειν	verb	κρατέω
<g>
.
οὐ	adv	οὐ10;οὐ5;οὐ9;οὐ4;οὐ3;οὐ;οὐ12;οὐ11;οὐ7;οὐ18;οὐ17;οὐ2;οὐ8;οὐ6;οὐ16;οὐ13;οὐ15;οὐ14
μὴν	partic;noun	μήν2;μής;μήν;μείς
κατώρθωσαν	verb	κατορθόω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
μόνους	adj;verb	μόνος;μονόω
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
συμβαλόντες	part	συμβάλλω
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
διεφθάρησαν	verb	διαφθείρω
ὥσπερ	adv	ὥσπερ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐπολέμησαν	verb	πολεμέω
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
δὲ	partic	δέ
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
κακῶν	adj;part;noun;verb	κάκη;κακός;κακόω
τῶν	article	ὁ
γενομένων	part	γίγνομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
·
οὐ	adv	οὐ11;οὐ18;οὐ3;οὐ7;οὐ13;οὐ4;οὐ2;οὐ10;οὐ17;οὐ16;οὐ9;οὐ15;οὐ14;οὐ8;οὐ6;οὐ12;οὐ5;οὐ
γὰρ	partic	γάρ
ἄαν	verb;part	ἀάω;ἀάζω
ποθ’	pron;adv;adj;noun;partic;prep;verb	πόθι;ποτέ2;πότε;ποτή;πότος;πρός;ποθι;ποτάομαι;ποτέ;πόθος;ποτή2;ποτός;πότις;ποθή;πότης
οἱ	article;pron	ὅς;ὁ;ἕ
λόγοι	noun;verb	λογάω;λόγος;λογόω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
διέμειναν	verb	διαμένω
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὴ	noun;conj	μή2;μής;μή;μή3
καὶ	conj	καί;καί3;καί4;καί2
τὰ	irreg;article	τίς;ὁ
πραχθέντα	part	πράσσω
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διήνεγκεν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="70">
λέγεται	verb	λέγω;λέγω2;λέγω3
δ’	partic	δέ
οὖν	partic	οὖν
περὶ	prep	περί
μὲν	partic	μέν
Ἀμαζόνων	noun	Ἀμαζών
ὡς	adv;conj;pron	ὅς;ὡς
τῶν	article	ὁ
μὲν	partic	μέν
ἐλθουσῶν	part	ἔρχομαι
οὐδεμία	adj	οὐδείς
πάλιν	adv	πάλιν
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
ὑπολειφθεῖσαι	part	ὑπολείπω
διὰ	noun;adj;prep	Δίη;Δῖα;δῖος;διά;Ζεύς;Δίον
τὴν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
συμφορὰν	part;noun;verb	συμφορά;συμφοράζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἐξεβλήθησαν	verb	ἐκβάλλω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Θρᾳκῶν	noun	Θρᾷξ
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ὅμοροι	adj;verb	ὅμορος;ὁμορέω
προσοικοῦντες	part	προσοικέω
ἡμῖν	pron	ἐγώ
διὰ	adj;prep;noun	δῖος;Ζεύς;διά;Δῖα;Δίη;Δίον
τὴν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
γενομένην	part	γίγνομαι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
διὰ	adj;noun;prep	Δίον;δῖος;Ζεύς;Δῖα;διά;Δίη
τὴν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
γενομένην	part	γίγνομαι
（γεγενημένην）
ΘΛ
<g>
·
</foreign>
om
<g>
.
<foreign lang="greek">
Γ	partic	γε
<g>
.
</foreign>
</note>
στρατείαν	noun	στρατεία
τοσοῦτον	adj	τοσοῦτος
διέλιπον	verb	διαλείπω
<g>
,
ὥστ’	adv	ὥστε
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	article;pron;adv;irreg	ὁ;τῷ;τίς;τις
μεταξὺ	adv	μεταξύ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
γένη	noun	γενή;γένος
παντοδαπὰ	adj	παντοδαπής;παντοδαπός
καὶ	conj	καί2;καί4;καί3;καί
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
μεγάλας	adj	μέγας
κατοικισθῆναι	verb	κατοικίζω
<g>
.
</section>
</p>
<p>
<section n="71">
καλὰ	adj;noun	καλός;κήλη;κάλη;κᾶλον
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί2;καί3;καί
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρέποντα	noun;part	πρέπω;πρέπων
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητοῦσιν	verb;part	ἀμφισβητέω
<g>
·
ἀδελφὰ	noun	ἀδελφή
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τοιαῦθ’	adj	τοιοῦτος
οἷά	adj	οἷος
περ	partic	πέρ
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
γεγονότας	part	γίγνομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
πρὸς	prep	πρός
Δαρεῖον	noun	Δαρεῖος
καὶ	conj	καί3;καί2;καί4;καί
Ξέρξην
πολεμήσαντες	part	πολεμέω
ἔπραξαν	verb	πράσσω
<g>
.
μεγίστου	adj	μέγας
γὰρ	partic	γάρ
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
συστάντος	part	συνίστημι
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πλείστων	adj	πλεῖστος
κινδύνων	noun	κίνδυνος
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
συμπεσόντων	verb;part	συμπίτνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
μὲν	partic	μέν
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
ἀνυποστάτων	adj	ἀνυπόστατος
οἰομένων	part	οἴομαι
εἶναι	verb	εἰμί
διὰ	adj;prep;noun	Δίον;Δῖα;Δίη;Ζεύς;διά;δῖος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
ἡγουμένων	part	ἡγέομαι
ἔχειν	verb	ἔχω2;ἔχω
τὴν	article	ὁ
ἀρετήν	noun;verb	ἀρετάω;αἴρω;ἀρετή
<g>
,
</section>
</p>
<p>
<section n="72">
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
κρατήσαντες	part	κρατέω
ὡς	pron;conj;adv	ὅς;ὡς
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
προσῆκεν	verb	προσίημι;προσήκω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
διενεγκόντες	part	διαφέρω
<g>
,
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
τῶν	article	ὁ
ἀριστείων	adj;noun	ἀριστεῖα;ἀριστεῖα2;ἀριστεία;ἀριστεῖος
ἠξιώθησαν	verb	ἀξιόω;ἐξιόω
<g>
,
οὐ	adv	οὐ3;οὐ7;οὐ12;οὐ8;οὐ9;οὐ14;οὐ;οὐ10;οὐ16;οὐ4;οὐ11;οὐ18;οὐ17;οὐ2;οὐ13;οὐ6;οὐ5;οὐ15
πολλῶ	adj	πολύς
δ’	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
ἔλαβον	verb	λαμβάνω
<g>
,
δόντων	part;verb	δίδωμι
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ15;οὐ2;οὐ3;οὐ16;οὐ10;οὐ18;οὐ7;οὐ14;οὐ6;οὐ4;οὐ9;οὐ;οὐ13;οὐ8;οὐ11;οὐ17;οὐ12;οὐ5
ἀμφισβητούντων	part;verb	ἀμφισβητέω
δὲ	partic	δέ
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀφαιρεῖσθαι	verb	ἀφαιρέω
ζητούντων	verb;part	ζητέω
<g>
.
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί4;καί2;καί;καί3
μηδεὶς	adj	μηδείς
οἰέσθω	verb	οἴομαι
μ’	pron	ἐγώ;ἐγώγε
ἀγνοεῖν	verb	ἀγνοέω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
περὶ	prep	περί
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρός;καιρόω;καῖρος
τούτους	adj	οὗτος
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
αἴτιοι	verb;adj	αἴτιος;αἰτέω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διὰ	noun;adj;prep	Δίη;διά;Δῖα;δῖος;Ζεύς;Δίον
τοῦτο	adj	οὗτος
καὶ	conj	καί4;καί;καί3;καί2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπαινεῖν	verb	ἐπαινέω
ἔχω	verb	χόω;χάω;ἔχω;ἔχω2
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τοιούτων	adj	τοιοῦτος
ἀνταγωνιστῶν	adj;noun;part	ἀνταγώνιστος;ἀνταγωνιστής;ἀνταγωνιστέω
τυχοῦσα	part	τυγχάνω
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
διήνεγκεν	verb	διαφέρω
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
ὀλίγῳ	adj	ὀλίγος
μακρότερα	adj	μακρός
περὶ	prep	περί
τοῖν	article	ὁ
πολέοιν	noun	πόλις
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μής;μή;μή2;μή3
ταχὺ	adj	ταχύς
λίαν	verb;adv;part	λιάζω2;λίαν;λιάζω
παραδραμεῖν	verb	παρατρέχω
<g>
,
ἵν’	adv;conj	ἵνα
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἡμῖν	pron	ἐγώ
ὑπομνήματα	noun	ὑπόμνημα
γένηται	verb;adj	γενητός;γίγνομαι
<g>
,
τῆς	article	ὁ
τε	partic;pron	τε;σύ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἔχθρας	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
<g>
.
</section>
</p>
<p>
<section n="74">
καίτοι	partic	καίτοι
μ’	pron	ἐγώ;ἐγώγε
οὐ	adv	οὐ8;οὐ4;οὐ7;οὐ2;οὐ13;οὐ9;οὐ18;οὐ16;οὐ15;οὐ10;οὐ14;οὐ17;οὐ5;οὐ11;οὐ6;οὐ12;οὐ;οὐ3
λέληθεν	verb	λανθάνω
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
χαλεπόν	adj	χαλεπός
ἐστιν	verb	εἰμί
ὕστατον	adj	ὕστερος;ὕστατος
ἐπελθόντα	part	ἐπέρχομαι
λέγειν	verb	λέγω;λέγω3;λέγω2
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
πάλαι	noun;verb;adv	πάλη2;πάλα;πάλλω;πάλαι;πάλη
προκατειλημμένων	part	προκαταλαμβάνω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
μάλιστα	adv	μάλιστα
δυνηθέντες	part	δύναμαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
εἰπεῖν	verb	εἶπον
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
θαπτομένοις	part	θάπτω
πολλάκις	adv	πολλάκις
εἰρήκασιν	verb	ἐρῶ
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
μέγιστ’	adj	μέγας
αὐτῶν	adj	αὐτός
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
κατακεχρῆσθαι	verb	χράω2
<g>
,
μικρὰ	adj	μικρός;σμικρός
δ’	partic	δέ
ἔτι	adv	ἔτι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
δ’	partic	δέ
ἔτι	adv	ἔτι
</foreign>
Sandys
<g>
·
<foreign lang="greek">
δέ	partic	δέ
τι	pron;irreg	τίς;τις
Γ	partic	γε
<g>
·
δέ	partic	δέ
τινα	pron;irreg	τις;τίς
</foreign>
vulg
<g>
.
</note>
παραλελεῖφθαι	verb	παραλείπω
<g>
.
ὅμως	verb;adv;adj;conj	ὁμῶς;ὁμός;ὁμόω;ὅμως
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑπολοίπων	adj	ὑπόλοιπος
<g>
,
ἐπειδὴ	conj	ἐπεί
συμφέρει	verb	συμφέρω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
οὐκ	adv	οὐ6;οὐ8;οὐ18;οὐ11;οὐ13;οὐ2;οὐ16;οὐ3;οὐ7;οὐ14;οὐ12;οὐ5;οὐ4;οὐ15;οὐ10;οὐ17;οὐ9;οὐ
ὀκνητέον	adj	ὀκνητέον
μνησθῆναι	verb	μιμνήσκω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="75">
πλείστων	adj	πλεῖστος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
καὶ	conj	καί3;καί;καί4;καί2
μεγίστων	adj;noun	μέγας;Μεγιστώ
ἐπαίνων	adj;noun;part	ἔπαινος;ἐπαινέω;ἐπαινός
ἀξίους	adj;verb	ἀξιόω;ἄξιος
ἡγοῦμαι	verb	ἡγέομαι
γεγενῆσθαι	verb	γίγνομαι
τοὺς	article	ὁ
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
·
οὐ	adv	οὐ2;οὐ3;οὐ7;οὐ11;οὐ13;οὐ17;οὐ8;οὐ18;οὐ9;οὐ;οὐ15;οὐ16;οὐ10;οὐ14;οὐ6;οὐ12;οὐ5;οὐ4
μὴν	noun;partic	μείς;μής;μήν;μήν2
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τῶν	article	ὁ
πρὸ	prep	πρό
τοῦ	pron;irreg;article	τις;τίς;ὁ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
τούτου	adj	οὗτος
γενομένων	part	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
δυναστευσάντων	part;verb	δυναστεύω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἑκατέρᾳ	adj	ἑκάτερος
τοῖν	article	ὁ
πολέοιν	noun	πόλις
δίκαιον	adj	δίκαιος
ἀμνημονεῖν	verb	ἀμνημονέω
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ὁ;ἕ;ὅς
προασκήσαντες	part	προασκέω
τοὺς	article	ὁ
ἐπιγιγνομένους	part	ἐπιγίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	τίς;ὁ
πλήθη	noun;verb	πλῆθος;πίμπλημι
προτρέψαντες	part	προτρέπω
ἐπ’	prep	ἐπί2;ἐπί
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
καὶ	conj	καί4;καί2;καί3;καί
χαλεποὺς	adj	χαλεπός
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ποιήσαντες	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="76">
οὐ	adv	οὐ9;οὐ14;οὐ3;οὐ5;οὐ17;οὐ12;οὐ8;οὐ10;οὐ11;οὐ13;οὐ16;οὐ;οὐ15;οὐ18;οὐ6;οὐ4;οὐ2;οὐ7
γὰρ	partic	γάρ
ὠλιγώρουν	verb	ὀλιγωρέω
τῶν	article	ὁ
κοινῶν	part;adj;noun;verb	κοινός;κοινόω;κοινών
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἀπέλαυον	verb	ἀπολαύω
μὲν	partic	μέν
ὡς	pron;conj;adv	ὅς;ὡς
ἰδίων	adj;noun;part	ἴδιος;ἰδιάζω;ἰδίω;ἶδος;ἰδέω
<g>
,
ἠμέλουν	verb	ἀμελέω
δ’	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
ἀλλοτρίων	part;adj;verb	ἀλλοτριάζω;ἀλλότριος;ἀλλοτριόω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκήδοντο	verb	κήδω
μὲν	partic	μέν
ὡς	adv;conj;pron	ὅς;ὡς
οἰκείων	verb;adj;part	οἰκείω;οἰκεῖος;οἰκειόω;οἰκέω
<g>
,
ἀπείχοντο	verb	ἀπέχω
δ’	partic	δέ
ὥσπερ	adv	ὥσπερ
χρὴ	noun;verb	χράω2;χράω;χρῆ;χρή;χραύω;χρῆ2
τῶν	article	ὁ
μηδὲν	adj	μηδείς
προσηκόντων	part;verb	προσήκω
<g>
·
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
πρὸς	prep	πρός
ἀργύριον	noun	ἀργύριον
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἔκρινον	verb	κρίνω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὗτος	adj	οὗτος
ἐδόκει	verb	δοκέω
πλοῦτον	noun	πλοῦτος
ἀσφαλέστατον	adj	ἀσφαλής
κεκτῆσθαι	verb	κτέομαι;κτάομαι
καὶ	conj	καί;καί4;καί2;καί3
κάλλιστον	adj	καλός
<g>
,
ὅστις	pron	ὅστις
τοιαῦτα	adj	τοιοῦτος
τυγχάνοι	verb	τυγχάνω
πράττων	part	πράσσω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
μέλλοι	verb;noun	μέλλησις;μέλλω
μάλιστ’	adv	μάλιστα
εὐδοκιμήσειν	verb	εὐδοκιμέω
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
παισὶ	noun;adj	πᾶς;πᾶϲ;παῖς
μεγίστην	adj	μέγας
δόξαν	noun;verb;part	δοξάζω;δόξα;δοκέω
καταλείψειν	verb	καταλιμπάνω
<g>
.
</section>
</p>
<p>
<section n="77">
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τὰς	article	ὁ
θρασύτητας	noun	θρασύτης
τὰς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
ἐζήλουν	verb	ζηλέω;ζηλόω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τὰς	article	ὁ
τόλμας	noun;verb	τόλμα;τολμάω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἤσκουν	verb	ἀσκέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δεινότερον	adj;adv	δεινός
μὲν	partic	μέν
ἐνόμιζον	verb	νομίζω
εἶναι	verb	εἰμί
κακῶς	adv;verb;adj	κακός;κακόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀκούειν	verb	ἀκούω
ἢ	verb;conj;adv;exclam	εἰμί;ἦ4;ἦ2;ἦ;ἦ3;ἤ;ἠμί;ἤ2
καλῶς	adv;adj;noun	κάλως;καλός
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δ’	partic	δέ
ᾐσχύνοντ’	verb	αἰσχύνω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
ἁμαρτήμασιν	noun	ἁμάρτημα
ἢ	verb;exclam;conj;adv	ἦ3;ἦ2;εἰμί;ἤ2;ἦ4;ἠμί;ἤ;ἦ
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἰδίοις	verb;adj	ἰδέω;ἰδίω;ἴδιος
τοῖς	article	ὁ
σφετέροις	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="78">
τούτων	adj	οὗτος
δ’	partic	δέ
ἦν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
αἴτιον	verb;part;adj	αἰτέω;αἴτιος
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ἐσκόπουν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβής;ἀκριβόω
καὶ	conj	καί3;καί4;καί;καί2
καλῶς	noun;adv;adj	κάλως;καλός
ἕξουσιν	verb;part	ἔχω;ἔχω2
<g>
,
οὐχ	adv	οὐ3;οὐ10;οὐ;οὐ2;οὐ5;οὐ14;οὐ7;οὐ18;οὐ9;οὐ11;οὐ16;οὐ4;οὐ6;οὐ17;οὐ12;οὐ8;οὐ13;οὐ15
οὕτω	adv	οὕτως
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἴδιος;ἶδος;ἰδέω;ἰδίω;ἰδιάζω
συμβολαίων	noun;adj	συμβόλαιος;συμβόλαιον
ὡς	pron;conj;adv	ὡς;ὅς
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
καθ’	prep;adv;adj	κατά;κάτος;καθό;καθά;κατά2
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
<g>
·
ἠπίσταντο	verb	ἐπίσταμαι
γὰρ	partic	γάρ
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τοῖς	article	ὁ
καλοῖς	adj;verb;noun	καλέω;καλός;κάλως;κᾶλον
κἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδὲν	adj	οὐδείς
δεήσει	verb;noun	δέησις;δέω2;δεῖ
πολλῶν	adj	πολύς
γραμμάτων	noun	γράμμα
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπ’	noun;prep	Ἀπις;Ἆπις;ἀπό;ἄπιος;ἄπαις
ὀλίγων	adj;verb;part	ὀλίγος;ὀλιγόω
συνθημάτων	noun	σύνθημα
ῥᾳδίως	adv;adj	ῥᾴδιος
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἰδιάζω;ἴδιος;ἰδίω;ἰδέω;ἶδος
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	verb;noun;adj;part	κοινών;κοινόω;κοινός
ὁμονοήσουσιν	verb;part	ὁμονοέω
<g>
.
</section>
</p>
<p>
<section n="79">
οὕτω	adv	οὕτως
δὲ	partic	δέ
πολιτικῶς	adj;adv	πολιτικός
εἶχον	verb	ἔχω;ἔχω2
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
στάσεις	verb;noun	στάζω;ἵστημι;στάσις
ἐποιοῦντο	verb	ποιέω;ποιόω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
οὐχ	adv	οὐ16;οὐ18;οὐ10;οὐ13;οὐ2;οὐ5;οὐ6;οὐ7;οὐ14;οὐ4;οὐ;οὐ8;οὐ17;οὐ12;οὐ11;οὐ15;οὐ3;οὐ9
ὁπότεροι	adj	ὁπότερος
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἀπολέσαντες	part	ἀπόλλυμι
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
ἄρξουσιν	verb;part	ἄρχω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁπότεροι	adj	ὁπότερος
φθήσονται	verb	φθάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τίς;τις
ποιήσαντες	part	ποιέω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἑταιρείας	noun;adj	ἑταιρεῖος;ἑταιρεία
συνῆγον	verb	συνάγω
οὐχ	adv	οὐ9;οὐ;οὐ13;οὐ10;οὐ4;οὐ7;οὐ8;οὐ6;οὐ12;οὐ14;οὐ2;οὐ11;οὐ15;οὐ16;οὐ5;οὐ18;οὐ17;οὐ3
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
συμφερόντων	verb;part	συμφέρω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
τοῦ	irreg;pron;article	τις;τίς;ὁ
πλήθους	noun	πλῆθος
ὠφελεία	noun	ὠφέλεια
<g>
.
</section>
</p>
<p>
<section n="80">
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
τρόπον	noun	τροπός;τρόπος
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διῴκουν	verb	διοικέω
<g>
,
θεραπεύοντες	part	θεραπεύω
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐχ	adv	οὐ;οὐ3;οὐ10;οὐ15;οὐ16;οὐ4;οὐ7;οὐ8;οὐ6;οὐ14;οὐ2;οὐ17;οὐ12;οὐ5;οὐ18;οὐ9;οὐ13;οὐ11
ὑβρίζοντες	part	ὑβρίζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
στρατηγεῖν	verb	στρατηγέω
οἰόμενοι	part	οἴομαι
δεῖν	verb;part	δεῖ;δέω2;δέω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μή;μή2;μή3;μής
τυραννεῖν	verb	τυραννεύω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἡγεμόνες	noun	ἡγεμών
ἢ	adv;conj;exclam;verb	ἤ2;ἠμί;ἦ;εἰμί;ἦ4;ἦ3;ἦ2;ἤ
δεσπόται	noun	δεσπότης
προσαγορεύεσθαι	verb	προσαγορεύω
καὶ	conj	καί4;καί2;καί;καί3
σωτῆρες	noun	σωτήρ
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	noun;conj	μή3;μή2;μής;μή
λυμεῶνες	noun	λυμεών
ἀποκαλεῖσθαι	verb	ἀποκαλέω
<g>
,
τῷ	irreg;adv;article;pron	τις;τίς;τῷ;ὁ
ποιεῖν	verb	ποιέω
εὖ	adv	εὖ
προσαγόμενοι	part	προσάγω
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ15;οὐ18;οὐ6;οὐ16;οὐ11;οὐ9;οὐ7;οὐ10;οὐ17;οὐ4;οὐ12;οὐ2;οὐ3;οὐ;οὐ14;οὐ5;οὐ13;οὐ8
βία	noun;verb	βιάζω;Βίας;βιάω;βία
καταστρεφόμενοι	part	καταστρέφω
<g>
,
</section>
</p>
<p>
<section n="81">
πιστοτέροις	adj	πιστός
μὲν	partic	μέν
τοῖς	article	ὁ
λόγοις	verb;noun	λογάω;λογόω;λόγος
ἢ	adv;verb;conj;exclam	ἦ;ἠμί;ἦ3;ἦ2;εἰμί;ἤ;ἤ2;ἦ4
νῦν	adv	νῦν2;νῦν
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὁρκόω;ὅρκος
χρώμενοι	part	χράω2;χράομαι;χράω;χραύω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
συνθήκαις	noun	συνθήκη
ὥσπερ	adv	ὥσπερ
ἀνάγκαις	verb;noun	ἀναγκάζω;ἀνάγκη
ἐμμένειν	verb	ἐμμένω
ἀξιοῦντες	part	ἀξιόω
<g>
,
οὐχ	adv	οὐ10;οὐ2;οὐ9;οὐ5;οὐ6;οὐ16;οὐ12;οὐ17;οὐ4;οὐ14;οὐ15;οὐ13;οὐ18;οὐ;οὐ8;οὐ7;οὐ11;οὐ3
οὕτως	adv	οὕτως
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
δυναστείαις	noun	δυναστεία
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντες	part	φρονέω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;adv;pron;article	τῷ;ὁ;τίς;τις
σωφρόνως	adv	σώφρων
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
φιλοτιμούμενοι	part	φιλοτιμέομαι
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω;ἔχω2
πρὸς	prep	πρός
τοὺς	article	ὁ
ἥττους	adj	ἥσσων
ἥνπερ	pron	ὅς
τοὺς	article	ὁ
κρείττους	verb;adj	κρεισσόω;κρείσσων
πρὸς	prep	πρός
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
αὐτούς	adj	αὐτός
<g>
,
ἴδια	verb;adj	ἰδιάζω;ἴδιος
μὲν	partic	μέν
ἄστη	noun	ἄστυ;ἀστή
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
ἡγούμενοι	part	ἡγέομαι
<g>
,
κοινὴν	verb;adj	κοινόω;κοινός
δὲ	partic	δέ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="82">
τοιαύταις	adj	τοιοῦτος
διανοίαις	noun	διάνοια
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
νεωτέρους	adj	νεώτερος;νέος
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἤθεσι	noun	ἦθος
παιδεύοντες	part	παιδεύω
<g>
,
οὕτως	adv	οὕτως
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
ἀπέδειξαν	verb	ἀποδείκνυμι
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσιος;Ἀσιάς;Ἀσία;Ἄσιος;ἄσις
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
δυνηθῆναι	verb	δύναμαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
αὐτῶν	adj	αὐτός
μήτε	partic	μήτε
τῶν	article	ὁ
ποιητῶν	noun;adj;verb	ποιητός;ποιέω;ποιητής
μήτε	partic	μήτε
τῶν	article	ὁ
σοφιστῶν	noun	σοφιστής
ἀξίως	adj;verb;adv	ἄξιος;ἀξιόω
τῶν	article	ὁ
ἐκείνοις	adj	ἐκεῖνος
ἐκείνοις	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
εἰπεῖν	verb	εἶπον
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
πολλὴν	adj	πολύς
αὐτοῖς	adj	αὐτός
ἔχω	verb	χάω;ἔχω2;χόω;ἔχω
συγγνώμην	noun	συγγνώμη
<g>
·
ὁμοίως	adj;adv;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
γάρ	partic	γάρ
ἐστι	verb	εἰμί
χαλεπὸν	adj	χαλεπός
ἐπαινεῖν	verb	ἐπαινέω
τοὺς	article	ὁ
ὑπερβεβληκότας	part	ὑπερβάλλω
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
ἀγαθὸν	adj	ἀγαθός
πεποιηκότας	part	ποιέω
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐχ	adv	οὐ6;οὐ;οὐ14;οὐ2;οὐ4;οὐ10;οὐ15;οὐ16;οὐ18;οὐ9;οὐ13;οὐ11;οὐ17;οὐ5;οὐ7;οὐ8;οὐ12;οὐ3
ὕπεισι	part;verb	ὕπειμι;ὕπειμι2;ὑφίημι
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
οὐκ	adv	οὐ14;οὐ17;οὐ2;οὐ18;οὐ7;οὐ4;οὐ12;οὐ13;οὐ15;οὐ6;οὐ9;οὐ;οὐ10;οὐ8;οὐ5;οὐ3;οὐ16;οὐ11
εἰσὶν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
ἁρμόττοντες	part	ἁρμόζω
λόγοι	verb;noun	λόγος;λογάω;λογόω
<g>
.
</section>
</p>
<p>
<section n="83">
πῶς	adv;partic;pron	πῶς;πως
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
γένοιντο	verb	γίγνομαι
σύμμετροι	verb;adj	σύμμετρος;συμμετρέω
τοιούτοις	adj	τοιοῦτος
ἀνδράσιν	noun	ἀνήρ
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
τοσοῦτον	adj	τοσοῦτος
μὲν	partic	μέν
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Τροίαν	noun	Τροία
στρατευσαμένων	part	στρατεύω
διήνεγκαν	verb	διαφέρω
<g>
,
ὅσον	adj	ὅσος
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
περὶ	prep	περί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἔτη	noun	ἔτος;ἔτης
δέκα	verb;numeral;noun	δεκάζω;δέκα;δεκάω;δεκάς
διέριψαν	verb	διαρρίπτω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
τὴν	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἀσιάς;ἄσιος;Ἀσία;Ἄσιος
δύναμιν	noun	δύναμις
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀλίγῳ	adj	ὀλίγος
χρόνω	verb;noun	χρόνος;χρονόω
κατεπολέμησαν	verb	καταπολεμέω
<g>
,
οὐ	adv	οὐ10;οὐ7;οὐ12;οὐ5;οὐ8;οὐ16;οὐ9;οὐ15;οὐ3;οὐ4;οὐ6;οὐ14;οὐ13;οὐ17;οὐ18;οὐ2;οὐ11;οὐ
μόνον	adj	μόνος
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διέσωσαν	verb	διασῴζω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
σύμπασαν	adj	σύμπας
Ἑλλάδα	noun	Ἑλλάς
ἠλευθέρωσαν	verb	ἐλευθερόω
<g>
;
ποίων	adj;part;noun;verb	ποιέω;ποιός;ποῖος;ποιόω;πόα
δ’	partic	δέ
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ἔργων	noun;part	ἔργνυμι;ἔργον
ἢ	conj;exclam;adv;verb	ἤ2;ἦ;ἤ;ἦ4;ἦ3;ἦ2;εἰμί;ἠμί
πόνων	part;noun	πονέω;πόνος
ἢ	exclam;conj;verb;adv	εἰμί;ἦ2;ἤ2;ἦ;ἦ4;ἤ;ἠμί;ἦ3
κινδύνων	noun	κίνδυνος
ἀπέστησαν	verb	ἀφεστήξω
ὥστε	adv	ὥστε
ζῶντες	part	ζάω
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
,
οἵ	pron;article	ἕ;ὁ;ὅς
τινες	pron;irreg;verb	τίς;τίνω;τις
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
δόξης	noun;verb	δοξάζω;δοκέω;δόξις;δόξα
ἧς	noun;pron	ὅς;εἷς
ἔμελλον	verb	μέλλω
τελευτήσαντες	part	τελευτάω
ἕξειν	verb	ἔχω2;ἔχω
οὕτως	adv	οὕτως
ἑτοίμως	adj;adv	ἑτοῖμος
ἤθελον	verb	ἐθέλω
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
;
</section>
</p>
<p>
<section n="84">
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
θεῶν	part;noun;verb	θεός;θέα;θέα2;θέω;θεά;θέω2;θεάω
τινα	pron;irreg	τίς;τις
συναγαγεῖν	verb	συνάγω
ἀγασθέντα	part	ἄγαμαι;ἀγάζω
τὴν	article	ὁ
ἀρετὴν	noun;verb	ἀρετάω;αἴρω;ἀρετή
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή3;μή;μή2;μής
τοιοῦτοι	adj	τοιοῦτος
γενόμενοι	part	γίγνομαι
τὴν	article	ὁ
φύσιν	part;noun	φύς;φύω;φύσις
διαλάθοιεν	verb	διαλανθάνω
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
ἀκλεῶς	adv	ἀκλεῶς;ἀκλεής
τὸν	article	ὁ
βίον	verb;part;noun	βιόω;βίος;βιός
τελευτήσαιεν	verb	τελευτάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
θεῶν	noun;verb;part	θεάω;θεά;θεός;θέω2;θέα2;θέω;θέα
γεγονόσι	part	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
καλουμένοις	part	καλέω
ἡμιθέοις	noun	ἡμίθεος
ἀξιωθεῖεν	verb	ἀξιόω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
σώματα	noun	σῶμα
ταῖς	article	ὁ
τῆς	article	ὁ
φύσεως	noun	φύσις
ἀνάγκαις	noun;verb	ἀνάγκη;ἀναγκάζω
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
μνήμην	noun	μνήμη
ἐποίησαν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="85">
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
οὖν	partic	οὖν
οἵ	article;pron	ὁ;ὅς;ἕ
θ’	partic;pron	σύ;τε
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
καὶ	conj	καί4;καί2;καί;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
φιλοτίμως	adj;adv	φιλότιμος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
εἶχον	verb	ἔχω;ἔχω2
<g>
,
οὐ	adv	οὐ4;οὐ9;οὐ2;οὐ14;οὐ16;οὐ15;οὐ10;οὐ7;οὐ18;οὐ3;οὐ11;οὐ12;οὐ17;οὐ6;οὐ5;οὐ13;οὐ;οὐ8
μὴν	noun;partic	μής;μείς;μήν;μήν2
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
καλλίστων	adj	καλός
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	noun;verb	χρόνος;χρονόω
ἐφιλονίκησαν	verb	φιλονικέω;φιλονεικέω
<g>
,
οὐκ	adv	οὐ13;οὐ10;οὐ11;οὐ16;οὐ6;οὐ4;οὐ;οὐ14;οὐ9;οὐ12;οὐ3;οὐ2;οὐ7;οὐ8;οὐ17;οὐ15;οὐ18;οὐ5
ἐχθροὺς	adj	ἐχθρός
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
σφᾶς	adj;verb;pron	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἐπὶ	prep	ἐπί2;ἐπί
δουλεία	adj;noun	δουλεία;δούλειος
τῇ	adv;article	τῇ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
θεραπεύοντες	part	θεραπεύω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
κοινῆς	adj;verb	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
ὁμονοοῦντες	part	ὁμονοέω
<g>
,
ὁπότεροι	adj	ὁπότερος
δὲ	partic	δέ
ταύτης	adj	οὗτος
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γενήσονται	verb	γίγνομαι
<g>
,
περὶ	prep	περί
τούτου	adj	οὗτος
ποιούμενοι	part	ποιόω;ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
.
<para ed="P">
ἐπεδείξαντο	verb	ἐπιδείκνυμι
δὲ	partic	δέ
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετὰς	noun;verb	ἀρετάω;ἀρετή
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὑπὸ	prep	ὑπό
Δαρείου	noun	Δαρεῖος
πεμφθεῖσιν	part	πέμπω
<g>
.
</para>
</section>
</p>
<p>
<section n="86">
ἀποβάντων	part;verb	ἀποβαίνω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
οὐ	adv	οὐ6;οὐ5;οὐ16;οὐ8;οὐ11;οὐ4;οὐ18;οὐ2;οὐ10;οὐ14;οὐ3;οὐ7;οὐ17;οὐ9;οὐ12;οὐ;οὐ15;οὐ13
περιέμειναν	verb	περιμένω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸν	article	ὁ
κοινὸν	adj	κοινός
πόλεμον	noun	πόλεμος
ἴδιον	verb;part;adj	ἰδίω;ἴδιος;ἰδέω
ποιησάμενοι	part	ποιέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταφρονήσαντας	part	καταφρονέω
ἀπήντων	verb	ἀπαντάω
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
πολλὰς	adj	πολύς
μυριάδας	noun	μυριάς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἀλλοτρίαις	verb;adj	ἀλλότριος;ἀλλοτριάζω
ψυχαῖς	verb;noun	ψυχάζω;ψυχή
μέλλοντες	part	μέλλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
οὐκ	adv	οὐ17;οὐ3;οὐ18;οὐ2;οὐ10;οὐ13;οὐ9;οὐ16;οὐ15;οὐ5;οὐ6;οὐ7;οὐ4;οὐ11;οὐ8;οὐ;οὐ12;οὐ14
ἔφθησαν	verb	φθάνω
πυθόμενοι	part	πύθω;πυνθάνομαι
τὸν	article	ὁ
περὶ	prep	περί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
πόλεμον	noun	πόλεμος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀμελήσαντες	part	ἀμελέω
ἧκον	verb;part	ἥκω
ἡμῖν	pron	ἐγώ
ἀμυνοῦντες	part	ἀμύνω
<g>
,
τοσαύτην	adj	τοσοῦτος
ποιησάμενοι	part	ποιέω
σπουδὴν	noun	σπουδή
ὅσην	adj	ὅσος
περ	partic	πέρ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώρας	verb;noun	χωράζω;χώρα
πορθουμένης	part	πορθέω
<g>
.
</section>
</p>
<p>
<section n="87">
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;ὁ;τίς
τάχους	noun;adj	τάχος;ταχύς
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
ἁμίλλης	noun	ἅμιλλα
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμετέρους	adj	ἡμέτερος
προγόνους	noun	πρόγονος
φασὶ	verb;noun;part	φάσις;Φᾶσις;φημί
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πυθέσθαι	verb	πυνθάνομαι;πύθω
τε	partic;pron	τε;σύ
τὴν	article	ὁ
ἀπόβασιν	part;noun	ἀπόβασις;ἀποβαίνω
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;verb;part;adj	βαρβαρόομαι;βαρβαρόω;βαρβάρα;βάρβαρος
καὶ	conj	καί4;καί2;καί;καί3
βοηθήσαντας	part	βοηθέω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ὅρους	noun	ὅρος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
μάχῃ	noun;verb	συμμαχέω;μάχομαι;μάχη;μαχάω
νικήσαντας	part	νικάω
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
στῆσαι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τρισὶν	numeral	τρεῖς
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί;καί2;καί4;καί3
τοσαύταις	adj	τοσοῦτος
νυξὶ	noun	νύξις;νύξ
διακόσια	adj	διακόσιοι
καὶ	conj	καί3;καί2;καί;καί4
χίλια	noun;verb;adj	χιλιάς;χίλιοι;χιλιάζω;χίλιος
στάδια	noun;adj	σταδίη;σταδιεύς;στάδιον;στάδιος
διελθεῖν	verb	διέρχομαι
στρατοπέδῳ	noun	στρατόπεδον
πορευομένους	part	πορεύω
<g>
.
οὕτω	adv	οὕτως
σφόδρ’	adv;adj	σφόδρα;σφοδρός
ἠπείχθησαν	verb	ἐπείγω
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
φθῆναι	verb	φθάνω
συμβαλόντες	part	συμβάλλω
πρὶν	adv	πρίν
ἐλθεῖν	verb	ἔρχομαι
τοὺς	article	ὁ
βοηθήσοντας	part	βοηθέω
<g>
.
</section>
</p>
<p>
<section n="88">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γενομένης	part	γίγνομαι
τῆς	article	ὁ
ὕστερον	adj;noun	ὕστερον;ὕστερος
στρατείας	noun	στρατεία
<g>
,
ἣν	pron	ὅς
αὐτὸς	adj	αὐτός
Ξέρξης
ἤγαγεν	verb	ἄγω
<g>
,
ἐκλιπὼν	adj;part	ἐκλείπω;ἐκλιπής
μὲν	partic	μέν
τὰ	article;irreg	τίς;ὁ
βασίλεια	verb;adj;noun	βασιλεία2;βασιλειάω;βασιλεία;βασίλειος;βασίλεια;βασίλειον
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καταστῆναι	verb	καθίστημι
τολμήσας	verb;part	τολμάω
<g>
,
ἅπαντας	adj	ἅπας
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσις;ἄσιος;Ἀσία;Ἄσιος;Ἀσιάς
συναγείρας	verb;part	συναγείρω
<g>
·
περὶ	prep	περί
οὗ	verb;pron;adv	οὗ;ὅς;ἕ;οὗ2;ἵημι
τίς	pron;irreg	τις;τίς
οὐχ	adv	οὐ;οὐ6;οὐ8;οὐ10;οὐ7;οὐ12;οὐ18;οὐ14;οὐ17;οὐ13;οὐ16;οὐ2;οὐ4;οὐ9;οὐ3;οὐ5;οὐ15;οὐ11
ὑπερβολὰς	noun	ὑπερβολή
προθυμηθεὶς	part	προθυμέομαι
εἰπεῖν	verb	εἶπον
ἐλάττω	verb;adj	ἐλασσόω;ἐλαύνω;ἐλάσσων
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
εἴρηκεν	verb	ἐρῶ
<g>
;
</section>
</p>
<p>
<section n="89">
ὃς	pron	ὅς
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοσοῦτον	adj	τοσοῦτος
ἦλθεν	verb	ἔρχομαι
ὑπερηφανίας	noun	ὑπερηφανία
<g>
,
ὥστε	adv	ὥστε
μικρὸν	adj	μικρός;σμικρός
μὲν	partic	μέν
ἡγησάμενος	part	ἡγέομαι
ἔργον	noun;part	ἔργνυμι;ἔργον
εἶναι	verb	εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
χειρώσασθαι	verb	χειρόω2;χειρόω
<g>
,
βουληθεὶς	part	βούλομαι
δὲ	partic	δέ
τοιοῦτον	adj	τοιοῦτος
μνημεῖον	noun	μνημεῖον
καταλιπεῖν	verb	καταλιμπάνω
ὃ	article;pron	ὁ;ὅς
μὴ	noun;conj	μή3;μή2;μής;μή
τῆς	article	ὁ
ἀνθρωπίνης	adj	ἀνθρώπινος
φύσεώς	noun	φύσις
ἐστιν	verb	εἰμί
<g>
,
οὐ	adv	οὐ6;οὐ15;οὐ2;οὐ3;οὐ10;οὐ11;οὐ4;οὐ;οὐ8;οὐ14;οὐ18;οὐ5;οὐ17;οὐ7;οὐ13;οὐ16;οὐ9;οὐ12
πρότερον	adj	πρότερος
ἐπαύσατο	verb	ἐπαύω;παύω
πρὶν	adv	πρίν
ἐξεῦρε	verb	ἐξευρίσκω
καὶ	conj	καί3;καί4;καί;καί2
συνηνάγκασεν	verb	συναναγκάζω
ὃ	pron;article	ὅς;ὁ
πάντες	adj	πᾶϲ;πᾶς
θρυλοῦσιν	verb;part	θρυλέω
<g>
,
ὥστε	adv	ὥστε
τῷ	article;adv;irreg;pron	τις;ὁ;τίς;τῷ
στρατοπέδῳ	noun	στρατόπεδον
πλεῦσαι	verb	πλέω
μὲν	partic	μέν
διὰ	prep;adj;noun	Δίη;Ζεύς;διά;Δῖα;δῖος;Δίον
τῆς	article	ὁ
ἠπείρου	noun;verb	ἠπειρόω;ἤπειρος;ἀπειρόω
<g>
,
πεζεῦσαι	verb	πεζεύω
δὲ	partic	δέ
διὰ	noun;adj;prep	Δίη;δῖος;Δῖα;Ζεύς;Δίον;διά
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
Ἑλλήσποντον	noun	Ἑλλήσποντος
ζεύξας	verb;part	ζεύγνυμι
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Ἄθω	noun	Ἄθως
διορύξας	verb;part	διορύσσω
<g>
.
</section>
</p>
<p>
<section n="90">
πρὸς	prep	πρός
δὴ	partic;verb;noun	δέω2;Δεύς;δή;δέω;δεῖ
τὸν	article	ὁ
οὕτω	adv	οὕτως
μέγα	adj;noun	Μέγης;μέγας
φρονήσαντα	part	φρονέω
καὶ	conj	καί3;καί2;καί;καί4
τηλικαῦτα	adj	τηλικοῦτος
διαπραξάμενον	part	διαπράσσω
καὶ	conj	καί2;καί4;καί;καί3
τοσούτων	adj	τοσοῦτος
δεσπότην	verb;noun	δεσπότης;δεσποτέω
γενόμενον	part	γίγνομαι
ἀπήντων	verb	ἀπαντάω
διελόμενοι	part	διαιρέω
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Θερμοπύλας	noun	θερμοπύλαι
πρὸς	prep	πρός
τὸ	article	ὁ
πεζόν	adj	πεζός
<g>
,
χιλίους	adj	χίλιος;χίλιοι
αὑτῶν	adj	ἑαυτοῦ
ἐπιλέξαντες	part	λέγω;λέγω3
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
παραλαβόντες	part	παραλαμβάνω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
στενοῖς	adj;verb	στενόω;στενός;στένω
κωλύσοντες	part	κωλύω
αὐτοὺς	adj	αὐτός
περαιτέρω	adj	περαίτερος
προελθεῖν	verb	προέρχομαι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
πατέρες	noun	πατήρ
ἐπ’	prep	ἐπί2;ἐπί
Ἀρτεμίσιον	noun	Ἀρτεμίσιος;Ἀρτεμίσιον
<g>
,
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
τριήρεις	noun	τριήρης
πληρώσαντες	part	πληρόω
πρὸς	prep	πρός
ἅπαν	adj	ἅπας
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ναυτικόν	adj	ναυτικός
<g>
.
</section>
</p>
<p>
<section n="91">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
ἐτόλμων	verb	τολμάω
οὐχ	adv	οὐ6;οὐ13;οὐ9;οὐ5;οὐ16;οὐ;οὐ3;οὐ14;οὐ18;οὐ7;οὐ10;οὐ2;οὐ12;οὐ15;οὐ11;οὐ4;οὐ8;οὐ17
οὕτω	adv	οὕτως
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
καταφρονοῦντες	part	καταφρονέω
ὡς	adv;conj;pron	ὅς;ὡς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνιῶντες	part	ἀγωνιάω
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μὲν	partic	μέν
ζηλοῦντες	part	ζηλέω;ζηλόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τῆς	article	ὁ
Μαραθῶνι	noun	Μαραθών
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ζητοῦντες	part	ζητέω
αὑτοὺς	adj	ἑαυτοῦ
ἐξισῶσαι	verb;part	ἐξισόω;ἐξισάζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
δεδιότες	part	δείδω
μὴ	conj;noun	μής;μή;μή3;μή2
δὶς	adv	δίς
ἐφεξῆς	verb;noun;adv	ἐπώχατο;ἐφεξῆς;ἔφεξις
ἡ	pron;adv;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
αἰτία	adj;noun	αἴτιος;αἰτία
γένηται	adj;verb	γενητός;γίγνομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
βουλόμενοι	part	βούλομαι
διαφυλάξαι	verb	διαφυλάσσω
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
ποιῆσαι	verb	ποιέω
φανερὸν	adj	φανερός
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
πρότερον	adj	πρότερος
δῑ	prep;adj;noun;verb;conj	Ζεύς;Δίον;Δῖος;διάζομαι;Δῖα;Δίη;δῖος;διό;διά;δίω
ἀρετὴν	noun;verb	ἀρετή;ἀρετάω;αἴρω
ἀρετὴν	noun;verb	ἀρετάω;αἴρω;ἀρετή
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ3;οὐ18;οὐ11;οὐ14;οὐ5;οὐ6;οὐ9;οὐ15;οὐ16;οὐ12;οὐ13;οὐ4;οὐ7;οὐ2;οὐ8;οὐ17;οὐ10;οὐ
διὰ	noun;prep;adj	διά;δῖος;Δίη;Δίον;Ζεύς;Δῖα
τύχην	noun;verb	τύχη;τυγχάνω
ἐνίκησαν	verb	νικάω
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί;καί2;καί4
προαγαγέσθαι	verb	προάγω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
διαναυμαχεῖν	verb	διαναυμαχέω
<g>
,
ἐπιδείξαντες	part	ἐπιδείκνυμι
αὐτοῖς	adj	αὐτός
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ναυτικοῖς	adj	ναυτικός
κινδύνοις	noun	κίνδυνος
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πεζοῖς	adj	πεζός
τὴν	article	ὁ
ἀρετὴν	verb;noun	ἀρετάω;ἀρετή;αἴρω
τοῦ	irreg;article;pron	τις;ὁ;τίς
πλήθους	noun	πλῆθος
περιγιγνομένην	part	περιγίγνομαι
<g>
.
</section>
</p>
<p>
<section n="92">
ἴσας	verb;part;adj	ἴσος;ἰσάζω;οἶδα
δὲ	partic	δέ
τὰς	article	ὁ
τόλμας	verb;noun	τολμάω;τόλμα
παρασχόντες	part	παρέχω
οὐχ	adv	οὐ10;οὐ7;οὐ8;οὐ;οὐ16;οὐ2;οὐ14;οὐ12;οὐ5;οὐ3;οὐ4;οὐ9;οὐ18;οὐ13;οὐ17;οὐ15;οὐ6;οὐ11
ὁμοίαις	adj;verb	ὁμοιάζω;ὅμοιος;ὁμοῖος
ἐχρήσαντο	verb	χράω2
ταῖς	article	ὁ
τύχαις	noun	τύχη
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
διεφθάρησαν	verb	διαφθείρω
καὶ	conj	καί;καί2;καί3;καί4
ταῖς	article	ὁ
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
νικῶντες	part	νικάω
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἀπεῖπον	verb;part	ἀπεῖπον
（οὐ
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δεῖ;δέω;δή;δέω2;Δεύς
τοῦτό	adj	οὗτος
γε	partic	γε
θέμις	noun	θέμις
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἡττήθησαν	verb	ἡσσάομαι
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
φυγεῖν	verb	φεύγω
ἠξίωσεν）
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἡμέτεροι	adj	ἡμέτερος
τὰς	article	ὁ
μὲν	partic	μέν
πρόπλους	adj	πρόπλους
ἐνίκησαν	verb	νικάω
<g>
,
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἤκουσαν	verb	ἀκούω
τῆς	article	ὁ
παρόδου	noun;verb	παροδέομαι;πάροδος
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
κρατοῦντας	part	κρατέω
<g>
,
οἴκαδε	adv	οἴκαδε
καταπλεύσαντες	part	καταπλέω
οὕτως	adv	οὕτως
ἐβουλεύσαντο	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπός;λοιπάζω
<g>
,
ὥστε	adv	ὥστε
πολλῶν	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
καλῶν	noun;adj;part	κάλως;κήλη;καλός;κάλη;καλέω;κᾶλον
αὐτοῖς	adj	αὐτός
προειργασμένων	part	προεργάζομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
ἔτι	adv	ἔτι
πλέον	verb;part;adj	πλείων;πλέως;πλέω;πλέος
διήνεγκαν	verb	διαφέρω
<g>
.
</section>
</p>
<p>
<section n="93">
ἀθύμως	verb;adv;adj	ἄθυμος;ἀθυμόω
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
διακειμένων	part	διάκειμαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
μὲν	partic	μέν
διατειχιζόντων	part;verb	διατειχίζω
τὸν	article	ὁ
Ἰσθμὸν	noun	ἰσθμός;Ἰσθμός
καὶ	conj	καί4;καί2;καί3;καί
ζητούντων	part;verb	ζητέω
ἰδίαν	part;adj;verb	ἴδιος;ἰδιάζω
αὑτοῖς	adj	ἑαυτοῦ
σωτηρίαν	noun	σωτηρία
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
γεγενημένων	part	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
συστρατευομένων	part	συστρατεύω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
εἴ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τις	pron;irreg	τις;τίς
διὰ	prep;adj;noun	Δίον;διά;Ζεύς;Δίη;δῖος;Δῖα
μικρότητα	noun	μικρότης
παρημελήθη	verb	παραμελέω
<g>
,
προσπλεουσῶν	part	προσπλέω
δὲ	partic	δέ
τριήρων	noun	τριήρης
διακοσίων	adj	διακόσιοι
καὶ	conj	καί4;καί2;καί;καί3
χιλίων	part;adj	χίλιος;χίλιοι;χιλιάζω
καὶ	conj	καί3;καί;καί4;καί2
πεζῆς	noun;adj	πέζις;πέζα;πεζός
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
ἀναριθμήτου	adj	ἀναρίθμητος
μελλούσης	part	μέλλω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
εἰσβάλλειν	verb	εἰσβάλλω
<g>
,
οὐδεμιᾶς	adj	οὐδείς
σωτηρίας	noun	σωτηρία
αὐτοῖς	adj	αὐτός
ὑποφαινομένης	part	ὑποφαίνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἔρημοι	verb;adj	ἐρημόω;ἐρῆμος
συμμάχων	adj;part	συμμαχέω;σύμμαχος
γεγενημένοι	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
ἁπασῶν	adj	ἅπας
διημαρτηκότες	part	διαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="94">
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή2;μή;μής;μή3
μόνον	adj	μόνος
τοὺς	article	ὁ
παρόντας	part	πάρειμι
κινδύνους	noun	κίνδυνος
διαφυγεῖν	verb	διαφεύγω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
τιμὰς	verb;noun	τιμάω;τιμή
ἐξαιρέτους	adj	ἐξαιρετός
λαβεῖν	verb	λαμβάνω
<g>
,
ἃς	conj;pron	ὅς;ἕως
αὐτοῖς	adj	αὐτός
ἐδίδου	verb	δίδωμι
βασιλεὺς	noun	βασιλεύς
ἡγούμενος	part	ἡγέομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
προσλάβοι	verb	προσλαμβάνω
ναυτικόν	adj	ναυτικός
<g>
,
παραχρῆμα	adv	παραχρῆμα
καὶ	conj	καί2;καί;καί4;καί3
Πελοποννήσου	noun	Πελοπόννησος
κρατήσειν	verb	κρατέω
<g>
,
οὐχ	adv	οὐ5;οὐ16;οὐ13;οὐ7;οὐ12;οὐ8;οὐ4;οὐ;οὐ18;οὐ9;οὐ6;οὐ17;οὐ2;οὐ11;οὐ15;οὐ10;οὐ3;οὐ14
ὑπέμειναν	verb	ὑπομένω
τὰς	article	ὁ
παρ’	prep;adj;noun	πηρός;παρά;Πάρος;Πάρις
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δωρεάς	noun	δωρεά
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὀργισθέντες	part	ὀργίζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
προὐδόθησαν	verb	προδίδωμι
ἀσμένως	adv;adj	ἀσμενής;ἄσμενος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
διαλλαγὰς	noun	διαλλαγή
τὰς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ὥρμησαν	verb	ὁρμάω;ὁρμέω
<g>
,
</section>
</p>
<p>
<section n="95">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
πολεμεῖν	verb	πολεμέω
παρεσκευάζοντο	verb	παρασκευάζω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
τὴν	article	ὁ
δουλείαν	adj;noun	δούλειος;δουλεία
αἱρουμένοις	part	αἱρέω
συγγνώμην	noun	συγγνώμη
εἶχον	verb	ἔχω2;ἔχω
<g>
.
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
γὰρ	partic	γάρ
ταῖς	article	ὁ
μὲν	partic	μέν
ταπειναῖς	adj	ταπεινός
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολύς;πολέω
προσήκειν	verb	προσήκω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπάομαι;τροπόω;τροπέω;τροπόω2;τροπός;τρόπος
ζητεῖν	verb	ζητέω
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
προεστάναι	verb	προίστημι
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἀξιούσαις	part	ἀξιόω
οὐχ	adv	οὐ10;οὐ8;οὐ9;οὐ2;οὐ14;οὐ5;οὐ12;οὐ11;οὐ17;οὐ18;οὐ16;οὐ6;οὐ3;οὐ4;οὐ7;οὐ13;οὐ;οὐ15
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
εἶναι	verb	εἰμί
διαφεύγειν	verb	διαφεύγω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
ἀνδρῶν	noun;part;verb	ἀνδρόω;ἀνήρ;ἀνδρών
τοῖς	article	ὁ
καλοῖς	verb;adj;noun	καλός;κᾶλον;καλέω;κάλως
κἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
αἱρετώτερόν	adj;adv	αἱρετός
ἐστι	verb	εἰμί
καλῶς	adj;noun;adv	καλός;κάλως
ἀποθανεῖν	verb	ἀποθνήσκω
ἢ	adv;exclam;verb;conj	ἠμί;ἦ3;ἤ2;ἦ2;εἰμί;ἤ;ἦ;ἦ4
ζῆν	noun;verb	ζάω;ζέω;Ζεύς
αἰσχρῶς	adj;adv	αἰσχρός
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
ταῖς	article	ὁ
ὑπερεχούσαις	part	ὑπερέχω
λυσιτελεῖν	verb	λυσιτελέω
ἐξ	prep	ἐκ;ἐξ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἀφανισθῆναι	verb	ἀφανίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;exclam;conj;adv	ἤ;εἰμί;ἦ3;ἦ4;ἠμί;ἦ2;ἤ2;ἦ
δούλαις	noun;adj	δοῦλος;δούλη
ὀφθῆναι	verb	ὁράω
γενομέναις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="96">
δῆλον	noun;adj	δῆλος;Δῆλος
δ’	partic	δέ
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ταῦτα	adj	οὗτος
διενοήθησαν	verb	διανοέομαι
<g>
·
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
οὐχ	adv	οὐ8;οὐ4;οὐ;οὐ16;οὐ13;οὐ6;οὐ17;οὐ15;οὐ2;οὐ5;οὐ18;οὐ10;οὐ3;οὐ9;οὐ14;οὐ7;οὐ12;οὐ11
οἷοί	adj	οἷος
τ’	pron;partic	σύ;τε
ἦσαν	verb	εἰμί;ἀσάω
πρὸς	prep	πρός
ἀμφοτέρας	adj	ἀμφότερος
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
παρατάξασθαι	verb	παρατάσσω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
παραλαβόντες	part	παραλαμβάνω
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
ἐχομένην	part	ἔχω2;ἔχω
νῆσον	part;verb;noun	νῆσος;νέω2;νέω4;νέω3;νέω
ἐξέπλευσαν	verb	ἐκπλέω
<g>
,
ἵν’	conj;adv	ἵνα
ἐν	prep;verb	ἐν;εἰμί;εἰς
μέρει	noun	μέρος
πρὸς	prep	πρός
ἑκατέραν	adj	ἑκάτερος
κινδυνεύσωσιν	verb	κινδυνεύω
<g>
.
<para ed="P">
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πως;πῶς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἄνδρες	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
ἢ	adv;exclam;verb;conj	ἦ3;εἰμί;ἤ2;ἦ4;ἤ;ἦ2;ἦ;ἠμί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
φιλέλληνες	noun	φιλέλλην
ὄντες	part	εἰμί
ἐπιδειχθεῖεν	verb	ἐπιδείκνυμι
<g>
,
οἵτινες	pron	ὅστις
ἔτλησαν	verb	τλάω
ἐπιδεῖν	verb	ἐπεῖδον;ἐπιδέω2;ἐπιδέω
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή3;μή2;μή;μής
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
αἴτιοι	verb;adj	αἰτέω;αἴτιος
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
δουλείας	noun;adj	δουλεία;δούλειος
<g>
,
ἐρήμην	adj	ἐρῆμος
μὲν	partic	μέν
τὴν	article	ὁ
πόλιν	noun	πόλις
γενομένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
χώραν	noun;verb;part	χωράζω;χώρα
πορθουμένην	part	πορθέω
<g>
,
ἱερὰ	noun;adj;verb	ἱερή;ἱερόν;ἱερός;ἱερά;ἱεράζω;ἱερεύς
δὲ	partic	δέ
συλώμενα	part	συλάω
καὶ	conj	καί4;καί3;καί;καί2
νεὼς	verb;adj;adv;noun	ναός;νεόω;ναῦς;νέος;νεώς;νέως
ἐμπιπραμένους	part	ἐμπίμπρημι
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
περὶ	prep	περί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γιγνόμενον	part	γίγνομαι
<g>
;
</para>
</section>
</p>
<p>
<section n="97">
καὶ	conj	καί;καί2;καί4;καί3
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ταῦτ’	adj	οὗτος
ἀπέχρησεν	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
χιλίας	verb;noun;adj	χιλιάς;χίλιοι;χιλιάζω;χίλιος
καὶ	conj	καί4;καί2;καί;καί3
διακοσίας	adj	διακόσιοι
τριήρεις	noun	τριήρης
μόνοι	verb;adj	μονόω;μόνος
διαναυμαχεῖν	verb	διαναυμαχέω
ἐμέλλησαν	verb	μέλλω
<g>
.
οὐ	adv	οὐ10;οὐ8;οὐ12;οὐ6;οὐ15;οὐ4;οὐ18;οὐ14;οὐ2;οὐ11;οὐ16;οὐ;οὐ3;οὐ5;οὐ13;οὐ9;οὐ7;οὐ17
μὴν	partic;noun	μήν;μήν2;μής;μείς
εἰάθησαν	verb	ἐάω
<g>
·
καταισχυνθέντες	part	καταισχύνω
γὰρ	partic	γάρ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
τὴν	article	ὁ
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
νομίσαντες	part	νομίζω
προδιαφθαρέντων	part;verb	προδιαφθείρω
μὲν	partic	μέν
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
αὐτοὶ	adj	αὐτός
σωθήσεσθαι	verb	σώζω
<g>
,
κατορθωσάντων	verb;part	κατορθόω
δ’	partic	δέ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ἀτιμίαν	noun	ἀτιμία
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
καταστήσειν	verb	καθίστημι
<g>
,
ἠναγκάσθησαν	verb	ἀναγκάζω
μετασχεῖν	verb	μετέχω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
θορύβους	noun	θόρυβος
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	τῷ;τις;τίς;ὁ
πράγματι	noun	πρᾶγμα
γενομένους	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
κραυγὰς	noun;verb	κραυγή;κραυγάζω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
παρακελεύσεις	noun;verb	παρακέλευσις;παρακελεύομαι
<g>
,
ἃ	article;pron	ὁ;ὅς
κοινὰ	adj;verb	κοινόω;κοινός
πάντων	adj	πᾶϲ;πᾶς
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
ναυμαχούντων	verb;part	ναυμαχέω
<g>
,
οὐκ	adv	οὐ;οὐ2;οὐ14;οὐ18;οὐ16;οὐ10;οὐ3;οὐ17;οὐ8;οὐ9;οὐ7;οὐ5;οὐ11;οὐ6;οὐ12;οὐ15;οὐ4;οὐ13
οἶδ’	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δεῖ	verb;noun	δέω;δεῖ;δέομαι;δέω2;Δεύς
λέγοντα	part	λέγω;λέγω3;λέγω2
διατρίβειν	verb	διατρίβω
<g>
·
</section>
</p>
<p>
<section n="98">
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ἴδια	verb;adj	ἰδιάζω;ἴδιος
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἄξια	noun;adj;verb	ἀξιάω;ἀξία;ἄξιος
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
προειρημένοις	part	προερέω
ὁμολογούμενα	part	ὁμολογέω
<g>
,
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἐμὸν	adj	ἐμός
ἔργον	noun;part	ἔργνυμι;ἔργον
ἐστὶν	verb	εἰμί
εἰπεῖν	verb	εἶπον
<g>
.
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
διέφερεν	verb	διαφέρω
<g>
,
ὅτ’	conj;pron;adv	ὅτι;ὅστε;ὅστις;ὅτε2;ὅτε;ὅτι2
ἦν	conj;exclam;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
ἀκέραιος	adj	ἀκέραιος
<g>
,
ὥστ’	adv	ὥστε
ἀνάστατος	adj	ἀνάστατος
γενομένη	part	γίγνομαι
πλείους	adj	πλείων;πλέως
μὲν	partic	μέν
συνεβάλετο	verb	συμβάλλω
τριήρεις	noun	τριήρης
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὸν	article	ὁ
κίνδυνον	noun	κίνδυνος
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἢ	adv;conj;verb;exclam	ἤ2;ἦ2;ἦ;ἦ3;ἤ;εἰμί;ἠμί;ἦ4
σύμπαντες	adj	σύμπας
οἱ	article;pron	ὅς;ἕ;ὁ
ναυμαχήσαντες	part	ναυμαχέω
<g>
,
οὐδεὶς	adj	οὐδείς
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
οὕτως	adv	οὕτως
ἔχει	noun;verb	ἔχω2;ἔχις;ἔχω;χάω;χέω
δυσμενῶς	adv	δυσμενής
<g>
,
ὅς	pron	ὅς
τις	irreg;pron	τίς;τις
οὐκ	adv	οὐ12;οὐ13;οὐ5;οὐ;οὐ6;οὐ2;οὐ18;οὐ9;οὐ15;οὐ14;οὐ3;οὐ4;οὐ8;οὐ16;οὐ10;οὐ17;οὐ7;οὐ11
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ὁμολογήσειε	verb	ὁμολογέω
διὰ	prep;noun;adj	Δίη;Δίον;δῖος;Δῖα;Ζεύς;διά
μὲν	partic	μέν
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
πολέμῳ	noun	πόλεμος
κρατῆσαι	verb	κρατέω
<g>
,
ταύτης	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
αἰτίαν	noun;adj	αἰτία;αἴτιος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="99">
καίτοι	partic	καίτοι
μελλούσης	part	μέλλω
στρατείας	noun	στρατεία
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἔσεσθαι	verb	εἰμί;εἰσίημι
τίνας	pron;irreg	τις;τίς
χρὴ	noun;verb	χράω2;χρῆ;χράω;χραύω;χρή;χρῆ2
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω2;ἔχω
<g>
;
οὐ	adv	οὐ18;οὐ12;οὐ3;οὐ4;οὐ5;οὐ7;οὐ2;οὐ11;οὐ;οὐ13;οὐ14;οὐ6;οὐ8;οὐ10;οὐ16;οὐ17;οὐ9;οὐ15
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;adv;irreg;article	τίς;τῷ;τις;ὁ
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
μάλιστ’	adv	μάλιστα
εὐδοκιμήσαντας	part	εὐδοκιμέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πολλάκις	adv	πολλάκις
μὲν	partic	μέν
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
προκινδυνεύσαντας	part	προκινδυνεύω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινός;κοινόω
τῶν	article	ὁ
ἀγώνων	noun;adj	ἀγών;ἄγωνος
ἀριστείων	adj;noun	ἀριστεία;ἀριστεῖα;ἀριστεῖος;ἀριστεῖα2
ἀξιωθέντας	part	ἀξιόω
<g>
,
οὐ	adv	οὐ9;οὐ10;οὐ13;οὐ18;οὐ17;οὐ6;οὐ7;οὐ8;οὐ12;οὐ14;οὐ15;οὐ16;οὐ3;οὐ4;οὐ5;οὐ2;οὐ11;οὐ
τοὺς	article	ὁ
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκλιπόντας	part	ἐκλείπω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σωτηρίας	noun	σωτηρία
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τό	article	ὁ
τε	partic;pron	τε;σύ
παλαιὸν	verb;part;adj	παλαιός;παλαίω
οἰκιστὰς	noun	οἰκιστής
τῶν	article	ὁ
πλείστων	adj	πλεῖστος
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
γενομένους	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πάλιν	adv	πάλιν
αὐτὰς	adj	αὐτός
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
συμφορῶν	noun;part;adj	συμφοράζω;συμφορά;σύμφορος;συμφορέω
διασώσαντας	part	διασῴζω
<g>
;
πῶς	pron;adv;partic	πῶς;πως
δ’	partic	δέ
οὐκ	adv	οὐ14;οὐ11;οὐ5;οὐ2;οὐ13;οὐ6;οὐ7;οὐ16;οὐ17;οὐ15;οὐ10;οὐ;οὐ8;οὐ9;οὐ4;οὐ18;οὐ3;οὐ12
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
δεινὰ	verb;noun;pron;adj	δεινός;δεῖνα;δεινάζω
πάθοιμεν	verb	πάσχω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
τῶν	article	ὁ
κακῶν	adj;part;verb;noun	κάκη;κακός;κακόω
πλεῖστον	adj	πλεῖστος
μέρος	noun	μέρος
μετασχόντες	part	μετέχω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
τιμαῖς	verb;noun	τιμή;τιμάω
ἔλαττον	adj	ἐλάσσων
ἔχειν	verb	ἔχω;ἔχω2
ἀξιωθεῖμεν	verb	ἀξιόω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τότε	adv	τοτέ;τοτέ2;τότε
προταχθέντες	part	προτάσσω;προσάγω
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
νῦν	adv	νῦν;νῦν2
ἑτέροις	adj	ἕτερος
ἀκολουθεῖν	verb	ἀκολουθέω
ἀναγκασθεῖμεν	verb	ἀναγκάζω
<g>
;
</section>
</p>
<p>
<section n="100">
μέχρι	conj;adv;prep	μέχρι
μὲν	partic	μέν
οὖν	partic	οὖν
τούτων	adj	οὗτος
οἶδ’	verb	οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
πάντες	adj	πᾶς;πᾶϲ
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
ὁμολογήσειαν	verb	ὁμολογέω
πλείστων	adj	πλεῖστος
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αἰτίαν	noun;adj	αἰτία;αἴτιος
γεγενῆσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
αὐτῆς	adj	αὐτός
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἶναι	verb	εἰμί
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
τινὲς	verb;irreg;pron	τίς;τίνω;τις
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
κατηγοροῦσιν	verb;part	κατηγορέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐπειδὴ	conj	ἐπεί
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἀρχή;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
παρελάβομεν	verb	παραλαμβάνω
<g>
,
πολλῶν	adj	πολύς
κακῶν	adj;noun;verb;part	κακόω;κάκη;κακός
αἴτιοι	verb;adj	αἰτέω;αἴτιος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κατέστημεν	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τόν	article	ὁ
τε	pron;partic	σύ;τε
Μηλίων	part;adj	μηλίζω;Μήλιος
ἀνδραποδισμὸν	noun	ἀνδραποδισμός
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
Σκιωναίων
ὄλεθρον	noun	ὄλεθρος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογάω;λογόω
ἡμῖν	pron	ἐγώ
προφέρουσιν	verb;part	προφέρω
<g>
.
</section>
</p>
<p>
<section n="101">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
εἶναι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
ὡς	pron;adv;conj	ὡς;ὅς
κακῶς	adj;verb;adv	κακός;κακόω
ἤρχομεν	verb	ἄρχω
<g>
,
εἴ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
τινες	pron;irreg;verb	τίς;τις;τίνω
τῶν	article	ὁ
πολεμησάντων	part;verb	πολεμέω
ἡμῖν	pron	ἐγώ
σφόδρα	adj;adv	σφόδρα;σφοδρός
φαίνονται	verb	φαίνω
κολασθέντες	part	κολάζω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολὺ	adj	πολύς
τόδε	pron	ὅδε
μεῖζον	adj	μέγας
τεκμήριον	noun	τεκμήριον
ὡς	pron;adv;conj	ὡς;ὅς
καλῶς	adj;noun;adv	καλός;κάλως
διῳκοῦμεν	verb	διοικέω
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τῶν	article	ὁ
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
τῶν	article	ὁ
ὑφ’	prep;verb;noun	ὑπό;ὑφάω;ὑφάζω;ὑφή
ἡμῖν	pron	ἐγώ
οὐσῶν	noun;part	εἰμί;οὖσον
οὐδεμία	adj	οὐδείς
ταύταις	adj	οὗτος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιέπεσεν	verb	περιπίπτω
<g>
.
</section>
</p>
<p>
<section n="102">
ἔπειτ’	conj;adv;verb	ἐφίημι;ἐπιέννυμι;ἐπεί;ἐφέζομαι;ἔπειμι;ἔπειμι2;ἔπειτα
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
τινὲς	pron;verb;irreg	τίς;τίνω;τις
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
πραότερον	adj;adv	πρᾶος
ἐπεμελήθησαν	verb	ἐπιμελέομαι
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἡμῖν	pron	ἐγώ
ἐπιτιμῷεν	verb	ἐπιτιμάω
<g>
·
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
δὲ	partic	δέ
μήτε	partic	μήτε
τοῦτο	adj	οὗτος
γέγονε	verb	γίγνομαι
μήθ’	noun;adv;verb;adj;partic	μῆτις;μήτε;μάομαι;μήτις
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἐστὶ	verb	εἰμί
τοσούτων	adj	τοσοῦτος
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
κρατεῖν	verb	κρατέω
<g>
,
ἤν	exclam;verb;conj	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
μή	conj;noun	μής;μή;μή2;μή3
τις	pron;irreg	τις;τίς
κολάζῃ	verb	κολάζω
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
,
πῶς	pron;adv;partic	πῶς;πως
οὐκ	adv	οὐ18;οὐ16;οὐ8;οὐ2;οὐ14;οὐ17;οὐ11;οὐ10;οὐ;οὐ3;οὐ6;οὐ13;οὐ12;οὐ15;οὐ5;οὐ7;οὐ9;οὐ4
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
οἵ	pron;article	ὅς;ὁ;ἕ
τινες	irreg;verb;pron	τίνω;τίς;τις
ἐλαχίστοις	adj	ἐλάχιστος
χαλεπήναντες	part	χαλεπαίνω
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἄρχω;ἀρχή;ἀρχήν
κατασχεῖν	verb	κατέχω
ἠδυνήθημεν	verb	δύναμαι
<g>
;
</section>
</p>
<p>
<section n="103">
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
δὲ	partic	δέ
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
δοκεῖν	verb	δοκέω
τούτους	adj	οὗτος
κρατίστους	adj	κράτιστος
προστάτας	noun	προστάτης
γενήσεσθαι	verb	γίγνομαι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ὧν	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
πειθαρχήσαντες	part	πειθαρχέω
ἄριστα	noun;adj;verb	ἄριστος;ἀριστάω;ἄριστον
τυγχάνουσι	part;verb	τυγχάνω
πράξαντες	part	πράσσω
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τοίνυν	partic	τοίνυν
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἡγεμονίας	noun	ἡγεμονία
εὑρήσομεν	verb	εὑρίσκω
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
πλεῖστον	adj	πλεῖστος
ἐπιδόντας	part	ἐπιδίδωμι;ἐπεῖδον
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
μεγίστας	adj	μέγας
γενομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="104">
οὐ	adv	οὐ15;οὐ4;οὐ14;οὐ12;οὐ16;οὐ11;οὐ;οὐ17;οὐ2;οὐ8;οὐ3;οὐ5;οὐ10;οὐ9;οὐ7;οὐ13;οὐ6;οὐ18
γὰρ	partic	γάρ
ἐφθονοῦμεν	verb	φθονέω
ταῖς	article	ὁ
αὐξανομέναις	part	αὐξάνω
αὐτῶν	adj	αὐτός
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ταραχὰς	noun	ταραχή
ἐνεποιοῦμεν	verb	ἐμποιέω
πολιτείας	noun	πολιτεία
ἐναντίας	adj	ἐναντίος
παρακαθιστάντες	part	παρακαθίστημι
<g>
,
ἵν’	conj;adv	ἵνα
ἀλλήλοις	adj	ἀλλήλων
μὲν	partic	μέν
στασιάζοιεν	verb	στασιάζω
<g>
,
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
θεραπεύοιεν	verb	θεραπεύω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὴν	article	ὁ
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
ὁμόνοιαν	noun	ὁμόνοια
κοινὴν	verb;adj	κοινός;κοινόω
ὠφέλειαν	noun	ὠφέλεια
νομίζοντες	part	νομίζω
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
νόμοις	noun	νόμος;νομός
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
διῳκοῦμεν	verb	διοικέω
<g>
,
συμμαχικῶς	adv;adj	συμμαχικός
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ8;οὐ6;οὐ9;οὐ18;οὐ13;οὐ12;οὐ17;οὐ16;οὐ7;οὐ;οὐ10;οὐ3;οὐ5;οὐ15;οὐ11;οὐ2;οὐ14;οὐ4
δεσποτικῶς	adv;adj	δεσποτικός
βουλευόμενοι	part	βουλεύω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ὅλων	adj;verb;part	ὅλος;ὅλοξ;ὁλάω
μὲν	partic	μέν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
,
</section>
</p>
<p>
<section n="105">
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
δ’	partic	δέ
ἑκάστους	adj	ἕκαστος
ἐλευθέρους	verb;adj	ἐλεύθερος;ἐλευθερόω
ἐῶντες	part	ἐάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τῷ	adv;irreg;article;pron	τις;τῷ;ὁ;τίς
μὲν	partic	μέν
πλήθει	verb;noun	πλῆθος;πλήθω
βοηθοῦντες	part	βοηθέω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
δυναστείαις	noun	δυναστεία
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
,
δεινὸν	adj;noun	δεῖνος;δεινός
ἡγούμενοι	part	ἡγέομαι
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
ὀλίγοις	verb;adj	ὀλίγος;ὀλιγόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ταῖς	article	ὁ
οὐσίαις	noun;verb	οὐσιάζω;οὐσία
ἐνδεεστέρους	adj	ἐνδεής
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἄλλα	adj;adv	ἄλλος;ἀλλά
μηδὲν	adj	μηδείς
χείρους	verb;adj	χειρόω;χειρόω2;χείρων
ὄντας	part	εἰμί
ἀπελαύνεσθαι	verb	ἀπελαύνω
τῶν	article	ὁ
ἀρχῶν	noun;part	ἀρχός;ἄρχων;ἄρχω;ἀρχή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κοινῆς	adj;verb	κοινός;κοινόω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
οὔσης	part	εἰμί
τοὺς	article	ὁ
μὲν	partic	μέν
τυραννεῖν	verb	τυραννεύω
τοὺς	article	ὁ
δὲ	partic	δέ
μετοικεῖν	verb	μετοικέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
φύσει	verb;noun	φύω;φύσις;φυσάω;φύζω
πολίτας	noun	Πολίτης;πολίτης
ὄντας	part	εἰμί
νόμῳ	verb;noun	νόμος;νομός;νομάζω
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἀποστερεῖσθαι	verb	ἀποστερέω
<g>
.
</section>
</p>
<p>
<section n="106">
τοιαῦτ’	adj	τοιοῦτος
ἔχοντες	part	ἔχω;ἔχω2
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
ἐπιτιμᾶν	verb;noun;part	ἐπιτιμή;ἐπιτιμάω
καὶ	conj	καί4;καί3;καί;καί2
πλείω	adj;verb	πλέω;πλείων;πλέως
τούτων	adj	οὗτος
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
πολιτείαν	noun	πολιτεία
ἥνπερ	pron	ὅς
παρ’	noun;prep;adj	παρά;Πάρις;Πάρος;πηρός
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατεστήσαμεν	verb	καθίστημι
<g>
,
ἣν	pron	ὅς
οὐκ	adv	οὐ18;οὐ14;οὐ16;οὐ4;οὐ5;οὐ8;οὐ6;οὐ17;οὐ9;οὐ3;οὐ;οὐ11;οὐ2;οὐ7;οὐ15;οὐ10;οὐ13;οὐ12
οἶδ’	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δεῖ	verb;noun	δέω2;δέω;δεῖ;Δεύς;δέομαι
διὰ	noun;prep;adj	δῖος;Δίον;διά;Δῖα;Ζεύς;Δίη
μακροτέρων	adj	μακρός
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί;καί2
συντόμως	adv;adj	σύντομος
ἔχοντα	part	ἔχω;ἔχω2
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
αὐτῆς	adj	αὐτός
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
ταύτης	adj	οὗτος
οἰκοῦντες	part	οἰκέω
ἑβδομήκοντ’	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
ἔτη	noun	ἔτος;ἔτης
διετέλεσαν	verb	διατελέω
ἄπειροι	noun;adj;verb	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
τυραννίδων	noun	τυραννίς
<g>
,
ἐλεύθεροι	adj;verb	ἐλεύθερος;ἐλευθερόω
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
ἀστασίαστοι	adj	ἀστασίαστος
δὲ	partic	δέ
πρὸς	prep	πρός
σφᾶς	verb;adj;pron	σφάζω;σφός;σφεῖς
αὐτούς	adj	αὐτός
<g>
,
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
δ’	partic	δέ
ἄγοντες	part	ἄγω
πρὸς	prep	πρός
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
</p>
<p>
<section n="107">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
προσήκει	verb	προσήκω
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
μεγάλην	adj	μέγας
χάριν	prep;noun;adv	Χάρις;χάρις
ἔχειν	verb	ἔχω2;ἔχω
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἦ3;ἤ2;ἤ;εἰμί;ἦ;ἦ2;ἦ4;ἠμί
τὰς	article	ὁ
κληρουχίας	noun	κληρουχία
ἡμῖν	pron	ἐγώ
ὀνειδίζειν	verb	ὀνειδίζω
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἡμεῖς	pron	ἐγώ
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὰς	article	ὁ
ἐρημουμένας	part	ἐρημόω
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
φυλακῆς	noun	φυλακεύς;φυλακή
ἕνεκα	prep	ἕνεκα
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίζω;χωρίον
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ9;οὐ4;οὐ10;οὐ15;οὐ6;οὐ2;οὐ8;οὐ5;οὐ17;οὐ3;οὐ7;οὐ11;οὐ18;οὐ14;οὐ16;οὐ12;οὐ13;οὐ
διὰ	prep;noun;adj	Δῖα;διά;Ζεύς;Δίη;δῖος;Δίον
πλεονεξίαν	noun	πλεονεξία
ἐξεπέμπομεν	verb	ἐκπέμπω
<g>
.
σημεῖον	noun	σημεῖον
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
·
ἔχοντες	part	ἔχω2;ἔχω
γὰρ	partic	γάρ
χώραν	noun;part;verb	χωράζω;χώρα
μὲν	partic	μέν
ὡς	adv;conj;pron	ὡς;ὅς
πρὸς	prep	πρός
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐλαχίστην	adj	ἐλάχιστος
<g>
,
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
δὲ	partic	δέ
μεγίστην	adj	μέγας
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
κεκτημένοι	part	κτάομαι;κτέομαι
τριήρεις	noun	τριήρης
διπλασίας	adj;verb	διπλασιάζω;διπλάσιος
μὲν	partic	μέν
ἢ	exclam;conj;adv;verb	εἰμί;ἦ2;ἤ;ἠμί;ἦ;ἤ2;ἦ3;ἦ4
σύμπαντες	adj	σύμπας
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
δυναμένας	part	δύναμαι
δὲ	partic	δέ
πρὸς	prep	πρός
δὶς	adv	δίς
τοσαύτας	adj	τοσοῦτος
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὑποκειμένης	part	ὑπόκειμαι
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
</section>
</p>
<p>
<section n="108">
ἣ	pron;adv;article	ὅς;ἧ;ὁ
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
εὐφυῶς	adv	εὐφυής;εὐφυῶς
εἶχε	verb	ἔχω2;ἔχω
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
νήσων	part;noun	νέω4;νέω2;νῆσος;νέω;νέω3
διέφερε	verb	διαφέρω
<g>
,
κρατοῦντες	part	κρατέω
αὐτῆς	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;exclam;conj;adv	ἦ4;ἦ2;ἦ;ἦ3;εἰμί;ἤ2;ἠμί;ἤ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
τούτοις	adj	οὗτος
εἰδότες	part	οἶδα
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβάρα;βαρβαρόομαι;βαρβαρόω;βάρβαρος
τούτους	adj	οὗτος
μάλιστ’	adv	μάλιστα
εὐδοκιμοῦντας	part	εὐδοκιμέω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
ἀναστάτους	adj;verb	ἀνάστατος;ἀναστατόω
ποιήσαντες	part	ποιέω
ἄφθονον	adj	ἄφθονος
καὶ	conj	καί;καί2;καί4;καί3
ῥᾴθυμον	adj	ῥᾴθυμος
αὑτοῖς	adj	ἑαυτοῦ
κατεστήσαντο	verb	καθίστημι
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βιός;βίος
<g>
,
ὅμως	adv;conj;verb;adj	ὁμόω;ὁμῶς;ὁμός;ὅμως
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐπῆρε	verb	ἐπαίρω
περὶ	prep	περί
τοὺς	article	ὁ
ἔχοντας	part	ἔχω;ἔχω2
τὴν	article	ὁ
νῆσον	noun;part;verb	νῆσος;νέω;νέω3;νέω2;νέω4
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="109">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μόνοι	adj;verb	μόνος;μονόω
δὴ	noun;verb;partic	δεῖ;δέω2;δέω;δή;Δεύς
τῶν	article	ὁ
μεγάλην	adj	μέγας
δύναμιν	noun	δύναμις
λαβόντων	part;verb	λαμβάνω
περιείδομεν	verb	περίοιδα
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἀπορωτέρως	adj	ἄπορος
ζῶντας	part	ζάω
τῶν	article	ὁ
δουλεύειν	verb	δουλεύω
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἐχόντων	part;verb	ἔχω2;ἔχω
<g>
.
καίτοι	partic	καίτοι
βουλόμενοι	part	βούλομαι
πλεονεκτεῖν	verb	πλεονεκτέω
οὐκ	adv	οὐ6;οὐ14;οὐ10;οὐ11;οὐ5;οὐ8;οὐ17;οὐ4;οὐ7;οὐ2;οὐ9;οὐ3;οὐ12;οὐ18;οὐ;οὐ16;οὐ13;οὐ15
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
δή	verb;partic;noun	δή;δεῖ;δέω;Δεύς;δέω2
που	adv;pron	πού;πού2;ποῦ
τῆς	article	ὁ
μὲν	partic	μέν
Σκιωναίων
γῆς	noun	γῆ
ἐπεθυμήσαμεν	verb	ἐπιθυμέω
<g>
,
ἣν	pron	ὅς
Πλαταιέων	noun	Πλάταια
τοῖς	article	ὁ
ὡς	conj;adv;pron	ὡς;ὅς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καταφυγοῦσι	part	καταφεύγω
φαινόμεθα	verb	φαίνω
παραδόντες	part	παραδίδωμι
<g>
,
τοσαύτην	adj	τοσοῦτος
δὲ	partic	δέ
χώραν	noun;part;verb	χώρα;χωράζω
παρελίπομεν	verb	παραλείπω
<g>
,
ἣ	article;pron;adv	ὁ;ὅς;ἧ
πάντας	adj	πᾶς;πᾶϲ
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
εὐπορωτέρους	adj	εὔπορος
ἐποίησεν	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="110">
τοιούτων	adj	τοιοῦτος
τοίνυν	partic	τοίνυν
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
γεγενημένων	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοσαύτην	adj	τοσοῦτος
πίστιν	noun	πίστις
δεδωκότων	part	δίδωμι
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	ὁ;τις;τίς
μὴ	conj;noun	μής;μή2;μή3;μή
τῶν	article	ὁ
ἀλλοτρίων	verb;part;adj	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
τολμῶσι	verb;part	τολμάω
κατηγορεῖν	verb	κατηγορέω
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
δεκαδαρχιῶν	part;noun	δεκαδαρχία;δεκαδαρχέω
κοινωνήσαντες	part	κοινωνέω
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
διαλυμηνάμενοι	part	διαλυμαίνομαι
καὶ	conj	καί3;καί4;καί;καί2
μικρὰς	adj	μικρός;σμικρός
μὲν	partic	μέν
ποιήσαντες	part	ποιέω
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τὰς	article	ὁ
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἀδικίας	noun	ἀδικία
<g>
,
οὐδεμίαν	adj	οὐδείς
δὲ	partic	δέ
λιπόντες	part	λείπω
ὑπερβολὴν	noun	ὑπερβολή
τοῖς	article	ὁ
αὖθις	adv	αὖθις
βουλομένοις	part	βούλομαι
γενέσθαι	verb	γίγνομαι
πονηροῖς	adj	πονηρός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φάσκοντες	part	φάσκω
μὲν	partic	μέν
λακωνίζειν	verb	Λακωνίζω
<g>
,
τἀναντία	adj	ἐναντίος
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
ἐπιτηδεύοντες	part	ἐπιτηδεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
μὲν	partic	μέν
Μηλίων	adj;part	Μήλιος;μηλίζω
ὀδυρόμενοι	part	ὀδύρομαι
συμφοράς	noun;verb	συμφορά;συμφορεύς;συμφοράζω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πολίτας	noun	πολίτης;Πολίτης
ἀνήκεστα	adj	ἀνήκεστος
τολμήσαντες	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
.
ποῖον	verb;adj;part	ποῖος;ποιέω;ποιός
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἀδίκημα	noun	ἀδίκημα
διέφυγεν	verb	διαφεύγω
<g>
;
</section>
</p>
<p>
<section n="111">
ἤ	verb;conj;adv;exclam	ἦ3;ἦ2;εἰμί;ἦ4;ἤ;ἠμί;ἤ2;ἦ
τί	pron;irreg	τις;τίς
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
ἢ	conj;adv;exclam;verb	ἠμί;ἦ;ἤ;ἤ2;ἦ3;εἰμί;ἦ2;ἦ4
δεινῶν	part;pron;noun;adj;verb	δεῖνος;δεῖνα;δεινόω;δεινός;δεινάζω
οὐ	adv	οὐ17;οὐ13;οὐ4;οὐ5;οὐ10;οὐ11;οὐ7;οὐ14;οὐ12;οὐ;οὐ15;οὐ18;οὐ2;οὐ3;οὐ6;οὐ9;οὐ8;οὐ16
διεξῆλθον	verb	διεξέρχομαι
<g>
;
οἳ	article;pron	ἕ;ὁ;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
ἀνομωτάτους	adj	ἄνομος
πιστοτάτους	adj	πιστός
ἐνόμιζον	verb	νομίζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
προδότας	noun	προδότης
ὥσπερ	adv	ὥσπερ
εὐεργέτας	noun	εὐεργέτης
ἐθεράπευον	verb	θεραπεύω
<g>
,
ᾑροῦντο	verb	αἱρέω
δὲ	partic	δέ
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἑνὶ	noun	εἷς
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἑνὶ	noun	εἷς
Γ	partic	γε
<g>
·
ἐνίοις	adj;verb	ἐνίζω;ἔνειμι;ἔνιοι
ΘΛ
<g>
.
</foreign>
</note>
δουλεύειν	verb	δουλεύω
ὥστ’	adv	ὥστε
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίδας	noun	πατρίς
ὑβρίζειν	verb	ὑβρίζω
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δ’	partic	δέ
ἐτίμων	verb	τιμάω;τιμόω
τοὺς	article	ὁ
αὐτόχειρας	noun	αὐτόχειρ
καὶ	conj	καί;καί4;καί2;καί3
φονέας	noun	φονεύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἢ	adv;conj;verb;exclam	εἰμί;ἦ;ἤ2;ἦ4;ἦ2;ἦ3;ἠμί;ἤ
τοὺς	article	ὁ
γονέας	noun	γονεύς
τοὺς	article	ὁ
αὐτῶν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="112">
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τοῦτο	adj	οὗτος
δ’	partic	δέ
ὠμότητος	noun	ὠμότης
ἅπαντας	adj	ἅπας
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
πρὸ	prep	πρό
τοῦ	irreg;pron;article	τίς;τις;ὁ
μὲν	partic	μέν
διὰ	noun;adj;prep	Δίη;δῖος;διά;Δίον;Ζεύς;Δῖα
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εὐδαιμονίαν	noun	εὐδαιμονία
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
μικραῖς	adj	μικρός;σμικρός
ἀτυχίαις	noun	ἀτυχία
πολλοὺς	adj	πολύς
ἕκαστον	adj	ἕκαστος
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
ἔχειν	verb	ἔχω2;ἔχω
τοὺς	article	ὁ
συμπενθήσοντας	part	συμπενθέω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῆς	article	ὁ
τούτων	adj	οὗτος
ἀρχῆς	noun	ἀρχή
διὰ	prep;adj;noun	Δῖα;διά;Δίον;Ζεύς;Δίη;δῖος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
οἰκείων	part;adj;verb	οἰκειόω;οἰκείω;οἰκέω;οἰκεῖος
κακῶν	noun;adj;part;verb	κάκη;κακός;κακόω
ἐπαυσάμεθ’	verb	ἐπαύω;παύω
ἀλλήλους	adj	ἀλλήλων
ἐλεοῦντες	part	ἐλεάω;ἐλεέω
<g>
.
οὐδενὶ	adj	οὐδείς
γὰρ	partic	γάρ
τοσαύτην	adj	τοσοῦτος
σχολὴν	noun	σχολή
παρέλιπον	verb	παραλείπω
ὥσθ’	adv	ὥστε
ἑτέρῳ	adj	ἕτερος
συναχθεσθῆναι	verb	συνάχθομαι
<g>
.
</section>
</p>
<p>
<section n="113">
τίνος	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ16;οὐ13;οὐ14;οὐ3;οὐ6;οὐ12;οὐ4;οὐ17;οὐ18;οὐ15;οὐ2;οὐ11;οὐ7;οὐ8;οὐ9;οὐ10;οὐ;οὐ5
ἐφίκοντο	verb	ἐφικνέομαι
<g>
;
ἢ	adv;conj;exclam;verb	ἠμί;ἤ;ἦ;εἰμί;ἦ3;ἦ4;ἦ2;ἤ2
τίς	pron;irreg	τις;τίς
οὕτω	adv	οὕτως
πόρρω	adv	πρόσω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
πραγμάτων	noun	πρᾶγμα
<g>
,
ὅστις	pron	ὅστις
οὐκ	adv	οὐ14;οὐ2;οὐ10;οὐ7;οὐ12;οὐ3;οὐ5;οὐ6;οὐ13;οὐ9;οὐ18;οὐ;οὐ4;οὐ17;οὐ15;οὐ11;οὐ16;οὐ8
ἐγγὺς	adv	ἐγγύς
ἠναγκάσθη	verb	ἀναγκάζω
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
συμφορῶν	adj;part;noun	σύμφορος;συμφορέω;συμφοράζω;συμφορά
<g>
,
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
ἃς	pron;conj	ὅς;ἕως
αἱ	pron;article	ὅς;ὁ
τοιαῦται	adj	τοιοῦτος
φύσεις	verb;noun	φυσάω;φύζω;φύσις;φύω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
κατέστησαν	verb	καθίστημι
<g>
;
εἶτ’	adv;verb	εἶτα;εἴτε;εἶμι2;εἰμί;εἶμι
οὐκ	adv	οὐ10;οὐ11;οὐ3;οὐ6;οὐ15;οὐ4;οὐ8;οὐ12;οὐ;οὐ9;οὐ17;οὐ18;οὐ2;οὐ13;οὐ7;οὐ14;οὐ5;οὐ16
αἰσχύνονται	verb	αἰσχύνω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
οὕτως	adv	οὕτως
ἀνόμως	adj;adv	ἄνομος
διαθέντες	part	διατίθημι
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀδίκως	adv;adj	ἄδικος
κατηγοροῦντες	part	κατηγορέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
τῶν	article	ὁ
δικῶν	noun;part	δικάζω;δίκη;δικεῖν
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
γραφῶν	noun;part	γράφος;γράφω;γραφής;γραφή
τῶν	article	ὁ
ποτε	adj;pron;partic;noun	ποτέ;πότε;ποτέ2;πότος;ποτός
παρ’	adj;prep;noun	πηρός;παρά;Πάρις;Πάρος
ἡμῖν	pron	ἐγώ
γενομένων	part	γίγνομαι
λέγειν	verb	λέγω3;λέγω2;λέγω
τολμῶσιν	verb;part	τολμάω
<g>
,
αὐτοὶ	adj	αὐτός
πλείους	adj	πλέως;πλείων
ἐν	prep;verb	ἐν;εἰμί;εἰς
τρισὶ	numeral	τρεῖς
μησὶν	noun	μείς
ἀκρίτους	adj	ἄκριτος
ἀποκτείναντες	part	ἀποκτείνω
ὧν	pron	ὅς
ἡ	adv;pron;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἁπάσης	adj	ἅπας
ἔκρινεν	verb	κρίνω
<g>
.
</section>
</p>
<p>
<section n="114">
φυγὰς	noun	φυγή;φυγάς
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
στάσεις	verb;noun	στάζω;στάσις;ἵστημι
καὶ	conj	καί3;καί;καί2;καί4
νόμων	part;noun	νομή;νομάζω;νομός;νόμος
συγχύσεις	noun	σύγχυσις
καὶ	conj	καί4;καί3;καί2;καί
πολιτειῶν	noun	πολιτεία
μεταβολάς	noun	μεταβολή;μεταβολεύς
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
παίδων	noun	παῖς
ὕβρεις	noun	ὕβρις
καὶ	conj	καί4;καί3;καί;καί2
γυναικῶν	noun;part;verb	γυναικόω;γυνή;γυναικών;γυναικωνῖτις
αἰσχύνας	verb;noun;part	αἰσχύνω;αἰσχύνη
καὶ	conj	καί4;καί;καί2;καί3
χρημάτων	noun	χρῆμα
ἁρπαγάς	noun	ἁρπαγεύς;ἅρπαξ;ἁρπάγη2;ἁρπάγη;ἁρπαγή
<g>
,
τίς	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
δύναιτο	verb	δύναμαι
διεξελθεῖν	verb	διεξέρχομαι
<g>
;
πλὴν	prep;verb	πλέω;πλήν
τοσοῦτον	adj	τοσοῦτος
εἰπεῖν	verb	εἶπον
ἔχω	verb	ἔχω2;χάω;ἔχω;χόω
καθ’	adv;adj;prep	καθά;καθό;κάτος;κατά2;κατά
ἁπάντων	adj	ἅπας
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἐφ’	prep	ἐπί2;ἐπί
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
δεινὰ	noun;pron;verb;adj	δεινάζω;δεινός;δεῖνα
ῥᾳδίως	adj;adv	ῥᾴδιος
ἄν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
τις	pron;irreg	τις;τίς
ἑνὶ	noun	εἷς
ψηφίσματι	noun	ψήφισμα
διέλυσε	verb	διαλύω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
σφαγὰς	noun	σφαγεύς;σφαγή
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
ἀνομίας	noun	ἀνομία
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τούτων	adj	οὗτος
γενομένας	part	γίγνομαι
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἰάσασθαι	verb	ἰάζω3;ἰάζω2;ἰάομαι;ἰάζω
δύναιτο	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="115">
καὶ	conj	καί4;καί;καί2;καί3
μὴν	partic;noun	μείς;μήν;μήν2;μής
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τὴν	article	ὁ
αὐτονομίαν	noun	αὐτονομία
τὴν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
μὲν	partic	μέν
οὐκ	adv	οὐ2;οὐ17;οὐ7;οὐ13;οὐ4;οὐ;οὐ18;οὐ3;οὐ10;οὐ8;οὐ12;οὐ5;οὐ9;οὐ6;οὐ11;οὐ16;οὐ14;οὐ15
ἐνοῦσαν	part	εἰμί
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἀναγεγραμμένην	part	ἀναγράφω
<g>
,
ἄξιον	noun;part;adj	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
ἑλέσθαι	verb	αἱρέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;conj;verb;exclam	ἦ;ἦ4;ἠμί;ἦ3;ἤ;ἤ2;εἰμί;ἦ2
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἄρχω;ἀρχήν;ἀρχή
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
.
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
τοιαύτης	adj	τοιοῦτος
καταστάσεως	noun	κατάστασις
ἐπιθυμήσειεν	verb	ἐπιθυμέω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
καταποντισταὶ	noun	καταποντιστής
μὲν	partic	μέν
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
κατέχουσι	verb;part	κατέχω
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
καταλαμβάνουσιν	verb;part	καταλαμβάνω
<g>
,
</section>
</p>
<p>
<section n="116">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;ὁ;τις
πρὸς	prep	πρός
ἑτέρους	adj	ἕτερος
περὶ	prep	περί
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
πολεμεῖν	verb	πολεμέω
ἐντὸς	noun;adv	ἐντός;ἔντεα
τείχους	noun	τεῖχος
οἱ	pron;article	ὁ;ἕ;ὅς
πολῖται	noun	πολίτης
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
μάχονται	verb	μάχομαι
<g>
,
πλείους	adj	πλείων;πλέως
δὲ	partic	δέ
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγόνασιν	verb	γίγνομαι
ἢ	verb;exclam;conj;adv	εἰμί;ἦ2;ἤ;ἠμί;ἦ;ἦ3;ἤ2;ἦ4
πρὶν	adv	πρίν
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ποιήσασθαι	verb	ποιέω
<g>
,
διὰ	noun;prep;adj	Ζεύς;Δίον;Δίη;διά;Δῖα;δῖος
δὲ	partic	δέ
τὴν	article	ὁ
πυκνότητα	noun	πυκνότης
τῶν	article	ὁ
μεταβολῶν	noun;adj	μετάβολος;μεταβολή
ἀθυμοτέρως	adj	ἄθυμος
διάγουσιν	part;verb	διάγω
οἱ	article;pron	ἕ;ὅς;ὁ
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
οἰκοῦντες	part	οἰκέω
τῶν	article	ὁ
ταῖς	article	ὁ
φυγαῖς	noun	φυγή
ἐζημιωμένων	part	ζημιόω
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
τὸ	article	ὁ
μέλλον	part;verb	μέλλω
δεδίασιν	verb	δείδω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἀεὶ	adv	ἀεί
κατιέναι	verb	καθίημι;κάτειμι
προσδοκῶσιν	verb;part	προσδοκέω;προσδοκάω
<g>
.
</section>
</p>
<p>
<section n="117">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἀπέχουσι	part;verb	ἀπέχω
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθερία;ἐλευθεριάζω
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
<g>
,
ὥσθ’	adv	ὥστε
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τυράννοις	verb;noun	τυραννεύω;τύραννος
εἰσί	verb	εἶμι2;εἰμί;εἶμι
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἁρμοσταὶ	noun;adj;verb	ἁρμοστής;ἁρμόζω;ἁρμοστός
κατέχουσιν	verb;part	κατέχω
<g>
,
ἔνιαι	adj	ἔνιοι
δ’	partic	δέ
ἀνάστατοι	adj;verb	ἀναστατέω;ἀνάστατος;ἀναστατόω
γεγόνασι	verb	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
δεσπόται	noun	δεσπότης
καθεστήκασιν	verb	καθίστημι
<g>
·
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
διαβῆναι	verb	διαβαίνω
τολμήσαντας	part	τολμάω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
καὶ	conj	καί;καί4;καί3;καί2
μεῖζον	adj	μέγας
ἢ	adv;verb;conj;exclam	εἰμί;ἤ2;ἦ3;ἠμί;ἦ2;ἦ;ἤ;ἦ4
προσῆκεν	verb	προσίημι;προσήκω
αὐτοῖς	adj	αὐτός
φρονήσαντας	part	φρονέω
οὕτω	adv	οὕτως
διέθεμεν	verb	διατίθημι
<g>
,
</section>
</p>
<p>
<section n="118">
ὥστε	adv	ὥστε
μὴ	conj;noun	μή2;μή;μής;μή3
μόνον	adj	μόνος
παύσασθαι	verb	παύω
στρατείας	noun	στρατεία
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ποιουμένους	part	ποιέω;ποιόω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
χώραν	noun;verb;part	χώρα;χωράζω
ἀνέχεσθαι	verb	ἀνέχω
πορθουμένην	part	πορθέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
διακοσίαις	adj	διακόσιοι
καὶ	conj	καί3;καί4;καί;καί2
χιλίαις	adj;verb	χίλιοι;χίλιος;χιλιάζω
ναυσὶ	noun	ναῦς
περιπλέοντας	part	περιπλέω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τοσαύτην	adj	τοσοῦτος
ταπεινότητα	noun	ταπεινότης
κατεστήσαμεν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
μακρὸν	adj	μακρός
πλοῖον	noun	πλοῖον
ἐπὶ	prep	ἐπί;ἐπί2
τάδε	pron	ὅδε
Φασήλιδος
μὴ	noun;conj	μή2;μής;μή3;μή
καθέλκειν	verb	καθέλκω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
καιροὺς	noun;verb	καιρός;καιρόω;καῖρος
περιμένειν	verb	περιμένω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μή;μή2;μή3;μής
τῇ	article;adv	ὁ;τῇ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
πιστεύειν	verb	πιστεύω
<g>
.
</section>
</p>
<p>
<section n="119">
καὶ	conj	καί3;καί;καί2;καί4
ταῦθ’	adj	οὗτος
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
διὰ	noun;adj;prep	Δῖα;Δίον;Δίη;δῖος;διά;Ζεύς
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀρετὴν	verb;noun	αἴρω;ἀρετή;ἀρετάω
οὕτως	adv	οὕτως
εἶχεν	verb	ἔχω;ἔχω2
<g>
,
αἱ	article;pron	ὁ;ὅς
τῆς	article	ὁ
πόλεως	noun	πόλις
συμφοραὶ	noun;verb	συμφοράζω;συμφορά
σαφῶς	adv	σαφής
ἐπέδειξαν	verb	ἐπιδείκνυμι
<g>
·
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
τε	pron;partic	σύ;τε
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀπεστερούμεθα	verb	ἀποστερέω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀρχὴ	noun	ἀρχή
τῶν	article	ὁ
κακῶν	noun;adj;part;verb	κακόω;κάκη;κακός
ἐγίγνετο	verb	γίγνομαι
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
γενομένην	part	γίγνομαι
ἀτυχίαν	noun	ἀτυχία
ἑτέρων	adj	ἕτερος
ἡγεμόνων	noun;part	ἡγεμονέω;ἡγεμών
καταστάντων	part;verb	καταστάζω;καθίστημι
ἐνίκησαν	verb	νικάω
μὲν	partic	μέν
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ναυμαχοῦντες	part	ναυμαχέω
<g>
,
ἦρξαν	verb	ἄρχω;ἔρδω
δὲ	partic	δέ
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
<g>
,
κατέσχον	verb	κατέχω
δὲ	partic	δέ
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τῶν	article	ὁ
νήσων	part;noun	νέω;νέω3;νέω2;νέω4;νῆσος
<g>
,
ἀπέβησαν	verb	ἀποβαίνω
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Λακωνικήν	adj	Λακωνικός
<g>
,
Κύθηρα	noun	Κύθηρα
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά;κατά2
κράτος	noun	Κράτης;κράτος;κράς
εἷλον	verb	αἱρέω
<g>
,
ἅπασαν	adj	ἅπας
δὲ	partic	δέ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
κακῶς	adj;verb;adv	κακόω;κακός
ποιοῦντες	part	ποιέω;ποιόω
περιέπλευσαν	verb	περιπλέω
<g>
.
</section>
</p>
<p>
<section n="120">
<para ed="P">
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τίς;τις
συνίδοι	verb	εἶδον;ἰδέω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῆς	article	ὁ
μεταβολῆς	noun	μεταβολεύς;μεταβολή
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
παραναγνοίη	verb	παραναγιγνώσκω
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
τάς	article	ὁ
τ’	pron;partic	σύ;τε
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
γενομένας	part	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
νῦν	adv	νῦν;νῦν2
ἀναγεγραμμένας	part	ἀναγράφω
<g>
.
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
φανησόμεθα	verb	φανάω;φαίνω
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἄρχω;ἀρχήν;ἀρχή
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ὁρίζοντες	part;noun	ὁρίζω;ὁρίζων
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
φόρων	noun;adj;part	φορός;φορά;φορέω;φόρον;φόρος
ἐνίους	adj	ἔνιοι
τάττοντες	part	τάσσω
καὶ	conj	καί;καί4;καί2;καί3
κωλύοντες	part	κωλύω
αὐτὸν	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
χρῆσθαι	verb	χραύω;χράω;χράομαι;χράω2
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐκεῖνός	adj	ἐκεῖνος
ἐστιν	verb	εἰμί
ὁ	article;pron	ὁ;ὅς
διοικῶν	part	διοικέω
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
προστάττων	part	προστάσσω
ἃ	pron;article	ὅς;ὁ
χρὴ	verb;noun	χρή;χραύω;χράω2;χρῆ;χρῆ2;χράω
ποιεῖν	verb	ποιέω
ἑκάστους	adj	ἕκαστος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μόνον	adj	μόνος
οὐκ	adv	οὐ9;οὐ12;οὐ13;οὐ14;οὐ10;οὐ16;οὐ6;οὐ;οὐ7;οὐ8;οὐ4;οὐ18;οὐ3;οὐ11;οὐ5;οὐ15;οὐ17;οὐ2
ἐπιστάθμους	adj	ἐπίσταθμος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
καθιστάς	verb;part	καθίστημι;καθιστάω
<g>
.
</para>
</section>
</p>
<p>
<section n="121">
πλὴν	prep;verb	πλήν;πλέω
γὰρ	partic	γάρ
τούτου	adj	οὗτος
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑπόλοιπόν	adj	ὑπόλοιπος
ἐστιν	verb	εἰμί
<g>
;
οὐ	adv	οὐ17;οὐ2;οὐ11;οὐ10;οὐ4;οὐ12;οὐ6;οὐ7;οὐ;οὐ13;οὐ5;οὐ8;οὐ14;οὐ18;οὐ16;οὐ3;οὐ15;οὐ9
καὶ	conj	καί2;καί3;καί;καί4
τοῦ	pron;article;irreg	τις;ὁ;τίς
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
κύριος	adj;noun	κύριος;κῦρος
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἐπρυτάνευσε	verb	πρυτανεύω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
πραγμάτων	noun	πρᾶγμα
ἐπιστάτης	noun;verb	ἐπιστάτης;ἐπιστατέω;ἐπιστάτη
καθέστηκεν	verb	καθίστημι
<g>
;
οὐχ	adv	οὐ9;οὐ;οὐ5;οὐ8;οὐ11;οὐ2;οὐ13;οὐ6;οὐ7;οὐ15;οὐ10;οὐ17;οὐ14;οὐ3;οὐ12;οὐ16;οὐ4;οὐ18
ὡς	conj;adv;pron	ὡς;ὅς
ἐκεῖνον	adj	ἐκεῖνος
πλέομεν	verb	πλέω
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
δεσπότην	verb;noun	δεσποτέω;δεσπότης
<g>
.
ἀλλήλων	adj	ἀλλήλων
κατηγορήσοντες	part;verb	κατηγορέω
<g>
;
οὐ	adv	οὐ18;οὐ9;οὐ3;οὐ13;οὐ14;οὐ17;οὐ7;οὐ15;οὐ12;οὐ10;οὐ2;οὐ8;οὐ5;οὐ6;οὐ;οὐ16;οὐ11;οὐ4
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγαν	noun;adj	μέγας;Μέγης
αὐτὸν	adj	αὐτός
προσαγορεύομεν	verb	προσαγορεύω
<g>
,
ὥσπερ	adv	ὥσπερ
αἰχμάλωτοι	adj	αἰχμάλωτος
γεγονότες	part	γίγνομαι
<g>
;
οὐκ	adv	οὐ13;οὐ12;οὐ10;οὐ15;οὐ3;οὐ5;οὐ11;οὐ17;οὐ4;οὐ8;οὐ6;οὐ;οὐ16;οὐ9;οὐ14;οὐ18;οὐ2;οὐ7
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πολέμοις	verb;noun	πόλεμος;πολεμέω;πολεμόω
τοῖς	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐκείνῳ	adj	ἐκεῖνος
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχομεν	verb	ἔχω;ἔχω2
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
ὃς	pron	ὅς
ἀμφοτέρους	adj	ἀμφότερος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἡδέως	adv	ἡδύς;ἡδέως
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
ἀπολέσειεν	verb	ἀπόλλυμι
<g>
;
</section>
</p>
<p>
<section n="122">
ὧν	pron	ὅς
ἄξιον	part;adj;noun	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
ἐνθυμηθέντας	part	ἐνθυμέομαι
ἀγανακτῆσαι	verb	ἀγανακτέω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;παρόω;πείρω
<g>
,
ποθέσαι	verb	ποθέω
δὲ	partic	δέ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
,
μέμψασθαι	verb	μέμφομαι
δὲ	partic	δέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
τὴν	article	ὁ
μὲν	partic	μέν
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
ὡς	pron;conj;adv	ὡς;ὅς
ἐλευθερώσοντες	part	ἐλευθερόω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τελευτῆς	noun;verb	τελευτάω;τελευτή
οὕτω	adv	οὕτως
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἐκδότους	adj	ἔκδοτος
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
μὲν	partic	μέν
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τοὺς	article	ὁ
Ἴωνας
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	εἷς;ὅς
ἀπῴκησαν	verb	ἀποικέω
καὶ	conj	καί2;καί3;καί4;καί
δῑ	adj;noun;verb;conj;prep	Ζεύς;Δῖος;διάζομαι;δῖος;δίω;διά;Δῖα;Δίον;Δίη;διό
ἣν	pron	ὅς
πολλάκις	adv	πολλάκις
ἐσώθησαν	part;verb	σώζω;εἰσωθέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
αὐτοὺς	adj	αὐτός
ἐξέδοσαν	verb	ἐκδίδωμι
<g>
,
ὧν	pron	ὅς
ἀκόντων	adj;noun	ἄκων2;ἀέκων;ἄκων
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ἔχουσι	part;verb	ἔχω;ἔχω2
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
οὓς	pron	ὅς
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
πώποτ’	adv	πώποτε
ἐπαύσαντο	verb	ἐπαύω;παύω
πολεμοῦντες	part	πολεμέω;πολεμόω
<g>
.
</section>
</p>
<p>
<section n="123">
καὶ	conj	καί;καί4;καί3;καί2
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
ἠγανάκτουν	verb	ἀγανακτέω
<g>
,
ὅθ’	pron;conj;adv	ὅτι2;ὅτι;ὅστις;ὅθι;ὅτε;ὅστε;ὅτε2
ἡμεῖς	pron	ἐγώ
νομίμως	adv;adj	νόμιμος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
τινῶν	pron;irreg;part	τις;τίνω;τίς
ἠξιοῦμεν	verb	ἐξιόω;ἀξιόω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τοιαύτην	adj	τοιοῦτος
δουλείαν	noun;adj	δούλειος;δουλεία
καθεστώτων	noun;part	καθίστημι;καθεστῶτα
οὐδὲν	adj	οὐδείς
φροντίζουσιν	part;verb	φροντίζω
αὐτῶν	adj	αὐτός
<g>
,
οἷς	pron	ὅς
οὐκ	adv	οὐ13;οὐ16;οὐ3;οὐ6;οὐ4;οὐ11;οὐ;οὐ17;οὐ10;οὐ7;οὐ9;οὐ18;οὐ12;οὐ14;οὐ8;οὐ15;οὐ2;οὐ5
ἐξαρκεῖ	adj;verb	ἐξαρκής;ἐξαρκέω
δασμολογεῖσθαι	verb	δασμολογέω
καὶ	conj	καί;καί3;καί4;καί2
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ὁρᾶν	part;verb	ὁράω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
κατεχομένας	part	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
ταῖς	article	ὁ
κοιναῖς	verb;adj	κοινός;κοινόω
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
σώμασι	noun	σῶμα
δεινότερα	adj	δεινός
πάσχουσι	part;verb	πάσχω
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρος;πηρός;Πάρις;παρά
ἡμῖν	pron	ἐγώ
ἀργυρωνήτων	adj	ἀργυρώνητος
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
οὕτως	adv	οὕτως
αἰκίζεται	verb	αἰκίζω
τοὺς	article	ὁ
οἰκέτας	noun	οἰκέτης
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐκεῖνοι	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐλευθέρους	verb;adj	ἐλεύθερος;ἐλευθερόω
κολάζουσιν	part;verb	κολάζω
<g>
.
</section>
</p>
<p>
<section n="124">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
κακῶν	noun;verb;part;adj	κακόω;κακός;κάκη
<g>
,
ὅταν	conj	ὅταν
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
δουλείας	adj;noun	δουλεία;δούλειος
ἀναγκάζωνται	verb	ἀναγκάζω
συστρατεύεσθαι	verb	συστρατεύω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πολεμεῖν	verb	πολεμέω
τοῖς	article	ὁ
ἐλευθέροις	verb;adj	ἐλευθερόω;ἐλεύθερος
ἀξιοῦσιν	part;verb	ἀξιόω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοιούτους	adj	τοιοῦτος
κινδύνους	noun	κίνδυνος
ὑπομένειν	verb	ὑπομένω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἡττηθέντες	part	ἡσσάομαι
μὲν	partic	μέν
παραχρῆμα	adv	παραχρῆμα
διαφθαρήσονται	verb	διαφθείρω
<g>
,
κατορθώσαντες	part	κατορθόω
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
δουλεύσουσιν	part;verb	δουλεύω
<g>
.
</section>
</p>
<p>
<section n="125">
ὧν	pron	ὅς
τίνας	pron;irreg	τίς;τις
ἄλλους	adj	ἄλλος
αἰτίους	adj	αἴτιος
χρὴ	verb;noun	χράω2;χρῆ2;χραύω;χρή;χράω;χρῆ
νομίζειν	verb	νομίζω
ἢ	conj;verb;adv;exclam	ἦ;ἤ2;ἤ;ἠμί;εἰμί;ἦ3;ἦ4;ἦ2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
τοσαύτην	adj	τοσοῦτος
ἰσχὺν	noun	ἰσχύς
ἔχοντες	part	ἔχω2;ἔχω
περιορῶσι	part;verb	περιοράω
τοὺς	article	ὁ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
συμμάχους	adj	σύμμαχος
γενομένους	part	γίγνομαι
οὕτω	adv	οὕτως
δεινὰ	pron;adj;noun;verb	δεινός;δεῖνα;δεινάζω
πάσχοντας	part	πάσχω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ῥώμῃ	noun	ῥώμη;Ῥώμη
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχήν;ἄρχω;ἀρχή
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατασκευαζόμενον	part	κατασκευάζω
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
πρότερον	adj	πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
τυράννους	noun	τύραννος
ἐξέβαλλον	verb	ἐκβάλλω
<g>
,
τῷ	article;irreg;adv;pron	τις;ὁ;τῷ;τίς
δὲ	partic	δέ
πλήθει	verb;noun	πλήθω;πλῆθος
τὰς	article	ὁ
βοηθείας	noun	βοήθεια
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
μεταβεβλήκασιν	verb	μεταβάλλω
<g>
,
ὥστε	adv	ὥστε
ταῖς	article	ὁ
μὲν	partic	μέν
πολιτείαις	noun	πολιτεία
πολεμοῦσι	part;verb	πολεμόω;πολεμέω
<g>
,
</section>
</p>
<p>
<section n="126">
τὰς	article	ὁ
δὲ	partic	δέ
μοναρχίας	noun	μοναρχία
συγκαθιστᾶσι	part;verb	συγκαθίστημι
<g>
.
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
Μαντινέων	noun	Μαντινέη
πόλιν	noun	πόλις
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
γεγενημένης	part	γίγνομαι
ἀνάστατον	adj;verb	ἀνάστατος;ἀνίστημι
ἐποίησαν	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
Καδμείαν	adj	Καδμεῖος
κατέλαβον	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
Ὀλυνθίους
καὶ	conj	καί3;καί2;καί4;καί
Φλιασίους	adj	Φλιάσιος;Φλιοῦς
πολιορκοῦσιν	verb;part	πολιορκέω
<g>
,
Ἀμύντᾳ	verb;noun	Ἀμύντας;ἀμύντης;ἀμύνω
δὲ	partic	δέ
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
Μακεδόνων	noun	Μακεδών
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί3;καί4;καί;καί2
Διονυσίῳ	verb;adj;noun	Διονυσιάζω;Διονύσιος;Διονύσιον
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
Σικελίας	noun	Σικελία
τυράννῳ	noun	τύραννος
καὶ	conj	καί;καί3;καί4;καί2
τῷ	pron;irreg;adv;article	τίς;τις;ὁ;τῷ
βαρβάρῳ	adj	βάρβαρος
τῷ	article;pron;adv;irreg	ὁ;τις;τῷ;τίς
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;Ἄσιος;Ἀσιάς;ἄσιος;ἄσις
κρατοῦντι	part;verb	κρατέω
συμπράττουσιν	part;verb	συμπράσσω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ὡς	conj;adv;pron	ὅς;ὡς
μεγίστην	adj	μέγας
ἀρχὴν	noun;adv;verb	ἀρχήν;ἀρχή;ἄρχω
ἕξουσιν	part;verb	ἔχω;ἔχω2
<g>
.
</section>
</p>
<p>
<section n="127">
καίτοι	partic	καίτοι
πῶς	adv;pron;partic	πως;πῶς
οὐκ	adv	οὐ12;οὐ11;οὐ14;οὐ5;οὐ7;οὐ18;οὐ4;οὐ2;οὐ9;οὐ10;οὐ15;οὐ17;οὐ3;οὐ;οὐ6;οὐ13;οὐ8;οὐ16
ἄτοπον	adj	ἄτοπος
τοὺς	article	ὁ
προεστῶτας	part	προίστημι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
τοσούτων	adj	τοσοῦτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καθιστάναι	verb	καθίστημι
δεσπότην	verb;noun	δεσποτέω;δεσπότης
<g>
,
ὧν	pron	ὅς
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
ἐξευρεῖν	verb	ἐξευρίσκω
ῥᾴδιόν	adj;noun	ῥαίδιον;ῥᾴδιος
ἐστι	verb	εἰμί
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
αὐτὰς	adj	αὐτός
αὑτῶν	adj	ἑαυτοῦ
ἐᾶν	conj;part;verb	ἐάν;ἐάω
εἶναι	verb	εἰμί
κυρίας	noun;adj;verb	κύριος;κυριάζω;κυρία
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀναγκάζειν	verb	ἀναγκάζω
δουλεύειν	verb	δουλεύω
ἢ	exclam;verb;conj;adv	ἤ2;ἦ;ἦ2;ἦ4;ἤ;εἰμί;ἦ3;ἠμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	noun;verb	συμφοράζω;συμφορά
περιβάλλειν	verb	περιβάλλω
<g>
;
</section>
</p>
<p>
<section n="128">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δεινότατον	adj	δεινός
<g>
,
ὅταν	conj	ὅταν
τις	irreg;pron	τίς;τις
ἴδῃ	verb;noun	οἶδα;Ἴδης;ἴδη;Ἴδη;εἶδον;ἰδέω;ἴδη2
τοὺς	article	ὁ
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἔχειν	verb	ἔχω;ἔχω2
ἀξιοῦντας	part	ἀξιόω
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καθ’	adj;adv;prep	κατά;κάτος;κατά2;καθό;καθά
ἑκάστην	adj	ἕκαστος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
στρατευομένους	part	στρατεύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
συμμαχίαν	noun	συμμαχία
πεποιημένους	part	ποιέω
<g>
.
</section>
</p>
<p>
<section n="129">
καὶ	conj	καί2;καί4;καί;καί3
μηδεὶς	adj	μηδείς
ὑπολάβῃ	verb	ὑπολαμβάνω
με	pron	ἐγώ
δυσκόλως	adj;adv	δύσκολος
ἔχειν	verb	ἔχω;ἔχω2
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τραχύτερον	adj	τραχύς
τούτων	adj	οὗτος
ἐμήσθην	verb	μάομαι;ἐμέω
<g>
,
προειπὼν	part	προεῖπον
ὡς	conj;adv;pron	ὡς;ὅς
περὶ	prep	περί
διαλλαγῶν	noun	διαλλαγή
ποιήσομαι	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
·
οὐ	adv	οὐ15;οὐ13;οὐ3;οὐ16;οὐ10;οὐ11;οὐ4;οὐ12;οὐ7;οὐ5;οὐ8;οὐ9;οὐ17;οὐ18;οὐ;οὐ6;οὐ2;οὐ14
γὰρ	partic	γάρ
ἵνα	adv;conj	ἵνα
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
διαβάλω	verb	διαβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
οὕτως	adv	οὕτως
εἴρηκα	verb	ἐρῶ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἵν’	conj;adv	ἵνα
αὐτοὺς	adj	αὐτός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
παύσω	verb	παύω
<g>
,
καθ’	adv;adj;prep	κατά;καθά;κάτος;καθό;κατά2
ὅσον	adj	ὅσος
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
δύναται	verb;adj;noun	δυνατός;δύναμαι;δυνάτης
<g>
,
τοιαύτην	adj	τοιοῦτος
ἔχοντας	part	ἔχω2;ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
.
</section>
</p>
<p>
<section n="130">
ἔστι	verb	εἰμί
δὲ	partic	δέ
οὐχ	adv	οὐ18;οὐ14;οὐ9;οὐ15;οὐ11;οὐ7;οὐ16;οὐ12;οὐ4;οὐ;οὐ17;οὐ10;οὐ3;οὐ5;οὐ6;οὐ8;οὐ13;οὐ2
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἀποτρέπειν	verb	ἀποτρέπω
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἑτέρων	adj	ἕτερος
πράξεων	part;noun	πράσσω;πρᾶξις
πείθειν	verb	πείθω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἢν	verb;exclam;conj	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
μή	noun;conj	μής;μή;μή2;μή3
τις	pron;irreg	τις;τίς
ἐρρωμένως	adj;part;adv	ῥώννυμι;ἐρρωμένος
ἐπιτιμήσῃ	verb;noun	ἐπιτιμάω;ἐπιτίμησις
τοῖς	article	ὁ
παροῦσιν	verb;part	πάρειμι;παρόω;πείρω
<g>
·
χρὴ	noun;verb	χρή;χράω2;χραύω;χρῆ;χράω;χρῆ2
δὲ	partic	δέ
κατηγορεῖν	verb	κατηγορέω
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
βλάβῃ	noun;verb	βλάπτω;βλάβη
τοιαῦτα	adj	τοιοῦτος
λέγοντας	part	λέγω2;λέγω3;λέγω
<g>
,
νουθετεῖν	verb	νουθετέω
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ὠφελείᾳ	noun;verb	ὠφέλεια;ὠφελέω
λοιδοροῦντας	part	λοιδορέω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
λόγον	noun	λόγος
οὐχ	adv	οὐ8;οὐ13;οὐ11;οὐ14;οὐ10;οὐ12;οὐ15;οὐ18;οὐ4;οὐ2;οὐ5;οὐ6;οὐ7;οὐ9;οὐ17;οὐ3;οὐ16;οὐ
ὁμοίως	adv;adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
ὑπολαμβάνειν	verb	ὑπολαμβάνω
δεῖ	verb;noun	δεῖ;Δεύς;δέω;δέομαι;δέω2
<g>
,
μὴ	conj;noun	μή;μή3;μή2;μής
μετὰ	prep	μετά
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
διανοίας	noun	διάνοια
λεγόμενον	part	λέγω;λέγω2;λέγω3
<g>
.
</section>
</p>
<p>
<section n="131">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
καὶ	conj	καί4;καί2;καί3;καί
τοῦτ’	adj	οὗτος
ἔχομεν	verb	ἔχω;ἔχω2
αὐτοῖς	adj	αὐτός
ἐπιτιμᾶν	noun;verb;part	ἐπιτιμάω;ἐπιτιμή
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
πόλει	verb;noun	πολέω;πόλις
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
εἱλωτεύειν
ἀναγκάζουσι	part;verb	ἀναγκάζω
<g>
,
τῷ	adv;article;irreg;pron	τις;ὁ;τίς;τῷ
δὲ	partic	δέ
κοινῷ	verb;adj	κοινός;κοινόω
τῷ	irreg;adv;pron;article	τίς;ὁ;τῷ;τις
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
κατασκευάζουσιν	part;verb	κατασκευάζω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
διαλυσαμένοις	part	διαλύω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
περιοίκους	adj	περίοικος
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καταστῆσαι	verb	καθίστημι
<g>
.
</section>
</p>
<p>
<section n="132">
καίτοι	partic	καίτοι
χρὴ	verb;noun	χραύω;χράω;χρῆ;χρῆ2;χράω2;χρή
τοὺς	article	ὁ
φύσει	noun;verb	φυσάω;φύσις;φύω;φύζω
καὶ	conj	καί2;καί3;καί;καί4
μὴ	conj;noun	μή2;μή3;μής;μή
διὰ	prep;adj;noun	δῖος;Ζεύς;Δίον;Δίη;Δῖα;διά
τύχην	verb;noun	τύχη;τυγχάνω
μέγα	noun;adj	μέγας;Μέγης
φρονοῦντας	part	φρονέω
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;exclam;verb	ἤ;ἦ;ἠμί;ἤ2;ἦ2;ἦ3;ἦ4;εἰμί
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
δασμολογεῖν	verb	δασμολογέω
<g>
,
οὓς	pron	ὅς
ἄξιόν	part;adj;noun	ἄξιος;ἄγνυμι;Ἀξιός;ἄγω
ἐστιν	verb	εἰμί
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὁρῶντας	part	ὁράω
τούτους	adj	οὗτος
μὲν	partic	μέν
διὰ	noun;adj;prep	δῖος;Δῖα;Ζεύς;διά;Δίον;Δίη
σπανιότητα	noun	σπανιότης
τῆς	article	ὁ
γῆς	noun	γῆ
ὄρη	noun	ὀρεύς;ὄρος
γεωργεῖν	verb	γεωργέω
ἀναγκαζομένους	part	ἀναγκάζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἠπειρώτας	noun	ἠπειρώτης
δῑ	noun;conj;prep;verb;adj	Δῖος;Δίη;Δίον;Δῖα;διά;δῖος;διάζομαι;διό;δίω;Ζεύς
ἀφθονίαν	noun	ἀφθονία
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
τὴν	article	ὁ
μὲν	partic	μέν
πλείστην	adj	πλεῖστος
αὐτῆς	adj	αὐτός
ἀργὸν	noun;adj	Ἄργος;ἀργός
περιορῶντας	part	περιοράω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	ὅς;εἷς
δὲ	partic	δέ
καρποῦνται	verb	καρπόω;καρπέω
τοσοῦτον	adj	τοσοῦτος
πλοῦτον	noun	πλοῦτος
κεκτημένους	part	κτέομαι;κτάομαι
<g>
.
</section>
</p>
<p>
<section n="133">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
<g>
,
εἴ	conj;verb	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τινες	irreg;pron;verb	τίνω;τίς;τις
ἄλλοθεν	adv	ἄλλοθεν
ἐπελθόντες	part	ἐπέρχομαι
θεαταὶ	noun;verb;adj	θεάομαι;θεατής;θεατός;θεάω
γένοιντο	verb	γίγνομαι
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
<g>
,
πολλὴν	adj	πολύς
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
αὐτοὺς	adj	αὐτός
καταγνῶναι	verb	καταγιγνώσκω
μανίαν	verb;noun;part	μανία2;μανία;μανιάω
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	verb;irreg;pron	τίς;τις;τίνω
οὕτω	adv	οὕτως
περὶ	prep	περί
μικρῶν	adj	σμικρός;μικρός
κινδυνεύομεν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
ἀδεῶς	adv	ἀδεής
πολλὰ	adj	πολύς
κεκτῆσθαι	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
χώραν	verb;noun;part	χωράζω;χώρα
διαφθείρομεν	verb	διαφθείρω
<g>
,
ἀμελήσαντες	part	ἀμελέω
τὴν	article	ὁ
Ἀσίαν	noun;adj	ἄσιος;Ἄσιος;Ἀσία
καρποῦσθαι	verb	καρπόω
<g>
.
</section>
</p>
<p>
<section n="134">
καὶ	conj	καί4;καί3;καί2;καί
τῷ	article;irreg;adv;pron	τίς;τις;ὁ;τῷ
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
προὐργιαίτερόν	adj	προὔργου
ἐστιν	verb	εἰμί
ἢ	conj;exclam;verb;adv	ἦ3;ἦ4;ἤ2;ἦ;εἰμί;ἤ;ἦ2;ἠμί
σκοπεῖν	verb	σκοπέω;σκοπάω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μηδέποτε	adv	μηδέποτε
παυσόμεθα	verb	παύω
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δέομεν	verb	δέω;δέω2;δεῖ
συγκρούειν	verb	συγκρούω
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πραγμάτων	noun	πρᾶγμα
ἢ	conj;adv;verb;exclam	ἤ2;ἦ4;ἠμί;εἰμί;ἦ;ἤ;ἦ3;ἦ2
ποιεῖν	verb	ποιέω
στασιάζειν	verb	στασιάζω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
διὰ	noun;adj;prep	Δίη;Δίον;δῖος;διά;Δῖα;Ζεύς
τύχην	verb;noun	τυγχάνω;τύχη
αὐτῷ	adj	αὐτός
γεγενημένας	part	γίγνομαι
ταραχὰς	noun	ταραχή
συνδιαλύειν	verb	συνδιαλύω
ἐπιχειροῦμεν	verb	ἐπιχειρέω
<g>
,
οἵ	article;pron	ὅς;ὁ;ἕ
τινες	irreg;pron;verb	τις;τίνω;τίς
καὶ	conj	καί3;καί4;καί2;καί
τοῖν	article	ὁ
στρατοπέδοιν	noun	στρατόπεδον
τοῖν	article	ὁ
περὶ	prep	περί
Κύπρον	noun	Κύπρος;κύπρος
ἐῶμεν	verb	εἰμί;ἐάω
αὐτὸν	adj	αὐτός
τῷ	irreg;article;pron;adv	ὁ;τίς;τις;τῷ
μὲν	partic	μέν
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
τὸ	article	ὁ
δὲ	partic	δέ
πολιορκεῖν	verb	πολιορκέω
<g>
,
ἀμφοτέροιν	adj	ἀμφότερος
αὐτοῖν	adj	αὐτός
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὄντοιν	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="135">
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἀφεστῶτες	part	ἀφεστήξω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τ’	partic;pron	τε;σύ
οἰκείως	adj;verb;adv	οἰκεῖος;οἰκειόω
ἔχουσι	verb;part	ἔχω;ἔχω2
καὶ	conj	καί3;καί2;καί;καί4
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
σφᾶς	adj;pron;verb	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
ἐνδιδόασιν	verb	ἐνδίδωμι
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
μετὰ	prep	μετά
Τειριβάζου
στρατευομένων	part	στρατεύω
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;irreg;pron	ὁ;τις;τίς
πεζοῦ	adj	πεζός
τὸ	article	ὁ
χρησιμώτατον	adj	χρήσιμος
ἐκ	prep	ἐκ
τῶνδε	pron	ὅδε
τῶν	article	ὁ
τόπων	noun;part	τοπάζω;τόπος
ἤθροισται	verb	ἀθροίζω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	article;irreg;pron	τίς;ὁ;τις
ναυτικοῦ	adj	ναυτικός
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
ἀπ’	prep;noun	ἀπό;ἄπαις;ἄπιος;Ἀπις;Ἆπις
Ἰωνίας	adj	Ἰώνιος
συμπέπλευκεν	verb	συμπλέω
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
πολὺ	adj	πολύς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἥδιον	adj	ἡδύς
κοινῇ	adj;adv;verb	κοινῇ;κοινός;κοινόω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
ἐπόρθουν	verb	πορθέω
ἢ	exclam;verb;adv;conj	ἦ3;ἠμί;ἤ2;εἰμί;ἦ4;ἤ;ἦ;ἦ2
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἕνεκα	prep	ἕνεκα
μικρῶν	adj	μικρός;σμικρός
ἐκινδύνευον	verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="136">
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιόω;ποιέω
πρόνοιαν	noun	πρόνοια
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
Κυκλάδων	noun	κυκλάς
νήσων	part;noun	νέω2;νέω4;νέω;νέω3;νῆσος
ἀμφισβητοῦμεν	verb	ἀμφισβητέω
<g>
,
τοσαύτας	adj	τοσοῦτος
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
καὶ	conj	καί2;καί4;καί;καί3
τηλικαύτας	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
δυνάμεις	noun	δύναμις
οὕτως	adv	οὕτως
εἰκῇ	adv;verb	εἴκω2;εἰκῇ;εἴκω;εἰκάζω
τῷ	pron;adv;irreg;article	τῷ;τίς;ὁ;τις
βαρβάρῳ	adj	βάρβαρος
παραδεδώκαμεν	verb	παραδίδωμι
<g>
.
τοιγαροῦν	partic	τοιγάρ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἔχει	noun;verb	ἔχις;χάω;ἔχω2;χέω;ἔχω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
μέλλει	verb	μέλλω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐπιβουλεύει	verb	ἐπιβουλεύω
<g>
,
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
ἁπάντων	adj	ἅπας
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
καταπεφρονηκώς	part	καταφρονέω
<g>
.
</section>
</p>
<p>
<section n="137">
διαπέπρακται	verb	διαπράσσω
γὰρ	partic	γάρ
ὃ	pron;article	ὅς;ὁ
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
προγόνων	noun	πρόγονος;προγόνη
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
<g>
·
τήν	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
διωμολόγηται	verb	διομολογέω
καὶ	conj	καί2;καί4;καί;καί3
παρ’	adj;prep;noun	Πάρος;παρά;πηρός;Πάρις
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
καὶ	conj	καί2;καί;καί3;καί4
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
βασιλέως	noun	βασιλεύς
εἶναι	verb	εἰμί
<g>
,
τάς	article	ὁ
τε	pron;partic	τε;σύ
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
οὕτω	adv	οὕτως
κυρίως	noun;verb;adv;adj	κυριόω;κυρίως;κύριος
παρείληφεν	verb	παραλαμβάνω
<g>
,
ὥστε	adv	ὥστε
τὰς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
κατασκάπτειν	verb	κατασκάπτω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ἐντειχίζειν	verb	ἐντειχίζω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ταῦτα	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
γέγονε	verb	γίγνομαι
διὰ	prep;noun;adj	Ζεύς;Δῖα;Δίον;Δίη;διά;δῖος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἄνοιαν	noun	ἄνοια
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ11;οὐ3;οὐ14;οὐ4;οὐ;οὐ15;οὐ18;οὐ2;οὐ13;οὐ6;οὐ7;οὐ17;οὐ9;οὐ8;οὐ5;οὐ16;οὐ10;οὐ12
διὰ	adj;prep;noun	διά;Ζεύς;Δίον;Δίη;Δῖα;δῖος
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
δύναμιν	noun	δύναμις
<g>
.
</section>
</p>
<p>
<section n="138">
<para ed="P">
καίτοι	partic	καίτοι
τινὲς	irreg;pron;verb	τις;τίνω;τίς
θαυμάζουσι	verb;part	θαυμάζω
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
<g>
,
καί	conj	καί;καί3;καί4;καί2
φασιν	verb;part;noun	φημί;φάσις
αὐτὸν	adj	αὐτός
εἶναι	verb	εἰμί
δυσπολέμητον	adj	δυσπολέμητος
<g>
,
διεξιόντες	part	διέξειμι;διέχω
ὡς	pron;conj;adv	ὅς;ὡς
πολλὰς	adj	πολύς
τὰς	article	ὁ
μεταβολὰς	noun	μεταβολεύς;μεταβολή
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
πεποίηκεν	verb	ποιέω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἡγοῦμαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
λέγοντας	part	λέγω3;λέγω2;λέγω
οὐκ	adv	οὐ15;οὐ6;οὐ9;οὐ14;οὐ16;οὐ18;οὐ3;οὐ12;οὐ2;οὐ8;οὐ13;οὐ17;οὐ7;οὐ11;οὐ4;οὐ10;οὐ5;οὐ
ἀποτρέπειν	verb	ἀποτρέπω
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπισπεύδειν	verb	ἐπισπεύδω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
·
εἰ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
γὰρ	partic	γάρ
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
ὁμονοησάντων	part;verb	ὁμονοέω
αὐτὸς	adj	αὐτός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταραχαῖς	noun	ταραχή
ὢν	partic;part	εἰμί;οὖν
χαλεπὸς	adj	χαλεπός
ἔσται	verb	εἰμί
προσπολεμεῖν	verb	προσπολεμέω
<g>
,
ἦ	adv;conj;exclam;verb	εἰμί;ἦ;ἦ2;ἤ2;ἠμί;ἦ4;ἦ3;ἤ
που	pron;adv	ποῦ;πού2;πού
σφόδρα	adj;adv	σφοδρός;σφόδρα
χρὴ	noun;verb	χρῆ2;χράω;χρῆ;χρή;χραύω;χράω2
δεδιέναι	verb	δείδω
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
καταστῇ	verb	καταστάζω;καθίστημι
καὶ	conj	καί4;καί;καί2;καί3
διὰ	prep;adj;noun	Δίον;Ζεύς;Δῖα;δῖος;Δίη;διά
μιᾶς	adj	εἷς
γένηται	verb;adj	γενητός;γίγνομαι
γνώμης	noun	γνώμη
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὥσπερ	adv	ὥσπερ
νῦν	adv	νῦν;νῦν2
πολεμικῶς	adj;adv	πολεμικός
ἔχωμεν	verb	χόω;ἔχω;χάω;ἔχω2
<g>
.
</para>
</section>
</p>
<p>
<section n="139">
οὐ	adv	οὐ6;οὐ14;οὐ16;οὐ5;οὐ13;οὐ12;οὐ10;οὐ18;οὐ7;οὐ3;οὐ8;οὐ2;οὐ17;οὐ4;οὐ9;οὐ;οὐ11;οὐ15
μὴν	noun;partic	μήν2;μήν;μής;μείς
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
συναγορεύουσι	part;verb	συναγορεύω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
λεγομένοις	part	λέγω2;λέγω;λέγω3
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ὣς	conj;adv;pron	ὅς;ὡς
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
περὶ	prep	περί
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δυνάμεως	noun	δύναμις
γιγνώσκουσιν	verb;part	γιγνώσκω
<g>
.
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀπέφαινον	verb	ἀποφαίνω
αὐτὸν	adj	αὐτός
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
τοῖν	article	ὁ
πολέοιν	noun	πόλις
ἀμφοτέροιν	adj	ἀμφότερος
πρότερόν	adj	πρότερος
ποτε	noun;partic;pron;adj	ποτέ2;πότος;πότε;ποτός;ποτέ
περιγεγενημένον	part	περιγίγνομαι
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί2;καί;καί3;καί4
νῦν	adv	νῦν;νῦν2
ἐκφοβεῖν	verb	ἐκφοβέω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
·
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
δὲ	partic	δέ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
μὴ	conj;noun	μή3;μή2;μή;μής
γέγονεν	verb	γίγνομαι
<g>
,
ἀντιπάλων	adj	ἀντίπαλος
δ’	partic	δέ
ὄντων	part;noun;verb	εἰμί;ὄντα
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
καὶ	conj	καί;καί3;καί2;καί4
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
προσθέμενος	part	προστίθημι
τοῖς	article	ὁ
ἑτέροις	adj	ἕτερος
ἐπικυδέστερα	adj	ἐπικυδής
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
θάτερ’	adj	ἕτερος
ἐποίησεν	verb	ποιέω
<g>
,
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
σημεῖον	noun	σημεῖον
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
ῥώμης	noun	ῥώμη;Ῥώμη
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
γὰρ	partic	γάρ
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καῖρος;καιρόω;καιρός
πολλάκις	adv	πολλάκις
μικραὶ	adj	σμικρός;μικρός
δυνάμεις	noun	δύναμις
μεγάλας	adj	μέγας
τὰς	article	ὁ
ῥοπὰς	noun	ῥοπή
ἐποίησαν	verb	ποιέω
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
Χίων	noun;verb;adj;part	Χῖος;χιάζω;Χίος;χῖον;χιόω;χιών;χάω
ἔχοιμ’	verb	ἔχω;ἔχω2
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ὁποτέροις	adj	ὁπότερος
ἐκεῖνοι	adj	ἐκεῖνος
προσθέσθαι	verb	προστίθημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὗτοι	adj	οὗτος
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
κρείττους	adj;verb	κρεισσόω;κρείσσων
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
</p>
<p>
<section n="140">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὐκ	adv	οὐ12;οὐ18;οὐ8;οὐ;οὐ10;οὐ14;οὐ5;οὐ7;οὐ16;οὐ3;οὐ13;οὐ4;οὐ6;οὐ9;οὐ15;οὐ17;οὐ2;οὐ11
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
σκοπεῖν	verb	σκοπάω;σκοπέω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
μεθ’	prep;adv;noun	μέθη;μεθό;μετά
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
πεπολέμηκεν	verb	πολεμέω
<g>
.
<para ed="P">
καὶ	conj	καί2;καί;καί3;καί4
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἀποστάσης	part;noun;verb	ἀποστάζω;ἀφεστήξω;ἀπόστασις
Αἰγύπτου	noun	Αἴγυπτος
τί	irreg;pron	τις;τίς
διαπέπρακται	verb	διαπράσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἔχοντας	part	ἔχω;ἔχω2
αὐτήν	adj	αὐτός
<g>
;
οὐκ	adv	οὐ14;οὐ13;οὐ4;οὐ7;οὐ;οὐ17;οὐ16;οὐ2;οὐ15;οὐ9;οὐ12;οὐ10;οὐ11;οὐ18;οὐ5;οὐ6;οὐ3;οὐ8
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τοῦτον	adj	οὗτος
κατέπεμψε	verb	καταπέμπω
τοὺς	article	ὁ
εὐδοκιμωτάτους	adj	εὐδόκιμος
Περσῶν	part;noun	πέρθω;Πέρσης
<g>
,
Ἀβροκόμαν	noun	ἁβροκόμης
καὶ	conj	καί2;καί;καί3;καί4
Τιθραύστην
καὶ	conj	καί;καί3;καί4;καί2
Φαρνάβαζον
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τρί’	verb;numeral;noun	τριάζω;τρεῖς;τριάς;τρία;τριάξω
ἔτη	noun	ἔτης;ἔτος
μείναντες	part	μένω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πλείω	adj;verb	πλέως;πλέω;πλείων
κακὰ	noun;adj	κακός;κάκη
παθόντες	part	πάσχω
ἢ	verb;adv;exclam;conj	ἦ;ἦ2;ἠμί;ἤ2;ἦ3;ἤ;εἰμί;ἦ4
ποιήσαντες	part	ποιέω
<g>
,
τελευτῶντες	part	τελευτάω
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἀπηλλάγησαν	verb	ἀπαλλαξείω
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἀφεστῶτας	part	ἀφεστήξω
μηκέτι	adv	μηκέτι
τὴν	article	ὁ
ἐλευθερίαν	part;noun;verb	ἐλευθερία;ἐλευθεριάζω
ἀγαπᾶν	verb;noun;part	ἀγαπάω;ἀγαπάζω;ἀγάπη
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ὁμόρων	part;adj	ὅμορος;ὁμορέω
ζητεῖν	verb	ζητέω
ἐπάρχειν	verb	ἐπαρχέω;ἐπάρχω
<g>
;
</para>
</section>
</p>
<p>
<section n="141">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐπ’	prep	ἐπί2;ἐπί
Εὐαγόραν
στρατεύσας	verb;part	στρατόω;στρατεύω
<g>
,
ὃς	pron	ὅς
ἄρχει	verb	ἄρχω
μὲν	partic	μέν
μιᾶς	adj	εἷς
πόλεως	noun	πόλις
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
ἔκδοτός	adj	ἔκδοτος
ἐστιν	verb	εἰμί
<g>
,
οἰκῶν	part;noun	οἰκέω;οἶκος
δὲ	partic	δέ
νῆσον	part;noun;verb	νῆσος;νέω4;νέω;νέω3;νέω2
κατὰ	adj;prep	κατά2;κάτος;κατά
μὲν	partic	μέν
θάλατταν	noun	θάλασσα
προδεδυστύχηκεν	verb	δυστυχέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
τρισχιλίους	adj	τρισχίλιοι
ἔχει	noun;verb	ἔχω;χέω;ἔχις;χάω;ἔχω2
μόνον	adj	μόνος
πελταστάς	noun	πελταστής
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὅμως	adj;verb;adv;conj	ὅμως;ὁμόω;ὁμός;ὁμῶς
οὕτω	adv	οὕτως
ταπεινῆς	adj	ταπεινός
δυνάμεως	noun	δύναμις
οὐ	adv	οὐ;οὐ12;οὐ16;οὐ11;οὐ13;οὐ15;οὐ14;οὐ17;οὐ10;οὐ5;οὐ6;οὐ3;οὐ8;οὐ4;οὐ18;οὐ9;οὐ7;οὐ2
δύναται	verb;adj;noun	δυνατός;δύναμαι;δυνάτης
περιγενέσθαι	verb	περιγίγνομαι
βασιλεὺς	noun	βασιλεύς
πολεμῶν	part;verb;noun	πόλεμος;πολεμόω;πολεμέω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
μὲν	partic	μέν
ἓξ	numeral	ἕξ
ἔτη	noun	ἔτος;ἔτης
διατέτριφεν	verb	διατρίβω
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
δὲ	partic	δέ
δεῖ	noun;verb	δεῖ;δέομαι;δέω;Δεύς;δέω2
τὰ	article;irreg	τίς;ὁ
μέλλοντα	part	μέλλω
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
τεκμαίρεσθαι	verb	τεκμαίρομαι
<g>
,
πολὺ	adj	πολύς
πλείων	adj;noun;part	πλειών;πλέω;πλείων;πλέως;πλειών2
ἐλπίς	noun	ἐλπίς
ἐστιν	verb	εἰμί
ἕτερον	adj	ἕτερος
ἀποστῆναι	verb	ἀφεστήξω
πρὶν	adv	πρίν
ἐκεῖνον	adj	ἐκεῖνος
ἐκπολιορκηθῆναι	verb	ἐκπολιορκέω
<g>
·
τοιαῦται	adj	τοιοῦτος
βραδυτῆτες	noun	βραδυτής
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
ἔνεισιν	verb;part	ἐνίημι;ἔνειμι
<g>
.
</section>
</p>
<p>
<section n="142">
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	ὁ;τις;τίς;τῷ
πολέμῳ	noun	πόλεμος
τῷ	adv;irreg;article;pron	τῷ;τις;ὁ;τίς
περὶ	prep	περί
Ῥόδον	noun	ῥόδον;Ῥόδος
ἔχων	verb;part	χόω;χάω;ἔχω2;ἔχω
μὲν	partic	μέν
τοὺς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
συμμάχους	adj	σύμμαχος
εὔνους	adj	εὔνους
διὰ	adj;prep;noun	Δίον;Δίη;δῖος;διά;Δῖα;Ζεύς
τὴν	article	ὁ
χαλεπότητα	noun	χαλεπότης
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
χρώμενος	part	χραύω;χράομαι;χράω2;χράω
δὲ	partic	δέ
ταῖς	article	ὁ
ὑπηρεσίαις	noun	ὑπηρεσία
ταῖς	article	ὁ
παρ’	noun;adj;prep	παρά;Πάρις;Πάρος;πηρός
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
<g>
,
στρατηγοῦντος	part	στρατηγέω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
Κόνωνος
<g>
,
ὃς	pron	ὅς
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
ἐπιμελέστατος	adj	ἐπιμελής
μὲν	partic	μέν
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
<g>
,
πιστότατος	adj	πιστός
δὲ	partic	δέ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἐμπειρότατος	adj	ἔμπειρος
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
κινδύνων	noun	κίνδυνος
<g>
,
τοιοῦτον	adj	τοιοῦτος
λαβὼν	noun;part	λαμβάνω;λαβή
συναγωνιστὴν	noun	συναγωνιστής
τρία	noun;verb;numeral	τρία;τριάξω;τριάς;τριάζω;τρεῖς
μὲν	partic	μέν
ἔτη	noun	ἔτης;ἔτος
περιεῖδε	verb	εἶδον
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
τὸ	article	ὁ
προκινδυνεῦον	verb;part	προκινδυνεύω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσιάς;ἄσις;ἄσιος;Ἀσία;Ἄσιος
ὑπὸ	prep	ὑπό
τριήρων	noun	τριήρης
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
μόνων	noun;verb;adj;part	μονόω;μόνος;μονή;μονάζω
πολιορκούμενον	part	πολιορκέω
<g>
,
πεντεκαίδεκα	numeral	πεντεκαίδεκα
δὲ	partic	δέ
μηνῶν	noun	μήνη;μείς
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησεν	verb	ἀποστερέω
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
πολλάκις	adv	πολλάκις
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
διελύθησαν	verb	διαλύω
<g>
,
διὰ	adj;noun;prep	δῖος;Δίη;Ζεύς;Δίον;διά;Δῖα
δὲ	partic	δέ
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
ΓΓ（1）
<g>
·
τὸν	article	ὁ
ἐφεστῶτα	part	ἐφίστημι
κίνδυνον	noun	κίνδυνος
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
τὴν	article	ὁ
περὶ	prep	περί
Κόρινθον	noun	Κόρινθος
συστᾶσαν	part;verb	συνίστημι
μόλις	adv	μόλις
ναυμαχοῦντες	part	ναυμαχέω
ἐνίκησαν	verb	νικάω
<g>
.
</section>
</p>
<p>
<section n="143">
καὶ	conj	καί4;καί3;καί;καί2
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
βασιλικώτατα	adj;adv	βασιλικός
καὶ	conj	καί3;καί4;καί;καί2
σεμνότατα	adv;adj	σεμνός
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
πεπραγμένων	part	πράσσω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
ὧν	pron	ὅς
οὐδέποτε	adv	οὐδέποτε
παύονται	verb	παύω
λέγοντες	part	λέγω2;λέγω3;λέγω
οἱ	pron;article	ἕ;ὅς;ὁ
βουλόμενοι	part	βούλομαι
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβάρα;βαρβαρόω;βαρβαρόομαι;βάρβαρος
μεγάλα	adj	μέγας
ποιεῖν	verb	ποιέω
<g>
.
<para ed="P">
ὥστ’	adv	ὥστε
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
ἔχοι	verb	ἔχω;ἔχω2
τοῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
οὐ	adv	οὐ7;οὐ8;οὐ14;οὐ16;οὐ11;οὐ17;οὐ15;οὐ;οὐ5;οὐ12;οὐ3;οὐ4;οὐ6;οὐ9;οὐ10;οὐ13;οὐ2;οὐ18
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
χρῶμαι	verb	χράω2;χράω;χραύω;χράομαι
τοῖς	article	ὁ
παραδείγμασιν	noun	παράδειγμα
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	σμικρός;μικρός
διατρίβω	verb	διατρίβω
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πράξεων	part;noun	πρᾶξις;πράσσω
παραλείπων	part	παραλείπω
<g>
·
</para>
</section>
</p>
<p>
<section n="144">
φεύγων	part	φεύγω
γὰρ	partic	γάρ
ταύτην	adj	οὗτος
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adv;adj	κάλλιστα;καλός
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
διῆλθον	verb	διέρχομαι
<g>
,
οὐκ	adv	οὐ5;οὐ18;οὐ17;οὐ4;οὐ9;οὐ10;οὐ16;οὐ;οὐ2;οὐ7;οὐ15;οὐ8;οὐ11;οὐ14;οὐ13;οὐ6;οὐ12;οὐ3
ἀμνημονῶν	part;adj	ἀμνήμων;ἀμνημονέω
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
Δερκυλίδας
μὲν	partic	μέν
χιλίους	adj	χίλιοι;χίλιος
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
ὁπλίτας	noun	ὁπλίτης
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
ἐπῆρχε	verb	ἐπάρχω
<g>
,
Δράκων	noun;part	δράκων2;δράκος;δέρκομαι;δράξ;δράκων
δὲ	partic	δέ
Ἀταρνέα
καταλαβὼν	noun;part	καταλαμβάνω;καταλαβή
καὶ	conj	καί3;καί2;καί;καί4
τρισχιλίους	adj	τρισχίλιοι
πελταστὰς	noun	πελταστής
συλλέξας	verb;part	λέγω;λέγω3
τὸ	article	ὁ
Μύσιον	part;adj	μύζω2;Μύσιος;μύζω;μύω
πεδίον	verb;part;noun	πεδάω;πεδίον;μέτειμι;πέδιον;πεδίον2;μέτειμι2
ἀνάστατον	verb;adj	ἀνίστημι;ἀνάστατος
ἐποίησε	verb	ποιέω
<g>
,
Θίβρων
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
πλείους	adj	πλείων;πλέως
τούτων	adj	οὗτος
διαβιβάσας	part;verb	διαβιβάζω
τὴν	article	ὁ
Λυδίαν	noun;adj	Λυδία;Λύδιος
ἅπασαν	adj	ἅπας
ἐπόρθησεν	verb	πορθέω
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
τῷ	adv;pron;irreg;article	τις;τῷ;τίς;ὁ
Κυρείῳ	adj	Κύρειος
στρατεύματι	noun	στράτευμα
χρώμενος	part	χράομαι;χράω;χραύω;χράω2
μικροῦ	adj	σμικρός;μικρός
δεῖν	part;verb	δέω;δεῖ;δέω2
τῆς	article	ὁ
ἐντὸς	adv;noun	ἐντός;ἔντεα
Ἅλυος	noun	ἄλυς
χώρας	noun;verb	χωράζω;χώρα
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="145">
καὶ	conj	καί;καί3;καί4;καί2
μὴν	noun;partic	μήν2;μήν;μής;μείς
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τὴν	article	ὁ
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
τὴν	article	ὁ
μετὰ	prep	μετά
τοῦ	irreg;pron;article	τίς;τις;ὁ
βασιλέως	noun	βασιλεύς
περιπολοῦσαν	part	περιπολέω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὴν	article	ὁ
Περσῶν	noun;part	πέρθω;Πέρσης
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἄξιον	part;noun;adj	ἄγνυμι;Ἀξιός;ἄξιος;ἄγω
φοβηθῆναι	verb	φοβέω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
ἐκεῖνοι	adj	ἐκεῖνος
φανερῶς	verb;adv;adj	φανερόω;φανερός
ἐπεδείχθησαν	verb	ἐπιδείκνυμι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κύρῳ	noun	Κῦρος
συναναβάντων	verb;part	συναναβαίνω
οὐδὲν	adj	οὐδείς
βελτίους	adj;verb	βελτίων;βελτιόω
ὄντες	part	εἰμί
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
θαλάττῃ	noun	θάλασσα
<g>
.
τὰς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
μάχας	noun;verb	μαχάω;μάχη
ὅσας	adj	ὅσος
ἡττήθησαν	verb	ἡσσάομαι
ἐῶ	verb	ἐάω;εἰμί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τίθημι	verb	τίθημι
στασιάζειν	verb	στασιάζω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
μὴ	noun;conj	μή;μής;μή2;μή3
βούλεσθαι	verb	βούλομαι
προθύμως	adv;adj	πρόθυμος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
τὸν	article	ὁ
βασιλέως	noun	βασιλεύς
διακινδυνεύειν	verb	διακινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="146">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπειδὴ	conj	ἐπεί
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
τελευτήσαντος	part	τελευτάω
συνῆλθον	verb	συνέρχομαι
ἅπαντες	adj	ἅπας
οἱ	pron;article	ὁ;ἕ;ὅς
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
κατοικοῦντες	part	κατοικέω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
τοῖς	article	ὁ
καιροῖς	noun;verb	καῖρος;καιρόω;καιρός
οὕτως	adv	οὕτως
αἰσχρῶς	adj;adv	αἰσχρός
ἐπολέμησαν	verb	πολεμέω
<g>
,
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
λόγον	noun	λόγος
ὑπολιπεῖν	verb	ὑπολείπω
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
τὴν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
λαβόντες	part	λαμβάνω
γὰρ	partic	γάρ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ6;οὐ13;οὐ10;οὐ12;οὐ7;οὐ8;οὐ16;οὐ5;οὐ2;οὐ15;οὐ11;οὐ4;οὐ14;οὐ9;οὐ18;οὐ3;οὐ;οὐ17
ἀριστίνδην	noun;adv	ἀριστίνδας;ἀριστίνδην
ἐπειλεγμένους	part	ἐπιλέγω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οἳ	pron;article	ἕ;ὅς;ὁ
διὰ	noun;prep;adj	Ζεύς;δῖος;Δίη;Δίον;Δῖα;διά
φαυλότητα	noun	φαυλότης
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
οὐχ	adv	οὐ;οὐ16;οὐ4;οὐ5;οὐ7;οὐ13;οὐ14;οὐ3;οὐ12;οὐ11;οὐ15;οὐ6;οὐ9;οὐ10;οὐ18;οὐ8;οὐ2;οὐ17
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
<g>
,
ἀπείρους	adj;noun;verb	ἤπειρος;ἀπειρόω;ἄπειρος
μὲν	partic	μέν
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ὄντας	part	εἰμί
<g>
,
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
δὲ	partic	δέ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
γεγενημένους	part	γίγνομαι
<g>
,
προδεδομένους	part	προδίδωμι
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συναναβάντων	part;verb	συναναβαίνω
<g>
,
ἀπεστερημένους	part	ἀποστερέω
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
στρατηγοῦ	noun;verb	στρατηγέω;στρατηγός
μεθ’	noun;adv;prep	μετά;μέθη;μεθό
οὗ	pron;verb;adv	ἵημι;οὗ;ἕ;οὗ2;ὅς
συνηκολούθησαν	verb	συνακολουθέω
<g>
,
</section>
</p>
<p>
<section n="147">
τοσοῦτον	adj	τοσοῦτος
αὐτῶν	adj	αὐτός
ἥττους	adj	ἥσσων
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ὥσθ’	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
βασιλεὺς	noun	βασιλεύς
ἀπορήσας	verb;part	ἀπορέω2;ἀπορέω
τοῖς	article	ὁ
παροῦσι	verb;part	πείρω;πάρειμι;παρόω
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί3;καί2;καί
καταφρονήσας	part;verb	καταφρονέω
τῆς	article	ὁ
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
τοὺς	article	ὁ
τῶν	article	ὁ
ἐπικούρων	noun	ἐπίκουρος
ὑποσπόνδους	adj	ὑπόσπονδος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησεν	verb	τολμάω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τοῦτο	adj	οὗτος
παρανομήσειε	verb	παρανομέω
συνταράξων	part	συνταράσσω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εἵλετο	verb	αἱρέω
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
ἢ	adv;conj;verb;exclam	ἤ;ἠμί;ἦ;ἤ2;εἰμί;ἦ2;ἦ4;ἦ3
πρὸς	prep	πρός
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
φανεροῦ	adj;verb	φανερόω;φανερός
διαγωνίσασθαι	verb	διαγωνίζομαι
<g>
.
</section>
</p>
<p>
<section n="148">
διαμαρτὼν	part	διαμαρτάνω
δὲ	partic	δέ
τῆς	article	ὁ
ἐπιβουλῆς	noun	ἐπιβουλή
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
συμμεινάντων	part;verb	συμμένω
καὶ	conj	καί3;καί4;καί;καί2
καλῶς	adv;adj;noun	καλός;κάλως
ἐνεγκόντων	part	φέρω
τὴν	article	ὁ
συμφοράν	part;noun;verb	συμφοράζω;συμφορά
<g>
,
ἀπιοῦσιν	part	ἄπειμι;ἄπειμι2
αὐτοῖς	adj	αὐτός
Τισσαφέρνην
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
συνέπεμψεν	verb	συμπέμπω
<g>
,
ὑφ’	prep;noun;verb	ὑπό;ὑφάζω;ὑφάω;ὑφή
ὧν	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
πᾶσαν	part;adj;verb	πάσσω;πᾶϲ;πᾶς
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὁμοίως	adv;verb;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
διεπορεύθησαν	verb	διαπορεύω
ὡσπερανεὶ	adv	ὥσπερ
προπεμπόμενοι	part	προπέμπω
<g>
,
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
φοβούμενοι	part	φοβέω
τὴν	article	ὁ
ἀοίκητον	adj	ἀοίκητος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
νομίζοντες	part	νομίζω
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ὡς	conj;adv;pron	ὅς;ὡς
πλείστοις	adj	πλεῖστος
ἐντύχοιεν	verb	ἐντυγχάνω
<g>
.
</section>
</p>
<p>
<section n="149">
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
οὐκ	adv	οὐ9;οὐ;οὐ11;οὐ16;οὐ18;οὐ4;οὐ15;οὐ3;οὐ5;οὐ6;οὐ2;οὐ13;οὐ17;οὐ12;οὐ7;οὐ14;οὐ10;οὐ8
ἐπὶ	prep	ἐπί;ἐπί2
λείαν	noun;adj	λεῖος;λεία;λεία2
ἐλθόντες	part	ἔρχομαι
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
κώμην	noun	κώμη
καταλαβόντες	part	καταλαμβάνω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
στρατεύσαντες	part	στρατεύω
<g>
,
ἀσφαλέστερον	adj;adv	ἀσφαλής
κατέβησαν	verb	καταβαίνω
τῶν	article	ὁ
περὶ	prep	περί
φιλίας	adj;noun;verb	φιλία;φίλιος;φιλιάζω
ὡς	pron;conj;adv	ὅς;ὡς
αὐτὸν	adj	αὐτός
πρεσβευόντων	verb;part	πρεσβεύω
<g>
.
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκοῦσιν	verb;noun;part	δοκώ;δοκόω;δοκέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
τόποις	noun	τόπος
σαφῶς	adv	σαφής
ἐπιδεδεῖχθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
μαλακίαν	part;verb;noun	μαλακία;μαλακιάω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
παραλίᾳ	adj	παράλιος
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσιάς;Ἄσιος;ἄσιος;Ἀσία;ἄσις
πολλὰς	adj	πολύς
μάχας	verb;noun	μάχη;μαχάω
ἥττηνται	verb	ἡσσάομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
διαβάντες	part	διαβαίνω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Εὐρώπην	noun;adj	εὐρωπός;Εὐρώπη
δίκην	verb;noun	δικεῖν;δίκη
ἔδοσαν	verb	δίδωμι
（οἱ
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
κακῶς	verb;adv;adj	κακός;κακόω
ἀπώλοντο	verb	ἀπόλλυμι
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
αἰσχρῶς	adv;adj	αἰσχρός
ἐσώθησαν）
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τελευτῶντες	part	τελευτάω
ὑπ’	prep	ὑπό
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	noun;adj	βασίλειον;βασίλειος
καταγέλαστοι	adj	καταγέλαστος
γεγόνασιν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="150">
καὶ	conj	καί;καί3;καί2;καί4
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἀλόγως	adv;adj	ἄλογος
γέγονεν	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντ’	adv;adj	πᾶς;πάντῃ;πᾶϲ
εἰκότως	adv	ἐοικότως;εἰκότως
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
·
οὐ	adv	οὐ15;οὐ14;οὐ10;οὐ12;οὐ;οὐ4;οὐ11;οὐ6;οὐ8;οὐ17;οὐ16;οὐ7;οὐ9;οὐ3;οὐ13;οὐ18;οὐ5;οὐ2
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
οὕτω	adv	οὕτως
τρεφομένους	part	τρέφω
καὶ	conj	καί4;καί;καί2;καί3
πολιτευομένους	part	πολιτεύω
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
μετέχειν	verb	μετέχω
οὔτ’	noun;adj;verb;adv	οὐτάζω;οὔτι;οὔτι2;οὐτάω;οὔτε;οὐτίς;οὔτις;οὔτι3
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
μάχαις	noun;verb	μάχη;μαχάω
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
ἱστάναι	verb	ἵστημι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
.
πῶς	pron;partic;adv	πῶς;πως
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐπιτηδεύμασιν	noun	ἐπιτήδευμα
ἐγγενέσθαι	verb	ἐγγίγνομαι
δύναιτ’	verb	δύναμαι;δύω2
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἤ;ἦ4;ἠμί;ἦ2;ἦ;εἰμί
στρατηγὸς	noun	στρατηγός
δεινὸς	pron;noun;adj	δεινός;δεῖνος;δεῖνα
ἢ	conj;exclam;verb;adv	ἦ2;ἠμί;ἦ3;ἦ;εἰμί;ἤ;ἤ2;ἦ4
στρατιώτης	noun	στρατιώτης
ἀγαθός	adj	ἀγαθός
<g>
,
ὧν	pron	ὅς
τὸ	article	ὁ
μὲν	partic	μέν
πλεῖστόν	adj	πλεῖστος
ἐστιν	verb	εἰμί
ὄχλος	noun	ὄχλος
ἄτακτος	adj	ἄτακτος
καὶ	conj	καί4;καί2;καί3;καί
κινδύνων	noun	κίνδυνος
ἄπειρος	adj;noun	ἄπειρος;ἤπειρος
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐκλελυμένος	part	ἐκλύω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὴν	article	ὁ
δουλείαν	adj;noun	δουλεία;δούλειος
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
παρ’	prep;noun;adj	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
οἰκετῶν	noun;verb	οἰκέτης;ἔοικα
πεπαιδευμένος	part	παιδεύω
<g>
,
</section>
</p>
<p>
<section n="151">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	verb;part;noun	δοξάζω;δόξα;δοκέω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
ὁμαλῶς	noun;adv;adj	ὁμαλός;ὁμαλεύς;ὁμαλής
μὲν	partic	μέν
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
κοινῶς	verb;adj;adv	κοινόω;κοινός
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
πολιτικῶς	adv;adj	πολιτικός
οὐδεπώποτ’	adv	οὐδεπώποτε
ἐβίωσαν	verb	βιόω
<g>
,
ἅπαντα	adj	ἅπας
δὲ	partic	δέ
τὸν	article	ὁ
χρόνον	noun	χρόνος
διάγουσιν	verb;part	διάγω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
τοὺς	article	ὁ
ὑβρίζοντες	part	ὑβρίζω
τοῖς	article	ὁ
δὲ	partic	δέ
δουλεύοντες	part	δουλεύω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
φύσεις	noun;verb	φυσάω;φύω;φύζω;φύσις
διαφθαρεῖεν	verb	διαφθείρω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
σώματα	noun	σῶμα
διὰ	noun;adj;prep	Ζεύς;διά;δῖος;Δίη;Δίον;Δῖα
τοὺς	article	ὁ
πλούτους	noun	πλοῦτος
τρυφῶντες	part	τρυφάω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ψυχὰς	verb;noun	ψυχάζω;ψυχή
διὰ	noun;adj;prep	Δίον;διά;δῖος;Δίη;Ζεύς;Δῖα
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
ταπεινὰς	adj	ταπεινός
καὶ	conj	καί;καί3;καί2;καί4
περιδεεῖς	verb;adj	περιδεής;περιδέω
ἔχοντες	part	ἔχω2;ἔχω
<g>
,
ἐξεταζόμενοι	part	ἐξετάζω
πρὸς	prep	πρός
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειος;βασίλειον
καὶ	conj	καί4;καί;καί3;καί2
προκαλινδούμενοι	part	προκαλινδέομαι
καὶ	conj	καί4;καί;καί3;καί2
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
τρόπον	noun	τροπός;τρόπος
μικρὸν	adj	μικρός;σμικρός
φρονεῖν	verb	φρονέω
μελετῶντες	part	μελετάω
<g>
,
θνητὸν	adj	θνητός
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
προσκυνοῦντες	part	προσκυνέω
καὶ	conj	καί3;καί4;καί;καί2
δαίμονα	noun;verb	δαιμονάω;δαίμων
προσαγορεύοντες	part	προσαγορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
θεῶν	verb;part;noun	θεός;θέα2;θέα;θέω2;θεά;θεάω;θέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;exclam;verb	εἰμί;ἦ3;ἤ2;ἦ4;ἦ;ἦ2;ἠμί;ἤ
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὀλιγωροῦντες	part	ὀλιγωρέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
οἱ	pron;article	ὁ;ὅς;ἕ
καταβαίνοντες	part	καταβαίνω
αὐτῶν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
<g>
,
</section>
</p>
<p>
<section n="152">
οὓς	pron	ὅς
καλοῦσι	verb;part	καλέω
σατράπας	noun	σατράπης
<g>
,
οὐ	adv	οὐ5;οὐ16;οὐ12;οὐ4;οὐ7;οὐ2;οὐ17;οὐ13;οὐ6;οὐ10;οὐ14;οὐ3;οὐ15;οὐ11;οὐ18;οὐ9;οὐ8;οὐ
καταισχύνουσι	verb;part	καταισχύνω
τὴν	article	ὁ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
παίδευσιν	noun	παίδευσις
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἤθεσι	noun	ἦθος
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
διαμένουσι	verb;part	διαμένω
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
φίλους	adj;verb;noun	φιλόω;φῖλος;φίλος
ἀπίστως	adv;adj	ἄπιστος
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ἀνάνδρως	adj;adv	ἄνανδρος
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ταπεινῶς	verb;adv;adj	ταπεινός;ταπεινόω
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ὑπερηφάνως	adj;adv	ὑπερήφανος
ζῶντες	part	ζάω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
συμμάχων	part;adj	συμμαχέω;σύμμαχος
καταφρονοῦντες	part	καταφρονέω
τοὺς	article	ὁ
δὲ	partic	δέ
πολεμίους	adj	πολέμιος
θεραπεύοντες	part	θεραπεύω
<g>
.
</section>
</p>
<p>
<section n="153">
τὴν	article	ὁ
μέν	partic	μέν
γε	partic	γε
μετ’	prep	μετά
Ἀγησιλάου	noun	ἀγησίλαος
στρατιὰν	adj;noun	στράτιος;στρατιά;στρατία
ὀκτὼ	numeral	ὀκτώ
μῆνας	verb;part;noun	μείς;μηνάς;μήνη;μαίνομαι
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δαπάναις	verb;noun	δαπάνη;δαπανάω
διέθρεψαν	verb	διατρέφω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
κινδυνεύοντας	part	κινδυνεύω
ἑτέρου	adj	ἕτερος
τοσούτου	adj	τοσοῦτος
χρόνου	verb;noun	χρόνος;χρονόω
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἀπεστέρησαν	verb	ἀποστερέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
μὲν	partic	μέν
Κισθήνην
καταλαβοῦσιν	part	καταλαμβάνω
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
τάλαντα	verb;noun	ταλαντάω;τάλαντον
διένειμαν	verb	διανέμω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μεθ’	prep;noun;adv	μετά;μέθη;μεθό
αὑτῶν	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
Κύπρον	noun	Κύπρος;κύπρος
στρατευσαμένους	part	στρατεύω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;conj;adv;verb	ἦ2;ἦ3;ἦ;ἤ;ἦ4;ἤ2;εἰμί;ἠμί
τοὺς	article	ὁ
αἰχμαλώτους	adj	αἰχμάλωτος
ὕβριζον	verb;part	ὑβρίζω
<g>
.
</section>
</p>
<p>
<section n="154">
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
ἁπλῶς	adj;adv;verb	ἁπλῶς;ἁπλός;ἁπλόω
εἰπεῖν	verb	εἶπον
καὶ	conj	καί2;καί3;καί4;καί
μὴ	conj;noun	μή2;μή;μής;μή3
καθ’	adv;prep;adj	κάτος;κατά;κατά2;καθά;καθό
ἓν	part;verb;noun	εἷς;ἵημι
ἕκαστον	adj	ἕκαστος
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολύ	adj	πολύς
<g>
,
τίς	pron;irreg	τις;τίς
ἢ	adv;conj;verb;exclam	ἦ;ἤ2;εἰμί;ἠμί;ἦ4;ἦ3;ἤ;ἦ2
τῶν	article	ὁ
πολεμησάντων	part;verb	πολεμέω
αὐτοῖς	adj	αὐτός
οὐκ	adv	οὐ14;οὐ10;οὐ12;οὐ7;οὐ8;οὐ;οὐ16;οὐ4;οὐ13;οὐ15;οὐ17;οὐ5;οὐ2;οὐ9;οὐ3;οὐ18;οὐ11;οὐ6
εὐδαιμονήσας	part;verb	εὐδαιμονέω
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
,
ἢ	adv;conj;exclam;verb	ἤ2;ἤ;εἰμί;ἦ4;ἦ;ἦ3;ἦ2;ἠμί
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνοις	adj	ἐκεῖνος
γενομένων	part	γίγνομαι
οὐκ	adv	οὐ3;οὐ15;οὐ5;οὐ8;οὐ9;οὐ13;οὐ17;οὐ14;οὐ2;οὐ6;οὐ11;οὐ10;οὐ18;οὐ7;οὐ12;οὐ;οὐ4;οὐ16
αἰκισθεὶς	part	αἰκίζω
τὸν	article	ὁ
βίον	part;noun;verb	βιόω;βιός;βίος
ἐτελεύτησεν	verb	τελευτάω
<g>
;
οὐ	adv	οὐ2;οὐ16;οὐ7;οὐ14;οὐ15;οὐ4;οὐ3;οὐ18;οὐ13;οὐ10;οὐ17;οὐ11;οὐ8;οὐ9;οὐ6;οὐ5;οὐ12;οὐ
Κόνωνα
μέν	partic	μέν
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;Ἀσία;Ἄσιος;ἄσις;Ἀσιάς
στρατηγήσας	part;verb	στρατηγέω
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχή;ἀρχήν
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
κατέλυσεν	verb	καταλύω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	noun;verb	θανατάω;θάνατος
συλλαβεῖν	verb	συλλαμβάνω
ἐτόλμησαν	verb	τολμάω
<g>
,
Θεμιστοκλέα
δ’	partic	δέ
<g>
,
ὃς	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
αὐτοὺς	adj	αὐτός
κατεναυμάχησε	verb	καταναυμαχέω
<g>
,
τῶν	article	ὁ
μεγίστων	adj;noun	μέγας;Μεγιστώ
δωρεῶν	noun;part	δωρεά;δωρέω
ἠξίωσαν	verb	ἀξιόω;ἐξιόω
<g>
;
</section>
</p>
<p>
<section n="155">
καίτοι	partic	καίτοι
πῶς	pron;partic;adv	πως;πῶς
χρὴ	noun;verb	χράω2;χρή;χράω;χρῆ2;χραύω;χρῆ
τὴν	article	ὁ
τούτων	adj	οὗτος
φιλίαν	part;adj;verb;noun	φιλιάζω;φιλία;φίλιος
ἀγαπᾶν	verb;noun;part	ἀγαπάω;ἀγαπάζω;ἀγάπη
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
εὐεργέτας	noun	εὐεργέτης
τιμωροῦνται	verb	τιμωρέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακῶς	verb;adj;adv	κακόω;κακός
ποιοῦντας	part	ποιέω;ποιόω
οὕτως	adv	οὕτως
ἐπιφανῶς	adv	ἐπιφανής
κολακεύουσιν	part;verb	κολακεύω
<g>
;
περὶ	prep	περί
τίνας	irreg;pron	τίς;τις
δ’	partic	δέ
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
οὐκ	adv	οὐ4;οὐ;οὐ12;οὐ8;οὐ16;οὐ11;οὐ3;οὐ14;οὐ5;οὐ18;οὐ10;οὐ15;οὐ6;οὐ9;οὐ17;οὐ7;οὐ13;οὐ2
ἐξημαρτήκασιν	verb	ἐξαμαρτάνω
<g>
;
ποῖον	part;verb;adj	ποῖος;ποιέω;ποιός
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλελοίπασιν	verb	διαλείπω
ἐπιβουλεύοντες	part	ἐπιβουλεύω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
;
τί	irreg;pron	τίς;τις
δ’	partic	δέ
οὐκ	adv	οὐ16;οὐ18;οὐ13;οὐ17;οὐ14;οὐ2;οὐ8;οὐ6;οὐ4;οὐ11;οὐ9;οὐ5;οὐ12;οὐ15;οὐ3;οὐ10;οὐ;οὐ7
ἐχθρὸν	adj	ἐχθρός
αὐτοῖς	adj	αὐτός
ἐστι	verb	εἰμί
τῶν	article	ὁ
παρ’	adj;prep;noun	Πάρις;πηρός;παρά;Πάρος
ἡμῖν	pron	ἐγώ
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
θεῶν	noun;verb;part	θέα2;θέω2;θεός;θεάω;θέα;θεά;θέω
ἕδη	noun	ἕδος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
νεὼς	adv;adj;verb;noun	νέος;νεώς;νέως;ναῦς;ναός;νεόω
συλᾶν	part;noun;verb	σύλη;συλάω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;article;pron;adv	ὁ;τίς;τῷ;τις
προτέρῳ	adj	πρότερος
πολέμῳ	noun	πόλεμος
καὶ	conj	καί3;καί4;καί2;καί
κατακάειν	verb	κατακαίω
ἐτόλμησαν	verb	τολμάω
<g>
;
διὸ	conj	διό
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
Ἴωνας
ἄξιον	noun;adj;part	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
</section>
</p>
<p>
<section n="156">
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
ἐμπρησθέντων	part	ἐμπίμπρημι
ἱερῶν	part;adj;verb;noun	ἱερόν;ἱερός;ἱερή;ἱεράζω;ἱερόω;ἱερά
ἐπηράσαντο	verb	ἐπαράομαι
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τινες	irreg;verb;pron	τίς;τίνω;τις
κινήσειαν	verb	κινέω
ἢ	exclam;verb;adv;conj	ἦ;ἦ3;ἦ4;ἤ;ἦ2;ἤ2;ἠμί;εἰμί
πάλιν	adv	πάλιν
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τἀρχαῖα	adj	ἀρχαῖος
καταστῆσαι	verb	καθίστημι
βουληθεῖεν	verb	βούλομαι
<g>
,
οὐκ	adv	οὐ10;οὐ16;οὐ11;οὐ4;οὐ12;οὐ15;οὐ9;οὐ13;οὐ3;οὐ14;οὐ17;οὐ18;οὐ5;οὐ2;οὐ7;οὐ;οὐ6;οὐ8
ἀποροῦντες	part	ἀπορέω2;ἀπορέω;ἀφοράω
πόθεν	verb;adv;partic;part	πόθεν;πίνω;ποθεν
ἐπισκευάσωσιν	verb	ἐπισκευάζω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἵν’	adv;conj	ἵνα
ὑπόμνημα	noun	ὑπόμνημα
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
ᾖ	verb	εἰμί
τῆς	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βαρβαρόομαι;βαρβάρα;βάρβαρος;βαρβαρόω
ἀσεβείας	noun	ἀσέβεια
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μηδεὶς	adj	μηδείς
πιστεύῃ	verb	πιστεύω
τοῖς	article	ὁ
τοιαῦτα	adj	τοιοῦτος
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
θεῶν	part;noun;verb	θεός;θεάω;θέω2;θέω;θεά;θέα2;θέα
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
τολμῶσιν	part;verb	τολμάω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
φυλάττωνται	verb	φυλάσσω
καὶ	conj	καί3;καί;καί2;καί4
δεδίωσιν	verb	δείδω
<g>
,
ὁρῶντες	part	ὁράω
αὐτοὺς	adj	αὐτός
οὐ	adv	οὐ18;οὐ17;οὐ2;οὐ15;οὐ10;οὐ6;οὐ9;οὐ7;οὐ16;οὐ14;οὐ12;οὐ13;οὐ;οὐ3;οὐ4;οὐ5;οὐ8;οὐ11
μόνον	adj	μόνος
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἀναθήμασι	noun	ἀνάθημα
πολεμήσαντας	part	πολεμέω
<g>
.
</section>
</p>
<p>
<section n="157">
ἔχω	verb	ἔχω2;χόω;ἔχω;χάω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
τοιαῦτα	adj	τοιοῦτος
διελθεῖν	verb	διέρχομαι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
ὅσοις	adj	ὅσος
πεπολεμήκασιν	verb	πολεμέω
<g>
,
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
διαλλάττονται	verb	διαλλάσσω
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
ἔχθρας	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
τῆς	article	ὁ
γεγενημένης	part	γίγνομαι
ἐπιλανθάνονται	verb	ἐπιλανθάνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἠπειρώταις	noun	ἠπειρώτης
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ὅταν	conj	ὅταν
εὖ	adv	εὖ
πάσχωσι	verb	πάσχω
χάριν	adv;prep;noun	χάρις;Χάρις
ἴσασιν	verb;part	οἶδα;ἰσάζω
<g>
·
οὕτως	adv	οὕτως
ἀείμνηστον	adj	ἀείμνηστος
τὴν	article	ὁ
ὀργὴν	verb;noun	ὀργή;ὀργάω
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχουσιν	part;verb	ἔχω2;ἔχω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
πολλῶν	adj	πολύς
μὲν	partic	μέν
οἱ	pron;article	ἕ;ὅς;ὁ
πατέρες	noun	πατήρ
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
μηδισμοῦ	noun	Μηδισμός
θάνατον	noun	θάνατος
κατέγνωσαν	verb	καταγιγνώσκω
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τοῖς	article	ὁ
συλλόγοις	noun	σύλλογος
ἔτι	adv	ἔτι
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν2;νῦν
ἀρὰς	verb;noun;part	ἀρά3;ἀρή;αἴρω;ἀράζω;ἀρά
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
πρὶν	adv	πρίν
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
χρηματίζειν	verb	χρηματίζω
<g>
,
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
τις	pron;irreg	τίς;τις
ἐπικηρυκεύεται	verb	ἐπικηρυκεύομαι
Πέρσαις	noun;verb;part	πέρθω;Πέρσης
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
Εὐμολπίδαι
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Κήρυκες	noun	κῆρυξ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
τελετῇ	noun	τελετή;τελετής
τῶν	article	ὁ
μυστηρίων	noun;part	μυστήριον;μυστηριάζω
διὰ	prep;noun;adj	Δίον;Δῖα;Δίη;δῖος;Ζεύς;διά
τὸ	article	ὁ
τούτων	adj	οὗτος
μῖσος	noun	μῖσος
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
εἴργεσθαι	verb	ἔργω
τῶν	article	ὁ
ἱερῶν	adj;verb;noun;part	ἱερός;ἱεράζω;ἱερόν;ἱερή;ἱερά;ἱερόω
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
ἀνδροφόνοις	adj;verb	ἀνδροφονέω;ἀνδροφόνος
<g>
,
</section>
</p>
<p>
<section n="158">
προαγορεύουσιν	part;verb	προαγορεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
φύσει	verb;noun	φύσις;φύζω;φυσάω;φύω
πολεμικῶς	adj;adv	πολεμικός
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
ἔχομεν	verb	ἔχω2;ἔχω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
μύθων	part;noun	μυθέω;μῦθος
ἥδιστα	adj	ἡδύς
συνδιατρίβομεν	verb	συνδιατρίβω
τοῖς	article	ὁ
Τρωικοῖς	adj	Τρωικός
καὶ	conj	καί;καί2;καί4;καί3
Περσικοῖς	adj	Περσικός
<g>
,
δῑ	noun;adj;conj;prep;verb	διό;Δίη;διά;δίω;Δῖος;Δίον;δῖος;διάζομαι;Δῖα;Ζεύς
ὧν	pron	ὅς
ἔστι	verb	εἰμί
πυνθάνεσθαι	verb	πυνθάνομαι
τὰς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
συμφοράς	verb;noun	συμφορεύς;συμφοράζω;συμφορά
<g>
.
εὕροι	verb	εὑρίσκω
δ’	partic	δέ
ἄν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
τις	irreg;pron	τις;τίς
ἐκ	prep	ἐκ
μὲν	partic	μέν
τοῦ	irreg;article;pron	τις;τίς;ὁ
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
τοῦ	article;pron;irreg	ὁ;τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ὕμνους	noun	ὕμνος
πεποιημένους	part	ποιέω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
θρήνους	noun	θρῆνος
ἡμῖν	pron	ἐγώ
γεγενημένους	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἑορταῖς	verb;noun	ἑορτάζω;ἑορτή
ᾀδομένους	part	ἀείδω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μεμνημένους	part	μιμνήσκω
<g>
.
</section>
</p>
<p>
<section n="159">
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Ὁμήρου	verb;noun	ὅμηρος;Ὅμηρος;ὁμηρέω
ποίησιν	noun;verb	ποιέω;ποίησις
μείζω	adj	μέγας
λαβεῖν	verb	λαμβάνω
δόξαν	part;noun;verb	δοκέω;δοξάζω;δόξα
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
καλῶς	adv;adj;noun	καλός;κάλως
τοὺς	article	ὁ
πολεμήσαντας	part	πολεμέω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἐνεκωμίασε	verb	ἐγκωμιάζω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διὰ	noun;prep;adj	διά;Δίη;δῖος;Ζεύς;Δίον;Δῖα
τοῦτο	adj	οὗτος
βουληθῆναι	verb	βούλομαι
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
ἔντιμον	adj	ἔντιμος
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
τέχνην	noun	τέχνη
ἔν	prep;verb	εἰμί;εἰς;ἐν
τε	partic;pron	τε;σύ
τοῖς	article	ὁ
τῆς	article	ὁ
μουσικῆς	noun;adj	μουσικός;μουσική
ἄθλοις	verb;noun	ἀθλέω;ἆθλον;ἆθλος
καὶ	conj	καί2;καί4;καί;καί3
τῇ	article;adv	τῇ;ὁ
παιδεύσει	verb;noun	παιδεύω;παίδευσις
τῶν	article	ὁ
νεωτέρων	adj	νέος;νεώτερος
<g>
,
ἳνα	conj;adv	ἵνα
πολλάκις	adv	πολλάκις
ἀκούοντες	part	ἀκούω
τῶν	article	ὁ
ἐπῶν	noun;part	ἔπος;ἔπειμι
ἐκμανθάνωμεν	verb	ἐκμανθάνω
τὴν	article	ὁ
ἔχθραν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ζηλοῦντες	part	ζηλόω;ζηλέω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
τῶν	article	ὁ
στρατευσαμένων	part	στρατεύω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἔργων	part;noun	ἔργον;ἔργνυμι
ἐκείνοις	adj	ἐκεῖνος
ἐπιθυμῶμεν	verb	ἐπιθυμέω
<g>
.
</section>
</p>
<p>
<section n="160">
ὥστε	adv	ὥστε
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
πολλὰ	adj	πολύς
λίαν	adv;part;verb	λίαν;λιάζω2;λιάζω
εἶναι	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
παρακελευόμενα	part	παρακελεύομαι
πολεμεῖν	verb	πολεμέω
αὐτοῖς	adj	αὐτός
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
παρὼν	adj;noun;part;verb	πηρός;πῆρος;παρών;παρόω;πάρειμι
καιρός	noun	καιρός;καῖρος
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ7;οὐ18;οὐ16;οὐ2;οὐ14;οὐ9;οὐ13;οὐ5;οὐ6;οὐ8;οὐ10;οὐ15;οὐ11;οὐ12;οὐ17;οὐ;οὐ3;οὐ4
ἀφετέον	adj	ἀφετέος
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
παρόντι	part	πάρειμι
μὲν	partic	μέν
μὴ	conj;noun	μή2;μή;μής;μή3
χρῆσθαι	verb	χράω2;χράω;χραύω;χράομαι
<g>
,
παρελθόντος	part	παρέρχομαι
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μεμνῆσθαι	verb	μιμνήσκω
<g>
.
τί	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
καὶ	conj	καί3;καί;καί2;καί4
βουληθεῖμεν	verb	βούλομαι
ἡμῖν	pron	ἐγώ
προσγενέσθαι	verb	προσγίγνομαι
<g>
,
μέλλοντες	part	μέλλω
βασιλεῖ	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
<g>
,
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
;
</section>
</p>
<p>
<section n="161">
οὐκ	adv	οὐ2;οὐ16;οὐ7;οὐ8;οὐ17;οὐ3;οὐ14;οὐ5;οὐ11;οὐ10;οὐ15;οὐ12;οὐ18;οὐ;οὐ9;οὐ4;οὐ6;οὐ13
Αἴγυπτος	noun	Αἴγυπτος
μὲν	partic	μέν
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί3;καί;καί4;καί2
Κύπρος	noun	κύπρος;Κύπρος
ἀφέστηκε	verb	ἀφεστήξω
<g>
,
Φοινίκη	adj;noun	φοινίκεος;φοινίκη
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
Συρία	adj;noun	Σῦρος;Συρία;συρία;Σύριος
διὰ	prep;adj;noun	Δίη;Δῖα;διά;δῖος;Δίον;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀνάστατοι	verb;adj	ἀναστατέω;ἀναστατόω;ἀνάστατος
γεγόνασι	verb	γίγνομαι
<g>
,
Τύρος	noun	τυρός;Τύρος
δ’	partic	δέ
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	pron;verb;adv	ὅς;ἵημι;ᾗ
μέγ’	noun;adj	μέγας;Μέγης
ἐφρόνησεν	verb	φρονέω
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
τῶν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
κατείληπται	verb	καταλαμβάνω
<g>
;
τῶν	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Κιλικίᾳ	adj	Κιλίκιος;Κίλιξ
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
τὰς	article	ὁ
μὲν	partic	μέν
πλείστας	adj	πλεῖστος
οἱ	article;pron	ἕ;ὅς;ὁ
μεθ’	prep;noun;adv	μέθη;μεθό;μετά
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ὄντες	part	εἰμί
ἔχουσι	part;verb	ἔχω2;ἔχω
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
οὐ	adv	οὐ17;οὐ3;οὐ;οὐ14;οὐ16;οὐ2;οὐ6;οὐ13;οὐ7;οὐ18;οὐ8;οὐ9;οὐ5;οὐ10;οὐ12;οὐ11;οὐ15;οὐ4
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
.
Λυκίας	noun;adj	Λύκιος;Λυκία
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
Περσῶν	part;noun	πέρθω;Πέρσης
ἐκράτησεν	verb	κρατέω
<g>
.
</section>
</p>
<p>
<section n="162">
Ἑκατόμνως
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Καρίας	adj	Κάριος
ἐπίσταθμος	adj	ἐπίσταθμος
τῇ	article;adv	τῇ;ὁ
μὲν	partic	μέν
ἀληθείᾳ	noun	ἀλήθεια
πολὺν	adj	πολύς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
χρόνον	noun	χρόνος
ἀφέστηκεν	verb	ἀφεστήξω
<g>
,
ὁμολογήσει	noun;verb	ὁμολόγησις;ὁμολογέω
δ’	partic	δέ
ὅταν	conj	ὅταν
ἡμεῖς	pron	ἐγώ
βουληθῶμεν	verb	βούλομαι
<g>
.
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
Κνίδου	noun	Κνίδος
μέχρι	adv;prep;conj	μέχρι
Σινώπης	noun	Σινώπη;Σινωπεύς
Ἕλληνες	noun	Ἕλλην
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἄσιος;Ἀσία;ἄσιος
παροικοῦσιν	part;verb	παροικέω
<g>
,
οὓς	pron	ὅς
οὐ	adv	οὐ15;οὐ18;οὐ17;οὐ11;οὐ9;οὐ10;οὐ4;οὐ14;οὐ13;οὐ5;οὐ3;οὐ2;οὐ6;οὐ16;οὐ12;οὐ7;οὐ8;οὐ
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δέω2;δεῖ
πείθειν	verb	πείθω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μής;μή3;μή2;μή
κωλύειν	verb	κωλύω
πολεμεῖν	verb	πολεμέω
<g>
.
καίτοι	partic	καίτοι
τοιούτων	adj	τοιοῦτος
ὁρμητηρίων	noun	ὁρμητήριον
ὑπαρξάντων	verb;part	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοσούτου	adj	τοσοῦτος
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
περιστάντος	part	περιστάζω;περιίστημι;περιστάζομαι
<g>
,
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω2;δέω
τὰ	irreg;article	τίς;ὁ
συμβησόμενα	part	συμβαίνω
λίαν	part;adv;verb	λιάζω2;λιάζω;λίαν
ἀκριβῶς	adv;verb	ἀκριβόω;ἀκριβής;ἀκριβῶς
ἐξετάζειν	verb	ἐξετάζω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
μικρῶν	adj	σμικρός;μικρός
μερῶν	noun	μέρα;μέρος
ἥττους	adj	ἥσσων
εἰσίν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
<g>
,
οὐκ	adv	οὐ17;οὐ2;οὐ10;οὐ13;οὐ15;οὐ6;οὐ3;οὐ12;οὐ14;οὐ9;οὐ18;οὐ16;οὐ8;οὐ4;οὐ;οὐ5;οὐ11;οὐ7
ἄδηλον	adj	ἄδηλος
ὡς	adv;conj;pron	ὅς;ὡς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
διατεθεῖεν	verb	διατίθημι
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἡμῖν	pron	ἐγώ
πολεμεῖν	verb	πολεμέω
ἀναγκασθεῖεν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="163">
ἔχει	noun;verb	ἔχω;χάω;ἔχις;χέω;ἔχω2
δ’	partic	δέ
οὕτως	adv	οὕτως
<g>
.
ἐὰν	conj;part;verb	ἐάω;ἐάν
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
βάρβαρος	adj	βάρβαρος
ἐρρωμενεστέρως	adj	ἐρρωμένος
κατάσχῃ	verb	κατασχάζω;κατέχω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
θαλάττῃ	noun	θάλασσα
<g>
,
φρουρὰς	noun	φρουρά
μείζους	adj	μέγας
ἐν	prep;verb	εἰς;εἰμί;ἐν
αὐταῖς	adj	αὐτός
ἢ	exclam;conj;verb;adv	ἦ4;ἦ;ἤ;ἦ2;ἦ3;εἰμί;ἠμί;ἤ2
νῦν	adv	νῦν;νῦν2
ἐγκαταστήσας	part;verb	ἐγκαθίστημι
<g>
,
τάχ’	adj;adv;verb	τάχα;ταχύς;τήκω
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
νήσων	noun;part	νέω;νέω3;νέω2;νέω4;νῆσος
αἱ	pron;article	ὁ;ὅς
περὶ	prep	περί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
οἷον	adj	οἷος
Ῥόδος	noun	Ῥόδος
καὶ	conj	καί2;καί4;καί;καί3
Σάμος	noun	Σάμος
καὶ	conj	καί4;καί;καί2;καί3
Χίος	noun;adj	Χῖος;Χίος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
τύχας	noun	τύχη
ἀποκλίναιεν	verb	ἀποκλίνω
<g>
·
ἢν	conj;exclam;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
αὐτὰς	adj	αὐτός
πρότεροι	verb;adj	πρότερος;προσερέω;προτερέω
καταλάβωμεν	verb	καταλαμβάνω
<g>
,
εἰκὸς	part	ἔοικα;εἰκός
τοὺς	article	ὁ
τὴν	article	ὁ
Λυδίαν	adj;noun	Λύδιος;Λυδία
καὶ	conj	καί;καί4;καί2;καί3
Φρυγίαν	adj;noun	φρύγιος;Φρύγιος;φρυγία
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
τὴν	article	ὁ
ὑπερκειμένην	part	ὑπέρκειμαι
χώραν	part;noun;verb	χωράζω;χώρα
οἰκοῦντας	part	οἰκέω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἐντεῦθεν	adv	ἐντεῦθεν
ὁρμωμένοις	part	ὁρμάω;ὁρμάζω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="164">
διὸ	conj	διό
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δέω2;δεῖ
σπεύδειν	verb	σπεύδω
καὶ	conj	καί3;καί2;καί4;καί
μηδεμίαν	adj	μηδείς
ποιεῖσθαι	verb	ποιέω
διατριβήν	verb;noun	διατριβή;διατρίβω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή2;μή;μή3;μής
πάθωμεν	verb	πάσχω
ὅπερ	pron	ὅσπερ
οἱ	article;pron	ἕ;ὅς;ὁ
πατέρες	noun	πατήρ
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
ὑστερίσαντες	part	ὑστερίζω
τῶν	article	ὁ
βαρβάρων	adj;verb;noun;part	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί2;καί4;καί;καί3
προέμενοί	part	προίημι
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ἠναγκάσθησαν	verb	ἀναγκάζω
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
πρὸς	prep	πρός
πολλοὺς	adj	πολύς
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
προτέροις	adj;verb	προτερέω;προσερέω;πρότερος
διαβᾶσιν	part;noun	διαβαίνω;διάβασις
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
μετὰ	prep	μετά
πάσης	noun;adj	πᾶϲ;πᾶς;πᾶσις
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δυνάμεως	noun	δύναμις
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέρει	noun	μέρος
τῶν	article	ὁ
ἐθνῶν	noun	ἔθνος
ἕκαστον	adj	ἕκαστος
χειροῦσθαι	verb	χειρόω;χειρόω2
<g>
.
</section>
</p>
<p>
<section n="165">
δέδεικται	verb	δείκνυμι
γὰρ	partic	γάρ
<g>
,
ὅταν	conj	ὅταν
τις	pron;irreg	τίς;τις
πολεμῇ	verb	πολεμέω
πρὸς	prep	πρός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
τόπων	noun;part	τόπος;τοπάζω
συλλεγομένους	part	συλλέγω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
δεῖ	noun;verb	δεῖ;Δεύς;δέομαι;δέω;δέω2
μὴ	conj;noun	μή;μή2;μής;μή3
περιμένειν	verb	περιμένω
ἕως	noun;adv;conj;adj	ἕως;ἑός;ἠώς
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ἐπιστῶσιν	verb;part	ἐπιστάζω;ἐφίστημι
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἔτι	adv	ἔτι
διεσπαρμένοις	part	διασπείρω
αὐτοῖς	adj	αὐτός
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
οὖν	partic	οὖν
προεξαμαρτόντες	part	προεξαμαρτάνω
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐπηνωρθώσαντο	verb	ἐπανορθόω
<g>
,
καταστάντες	part	καταστάζω;καθίστημι
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τοὺς	article	ὁ
μεγίστους	adj	μέγας
ἀγῶνας	noun	ἀγών
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
σωφρονῶμεν	verb	σωφρονέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
φυλαξόμεθα	verb	φυλάσσω;φυλάζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πειρασόμεθα	verb	πειράω;πειράζω
φθῆναι	verb	φθάνω
περὶ	prep	περί
τὴν	article	ὁ
Λυδίαν	adj;noun	Λυδία;Λύδιος
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
στρατόπεδον	noun	στρατόπεδον
ἐγκαταστήσαντες	part	ἐγκαθίστημι
<g>
,
</section>
</p>
<p>
<section n="166">
εἰδότες	part	οἶδα
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί4;καί3;καί2;καί
βασιλεὺς	noun	βασιλεύς
οὐχ	adv	οὐ14;οὐ;οὐ18;οὐ3;οὐ9;οὐ16;οὐ7;οὐ10;οὐ11;οὐ2;οὐ17;οὐ5;οὐ6;οὐ4;οὐ13;οὐ15;οὐ8;οὐ12
ἑκόντων	adj	ἑκών
ἄρχει	verb	ἄρχω
τῶν	article	ὁ
ἠπειρωτῶν	verb;noun	ἠπειρόω;ἠπειρώτης
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μείζω	adj	μέγας
δύναμιν	noun	δύναμις
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἑκάστων	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ποιησάμενος	part	ποιέω
<g>
·
ἧς	noun;pron	εἷς;ὅς
ἡμεῖς	pron	ἐγώ
ὅταν	conj	ὅταν
κρείττω	adj;verb	κρεισσόω;κρείσσων
διαβιβάσωμεν	verb	διαβιβάζω
<g>
,
ὃ	article;pron	ὁ;ὅς
βουληθέντες	part	βούλομαι
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ποιήσαιμεν	verb	ποιέω
<g>
,
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
ἅπασαν	adj	ἅπας
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;Ἀσία;ἄσιος
καρπωσόμεθα	verb	καρπόω
<g>
.
πολὺ	adj	πολύς
δὲ	partic	δέ
κάλλιον	adv;adj	κάλλιον;κάλλιον2;καλός
ἐκείνῳ	adj	ἐκεῖνος
περὶ	prep	περί
τῆς	article	ὁ
βασιλείας	noun;adj;verb	βασίλειος;βασιλεία;βασίλεια;βασιλειάω;βασιλεία2
πολεμεῖν	verb	πολεμέω
<g>
,
ἢ	conj;verb;adv;exclam	εἰμί;ἦ2;ἦ3;ἠμί;ἦ4;ἤ2;ἤ;ἦ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀμφισβητεῖν	verb	ἀμφισβητέω
<g>
.
</section>
</p>
<p>
<section n="167">
ἄξιον	noun;part;adj	ἄγνυμι;ἄξιος;Ἀξιός;ἄγω
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
νῦν	adv	νῦν2;νῦν
ἡλικίας	noun	ἡλικία
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
,
ἵν’	conj;adv	ἵνα
οἱ	article;pron	ὅς;ὁ;ἕ
τῶν	article	ὁ
συμφορῶν	adj;part;noun	συμφορά;σύμφορος;συμφορέω;συμφοράζω
κοινωνήσαντες	part	κοινωνέω
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
ἀπολαύσωσι	verb	ἀπολαύω
καὶ	conj	καί;καί3;καί2;καί4
μὴ	conj;noun	μή3;μή2;μή;μής
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
δυστυχοῦντες	part	δυστυχέω
διαγάγωσιν	verb	διάγω
<g>
.
ἱκανὸς	adj	ἱκανός
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
παρεληλυθώς	part	παρέρχομαι
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
δεινῶν	part;pron;noun;adj;verb	δεῖνα;δεινός;δεινάζω;δεινόω;δεῖνος
οὐ	adv	οὐ10;οὐ12;οὐ13;οὐ6;οὐ2;οὐ4;οὐ11;οὐ18;οὐ7;οὐ;οὐ9;οὐ5;οὐ15;οὐ3;οὐ14;οὐ16;οὐ8;οὐ17
γέγονεν	verb	γίγνομαι
<g>
;
πολλῶν	adj	πολύς
γὰρ	partic	γάρ
κακῶν	noun;part;adj;verb	κακός;κάκη;κακόω
τῇ	article;adv	ὁ;τῇ
φύσει	noun;verb	φυσάω;φύζω;φύσις;φύω
τῇ	adv;article	ὁ;τῇ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὑπαρχόντων	verb;part	ὑπάρχω
αὐτοὶ	adj	αὐτός
πλείω	verb;adj	πλείων;πλέως;πλέω
τῶν	article	ὁ
ἀναγκαίων	noun;adj	ἀνάγκη;ἀναγκαίη;ἀναγκαῖον;ἀναγκαῖος
προσεξευρήκαμεν	verb	προσεξευρίσκω
<g>
,
πολέμους	noun;verb	πόλεμος;πολεμόω
καὶ	conj	καί4;καί2;καί3;καί
στάσεις	verb;noun	στάζω;ἵστημι;στάσις
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἐμποιήσαντες	part	ἐμποιέω
<g>
,
</section>
</p>
<p>
<section n="168">
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀνόμως	adj;adv	ἄνομος
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ξένης	adj;noun	ξένος;ξένη
μετὰ	prep	μετά
παίδων	noun	παῖς
καὶ	conj	καί3;καί2;καί;καί4
γυναικῶν	noun;verb;part	γυνή;γυναικών;γυναικόω;γυναικωνῖτις
ἀλᾶσθαι	verb	ἀλάομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
δῑ	adj;prep;conj;noun;verb	Δίον;διό;διάζομαι;διά;Δῖος;Δῖα;Δίη;δίω;Ζεύς;δῖος
ἔνδειαν	noun	ἔνδεια
τῶν	article	ὁ
καθ’	adv;adj;prep	κατά;κατά2;καθά;καθό;κάτος
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἐπικουρεῖν	verb	ἐπικουρέω
ἀναγκαζομένους	part	ἀναγκάζω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
τοῖς	article	ὁ
φίλοις	verb;adj	φιλέω;φιλόω;φίλος
μαχομένους	part	μάχομαι
ἀποθνήσκειν	verb	ἀποθνήσκω
<g>
.
<para ed="P">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
πώποτ’	adv	πώποτε
ἠγανάκτησεν	verb	ἀγανακτέω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
ταῖς	article	ὁ
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ποιητῶν	verb;noun;adj	ποιητός;ποιέω;ποιητής
συγκειμέναις	part	σύγκειμαι
δακρύειν	verb	δακρύω
ἀξιοῦσιν	verb;part	ἀξιόω
<g>
,
ἀληθινὰ	adj	ἀληθινός
δὲ	partic	δέ
πάθη	noun	πάθος;πάθη
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
δεινὰ	noun;adj;pron;verb	δεῖνα;δεινάζω;δεινός
γιγνόμενα	part	γίγνομαι
διὰ	noun;prep;adj	δῖος;Δίη;Δίον;Δῖα;διά;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐφορῶντες	part	ἐποράω;ἐφοράω
τοσούτου	adj	τοσοῦτος
δέουσιν	noun;verb;part	δέον;δεῖ;δέω2;δέω
ἐλεεῖν	verb	ἐλεάω;ἐλεέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
μᾶλλον	adv;noun	μαλλός;μᾶλλον
χαίρουσιν	verb;part	χαίρω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἀλλήλων	adj	ἀλλήλων
κακοῖς	adj;verb	κακόω;κακός
ἢ	verb;exclam;conj;adv	ἤ;ἦ;ἦ2;ἤ2;ἦ3;εἰμί;ἠμί;ἦ4
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	verb;adj	ἴδιος;ἰδέω;ἰδίω
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
<g>
.
</para>
</section>
</p>
<p>
<section n="169">
<para ed="P">
ἴσως	verb;adj;adv	ἴσως;ἰσόω;ἴσος
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμέω;ἐμός
εὐηθείας	noun	εὐήθεια
πολλοὶ	adj	πολύς
καταγελάσειαν	verb	καταγελάω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
δυστυχίας	noun	δυστυχία
ἀνδρῶν	verb;noun;part	ἀνδρών;ἀνήρ;ἀνδρόω
ὀδυροίμην	verb	ὀδύρομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καῖρος;καιρός;καιρόω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
Ἰταλία	noun;verb	Ἰταλιάζω;Ἰταλία
μὲν	partic	μέν
ἀνάστατος	adj	ἀνάστατος
γέγονε	verb	γίγνομαι
<g>
,
Σικελία	noun	Σικελία
δὲ	partic	δέ
καταδεδούλωται	verb	καταδουλόω
<g>
,
τοσαῦται	adj	τοσοῦτος
δὲ	partic	δέ
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐκδέδονται	verb	ἐκδίδωμι
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
λοιπὰ	noun;verb;adj	λοιπάς;λοιπάζω;λοιπός
μέρη	noun	μέρος;μέρα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κινδύνοις	noun	κίνδυνος
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="170">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
δυναστευόντων	verb;part	δυναστεύω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
προσήκειν	verb	προσήκω
αὑτοῖς	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
μέγα	adj;noun	μέγας;Μέγης
φρονεῖν	verb	φρονέω
<g>
,
μηδὲν	adj	μηδείς
πώποθ’	adv	πώποτε
ὑπὲρ	prep	ὑπέρ
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
μήτ’	verb;adv;partic;adj;noun	μήτις;μάομαι;μῆτις;μήτε
εἰπεῖν	verb	εἶπον
μήτ’	partic;verb;adj;noun;adv	μήτε;μήτις;μῆτις;μάομαι
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
δυνηθέντες	part	δύναμαι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴπερ	conj	εἴπερ
ἦσαν	verb	ἀσάω;εἰμί
ἄξιοι	adj;verb	ἄγω;ἄγνυμι;ἄξιος;ἀξιόω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
δόξης	noun;verb	δοξάζω;δοκέω;δόξις;δόξα
<g>
,
ἁπάντων	adj	ἅπας
ἀφεμένους	part	ἀφίημι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
περὶ	prep	περί
τοῦ	pron;article;irreg	τις;ὁ;τίς
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
τοῦ	pron;irreg;article	ὁ;τίς;τις
πρὸς	prep	πρός
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
εἰσηγεῖσθαι	verb	εἰσηγέομαι
καὶ	conj	καί3;καί2;καί;καί4
συμβουλεύειν	verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="171">
<para ed="P">
τυχὸν	part;verb;adv;noun	τυχόν;τύχος;τυγχάνω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
τι	irreg;pron	τις;τίς
συνεπέραναν	verb	συμπεραίνω
<g>
·
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
προαπεῖπον	part;verb	προαπεῖπον
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὖν	partic	οὖν
τούς	article	ὁ
γε	partic	γε
λόγους	verb;noun	λόγος;λογόω
ὥσπερ	adv	ὥσπερ
χρησμοὺς	noun	χρησμός
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
χρόνον	noun	χρόνος
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
κατέλιπον	verb	καταλιμπάνω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
δόξαις	noun;part;verb	δοξάζω;δοκέω;δόξα
ὄντες	part	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
μικροῖς	adj	σμικρός;μικρός
σπουδάζουσιν	verb;part	σπουδάζω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
τοῖς	article	ὁ
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
ἐξεστηκόσι	part	ἐξίστημι
περὶ	prep	περί
τηλικούτων	adj	τηλικοῦτος
πραγμάτων	noun	πρᾶγμα
συμβουλεύειν	verb	συμβουλεύω
παραλελοίπασιν	verb	παραλείπω
<g>
.
</para>
</section>
</p>
<p>
<section n="172">
οὐ	adv	οὐ9;οὐ2;οὐ6;οὐ7;οὐ11;οὐ10;οὐ4;οὐ17;οὐ16;οὐ3;οὐ5;οὐ12;οὐ18;οὐ14;οὐ;οὐ8;οὐ13;οὐ15
μὴν	partic;noun	μήν;μής;μήν2;μείς
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅσῳ	adj	ὅσος
μικροψυχότεροι	adj	μικρόψυχος
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
οἱ	pron;article	ὁ;ἕ;ὅς
προεστῶτες	part	προίστημι
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
<g>
,
τοσούτω	adj	τοσοῦτος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐρρωμενεστέρως	adj	ἐρρωμένος
δεῖ	verb;noun	δέω;Δεύς;δέω2;δέομαι;δεῖ
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀπαλλαγησόμεθα	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῆς	article	ὁ
παρούσης	part	πάρειμι;παρόω
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
<g>
.
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
γὰρ	partic	γάρ
μάτην	verb;noun;adv	ματάω;μάτος;μάτην;ματέω;μάτη
ποιούμεθα	verb	ποιόω;ποιέω
τὰς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
·
οὐ	adv	οὐ17;οὐ4;οὐ10;οὐ8;οὐ16;οὐ11;οὐ;οὐ3;οὐ9;οὐ15;οὐ7;οὐ5;οὐ13;οὐ6;οὐ2;οὐ12;οὐ14;οὐ18
γὰρ	partic	γάρ
διαλυόμεθα	verb	διαλύω
τοὺς	article	ὁ
πολέμους	noun;verb	πόλεμος;πολεμόω
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀναβαλλόμεθα	verb	ἀναβάλλω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
περιμένομεν	verb	περιμένω
τοὺς	article	ὁ
καιροὺς	verb;noun	καιρόω;καιρός;καῖρος
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἀνήκεστόν	adj	ἀνήκεστος
τι	irreg;pron	τίς;τις
κακὸν	adj	κακός
ἀλλήλους	adj	ἀλλήλων
ἐργάσασθαι	verb	ἐργάζομαι
δυνησόμεθα	verb	δύναμαι
<g>
.
</section>
</p>
<p>
<section n="173">
δεῖ	verb;noun	δεῖ;Δεύς;δέω2;δέω;δέομαι
δὲ	partic	δέ
ταύτας	adj	οὗτος
τὰς	article	ὁ
ἐπιβουλὰς	noun	ἐπιβουλή
ἐκποδὼν	adv	ἐκποδών
ποιησαμένους	part	ποιέω
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπιχειρεῖν	verb	ἐπιχειρέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τάς	article	ὁ
τε	partic;pron	τε;σύ
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
ἀσφαλέστερον	adv;adj	ἀσφαλής
οἰκήσομεν	verb	οἰκέω
καὶ	conj	καί4;καί;καί3;καί2
πιστότερον	adj;adv	πιστός
διακεισόμεθα	verb	διάκειμαι
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτούς	adj	αὐτός
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἁπλοῦς	verb;adj	ἁπλόω;ἁπλόος;ἁπλός
καὶ	conj	καί3;καί2;καί;καί4
ῥᾴδιος	adj	ῥᾴδιος
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
ὁ	pron;article	ὅς;ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
βεβαίαν	adj	βέβαιος
ἀγαγεῖν	verb	ἄγω
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
μὴ	conj;noun	μή;μή2;μής;μή3
κοινῇ	adv;adj;verb	κοινός;κοινῇ;κοινόω
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
πολεμήσωμεν	verb	πολεμέω
<g>
,
οὔθ’	adv;adj;verb;noun	οὔτε;οὔτι2;οὔτι3;οὔτις;οὐτάω;οὐτάζω;οὐτίς;οὔτι
ὁμονοῆσαι	verb	ὁμονοέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ὠφελίας	noun	ὠφέλεια
ἐκ	prep	ἐκ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
πρὸς	prep	πρός
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ποιησώμεθα	verb	ποιέω
<g>
.
</section>
</p>
<p>
<section n="174">
τούτων	adj	οὗτος
δὲ	partic	δέ
γενομένων	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
ἀπορίας	noun	ἀπορία
τῆς	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βιόω;βίος
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
ἀφαιρεθείσης	part	ἀφαιρέω
<g>
,
ἣ	adv;pron;article	ὅς;ἧ;ὁ
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
ἑταιρίας	noun	ἑταιρεία
διαλύει	verb	διαλύω
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
συγγενείας	noun	συγγένεια
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
ἔχθραν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
προάγει	verb	προάγω;προηγέομαι;προάγνυμι
καὶ	conj	καί3;καί2;καί4;καί
πάντας	adj	πᾶϲ;πᾶς
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
πολέμους	verb;noun	πολεμόω;πόλεμος
καὶ	conj	καί4;καί3;καί;καί2
στάσεις	verb;noun	ἵστημι;στάσις;στάζω
καθίστησιν	verb	καθίστημι;καθιστάω
<g>
,
οὐκ	adv	οὐ6;οὐ2;οὐ17;οὐ5;οὐ;οὐ3;οὐ14;οὐ15;οὐ18;οὐ16;οὐ4;οὐ8;οὐ13;οὐ12;οὐ7;οὐ9;οὐ11;οὐ10
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
οὐχ	adv	οὐ2;οὐ3;οὐ7;οὐ12;οὐ17;οὐ16;οὐ4;οὐ8;οὐ10;οὐ14;οὐ13;οὐ9;οὐ11;οὐ18;οὐ5;οὐ15;οὐ6;οὐ
ὁμονοήσομεν	verb	ὁμονοέω
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
εὐνοίας	noun	εὔνοια
ἀληθινὰς	adj	ἀληθινός
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
ἕξομεν	verb	ἔχω2;ἔχω
<g>
.
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ποιητέον	adj	ποιητέος
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ὡς	adv;pron;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
τὸν	article	ὁ
ἐνθένδε	adv	ἐνθένδε
πόλεμον	noun	πόλεμος
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
διοριοῦμεν	verb	διορίζω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
μόνον	adj	μόνος
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
τοῦτ’	adj	οὗτος
ἀγαθὸν	adj	ἀγαθός
ἀπολαύσαιμεν	verb	ἀπολαύω
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
τῶν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
ταῖς	article	ὁ
ἐμπειρίαις	noun	ἐμπειρία
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
γεγενημέναις	part	γίγνομαι
πρὸς	prep	πρός
τὸν	article	ὁ
βάρβαρον	adj	βάρβαρος
καταχρήσασθαι	verb	καταχράω
δόξειεν	verb	δοκέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="175">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἴσως	verb;adv;adj	ἴσος;ἰσόω;ἴσως
διὰ	noun;adj;prep	διά;Δῖα;δῖος;Δίη;Δίον;Ζεύς
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
ἄξιον	adj;noun;part	ἄξιος;Ἀξιός;ἄγω;ἄγνυμι
ἐπισχεῖν	verb	ἐπώχατο;ἐπίσχω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὐκ	adv	οὐ18;οὐ7;οὐ6;οὐ4;οὐ3;οὐ8;οὐ14;οὐ16;οὐ11;οὐ2;οὐ5;οὐ10;οὐ9;οὐ15;οὐ12;οὐ;οὐ17;οὐ13
ἐπειχθῆναι	verb	ἐπείγω
καὶ	conj	καί;καί4;καί2;καί3
θᾶττον	adj;part;verb	θάσσων;θάσσω;ταχύς
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
;
δῑ	adj;noun;conj;verb;prep	Δίη;διά;Ζεύς;δίω;δῖος;διάζομαι;Δῖος;Δίον;Δῖα;διό
ἃς	pron;conj	ὅς;ἕως
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἠλευθερωμέναι	part	ἐλευθερόω
τῶν	article	ὁ
πόλεων	part;noun;adj	πολέω;πόλις;πολύς
βασιλεῖ	noun	βασιλεύς
χάριν	noun;adv;prep	Χάρις;χάρις
ἴσασιν	part;verb	οἶδα;ἰσάζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
δῑ	noun;verb;conj;adj;prep	Ζεύς;διά;Δῖα;Δίη;διό;Δῖος;Δίον;δῖος;διάζομαι;δίω
ἐκεῖνον	adj	ἐκεῖνος
τυχοῦσαι	part	τυγχάνω
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
ταύτης	adj	οὗτος
<g>
,
αἱ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἐκδεδομέναι	part	ἐκδίδωμι
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπικαλοῦσιν	verb;part	ἐπικαλέω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
μετασχοῦσι	part	μετέχω
σχοῦσι	part	ἔχω2;ἔχω
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
δουλεύειν	verb	δουλεύω
ἠναγκασμέναι	part	ἀναγκάζω
<g>
.
καίτοι	partic	καίτοι
πῶς	partic;pron;adv	πως;πῶς
οὐ	adv	οὐ17;οὐ5;οὐ9;οὐ7;οὐ4;οὐ15;οὐ2;οὐ3;οὐ6;οὐ10;οὐ13;οὐ18;οὐ11;οὐ12;οὐ8;οὐ;οὐ14;οὐ16
χρὴ	noun;verb	χρῆ;χράω2;χρῆ2;χρή;χραύω;χράω
διαλύειν	verb	διαλύω
ταύτας	adj	οὗτος
τὰς	article	ὁ
ὁμολογίας	noun	ὁμολογία
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τοιαύτη	adj	τοιοῦτος
δόξα	noun;verb	δοξάζω;δόξα;δοκέω
γέγονεν	verb	γίγνομαι
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
βάρβαρος	adj	βάρβαρος
κήδεται	verb	κήδω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί;καί4;καί3;καί2
φύλαξ	noun	φύλαξ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐστίν	verb	εἰμί
<g>
,
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
δέ	partic	δέ
τινές	irreg;pron;verb	τίνω;τίς;τις
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
λυμαινόμενοι	part	λυμαίνομαι2;λυμαίνομαι
καὶ	conj	καί;καί4;καί3;καί2
κακῶς	adj;verb;adv	κακός;κακόω
ποιοῦντες	part	ποιέω;ποιόω
αὐτήν	adj	αὐτός
<g>
;
</section>
</p>
<p>
<section n="176">
ὃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
καταγελαστότατον	adj	καταγέλαστος
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
γεγραμμένων	part	γράφω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
ὁμολογίαις	noun	ὁμολογία
τὰ	article;irreg	ὁ;τίς
χείριστα	adj;noun	χείριστος;χειριστής;χείρων
τυγχάνομεν	verb	τυγχάνω
διαφυλάττοντες	part	διαφυλάσσω
<g>
.
ἃ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτονόμους	adj	αὐτόνομος
ἀφίησι	verb	ἀφίημι
τάς	article	ὁ
τε	partic;pron	τε;σύ
νήσους	noun	νῆσος
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πόλις;πολύς
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
<g>
,
πάλαι	noun;adv;verb	πάλαι;πάλα;πάλη2;πάλλω;πάλη
λέλυται	verb	λύω
καὶ	conj	καί3;καί2;καί4;καί
μάτην	verb;noun;adv	μάτος;ματέω;μάτη;μάτην;ματάω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
στήλαις	noun	στήλη
ἐστίν	verb	εἰμί
<g>
·
ἃ	pron;article	ὁ;ὅς
δ’	partic	δέ
αἰσχύνην	verb;noun	αἰσχύνω;αἰσχύνη
ἡμῖν	pron	ἐγώ
φέρει	verb	φέρω
καὶ	conj	καί;καί3;καί2;καί4
πολλοὺς	adj	πολύς
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
ἐκδέδωκε	verb	ἐκδίδωμι
<g>
,
ταῦτα	adj	οὗτος
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κατά2;κάτος
χώραν	noun;part;verb	χώρα;χωράζω
μένει	noun;verb	μένος;μένω
καὶ	conj	καί3;καί;καί2;καί4
πάντες	adj	πᾶς;πᾶϲ
αὐτὰ	adj	αὐτός
κύρια	noun;verb;adj	κυρία;κύριος;κυριάζω
ποιοῦμεν	verb	ποιόω;ποιέω
<g>
·
ἃ	pron;article	ὅς;ὁ
χρῆν	noun;verb	χραύω;χράω;χράω2;χρή;χρῆ2;χρῆ
ἀναιρεῖν	verb	ἀναίρω;ἀναιρέω
καὶ	conj	καί2;καί3;καί4;καί
μηδὲ	noun;partic	μηδέ;Μῆδος
μίαν	adj	εἷς
ἐᾶν	part;verb;conj	ἐάν;ἐάω
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
<g>
,
νομίζοντας	part	νομίζω
προστάγματα	noun	πρόσταγμα
καὶ	conj	καί4;καί2;καί;καί3
μὴ	conj;noun	μή3;μή;μή2;μής
συνθήκας	noun;verb	συνθήκη;συντίθημι
εἶναι	verb	εἰμί
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ6;οὐ12;οὐ;οὐ10;οὐ2;οὐ18;οὐ13;οὐ17;οὐ11;οὐ5;οὐ4;οὐ7;οὐ3;οὐ9;οὐ15;οὐ14;οὐ8;οὐ16
οἶδεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
συνθῆκαι	noun	συνθήκη
μέν	partic	μέν
εἰσιν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
<g>
,
αἵ	article;pron	ὁ;ὅς
τινες	pron;verb;irreg	τίνω;τίς;τις
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
ἴσως	verb;adv;adj	ἰσόω;ἴσος;ἴσως
καὶ	conj	καί3;καί4;καί;καί2
κοινῶς	adj;verb;adv	κοινόω;κοινός
ἀμφοτέροις	adj	ἀμφότερος
ἔχωσι	verb	ἔχω2;ἔχω
<g>
,
προστάγματα	noun	πρόσταγμα
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
τοὺς	article	ὁ
ἑτέρους	adj	ἕτερος
ἐλαττοῦντα	part	ἐλασσόω
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
;
</section>
</p>
<p>
<section n="177">
διὸ	conj	διό
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
πρεσβευσάντων	verb;part	πρεσβεύω
ταύτην	adj	οὗτος
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
κατηγοροῖμεν	verb	κατηγορέω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
ἐποιήσαντο	verb	ποιέω
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
<g>
.
ἐχρῆν	verb	χρή
γὰρ	partic	γάρ
αὐτούς	adj	αὐτός
<g>
,
εἴτ’	adv;verb	εἶμι;εἶμι2;εἴτε;εἰμί;εἶτα
ἐδόκει	verb	δοκέω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω;ἔχω2
ἑκάστους	adj	ἕκαστος
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
δοριαλώτων	adj	δοριάλωτος
ἐπάρχειν	verb	ἐπάρχω;ἐπαρχέω
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
τούτων	adj	οὗτος
κρατεῖν	verb	κρατέω
ὧν	pron	ὅς
ὑπὸ	prep	ὑπό
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
ἕν	verb;noun;part	εἷς;ἵημι
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
ὁρισαμένους	part	ὁρίζω
καὶ	conj	καί3;καί;καί2;καί4
κοινὸν	adj	κοινός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ποιησαμένους	part	ποιέω
<g>
,
οὕτω	adv	οὕτως
συγγράφεσθαι	verb	συγγράφω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="178">
<para ed="P">
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἡμετέρα	adj	ἡμέτερος
πόλει	verb;noun	πολέω;πόλις
καὶ	conj	καί3;καί;καί4;καί2
τῇ	article;adv	ὁ;τῇ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
οὐδεμίαν	adj	οὐδείς
τιμὴν	noun;verb	τιμάω;τιμέω;τιμή
ἀπένειμαν	verb	ἀπονέμω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
βάρβαρον	adj	βάρβαρος
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσις;Ἀσία;Ἀσιάς;ἄσιος;Ἄσιος
δεσπότην	noun;verb	δεσποτέω;δεσπότης
κατέστησαν	verb	καθίστημι
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πολεμησάντων	verb;part	πολεμέω
<g>
,
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
<g>
,
ἢ	exclam;verb;conj;adv	ἦ;ἦ4;ἦ3;εἰμί;ἤ2;ἤ;ἦ2;ἠμί
τῆς	article	ὁ
μὲν	partic	μέν
Περσῶν	noun;part	Πέρσης;πέρθω
ἀρχῆς	noun	ἀρχή
πάλαι	verb;noun;adv	πάλη2;πάλη;πάλαι;πάλα;πάλλω
καθεστηκυίας	part	καθίστημι
<g>
,
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
δ’	partic	δέ
ἄρτι	adv	ἄρτι
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
κατοικούντων	part;verb	κατοικέω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐκ	adv	οὐ8;οὐ10;οὐ6;οὐ;οὐ17;οὐ5;οὐ9;οὐ12;οὐ13;οὐ18;οὐ11;οὐ14;οὐ7;οὐ4;οὐ3;οὐ2;οὐ15;οὐ16
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μὲν	partic	μέν
νεωστὶ	adv	νεωστί
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐχόντων	part;verb	ἔχω2;ἔχω
<g>
,
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
δὲ	partic	δέ
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δυναστευόντων	part;verb	δυναστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="179">
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
δ’	partic	δέ
ἐκείνως	adj;verb	ἐκεῖνος;κενόω
εἰπὼν	part;noun	εἶπον;εἶπος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δηλώσειν	verb	δηλόω
τήν	article	ὁ
τε	partic;pron	τε;σύ
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀτιμίαν	noun	ἀτιμία
γεγενημένην	part	γίγνομαι
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
τοῦ	article;irreg;pron	ὁ;τις;τίς
βασιλέως	noun	βασιλεύς
πλεονεξίαν	noun	πλεονεξία
<g>
.
τῆς	article	ὁ
γὰρ	partic	γάρ
γῆς	noun	γῆ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
ὑπὸ	prep	ὑπό
τῷ	irreg;pron;article;adv	τις;τίς;ὁ;τῷ
κόσμῳ	noun	κόσμος
κειμένης	part	κεῖμαι
δίχα	noun;verb;adv	διχή;δίχα;διχάζω;διχάς;διχάω
τετμημένης	part	τέμνω2;τέμνω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τῆς	article	ὁ
μὲν	partic	μέν
Ἀσίας	adj;noun	Ἄσιος;Ἀσία;Ἀσιάς;ἄσιος;ἄσις
τῆς	article	ὁ
δ’	partic	δέ
Εὐρώπης	noun;adj	Εὐρώπη;εὐρωπός
καλουμένης	part	καλέω
<g>
,
τὴν	article	ὁ
ἡμίσειαν	adj;noun	ἡμίσεια;ἥμισυς
ἐκ	prep	ἐκ
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
εἴληφεν	verb	λαμβάνω
<g>
,
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
τὸν	article	ὁ
Δία	noun;prep;adj	διά;Δίη;Δίον;Ζεύς;δῖος;Δῖα
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
νεμόμενος	part	νέμω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ10;οὐ14;οὐ;οὐ18;οὐ9;οὐ17;οὐ15;οὐ16;οὐ3;οὐ4;οὐ7;οὐ8;οὐ5;οὐ11;οὐ13;οὐ6;οὐ12;οὐ2
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
ποιούμενος	part	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="180">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
ταύτας	adj	οὗτος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἠνάγκασεν	verb	ἀναγκάζω
ἐν	verb;prep	εἰς;ἐν;εἰμί
στήλαις	noun	στήλη
λιθίναις	adj	λίθινος
ἀναγράψαντας	part	ἀναγράφω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
τῶν	article	ὁ
ἱερῶν	noun;verb;adj;part	ἱερά;ἱερός;ἱεράζω;ἱερόν;ἱερόω;ἱερή
καταθεῖναι	verb	κατατίθημι;κατέπεφνον
<g>
,
πολὺ	adj	πολύς
κάλλιον	adj;adv	κάλλιον2;καλός;κάλλιον
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
μάχαις	verb;noun	μαχάω;μάχη
γιγνομένων	part	γίγνομαι
<g>
·
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
μικρῶν	adj	μικρός;σμικρός
ἔργων	part;noun	ἔργον;ἔργνυμι
καὶ	conj	καί2;καί3;καί4;καί
μιᾶς	adj	εἷς
τύχης	noun	τύχη
ἐστίν	verb	εἰμί
<g>
,
αὗται	adj	οὗτος;ἑαυτοῦ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ἅπαντος	adj	ἅπας
τοῦ	article;pron;irreg	τις;τίς;ὁ
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
καὶ	conj	καί4;καί;καί2;καί3
καθ’	prep;adj;adv	καθό;καθά;κάτος;κατά;κατά2
ὅλης	verb;adj	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἑστήκασιν	verb	ἵστημι
<g>
.
</para>
</section>
</p>
<p>
<section n="181">
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἄξιον	noun;adj;part	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
τῶν	article	ὁ
τε	pron;partic	τε;σύ
γεγενημένων	part	γίγνομαι
δίκην	verb;noun	δικεῖν;δίκη
ληψόμεθα	verb	λαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
μέλλοντα	part	μέλλω
διορθωσόμεθα	verb	διορθόω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
αἰσχρὸν	adj	αἰσχρός
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
μὲν	partic	μέν
τοῖς	article	ὁ
βαρβάροις	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
οἰκέταις	noun	οἰκέτης
ἀξιοῦν	part;verb	ἀξιόω
χρῆσθαι	verb	χραύω;χράομαι;χράω;χράω2
<g>
,
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
δὲ	partic	δέ
τοσούτους	adj	τοσοῦτος
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
περιορᾶν	verb;part	περιοράω
αὐτοῖς	adj	αὐτός
δουλεύοντας	part	δουλεύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
Τρωικὰ	adj	Τρωικός
γενομένους	part	γίγνομαι
μιᾶς	adj	εἷς
γυναικὸς	noun	γυνή
ἁρπασθείσης	part	ἁρπάζω
οὕτως	adv	οὕτως
ἅπαντας	adj	ἅπας
συνοργισθῆναι	verb	συνοργίζομαι
τοῖς	article	ὁ
ἀδικηθεῖσιν	part	ἀδικέω
<g>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή;μή3;μή2
πρότερον	adj	πρότερος
παύσασθαι	verb	παύω
πολεμοῦντας	part	πολεμόω;πολεμέω
πρὶν	adv	πρίν
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνάστατον	adj;verb	ἀνάστατος;ἀνίστημι
ἐποίησαν	verb	ποιέω
τοῦ	pron;article;irreg	ὁ;τίς;τις
τολμήσαντος	part	τολμάω
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
</section>
</p>
<p>
<section n="182">
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ὅλης	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ὑβριζομένης	part	ὑβρίζω
μηδεμίαν	adj	μηδείς
ποιήσασθαι	verb	ποιέω
κοινὴν	verb;adj	κοινόω;κοινός
τιμωρίαν	noun	τιμωρία
<g>
,
ἐξὸν	part	ἔξεστι
ἡμῖν	pron	ἐγώ
εὐχῆς	noun	εὐχή
ἄξια	adj;verb;noun	ἄξιος;ἀξιάω;ἀξία
διαπράξασθαι	verb	διαπράσσω
<g>
.
μόνος	adj	μόνος
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
πόλεμος	noun	πόλεμος
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
κρείττων	verb;adj	κρεισσόω;κρείσσων
ἐστί	verb	εἰμί
<g>
,
θεωρίᾳ	noun	θεωρία
μὲν	partic	μέν
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;conj;verb;exclam	ἠμί;ἦ4;ἦ;εἰμί;ἦ2;ἤ;ἦ3;ἤ2
στρατεία	noun	στρατεία
προσεοικώς	part	προσέοικα
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
δὲ	partic	δέ
συμφέρων	part	συμφέρω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
πολεμεῖν	verb	πολεμέω
ἐπιθυμοῦσιν	verb;part	ἐπιθυμέω
<g>
.
εἴη	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
τοῖς	article	ὁ
μὲν	partic	μέν
ἀδεῶς	adv	ἀδεής
τὰ	irreg;article	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
καρποῦσθαι	verb	καρπόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	verb;adj;part	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
μεγάλους	adj	μέγας
πλούτους	noun	πλοῦτος
κατακτήσασθαι	verb	κατακτάομαι
<g>
.
</section>
</p>
<p>
<section n="183">
πολλαχῇ	adv	πολλαχῆ
δ’	partic	δέ
ἄν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τις	pron;irreg	τις;τίς
λογιζόμενος	part	λογίζομαι
εὕροι	verb	εὑρίσκω
ταύτας	adj	οὗτος
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
μάλιστα	adv	μάλιστα
λυσιτελούσας	part	λυσιτελέω
ἡμῖν	pron	ἐγώ
<g>
.
φέρε	verb	φέρω
γάρ	partic	γάρ
<g>
,
πρὸς	prep	πρός
τίνας	pron;irreg	τις;τίς
χρὴ	noun;verb	χράω;χράω2;χρή;χρῆ;χρῆ2;χραύω
πολεμεῖν	verb	πολεμέω
τοὺς	article	ὁ
μηδεμιᾶς	adj	μηδείς
πλεονεξίας	noun	πλεονεξία
ἐπιθυμοῦντας	part	ἐπιθυμέω
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
σκοποῦντας	part	σκοπάω;σκοπέω
<g>
;
οὐ	adv	οὐ18;οὐ5;οὐ3;οὐ2;οὐ11;οὐ15;οὐ6;οὐ14;οὐ17;οὐ4;οὐ9;οὐ13;οὐ;οὐ8;οὐ7;οὐ10;οὐ16;οὐ12
πρὸς	prep	πρός
τοὺς	article	ὁ
καὶ	conj	καί3;καί4;καί;καί2
πρότερον	adj	πρότερος
κακῶς	adj;adv;verb	κακόω;κακός
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ποιήσαντας	part	ποιέω
καὶ	conj	καί4;καί2;καί;καί3
νῦν	adv	νῦν;νῦν2
ἐπιβουλεύοντας	part	ἐπιβουλεύω
καὶ	conj	καί2;καί4;καί3;καί
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τὸν	article	ὁ
χρόνον	noun	χρόνος
οὕτω	adv	οὕτως
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
διακειμένους	part	διάκειμαι
<g>
;
</section>
</p>
<p>
<section n="184">
<para ed="P">
τίσι	noun;irreg;pron	τίσις;τις;τίς
δὲ	partic	δέ
φθονεῖν	verb	φθονέω
εἰκός	part	εἰκός;ἔοικα
ἐστι	verb	εἰμί
τοὺς	article	ὁ
μὴ	conj;noun	μή3;μής;μή;μή2
παντάπασιν	adv	παντάπασι
ἀνάνδρως	adj;adv	ἄνανδρος
διακειμένους	part	διάκειμαι
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μετρίως	adj;adv;verb	μέτριος;μετριόω
τούτῳ	adj	οὗτος
τῷ	adv;irreg;pron;article	τις;ὁ;τίς;τῷ
πράγματι	noun	πρᾶγμα
χρωμένους	part	χράομαι;χράω;χράω2;χραύω
<g>
;
οὐ	adv	οὐ13;οὐ18;οὐ7;οὐ15;οὐ3;οὐ12;οὐ;οὐ4;οὐ6;οὐ10;οὐ14;οὐ9;οὐ16;οὐ8;οὐ2;οὐ17;οὐ5;οὐ11
τοῖς	article	ὁ
μείζους	adj	μέγας
μὲν	partic	μέν
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
ἢ	verb;conj;adv;exclam	ἦ3;ἦ2;ἤ2;ἦ;ἠμί;ἤ;εἰμί;ἦ4
κατ’	adj;prep	κατά2;κατά;κάτος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
περιβεβλημένοις	part	περιβάλλω
<g>
,
ἐλάττονος	adj	ἐλάσσων
δ’	partic	δέ
ἀξίοις	adj;verb	ἄγνυμι;ἀξιόω;ἄξιος;ἄγω
τῶν	article	ὁ
παρ’	adj;noun;prep	πηρός;Πάρις;παρά;Πάρος
ἡμῖν	pron	ἐγώ
δυστυχούντων	part;verb	δυστυχέω
<g>
;
ἐπὶ	prep	ἐπί2;ἐπί
τίνας	irreg;pron	τίς;τις
δὲ	partic	δέ
στρατεύειν	verb	στρατεύω
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
εὐσεβεῖν	verb	εὐσεβέω
βουλομένους	part	βούλομαι
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
συμφέροντος	part	συμφέρω
ἐνθυμουμένους	part	ἐνθυμέομαι
<g>
;
οὐκ	adv	οὐ11;οὐ14;οὐ4;οὐ5;οὐ7;οὐ12;οὐ9;οὐ13;οὐ10;οὐ;οὐ6;οὐ8;οὐ15;οὐ3;οὐ16;οὐ17;οὐ18;οὐ2
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
καὶ	conj	καί2;καί;καί4;καί3
φύσει	noun;verb	φύσις;φύζω;φύω;φυσάω
πολεμίους	adj	πολέμιος
καὶ	conj	καί3;καί;καί4;καί2
πατρικοὺς	adj	πατρικός
ἐχθρούς	adj	ἐχθρός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ἀμύνεσθαι	verb	ἀμύνω
δυναμένους	part	δύναμαι
<g>
;
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἐκεῖνοι	adj	ἐκεῖνος
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
τούτοις	adj	οὗτος
ἔνοχοι	adj	ἔνοχος
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="185">
καὶ	conj	καί2;καί3;καί;καί4
μὴν	partic;noun	μήν2;μείς;μήν;μής
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
λυπήσομεν	verb	λυπέω
στρατιώτας	noun	στρατιώτης
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
καταλέγοντες	part	καταλέγω;καταλέγω2
<g>
,
ὃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν;νῦν2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
πολέμῳ	noun	πόλεμος
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὀχληρότατόν	adj	ὀχληρός
ἐστιν	verb	εἰμί
αὐταῖς	adj	αὐτός
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
σπανιωτέρους	adj	σπάνιος
ἔσεσθαι	verb	εἰσίημι;εἰμί
τοὺς	article	ὁ
μένειν	verb	μένω
ἐθελήσοντας	part	ἐθέλω
τῶν	article	ὁ
συνακολουθεῖν	verb	συνακολουθέω
ἐπιθυμησόντων	part	ἐπιθυμέω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἢ	conj;exclam;verb;adv	ἠμί;ἦ;ἦ3;ἦ2;εἰμί;ἤ2;ἦ4;ἤ
νέος	noun;adj	ναῦς;νέος
ἢ	adv;conj;exclam;verb	ἦ3;ἦ2;ἤ;ἦ4;ἤ2;ἦ;ἠμί;εἰμί
παλαιὸς	adj	παλαιός
ῥᾴθυμός	adj	ῥᾴθυμος
ἐστιν	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
οὐ	adv	οὐ13;οὐ9;οὐ;οὐ15;οὐ18;οὐ2;οὐ5;οὐ10;οὐ8;οὐ14;οὐ17;οὐ12;οὐ4;οὐ16;οὐ6;οὐ3;οὐ7;οὐ11
μετασχεῖν	verb	μετέχω
βουλήσεται	verb	βούλομαι
ταύτης	adj	οὗτος
τῆς	article	ὁ
στρατιᾶς	noun;adj	στρατιά;στρατία;στράτιος
<g>
,
τῆς	article	ὁ
ὑπ’	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
στρατηγουμένης	part	στρατηγέω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
ἀθροιζομένης	part	ἀθροίζω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἁπάσης	adj	ἅπας
ἐκπεμπομένης	part	ἐκπέμπω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβάρα;βαρβαρόω;βαρβαρόομαι;βάρβαρος
τιμωρίαν	noun	τιμωρία
πορευομένης	part	πορεύω
<g>
;
</section>
</p>
<p>
<section n="186">
<para ed="P">
φήμην	noun	φήμη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
μνήμην	noun	μνήμη
καὶ	conj	καί4;καί3;καί;καί2
δόξαν	part;noun;verb	δόξα;δοξάζω;δοκέω
πόσην	adj	ποσός;πόσος
τινὰ	irreg;pron	τίς;τις
χρὴ	noun;verb	χραύω;χρῆ2;χρή;χράω;χρῆ;χράω2
νομίζειν	verb	νομίζω
ἢ	verb;conj;exclam;adv	ἠμί;ἦ4;ἦ3;ἤ2;ἦ;ἤ;εἰμί;ἦ2
ζῶντας	part	ζάω
ἕξειν	verb	ἔχω2;ἔχω
ἢ	adv;verb;conj;exclam	ἦ;ἤ;ἤ2;ἦ4;ἦ3;ἦ2;ἠμί;εἰμί
τελευτήσαντας	part	τελευτάω
καταλείψειν	verb	καταλιμπάνω
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἀριστεύσαντας	part	ἀριστεύω
<g>
;
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ὅς;ἕ
πρὸς	prep	πρός
Ἀλέξανδρον	adj;noun	Ἀλέξανδρος;ἀλέξανδρος
πολεμήσαντες	part	πολεμέω
καὶ	conj	καί2;καί4;καί3;καί
μίαν	adj	εἷς
πόλιν	noun	πόλις
ἑλόντες	part	αἱρέω
τοιούτων	adj	τοιοῦτος
ἐπαίνων	part;adj;noun	ἐπαινός;ἔπαινος;ἐπαινέω
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
ποίων	adj;noun;part;verb	ποιός;ποῖος;ποιέω;πόα;ποιόω
τινῶν	pron;irreg;part	τίς;τις;τίνω
χρὴ	verb;noun	χραύω;χρῆ;χρῆ2;χράω;χράω2;χρή
προσδοκᾶν	verb;part	προσδοκάω
ἐγκωμίων	part;adj	ἐγκώμιος;ἐγκωμιάζω
τεύξεσθαι	verb	τυγχάνω;τεύχω
τοὺς	article	ὁ
ὅλης	adj;verb	ὁλάω;ὅλοξ;ὅλος
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;ἄσιος;Ἄσιος;Ἀσία;Ἀσιάς
κρατήσαντας	part	κρατέω
<g>
;
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἢ	adv;exclam;verb;conj	εἰμί;ἦ3;ἠμί;ἦ2;ἦ;ἦ4;ἤ2;ἤ
τῶν	article	ὁ
ποιεῖν	verb	ποιέω
δυναμένων	part	δύναμαι
ἢ	verb;adv;exclam;conj	ἦ3;ἦ2;ἠμί;ἤ;εἰμί;ἦ4;ἦ;ἤ2
τῶν	article	ὁ
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐπισταμένων	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
οὐ	adv	οὐ18;οὐ17;οὐ4;οὐ;οὐ7;οὐ12;οὐ11;οὐ2;οὐ3;οὐ15;οὐ13;οὐ16;οὐ5;οὐ10;οὐ9;οὐ8;οὐ6;οὐ14
πονήσει	verb;noun	πόνησις;πονέω;πονέομαι
καὶ	conj	καί;καί3;καί2;καί4
φιλοσοφήσει	verb	φιλοσοφέω
βουλόμενος	part	βούλομαι
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τῆς	article	ὁ
θ’	pron;partic	σύ;τε
αὑτοῦ	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
μνημεῖον	noun	μνημεῖον
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
καταλιπεῖν	verb	καταλιμπάνω
<g>
;
</para>
</section>
</p>
<p>
<section n="187">
οὐ	adv	οὐ16;οὐ6;οὐ10;οὐ15;οὐ18;οὐ8;οὐ13;οὐ;οὐ12;οὐ14;οὐ17;οὐ3;οὐ4;οὐ5;οὐ7;οὐ9;οὐ11;οὐ2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
τυγχάνω	verb	τυγχάνω
γνώμην	noun	γνώμη
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
ἔν	verb;prep	εἰμί;ἐν;εἰς
τε	partic;pron	τε;σύ
τῷ	adv;irreg;article;pron	τίς;τῷ;ὁ;τις
παρόντι	part	πάρειμι
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
τοῦ	pron;article;irreg	ὁ;τις;τίς
λόγου	verb;noun	λόγος;λογάω;λογόω
<g>
.
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ᾤμην	verb	οἰμάω;οἴομαι
ἀξίως	adv;verb;adj	ἄξιος;ἀξιόω
δυνήσεσθαι	verb	δύναμαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εἰπεῖν	verb	εἶπον
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οὐκ	adv	οὐ6;οὐ2;οὐ13;οὐ11;οὐ18;οὐ4;οὐ17;οὐ;οὐ14;οὐ9;οὐ15;οὐ3;οὐ16;οὐ10;οὐ5;οὐ7;οὐ8;οὐ12
ἐφικνοῦμαι	verb	ἐφικνέομαι
τοῦ	irreg;article;pron	τίς;ὁ;τις
μεγέθους	noun	μέγεθος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολλά	adj	πολύς
με	pron	ἐγώ
διαπέφευγεν	verb	διαφεύγω
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
.
αὐτοὺς	adj	αὐτός
οὖν	partic	οὖν
χρὴ	noun;verb	χρή;χρῆ;χραύω;χρῆ2;χράω2;χράω
συνδιορᾶν	part;verb	συνδιοράω
ὅσης	adj	ὅσος
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
εὐδαιμονίας	noun	εὐδαιμονία
τύχοιμεν	verb	τυγχάνω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τὸν	article	ὁ
μὲν	partic	μέν
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
ὄντα	noun;part	ὄντα;εἰμί
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πρὸς	prep	πρός
τοὺς	article	ὁ
ἠπειρώτας	noun	ἠπειρώτης
ποιησαίμεθα	verb	ποιέω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
εὐδαιμονίαν	noun	εὐδαιμονία
τὴν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	Ἀσία;Ἄσιος;ἄσιος;ἄσις;Ἀσιάς
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
διακομίσαιμεν	verb	διακομίζω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
μὴ	conj;noun	μή2;μή3;μή;μής
μόνον	adj	μόνος
ἀκροατὰς	noun	ἀκροατής
γενομένους	part	γίγνομαι
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
</section>
</p>
<p>
<section n="188">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
μὲν	partic	μέν
πράττειν	verb	πράσσω
δυναμένους	part	δύναμαι
παρακαλοῦντας	part	παρακαλέω
ἀλλήλους	adj	ἀλλήλων
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
διαλλάττειν	verb	διαλλάσσω
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λόγος;λογόω
ἀμφισβητοῦντας	part	ἀμφισβητέω
πρὸς	prep	πρός
μὲν	partic	μέν
τὴν	article	ὁ
παρακαταθήκην	noun	παρακαταθήκη
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
φλυαροῦσι	verb;part	φλυαρέω
παύεσθαι	verb	παύω
γράφοντας	part	γράφω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
ἅμιλλαν	noun	ἅμιλλα
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄμεινον	adj	ἀμείνων
ἐμοῦ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πραγμάτων	noun	πρᾶγμα
ἐροῦσιν	part;verb	ἐρῶ;ἐρέω3;ἐρέω2;ἐρέω
<g>
,
</section>
</p>
<p>
<section n="189">
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
τοῖς	article	ὁ
μεγάλ’	adj	μέγας
ὑπισχνουμένοις	part	ὑπισχνέομαι
οὐ	adv	οὐ5;οὐ14;οὐ9;οὐ8;οὐ3;οὐ13;οὐ7;οὐ17;οὐ12;οὐ18;οὐ15;οὐ6;οὐ;οὐ11;οὐ4;οὐ2;οὐ10;οὐ16
πρέπει	verb	πρέπω
περὶ	prep	περί
μικρὰ	adj	μικρός;σμικρός
διατρίβειν	verb	διατρίβω
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τοιαῦτα	adj	τοιοῦτος
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ὁ	article;pron	ὅς;ὁ
βίος	noun	βίος;βιός
μηδὲν	adj	μηδείς
ἐπιδώσει	verb	ἐπιδίδωμι
τῶν	article	ὁ
πεισθέντων	part	πείθω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὧν	pron	ὅς
ἐπιτελεσθέντων	part	ἐπιτελέω
αὐτοί	adj	αὐτός
τ’	pron;partic	σύ;τε
ἀπαλλαγήσονται	verb	ἀπαλλαξείω;ἀπαλλάσσω
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
ἀπορίας	noun	ἀπορία
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
μεγάλων	adj	μέγας
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἴτιοι	verb;adj	αἴτιος;αἰτέω
δόξουσιν	verb;part	δοκέω;δοξόω
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
</body>
</text>
</doc>
