<doc title="Error: header not found, see doc.filename" filename="isocrates_03">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
εἰσί	verb	εἶμι;εἶμι2;εἰμί
τινες	verb;pron;irreg	τίνω;τις;τίς
οἳ	pron;article	ἕ;ὅς;ὁ
δυσκόλως	adj;adv	δύσκολος
ἔχουσι	verb;part	ἔχω
πρὸς	prep	πρός
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
καὶ	conj	καί4;καί;καί3;καί2
διαμέμφονται	verb	διαμέμφομαι
τοὺς	article	ὁ
φιλοσοφοῦντας	part	φιλοσοφέω
<g>
,
καί	conj	καί3;καί;καί4;καί2
φασιν	verb;noun;part	φάσις;φημί
αὐτοὺς	adj	αὐτός
οὐκ	adv	οὐ3;οὐ18;οὐ7;οὐ2;οὐ4;οὐ9;οὐ14;οὐ16;οὐ12;οὐ5;οὐ13;οὐ11;οὐ6;οὐ;οὐ17;οὐ10;οὐ8;οὐ15
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πλεονεξίας	noun	πλεονεξία
ἕνεκα	prep	ἕνεκα
ποιεῖσθαι	verb	ποιέω
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
διατριβάς	noun	διατριβή
<g>
.
ἡδέως	adv	ἡδύς;ἡδέως
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
οὖν	partic	οὖν
πυθοίμην	verb	πύθω;πυνθάνομαι
τῶν	article	ὁ
οὕτω	adv	οὕτως
διακειμένων	part	διάκειμαι
<g>
,
διὰ	prep;noun;adj	Δίη;Δίον;Ζεύς;διά;δῖος;Δῖα
τί	irreg;pron	τίς;τις
τοὺς	article	ὁ
μὲν	partic	μέν
εὖ	adv	εὖ
λέγειν	verb	λέγω;λέγω3;λέγω2
ἐπιθυμοῦντας	part	ἐπιθυμέω
ψέγουσι	verb;part	ψέγω;ψέγω2
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
πράττειν	verb	πράσσω
βουλομένους	part	βούλομαι
ἐπαινοῦσιν	part;verb	ἐπαινέω
<g>
·
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
γὰρ	partic	γάρ
αἱ	pron;article	ὁ;ὅς
πλεονεξίαι	noun	πλεονεξία
λυποῦσιν	part;verb	λυπέω
αὐτούς	adj	αὐτός
<g>
,
πλείους	adj	πλείων;πλέως
καὶ	conj	καί4;καί;καί3;καί2
μείζους	adj	μέγας
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
ἢ	verb;adv;conj;exclam	ἦ;ἤ;ἦ2;ἤ2;ἠμί;εἰμί;ἦ3;ἦ4
τῶν	article	ὁ
λόγων	part;verb;noun	λογόω;λόγος;λογάω
εὑρήσομεν	verb	εὑρίσκω
γιγνομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="2">
ἔπειτα	adv	ἔπειτα
κἀκεῖν’	adj	ἐκεῖνος
ἄτοπον	adj	ἄτοπος
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
λέληθεν	verb	λανθάνω
αὐτούς	adj	αὐτός
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
εὐσεβοῦμεν	verb	εὐσεβέω
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
ἀσκοῦμεν	verb	ἀσκέω
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
ἀρετὰς	verb;noun	ἀρετή;ἀρετάω
ἐπιτηδεύομεν	verb	ἐπιτηδεύω
οὐχ	adv	οὐ10;οὐ11;οὐ9;οὐ2;οὐ5;οὐ7;οὐ16;οὐ3;οὐ18;οὐ6;οὐ8;οὐ12;οὐ4;οὐ17;οὐ13;οὐ14;οὐ15;οὐ
ἵνα	conj;adv	ἵνα
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔλαττον	adj	ἐλάσσων
ἔχωμεν	verb	χόω;χάω;ἔχω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ὡς	conj;pron;adv	ὅς;ὡς
μετὰ	prep	μετά
πλείστων	adj	πλεῖστος
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
τὸν	article	ὁ
βίον	verb;part;noun	βίος;βιός;βιόω
διάγωμεν	verb	διάγω
<g>
.
ὥστ’	adv	ὥστε
οὐ	adv	οὐ2;οὐ18;οὐ7;οὐ9;οὐ14;οὐ12;οὐ15;οὐ11;οὐ10;οὐ17;οὐ5;οὐ3;οὐ16;οὐ6;οὐ8;οὐ13;οὐ;οὐ4
κατηγορητέον	adj	κατηγορητέον
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τούτων	adj	οὗτος
ἐστί	verb	εἰμί
<g>
,
δῑ	adj;conj;noun;verb;prep	Δίη;διά;διό;δίω;Δῖα;διάζομαι;Δίον;Ζεύς;δῖος;Δῖος
ὧν	pron	ὅς
ἄν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
τις	pron;irreg	τις;τίς
μετ’	prep	μετά
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
πλεονεκτήσειεν	verb	πλεονεκτέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τῶν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
ἐξαμαρτανόντων	verb;part	ἐξαμαρτάνω
ἢ	adv;conj;exclam;verb	ἦ4;ἦ2;ἤ;ἠμί;εἰμί;ἦ;ἤ2;ἦ3
τοῖς	article	ὁ
λόγοις	noun;verb	λογάω;λόγος;λογόω
ἐξαπατώντων	verb;part	ἐξαπατάω
καὶ	conj	καί;καί2;καί4;καί3
μὴ	noun;conj	μής;μή;μή2;μή3
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
χρωμένων	part	χράω;χράω2;χραύω;χράομαι
αὐτοῖς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="3">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
ταύτην	adj	οὗτος
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἐχόντων	verb;part	ἔχω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
οὐ	adv	οὐ7;οὐ16;οὐ11;οὐ15;οὐ;οὐ2;οὐ6;οὐ17;οὐ18;οὐ4;οὐ14;οὐ13;οὐ12;οὐ9;οὐ5;οὐ3;οὐ8;οὐ10
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
ῥώμην	noun	ῥώμη;Ῥώμη
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
κακῶς	adv;verb;adj	κακός;κακόω
λέγουσιν	verb;part	λέγω;λέγω2;λέγω3
<g>
.
εἴπερ	conj	εἴπερ
γὰρ	partic	γάρ
διὰ	adj;prep;noun	Δῖα;Δίη;Δίον;Ζεύς;δῖος;διά
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ψευδομένους	part	ψεύδω;ψεύδω2
πρὸς	prep	πρός
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
χαλεπῶς	adj;adv	χαλεπός
ἔχουσι	verb;part	ἔχω
<g>
,
προσήκει	verb	προσήκω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀγαθοῖς	verb;adj	ἀγαθόω;ἀγαθός
αὐτοὺς	adj	αὐτός
ἐπιτιμᾶν	noun;verb;part	ἐπιτιμάω;ἐπιτιμή
<g>
·
φανήσονται	verb	φαίνω;φανάω
γάρ	partic	γάρ
τινες	pron;irreg;verb	τίς;τις;τίνω
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ταῦτα	adj	οὗτος
κεκτημένων	part	κτάομαι;κτέομαι
ἐξαμαρτάνοντες	part	ἐξαμαρτάνω
καὶ	conj	καί;καί3;καί4;καί2
πολλοὺς	adj	πολύς
διὰ	noun;adj;prep	Δίον;διά;Δῖα;δῖος;Δίη;Ζεύς
τούτων	adj	οὗτος
κακῶς	adv;adj;verb	κακός;κακόω
ποιοῦντες	part	ποιέω;ποιόω
<g>
.
</para>
</section>
</p>
<p>
<section n="4">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
οὐ	adv	οὐ5;οὐ10;οὐ6;οὐ9;οὐ3;οὐ;οὐ4;οὐ14;οὐ17;οὐ13;οὐ11;οὐ18;οὐ8;οὐ2;οὐ15;οὐ16;οὐ7;οὐ12
δίκαιον	adj	δίκαιος
<g>
,
οὔτ’	adj;verb;noun;adv	οὔτι;οὐτάζω;οὐτάω;οὔτις;οὔτε;οὔτι3;οὐτίς;οὔτι2
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
τινες	irreg;verb;pron	τίνω;τίς;τις
τοὺς	article	ὁ
ἀπαντῶντας	part	ἀπαντάω
τύπτουσι	part;verb	τύπτω
<g>
,
τῆς	article	ὁ
ῥώμης	noun	ῥώμη;Ῥώμη
κατηγορεῖν	verb	κατηγορέω
<g>
,
οὔτε	adv	οὔτε
διὰ	adj;prep;noun	Δίον;Ζεύς;Δῖα;διά;Δίη;δῖος
τοὺς	article	ὁ
ἀποκτείνοντας	part	ἀποκτείνω
οὓς	pron	ὅς
οὐ	adv	οὐ;οὐ10;οὐ15;οὐ12;οὐ2;οὐ14;οὐ18;οὐ4;οὐ7;οὐ6;οὐ3;οὐ13;οὐ16;οὐ11;οὐ9;οὐ17;οὐ8;οὐ5
δεῖ	verb;noun	δεῖ;δέω;δέομαι;δέω2;Δεύς
τὴν	article	ὁ
ἀνδρίαν	noun	ἀνδριάς;ἀνδρεία
λοιδορεῖν	verb	λοιδορέω
<g>
,
οὔθ’	verb;adj;adv;noun	οὔτι2;οὔτι;οὔτι3;οὔτε;οὐτάω;οὔτις;οὐτάζω;οὐτίς
ὅλως	adj;adv	ὅλοξ;ὅλος
τὴν	article	ὁ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
πονηρίαν	noun	πονηρία
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
μεταφέρειν	verb	μεταφέρω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
αὐτοὺς	adj	αὐτός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
ψέγειν	verb	ψέγω;ψέγω2
<g>
,
ὅσοι	adj	ὅσος
τοῖς	article	ὁ
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
κακῶς	adv;verb;adj	κακόω;κακός
χρῶνται	verb	χράω2;χράω;χραύω;χράομαι
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ὠφελεῖν	verb	ὠφελέω
δυναμένοις	part	δύναμαι
<g>
,
τούτοις	adj	οὗτος
βλάπτειν	verb	βλάπτω
τοὺς	article	ὁ
συμπολιτευομένους	part	συμπολιτεύω
ἐπιχειροῦσι	verb;part	ἐπιχειρέω
<g>
.
</section>
</p>
<p>
<section n="5">
<para ed="P">
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἀμελήσαντες	part	ἀμελέω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
περὶ	prep	περί
ἑκάστου	adj	ἕκαστος
διορίζεσθαι	verb	διορίζω
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
λόγους	noun;verb	λογόω;λόγος
δυσκόλως	adv;adj	δύσκολος
διάκεινται	verb	διάκειμαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοσοῦτον	adj	τοσοῦτος
διημαρτήκασιν	verb	διαμαρτάνω
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ;οὐ16;οὐ9;οὐ4;οὐ5;οὐ11;οὐ12;οὐ13;οὐ3;οὐ18;οὐ7;οὐ8;οὐ10;οὐ6;οὐ17;οὐ2;οὐ14;οὐ15
αἴσθονται	verb	αἰσθάνομαι
τοιούτῳ	adj	τοιοῦτος
πράγματι	noun	πρᾶγμα
δυσμενῶς	adv	δυσμενής
ἔχοντες	part	ἔχω
<g>
,
ὃ	pron;article	ὁ;ὅς
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἐνόντων	verb;part	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
φύσει	noun;verb	φυσάω;φύω;φύζω;φύσις
πλείστων	adj	πλεῖστος
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
αἴτιόν	part;adj;verb	αἰτέω;αἴτιος
ἐστι	verb	εἰμί
<g>
.
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄλλοις	adj	ἄλλος
οἷς	pron	ὅς
ἔχομεν	verb	ἔχω
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ζῴων	noun;part;verb	ζωή;ζῳόω;ζῷον
διαφέρομεν	verb	διαφέρω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολλῶν	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
τῷ	adv;pron;article;irreg	τις;ὁ;τίς;τῷ
τάχει	noun;adj	ταχύς;τάχος
καὶ	conj	καί;καί4;καί3;καί2
τῇ	adv;article	ὁ;τῇ
ῥώμῃ	noun	ῥώμη;Ῥώμη
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
εὐπορίαις	noun	εὐπορία
καταδεέστεροι	adj	καταδεής
τυγχάνομεν	verb	τυγχάνω
ὄντες	part	εἰμί
<g>
·
</para>
</section>
</p>
<p>
<section n="6">
ἐγγενομένου	part	ἐγγίγνομαι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τοῦ	pron;irreg;article	τις;τίς;ὁ
πείθειν	verb	πείθω
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί2;καί3;καί4;καί
δηλοῦν	part;verb	δηλόω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
περὶ	prep	περί
ὧν	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
βουληθῶμεν	verb	βούλομαι
<g>
,
οὐ	adv	οὐ15;οὐ10;οὐ3;οὐ5;οὐ9;οὐ17;οὐ18;οὐ;οὐ6;οὐ7;οὐ12;οὐ11;οὐ4;οὐ8;οὐ13;οὐ2;οὐ16;οὐ14
μόνον	adj	μόνος
τοῦ	pron;article;irreg	τις;ὁ;τίς
θηριωδῶς	adv	θηριώδης
ζῆν	verb;noun	ζάω;Ζεύς;ζέω
ἀπηλλάγημεν	verb	ἀπαλλαξείω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί;καί2
συνελθόντες	part	συνέρχομαι
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
ᾠκίσαμεν	verb	οἰκίζω
καὶ	conj	καί4;καί;καί3;καί2
νόμους	noun	νομός;νόμος
ἐθέμεθα	verb	τίθημι
καὶ	conj	καί2;καί;καί4;καί3
τέχνας	noun;verb	τέχνη;τεχνάζω
εὕρομεν	verb	εὑρίσκω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
σχεδὸν	adv	σχεδόν
ἅπαντα	adj	ἅπας
τὰ	irreg;article	ὁ;τίς
δῑ	prep;verb;adj;conj;noun	Ζεύς;Δῖα;διάζομαι;δίω;διό;Δῖος;Δίον;δῖος;διά;Δίη
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
μεμηχανημένα	part	μηχανάομαι
λόγος	noun	λόγος
ἡμῖν	pron	ἐγώ
ἐστιν	verb	εἰμί
ὁ	pron;article	ὅς;ὁ
συγκατασκευάσας	part;verb	συγκατασκευάζω
<g>
.
</section>
</p>
<p>
<section n="7">
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	part;noun;adj;verb	δικαία;δίκαιος;δικαιόω
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ἀδίκων	adj;part	ἄδικος;ἀδικέω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
καλῶν	noun;part;adj	κάλως;κάλη;κήλη;κᾶλον;καλός;καλέω
ἐνομοθέτησεν	verb	νομοθετέω
<g>
·
ὧν	pron	ὅς
μὴ	conj;noun	μή3;μή2;μής;μή
διαταχθέντων	part	διατάσσω
οὐκ	adv	οὐ15;οὐ11;οὐ14;οὐ3;οὐ5;οὐ9;οὐ2;οὐ8;οὐ17;οὐ12;οὐ10;οὐ6;οὐ16;οὐ13;οὐ18;οὐ4;οὐ;οὐ7
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
οἷοί	adj	οἷος
τ’	partic;pron	τε;σύ
ἦμεν	verb;conj	εἰμί;ἠμέν
οἰκεῖν	verb	οἰκέω;ἔοικα
μετ’	prep	μετά
ἀλλήλων	adj	ἀλλήλων
<g>
.
τούτῳ	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
κακοὺς	adj;verb	κακός;κακόω
ἐξελέγχομεν	verb	ἐξελέγχω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἐγκωμιάζομεν	verb	ἐγκωμιάζω
<g>
.
διὰ	adj;noun;prep	Δίη;Δίον;Ζεύς;διά;δῖος;Δῖα
τούτου	adj	οὗτος
τούς	article	ὁ
τ’	partic;pron	τε;σύ
ἀνοήτους	adj	ἀνόητος
παιδεύομεν	verb	παιδεύω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
φρονίμους	adj	φρόνιμος
δοκιμάζομεν	verb	δοκιμάζω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
λέγειν	verb	λέγω;λέγω3;λέγω2
ὡς	pron;adv;conj	ὡς;ὅς
δεῖ	verb;noun	δέομαι;Δεύς;δέω;δέω2;δεῖ
τοῦ	article;irreg;pron	τις;τίς;ὁ
φρονεῖν	verb	φρονέω
εὖ	adv	εὖ
μέγιστον	adj	μέγας
σημεῖον	noun	σημεῖον
ποιούμεθα	verb	ποιόω;ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
λόγος	noun	λόγος
ἀληθὴς	verb;adj	ἀλάομαι;ἀληθής
καὶ	conj	καί3;καί2;καί4;καί
νόμιμος	adj	νόμιμος
καὶ	conj	καί4;καί3;καί2;καί
δίκαιος	adj	δίκαιος
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
ἀγαθῆς	verb;adj	ἀγαθός;ἀγάω
καὶ	conj	καί3;καί4;καί;καί2
πιστῆς	noun;adj	πίστις;πιστός
εἴδωλόν	noun	εἴδωλον
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="8">
μετὰ	prep	μετά
τούτου	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
ἀμφισβητησίμων	adj	ἀμφισβητήσιμος
ἀγωνιζόμεθα	verb	ἀγωνίζομαι
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
ἀγνοουμένων	part	ἀγνοέω
σκοπούμεθα	verb	σκοπάω;σκοπέω
<g>
·
ταῖς	article	ὁ
γὰρ	partic	γάρ
πίστεσιν	noun	πίστις
αἷς	pron	ὅς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
λέγοντες	part	λέγω2;λέγω3;λέγω
πείθομεν	verb	πείθω
<g>
,
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
ταύταις	adj	οὗτος
βουλευόμενοι	part	βουλεύω
χρώμεθα	verb	χράω2;χράω;χραύω;χράομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ῥητορικοὺς	adj	ῥητορικός
μὲν	partic	μέν
καλοῦμεν	verb	καλέω
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;irreg;adv;pron	ὁ;τῷ;τίς;τις
πλήθει	verb;noun	πλῆθος;πλήθω
δυναμένους	part	δύναμαι
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
,
εὐβούλους	adj	εὔβουλος
δὲ	partic	δέ
νομίζομεν	verb	νομίζω
οἵτινες	pron	ὅστις
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
αὐτοὶ	adj	αὐτός
πρὸς	prep	πρός
αὑτοὺς	adj	ἑαυτοῦ
ἄριστα	adj;noun;verb	ἄριστον;ἀριστάω;ἄριστος
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
διαλεχθῶσιν	verb	διαλέγω
<g>
.
</section>
</p>
<p>
<section n="9">
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
δὲ	partic	δέ
δεῖ	noun;verb	δέω;δεῖ;Δεύς;δέω2;δέομαι
συλλήβδην	adv	συλλήβδην
περὶ	prep	περί
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
ταύτης	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
φρονίμως	adv;adj	φρόνιμος
πραττομένων	part	πράσσω
εὑρήσομεν	verb	εὑρίσκω
ἀλόγως	adv;adj	ἄλογος
γιγνόμενον	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
διανοημάτων	noun	διανόημα
ἁπάντων	adj	ἅπας
ἡγεμόνα	noun	ἡγεμών
λόγον	noun	λόγος
ὄντα	part;noun	εἰμί;ὄντα
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μάλιστα	adv	μάλιστα
χρωμένους	part	χράω;χραύω;χράομαι;χράω2
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
πλεῖστον	adj	πλεῖστος
νοῦν	part;verb;noun	νέω4;νέω3;νόος;νέω;νέω2
ἔχοντας	part	ἔχω
<g>
·
ὥστε	adv	ὥστε
τοὺς	article	ὁ
τολμῶντας	part	τολμάω
βλασφημεῖν	verb	βλασφημέω
περὶ	prep	περί
τῶν	article	ὁ
παιδευόντων	part;verb	παιδεύω
καὶ	conj	καί2;καί4;καί;καί3
φιλοσοφούντων	part;verb	φιλοσοφέω
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ἄξιον	noun;adj;part	Ἀξιός;ἄξιος;ἄγνυμι;ἄγω
μισεῖν	verb	μισέω
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
θεῶν	part;noun;verb	θέα2;θεά;θεός;θεάω;θέω2;θέω;θέα
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
.
</section>
</p>
<p>
<section n="10">
<para ed="P">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἀποδέχομαι	verb	ἀποδέχομαι
μὲν	partic	μέν
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
τοὺς	article	ὁ
καὶ	conj	καί2;καί3;καί4;καί
κατὰ	adj;prep	κατά;κατά2;κάτος
μικρὸν	adj	σμικρός;μικρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὠφελεῖν	verb	ὠφελέω
δυναμένους	part	δύναμαι
<g>
,
οὐ	adv	οὐ8;οὐ18;οὐ12;οὐ5;οὐ3;οὐ14;οὐ17;οὐ11;οὐ4;οὐ9;οὐ13;οὐ10;οὐ6;οὐ2;οὐ7;οὐ15;οὐ16;οὐ
μὴν	partic;noun	μήν;μείς;μήν2;μής
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καλλίστους	adj	καλός
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί3;καί;καί4;καί2
βασιλικωτάτους	adj	βασιλικός
καὶ	conj	καί;καί4;καί3;καί2
μάλιστα	adv	μάλιστα
πρέποντας	part;noun	πρέπων;πρέπω
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
παραινοῦντας	part	παραινέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τούτων	adj	οὗτος
αὐτῶν	adj	αὐτός
ὅσοι	adj	ὅσος
διδάσκουσι	part;verb	διδάσκω
τούς	article	ὁ
τε	partic;pron	σύ;τε
δυναστεύοντας	part	δυναστεύω
ὡς	adv;conj;pron	ὅς;ὡς
δεῖ	noun;verb	δέομαι;δέω2;δεῖ;δέω;Δεύς
τῷ	irreg;adv;pron;article	τις;τίς;τῷ;ὁ
πλήθει	noun;verb	πλῆθος;πλήθω
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
ὡς	conj;pron;adv	ὡς;ὅς
χρὴ	noun;verb	χρῆ;χράω;χραύω;χρῆ2;χρή;χράω2
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
διακεῖσθαι	verb	διακέομαι;διάκειμαι
<g>
·
διὰ	prep;adj;noun	Ζεύς;Δίη;δῖος;Δίον;Δῖα;διά
γὰρ	partic	γάρ
τούτων	adj	οὗτος
ὁρῶ	verb;noun	ὅρος;ὁράω
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
εὐδαιμονεστάτας	adj	εὐδαίμων
καὶ	conj	καί4;καί3;καί2;καί
μεγίστας	adj	μέγας
γιγνομένας	part	γίγνομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="11">
<para ed="P">
τὸν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἕτερον	adj	ἕτερος
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
χρὴ	verb;noun	χράω;χράω2;χρή;χρῆ2;χρῆ;χραύω
τυραννεῖν	verb	τυραννεύω
<g>
,
Ἰσοκράτους	adj	ἰσοκρατής;ἰσόκρατος
ἠκούσατε	verb	ἀκούω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἐχόμενον	part	ἔχω
<g>
,
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	δέω;δέομαι;δεῖ;δέω2;Δεύς
ποιεῖν	verb	ποιέω
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
<g>
,
ἐγὼ	pron	ἐγώ
πειράσομαι	verb	πειράω;πειράζω
διελθεῖν	verb	διέρχομαι
<g>
,
οὐχ	adv	οὐ16;οὐ14;οὐ9;οὐ8;οὐ10;οὐ17;οὐ6;οὐ5;οὐ15;οὐ2;οὐ7;οὐ4;οὐ12;οὐ11;οὐ18;οὐ;οὐ13;οὐ3
ὡς	conj;pron;adv	ὅς;ὡς
ἐκεῖνον	adj	ἐκεῖνος
ὑπερβαλούμενος	part	ὑπερβάλλω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	conj;pron;adv	ὅς;ὡς
προσῆκόν	verb;part	προσήκω
μοι	pron	ἐγώ
περὶ	prep	περί
τούτων	adj	οὗτος
μάλιστα	adv	μάλιστα
διαλεχθῆναι	verb	διαλέγω
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
.
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
μὴ	conj;noun	μή3;μής;μή;μή2
δηλώσαντος	part	δηλόω
ἃ	article;pron	ὁ;ὅς
βούλομαι	verb	βούλομαι
ποιεῖν	verb	ποιέω
ὑμᾶς	adj;pron	ὑμός;σύ
διαμάρτοιτε	verb	διαμαρτάνω
τῆς	article	ὁ
ἐμῆς	verb;adj	ἐμός;ἐμέω
γνώμης	noun	γνώμη
<g>
,
οὐκ	adv	οὐ2;οὐ16;οὐ5;οὐ11;οὐ18;οὐ7;οὐ3;οὐ6;οὐ9;οὐ10;οὐ13;οὐ14;οὐ17;οὐ4;οὐ12;οὐ15;οὐ8;οὐ
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
εἰκότως	adv	ἐοικότως;εἰκότως
ὑμῖν	pron	σύ
ὀργιζοίμην	verb	ὀργίζω
<g>
·
εἰ	conj;verb	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
δὲ	partic	δέ
προειπόντος	part	προεῖπον
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
μηδὲν	adj	μηδείς
γίγνοιτο	verb	γίγνομαι
τούτων	adj	οὗτος
<g>
,
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοῖς	article	ὁ
μὴ	noun;conj	μής;μή2;μή3;μή
πειθομένοις	part	πείθω
μεμφοίμην	verb	μέμφομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="12">
<para ed="P">
ἡγοῦμαι	verb	ἡγέομαι
δ’	partic	δέ
οὕτως	adv	οὕτως
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
μάλιστα	adv	μάλιστα
παρακαλέσαι	verb	παρακαλέω
καὶ	conj	καί3;καί2;καί4;καί
προτρέψαι	verb	προτρέπω
πρὸς	prep	πρός
τὸ	article	ὁ
μνημονεύειν	verb	μνημονεύω
ὑμᾶς	adj;pron	σύ;ὑμός
τὰ	irreg;article	ὁ;τίς
ῥηθέντα	part	ἐρῶ
καὶ	conj	καί;καί3;καί4;καί2
πειθαρχεῖν	verb	πειθαρχέω
αὐτοῖς	adj	αὐτός
<g>
,
οὐκ	adv	οὐ4;οὐ7;οὐ9;οὐ;οὐ11;οὐ10;οὐ13;οὐ15;οὐ16;οὐ18;οὐ2;οὐ6;οὐ3;οὐ12;οὐ14;οὐ17;οὐ8;οὐ5
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
περὶ	prep	περί
τὸ	article	ὁ
συμβουλεύειν	verb	συμβουλεύω
μόνον	adj	μόνος
γενοίμην	verb	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
ταῦτ’	adj	οὗτος
ἀπαριθμήσας	verb;part	ἀπαριθμέω
ἀπαλλαγείην	verb	ἀπαλλάσσω;ἀπαλλαξείω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
προεπιδείξαιμι	verb	ἐπιδείκνυμι
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
ὡς	conj;pron;adv	ὅς;ὡς
ἄξιόν	noun;part;adj	ἄγω;ἄγνυμι;ἄξιος;Ἀξιός
ἐστιν	verb	εἰμί
ἀγαπᾶν	part;verb;noun	ἀγάπη;ἀγαπάω;ἀγαπάζω
οὐ	adv	οὐ12;οὐ2;οὐ13;οὐ18;οὐ8;οὐ15;οὐ9;οὐ11;οὐ5;οὐ3;οὐ14;οὐ16;οὐ;οὐ10;οὐ17;οὐ4;οὐ7;οὐ6
μόνον	adj	μόνος
διὰ	noun;prep;adj	δῖος;Ζεύς;Δίον;Δῖα;Δίη;διά
τὴν	article	ὁ
ἀνάγκην	noun	ἀνάγκη
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
μετὰ	prep	μετά
ταύτης	adj	οὗτος
οἰκοῦμεν	verb	οἰκέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
βελτίστη	adj	βέλτιστος
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
ἐστιν	verb	εἰμί
<g>
,
</para>
</section>
</p>
<p>
<section n="13">
ἔπειθ’	adv;conj;verb	ἔπειμι2;ἔπειτα;ἐπιέννυμι;ἔπειμι;ἐπεί;πείθω;ἐφίημι;ἐφέζομαι
ὡς	pron;conj;adv	ὡς;ὅς
ἐγὼ	pron	ἐγώ
ταύτην	adj	οὗτος
ἔχω	verb	χάω;ἔχω;χόω
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
οὐ	adv	οὐ17;οὐ16;οὐ3;οὐ;οὐ15;οὐ8;οὐ14;οὐ10;οὐ18;οὐ4;οὐ9;οὐ7;οὐ6;οὐ2;οὐ5;οὐ12;οὐ11;οὐ13
παρανόμως	adv;adj	παράνομος
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἀλλοτρίαν	part;adj;verb	ἀλλότριος;ἀλλοτριάζω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὁσίως	verb;adj;adv	ὅσιος;ὁσιόω
καὶ	conj	καί3;καί2;καί;καί4
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
καὶ	conj	καί2;καί;καί4;καί3
διὰ	prep;noun;adj	δῖος;Δίον;Δίη;διά;Ζεύς;Δῖα
τοὺς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
προγόνους	noun	πρόγονος
καὶ	conj	καί3;καί;καί4;καί2
διὰ	noun;prep;adj	Δίον;διά;Δίη;Δῖα;Ζεύς;δῖος
τὸν	article	ὁ
πατέρα	noun	πατήρ
καὶ	conj	καί2;καί3;καί;καί4
δῑ	noun;verb;conj;prep;adj	Δῖα;δίω;δῖος;διό;Δίη;Ζεύς;Δίον;διάζομαι;διά;Δῖος
ἐμαυτόν	pron	ἐμαυτοῦ
<g>
.
τούτων	adj	οὗτος
γὰρ	partic	γάρ
προαποδειχθέντων	part	προαποδείκνυμι
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ;οὐ10;οὐ12;οὐ16;οὐ2;οὐ5;οὐ7;οὐ3;οὐ6;οὐ17;οὐ18;οὐ9;οὐ8;οὐ15;οὐ11;οὐ4;οὐ13;οὐ14
αὐτὸς	adj	αὐτός
αὑτοῦ	adj	ἑαυτοῦ
καταγνώσεται	verb	καταγιγνώσκω
τὴν	article	ὁ
μεγίστην	adj	μέγας
ζημίαν	part;noun;verb	ζημιάζω;ζημία
<g>
,
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
μὴ	conj;noun	μή;μή3;μή2;μής
πειθαρχῇ	verb	πειθαρχέω
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
συμβουλευθεῖσι	part	συμβουλεύω
καὶ	conj	καί4;καί;καί2;καί3
προσταχθεῖσιν	part	προσστάζω;προστάσσω
<g>
;
</section>
</p>
<p>
<section n="14">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
（
ἐντεῦθεν	adv	ἐντεῦθεν
γὰρ	partic	γάρ
ὑποτιθέμενος	part	ὑποτίθημι
ἠρξάμην	verb	ἄρχω;ἔρδω
）
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
δοκεῖν	verb	δοκέω
δεινότατον	adj	δεινός
μὲν	partic	μέν
εἶναι	verb	εἰμί
τὸ	article	ὁ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἀξιοῦσθαι	verb	ἀξιόω
τοὺς	article	ὁ
χρηστοὺς	adj	χρηστός
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
πονηρούς	adj	πονηρός
<g>
,
δικαιότατον	adj	δίκαιος
δὲ	partic	δέ
τὸ	article	ὁ
διωρίσθαι	verb	ὁρίζω;ὠρίζω;ὀρίνω
περὶ	prep	περί
τούτων	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
μὴ	noun;conj	μή2;μή3;μής;μή
τοὺς	article	ὁ
ἀνομοίους	adj;verb	ἀνόμοιος;ἀνομοιόω
τῶν	article	ὁ
ὁμοίων	part;verb;adj	ὁμοιάζω;ὁμοιόω;ὁμοῖος;ὅμοιος
τυγχάνειν	verb	τυγχάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί3;καί4
πράττειν	verb	πράσσω
καὶ	conj	καί3;καί4;καί;καί2
τιμᾶσθαι	verb	τιμάω
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
ἀξίαν	part;verb;noun;adj	ἀξιάω;ἄξιος;ἀξία
ἑκάστους	adj	ἕκαστος
<g>
.
</para>
</section>
</p>
<p>
<section n="15">
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ὀλιγαρχίαι	noun	ὀλιγαρχία
καὶ	conj	καί2;καί4;καί;καί3
δημοκρατίαι	noun	δημοκρατία
τὰς	article	ὁ
ἰσότητας	noun	ἰσότης
τοῖς	article	ὁ
μετέχουσι	part;verb	μετέχω
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
ζητοῦσι	verb;part	ζητέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοῦτ’	adj	οὗτος
εὐδοκιμεῖ	verb	εὐδοκιμέω
παρ’	adj;noun;prep	Πάρος;Πάρις;παρά;πηρός
αὐταῖς	adj	αὐτός
<g>
,
ἢν	conj;verb;exclam	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
μηδὲν	adj	μηδείς
ἕτερος	adj	ἕτερος
ἑτέρου	adj	ἕτερος
δύνηται	verb	δύναμαι;δύω2
πλέον	adj;verb;part	πλέως;πλέος;πλέω;πλείων
ἔχειν	verb	ἔχω
<g>
·
ὃ	pron;article	ὅς;ὁ
τοῖς	article	ὁ
πονηροῖς	adj	πονηρός
συμφέρον	verb;part	συμφέρω
ἐστίν	verb	εἰμί
<g>
·
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
μοναρχίαι	noun	μοναρχία
πλεῖστον	adj	πλεῖστος
μὲν	partic	μέν
νέμουσι	verb;part	νέμω
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
βελτίστῳ	adj	βέλτιστος
<g>
,
δεύτερον	adj	δεύτερος
δὲ	partic	δέ
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
μετ’	prep	μετά
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
τρίτον	adj	τρίτος
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τέταρτον	adj	τέταρτος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
λόγον	noun	λόγος
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ταῦτ’	adj	οὗτος
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
μὴ	conj;noun	μή;μής;μή2;μή3
πανταχοῦ	adv	πανταχοῦ
καθέστηκεν	verb	καθίστημι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τό	article	ὁ
γε	partic	γε
βούλημα	noun	βούλημα
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τοιοῦτόν	adj	τοιοῦτος
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="16">
καὶ	conj	καί2;καί;καί4;καί3
μὲν	partic	μέν
δὴ	noun;partic;verb	δή;δέω;δεῖ;δέω2;Δεύς
διορᾶν	part;verb	διοράω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
φύσεις	verb;noun	φύω;φυσάω;φύζω;φύσις
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἅπαντες	adj	ἅπας
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
τὰς	article	ὁ
τυραννίδας	noun	τυραννίς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὁμολογήσαιεν	verb	ὁμολογέω
<g>
.
καίτοι	partic	καίτοι
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ12;οὐ5;οὐ10;οὐ7;οὐ16;οὐ13;οὐ14;οὐ9;οὐ17;οὐ11;οὐ8;οὐ2;οὐ4;οὐ;οὐ6;οὐ18;οὐ3;οὐ15
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
δέξαιτο	verb	δείκνυμι;δέχομαι
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
τοιαύτης	adj	τοιοῦτος
πολιτείας	noun	πολιτεία
μετέχειν	verb	μετέχω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾗ	pron;adv;verb	ᾗ;ὅς;ἵημι
μὴ	conj;noun	μή;μή2;μή3;μής
διαλήσει	verb	διαλανθάνω
χρηστὸς	adj	χρηστός
ὤν	part;partic	εἰμί;οὖν
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;conj;verb;adv	εἰμί;ἦ3;ἤ;ἤ2;ἦ2;ἦ4;ἦ;ἠμί
φέρεσθαι	verb	φέρω
μετὰ	prep	μετά
τοῦ	pron;irreg;article	τις;τίς;ὁ
πλήθους	noun	πλῆθος
μὴ	noun;conj	μή2;μής;μή3;μή
γιγνωσκόμενος	part	γιγνώσκω
ὁποῖός	adj	ὁποῖος
τίς	irreg;pron	τίς;τις
ἐστιν	verb	εἰμί
<g>
;
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μείς;μήν;μήν2;μής
καὶ	conj	καί4;καί;καί2;καί3
πραοτέραν	adj	πρᾶος
τοσούτῳ	adj	τοσοῦτος
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
αὐτὴν	adj	αὐτός
εἶναι	verb	εἰμί
κρίνοιμεν	verb	κρίνω
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
ῥᾷόν	verb;part;adj	ῥᾴδιος;ῥαίω
ἐστιν	verb	εἰμί
ἑνὸς	adj;noun	ἕνος;εἷς
ἀνδρὸς	noun	ἀνήρ
γνώμῃ	noun	γνώμη
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;part;verb	νέω;νέω4;νέω2;νόος;νέω3
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἤ2;ἦ;ἦ4;εἰμί;ἤ;ἦ2;ἦ3;ἠμί
πολλαῖς	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
παντοδαπαῖς	adj	παντοδαπός
διανοίαις	noun	διάνοια
ζητεῖν	verb	ζητέω
ἀρέσκειν	verb	ἀρέσκω
<g>
.
</section>
</p>
<p>
<section n="17">
<para ed="P">
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
μὲν	partic	μέν
οὖν	partic	οὖν
ἡδίων	adj	ἡδύς
ἐστὶ	verb	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
πραοτέρα	adj	πρᾶος
καὶ	conj	καί2;καί4;καί;καί3
δικαιοτέρα	adj	δίκαιος
<g>
,
διὰ	prep;adj;noun	Δίον;Ζεύς;Δίη;Δῖα;δῖος;διά
πλειόνων	part;adj	πλείων;πλειονάζω
μὲν	partic	μέν
ἄν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
τις	irreg;pron	τις;τίς
ἀποδείξειεν	verb	ἀποδείκνυμι
<g>
,
οὐ	adv	οὐ2;οὐ17;οὐ10;οὐ12;οὐ3;οὐ6;οὐ7;οὐ;οὐ4;οὐ14;οὐ8;οὐ9;οὐ16;οὐ15;οὐ18;οὐ13;οὐ11;οὐ5
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
διὰ	adj;prep;noun	διά;Δίον;Δῖα;δῖος;Δίη;Ζεύς
τούτων	adj	οὗτος
συνιδεῖν	verb	ἰδέω;εἶδον
ῥᾴδιόν	adj;noun	ῥαίδιον;ῥᾴδιος
ἐστι	verb	εἰμί
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
<g>
,
ὅσον	adj	ὅσος
αἱ	article;pron	ὁ;ὅς
μοναρχίαι	noun	μοναρχία
πρὸς	prep	πρός
τὸ	article	ὁ
βουλεύεσθαι	verb	βουλεύω
καὶ	conj	καί;καί3;καί2;καί4
πρᾶξαί	verb	πράσσω
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
δεόντων	noun;verb;part	δέω2;δέω;δεῖ;δέον
διαφέρουσιν	verb;part	διαφέρω
<g>
,
οὕτως	adv	οὕτως
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
κάλλιστα	adv;adj	καλός;κάλλιστα
θεωρήσαιμεν	verb	θεωρέω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πράξεων	part;noun	πράσσω;πρᾶξις
παρ’	prep;adj;noun	πηρός;Πάρος;Πάρις;παρά
ἀλλήλας	adj	ἀλλήλων
τιθέντες	part	τίθημι
ἐξετάζειν	verb	ἐξετάζω
ἐπιχειρήσαιμεν	verb	ἐπιχειρέω
αὐτάς	adj	αὐτός
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
κατ’	prep;adj	κατά2;κατά;κάτος
ἐνιαυτὸν	noun	ἐνιαυτός
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
εἰσιόντες	part	εἴσειμι
πρότερον	adj	πρότερος
ἰδιῶται	noun;verb	ἰδιώτης;ἰδιόομαι
γίγνονται	verb	γίγνομαι
<g>
,
πρὶν	adv	πρίν
αἰσθέσθαι	verb	αἰσθάνομαι
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί;καί3;καί2;καί4
λαβεῖν	verb	λαμβάνω
ἐμπειρίαν	noun	ἐμπειρία
αὐτῶν	adj	αὐτός
<g>
·
</para>
</section>
</p>
<p>
<section n="18">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἀεὶ	adv	ἀεί
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
,
ἢν	conj;exclam;verb	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
φύσιν	part;noun	φύσις;φύω;φύς
καταδεεστέραν	adj	καταδεής
ἔχωσιν	verb	ἔχω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὖν	partic	οὖν
ταῖς	article	ὁ
γ’	partic	γε
ἐμπειρίαις	noun	ἐμπειρία
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
προέχουσιν	part;verb	προέχω
<g>
.
ἔπειθ’	adv;conj;verb	ἐφέζομαι;πείθω;ἔπειμι;ἐπιέννυμι;ἔπειμι2;ἔπειτα;ἐφίημι;ἐπεί
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
πολλῶν	adj	πολύς
καταμελοῦσιν	part;verb	καταμελέω
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
ἀλλήλους	adj	ἀλλήλων
ἀποβλέποντες	part	ἀποβλέπω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
οὐδενὸς	adj	οὐδείς
ὀλιγωροῦσιν	verb;part	ὀλιγωρέω
<g>
,
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω;δέω2
δῑ	noun;adj;verb;conj;prep	διάζομαι;δῖος;διό;Δῖος;δίω;Δίη;Δίον;Ζεύς;Δῖα;διά
αὑτῶν	adj	ἑαυτοῦ
γίγνεσθαι	verb	γίγνομαι
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
καὶ	conj	καί3;καί2;καί;καί4
ταῖς	article	ὁ
δημοκρατίαις	noun	δημοκρατία
διὰ	adj;noun;prep	δῖος;Δῖα;διά;Δίη;Ζεύς;Δίον
τὰς	article	ὁ
πρὸς	prep	πρός
σφᾶς	verb;adj;pron	σφεῖς;σφός;σφάζω
αὐτοὺς	adj	αὐτός
φιλοτιμίας	noun	φιλοτιμία
λυμαίνονται	verb	λυμαίνομαι2;λυμαίνομαι
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινός;κοινόω
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
μοναρχίαις	noun	μοναρχία
ὄντες	part	εἰμί
<g>
,
οὐκ	adv	οὐ8;οὐ11;οὐ3;οὐ18;οὐ5;οὐ7;οὐ15;οὐ2;οὐ17;οὐ13;οὐ10;οὐ;οὐ6;οὐ12;οὐ14;οὐ9;οὐ4;οὐ16
ἔχοντες	part	ἔχω
ὅτῳ	pron	ὅστις
φθονήσουσι	verb;part	φθονέω
<g>
,
πάντων	adj	πᾶϲ;πᾶς
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἐστί	verb	εἰμί
<g>
,
βέλτιστα	adj	βέλτιστος
πράττουσιν	part;verb	πράσσω
<g>
.
</section>
</p>
<p>
<section n="19">
ἔπειθ’	conj;verb;adv	ἐπιέννυμι;ἐπεί;ἔπειτα;ἐφέζομαι;ἔπειμι;πείθω;ἔπειμι2;ἐφίημι
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ὑστερίζουσι	part;verb	ὑστερίζω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
·
τὸν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
διατρίβουσιν	part;verb	διατρίβω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὰ	article;irreg	ὁ;τίς
συνέδρια	verb;noun	συνέδριον;συνεδρία;συνεδριάζω
συνέλθωσιν	verb	συνέρχομαι
<g>
,
πλεονάκις	adv	πλεονάκις
ἄν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
τις	pron;irreg	τις;τίς
αὐτοὺς	adj	αὐτός
εὕροι	verb	εὑρίσκω
διαφερομένους	part	διαφέρω
ἢ	conj;verb;exclam;adv	ἦ3;εἰμί;ἦ2;ἤ;ἤ2;ἦ4;ἦ;ἠμί
κοινῇ	adj;verb;adv	κοινόω;κοινῇ;κοινός
βουλευομένους	part	βουλεύω
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
οὔτε	adv	οὔτε
συνεδρίων	noun;part	συνέδριον;συνεδριάζω;συνεδρία
οὔτε	adv	οὔτε
χρόνων	part;verb;noun	χρονόω;χρόνος
αὐτοῖς	adj	αὐτός
ἀποδεδειγμένων	part	ἀποδείκνυμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
νύκτας	noun	νύξ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
πράξεσιν	noun	πρᾶξις
ὄντες	part	εἰμί
οὐκ	adv	οὐ8;οὐ14;οὐ13;οὐ10;οὐ4;οὐ3;οὐ12;οὐ9;οὐ;οὐ11;οὐ7;οὐ17;οὐ15;οὐ6;οὐ16;οὐ2;οὐ18;οὐ5
ἀπολείπονται	verb	ἀπολιμπάνω
τῶν	article	ὁ
καιρῶν	noun;verb;part	καιρόω;καῖρος;καιρός
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἕκαστον	adj	ἕκαστος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;pron;adv;article	τίς;τῷ;ὁ;τις
δέοντι	part;noun;verb	δέω;δέω2;δέον;δεῖ
πράττουσιν	verb;part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="20">
ἔτι	adv	ἔτι
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
δυσμενῶς	adv	δυσμενής
ἔχουσι	verb;part	ἔχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
βούλοιντ’	verb	βούλομαι
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
πρὸ	prep	πρό
αὑτῶν	adj	ἑαυτοῦ
ἄρχοντας	noun;part	ἄρχω;ἄρχων
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
αὑτοῖς	adj	ἑαυτοῦ
ὡς	adv;pron;conj	ὅς;ὡς
κάκιστα	adj	κακός
διοικῆσαι	verb	διοικέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἵν’	adv;conj	ἵνα
ὡς	pron;adv;conj	ὡς;ὅς
μεγίστην	adj	μέγας
δόξαν	part;verb;noun	δοκέω;δοξάζω;δόξα
αὐτοὶ	adj	αὐτός
λάβωσιν	verb	λάπτω;λαμβάνω
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
διὰ	adj;noun;prep	Δῖα;Δίη;δῖος;Ζεύς;Δίον;διά
παντὸς	adj	πᾶϲ;πᾶς
τοῦ	article;pron;irreg	τις;ὁ;τίς
βίου	noun;verb	βιάω;βιός;βίος;βιόω
κύριοι	adj;verb;noun	κυριόω;κύριος;κυρέω;κυρίζω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὄντες	part	εἰμί
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
χρόνον	noun	χρόνος
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
εὐνοίας	noun	εὔνοια
ἔχουσιν	part;verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="21">
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
·
τοῖς	article	ὁ
γὰρ	partic	γάρ
κοινοῖς	verb;adj	κοινόω;κοινός
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ὡς	pron;adv;conj	ὡς;ὅς
ἀλλοτρίοις	adj;verb	ἀλλότριος;ἀλλοτριόω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ὡς	adv;conj;pron	ὡς;ὅς
ἰδίοις	adj;verb	ἴδιος;ἰδέω;ἰδίω
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ὡς	pron;conj;adv	ὅς;ὡς
ἀλλοτρίοις	verb;adj	ἀλλότριος;ἀλλοτριόω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ὡς	conj;pron;adv	ὅς;ὡς
ἰδίοις	adj;verb	ἴδιος;ἰδέω;ἰδίω
</foreign>
see
Norlin
<g>
,
Class
<g>
.
Phil
<g>
.
xvii
<g>
.
p
<g>
.
356
<g>
·
<foreign lang="greek">
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ὡς	pron;adv;conj	ὡς;ὅς
ἰδίοις	verb;adj	ἰδίω;ἰδέω;ἴδιος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ὡς	adv;pron;conj	ὅς;ὡς
ἀλλοτρίοις	adj;verb	ἀλλοτριόω;ἀλλότριος
</foreign>
MSS
<g>
.
</note>
προσέχουσι	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;noun;part	νέω2;νόος;νέω3;νέω4;νέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
συμβούλοις	noun	σύμβουλος
χρῶνται	verb	χράω;χραύω;χράομαι;χράω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
τῶν	article	ὁ
ἀστῶν	noun	ἀστός;ἀστή;ἄστυ
τοῖς	article	ὁ
τολμηροτάτοις	adj	τολμηρός
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
ἐκλεξάμενοι	part	ἐκλέγω
τοῖς	article	ὁ
φρονιμωτάτοις	adj	φρόνιμος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τιμῶσιν	part;verb	τιμόω;τιμάω;τιμέω
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὄχλοις	noun;verb	ὄχλος;ὀχλέω
εἰπεῖν	verb	εἶπον
δυναμένους	part	δύναμαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
τοὺς	article	ὁ
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ἐπισταμένους	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
.
</section>
</p>
<p>
<section n="22">
<para ed="P">
οὐ	adv	οὐ2;οὐ8;οὐ13;οὐ16;οὐ17;οὐ;οὐ7;οὐ5;οὐ6;οὐ11;οὐ18;οὐ3;οὐ4;οὐ9;οὐ12;οὐ14;οὐ15;οὐ10
μόνον	adj	μόνος
δ’	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἐγκυκλίοις	adj;verb	ἐγκύκλιος;ἐγκυκλέομαι;ἐγκυκλίζω
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἑκάστην	adj	ἕκαστος
γιγνομένοις	part	γίγνομαι
αἱ	article;pron	ὅς;ὁ
μοναρχίαι	noun	μοναρχία
διαφέρουσιν	part;verb	διαφέρω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	τίς;ὁ;τῷ;τις
πολέμῳ	noun	πόλεμος
πλεονεξίας	noun	πλεονεξία
ἁπάσας	adj	ἅπας
περιειλήφασιν	verb	περιλαμβάνω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
παρασκευάσασθαι	verb	παρασκευάζω
δυνάμεις	noun	δύναμις
καὶ	conj	καί;καί4;καί3;καί2
χρήσασθαι	verb	χράω2
ταύταις	adj	οὗτος
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί3;καί
λαθεῖν	verb	λανθάνω
καὶ	conj	καί2;καί3;καί4;καί
φθῆναι	verb	φθάνω
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
φθῆναι	verb	φθάνω
</foreign>
Coray
<g>
·
<foreign lang="greek">
ὀφθῆναι	verb	ὁράω
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
πεῖσαι	verb;noun	πείθω;πεῖσα
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
βιάσασθαι	verb	βιάω;βιάζω
<g>
,
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
δὲ	partic	δέ
τῶν	article	ὁ
ἐκπρίασθαι	verb	ἐκπρίασθαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
θεραπείαις	noun	θεραπεία
προσαγαγέσθαι	verb	προσάγω
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
αἱ	pron;article	ὅς;ὁ
τυραννίδες	noun	τυραννίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολιτειῶν	noun	πολιτεία
οἷαί	adj	οἷος
τ’	pron;partic	σύ;τε
εἰσίν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ταῦτ’	adj	οὗτος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
ἄν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
τις	pron;irreg	τις;τίς
οὐχ	adv	οὐ13;οὐ10;οὐ4;οὐ16;οὐ;οὐ11;οὐ9;οὐ6;οὐ12;οὐ17;οὐ18;οὐ3;οὐ7;οὐ8;οὐ14;οὐ5;οὐ15;οὐ2
ἧττον	adj	ἥσσων
ἢ	adv;verb;exclam;conj	εἰμί;ἦ4;ἦ;ἤ;ἠμί;ἦ2;ἦ3;ἤ2
τῶν	article	ὁ
λόγων	noun;part;verb	λόγος;λογάω;λογόω
πιστεύσειεν	verb	πιστεύω
<g>
.
</para>
</section>
</p>
<p>
<section n="23">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
τῶν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
δύναμιν	noun	δύναμις
ἅπαντες	adj	ἅπας
ἴσμεν	verb	οἶδα
τηλικαύτην	adj	τηλικοῦτος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
γεγενημένην	part	γίγνομαι
οὐ	adv	οὐ11;οὐ16;οὐ17;οὐ10;οὐ2;οὐ7;οὐ15;οὐ3;οὐ4;οὐ;οὐ13;οὐ9;οὐ18;οὐ8;οὐ5;οὐ12;οὐ6;οὐ14
διὰ	noun;adj;prep	Ζεύς;Δίον;διά;δῖος;Δῖα;Δίη
τὴν	article	ὁ
τῶν	article	ὁ
ἀνδρῶν	noun;part;verb	ἀνήρ;ἀνδρών;ἀνδρόω
φρόνησιν	verb;noun	φρόνησις;φρόνις;φρονέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τὴν	article	ὁ
βασιλείαν	adj;part;verb;noun	βασίλειος;βασιλεία;βασιλειάω;βασίλεια;βασιλεία2
τιμῶσι	part;verb	τιμόω;τιμέω;τιμάω
<g>
·
τοῦτο	adj	οὗτος
δὲ	partic	δέ
Διονύσιον	adj;noun	Διονύσιος;Διονύσιον
τὸν	article	ὁ
τύραννον	noun	τύραννος
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
παραλαβὼν	part	παραλαμβάνω
τὴν	article	ὁ
μὲν	partic	μέν
ἄλλην	adj	ἄλλος
Σικελίαν	noun	Σικελία
ἀνάστατον	verb;adj	ἀνάστατος;ἀνίστημι
γεγενημένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
αὑτοῦ	adj	ἑαυτοῦ
πατρίδα	noun	πατρίς
πολιορκουμένην	part	πολιορκέω
<g>
,
οὐ	adv	οὐ16;οὐ15;οὐ6;οὐ18;οὐ4;οὐ9;οὐ17;οὐ12;οὐ14;οὐ11;οὐ2;οὐ7;οὐ8;οὐ13;οὐ;οὐ10;οὐ3;οὐ5
μόνον	adj	μόνος
αὐτὴν	adj	αὐτός
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
κινδύνων	noun	κίνδυνος
ἀπήλλαξεν	verb	ἀπαλλαξείω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
μεγίστην	adj	μέγας
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
ἐποίησεν	verb	ποιέω
<g>
·
ἔτι	adv	ἔτι
δὲ	partic	δέ
Καρχηδονίους	adj	Καρχηδών
καὶ	conj	καί;καί4;καί3;καί2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
</section>
</p>
<p>
<section n="24">
τοὺς	article	ὁ
ἄριστα	noun;adj;verb	ἀριστάω;ἄριστος;ἄριστον
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἄλλων	adj	ἄλλος
</foreign>
Blass
<g>
·
<foreign lang="greek">
Ἑλλήνων	noun	Ἕλλην
</foreign>
MSS
<g>
.
</note>
πολιτευομένους	part	πολιτεύω
<g>
,
οἴκοι	noun;verb;adv	οἰκέω;ἔοικα;οἶκος;οἴκοι
μὲν	partic	μέν
ὀλιγαρχουμένους	part	ὀλιγαρχέω
<g>
,
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
βασιλευομένους	part	βασιλεύω
<g>
.
ἔχοι	verb	ἔχω
δ’	partic	δέ
ἄν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
τις	irreg;pron	τις;τίς
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
πόλιν	noun	πόλις
Γ	partic	γε
<g>
·
πόλιν	noun	πόλις
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
</foreign>
vulg
<g>
.
</note>
τὴν	article	ὁ
μάλιστα	adv	μάλιστα
τὰς	article	ὁ
τυραννίδας	noun	τυραννίς
μισοῦσαν	part	μισέω
<g>
,
ὅταν	conj	ὅταν
μὲν	partic	μέν
πολλοὺς	adj	πολύς
ἐκπέμψῃ	verb;noun	ἔκπεμψις;ἐκπέμπω
στρατηγούς	noun	στρατηγός
<g>
,
ἀτυχοῦσαν	part	ἀτυχέω
<g>
,
ὅταν	conj	ὅταν
δὲ	partic	δέ
δῑ	verb;conj;adj;noun;prep	διά;διάζομαι;Δῖος;διό;δίω;δῖος;Δῖα;Δίον;Ζεύς;Δίη
ἑνὸς	noun;adj	ἕνος;εἷς
ποιήσηται	verb	ποιέω
τοὺς	article	ὁ
κινδύνους	noun	κίνδυνος
<g>
,
κατορθοῦσαν	part	κατορθόω
<g>
.
</section>
</p>
<p>
<section n="25">
<para ed="P">
καίτοι	partic	καίτοι
πῶς	partic;adv;pron	πως;πῶς
ἄν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τις	irreg;pron	τίς;τις
σαφέστερον	adj;adv	σαφής
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἢ	exclam;verb;adv;conj	ἦ3;ἦ2;ἤ2;εἰμί;ἦ4;ἤ;ἦ;ἠμί
διὰ	adj;prep;noun	δῖος;διά;Ζεύς;Δίον;Δίη;Δῖα
τοιούτων	adj	τοιοῦτος
παραδειγμάτων	noun	παράδειγμα
πλείστου	adj	πλεῖστος
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
ἀξίας	noun;verb;adj	ἀξιάω;ἀξία;ἄξιος
οὔσας	part	εἰμί
<g>
;
φαίνονται	verb	φαίνω
γὰρ	partic	γάρ
οἵ	pron;article	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
διὰ	prep;adj;noun	Ζεύς;δῖος;Δῖα;διά;Δίη;Δίον
τέλους	noun	τέλος
τυραννευόμενοι	part	τυραννεύω
μεγίστας	adj	μέγας
δυνάμεις	noun	δύναμις
ἔχοντες	part	ἔχω
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	τε;σύ
καλῶς	noun;adj;adv	κάλως;καλός
ὀλιγαρχούμενοι	part	ὀλιγαρχέω
<g>
,
περὶ	prep	περί
ἃ	article;pron	ὁ;ὅς
μάλιστα	adv	μάλιστα
σπουδάζουσιν	part;verb	σπουδάζω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
μόνον	adj	μόνος
στρατηγὸν	noun	στρατηγός
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
βασιλέα	noun	βασιλεύς
τῶν	article	ὁ
στρατοπέδων	noun	στρατόπεδον
κύριον	verb;noun;adj;part	κυρέω;κύριος
καθιστάντες	part	καθιστάω;καθίστημι
<g>
,
οἵ	pron;article	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
μισοῦντες	part	μισέω
τὰς	article	ὁ
τυραννίδας	noun	τυραννίς
<g>
,
ὁπόταν	adv	ὁπόταν
πολλοὺς	adj	πολύς
ἄρχοντας	part;noun	ἄρχω;ἄρχων
ἐκπέμψωσιν	verb	ἐκπέμπω
<g>
,
</para>
</section>
</p>
<p>
<section n="26">
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
δεόντων	noun;part;verb	δέον;δέω2;δέω;δεῖ
πράττοντες	part	πράσσω
<g>
.
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
δὲ	partic	δέ
δεῖ	verb;noun	Δεύς;δέω;δέω2;δεῖ;δέομαι
τι	irreg;pron	τις;τίς
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἀρχαίων	adj	ἀρχαῖος
εἰπεῖν	verb	εἶπον
<g>
,
λέγεται	verb	λέγω3;λέγω;λέγω2
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
θεοὺς	noun	θεός
ὑπὸ	prep	ὑπό
Διὸς	noun;adj	Δῖος;Ζεύς;δῖος
βασιλεύεσθαι	verb	βασιλεύω
<g>
.
περὶ	prep	περί
ὧν	pron	ὅς
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
μὲν	partic	μέν
ἀληθὴς	verb;adj	ἀληθής;ἀλάομαι
ὁ	article;pron	ὁ;ὅς
λόγος	noun	λόγος
ἐστί	verb	εἰμί
<g>
,
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
κἀκεῖνοι	adj	ἐκεῖνος
ταύτην	adj	οὗτος
τὴν	article	ὁ
κατάστασιν	noun;part	καθίστημι;κατάστασις;καταστάζω
προκρίνουσιν	verb;part	προκρίνω
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
σαφὲς	adj	σαφής
μηδεὶς	adj	μηδείς
οἶδεν	verb	οἶδα
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
εἰκάζοντες	part	εἰκάζω
οὕτω	adv	οὕτως
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ὑπειλήφαμεν	verb	ὑπολαμβάνω
<g>
,
σημεῖον	noun	σημεῖον
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
πάντες	adj	πᾶϲ;πᾶς
τὴν	article	ὁ
μοναρχίαν	noun	μοναρχία
προτιμῶμεν	verb	προτιμάω
<g>
·
οὐ	adv	οὐ17;οὐ11;οὐ2;οὐ14;οὐ3;οὐ7;οὐ12;οὐ6;οὐ;οὐ9;οὐ5;οὐ10;οὐ13;οὐ15;οὐ4;οὐ16;οὐ18;οὐ8
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ποτ’	partic;prep;pron;noun;verb;adj	ποτέ;πρός;ποτή;πότης;ποτάομαι;πότος;ποτός;πότις;πότε;ποτέ2;ποτή2
αὐτῇ	adj	αὐτός
χρῆσθαι	verb	χράω2;χράω;χράομαι;χραύω
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἔφαμεν	verb	φημί
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
μὴ	noun;conj	μή;μής;μή2;μή3
πολὺ	adj	πολύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
αὐτὴν	adj	αὐτός
προέχειν	verb	προέχω
ἐνομίζομεν	verb	νομίζω
<g>
.
</section>
</p>
<p>
<section n="27">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
ὅσον	adj	ὅσος
ἀλλήλων	adj	ἀλλήλων
διαφέρουσιν	verb;part	διαφέρω
<g>
,
ἅπαντα	adj	ἅπας
μὲν	partic	μέν
οὔθ’	verb;noun;adj;adv	οὔτε;οὐτίς;οὐτάζω;οὐτάω;οὔτις;οὔτι;οὔτι3;οὔτι2
εὑρεῖν	verb	εὑρίσκω
οὔτ’	adj;noun;verb;adv	οὔτε;οὐτάζω;οὔτι;οὐτάω;οὔτι3;οὔτι2;οὐτίς;οὔτις
εἰπεῖν	verb	εἶπον
δυνατόν	adj;verb	δυνατός;δύω2
ἐστιν	verb	εἰμί
<g>
·
οὐ	adv	οὐ9;οὐ18;οὐ10;οὐ5;οὐ8;οὐ15;οὐ3;οὐ13;οὐ2;οὐ12;οὐ6;οὐ;οὐ7;οὐ14;οὐ4;οὐ16;οὐ17;οὐ11
μὴν	partic;noun	μήν2;μήν;μείς;μής
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρός	prep	πρός
γε	partic	γε
τὸ	article	ὁ
παρὸν	part;adj	πάρειμι;πηρός
ἀποχρώντως	adv	ἀποχρώντως
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν2;νῦν
εἴρηται	verb	εἰρέω;εἴρω;ἔρομαι;ἐρῶ;εἴρω3;εἴρω2
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ὡς	pron;adv;conj	ὡς;ὅς
δὲ	partic	δέ
προσηκόντως	adv	προσηκόντως
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἄρχω;ἀρχή
ἡμεῖς	pron	ἐγώ
ἔχομεν	verb	ἔχω
<g>
,
πολὺ	adj	πολύς
τούτου	adj	οὗτος
συντομώτερος	adj	σύντομος
καὶ	conj	καί;καί2;καί4;καί3
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὁμολογούμενος	part	ὁμολογέω
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
ἐστίν	verb	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="28">
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ18;οὐ2;οὐ5;οὐ14;οὐ12;οὐ16;οὐ7;οὐ11;οὐ10;οὐ;οὐ4;οὐ6;οὐ3;οὐ9;οὐ17;οὐ15;οὐ8;οὐ13
οἶδεν	verb	οἶδα
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
Τεῦκρος	noun	Τεῦκρος
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
γένους	noun	γένος
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
ἀρχηγός	adj	ἀρχηγός
<g>
,
παραλαβὼν	part	παραλαμβάνω
τοὺς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολιτῶν	noun	πολίτης
προγόνους	noun	πρόγονος
<g>
,
πλεύσας	part;verb	πλέω
δεῦρο	adv	δεῦρο
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
αὐτοῖς	adj	αὐτός
ἔκτισε	verb	κτίζω;ἐκτίνω
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
κατένειμεν	verb	κατανέμω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πατὴρ	noun	πατήρ
Εὐαγόρας
ἀπολεσάντων	part;verb	ἀπόλλυμι
ἑτέρων	adj	ἕτερος
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἀρχή;ἀρχήν;ἄρχω
πάλιν	adv	πάλιν
ἀνέλαβεν	verb	ἀναλαμβάνω
<g>
,
ὑποστὰς	noun;verb;part	ὑποστάζω;ὑπόστη;ὑφίστημι
τοὺς	article	ὁ
μεγίστους	adj	μέγας
κινδύνους	noun	κίνδυνος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοσοῦτον	adj	τοσοῦτος
μετέστησεν	verb	μεθίστημι
ὥστε	adv	ὥστε
μηκέτι	adv	μηκέτι
Φοίνικας	adj;noun	φοινίκεος;φοινικάς;φοινίκη;φοῖνιξ;Φοῖνιξ
Σαλαμινίων	adj	Σαλαμίνιος
τυραννεῖν	verb	τυραννεύω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὧνπερ	pron	ὅς
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
τὴν	article	ὁ
ἀρχήν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
<g>
,
τούτους	adj	οὗτος
καὶ	conj	καί4;καί;καί2;καί3
νῦν	adv	νῦν2;νῦν
ἔχειν	verb	ἔχω
τὴν	article	ὁ
βασιλείαν	adj;noun;verb;part	βασιλειάω;βασιλεία;βασιλεία2;βασίλειος;βασίλεια
<g>
;
</section>
</p>
<p>
<section n="29">
<para ed="P">
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
ἐστιν	verb	εἰμί
ὧν	pron	ὅς
προεθέμην	verb	προτίθημι
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
διελθεῖν	verb	διέρχομαι
ἵν’	conj;adv	ἵνα
ἐπίστησθ’	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τοιοῦτός	adj	τοιοῦτος
ἐστιν	verb	εἰμί
ὑμῶν	adj;pron	σύ;ὑμός
ὁ	article;pron	ὁ;ὅς
βασιλεύων	part	βασιλεύω
<g>
,
ὃς	pron	ὅς
οὐ	adv	οὐ17;οὐ14;οὐ3;οὐ15;οὐ4;οὐ6;οὐ11;οὐ;οὐ2;οὐ5;οὐ16;οὐ18;οὐ12;οὐ7;οὐ13;οὐ8;οὐ9;οὐ10
μόνον	adj	μόνος
διὰ	prep;adj;noun	δῖος;Δῖα;Δίον;Ζεύς;Δίη;διά
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
δῑ	noun;verb;adj;conj;prep	διό;διάζομαι;Δίη;δῖος;Δῖος;δίω;Δίον;διά;Δῖα;Ζεύς
ἐμαυτὸν	pron	ἐμαυτοῦ
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
καὶ	conj	καί4;καί2;καί3;καί
μείζονος	adj	μέγας
τιμῆς	noun;verb	τιμή;τιμάω;τιμέω
ἢ	conj;adv;verb;exclam	εἰμί;ἦ2;ἦ3;ἤ2;ἠμί;ἦ4;ἤ;ἦ
τηλικαύτης	adj	τηλικοῦτος
ἠξιώθην	verb	ἀξιόω;ἐξιόω
<g>
.
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
πάντας	adj	πᾶς;πᾶϲ
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ὁμολογῆσαι	verb	ὁμολογέω
πλείστου	adj	πλεῖστος
τῶν	article	ὁ
ἀρετῶν	noun;part;verb	ἀρετή;ἀρετάω
ἀξίας	verb;adj;noun	ἀξία;ἄξιος;ἀξιάω
εἶναι	verb	εἰμί
τήν	article	ὁ
τε	partic;pron	τε;σύ
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
<g>
.
</para>
</section>
</p>
<p>
<section n="30">
οὐ	adv	οὐ4;οὐ6;οὐ8;οὐ12;οὐ14;οὐ13;οὐ18;οὐ11;οὐ2;οὐ5;οὐ7;οὐ10;οὐ;οὐ15;οὐ3;οὐ17;οὐ9;οὐ16
γὰρ	partic	γάρ
μόνον	adj	μόνος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τὸ	article	ὁ
καθ’	prep;adv;adj	καθό;κατά;κάτος;καθά;κατά2
αὑτὰς	adj	ἑαυτοῦ
ὠφελοῦσιν	part;verb	ὠφελέω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
’θέλοιμεν	verb	ἐθέλω
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
φύσεις	noun;verb	φύζω;φυσάω;φύσις;φύω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
χρήσεις	noun;verb	χράω2;χρῆσις
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
εὑρήσομεν	verb	εὑρίσκω
τὰς	article	ὁ
μὲν	partic	μέν
μὴ	noun;conj	μής;μή2;μή3;μή
μετεχούσας	part	μετέχω
τούτων	adj	οὗτος
τῶν	article	ὁ
ἰδεῶν	noun;part	ἶδος;ἰδέω;ἴδη;ἴδη2;ἰδέα
μεγάλων	adj	μέγας
κακῶν	adj;noun;verb;part	κάκη;κακόω;κακός
αἰτίας	noun;adj	αἴτιος;αἰτία
οὔσας	part	εἰμί
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
μετὰ	prep	μετά
δικαιοσύνης	noun	δικαιοσύνη
καὶ	conj	καί;καί2;καί3;καί4
σωφροσύνης	adj;noun	σωφροσύνη;σωφρόσυνος
γιγνομένας	part	γίγνομαι
πολλὰ	adj	πολύς
τὸν	article	ὁ
βίον	noun;verb;part	βιός;βιόω;βίος
τὸν	article	ὁ
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὠφελούσας	part	ὠφελέω
<g>
.
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
δή	noun;verb;partic	δή;δέω2;Δεύς;δεῖ;δέω
τινες	irreg;verb;pron	τίνω;τις;τίς
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
ταύταις	adj	οὗτος
ταῖς	article	ὁ
ἀρεταῖς	verb;noun	ἀρετάω;ἀρετή
εὐδοκίμησαν	verb;part	εὐδοκιμέω
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
κἀμοὶ	verb;adv;adj;pron	ἁμός;ἀμόω;ἡμός;ἐμέω;ἐγώ;ἐμός;ἁμοῦ
προσήκειν	verb	προσήκω
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
δόξης	verb;noun	δόξις;δοκέω;δοξάζω;δόξα
ἐκείνοις	adj	ἐκεῖνος
τυγχάνειν	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="31">
<para ed="P">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
δικαιοσύνην	noun	δικαιοσύνη
ἐκεῖθεν	adv	ἐκεῖθεν
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
μάλιστα	adv	μάλιστα
κατίδοιτε	verb	κατεῖδον
<g>
.
παραλαβὼν	part	παραλαμβάνω
γάρ	partic	γάρ
<g>
,
ὅτ’	conj;pron;adv	ὅστις;ὅτε;ὅτι2;ὅστε;ὅτι;ὅτε2
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἄρχω;ἀρχήν
καθιστάμην	verb	καθιστάω;καθίστημι
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
βασίλεια	verb;adj;noun	βασίλειος;βασιλειάω;βασιλεία2;βασίλειον;βασίλεια;βασιλεία
χρημάτων	noun	χρῆμα
κενὰ	adj	κενός
καὶ	conj	καί;καί2;καί4;καί3
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
κατηναλωμένα	part	ἀναλόω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πράγματα	noun	πρᾶγμα
ταραχῆς	noun	ταραχή
μεστὰ	adj	μεστός
καὶ	conj	καί4;καί;καί3;καί2
πολλῆς	adj	πολύς
ἐπιμελείας	noun	ἐπιμέλεια
δεόμενα	part	δέομαι;δέω;δέω2
καὶ	conj	καί4;καί3;καί2;καί
φυλακῆς	noun	φυλακή;φυλακεύς
καὶ	conj	καί3;καί;καί4;καί2
δαπάνης	verb;noun	δαπάνη;δαπανάω
<g>
,
εἰδὼς	part;noun	οἶδα;εἰδοί
ἑτέρους	adj	ἕτερος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	verb;noun	καῖρος;καιρός;καιρόω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπάομαι;τροπόω;τροπέω;τροπόω2;τρόπος;τροπός
τὰ	irreg;article	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
διορθουμένους	part	διορθόω
καὶ	conj	καί4;καί3;καί2;καί
πολλὰ	adj	πολύς
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τὴν	article	ὁ
φύσιν	part;noun	φύσις;φύς;φύω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πράττειν	verb	πράσσω
ἀναγκαζομένους	part	ἀναγκάζω
<g>
,
ὅμως	adv;adj;verb;conj	ὁμός;ὁμῶς;ὁμόω;ὅμως
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ὑφ’	verb;prep;noun	ὑφάω;ὑπό;ὑφή;ὑφάζω
ἑνὸς	adj;noun	ἕνος;εἷς
τούτων	adj	οὗτος
διεφθάρην	verb	διαφθείρω
<g>
,
</para>
</section>
</p>
<p>
<section n="32">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὁσίως	adv;adj;verb	ὅσιος;ὁσιόω
καὶ	conj	καί2;καί3;καί4;καί
καλῶς	adv;noun;adj	καλός;κάλως
ἐπεμελήθην	verb	ἐπιμελέομαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
ἐλλείπειν	verb	ἐλλείπω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
αὐξηθῆναι	verb	αὐξάνω
καὶ	conj	καί3;καί4;καί2;καί
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
ἐπιδοῦναι	verb	ἐπιδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
πρός	prep	πρός
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
τοὺς	article	ὁ
πολίτας	noun	πολίτης;Πολίτης
μετὰ	prep	μετά
τοιαύτης	adj	τοιοῦτος
πραότητος	noun	πραότης
προσηνέχθην	verb	προσφέρω
<g>
,
ὥστε	adv	ὥστε
μήτε	partic	μήτε
φυγὰς	noun	φυγάς;φυγή
μήτε	partic	μήτε
θανάτους	noun;verb	θάνατος;θανατόω
μήτε	partic	μήτε
χρημάτων	noun	χρῆμα
ἀποβολὰς	noun	ἀποβολή;ἀποβολεύς
μήτ’	adv;noun;partic;verb;adj	μήτις;μάομαι;μήτε;μῆτις
ἄλλην	adj	ἄλλος
μηδεμίαν	adj	μηδείς
τοιαύτην	adj	τοιοῦτος
συμφορὰν	noun;part;verb	συμφορά;συμφοράζω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμέω;ἐμός
γεγενῆσθαι	verb	γίγνομαι
βασιλείας	adj;verb;noun	βασιλεία;βασιλεία2;βασίλειος;βασιλειάω;βασίλεια
<g>
.
</section>
</p>
<p>
<section n="33">
ἀβάτου	verb;adj	ἄβατος;ἀβατόομαι
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἡμῖν	pron	ἐγώ
οὔσης	part	εἰμί
διὰ	prep;noun;adj	δῖος;Δίον;Δίη;διά;Δῖα;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
γεγενημένον	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πανταχοῦ	adv	πανταχοῦ
συλωμένων	part	συλάω
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
<g>
,
τὰ	article;irreg	τίς;ὁ
πλεῖστα	adj	πλεῖστος
τούτων	adj	οὗτος
διέλυσα	verb	διαλύω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἅπαντ’	adj	ἅπας
ἀποτίνων	part	ἀποτίνω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
μέρη	noun	μέρα;μέρος
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἀναβαλέσθαι	verb	ἀναβάλλω
δεόμενος	part	δέω;δέομαι;δέω2
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἠδυνάμην	verb	δύναμαι
περὶ	prep	περί
τῶν	article	ὁ
ἐγκλημάτων	noun	ἔγκλημα
διαλλαττόμενος	part	διαλλάσσω
<g>
.
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
νῆσον	part;noun;verb	νέω;νέω4;νέω2;νῆσος;νέω3
οἰκούντων	verb;part	οἰκέω
δυσκόλως	adv;adj	δύσκολος
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
διακειμένων	part	διάκειμαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
βασιλέως	noun	βασιλεύς
τῷ	pron;adv;article;irreg	τῷ;τίς;τις;ὁ
μὲν	partic	μέν
λόγῳ	verb;noun	λόγος;λογάω
διηλλαγμένου	part	διαλλάσσω
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ἀληθεία	noun	ἀλήθεια
τραχέως	adv	τραχύς
ἔχοντος	part	ἔχω
<g>
,
</section>
</p>
<p>
<section n="34">
ἀμφότερα	adj	ἀμφότερος
ταῦτα	adj	οὗτος
κατεπράϋνα	verb	καταπραύνω
<g>
,
τῷ	adv;pron;article;irreg	ὁ;τῷ;τις;τίς
μὲν	partic	μέν
προθύμως	adv;adj	πρόθυμος
ὑπηρετῶν	noun;part	ὑπηρετέω;ὑπηρέτης
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
δίκαιον	adj	δίκαιος
ἐμαυτὸν	pron	ἐμαυτοῦ
παρέχων	part;verb	παραχώννυμι;παρέχω
<g>
.
τοσούτου	adj	τοσοῦτος
γὰρ	partic	γάρ
δέω	verb	δεῖ;δέω;δέω2
τῶν	article	ὁ
ἀλλοτρίων	adj;part;verb	ἀλλοτριάζω;ἀλλότριος;ἀλλοτριόω
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ὥσθ’	adv	ὥστε
ἕτεροι	adj	ἕτερος
μέν	partic	μέν
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
καὶ	conj	καί2;καί3;καί;καί4
μικρῷ	adj	μικρός;σμικρός
μείζω	adj	μέγας
τῶν	article	ὁ
ὁμόρων	adj;part	ὅμορος;ὁμορέω
δύναμιν	noun	δύναμις
ἔχωσιν	verb	ἔχω
<g>
,
ἀποτέμνονται	verb	ἀποτέμνω
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί2;καί3;καί;καί4
πλεονεκτεῖν	verb	πλεονεκτέω
ζητοῦσιν	verb;part	ζητέω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὴν	article	ὁ
διδομένην	part	δίδωμι
χώραν	noun;verb;part	χωράζω;χώρα
ἠξίωσα	verb	ἀξιόω;ἐξιόω
λαβεῖν	verb	λαμβάνω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
αἱροῦμαι	verb	αἱρέω
μετὰ	prep	μετά
δικαιοσύνης	noun	δικαιοσύνη
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
μόνον	adj	μόνος
ἔχειν	verb	ἔχω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;verb;exclam	ἦ;ἠμί;εἰμί;ἦ3;ἦ4;ἤ;ἦ2;ἤ2
μετὰ	prep	μετά
κακίας	noun	κακία
πολλαπλασίαν	verb;part;adj	πολλαπλάσιος;πολλαπλασιάζω
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
.
</section>
</p>
<p>
<section n="35">
καὶ	conj	καί2;καί;καί3;καί4
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δέομαι;δεῖ;δέω2;δέω;Δεύς
καθ’	adj;prep;adv	κάτος;καθά;κατά2;κατά;καθό
ἓν	noun;part;verb	εἷς;ἵημι
ἕκαστον	adj	ἕκαστος
λέγοντα	part	λέγω3;λέγω2;λέγω
διατρίβειν	verb	διατρίβω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί2;καί4;καί3
συντόμως	adj;adv	σύντομος
ἔχοντα	part	ἔχω
δηλῶσαι	verb	δηλόω
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
<g>
;
φανήσομαι	verb	φαίνω;φανάω
γὰρ	partic	γάρ
οὐδένα	adj	οὐδείς
μὲν	partic	μέν
πώποτ’	adv	πώποτε
ἀδικήσας	verb;part	ἀδικέω
<g>
,
πλείους	adj	πλείων;πλέως
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
εὖ	adv	εὖ
πεποιηκὼς	part	ποιέω
καὶ	conj	καί4;καί;καί2;καί3
μείζους	adj	μέγας
δωρεὰς	noun	δωρεά
ἑκατέροις	verb;adj	ἑκάτερος;ἑκατερέω
δεδωκὼς	part	δίδωμι
ἢ	conj;verb;adv;exclam	ἦ3;ἦ4;εἰμί;ἦ2;ἠμί;ἤ2;ἤ;ἦ
σύμπαντες	adj	σύμπας
οἱ	pron;article	ὁ;ἕ;ὅς
πρὸ	prep	πρό
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
βασιλεύσαντες	part	βασιλεύω
<g>
.
καίτοι	partic	καίτοι
χρὴ	verb;noun	χρή;χραύω;χράω2;χρῆ;χράω;χρῆ2
τοὺς	article	ὁ
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντας	part	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
δικαιοσύνῃ	noun	δικαιοσύνη
καὶ	conj	καί3;καί4;καί;καί2
προσποιουμένους	part	προσποιέω
χρημάτων	noun	χρῆμα
εἶναι	verb	εἰμί
κρείττους	verb;adj	κρεισσόω;κρείσσων
τοιαύτας	adj	τοιοῦτος
ὑπερβολὰς	noun	ὑπερβολή
ἔχειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
αὑτῶν	adj	ἑαυτοῦ
<g>
.
</section>
</p>
<p>
<section n="36">
<para ed="P">
καὶ	conj	καί2;καί3;καί4;καί
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δεῖ;Δεύς;δέω2;δέω
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
σωφροσύνης	noun;adj	σωφρόσυνος;σωφροσύνη
ἔτι	adv	ἔτι
μείζω	adj	μέγας
τούτων	adj	οὗτος
ἔχω	verb	χάω;ἔχω;χόω
διελθεῖν	verb	διέρχομαι
<g>
.
εἰδὼς	noun;part	εἰδοί;οἶδα
γὰρ	partic	γάρ
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ποιουμένους	part	ποιέω;ποιόω
τοὺς	article	ὁ
παῖδας	noun	παῖς
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
γυναῖκας	noun	γυνή
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μάλιστ’	adv	μάλιστα
ὀργιζομένους	part	ὀργίζω
τοῖς	article	ὁ
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
ταῦτ’	adj	οὗτος
ἐξαμαρτάνουσι	part;verb	ἐξαμαρτάνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ὕβριν	noun	ὕβρις;ὑβρίς
τὴν	article	ὁ
περὶ	prep	περί
ταῦτα	adj	οὗτος
μεγίστων	noun;adj	Μεγιστώ;μέγας
κακῶν	part;adj;verb;noun	κακός;κακόω;κάκη
αἰτίαν	noun;adj	αἴτιος;αἰτία
γιγνομένην	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πολλοὺς	adj	πολύς
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
δυναστευσάντων	verb;part	δυναστεύω
διὰ	prep;adj;noun	δῖος;Ζεύς;διά;Δίον;Δῖα;Δίη
ταύτην	adj	οὗτος
ἀπολομένους	part	ἀπόλλυμι
<g>
,
οὕτως	adv	οὕτως
ἔφυγον	verb	φεύγω
τὰς	article	ὁ
αἰτίας	adj;noun	αἴτιος;αἰτία
ταύτας	adj	οὗτος
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐκ;ἐξ
οὗ	verb;adv;pron	ὅς;ἕ;οὗ2;ἵημι;οὗ
τὴν	article	ὁ
βασιλείαν	part;adj;noun;verb	βασιλεία2;βασίλεια;βασιλεία;βασιλειάω;βασίλειος
ἔλαβον	verb	λαμβάνω
<g>
,
οὐδενὶ	adj	οὐδείς
φανήσομαι	verb	φανάω;φαίνω
σώματι	noun	σῶμα
πεπλησιακὼς	part	πλησιάζω
πλὴν	verb;prep	πλήν;πλέω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
γυναικός	noun	γυνή
<g>
,
</para>
</section>
</p>
<p>
<section n="37">
οὐκ	adv	οὐ15;οὐ3;οὐ2;οὐ11;οὐ18;οὐ5;οὐ14;οὐ13;οὐ;οὐ8;οὐ10;οὐ17;οὐ6;οὐ12;οὐ9;οὐ4;οὐ7;οὐ16
ἀγνοῶν	part	ἀγνοέω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
κἀκεῖνοι	adj	ἐκεῖνος
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
εὐδοκιμοῦσιν	part;verb	εὐδοκιμέω
<g>
,
ὅσοι	adj	ὅσος
περὶ	prep	περί
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
δίκαιοι	verb;adj	δίκαιος;δικαιόω
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
,
ἄλλοθεν	adv	ἄλλοθεν
δέ	partic	δέ
ποθεν	verb;partic;adv;part	πόθεν;ποθεν;πίνω
αὑτοῖς	adj	ἑαυτοῦ
ἐπορίσαντο	verb	πορίζω
τὰς	article	ὁ
ἡδονάς	noun	ἡδονή
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
βουλόμενος	part	βούλομαι
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
ἐμαυτὸν	pron	ἐμαυτοῦ
ὡς	adv;pron;conj	ὡς;ὅς
πορρωτάτω	adv	προσωτέρω
ποιῆσαι	verb	ποιέω
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ὑποψιῶν	noun;adj;part	ὑποψία;ὑπόψιος;ὑποψάω
<g>
,
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
παράδειγμα	noun	παράδειγμα
καταστῆσαι	verb	καθίστημι
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
τὸν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πολίταις	noun	πολίτης
<g>
,
γιγνώσκων	part	γιγνώσκω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
φιλεῖ	noun;verb	φῖλος;φιλέω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἐπιτηδεύμασι	noun	ἐπιτήδευμα
τὸν	article	ὁ
βίον	noun;part;verb	βίος;βιός;βιόω
διάγειν	verb	διάγω
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχω;ἄρχων
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὁρῶσι	verb;part	ὁράω
διατρίβοντας	part	διατρίβω
<g>
.
</section>
</p>
<p>
<section n="38">
<para ed="P">
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί4;καί2;καί
προσήκειν	verb	προσήκω
ἡγησάμην	verb	ἁγέομαι;ἡγέομαι
τοσούτῳ	adj	τοσοῦτος
τοὺς	article	ὁ
βασιλεῖς	noun	βασιλεύς
βελτίους	adj;verb	βελτίων;βελτιόω
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
τιμὰς	verb;noun	τιμάω;τιμή
μείζους	adj	μέγας
αὐτῶν	adj	αὐτός
ἔχουσι	verb;part	ἔχω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
δεινὰ	pron;adj;noun;verb	δεινάζω;δεινός;δεῖνα
ποιεῖν	verb	ποιέω
ὅσοι	adj	ὅσος
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
κοσμίως	adj;adv	κόσμιος
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
ἀναγκάζουσιν	verb;part	ἀναγκάζω
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
αὑτοὺς	adj	ἑαυτοῦ
μὴ	noun;conj	μή;μής;μή3;μή2
σωφρονεστέρους	adj	σώφρων
τῶν	article	ὁ
ἀρχομένων	part	ἄρχω
παρέχουσιν	verb;part	παρέχω
<g>
.
</para>
</section>
</p>
<p>
<section n="39">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
πράξεων	part;noun	πράσσω;πρᾶξις
ἑώρων	verb	ὁράω
ἐγκρατεῖς	adj;verb	ἐγκρατής;ἐγκρατέω
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
γιγνομένους	part	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπιθυμιῶν	noun;adj;verb;part	ἐπιθυμέω;ἐπιθύμιος;ἐπιθυμία;ἐπιθυμιάω
τῶν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
παῖδας	noun	παῖς
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
γυναῖκας	noun	γυνή
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
ἡττωμένους	part	ἡσσάομαι
<g>
·
ἐβουλήθην	verb	βούλομαι
οὖν	partic	οὖν
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
ἐμαυτὸν	pron	ἐμαυτοῦ
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
καρτερεῖν	verb	καρτερέω
δυνάμενον	part	δύναμαι
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ἔμελλον	verb	μέλλω
οὐ	adv	οὐ18;οὐ2;οὐ12;οὐ11;οὐ3;οὐ15;οὐ10;οὐ13;οὐ16;οὐ17;οὐ6;οὐ5;οὐ9;οὐ4;οὐ8;οὐ;οὐ7;οὐ14
μόνον	adj	μόνος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διοίσειν	verb	διαφέρω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ἀρετῇ	verb;noun	ἀρετή;ἀρετάω
μέγα	adj;noun	μέγας;Μέγης
φρονούντων	part;verb	φρονέω
<g>
.
</section>
</p>
<p>
<section n="40">
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
πολλὴν	adj	πολύς
κακίαν	noun	κακία
κατεγίγνωσκον	verb	καταγιγνώσκω
<g>
,
ὅσοι	adj	ὅσος
γυναῖκας	noun	γυνή
λαβόντες	part	λαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
κοινωνίαν	noun	κοινωνία
ποιησάμενοι	part	ποιέω
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	article;pron;irreg	τις;ὁ;τίς
βίου	verb;noun	βιάω;βιόω;βιός;βίος
μὴ	noun;conj	μή2;μή3;μής;μή
στέργουσιν	verb;part	στέργω
οἷς	pron	ὅς
ἔπραξαν	verb	πράσσω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἡδοναῖς	noun	ἡδονή
λυποῦσι	part;verb	λυπέω
ταύτας	adj	οὗτος
ὑφ’	prep;noun;verb	ὑφή;ὑφάζω;ὑπό;ὑφάω
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
μηδὲν	adj	μηδείς
ἀξιοῦσι	part;verb	ἀξιόω
λυπεῖσθαι	verb	λυπέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
μὲν	partic	μέν
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
τινὰς	pron;irreg	τις;τίς
κοινωνίας	noun	κοινωνία
ἐπιεικεῖς	verb;adj	ἐπιεικής;ἐφίημι;ἐπέοικε
σφᾶς	adj;pron;verb	σφεῖς;σφός;σφάζω
αὐτοὺς	adj	αὐτός
παρέχουσιν	part;verb	παρέχω
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
πρὸς	prep	πρός
τὰς	article	ὁ
γυναῖκας	noun	γυνή
ἐξαμαρτάνουσιν	verb;part	ἐξαμαρτάνω
<g>
·
ἃς	pron;conj	ἕως;ὅς
ἔδει	verb	ἐσθίω;δέω2;ἔδω;δεῖ;δέω
τοσούτῳ	adj	τοσοῦτος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
διαφυλάττειν	verb	διαφυλάσσω
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
οἰκειότεραι	adj	οἰκεῖος
καὶ	conj	καί;καί2;καί3;καί4
μείζους	adj	μέγας
οὖσαι	part	εἰμί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τυγχάνουσιν	verb;part	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="41">
εἶτα	adv	εἶτα
λανθάνουσιν	verb;part	λανθάνω
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
βασιλείοις	adj;noun	βασίλειον;βασίλειος
στάσεις	verb;noun	στάσις;ἵστημι;στάζω
καὶ	conj	καί4;καί;καί3;καί2
διαφορὰς	noun	διαφορά
αὑτοῖς	adj	ἑαυτοῦ
ἐγκαταλείποντες	part	ἐγκαταλείπω
<g>
.
καίτοι	partic	καίτοι
χρὴ	verb;noun	χράω2;χρή;χρῆ2;χρῆ;χραύω;χράω
τοὺς	article	ὁ
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
βασιλεύοντας	part	βασιλεύω
μὴ	conj;noun	μής;μή3;μή;μή2
μόνον	adj	μόνος
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὁμονοία	noun	ὁμόνοια
πειρᾶσθαι	verb	πείρω;πειράω;πειράζω
διάγειν	verb	διάγω
<g>
,
ὧν	pron	ὅς
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ἄρχωσιν	verb	ἄρχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
τόπους	noun	τόπος
ἐν	verb;prep	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
κατοικῶσιν	verb	κατοικέω
<g>
·
ἅπαντα	adj	ἅπας
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
σωφροσύνης	noun;adj	σωφροσύνη;σωφρόσυνος
ἔργα	noun	ἔργον
καὶ	conj	καί2;καί4;καί;καί3
δικαιοσύνης	noun	δικαιοσύνη
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="42">
οὐ	adv	οὐ18;οὐ10;οὐ15;οὐ4;οὐ6;οὐ14;οὐ12;οὐ5;οὐ;οὐ17;οὐ2;οὐ16;οὐ13;οὐ8;οὐ7;οὐ3;οὐ11;οὐ9
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
γνώμην	noun	γνώμη
ἔσχον	verb	ἔχω
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
περὶ	prep	περί
τῆς	article	ὁ
παιδοποιίας	noun	παιδοποιία
τοῖς	article	ὁ
πλείστοις	adj	πλεῖστος
τῶν	article	ὁ
βασιλέων	noun	βασίλη;βασιλεύς
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ᾠήθην	verb	οἴομαι;οἰάω
δεῖν	verb;part	δεῖ;δέω;δέω2
τοῖς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
ταπεινοτέρας	adj	ταπεινός
ποιήσασθαι	verb	ποιέω
τῶν	article	ὁ
παίδων	noun	παῖς
τοὺς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
σεμνοτέρας	adj	σεμνός
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τοὺς	article	ὁ
μὲν	partic	μέν
νόθους	adj;verb	νόθος;νοθόω
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
δὲ	partic	δέ
γνησίους	adj	γνήσιος
καταλιπεῖν	verb	καταλιμπάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντας	adj	πᾶς;πᾶϲ
ἔχειν	verb	ἔχω
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
φύσιν	part;noun	φύς;φύσις;φύω
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
πατρὸς	noun	πατήρ
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
μητρὸς	noun	μήτηρ
ἀνενεγκεῖν	verb	ἀναφέρω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
θνητῶν	adj	θνητός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
Εὐαγόραν
τὸν	article	ὁ
πατέρα	noun	πατήρ
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἡμιθέων	noun	ἡμίθεος;ἡμιθέα
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Αἰακίδας	noun	Αἰακίδης
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
θεῶν	verb;noun;part	θεά;θέα2;θέω;θεάω;θεός;θέα;θέω2
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Δία	prep;adj;noun	Δίη;Δῖα;Δίον;Ζεύς;διά;δῖος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μηδένα	adj	μηδείς
τῶν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἐμοῦ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
γενομένων	part	γίγνομαι
ἀποστερηθῆναι	verb	ἀποστερέω
ταύτης	adj	οὗτος
τῆς	article	ὁ
εὐγενείας	noun	εὐγένεια
<g>
.
</section>
</p>
<p>
<section n="43">
<para ed="P">
πολλῶν	adj	πολύς
δέ	partic	δέ
με	pron	ἐγώ
προτρεπόντων	verb;part	προτρέπω
ἐμμένειν	verb	ἐμμένω
τοῖς	article	ὁ
ἐπιτηδεύμασι	noun	ἐπιτήδευμα
τούτοις	adj	οὗτος
<g>
,
οὐχ	adv	οὐ13;οὐ4;οὐ9;οὐ2;οὐ14;οὐ6;οὐ10;οὐ7;οὐ11;οὐ15;οὐ3;οὐ8;οὐ;οὐ5;οὐ12;οὐ17;οὐ16;οὐ18
ἥκιστα	adj	ἥκιστος
κἀκεῖνο	adj	ἐκεῖνος
παρεκάλεσεν	verb	παρακαλέω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
τῆς	article	ὁ
μὲν	partic	μέν
ἀνδρίας	noun	ἀνδριάς;ἀνδρεία
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
δεινότητος	noun	δεινότης
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
εὐδοκιμούντων	verb;part	εὐδοκιμέω
ἑώρων	verb	ὁράω
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
κακῶν	verb;part;noun;adj	κάκη;κακός;κακόω
ἀνδρῶν	part;noun;verb	ἀνήρ;ἀνδρών;ἀνδρόω
πολλοὺς	adj	πολύς
μετέχοντας	part	μετέχω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
δικαιοσύνην	noun	δικαιοσύνη
καὶ	conj	καί4;καί;καί2;καί3
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
ἴδια	adj;verb	ἰδιάζω;ἴδιος
κτήματα	noun	κτῆμα
τῶν	article	ὁ
καλῶν	noun;adj;part	κήλη;καλός;κάλως;κάλη;καλέω;κᾶλον
κἀγαθῶν	noun;verb;adj;part	ἀγαθός;Ἀγάθων;ἀγαθόω
ὄντα	part;noun	εἰμί;ὄντα
<g>
.
κάλλιστον	adj	καλός
οὖν	partic	οὖν
ὑπέλαβον	verb	ὑπολαμβάνω
<g>
,
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
δύναιτο	verb	δύναμαι
ταύταις	adj	οὗτος
ταῖς	article	ὁ
ἀρεταῖς	verb;noun	ἀρετή;ἀρετάω
προέχειν	verb	προέχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
μέρος	noun	μέρος
τοῖς	article	ὁ
πονηροῖς	adj	πονηρός
μέτεστιν	verb	μέτειμι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γνησιώταται	adj	γνήσιος
καὶ	conj	καί3;καί4;καί2;καί
βεβαιόταται	adj	βέβαιος
καὶ	conj	καί;καί2;καί4;καί3
μεγίστων	adj;noun	Μεγιστώ;μέγας
ἐπαίνων	part;noun;adj	ἐπαινέω;ἐπαινός;ἔπαινος
ἄξιαι	adj;noun;verb	ἄξιος;ἀξιάω;ἀξία
τυγχάνουσιν	part;verb	τυγχάνω
οὖσαι	part	εἰμί
<g>
.
</para>
</section>
</p>
<p>
<section n="44">
τούτων	adj	οὗτος
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί4;καί2;καί;καί3
ταῦτα	adj	οὗτος
διανοηθεὶς	part	διανοέω;διανοέομαι
περιττοτέρως	adj;adv	περισσός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἤσκησα	verb	ἀσκέω
τὴν	article	ὁ
σωφροσύνην	adj;noun	σωφρόσυνος;σωφροσύνη
καὶ	conj	καί3;καί2;καί4;καί
προειλόμην	verb	προαιρέω
τῶν	article	ὁ
ἡδονῶν	noun	ἡδονή
οὐ	adv	οὐ15;οὐ11;οὐ17;οὐ7;οὐ10;οὐ2;οὐ9;οὐ3;οὐ;οὐ6;οὐ13;οὐ5;οὐ8;οὐ12;οὐ16;οὐ4;οὐ18;οὐ14
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
τοῖς	article	ὁ
μηδεμίαν	adj	μηδείς
τιμὴν	verb;noun	τιμέω;τιμή;τιμάω
ἔχουσιν	verb;part	ἔχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
δόξαις	noun;part;verb	δόξα;δοκέω;δοξάζω
ταῖς	article	ὁ
δῑ	adj;prep;noun;verb;conj	διό;διά;Δίον;διάζομαι;Δίη;δῖος;Ζεύς;Δῖος;Δῖα;δίω
ἀνδραγαθίαν	noun	ἀνδραγαθία
γιγνομέναις	part	γίγνομαι
<g>
.
χρὴ	noun;verb	χρῆ2;χράω2;χρῆ;χραύω;χρή;χράω
δὲ	partic	δέ
δοκιμάζειν	verb	δοκιμάζω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
οὐκ	adv	οὐ14;οὐ16;οὐ4;οὐ11;οὐ15;οὐ5;οὐ6;οὐ3;οὐ10;οὐ18;οὐ17;οὐ;οὐ12;οὐ13;οὐ7;οὐ8;οὐ9;οὐ2
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
ἰδέαις	noun	ἰδέα
ἁπάσας	adj	ἅπας
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὴν	article	ὁ
μὲν	partic	μέν
δικαιοσύνην	noun	δικαιοσύνη
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
ἀπορίαις	noun	ἀπορία
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
δυναστείαις	noun	δυναστεία
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐγκράτειαν	noun	ἐγκράτεια
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
τῶν	article	ὁ
νεωτέρων	adj	νέος;νεώτερος
ἡλικίαις	noun	ἡλικία
<g>
.
</section>
</p>
<p>
<section n="45">
ἐγὼ	pron	ἐγώ
τοίνυν	partic	τοίνυν
ἐν	verb;prep	ἐν;εἰμί;εἰς
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
τοῖς	article	ὁ
καιροῖς	noun;verb	καῖρος;καιρόω;καιρός
φανήσομαι	verb	φανάω;φαίνω
πεῖραν	noun;part;verb	πείρω;πεῖρα;πειρά2;πειράζω;πειράω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
φύσεως	noun	φύσις
δεδωκώς	part	δίδωμι
<g>
.
ἐνδεὴς	verb;adj	ἐνδέω2;ἐνδεής
μέν	partic	μέν
γε	partic	γε
χρημάτων	noun	χρῆμα
καταλειφθεὶς	part	καταλιμπάνω
οὕτω	adv	οὕτως
δίκαιον	adj	δίκαιος
ἐμαυτὸν	pron	ἐμαυτοῦ
παρέσχον	verb	παρέχω
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
λυπῆσαι	verb	λυπέω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
λαβὼν	part;noun	λαβή;λαμβάνω
δ’	partic	δέ
ἐξουσίαν	part;noun;verb	ἐξουσιάζω;ἐξουσία
ὥστε	adv	ὥστε
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
βούλωμαι	verb	βούλομαι
<g>
,
σωφρονέστερος	adj	σώφρων
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
ἐγενόμην	verb	γίγνομαι
<g>
·
τούτων	adj	οὗτος
δ’	partic	δέ
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
ἐκράτησα	verb	κρατέω
ταύτην	adj	οὗτος
ἔχων	part;verb	ἔχω;χάω;χόω
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
εὕροιμεν	verb	εὑρίσκω
πλεῖστα	adj	πλεῖστος
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
.
</section>
</p>
<p>
<section n="46">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
ταῦτ’	adj	οὗτος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἑτέροις	adj	ἕτερος
μὲν	partic	μέν
ἴσως	adj;adv;verb	ἴσος;ἰσόω;ἴσως
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
ὤκνουν	verb	ὀκνέω
εἰπεῖν	verb	εἶπον
<g>
,
οὐχ	adv	οὐ11;οὐ6;οὐ3;οὐ9;οὐ;οὐ17;οὐ2;οὐ15;οὐ13;οὐ18;οὐ4;οὐ12;οὐ5;οὐ10;οὐ16;οὐ7;οὐ8;οὐ14
ὡς	adv;pron;conj	ὅς;ὡς
οὐ	adv	οὐ2;οὐ10;οὐ11;οὐ5;οὐ17;οὐ14;οὐ;οὐ13;οὐ12;οὐ6;οὐ4;οὐ7;οὐ15;οὐ16;οὐ8;οὐ3;οὐ9;οὐ18
φιλοτιμούμενος	part	φιλοτιμέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ15;οὐ6;οὐ3;οὐ8;οὐ13;οὐ9;οὐ10;οὐ2;οὐ7;οὐ18;οὐ12;οὐ;οὐ14;οὐ16;οὐ17;οὐ4;οὐ5;οὐ11
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
πιστευθεὶς	part	πιστεύω
ἐκ	prep	ἐκ
τῶν	article	ὁ
λεγομένων	part	λέγω3;λέγω;λέγω2
<g>
·
ὑμεῖς	pron	σύ
δ’	partic	δέ
αὐτοί	adj	αὐτός
μοι	pron	ἐγώ
μάρτυρές	noun	μάρτυς
ἐστε	verb;conj	εἰμί;ἔστε
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
ἄξιον	adj;part;noun	ἄγνυμι;ἄξιος;ἄγω;Ἀξιός
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
φύσει	noun;verb	φύω;φυσάω;φύσις;φύζω
κοσμίους	adj	κόσμιος
ὄντας	part	εἰμί
ἐπαινεῖν	verb	ἐπαινέω
καὶ	conj	καί;καί3;καί4;καί2
θαυμάζειν	verb	θαυμάζω
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
μετὰ	prep	μετά
λογισμοῦ	noun	λογισμός
τοιούτους	adj	τοιοῦτος
ὄντας	part	εἰμί
<g>
·
</para>
</section>
</p>
<p>
<section n="47">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
τύχῃ	noun;verb	τυγχάνω;τύχη
καὶ	conj	καί2;καί3;καί;καί4
μὴ	noun;conj	μή3;μής;μή2;μή
γνώμῃ	noun	γνώμη
σωφρονοῦντες	part	σωφρονέω
τυχὸν	adv;noun;verb;part	τύχος;τυγχάνω;τυχόν
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
καὶ	conj	καί3;καί2;καί;καί4
μεταπεισθεῖεν	verb	μεταπείθω
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
τῳ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
πεφυκέναι	verb	φύω;φύζω
καὶ	conj	καί2;καί4;καί3;καί
διεγνωκότες	part	διαγιγνώσκω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
μέγιστόν	adj	μέγας
ἐστι	verb	εἰμί
τῶν	article	ὁ
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
ἀρετή	verb;noun	ἀρετή;ἀρετάω
<g>
,
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὸν	article	ὁ
βίον	verb;noun;part	βιός;βιόω;βίος
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	article;adv	τῇ;ὁ
τάξει	noun;verb	τάξις;τήκω;τάσσω
διαμενοῦσιν	part;verb	διαμένω
<g>
.
<para ed="P">
διὰ	noun;adj;prep	δῖος;Δίον;διά;Δῖα;Δίη;Ζεύς
τοῦτο	adj	οὗτος
δὲ	partic	δέ
πλείους	adj	πλείων;πλέως
ἐποιησάμην	verb	ποιέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
προειρημένων	part	προερέω
<g>
,
ἵνα	adv;conj	ἵνα
μηδεμίαν	adj	μηδείς
ὑπολίπω	verb	ὑπολείπω
πρόφασιν	part;noun;verb	προφάω;πρόφασις
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ11;οὐ5;οὐ16;οὐ4;οὐ9;οὐ12;οὐ14;οὐ3;οὐ7;οὐ18;οὐ6;οὐ2;οὐ15;οὐ;οὐ8;οὐ13;οὐ17;οὐ10
δεῖ	verb;noun	δέομαι;δέω;Δεύς;δεῖ;δέω2
ποιεῖν	verb	ποιέω
ὑμᾶς	adj;pron	ὑμός;σύ
ἑκόντας	adj	ἑκών
καὶ	conj	καί3;καί;καί2;καί4
προθύμως	adj;adv	πρόθυμος
<g>
,
ἅττ’	pron	ὅστις
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἐγὼ	pron	ἐγώ
συμβουλεύσω	verb	συμβουλεύω
καὶ	conj	καί;καί4;καί3;καί2
προστάξω	verb	προστήκομαι;προστάσσω;προσστάζω
<g>
.
</para>
</section>
</p>
<p>
<section n="48">
<para ed="P">
φημὶ	noun;verb	φημί;φῆμις
δὲ	partic	δέ
χρῆναι	verb	χρή
πράττειν	verb	πράσσω
ἕκαστον	adj	ἕκαστος
ὑμῶν	pron;adj	σύ;ὑμός
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἐφέστηκεν	verb	ἐφίστημι
<g>
,
ἐπιμελῶς	adv	ἐπιμελής
καὶ	conj	καί;καί3;καί4;καί2
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
<g>
·
καθ’	adj;adv;prep	κάτος;κατά;καθά;καθό;κατά2
ὁπότερον	adj	ὁπότερος
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἐλλείπητε	verb	ἐλλείπω
τούτων	adj	οὗτος
<g>
,
ἀνάγκη	noun	ἀνάγκη
κακῶς	adj;adv;verb	κακός;κακόω
σχεῖν	verb	ἔχω
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
.
μηδενὸς	adj	μηδείς
ὀλιγωρεῖτε	verb	ὀλιγωρέω
μηδὲ	noun;partic	μηδέ;Μῆδος
καταφρονεῖτε	verb	καταφρονέω
τῶν	article	ὁ
προστεταγμένων	part	προστάσσω
<g>
,
ὑπολαμβάνοντες	part	ὑπολαμβάνω
ὡς	conj;adv;pron	ὡς;ὅς
οὐ	adv	οὐ3;οὐ15;οὐ2;οὐ11;οὐ5;οὐ7;οὐ16;οὐ;οὐ4;οὐ12;οὐ8;οὐ10;οὐ13;οὐ14;οὐ18;οὐ6;οὐ9;οὐ17
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
τοῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	adv;conj;pron	ὅς;ὡς
παρ’	noun;adj;prep	πηρός;Πάρος;Πάρις;παρά
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
μερῶν	noun	μέρος;μέρα
ἢ	conj;exclam;verb;adv	ἦ;ἦ4;ἦ2;ἤ;εἰμί;ἤ2;ἦ3;ἠμί
καλῶς	noun;adj;adv	κάλως;καλός
ἢ	conj;verb;exclam;adv	ἦ4;ἦ2;εἰμί;ἦ3;ἤ2;ἦ;ἤ;ἠμί
κακῶς	adv;adj;verb	κακόω;κακός
τὸ	article	ὁ
σύμπαν	adj	σύμπας
ἕξον	part	ἔχω
<g>
,
</para>
</section>
</p>
<p>
<section n="49">
οὕτω	adv	οὕτως
σπουδάζετε	verb	σπουδάζω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
κήδεσθε	verb	κήδω
μηδὲν	adj	μηδείς
ἧττον	adj	ἥσσων
τῶν	article	ὁ
ἐμῶν	adj;verb;part	ἐμός;μῶμαι;ἐμέω
ἢ	verb;adv;conj;exclam	ἦ4;ἦ;ἠμί;ἤ2;ἦ2;ἤ;εἰμί;ἦ3
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μὴ	conj;noun	μή3;μής;μή;μή2
νομίζετε	verb	νομίζω
μικρὸν	adj	μικρός;σμικρός
ἀγαθὸν	adj	ἀγαθός
εἶναι	verb	εἰμί
τὰς	article	ὁ
τιμὰς	noun;verb	τιμάω;τιμή
ἃς	pron;conj	ὅς;ἕως
ἔχουσιν	part;verb	ἔχω
οἱ	pron;article	ὁ;ἕ;ὅς
καλῶς	noun;adv;adj	καλός;κάλως
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἐπιστατοῦντες	part	ἐπιστατέω
<g>
.
ἀπέχεσθε	verb	ἀπέχω
τῶν	article	ὁ
ἀλλοτρίων	adj;part;verb	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
<g>
,
ἵν’	conj;adv	ἵνα
ἀσφαλέστερον	adj;adv	ἀσφαλής
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
κεκτῆσθε	verb	κτάομαι;κτέομαι
<g>
.
τοιούτους	adj	τοιοῦτος
εἶναι	verb	εἰμί
χρὴ	verb;noun	χράω2;χρῆ;χραύω;χρή;χράω;χρῆ2
περὶ	prep	περί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
οἷόν	adj	οἷος
περ	partic	πέρ
ἐμὲ	adj;pron	ἐγώ;ἐμός
περὶ	prep	περί
ὑμᾶς	adj;pron	σύ;ὑμός
ἀξιοῦτε	verb	ἀξιόω
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="50">
μὴ	noun;conj	μής;μή;μή2;μή3
σπεύδετε	verb	σπεύδω
πλουτεῖν	verb	πλουτέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;exclam;verb;adv	ἠμί;ἦ;εἰμί;ἦ3;ἦ4;ἦ2;ἤ2;ἤ
χρηστοὶ	adj	χρηστός
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
γιγνώσκοντες	part	γιγνώσκω
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
βαρβάρων	verb;adj;part;noun	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
οἱ	article;pron	ἕ;ὅς;ὁ
μεγίστας	adj	μέγας
ἐπ’	prep	ἐπί2;ἐπί
ἀρετῇ	verb;noun	ἀρετάω;ἀρετή
δόξας	part;noun;verb	δοξάζω;δοκέω;δόξα
ἔχοντες	part	ἔχω
πλείστων	adj	πλεῖστος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
δεσπόται	noun	δεσπότης
καθίστανται	verb	καθίστημι;καθιστάω
<g>
.
τοὺς	article	ὁ
χρηματισμοὺς	noun	χρηματισμός
τοὺς	article	ὁ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
γιγνομένους	part	γίγνομαι
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
μὴ	conj;noun	μή;μή3;μής;μή2
πλοῦτον	noun	πλοῦτος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κίνδυνον	noun	κίνδυνος
ποιήσειν	verb	ποιέω
<g>
.
μὴ	noun;conj	μή3;μής;μή2;μή
τὸ	article	ὁ
μὲν	partic	μέν
λαβεῖν	verb	λαμβάνω
κέρδος	noun	κέρδος
εἶναι	verb	εἰμί
νομίζετε	verb	νομίζω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἀναλῶσαι	verb	ἀναλόω;ἀναλίσκω
ζημίαν	noun;part;verb	ζημία;ζημιάζω
<g>
·
οὐδέτερον	adj	οὐδέτερος
γὰρ	partic	γάρ
τούτων	adj	οὗτος
ἀεὶ	adv	ἀεί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
δύναμιν	noun	δύναμις
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὁπότερον	adj	ὁπότερος
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
ἐν	prep;verb	ἐν;εἰμί;εἰς
καιρῷ	noun	καῖρος;καιρός
καὶ	conj	καί3;καί2;καί;καί4
μετ’	prep	μετά
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
γίγνηται	verb	γίγνομαι
<g>
,
τοῦτ’	adj	οὗτος
ὠφελεῖ	verb	ὠφελέω
τοὺς	article	ὁ
ποιοῦντας	part	ποιέω;ποιόω
<g>
.
</section>
</p>
<p>
<section n="51">
<para ed="P">
μηδὲ	partic;noun	Μῆδος;μηδέ
πρὸς	prep	πρός
ἓν	noun;part;verb	ἵημι;εἷς
χαλεπῶς	adj;adv	χαλεπός
ἔχετε	noun;verb	Ἔχετος;ἔχω
τῶν	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
προσταττομένων	part	προστάσσω
<g>
·
ὅσοι	adj	ὅσος
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
ὑμῶν	pron;adj	σύ;ὑμός
περὶ	prep	περί
πλεῖστα	adj	πλεῖστος
τῶν	article	ὁ
ἐμῶν	part;verb;adj	ἐμέω;μῶμαι;ἐμός
χρησίμους	adj	χρήσιμος
αὑτοὺς	adj	ἑαυτοῦ
παράσχωσιν	part;verb	παρέχω;παρασχάζω
<g>
,
οὗτοι	adj	οὗτος
πλεῖστα	adj	πλεῖστος
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὠφελήσουσιν	verb;part	ὠφελέω
<g>
.
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ὑμῶν	adj;pron	σύ;ὑμός
ἕκαστος	adj	ἕκαστος
αὐτὸς	adj	αὐτός
αὑτῷ	adj	ἑαυτοῦ
τύχῃ	verb;noun	τυγχάνω;τύχη
συνειδώς	part	σύνοιδα
<g>
,
ἡγείσθω	verb	ἡγέομαι
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἐμὲ	adj;pron	ἐμός;ἐγώ
λήσειν	verb	λανθάνω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐὰν	part;conj;verb	ἐάω;ἐάν
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
σῶμα	noun	σῶμα
μὴ	noun;conj	μής;μή3;μή2;μή
παρῇ	noun;verb;adj	πηρός;πάρειμι;πείρω;παρηίς;παρίημι;πάρημαι
<g>
,
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
οἰέσθω	verb	οἴομαι
τοῖς	article	ὁ
γιγνομένοις	part	γίγνομαι
παρεστάναι	verb	παρίστημι
<g>
·
ταύτην	adj	οὗτος
γὰρ	partic	γάρ
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχοντες	part	ἔχω
<g>
,
σωφρονέστερον	adj	σώφρων
βουλεύσεσθε	verb	βουλεύω
περὶ	prep	περί
ἁπάντων	adj	ἅπας
<g>
.
</para>
</section>
</p>
<p>
<section n="52">
μηδὲν	adj	μηδείς
ἀποκρύπτεσθε	verb	ἀποκρύπτω
μήθ’	noun;verb;partic;adv;adj	μήτε;μῆτις;μάομαι;μήτις
ὧν	pron	ὅς
κέκτησθε	verb	κτάομαι;κτέομαι
μήθ’	noun;adv;adj;verb;partic	μάομαι;μήτε;μήτις;μῆτις
ὧν	pron	ὅς
ποιεῖτε	verb	ποιέω
μήθ’	adv;noun;partic;verb;adj	μήτις;μῆτις;μάομαι;μήτε
ὧν	pron	ὅς
μέλλετε	verb	μέλλω
πράττειν	verb	πράσσω
<g>
,
εἰδότες	part	οἶδα
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
κεκρυμμένα	part	κρύπτω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἀναγκαῖόν	noun;adj	ἀναγκαῖον;ἀναγκαῖος
ἐστι	verb	εἰμί
πολλοὺς	adj	πολύς
φόβους	noun	φόβος
γίγνεσθαι	verb	γίγνομαι
<g>
.
μὴ	conj;noun	μής;μή3;μή2;μή
τεχνικῶς	adj;adv	τεχνικός
ζητεῖτε	verb	ζητέω
πολιτεύεσθαι	verb	πολιτεύω
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἀφανῶς	adj;adv	ἀφανής;ἄφανος
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
οὕτως	adv	οὕτως
ἁπλῶς	adv;adj;verb	ἁπλόω;ἁπλός;ἁπλῶς
καὶ	conj	καί;καί3;καί4;καί2
φανερῶς	verb;adv;adj	φανερόω;φανερός
ὥστε	adv	ὥστε
μηδ’	noun;partic	Μῆδος;Μηδίς;μηδέ
ἄν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τις	pron;irreg	τις;τίς
βούληται	verb;adj	βούλομαι;βουλητός
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
ὑμᾶς	adj;pron	ὑμός;σύ
εἶναι	verb	εἰμί
διαβαλεῖν	verb	διαβάλλω
<g>
.
δοκιμάζετε	verb	δοκιμάζω
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
νομίζετε	verb	νομίζω
πονηρὰς	adj	πονηρός
μὲν	partic	μέν
ἃς	conj;pron	ἕως;ὅς
πράττοντες	part	πράσσω
λανθάνειν	verb	λανθάνω
ἐμὲ	adj;pron	ἐγώ;ἐμός
βούλεσθε	verb	βούλομαι
<g>
,
χρηστὰς	noun;adj	χρηστός;χρήστης
δὲ	partic	δέ
περὶ	prep	περί
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
μέλλω	noun;verb	μέλλω;μέλλησις
πυθόμενος	part	πυνθάνομαι;πύθω
βελτίους	adj;verb	βελτίων;βελτιόω
ὑμᾶς	adj;pron	ὑμός;σύ
νομιεῖν	verb	νομίζω
<g>
.
</section>
</p>
<p>
<section n="53">
μὴ	conj;noun	μής;μή3;μή2;μή
κατασιωπᾶτε	verb	κατασιωπάω
<g>
,
ἄν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
τινας	pron;irreg	τίς;τις
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
περὶ	prep	περί
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμός;ἐμέω
πονηροὺς	adj	πονηρός
ὄντας	part	εἰμί
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐξελέγχετε	verb	ἐξελέγχω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
νομίζετε	verb	νομίζω
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ζημίας	verb;noun	ζημιάζω;ζημία
ἀξίους	verb;adj	ἄξιος;ἀξιόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
συγκρύπτοντας	part	συγκρύπτω
τοῖς	article	ὁ
ἁμαρτάνουσιν	verb;part	ἁμαρτάνω
<g>
.
εὐτυχεῖν	verb	εὐτυχέω
νομίζετε	verb	νομίζω
μὴ	conj;noun	μή;μή3;μής;μή2
τοὺς	article	ὁ
λανθάνοντας	part	λανθάνω
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
ποιήσωσιν	verb	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰκὸς	part	ἔοικα;εἰκός
τοιαῦτα	adj	τοιοῦτος
παθεῖν	verb	πάσχω
<g>
,
οἷά	adj	οἷος
περ	partic	πέρ
αὐτοὶ	adj	αὐτός
ποιοῦσι	part;verb	ποιόω;ποιέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
χάριν	noun;prep;adv	χάρις;Χάρις
ἀπολαβεῖν	verb	ἀπολαμβάνω
<g>
,
ἧς	noun;pron	ὅς;εἷς
ἄξιοι	verb;adj	ἄγω;ἀξιόω;ἄξιος;ἄγνυμι
τυγχάνουσιν	verb;part	τυγχάνω
ὄντες	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="54">
ἑταιρείας	adj;noun	ἑταιρεῖος;ἑταιρεία
μὴ	noun;conj	μή2;μή;μής;μή3
ποιεῖσθε	verb	ποιέω
μηδὲ	partic;noun	Μῆδος;μηδέ
συνόδους	noun	σύνοδος
ἄνευ	prep;verb	ἄνω;ἀνέω;ἄνευ;ἀνίημι
τῆς	article	ὁ
ἐμῆς	adj;verb	ἐμός;ἐμέω
γνώμης	noun	γνώμη
<g>
·
αἱ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
τοιαῦται	adj	τοιοῦτος
συστάσεις	noun;verb	συνίστημι;σύστασις
ἐν	verb;prep	εἰμί;ἐν;εἰς
μὲν	partic	μέν
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πολιτείαις	noun	πολιτεία
πλεονεκτοῦσιν	part;verb	πλεονεκτέω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
μοναρχίαις	noun	μοναρχία
κινδυνεύουσιν	verb;part	κινδυνεύω
<g>
.
μὴ	conj;noun	μή;μής;μή3;μή2
μόνον	adj	μόνος
ἀπέχεσθε	verb	ἀπέχω
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
ἀναγκαῖόν	noun;adj	ἀναγκαῖος;ἀναγκαῖον
ἐστιν	verb	εἰμί
ὑποψίαν	noun	ὑποψία
ἐγγίγνεσθαι	verb	ἐγγίγνομαι
<g>
.
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμέω;ἐμός
φιλίαν	verb;noun;part;adj	φίλιος;φιλία;φιλιάζω
ἀσφαλεστάτην	adj	ἀσφαλής
καὶ	conj	καί;καί3;καί4;καί2
βεβαιοτάτην	adj	βέβαιος
εἶναι	verb	εἰμί
νομίζετε	verb	νομίζω
<g>
.
διαφυλάττετε	verb	διαφυλάσσω
τὴν	article	ὁ
παροῦσαν	part	παρόω;πάρειμι
κατάστασιν	noun;part	καταστάζω;κατάστασις;καθίστημι
<g>
,
</section>
</p>
<p>
<section n="55">
καὶ	conj	καί3;καί;καί2;καί4
μηδεμιᾶς	adj	μηδείς
ἐπιθυμεῖτε	verb	ἐπιθυμέω
μεταβολῆς	noun	μεταβολεύς;μεταβολή
<g>
,
εἰδότες	part	οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
διὰ	prep;noun;adj	δῖος;Δῖα;Ζεύς;Δίον;Δίη;διά
τὰς	article	ὁ
ταραχὰς	noun	ταραχή
ἀναγκαῖόν	noun;adj	ἀναγκαῖον;ἀναγκαῖος
ἐστι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
ἰδίους	adj	ἴδιος
ἀναστάτους	adj;verb	ἀναστατόω;ἀνάστατος
γίγνεσθαι	verb	γίγνομαι
<g>
.
μὴ	conj;noun	μή2;μή;μής;μή3
μόνον	adj	μόνος
τὰς	article	ὁ
φύσεις	verb;noun	φύσις;φυσάω;φύζω;φύω
αἰτίας	noun;adj	αἰτία;αἴτιος
νομίζετε	verb	νομίζω
τοῦ	irreg;pron;article	τις;τίς;ὁ
χαλεποὺς	adj	χαλεπός
ἢ	exclam;verb;adv;conj	ἦ3;εἰμί;ἦ;ἦ4;ἦ2;ἤ;ἠμί;ἤ2
πράους	adj	πρᾶος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
τυράννους	noun	τύραννος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
τὸν	article	ὁ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
διὰ	prep;adj;noun	Δῖα;δῖος;Δίη;διά;Δίον;Ζεύς
τὴν	article	ὁ
τῶν	article	ὁ
ἀρχομένων	part	ἄρχω
κακίαν	noun	κακία
τραχύτερον	adj	τραχύς
ἢ	exclam;adv;conj;verb	ἦ3;ἠμί;ἤ2;ἦ2;ἤ;ἦ4;εἰμί;ἦ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
γνώμην	noun	γνώμη
ἄρχειν	verb	ἄρχω
ἠναγκάσθησαν	verb	ἀναγκάζω
<g>
.
</section>
</p>
<p>
<section n="56">
θαρρεῖτε	verb	θαρσέω
μὴ	conj;noun	μής;μή;μή3;μή2
μᾶλλον	adv;noun	μᾶλλον;μαλλός
διὰ	prep;noun;adj	Δίον;Δίη;δῖος;διά;Δῖα;Ζεύς
τὴν	article	ὁ
πραότητα	noun	πραότης
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
ἢ	conj;adv;verb;exclam	ἤ;ἤ2;ἦ4;εἰμί;ἦ3;ἦ;ἦ2;ἠμί
διὰ	noun;prep;adj	Δίη;Ζεύς;διά;Δίον;Δῖα;δῖος
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ἀρετήν	verb;noun	ἀρετή;αἴρω;ἀρετάω
<g>
.
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμέω;ἐμός
ἀσφάλειαν	noun	ἀσφάλεια
ἄδειαν	noun	ἄδεια;ἄδεια2
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
εἶναι	verb	εἰμί
νομίζετε	verb	νομίζω
<g>
·
καλῶς	noun;adv;adj	καλός;κάλως
γὰρ	partic	γάρ
τῶν	article	ὁ
περὶ	prep	περί
ἐμὲ	pron;adj	ἐγώ;ἐμός
καθεστώτων	noun;part	καθίστημι;καθεστῶτα
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
ὑμᾶς	adj;pron	ὑμός;σύ
ἕξει	noun;verb	ἔχω;ἕξις
<g>
.
ταπεινοὺς	verb;adj	ταπεινόω;ταπεινός
μὲν	partic	μέν
εἶναι	verb	εἰμί
χρὴ	verb;noun	χρῆ;χρῆ2;χράω2;χράω;χρή;χραύω
πρὸς	prep	πρός
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἄρχω;ἀρχή
τὴν	article	ὁ
ἐμήν	adj;verb	ἐμός;ἐμέω
<g>
,
ἐμμένοντας	part	ἐμμένω
τοῖς	article	ὁ
ἔθεσι	noun	ἔθος
καὶ	conj	καί3;καί4;καί;καί2
διαφυλάττοντας	part	διαφυλάσσω
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
τοὺς	article	ὁ
βασιλικούς	adj	βασιλικός
<g>
,
λαμπροὺς	adj	λαμπρός
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
λειτουργίαις	noun	λειτουργία
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
προσταττομένοις	part	προστάσσω
<g>
.
</section>
</p>
<p>
<section n="57">
<para ed="P">
προτρέπετε	verb	προτρέπω
τοὺς	article	ὁ
νεωτέρους	adj	νεώτερος;νέος
ἐπ’	prep	ἐπί;ἐπί2
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
μὴ	noun;conj	μή2;μής;μή;μή3
μόνον	adj	μόνος
παραινοῦντες	part	παραινέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τὰς	article	ὁ
πράξεις	noun;verb	πράσσω;πρᾶξις
ὑποδεικνύοντες	part	ὑποδείκνυμι
αὐτοῖς	adj	αὐτός
οἵους	adj	οἷος
εἶναι	verb	εἰμί
χρὴ	verb;noun	χρή;χράω;χρῆ;χραύω;χρῆ2;χράω2
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
τοὺς	article	ὁ
ἀγαθούς	verb;adj	ἀγαθόω;ἀγαθός
<g>
.
διδάσκετε	verb	διδάσκω
τοὺς	article	ὁ
παῖδας	noun	παῖς
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
πειθαρχεῖν	verb	πειθαρχέω
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
πειθαρχεῖν	verb	πειθαρχέω
Γ	partic	γε
<g>
·
βασιλεύεσθαι	verb	βασιλεύω
</foreign>
vulg
<g>
.
</note>
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
τὴν	article	ὁ
παίδευσιν	noun	παίδευσις
τὴν	article	ὁ
εἰρημένην	part	ἐρῶ
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
τὴν	article	ὁ
εἰρημένην	part	ἐρῶ
Γ	partic	γε
<g>
·
τὴν	article	ὁ
τοιαύτην	adj	τοιοῦτος
</foreign>
vulg
<g>
.
</note>
ἐθίζετ’	verb	ἐθίζω
αὐτοὺς	adj	αὐτός
ὡς	adv;conj;pron	ὡς;ὅς
μάλιστα	adv	μάλιστα
διατρίβειν	verb	διατρίβω
<g>
·
ἢν	exclam;conj;verb	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
γὰρ	partic	γάρ
καλῶς	adj;noun;adv	καλός;κάλως
ἄρχεσθαι	verb	ἄρχω
μάθωσι	verb	μανθάνω
<g>
,
πολλῶν	adj	πολύς
ἄρχειν	verb	ἄρχω
δυνήσονται	verb	δύναμαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πιστοὶ	verb;adj	πιστός;πιστόω
μὲν	partic	μέν
ὄντες	part	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
δίκαιοι	adj;verb	δικαιόω;δίκαιος
μεθέξουσι	verb;part	μετέχω
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
<g>
,
κακοὶ	adj;verb	κακός;κακόω
δὲ	partic	δέ
γενόμενοι	part	γίγνομαι
κινδυνεύσουσι	verb;part	κινδυνεύω
περὶ	prep	περί
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
.
</para>
</section>
</p>
<p>
<section n="58">
μέγιστον	adj	μέγας
ἡγεῖσθε	verb	ἁγέομαι;ἡγέομαι
καὶ	conj	καί;καί4;καί2;καί3
βεβαιότατον	adj	βέβαιος
τοῖς	article	ὁ
παισὶ	noun;adj	παῖς;πᾶς;πᾶϲ
πλοῦτον	noun	πλοῦτος
παραδώσειν	verb	παραδίδωμι
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
αὐτοῖς	adj	αὐτός
δύνησθε	verb	δύω2;δύναμαι
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
εὔνοιαν	noun	εὔνοια
καταλείπειν	verb	καταλιμπάνω
<g>
.
ἀθλιωτάτους	adj	ἄθλιος
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
καὶ	conj	καί2;καί;καί3;καί4
δυστυχεστάτους	adj	δυστυχής
<g>
,
ὅσοι	adj	ὅσος
περὶ	prep	περί
τοὺς	article	ὁ
πιστεύοντας	part	πιστεύω
ἄπιστοι	adj;verb	ἄπιστος;ἀπιστέω
γεγόνασιν	verb	γίγνομαι
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀθύμως	verb;adv;adj	ἄθυμος;ἀθυμόω
ἔχοντας	part	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
φοβουμένους	part	φοβέω
ἅπαντα	adj	ἅπας
καὶ	conj	καί;καί4;καί3;καί2
μηδὲν	adj	μηδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
πιστεύοντας	part	πιστεύω
τοῖς	article	ὁ
φίλοις	verb;adj	φίλος;φιλόω;φιλέω
ἢ	adv;verb;conj;exclam	ἤ2;ἠμί;εἰμί;ἦ3;ἦ4;ἦ2;ἦ;ἤ
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
τὸν	article	ὁ
ἐπίλοιπον	adj	ἐπίλοιπος
χρόνον	noun	χρόνος
διάγειν	verb	διάγω
<g>
.
</section>
</p>
<p>
<section n="59">
ζηλοῦτε	verb	ζηλόω
μὴ	conj;noun	μή;μή2;μή3;μής
τοὺς	article	ὁ
πλεῖστα	adj	πλεῖστος
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
μηδὲν	adj	μηδείς
κακὸν	adj	κακός
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
συνειδότας	part	σύνοιδα
<g>
·
μετὰ	prep	μετά
γὰρ	partic	γάρ
τοιαύτης	adj	τοιοῦτος
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
ἥδιστ’	adj	ἡδύς
ἄν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
δύναιτο	verb	δύναμαι
τὸν	article	ὁ
βίον	noun;part;verb	βιόω;βίος;βιός
διαγαγεῖν	verb	διάγω
<g>
.
μὴ	noun;conj	μή2;μή3;μή;μής
τὴν	article	ὁ
κακίαν	noun	κακία
οἴεσθε	verb	οἴομαι
δύνασθαι	verb	δύναμαι
μὲν	partic	μέν
πλείω	verb;adj	πλείων;πλέω;πλέως
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
ὠφελεῖν	verb	ὠφελέω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
δυσχερέστερον	adv;adj	δυσχερής
ἔχειν	verb	ἔχω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οἵων	adj	οἷος
περ	partic	πέρ
ὀνομάτων	noun	ὄνομα
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τετύχηκε	verb	τυγχάνω
<g>
,
τοιαύτας	adj	τοιοῦτος
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="60">
<para ed="P">
μὴ	conj;noun	μής;μή;μή2;μή3
φθονεῖτε	verb	φθονέω
τοῖς	article	ὁ
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
πρωτεύουσιν	verb;part	πρωτεύω
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἁμιλλᾶσθε	verb	ἁμιλλάομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πειρᾶσθε	verb	πειράζω;πειράω;πείρω
χρηστοὺς	adj	χρηστός
ὑμᾶς	adj;pron	ὑμός;σύ
αὐτοὺς	adj	αὐτός
παρέχοντες	part	παρέχω
ἐξισοῦσθαι	verb	ἐξισόω
τοῖς	article	ὁ
προέχουσιν	part;verb	προέχω
<g>
.
φιλεῖν	verb	φιλέω
οἴεσθε	verb	οἴομαι
δεῖν	verb;part	δέω2;δεῖ;δέω
καὶ	conj	καί2;καί3;καί;καί4
τιμᾶν	noun;verb;part	τιμή;τιμάω
οὕσπερ	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
καὶ	conj	καί4;καί3;καί2;καί
ὁ	article;pron	ὅς;ὁ
βασιλεύς	noun	βασιλεύς
<g>
,
ἵνα	adv;conj	ἵνα
καὶ	conj	καί2;καί3;καί;καί4
παρ’	noun;prep;adj	παρά;πηρός;Πάρος;Πάρις
ἐμοῦ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
τυγχάνητε	verb	τυγχάνω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
<g>
.
οἷά	adj	οἷος
περ	partic	πέρ
παρόντος	part	πάρειμι
μου	pron;noun	μής;ἐγώ
λέγετε	verb	λέγω;λέγω3;λέγω2
<g>
,
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
ἀπόντος	part	ἄπειμι
φρονεῖτε	verb	φρονέω
<g>
.
</para>
</section>
</p>
<p>
<section n="61">
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
τὴν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐνδείκνυσθε	verb	ἐνδείκνυμι
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;verb;conj;exclam	ἦ4;ἠμί;ἦ3;εἰμί;ἤ2;ἦ2;ἤ;ἦ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογόω;λογάω
<g>
.
ἃ	pron;article	ὅς;ὁ
πάσχοντες	part	πάσχω
ὑφ’	prep;noun;verb	ὑφάζω;ὑφάω;ὑπό;ὑφή
ἑτέρων	adj	ἕτερος
ὀργίζεσθε	verb	ὀργίζω
<g>
,
ταῦτα	adj	οὗτος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
μὴ	conj;noun	μή;μής;μή2;μή3
ποιεῖτε	verb	ποιέω
<g>
.
περὶ	prep	περί
ὧν	pron	ὅς
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
λόγοις	verb;noun	λογόω;λογάω;λόγος
κατηγορῆτε	verb	κατηγορέω
<g>
,
μηδὲν	adj	μηδείς
τούτων	adj	οὗτος
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐπιτηδεύετε	verb	ἐπιτηδεύω
<g>
.
τοιαῦτα	adj	τοιοῦτος
προσδοκᾶτε	verb	προσδοκάω
πράξειν	verb	πράσσω
<g>
,
οἷ’	adj;verb;pron	οἷος;ἵημι;ὅς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
περὶ	prep	περί
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
διανοῆσθε	verb	διανοέω;διανοέομαι
<g>
.
μὴ	noun;conj	μή;μή2;μής;μή3
μόνον	adj	μόνος
ἐπαινεῖτε	verb	ἐπαινέω
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
μιμεῖσθε	verb	μιμέομαι
<g>
.
</section>
</p>
<p>
<section n="62">
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
τοὺς	article	ὁ
ἐμοὺς	adj	ἐμός
νόμους	noun	νόμος;νομός
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
πειρᾶσθε	verb	πείρω;πειράω;πειράζω
τούτοις	adj	οὗτος
ἐμμένειν	verb	ἐμμένω
<g>
,
εἰδότες	part	οἶδα
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
τοῖς	article	ὁ
μάλιστα	adv	μάλιστα
ποιοῦσιν	verb;part	ποιέω;ποιόω
ὑμῶν	adj;pron	σύ;ὑμός
ἁγὼ	noun;verb;pron	ἄγαμαι;ἄγω;ἀγάζω;ἐγώ;ἄγνυμι;ἀγάω;ἀγός
βούλομαι	verb	βούλομαι
<g>
,
τάχιστα	adj	ταχύς
τούτοις	adj	οὗτος
ἐξέσται	verb	ἔξεστι
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
ὡς	pron;adv;conj	ὡς;ὅς
αὐτοὶ	adj	αὐτός
βούλονται	verb	βούλομαι
<g>
.
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
·
οἵους	adj	οἷος
περ	partic	πέρ
τοὺς	article	ὁ
ὑφ’	prep;noun;verb	ὑφή;ὑφάω;ὑπό;ὑφάζω
ὑμῶν	pron;adj	ὑμός;σύ
ἀρχομένους	part	ἄρχω
οἴεσθε	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω2;δέω
περὶ	prep	περί
ὑμᾶς	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
,
τοιούτους	adj	τοιοῦτος
χρὴ	noun;verb	χρή;χρῆ2;χρῆ;χράω2;χράω;χραύω
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἄρχω;ἀρχήν;ἀρχή
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
ὑμᾶς	adj;pron	σύ;ὑμός
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="63">
<para ed="P">
καὶ	conj	καί2;καί3;καί4;καί
ταῦτ’	adj	οὗτος
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ποιῆτε	adj;verb	ποιητός;ποιέω
<g>
,
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δέω2;δεῖ
περὶ	prep	περί
τῶν	article	ὁ
συμβησομένων	part	συμβαίνω
μακρολογεῖν	verb	μακρολογέω
<g>
;
ἢν	exclam;verb;conj	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
γὰρ	partic	γάρ
ἐγώ	pron	ἐγώ
τε	partic;pron	τε;σύ
παρέχω	verb	παρέχω;παραχώννυμι
τοιοῦτον	adj	τοιοῦτος
ἐμαυτὸν	pron	ἐμαυτοῦ
οἷόν	adj	οἷος
περ	partic	πέρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	ὁ;τις;τῷ;τίς
παρελθόντι	part	παρέρχομαι
χρόνῳ	noun	χρόνος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
παρ’	prep;noun;adj	παρά;πηρός;Πάρος;Πάρις
ὑμῶν	adj;pron	ὑμός;σύ
ὑπηρετῆται	verb	ὑπηρετέω
<g>
,
ταχέως	adv	ταχύς;ταχέως
ὄψεσθε	verb	ὁράω
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βίος;βιός
τὸν	article	ὁ
ὑμέτερον	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ἐπιδεδωκότα	part	ἐπιδίδωμι
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχή;ἄρχω;ἀρχήν
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμέω;ἐμός
ηὐξημένην	part	αὐξάνω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
εὐδαίμονα	adj	εὐδαίμων
γεγενημένην	part	γίγνομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="64">
ἄξιον	noun;part;adj	ἄγνυμι;Ἀξιός;ἄξιος;ἄγω
μὲν	partic	μέν
οὖν	partic	οὖν
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
ἕνεκα	prep	ἕνεκα
μηδὲν	adj	μηδείς
ἐλλείπειν	verb	ἐλλείπω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
πόνους	noun	πόνος
καὶ	conj	καί;καί3;καί4;καί2
κινδύνους	noun	κίνδυνος
οὑστινασοῦν	pron	ὅστις
ὑπενεγκεῖν	verb	ὑποφέρω
<g>
·
ὑμῖν	pron	σύ
δ’	partic	δέ
ἔξεστι	verb	ἔξεστι
μηδὲν	adj	μηδείς
ταλαιπωρηθεῖσιν	part	ταλαιπωρέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πιστοῖς	verb;noun;adj	πιστόν;πιστόω;πιστός
μόνον	adj	μόνος
καὶ	conj	καί3;καί2;καί4;καί
δικαίοις	adj;verb	δικαιόω;δίκαιος
οὖσιν	part;noun	ὄντα;εἰμί
<g>
,
ἅπαντα	adj	ἅπας
ταῦτα	adj	οὗτος
διαπράξασθαι	verb	διαπράσσω
<g>
.
</section>
</p>
</body>
</text>
</doc>
