<doc title="Error: header not found, see doc.filename" filename="isocrates_08">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text lang="greek">
<body>
<p>
<section n="1">
ἅπαντες	adj	ἅπας
μὲν	partic	μέν
εἰώθασιν	noun;verb	ἔθω;εἰωθάς
οἱ	pron;article	ἕ;ὅς;ὁ
παριόντες	part	πάρειμι;πάρειμι2
ἐνθάδε	adv	ἐνθάδε
ταῦτα	adj	οὗτος
μέγιστα	adj	μέγας
φάσκειν	verb	φάσκω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
μάλιστα	adv	μάλιστα
σπουδῆς	noun;verb	σπουδάζω;σπουδή
ἄξια	verb;noun;adj	ἄξιος;ἀξία;ἀξιάω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
αὐτοὶ	adj	αὐτός
μέλλωσι	verb;noun	μέλλω;μέλλησις
συμβουλεύσειν	verb	συμβουλεύω
<g>
·
οὐ	adv	οὐ15;οὐ8;οὐ2;οὐ17;οὐ16;οὐ3;οὐ4;οὐ5;οὐ9;οὐ18;οὐ11;οὐ7;οὐ6;οὐ13;οὐ;οὐ12;οὐ14;οὐ10
μὴν	noun;partic	μήν;μής;μείς;μήν2
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
ἄλλων	adj	ἄλλος
τινῶν	pron;part;irreg	τίνω;τις;τίς
πραγμάτων	noun	πρᾶγμα
ἥρμοσε	verb	ἁρμόζω
τοιαῦτα	adj	τοιοῦτος
προειπεῖν	verb	προεῖπον
<g>
,
δοκεῖ	verb;noun	δοκέω;δοκεύς
μοι	pron	ἐγώ
πρέπειν	verb	πρέπω
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
παρόντων	part;verb	πάρειμι
ἐντεῦθεν	adv	ἐντεῦθεν
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
ἀρχήν	noun;verb;adv	ἄρχω;ἀρχή;ἀρχήν
<g>
.
</section>
</p>
<p>
<section n="2">
ἥκομεν	verb	ἥκω
γὰρ	partic	γάρ
ἐκκλησιάσοντες	part	ἐκκλησιάζω
περὶ	prep	περί
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί;καί3;καί2;καί4
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
<g>
,
ἃ	pron;article	ὁ;ὅς
μεγίστην	adj	μέγας
ἔχει	noun;verb	ἔχις;ἔχω;χάω;χέω
δύναμιν	noun	δύναμις
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
βίῳ	noun;verb	βιάω;βιόω;βίος;βιός;βιάζω
τῷ	pron;article;irreg;adv	τις;τῷ;τίς;ὁ
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
ὧν	pron	ὅς
ἀνάγκη	noun	ἀνάγκη
τοὺς	article	ὁ
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
βουλευομένους	part	βουλεύω
ἄμεινον	adj	ἀμείνων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πράττειν	verb	πράσσω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
μέγεθος	noun	μέγεθος
<g>
,
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
συνεληλύθαμεν	verb	συνέρχομαι
<g>
,
τηλικοῦτόν	adj	τηλικοῦτος
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="3">
ὁρῶ	verb;noun	ὁράω;ὅρος
δ’	partic	δέ
ὑμᾶς	adj;pron	σύ;ὑμός
οὐκ	adv	οὐ;οὐ14;οὐ11;οὐ7;οὐ15;οὐ9;οὐ13;οὐ17;οὐ3;οὐ6;οὐ2;οὐ5;οὐ16;οὐ18;οὐ10;οὐ4;οὐ8;οὐ12
ἐξ	prep	ἐκ;ἐξ
ἴσου	adj;verb	ἴσος;ἰσόω
τῶν	article	ὁ
λεγόντων	verb;part	λέγω;λέγω3;λέγω2
τὴν	article	ὁ
ἀκρόασιν	verb;noun	ἀκροάομαι;ἀκρόασις
ποιουμένους	part	ποιόω;ποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
μὲν	partic	μέν
προσέχοντας	part	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω2;νέω3;νέω;νόος;νέω4
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τὴν	article	ὁ
φωνὴν	noun;verb	φωνή;φωνέω
ἀνεχομένους	part	ἀνέχω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
θαυμαστὸν	adj	θαυμαστός
οὐδὲν	adj	οὐδείς
ποιεῖτε	verb	ποιέω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
εἰώθατε	verb	ἔθω
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐκβάλλειν	verb	ἐκβάλλω
<g>
,
πλὴν	prep;verb	πλήν;πλέω
τοὺς	article	ὁ
συναγορεύοντας	part	συναγορεύω
ταῖς	article	ὁ
ὑμετέραις	adj	ὑμέτερος
ἐπιθυμίαις	verb;noun	ἐπιθυμία;ἐπιθυμιάω
<g>
.
</section>
</p>
<p>
<section n="4">
ὃ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί;καί4;καί3
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἄν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τις;τίς
ὑμῖν	pron	σύ
ἐπιτιμήσειεν	verb	ἐπιτιμάω
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
συνειδότες	part	σύνοιδα
<g>
.
πολλοὺς	adj	πολύς
καὶ	conj	καί;καί4;καί3;καί2
μεγάλους	adj	μέγας
οἴκους	noun	οἶκος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κολακευόντων	verb;part	κολακεύω
ἀναστάτους	verb;adj	ἀνάστατος;ἀναστατόω
γεγενημένους	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
μισοῦντες	part	μισέω
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἴδιος;ἰδίω;ἰδιάζω;ἶδος;ἰδέω
τοὺς	article	ὁ
ταύτην	adj	οὗτος
ἔχοντας	part	ἔχω
τὴν	article	ὁ
τέχνην	noun	τέχνη
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
κοινῶν	part;verb;noun;adj	κοινών;κοινός;κοινόω
οὐχ	adv	οὐ3;οὐ11;οὐ4;οὐ12;οὐ2;οὐ16;οὐ;οὐ18;οὐ7;οὐ6;οὐ5;οὐ13;οὐ17;οὐ9;οὐ10;οὐ15;οὐ8;οὐ14
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
διάκεισθε	verb	διάκειμαι;διακέομαι
πρὸς	prep	πρός
αὐτούς	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατηγοροῦντες	part	κατηγορέω
τῶν	article	ὁ
προσιεμένων	part	προσίημι
καὶ	conj	καί3;καί2;καί;καί4
χαιρόντων	part;verb	χαίρω
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
αὐτοὶ	adj	αὐτός
φαίνεσθε	verb	φαίνω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τούτοις	adj	οὗτος
πιστεύοντες	part	πιστεύω
ἢ	verb;exclam;adv;conj	ἤ2;ἦ3;ἠμί;ἦ4;ἤ;ἦ;εἰμί;ἦ2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πολίταις	noun	πολίτης
<g>
.
</section>
</p>
<p>
<section n="5">
καὶ	conj	καί4;καί2;καί;καί3
γάρ	partic	γάρ
τοι	article;partic;pron	τοι2;τοι;ὁ;σύ
πεποιήκατε	verb	ποιέω
τοὺς	article	ὁ
ῥήτορας	noun	ῥήτωρ
μελετᾶν	noun;part;verb	μελέτη;μελετάω
καὶ	conj	καί4;καί;καί3;καί2
φιλοσοφεῖν	verb	φιλοσοφέω
οὐ	adv	οὐ14;οὐ17;οὐ;οὐ12;οὐ5;οὐ2;οὐ9;οὐ3;οὐ10;οὐ18;οὐ4;οὐ8;οὐ6;οὐ13;οὐ7;οὐ16;οὐ15;οὐ11
τὰ	irreg;article	ὁ;τίς
μέλλοντα	part	μέλλω
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
συνοίσειν	verb	συμφέρω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀρέσκοντας	part	ἀρέσκω
ὑμῖν	pron	σύ
λόγους	noun;verb	λογόω;λόγος
ἐροῦσιν	part;verb	ἐρέω;ἐρῶ;ἐρέω3;ἐρέω2
<g>
.
ἐφ’	prep	ἐπί2;ἐπί
οὓς	pron	ὅς
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
αὐτῶν	adj	αὐτός
ἐρρύηκεν	verb	ῥέω
<g>
.
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
φανερὸν	adj	φανερός
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡσθήσεσθε	verb	ἥδομαι
τοῖς	article	ὁ
παρακαλοῦσιν	part;verb	παρακαλέω
ὑμᾶς	pron;adj	σύ;ὑμός
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἢ	verb;exclam;adv;conj	ἦ2;ἦ4;ἦ;ἤ2;ἤ;ἦ3;εἰμί;ἠμί
τοῖς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
συμβουλεύουσιν	part;verb	συμβουλεύω
<g>
.
</section>
</p>
<p>
<section n="6">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
προσδοκίαν	noun	προσδοκία
ἐμποιοῦσιν	part;verb	ἐμποιέω
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
κτήσεις	noun	κτῆσις
τὰς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
κομιούμεθα	verb	κομίζω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἀναληψόμεθα	verb	ἀναλαμβάνω
πάλιν	adv	πάλιν
<g>
,
ἣν	pron	ὅς
πρότερον	adj	πρότερος
ἐτυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
τοιοῦτον	adj	τοιοῦτος
ὑποτείνουσιν	part;verb	ὑποτείνω2;ὑποτείνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	conj;adv;pron	ὅς;ὡς
ἡσυχίαν	noun	ἡσυχία
ἔχειν	verb	ἔχω
δεῖ	noun;verb	δέω;δέω2;δέομαι;δεῖ;Δεύς
καὶ	conj	καί4;καί3;καί2;καί
μὴ	noun;conj	μή;μή2;μής;μή3
μεγάλων	adj	μέγας
ἐπιθυμεῖν	verb	ἐπιθυμέω
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
στέργειν	verb	στέργω
τοῖς	article	ὁ
παροῦσιν	verb;part	πάρειμι;πείρω;παρόω
<g>
,
ὃ	article;pron	ὅς;ὁ
χαλεπώτατον	adj	χαλεπός
πάντων	adj	πᾶϲ;πᾶς
τοῖς	article	ὁ
πλείστοις	adj	πλεῖστος
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐστίν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="7">
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἐξηρτήμεθα	verb	ἐξαρτάω
τῶν	article	ὁ
ἐλπίδων	noun	ἐλπίς
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τὰς	article	ὁ
δοκούσας	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
πλεονεξίας	noun	πλεονεξία
ἀπλήστως	adj;adv	ἄπληστος
ἔχομεν	verb	ἔχω
<g>
,
ὥστ’	adv	ὥστε
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
οἱ	pron;article	ὅς;ἕ;ὁ
κεκτημένοι	part	κτέομαι;κτάομαι
τοὺς	article	ὁ
μεγίστους	adj	μέγας
πλούτους	noun	πλοῦτος
μένειν	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἐθέλουσιν	part;verb	ἐθέλω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀεὶ	adv	ἀεί
τοῦ	irreg;pron;article	ὁ;τις;τίς
πλέονος	adj	πλείων
ὀρεγόμενοι	part	ὀρέγω
περὶ	prep	περί
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
κινδυνεύουσιν	part;verb	κινδυνεύω
<g>
.
ὅπερ	pron	ὅσπερ
ἄξιόν	adj;part;noun	ἄγω;ἄγνυμι;ἄξιος;Ἀξιός
ἐστι	verb	εἰμί
δεδιέναι	verb	δείδω
<g>
,
μὴ	noun;conj	μή3;μή;μής;μή2
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
ἡμεῖς	pron	ἐγώ
ἔνοχοι	adj	ἔνοχος
γενώμεθα	verb	γίγνομαι
ταύταις	adj	οὗτος
ταῖς	article	ὁ
ἀνοίαις	noun	ἄνοια
<g>
·
</section>
</p>
<p>
<section n="8">
λίαν	part;verb;adv	λίαν;λιάζω;λιάζω2
γάρ	partic	γάρ
τινές	irreg;verb;pron	τίνω;τίς;τις
μοι	pron	ἐγώ
δοκοῦσιν	noun;part;verb	δοκώ;δοκόω;δοκέω
ὡρμῆσθαι	verb	ὁρμάω;ὁρμέω
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
ὥσπερ	adv	ὥσπερ
οὐ	adv	οὐ16;οὐ;οὐ13;οὐ12;οὐ15;οὐ14;οὐ10;οὐ2;οὐ3;οὐ18;οὐ4;οὐ7;οὐ6;οὐ11;οὐ8;οὐ5;οὐ9;οὐ17
τῶν	article	ὁ
τυχόντων	part;verb	τυγχάνω
συμβεβουλευκότων	part	συμβουλεύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
θεῶν	verb;noun;part	θέα2;θεάω;θέω;θέω2;θέα;θεά;θεός
ἀκηκοότες	part	ἀκούω
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
κατορθώσομεν	verb	κατορθόω
ἅπαντα	adj	ἅπας
καὶ	conj	καί3;καί4;καί;καί2
ῥᾳδίως	adv;adj	ῥᾴδιος
ἐπικρατήσομεν	verb	ἐπικρατέω
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
<g>
.
<g>
χρὴ	verb;noun	χράω2;χρή;χράω;χρῆ2;χραύω;χρῆ
δὲ	partic	δέ
τοὺς	article	ὁ
νοῦν	noun;part;verb	νέω2;νόος;νέω;νέω4;νέω3
ἔχοντας	part	ἔχω
περὶ	prep	περί
μὲν	partic	μέν
ὧν	pron	ὅς
ἴσασι	verb;part	οἶδα;ἰσάζω
μὴ	noun;conj	μή2;μή3;μή;μής
βουλεύεσθαι	verb	βουλεύω
（
περίεργον	adj	περίεργος
γάρ	partic	γάρ
）
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πράττειν	verb	πράσσω
ὡς	conj;adv;pron	ὡς;ὅς
ἐγνώκασι	verb	γιγνώσκω
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
βουλεύωνται	verb	βουλεύω
<g>
,
μὴ	conj;noun	μή3;μή2;μή;μής
νομίζειν	verb	νομίζω
εἰδέναι	verb	οἶδα
τὸ	article	ὁ
συμβησόμενον	part	συμβαίνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	adv;pron;conj	ὡς;ὅς
δόξῃ	verb;noun	δόξα;δοκέω;δοξάζω;δόξις
μὲν	partic	μέν
χρωμένους	part	χράω;χραύω;χράομαι;χράω2
<g>
,
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τύχῃ	noun;verb	τύχη;τυγχάνω
δὲ	partic	δέ
γενησόμενον	part	γίγνομαι
ἀγνοοῦντας	part	ἀγνοέω
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἀγνοοῦντας	part	ἀγνοέω
</foreign>
add
<g>
.
by
Ritschl
<g>
.
</note>
οὕτω	adv	οὕτως
διανοεῖσθαι	verb	διανοέω;διανοέομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="9">
ὧν	pron	ὅς
ὑμεῖς	pron	σύ
οὐδέτερον	adj	οὐδέτερος
τυγχάνετε	verb	τυγχάνω
ποιοῦντες	part	ποιέω;ποιόω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὡς	conj;pron;adv	ὅς;ὡς
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
ταραχωδέστατα	adv;adj	ταραχώδης
διάκεισθε	verb	διακέομαι;διάκειμαι
<g>
.
συνεληλύθατε	verb	συνέρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
ὡς	pron;adv;conj	ὅς;ὡς
δέον	part;verb;noun	δέω2;δέον;δεῖ;δέω
ὑμᾶς	adj;pron	ὑμός;σύ
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ῥηθέντων	part	ἐρῶ
ἐκλέξασθαι	verb	ἐκλέγω
τὸ	article	ὁ
βέλτιστον	adj	βέλτιστος
<g>
,
ὥσπερ	adv	ὥσπερ
δ’	partic	δέ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
σαφῶς	adv	σαφής
εἰδότες	part	οἶδα
ὃ	article;pron	ὁ;ὅς
πρακτέον	adj	πρακτέος
ἐστίν	verb	εἰμί
<g>
,
οὐκ	adv	οὐ;οὐ11;οὐ6;οὐ9;οὐ8;οὐ7;οὐ14;οὐ18;οὐ4;οὐ5;οὐ12;οὐ15;οὐ16;οὐ2;οὐ13;οὐ10;οὐ3;οὐ17
ἐθέλετ’	verb	ἐθέλω
ἀκούειν	verb	ἀκούω
πλὴν	verb;prep	πλέω;πλήν
τῶν	article	ὁ
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
δημηγορούντων	verb;part	δημηγορέω
<g>
.
καίτοι	partic	καίτοι
προσῆκεν	verb	προσήκω;προσίημι
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
</section>
</p>
<p>
<section n="10">
εἴπερ	conj	εἴπερ
ἠβούλεσθε	verb	βούλομαι
ζητεῖν	verb	ζητέω
τὸ	article	ὁ
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
συμφέρον	verb;part	συμφέρω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τοῖς	article	ὁ
ἐναντιουμένοις	part	ἐναντιόομαι
ταῖς	article	ὁ
ὑμετέραις	adj	ὑμέτερος
γνώμαις	noun	γνώμη
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;part;verb	νέω4;νέω2;νόος;νέω3;νέω
ἢ	verb;exclam;conj;adv	ἦ3;ἤ;ἦ4;ἤ2;ἦ2;εἰμί;ἠμί;ἦ
τοῖς	article	ὁ
καταχαριζομένοις	part	καταχαρίζομαι
<g>
,
εἰδότας	part	οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
παριόντων	part;verb	πάρειμι2;πάρειμι
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἃ	pron;article	ὅς;ὁ
βούλεσθε	verb	βούλομαι
λέγοντες	part	λέγω2;λέγω3;λέγω
ῥᾳδίως	adj;adv	ῥᾴδιος
ἐξαπατᾶν	noun;verb;part	ἐξαπάτη;ἐξαπατάω
δύνανται	verb	δύναμαι
（
τὸ	article	ὁ
γὰρ	partic	γάρ
πρὸς	prep	πρός
χάριν	adv;noun;prep	Χάρις;χάρις
ῥηθὲν	part;verb	ἐρῶ
ἐπισκοτεῖ	verb	ἐπισκοτέω
τῷ	article;pron;irreg;adv	τίς;τις;τῷ;ὁ
καθορᾶν	verb;part	καθοράω
ὑμᾶς	pron;adj	σύ;ὑμός
τὸ	article	ὁ
βέλτιστον	adj	βέλτιστος
）
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῶν	article	ὁ
μὴ	noun;conj	μής;μή2;μή3;μή
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
συμβουλευόντων	verb;part	συμβουλεύω
οὐδὲν	adj	οὐδείς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
πάθοιτε	verb	πάσχω
τοιοῦτον	adj	τοιοῦτος
<g>
·
οὐ	adv	οὐ12;οὐ16;οὐ3;οὐ2;οὐ15;οὐ14;οὐ;οὐ11;οὐ6;οὐ5;οὐ8;οὐ10;οὐ4;οὐ7;οὐ18;οὐ17;οὐ9;οὐ13
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
μεταπεῖσαι	verb	μεταπείθω
δυνηθεῖεν	verb	δύναμαι
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
</section>
</p>
<p>
<section n="11">
μὴ	conj;noun	μής;μή2;μή;μή3
φανερὸν	adj	φανερός
τὸ	article	ὁ
συμφέρον	part;verb	συμφέρω
ποιήσαντες	part	ποιέω
<g>
.
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
πῶς	partic;pron;adv	πως;πῶς
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
καλῶς	adv;noun;adj	κάλως;καλός
δυνηθεῖεν	verb	δύναμαι
ἢ	exclam;conj;adv;verb	ἦ;εἰμί;ἦ4;ἤ2;ἦ2;ἦ3;ἠμί;ἤ
κρῖναι	verb	κρίνω
περὶ	prep	περί
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
ἢ	verb;exclam;conj;adv	εἰμί;ἤ2;ἦ4;ἠμί;ἦ;ἦ3;ἦ2;ἤ
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
μὴ	noun;conj	μής;μή;μή2;μή3
τοὺς	article	ὁ
μὲν	partic	μέν
λόγους	noun;verb	λόγος;λογόω
τοὺς	article	ὁ
τῶν	article	ὁ
ἐναντιουμένων	part	ἐναντιόομαι
παρ’	adj;noun;prep	παρά;Πάρις;Πάρος;πηρός
ἀλλήλους	adj	ἀλλήλων
ἐξετάζοιεν	verb	ἐξετάζω
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
αὑτοὺς	adj	ἑαυτοῦ
κοινοὺς	adj;verb	κοινός;κοινόω
ἀμφοτέροις	adj	ἀμφότερος
ἀκροατὰς	noun	ἀκροατής
παράσχοιεν	verb	παρέχω
<g>
;
</section>
</p>
<p>
<section n="12">
θαυμάζω	verb	θαυμάζω
δὲ	partic	δέ
τῶν	article	ὁ
τε	partic;pron	τε;σύ
πρεσβυτέρων	adj	πρέσβυς
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
μηκέτι	adv	μηκέτι
μνημονεύουσι	verb;part	μνημονεύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
νεωτέρων	adj	νέος;νεώτερος
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
μηδενὸς	adj	μηδείς
ἀκηκόασιν	verb	ἀκούω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
διὰ	adj;noun;prep	διά;Δίον;Ζεύς;δῖος;Δίη;Δῖα
μὲν	partic	μέν
τοὺς	article	ὁ
παραινοῦντας	part	παραινέω
ἀντέχεσθαι	verb	ἀντέχω
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
οὐδὲν	adj	οὐδείς
πώποτε	adv	πώποτε
κακὸν	adj	κακός
ἐπάθομεν	verb	πάσχω
<g>
,
διὰ	prep;noun;adj	διά;Ζεύς;Δῖα;δῖος;Δίη;Δίον
δὲ	partic	δέ
τοὺς	article	ὁ
ῥᾳδίως	adv;adj	ῥᾴδιος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
αἱρουμένους	part	αἱρέω
πολλαῖς	adj	πολύς
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
καὶ	conj	καί;καί4;καί2;καί3
μεγάλαις	adj	μέγας
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
περιεπέσομεν	verb	περιπίπτω
<g>
.
ὧν	pron	ὅς
ἡμεῖς	pron	ἐγώ
οὐδεμίαν	adj	οὐδείς
ποιούμεθα	verb	ποιόω;ποιέω
μνείαν	noun	μνεία
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἑτοίμως	adv;adj	ἑτοῖμος
ἔχομεν	verb	ἔχω
<g>
,
μηδὲν	adj	μηδείς
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τοὔμπροσθεν	adv	ἔμπροσθεν
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
πράττοντες	part	πράσσω
<g>
,
τριήρεις	noun	τριήρης
πληροῦν	verb;part	πληρόω
καὶ	conj	καί2;καί4;καί3;καί
χρημάτων	noun	χρῆμα
εἰσφορὰς	noun	εἰσφορά
ποιεῖσθαι	verb	ποιέω
καὶ	conj	καί2;καί;καί3;καί4
βοηθεῖν	verb	βοηθέω
καὶ	conj	καί;καί4;καί2;καί3
πολεμεῖν	verb	πολεμέω
οἷς	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
τύχωμεν	verb	τυγχάνω
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀλλοτρίᾳ	verb;adj	ἀλλοτριάζω;ἀλλότριος
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
κινδυνεύοντες	part	κινδυνεύω
<g>
.
τούτων	adj	οὗτος
δ’	partic	δέ
αἴτιόν	adj;part;verb	αἴτιος;αἰτέω
ἐστιν	verb	εἰμί
<g>
,
</section>
</p>
<p>
<section n="13">
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
προσῆκον	verb;part	προσήκω
ὑμᾶς	adj;pron	σύ;ὑμός
ὁμοίως	adv;adj;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	verb;adj;noun;part	κοινός;κοινών;κοινόω
ὥσπερ	adv	ὥσπερ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδέω;ἰδίω;ἰδιάζω;ἴδιος;ἶδος
σπουδάζειν	verb	σπουδάζω
<g>
,
οὐ	adv	οὐ12;οὐ17;οὐ5;οὐ8;οὐ7;οὐ15;οὐ18;οὐ16;οὐ3;οὐ10;οὐ11;οὐ14;οὐ4;οὐ6;οὐ9;οὐ13;οὐ2;οὐ
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔχετε	verb;noun	ἔχω;Ἔχετος
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὅταν	conj	ὅταν
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἰδιάζω;ἰδίω;ἶδος;ἰδέω;ἴδιος
βουλεύησθε	verb	βουλεύω
<g>
,
ζητεῖτε	verb	ζητέω
συμβούλους	noun	σύμβουλος
τοὺς	article	ὁ
ἄμεινον	adj	ἀμείνων
φρονοῦντας	part	φρονέω
ὑμῶν	adj;pron	ὑμός;σύ
αὐτῶν	adj	αὐτός
<g>
,
ὅταν	conj	ὅταν
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐκκλησιάζητε	verb	ἐκκλησιάζω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
τοιούτοις	adj	τοιοῦτος
ἀπιστεῖτε	verb	ἀπιστέω
καὶ	conj	καί;καί4;καί3;καί2
φθονεῖτε	verb	φθονέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πονηροτάτους	adj	πονηρός
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βῆμα	noun	βῆμα;βῆμα2
παριόντων	part;verb	πάρειμι;πάρειμι2
ἀσκεῖτε	verb	ἀσκέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
νομίζετε	verb	νομίζω
δημοτικωτέρους	adj	δημοτικός
εἶναι	verb	εἰμί
τοὺς	article	ὁ
μεθύοντας	part	μεθύω
τῶν	article	ὁ
νηφόντων	part;verb	νήφω
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
νοῦν	part;verb;noun	νόος;νέω3;νέω2;νέω;νέω4
οὐκ	adv	οὐ13;οὐ18;οὐ3;οὐ;οὐ9;οὐ16;οὐ14;οὐ5;οὐ17;οὐ10;οὐ15;οὐ6;οὐ7;οὐ11;οὐ2;οὐ12;οὐ8;οὐ4
ἔχοντας	part	ἔχω
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
διανεμομένους	part	διανέμω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
οὐσίας	noun;verb	οὐσιάζω;οὐσία
ὑμῖν	pron	σύ
λειτουργούντων	part;verb	λειτουργέω
<g>
.
ὥστ’	adv	ὥστε
ἄξιον	adj;part;noun	ἄγω;Ἀξιός;ἄξιος;ἄγνυμι
θαυμάζειν	verb	θαυμάζω
<g>
,
εἴ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
τις	pron;irreg	τις;τίς
ἐλπίζει	verb	ἐλπίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
τοιούτοις	adj	τοιοῦτος
συμβούλοις	noun	σύμβουλος
χρωμένην	part	χράω;χράομαι;χραύω;χράω2
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βέλτιον	adj	βελτίων
ἐπιδώσειν	verb	ἐπιδίδωμι
<g>
.
</section>
</p>
<p>
<section n="14">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οἶδα	noun;verb	οἶδος;οἶδα
μὲν	partic	μέν
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
πρόσαντές	adj	προσάντης
ἐστιν	verb	εἰμί
ἐναντιοῦσθαι	verb	ἐναντιόομαι
ταῖς	article	ὁ
ὑμετέραις	adj	ὑμέτερος
διανοίαις	noun	διάνοια
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
δημοκρατίας	noun	δημοκρατία
οὔσης	part	εἰμί
οὐκ	adv	οὐ3;οὐ13;οὐ12;οὐ10;οὐ16;οὐ2;οὐ14;οὐ6;οὐ11;οὐ5;οὐ8;οὐ9;οὐ7;οὐ17;οὐ15;οὐ4;οὐ;οὐ18
ἔστι	verb	εἰμί
παρρησία	noun	παρρησία
<g>
,
πλὴν	verb;prep	πλήν;πλέω
ἐνθάδε	adv	ἐνθάδε
μὲν	partic	μέν
τοῖς	article	ὁ
ἀφρονεστάτοις	adj	ἄφρων
καὶ	conj	καί3;καί4;καί2;καί
μηδὲν	adj	μηδείς
ὑμῶν	pron;adj	σύ;ὑμός
φροντίζουσιν	part;verb	φροντίζω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τῷ	pron;article;irreg;adv	τίς;τις;ὁ;τῷ
θεάτρω	noun	θέατρον
τοῖς	article	ὁ
κωμῳδοδιδασκάλοις	noun	κωμῳδοδιδάσκαλος
<g>
·
ὃ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί3;καί2;καί4
πάντων	adj	πᾶϲ;πᾶς
ἐστὶ	verb	εἰμί
δεινότατον	adj	δεινός
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
μὲν	partic	μέν
ἐκφέρουσιν	part;verb	ἐκφέρω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἁμαρτήματα	noun	ἁμάρτημα
τοσαύτην	adj	τοσοῦτος
ἔχετε	noun;verb	Ἔχετος;ἔχω
χάριν	noun;adv;prep	Χάρις;χάρις
ὅσην	adj	ὅσος
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τοῖς	article	ὁ
εὖ	adv	εὖ
ποιοῦσι	part;verb	ποιέω;ποιόω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπιπλήττοντας	part	ἐπιπλήσσω
καὶ	conj	καί3;καί;καί2;καί4
νουθετοῦντας	part	νουθετέω
ὑμᾶς	adj;pron	σύ;ὑμός
οὕτω	adv	οὕτως
διατίθεσθε	verb	διατίθημι
δυσκόλως	adv;adj	δύσκολος
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
τοὺς	article	ὁ
κακόν	adj	κακός
τι	pron;irreg	τις;τίς
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐργαζομένους	part	ἐργάζομαι
<g>
.
</section>
</p>
<p>
<section n="15">
ὅμως	conj;verb;adj;adv	ὁμόω;ὁμῶς;ὁμός;ὅμως
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τούτων	adj	οὗτος
ὑπαρχόντων	verb;part	ὑπάρχω
οὐκ	adv	οὐ3;οὐ5;οὐ;οὐ15;οὐ2;οὐ8;οὐ14;οὐ17;οὐ18;οὐ12;οὐ11;οὐ13;οὐ16;οὐ6;οὐ9;οὐ7;οὐ4;οὐ10
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἀποσταίην	verb	ἀφεστήξω
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
.
παρελήλυθα	verb	παρέρχομαι
γὰρ	partic	γάρ
οὐ	adv	οὐ9;οὐ16;οὐ2;οὐ10;οὐ15;οὐ13;οὐ18;οὐ6;οὐ7;οὐ8;οὐ12;οὐ17;οὐ4;οὐ11;οὐ5;οὐ3;οὐ14;οὐ
χαριούμενος	part	χαρίζομαι;χαρίζω
ὑμῖν	pron	σύ
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
χειροτονίαν	noun	χειροτονία
μνηστεύσων	part	μνηστεύω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀποφανούμενος	part	ἀποφαίνω
ἃ	article;pron	ὁ;ὅς
τυγχάνω	verb	τυγχάνω
γιγνώσκων	part	γιγνώσκω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
περὶ	prep	περί
ὧν	pron	ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
πρυτάνεις	noun	πρυτανεύς;πρύτανις;Πρύτανις
προτιθέασιν	verb	προτίθημι
<g>
,
ἔπειτα	adv	ἔπειτα
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πραγμάτων	noun	πρᾶγμα
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὄφελος	noun	ὄφελος;ὀφελός
ἔσται	verb	εἰμί
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
γνωσθέντων	part	γιγνώσκω
<g>
,
ἢν	verb;exclam;conj	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
μὴ	conj;noun	μή2;μή3;μής;μή
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπάζω;λοιπός
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
βουλευσώμεθα	verb	βουλεύω
<g>
.
</section>
</p>
<p>
<section n="16">
φημὶ	noun;verb	φημί;φῆμις
δ’	partic	δέ
οὖν	partic	οὖν
χρῆναι	verb	χρή
ποιεῖσθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
μὴ	conj;noun	μής;μή;μή3;μή2
μόνον	adj	μόνος
πρὸς	prep	πρός
Χίους	adj;verb;noun	χιών;Χίος;χιόω;Χῖος
καὶ	conj	καί3;καί;καί2;καί4
Ῥοδίους	adj	Ῥόδιος;Ῥοδιακός
καὶ	conj	καί;καί3;καί4;καί2
Βυζαντίους
καὶ	conj	καί4;καί3;καί;καί2
Κῴους	adj	Κῷος
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
καὶ	conj	καί;καί3;καί4;καί2
Κῴους	adj	Κῷος
</foreign>
Dionysius
of
<placeName key="tgn,7016142" authname="tgn,7016142">
Halicarnassus
</placeName>
·
om
<g>
.
MSS
<g>
.
</note>
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
ταῖς	article	ὁ
συνθήκαις	noun	συνθήκη
μὴ	noun;conj	μή3;μή2;μή;μής
ταύταις	adj	οὗτος
αἷς	pron	ὅς
νῦν	adv	νῦν2;νῦν
τινὲς	pron;irreg;verb	τις;τίς;τίνω
γεγράφασιν	verb	γράφω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ταῖς	article	ὁ
γενομέναις	part	γίγνομαι
μὲν	partic	μέν
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
καὶ	conj	καί4;καί2;καί3;καί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
προσταττούσαις	part	προστάσσω
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
φρουρὰς	noun	φρουρά
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	adj;part;verb	ἀλλοτριόω;ἀλλοτριάζω;ἀλλότριος
πόλεων	adj;part;noun	πολύς;πολέω;πόλις
ἐξιέναι	verb	ἔξειμι2;ἐξίημι
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
ἑκάστους	adj	ἕκαστος
<g>
.
τούτων	adj	οὗτος
γὰρ	partic	γάρ
οὔτε	adv	οὔτε
δικαιοτέρας	adj	δίκαιος
εὑρήσομεν	verb	εὑρίσκω
οὔτε	adv	οὔτε
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
συμφερούσας	part	συμφέρω
<g>
.
</section>
</p>
<p>
<section n="17">
ἢν	conj;verb;exclam	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
μὲν	partic	μέν
οὖν	partic	οὖν
ἐνταῦθα	adv	ἐνταῦθα
καταλίπω	verb	καταλιμπάνω
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
οἶδ’	verb	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
δόξω	verb	δοξόω;δοκέω;δοξάζω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐλαττοῦν	verb;part	ἐλασσόω
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
Θηβαῖοι	adj	Θηβαῖος
μὲν	partic	μέν
ἕξουσι	verb;part	ἔχω
Θεσπιὰς	noun	θέσπις
καὶ	conj	καί2;καί4;καί3;καί
Πλαταιὰς	noun	Πλάταια
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
ἃς	pron;conj	ἕως;ὅς
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
κατειλήφασιν	verb	καταλαμβάνω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἔξιμεν	verb	ἔξειμι2
μηδεμιᾶς	adj	μηδείς
ἀνάγκης	noun;verb	ἀναγκάζω;ἀνάγκη
οὔσης	part	εἰμί
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
τυγχάνομεν	verb	τυγχάνω
ἔχοντες	part	ἔχω
<g>
·
ἢν	exclam;conj;verb	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
δὲ	partic	δέ
διὰ	prep;adj;noun	Ζεύς;Δῖα;Δίον;δῖος;Δίη;διά
τέλους	noun	τέλος
ἀκούσητέ	verb	ἀκούω
μου	pron;noun	ἐγώ;μής
προσέχοντες	part	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω;νέω2;νέω3;νέω4;νόος
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
πάντας	adj	πᾶϲ;πᾶς
ὑμᾶς	pron;adj	σύ;ὑμός
καταγνώσεσθαι	verb	καταγιγνώσκω
πολλὴν	adj	πολύς
ἄνοιαν	noun	ἄνοια
καὶ	conj	καί3;καί2;καί;καί4
μανίαν	part;verb;noun	μανία2;μανία;μανιάω
τῶν	article	ὁ
τὴν	article	ὁ
ἀδικίαν	noun	ἀδικία
πλεονεξίαν	noun	πλεονεξία
εἶναι	verb	εἰμί
νομιζόντων	verb;part	νομίζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
τὰς	article	ὁ
ἀλλοτρίας	verb;adj	ἀλλότριος;ἀλλοτριάζω
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
βίᾳ	verb;noun	βία;βιάζω;βιάω
κατεχόντων	verb;part	κατέχω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
μὴ	conj;noun	μή3;μής;μή;μή2
λογιζομένων	part	λογίζομαι
τὰς	article	ὁ
συμφορὰς	verb;noun	συμφορεύς;συμφοράζω;συμφορά
τὰς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἔργων	noun;part	ἔργνυμι;ἔργον
γιγνομένας	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="18">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
διὰ	prep;noun;adj	Δίη;διά;δῖος;Δῖα;Ζεύς;Δίον
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	article;pron;irreg	ὁ;τίς;τις
λόγου	verb;noun	λογάω;λόγος;λογόω
πειρασόμεθα	verb	πειράω;πειράζω
διδάσκειν	verb	διδάσκω
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
διαλεχθῶμεν	verb	διαλέγω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
σκεψώμεθα	verb	σκέπτομαι
τί	pron;irreg	τίς;τις
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;adv;article;irreg	τις;τῷ;ὁ;τίς
παρόντι	part	πάρειμι
γενέσθαι	verb	γίγνομαι
βουληθεῖμεν	verb	βούλομαι
ἡμῖν	pron	ἐγώ
<g>
.
ἢν	exclam;conj;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
καλῶς	adv;adj;noun	καλός;κάλως
ὁρισώμεθα	verb	ὁρίζω
καὶ	conj	καί;καί2;καί3;καί4
νοῦν	noun;part;verb	νέω4;νέω2;νόος;νέω3;νέω
ἐχόντως	adv	ἐχόντως
<g>
,
πρὸς	prep	πρός
ταύτην	adj	οὗτος
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ἀποβλέποντες	part	ἀποβλέπω
ἄμεινον	adj	ἀμείνων
βουλευσόμεθα	verb	βουλεύω
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
</section>
</p>
<p>
<section n="19">
ἆρ’	partic;pron;verb;noun	ἀράομαι;ἀράζω;ἄρον;ἆρα2;ἀρή;ἀρά3;ἀρόω;αἴρω;ἀρά;ἄρα;ἄρα2;ἆρα;ἀρίς
οὖν	partic	οὖν
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐξαρκέσειεν	verb	ἐξαρκέω
ἡμῖν	pron	ἐγώ
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
οἰκοῖμεν	verb	οἰκέω;ἔοικα
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τὸν	article	ὁ
βίον	noun;verb;part	βίος;βιός;βιόω
εὐπορώτεροι	adj	εὔπορος
γιγνοίμεθα	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
τά	irreg;article	τίς;ὁ
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ὁμονοοῖμεν	verb	ὁμονοέω
καὶ	conj	καί;καί4;καί3;καί2
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
εὐδοκιμοῖμεν	verb	εὐδοκιμέω
<g>
;
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
τούτων	adj	οὗτος
ὑπαρξάντων	part;verb	ὑπάρχω
τελέως	adj;verb;adv	τέλειος;τελειόω
τὴν	article	ὁ
πόλιν	noun	πόλις
εὐδαιμονήσειν	verb	εὐδαιμονέω
<g>
.
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
πόλεμος	noun	πόλεμος
ἁπάντων	adj	ἅπας
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
ἀπεστέρηκεν	verb	ἀποστερέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
πενεστέρους	adj	πένης
πεποίηκε	verb	ποιέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πολλοὺς	adj	πολύς
κινδύνους	noun	κίνδυνος
ὑπομένειν	verb	ὑπομένω
ἠνάγκασε	verb	ἀναγκάζω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
διαβέβληκε	verb	διαβάλλω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πάντας	adj	πᾶς;πᾶϲ
τρόπους	noun;verb	τροπόω2;τρόπος;τροπόω;τροπός
τεταλαιπώρηκεν	verb	ταλαιπωρέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
.
</section>
</p>
<p>
<section n="20">
ἢν	verb;exclam;conj	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
δὲ	partic	δέ
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ποιησώμεθα	verb	ποιέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοιούτους	adj	τοιοῦτος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
παράσχωμεν	verb	παρασχάζω;παρέχω
οἵους	adj	οἷος
αἱ	pron;article	ὅς;ὁ
κοιναὶ	adj;verb	κοινός;κοινόω
συνθῆκαι	noun	συνθήκη
προστάττουσι	verb;part	προστάσσω
<g>
,
μετὰ	prep	μετά
πολλῆς	adj	πολύς
μὲν	partic	μέν
ἀσφαλείας	noun	ἀσφάλεια
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκήσομεν	verb	οἰκέω
<g>
,
ἀπαλλαγέντες	part	ἀπαλλάσσω;ἀπαλλαξείω
πολέμων	part;noun;verb	πόλεμος;πολεμέω;πολεμόω
καὶ	conj	καί3;καί4;καί2;καί
κινδύνων	noun	κίνδυνος
καὶ	conj	καί4;καί3;καί2;καί
ταραχῆς	noun	ταραχή
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ἣν	pron	ὅς
νῦν	adv	νῦν2;νῦν
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καθέσταμεν	verb	καθίστημι
<g>
,
καθ’	adj;prep;adv	κάτος;καθό;κατά2;κατά;καθά
ἑκάστην	adj	ἕκαστος
δὲ	partic	δέ
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
πρὸς	prep	πρός
εὐπορίαν	noun	εὐπορία
ἐπιδώσομεν	verb	ἐπιδίδωμι
<g>
,
ἀναπεπαυμένοι	part	ἀναπαύω
μὲν	partic	μέν
τῶν	article	ὁ
εἰσφορῶν	noun;part	εἴσφορος;εἰσφορά;εἰσφορέω
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
τριηραρχιῶν	part;noun	τριηραρχία;τριηραρχέω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
λειτουργιῶν	part;noun	λειτούργιον;λειτουργέω;λειτουργία
<g>
,
ἀδεῶς	adv	ἀδεής
δὲ	partic	δέ
γεωργοῦντες	part	γεωργέω
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
πλέοντες	part	πλέω
καὶ	conj	καί;καί2;καί3;καί4
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
ἐργασίαις	noun	ἐργασία
ἐπιχειροῦντες	part	ἐπιχειρέω
<g>
,
αἳ	article;pron	ὁ;ὅς
νῦν	adv	νῦν2;νῦν
διὰ	adj;prep;noun	Δίον;διά;Δῖα;Ζεύς;Δίη;δῖος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐκλελοίπασιν	verb	ἐκλείπω
<g>
.
</section>
</p>
<p>
<section n="21">
ὀψόμεθα	verb	ὁράω
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
διπλασίας	adj;verb	διπλασιάζω;διπλάσιος
μὲν	partic	μέν
ἢ	adv;exclam;conj;verb	ἦ;ἤ2;εἰμί;ἦ3;ἦ2;ἠμί;ἦ4;ἤ
νῦν	adv	νῦν;νῦν2
τὰς	article	ὁ
προσόδους	noun	πρόσοδος
λαμβάνουσαν	part	λαμβάνω
<g>
,
μεστὴν	adj	μεστός
δὲ	partic	δέ
γιγνομένην	part	γίγνομαι
ἐμπόρων	adj	ἔμπορος
καὶ	conj	καί3;καί2;καί4;καί
ξένων	verb;adj;noun;part	ξένη;ξενόω;ξένος;ξενών
καὶ	conj	καί3;καί4;καί2;καί
μετοίκων	part;noun	μετοικέω;μέτοικος
<g>
,
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
ἐρήμη	adj	ἐρῆμος
καθέστηκεν	verb	καθίστημι
<g>
.
Τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
,
συμμάχους	adj	σύμμαχος
ἕξομεν	verb	ἔχω
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
οὐ	adv	οὐ15;οὐ2;οὐ4;οὐ11;οὐ14;οὐ5;οὐ8;οὐ12;οὐ7;οὐ18;οὐ16;οὐ6;οὐ17;οὐ3;οὐ;οὐ10;οὐ9;οὐ13
βεβιασμένους	part	βιάζω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πεπεισμένους	part	πείθω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μὲν	partic	μέν
ἀσφαλείαις	noun	ἀσφάλεια
διὰ	prep;noun;adj	διά;Ζεύς;Δίον;Δίη;δῖος;Δῖα
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὑποδεχομένους	part	ὑποδέχομαι
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
κινδύνοις	noun	κίνδυνος
ἀποστησομένους	part	ἀφεστήξω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὕτω	adv	οὕτως
διακειμένους	part	διάκειμαι
ὥσπερ	adv	ὥσπερ
χρὴ	verb;noun	χράω2;χράω;χρῆ2;χρῆ;χραύω;χρή
τοὺς	article	ὁ
ὡς	conj;adv;pron	ὅς;ὡς
ἀληθῶς	adv	ἀληθής
συμμάχους	adj	σύμμαχος
καὶ	conj	καί4;καί3;καί2;καί
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
ὄντας	part	εἰμί
<g>
.
</section>
</p>
<p>
<section n="22">
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
<g>
,
ἃ	article;pron	ὅς;ὁ
νῦν	adv	νῦν2;νῦν
ἀπολαβεῖν	verb	ἀπολαμβάνω
οὐ	adv	οὐ15;οὐ17;οὐ;οὐ11;οὐ3;οὐ4;οὐ14;οὐ13;οὐ7;οὐ8;οὐ9;οὐ5;οὐ10;οὐ2;οὐ6;οὐ16;οὐ12;οὐ18
δυνάμεθα	verb	δύναμαι
διὰ	prep;adj;noun	Δῖα;Δίη;διά;δῖος;Δίον;Ζεύς
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί3;καί4;καί2;καί
πολλῆς	adj	πολύς
δαπάνης	noun;verb	δαπανάω;δαπάνη
<g>
,
ταῦτα	adj	οὗτος
διὰ	noun;prep;adj	Ζεύς;διά;Δῖα;Δίη;δῖος;Δίον
πρεσβείας	noun	πρεσβεία;πρεσβεία2;πρέσβεια
ῥᾳδίως	adv;adj	ῥᾴδιος
κομιούμεθα	verb	κομίζω
<g>
.
μὴ	conj;noun	μή;μή2;μής;μή3
γὰρ	partic	γάρ
οἴεσθε	verb	οἴομαι
μήτε	partic	μήτε
Κερσοβλέπτην
ὑπὲρ	prep	ὑπέρ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
μήτε	partic	μήτε
Φίλιππον	adj	φίλιππος
ὑπὲρ	prep	ὑπέρ
Ἀμφιπόλεως	noun	ἀμφίπολις
πολεμήσειν	verb	πολεμέω
<g>
,
ὅταν	conj	ὅταν
ἴδωσιν	verb	ἰδέω;εἶδον
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
ἀλλοτρίων	part;verb;adj	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
ἐφιεμένους	part	ἐφίημι
<g>
.
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰκότως	adv	ἐοικότως;εἰκότως
φοβοῦνται	verb	φοβέω
γείτονα	noun	γείτων
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
πόλιν	noun	πόλις
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
δυναστείαις	noun	δυναστεία
<g>
,
</section>
</p>
<p>
<section n="23">
ὁρῶσι	verb;part	ὁράω
γὰρ	partic	γάρ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
οὐ	adv	οὐ4;οὐ10;οὐ6;οὐ3;οὐ5;οὐ15;οὐ12;οὐ14;οὐ2;οὐ7;οὐ13;οὐ;οὐ9;οὐ11;οὐ16;οὐ18;οὐ17;οὐ8
στέργοντας	part	στέργω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἔχωμεν	verb	χάω;ἔχω;χόω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀεὶ	adv	ἀεί
τοῦ	article;irreg;pron	τις;ὁ;τίς
πλέονος	adj	πλείων
ὀρεγομένους	part	ὀρέγω
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
δὲ	partic	δέ
μεταβαλώμεθα	verb	μεταβάλλω
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
καὶ	conj	καί3;καί;καί4;καί2
δόξαν	part;verb;noun	δόξα;δοκέω;δοξάζω
βελτίω	adj;verb	βελτίων;βελτιόω
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
,
οὐ	adv	οὐ11;οὐ12;οὐ2;οὐ4;οὐ6;οὐ14;οὐ7;οὐ8;οὐ18;οὐ13;οὐ10;οὐ15;οὐ16;οὐ9;οὐ;οὐ17;οὐ3;οὐ5
μόνον	adj	μόνος
ἀποστήσονται	verb	ἀφεστήξω
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
προσδώσουσι	part;verb	προσδίδωμι
<g>
·
λυσιτελήσει	verb	λυσιτελέω
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
θεραπεύουσι	verb;part	θεραπεύω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
ἔχειν	verb	ἔχω
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
βασιλείας	adj;verb;noun	βασιλεία2;βασιλειάω;βασίλεια;βασίλειος;βασιλεία
<g>
.
</section>
</p>
<p>
<section n="24">
καὶ	conj	καί3;καί2;καί;καί4
μὲν	partic	μέν
δὴ	verb;partic;noun	δή;δέω2;Δεύς;δέω;δεῖ
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
Θρᾴκης
ἡμῖν	pron	ἐγώ
ἐξέσται	verb	ἔξεστι
τοσαύτην	adj	τοσοῦτος
ἀποτεμέσθαι	verb	ἀποτέμνω
χώραν	noun;part;verb	χώρα;χωράζω
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μή;μή3;μής
μόνον	adj	μόνος
αὐτοὺς	adj	αὐτός
ἄφθονον	adj	ἄφθονος
ἔχειν	verb	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
δεομένοις	part	δέομαι;δέω;δέω2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί;καί2
δῑ	conj;noun;prep;adj;verb	Δίη;Δῖος;δίω;δῖος;Δίον;Δῖα;διό;διά;διάζομαι;Ζεύς
ἀπορίαν	noun	ἀπορία
πλανωμένοις	part	πλανάω
ἱκανὸν	adj;part;verb	ἱκάνω;ἱκανός
δύνασθαι	verb	δύναμαι
βίον	part;verb;noun	βίος;βιόω;βιός
παρασχεῖν	verb	παρέχω
<g>
.
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
Ἀθηνόδωρος
καὶ	conj	καί3;καί4;καί2;καί
Καλλίστρατος
<g>
,
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἰδιώτης	noun	ἰδιώτης
ὤν	part;partic	εἰμί;οὖν
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
φυγάς	noun	φυγή;φυγάς
<g>
,
οἰκίσαι	verb	οἰκίζω
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
οἷοί	adj	οἷος
τε	pron;partic	σύ;τε
γεγόνασιν	verb	γίγνομαι
<g>
,
ἦ	exclam;adv;verb;conj	ἦ2;ἤ;ἦ;ἦ3;εἰμί;ἠμί;ἦ4;ἤ2
που	pron;adv	πού2;ποῦ;πού
βουληθέντες	part	βούλομαι
ἡμεῖς	pron	ἐγώ
πολλοὺς	adj	πολύς
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τόπους	noun	τόπος
τοιούτους	adj	τοιοῦτος
κατασχεῖν	verb	κατέχω
δυνηθεῖμεν	verb	δύναμαι
<g>
.
χρὴ	verb;noun	χράω;χραύω;χράω2;χρῆ2;χρῆ;χρή
δὲ	partic	δέ
τοὺς	article	ὁ
πρωτεύειν	verb	πρωτεύω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀξιοῦντας	part	ἀξιόω
τοιούτων	adj	τοιοῦτος
ἔργων	noun;part	ἔργνυμι;ἔργον
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
γίγνεσθαι	verb	γίγνομαι
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;exclam;conj;verb	ἦ2;ἠμί;ἦ4;εἰμί;ἦ3;ἦ;ἤ;ἤ2
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί2;καί4;καί3;καί
στρατοπέδων	noun	στρατόπεδον
ξενικῶν	adj	ξενικός
<g>
,
ὧν	pron	ὅς
νῦν	adv	νῦν2;νῦν
ἐπιθυμοῦντες	part	ἐπιθυμέω
ἡμεῖς	pron	ἐγώ
τυγχάνομεν	verb	τυγχάνω
<g>
.
</section>
</p>
<p>
<section n="25">
περὶ	prep	περί
μὲν	partic	μέν
οὖν	partic	οὖν
ὧν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἐπαγγέλλονται	verb	ἐπαγγέλλω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ταῦθ’	adj	οὗτος
ἱκανά	adj	ἱκανός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πολλὰ	adj	πολύς
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
τις	irreg;pron	τίς;τις
προσθείη	verb	προστίθημι
τούτοις	adj	οὗτος
<g>
·
ἡγοῦμαι	verb	ἡγέομαι
δὲ	partic	δέ
δεῖν	part;verb	δέω;δεῖ;δέω2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
οὐ	adv	οὐ10;οὐ12;οὐ7;οὐ2;οὐ6;οὐ15;οὐ;οὐ14;οὐ18;οὐ8;οὐ11;οὐ13;οὐ17;οὐ3;οὐ5;οὐ9;οὐ4;οὐ16
μόνον	adj	μόνος
ψηφισαμένους	part	ψηφίζω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐκκλησίας	noun;verb	ἐκκλησία;ἐκκλησιάζω;ἔκκλησις
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί3;καί2
βουλευσαμένους	part	βουλεύω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄξομεν	verb	ἄγω;ἄγνυμι
αὐτήν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μὴ	noun;conj	μή3;μή2;μή;μής
ποιήσομεν	verb	ποιέω
ὅπερ	pron	ὅσπερ
εἰώθαμεν	verb	ἔθω
<g>
,
ὀλίγον	adj	ὀλίγος
χρόνον	noun	χρόνος
διαλιπόντες	part	διαλείπω
πάλιν	adv	πάλιν
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
καταστησόμεθα	verb	καθίστημι
ταραχάς	noun	ταραχή
<g>
,
μηδ’	partic;noun	Μηδίς;μηδέ;Μῆδος
ἀναβολὴν	noun	ἀναβολή
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπαλλαγὴν	verb;noun	ἀπαλλαγή;ἀπαλλάσσω;ἀπαλλαξείω
εὑρήσομέν	verb	εὑρίσκω
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
κακῶν	adj;verb;noun;part	κάκη;κακός;κακόω
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
<g>
.
</section>
</p>
<p>
<section n="26">
οὐδὲν	adj	οὐδείς
δὲ	partic	δέ
τούτων	adj	οὗτος
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἐστὶ	verb	εἰμί
γενέσθαι	verb	γίγνομαι
πρότερον	adj	πρότερος
<g>
,
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
πεισθῆτε	verb	πείθω
τὴν	article	ὁ
μὲν	partic	μέν
ἡσυχίαν	noun	ἡσυχία
ὠφελιμωτέραν	adj	ὠφέλιμος
καὶ	conj	καί3;καί;καί2;καί4
κερδαλεωτέραν	adj	κερδαλέος
εἶναι	verb	εἰμί
τῆς	article	ὁ
πολυπραγμοσύνης	noun	πολυπραγμοσύνη
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
δικαιοσύνην	noun	δικαιοσύνη
τῆς	article	ὁ
ἀδικίας	noun	ἀδικία
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἰδέω;ἰδιάζω;ἶδος;ἴδιος;ἰδίω
ἐπιμέλειαν	noun	ἐπιμέλεια
τῆς	article	ὁ
τῶν	article	ὁ
ἀλλοτρίων	part;verb;adj	ἀλλότριος;ἀλλοτριόω;ἀλλοτριάζω
ἐπιθυμίας	noun;verb	ἐπιθυμία;ἐπιθυμιάω
<g>
.
<g>
περὶ	prep	περί
ὧν	pron	ὅς
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
τῶν	article	ὁ
ῥητόρων	noun	ῥήτωρ
εἰπεῖν	verb	εἶπον
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὑμῖν	pron	σύ
ἐτόλμησεν	verb	τολμάω
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λογόω;λόγος
μέλλω	noun;verb	μέλλησις;μέλλω
ποιεῖσθαι	verb	ποιέω
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
·
ὁρῶ	verb;noun	ὅρος;ὁράω
γὰρ	partic	γάρ
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
ἐνοῦσαν	part	εἰμί
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ8;οὐ14;οὐ17;οὐ;οὐ4;οὐ5;οὐ10;οὐ2;οὐ6;οὐ15;οὐ16;οὐ12;οὐ13;οὐ3;οὐ11;οὐ9;οὐ18;οὐ7
ἐν	prep;verb	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
νῦν	adv	νῦν2;νῦν
τυγχάνομεν	verb	τυγχάνω
πράττοντες	part	πράσσω
<g>
.
</section>
</p>
<p>
<section n="27">
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
τὸν	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τῶν	article	ὁ
εἰθισμένων	part	ἐθίζω
ἐπιχειροῦντα	part	ἐπιχειρέω
δημηγορεῖν	verb	δημηγορέω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
γνώμας	noun	γνώμη
μεταστῆσαι	verb	μεθίστημι
βουλόμενον	part	βούλομαι
πολλῶν	adj	πολύς
πραγμάτων	noun	πρᾶγμα
ἅψασθαι	verb	ἅπτω
καὶ	conj	καί4;καί3;καί2;καί
διὰ	adj;prep;noun	Ζεύς;Δῖα;διά;Δίον;δῖος;Δίη
μακροτέρων	adj	μακρός
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ποιήσασθαι	verb	ποιέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἀναμνῆσαι	verb	ἀναμιμνήσκω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
κατηγορῆσαι	verb	κατηγορέω
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ἐπαινέσαι	verb	ἐπαινέω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τῶν	article	ὁ
συμβουλεῦσαι	verb	συμβουλεύω
<g>
·
μόλις	adv	μόλις
γὰρ	partic	γάρ
ἄν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
ὑμᾶς	pron;adj	ὑμός;σύ
ἐξ	prep	ἐξ;ἐκ
ἁπάντων	adj	ἅπας
τούτων	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βέλτιον	adj	βελτίων
φρονῆσαι	verb	φρονέω
δυνηθείη	verb	δύναμαι
προαγαγεῖν	verb	προάγω
<g>
.
</section>
</p>
<p>
<section n="28">
ἔχει	noun;verb	ἔχις;χάω;ἔχω;χέω
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
<g>
.
ἐμοὶ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
δοκοῦσιν	noun;verb;part	δοκώ;δοκέω;δοκόω
ἅπαντες	adj	ἅπας
μὲν	partic	μέν
ἐπιθυμεῖν	verb	ἐπιθυμέω
τοῦ	article;irreg;pron	τίς;ὁ;τις
συμφέροντος	part	συμφέρω
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	pron;irreg;article	τίς;ὁ;τις
πλέον	verb;part;adj	πλέω;πλείων;πλέος;πλέως
ἔχειν	verb	ἔχω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
οὑκ	prep	ἐκ
εἰδέναι	verb	οἶδα
δὲ	partic	δέ
τὰς	article	ὁ
πράξεις	verb;noun	πράσσω;πρᾶξις
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
φερούσας	part	φέρω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῖς	article	ὁ
δόξαις	part;noun;verb	δοξάζω;δόξα;δοκέω
διαφέρεν	verb	διαφέρω
ἀλλήλων	adj	ἀλλήλων
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔχειν	verb	ἔχω
ἐπιεικεῖς	adj;verb	ἐπέοικε;ἐπιεικής;ἐφίημι
καὶ	conj	καί3;καί2;καί;καί4
στοχάζεσθαι	verb	στοχάζομαι
τοῦ	article;irreg;pron	τίς;τις;ὁ
δέοντος	noun;part	δέω;δέω2;δεῖ;δέον
δυναμένας	part	δύναμαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
πλεῖστον	adj	πλεῖστος
τοῦ	pron;article;irreg	τις;τίς;ὁ
συμφέροντος	part	συμφέρω
διαμαρτανούσας	part	διαμαρτάνω
<g>
.
</section>
</p>
<p>
<section n="29">
ὅπερ	pron	ὅσπερ
καὶ	conj	καί;καί2;καί3;καί4
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
συμβέβηκεν	verb	συμβαίνω
<g>
.
ἡμεῖς	pron	ἐγώ
γὰρ	partic	γάρ
οἰόμεθα	verb	οἴομαι
μέν	partic	μέν
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
πλέωμεν	verb	πλέω
πολλαῖς	adj	πολύς
τριήρεσι	noun	τριήρης
καὶ	conj	καί2;καί;καί4;καί3
βιαζώμεθα	verb	βιάζω
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
συντάξεις	noun;verb	συντήκω;σύνταξις;συντάσσω
διδόναι	verb	δίδωμι
καὶ	conj	καί2;καί;καί3;καί4
δεόντων	noun;part;verb	δέω;δέω2;δεῖ;δέον
<g>
·
πλεῖστον	adj	πλεῖστος
διεψεύσμεθα	verb	διαψεύδω
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
.
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἠλπίζομεν	verb	ἐλπίζω
<g>
,
οὐδὲν	adj	οὐδείς
ἀποβέβηκεν	verb	ἀποβαίνω
<g>
,
ἔχθραι	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
πόλεμοι	noun;verb	πόλεμος;πολεμόω;πολεμέω
καὶ	conj	καί2;καί;καί4;καί3
δαπάναι	verb;noun	δαπανάω;δαπάνη
μεγάλαι	adj	μέγας
γεγόνασιν	verb	γίγνομαι
<g>
,
</section>
</p>
<p>
<section n="30">
εἰκότως	adv	ἐοικότως;εἰκότως
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
γὰρ	partic	γάρ
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἐκ	prep	ἐκ
μὲν	partic	μέν
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
πολυπραγμοσύνης	noun	πολυπραγμοσύνη
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
κινδύνους	noun	κίνδυνος
κατέστημεν	verb	καθίστημι
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	pron;irreg;article	ὁ;τίς;τις
δικαίαν	noun;adj	δικαία;δίκαιος
τὴν	article	ὁ
πόλιν	noun	πόλις
παρέχειν	verb	παρέχω
καὶ	conj	καί;καί4;καί2;καί3
βοηθεῖν	verb	βοηθέω
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
καὶ	conj	καί2;καί3;καί;καί4
μὴ	noun;conj	μή;μής;μή3;μή2
τῶν	article	ὁ
ἀλλοτρίων	adj;verb;part	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
ἐπιθυμεῖν	verb	ἐπιθυμέω
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
ἑκόντων	adj	ἑκών
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἐλάβομεν	verb	λαμβάνω
<g>
·
ὧν	pron	ὅς
νῦν	adv	νῦν;νῦν2
ἀλογίστως	adj;adv	ἀλόγιστος
καὶ	conj	καί3;καί;καί4;καί2
λίαν	part;adv;verb	λίαν;λιάζω;λιάζω2
εἰκῇ	adv;verb	εἴκω2;εἰκάζω;εἴκω;εἰκῇ
πολὺν	adj	πολύς
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
χρόνον	noun	χρόνος
καταφρονοῦμεν	verb	καταφρονέω
<g>
.
</section>
</p>
<p>
<section n="31">
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τοῦτο	adj	οὗτος
γάρ	partic	γάρ
τινες	verb;pron;irreg	τις;τίνω;τίς
ἀνοίας	noun	ἄνοια
ἐληλύθασιν	verb	ἔρχομαι
<g>
,
ὥσθ’	adv	ὥστε
ὑπειλήφασι	verb	ὑπολαμβάνω
τὴν	article	ὁ
ἀδικίαν	noun	ἀδικία
ἐπονείδιστον	adj	ἐπονείδιστος
μὲν	partic	μέν
εἶναι	verb	εἰμί
<g>
,
κερδαλέαν	adj	κερδαλέος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
τὸν	article	ὁ
βίον	noun;part;verb	βιόω;βιός;βίος
τὸν	article	ὁ
καθ’	adv;adj;prep	κατά;καθό;κάτος;κατά2;καθά
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
συμφέρουσαν	part	συμφέρω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
δικαιοσύνην	noun	δικαιοσύνη
εὐδόκιμον	adj	εὐδόκιμος
μέν	partic	μέν
<g>
,
ἀλυσιτελῆ	adj	ἀλυσιτελής
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δυναμένην	part	δύναμαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ὠφελεῖν	verb	ὠφελέω
ἢ	exclam;verb;conj;adv	ἦ;ἤ;ἦ4;ἤ2;ἦ3;ἦ2;εἰμί;ἠμί
τοὺς	article	ὁ
ἔχοντας	part	ἔχω
αὐτήν	adj	αὐτός
<g>
,
</section>
</p>
<p>
<section n="32">
κακῶς	adv;verb;adj	κακόω;κακός
εἰδότες	part	οἶδα
ὡς	conj;adv;pron	ὅς;ὡς
οὔτε	adv	οὔτε
πρὸς	prep	πρός
χρηματισμὸν	noun	χρηματισμός
οὔτε	adv	οὔτε
πρὸς	prep	πρός
δόξαν	verb;part;noun	δοξάζω;δόξα;δοκέω
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ἃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	Δεύς;δεῖ;δέω2;δέω;δέομαι
πράττειν	verb	πράσσω
οὔθ’	verb;noun;adv;adj	οὔτε;οὔτις;οὔτι3;οὔτι2;οὐτάζω;οὔτι;οὐτάω;οὐτίς
ὅλως	adv;adj	ὅλοξ;ὅλος
πρὸς	prep	πρός
εὐδαιμονίαν	noun	εὐδαιμονία
οὐδὲν	adj	οὐδείς
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
συμβάλοιτο	verb	συμβάλλω
τηλικαύτην	adj	τηλικοῦτος
δύναμιν	noun	δύναμις
ὅσην	adj	ὅσος
περ	partic	πέρ
ἀρετὴ	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	irreg;article	τίς;ὁ
μέρη	noun	μέρος;μέρα
ταύτης	adj	οὗτος
<g>
.
τοῖς	article	ὁ
γὰρ	partic	γάρ
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
οἷς	pron	ὅς
ἔχομεν	verb	ἔχω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
ψυχῇ	noun;verb	ψυχή;ψυχάζω;ψύχω
<g>
,
τούτοις	adj	οὗτος
κτώμεθα	verb	κτέομαι;κτείνω;κτάομαι
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
ὠφελείας	noun	ὠφέλεια
<g>
,
ὧν	pron	ὅς
δεόμενοι	part	δέω;δέομαι;δέω2
τυγχάνομεν	verb	τυγχάνω
<g>
·
ὥσθ’	adv	ὥστε
οἱ	pron;article	ὁ;ὅς;ἕ
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
διανοίας	noun	διάνοια
ἀμελοῦντες	part	ἀμελέω
λελήθασι	verb	λανθάνω
σφᾶς	pron;adj;verb	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τοῦ	irreg;pron;article	τίς;ὁ;τις
τε	partic;pron	τε;σύ
φρονεῖν	verb	φρονέω
ἄμεινον	adj	ἀμείνων
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	irreg;pron;article	τίς;τις;ὁ
πράττειν	verb	πράσσω
βέλτιον	adj	βελτίων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὀλιγωροῦντες	part	ὀλιγωρέω
<g>
.
</section>
</p>
<p>
<section n="33">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
εἴ	conj;verb	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
τις	pron;irreg	τις;τίς
οἴεται	verb	οἴομαι
τοὺς	article	ὁ
τὴν	article	ὁ
εὐσέβειαν	noun	εὐσέβεια
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
ἀσκοῦντας	part	ἀσκέω
καρτερεῖν	verb	καρτερέω
καὶ	conj	καί;καί4;καί2;καί3
μένειν	verb	μένω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
ἐλπίζοντας	part	ἐλπίζω
ἔλαττον	adj	ἐλάσσων
ἕξειν	verb	ἔχω
τῶν	article	ὁ
πονηρῶν	adj	πονηρός
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐχ	adv	οὐ13;οὐ5;οὐ4;οὐ6;οὐ9;οὐ8;οὐ12;οὐ10;οὐ;οὐ11;οὐ18;οὐ3;οὐ7;οὐ2;οὐ17;οὐ16;οὐ15;οὐ14
ἡγουμένους	part	ἡγέομαι
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
θεοῖς	noun;verb	θεός;θέω2;θέω;θεάω
καὶ	conj	καί3;καί;καί2;καί4
παρ’	adj;prep;noun	πηρός;Πάρις;Πάρος;παρά
ἀνθρώποις	noun	ἄνθρωπος
πλέον	verb;adj;part	πλέω;πλείων;πλέως;πλέος
οἴσεσθαι	verb	φέρω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
.
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
πέπεισμαι	verb	πείθω
τούτους	adj	οὗτος
μόνους	verb;adj	μόνος;μονόω
ὧν	pron	ὅς
δεῖ	verb;noun	δέω;δέω2;δεῖ;δέομαι;Δεύς
πλεονεκτεῖν	verb	πλεονεκτέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ὧν	pron	ὅς
οὐ	adv	οὐ4;οὐ15;οὐ3;οὐ13;οὐ17;οὐ7;οὐ11;οὐ14;οὐ2;οὐ16;οὐ5;οὐ8;οὐ9;οὐ10;οὐ;οὐ12;οὐ18;οὐ6
βέλτιόν	adj	βελτίων
ἐστιν	verb	εἰμί
<g>
.
</section>
</p>
<p>
<section n="34">
ὁρῶ	verb;noun	ὁράω;ὅρος
γὰρ	partic	γάρ
τοὺς	article	ὁ
μὲν	partic	μέν
τὴν	article	ὁ
ἀδικίαν	noun	ἀδικία
προτιμῶντας	part	προτιμάω
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
λαβεῖν	verb	λαμβάνω
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
ἀλλοτρίων	adj;verb;part	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
μέγιστον	adj	μέγας
ἀγαθὸν	adj	ἀγαθός
νομίζοντας	part	νομίζω
ὅμοια	adj;verb	ὅμοιος;ὁμοῖος;ὁμοιάζω
πάσχοντας	part	πάσχω
τοῖς	article	ὁ
δελεαζομένοις	part	δελεάζω
τῶν	article	ὁ
ζώων	part;adj;verb;noun	ζάω;ζώω;ζωός;ζωή;ζωόω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
κατ’	adj;prep	κάτος;κατά2;κατά
ἀρχὰς	noun	ἀρχή
μὲν	partic	μέν
ἀπολαύοντας	part	ἀπολαύω
ὧν	pron	ὅς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
λάβωσιν	verb	λάπτω;λαμβάνω
<g>
,
ὀλίγῳ	adj	ὀλίγος
δ’	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κακοῖς	verb;adj	κακόω;κακός
ὄντας	part	εἰμί
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μετ’	prep	μετά
εὐσεβείας	noun	εὐσέβεια
καὶ	conj	καί4;καί3;καί;καί2
δικαιοσύνης	noun	δικαιοσύνη
ζῶντας	part	ζάω
ἔν	prep;verb	εἰμί;ἐν;εἰς
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
παροῦσι	part;verb	παρόω;πάρειμι;πείρω
χρόνοις	noun;verb	χρόνος;χρονόω
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
διάγοντας	part	διάγω
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τοῦ	pron;irreg;article	ὁ;τις;τίς
σύμπαντος	adj	σύμπας
αἰῶνος	noun	αἰών
ἡδίους	adj	ἡδύς
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχοντας	part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="35">
καὶ	conj	καί4;καί;καί2;καί3
ταῦτ’	adj	οὗτος
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
μὴ	noun;conj	μή3;μή2;μής;μή
κατὰ	adj;prep	κατά;κάτος;κατά2
πάντων	adj	πᾶϲ;πᾶς
οὕτως	adv	οὕτως
εἴθισται	verb	ἐθίζω
συμβαίνειν	verb	συμβαίνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τό	article	ὁ
γ’	partic	γε
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
τοῦτον	adj	οὗτος
γίγνεται	verb	γίγνομαι
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
<g>
.
χρὴ	verb;noun	χρῆ2;χραύω;χρῆ;χράω2;χρή;χράω
δὲ	partic	δέ
τοὺς	article	ὁ
εὖ	adv	εὖ
φρονοῦντας	part	φρονέω
<g>
,
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
ἀεὶ	adv	ἀεί
συνοίσειν	verb	συμφέρω
οὐ	adv	οὐ11;οὐ15;οὐ7;οὐ5;οὐ13;οὐ12;οὐ3;οὐ4;οὐ17;οὐ6;οὐ9;οὐ10;οὐ;οὐ16;οὐ2;οὐ8;οὐ14;οὐ18
καθορῶμεν	verb	καθοράω
<g>
,
τὸ	article	ὁ
πολλάκις	adv	πολλάκις
ὠφελοῦς	adj	ἀφελής
<g>
,
τοῦτο	adj	οὗτος
φαίνεσθαι	verb	φαίνω
προαιρουμένους	part	προαιρέω
<g>
.
πάντων	adj	πᾶϲ;πᾶς
δ’	partic	δέ
ἀλογώτατον	adj	ἄλογος
πεπόνθασιν	verb	πάσχω
ὅσοι	adj	ὅσος
κάλλιον	adj;adv	κάλλιον;κάλλιον2;καλός
μὲν	partic	μέν
ἐπιτήδευμα	noun	ἐπιτήδευμα
νομίζουσιν	verb;part	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
θεοφιλέστερον	adv;adj	θεοφιλής
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
τῆς	article	ὁ
ἀδικίας	noun	ἀδικία
<g>
,
χεῖρον	adj	χείρων
δ’	partic	δέ
οἴονται	verb	οἴομαι
βιώσεσθαι	verb	βιόω;βιώσκομαι
τοὺς	article	ὁ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
χρωμένους	part	χράω;χράομαι;χραύω;χράω2
τῶν	article	ὁ
τὴν	article	ὁ
πονηρίαν	noun	πονηρία
προῃρημένων	part	προαιρέω
<g>
.
</section>
</p>
<p>
<section n="36">
ἠβουλόμην	verb	βούλομαι
δ’	partic	δέ
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
<g>
,
ὥσπερ	adv	ὥσπερ
πρόχειρόν	noun;adj	πρόχειρος;πρόχειρον
ἐστιν	verb	εἰμί
ἐπαινέσαι	verb	ἐπαινέω
τὴν	article	ὁ
ἀρετήν	noun;verb	αἴρω;ἀρετή;ἀρετάω
<g>
,
οὕτω	adv	οὕτως
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
εἶναι	verb	εἰμί
πεῖσαι	verb;noun	πείθω;πεῖσα
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
ἀσκεῖν	verb	ἀσκέω
αὐτήν	adj	αὐτός
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
δέδοικα	verb	δείδω
μὴ	noun;conj	μής;μή3;μή;μή2
μάτην	noun;verb;adv	ματάω;μάτη;μάτος;μάτην;ματέω
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
λέγω	adj;verb	λέγω3;λέγω;λέγω2;λέγος
<g>
.
διεφθάρμεθα	verb	διαφθείρω
γὰρ	partic	γάρ
πολὺν	adj	πολύς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
χρόνον	noun	χρόνος
ὑπ’	prep	ὑπό
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
οὐδὲν	adj	οὐδείς
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	adv;conj;verb;exclam	ἦ2;ἤ2;ἤ;ἦ4;ἦ;ἠμί;εἰμί;ἦ3
φενακίζειν	verb	φενακίζω
δυναμένων	part	δύναμαι
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
τοσοῦτον	adj	τοσοῦτος
τοῦ	article;irreg;pron	τις;τίς;ὁ
πλήθους	noun	πλῆθος
καταπεφρονήκασιν	verb	καταφρονέω
ὥσθ’	adv	ὥστε
<g>
,
ὁπόταν	adv	ὁπόταν
βουληθῶσι	verb	βούλομαι
πόλεμον	noun	πόλεμος
πρός	prep	πρός
τινας	pron;irreg	τις;τίς
ἐξενεγκεῖν	verb	ἐκφέρω
<g>
,
αὐτοὶ	adj	αὐτός
χρήματα	noun	χρῆμα
λαμβάνοντες	part	λαμβάνω
λέγειν	verb	λέγω;λέγω2;λέγω3
τολμῶσιν	verb;part	τολμάω
ὡς	adv;pron;conj	ὅς;ὡς
χρὴ	verb;noun	χρῆ2;χράω;χρή;χράω2;χρῆ;χραύω
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
μιμεῖσθαι	verb	μιμέομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μὴ	noun;conj	μή3;μή;μής;μή2
περιορᾶν	verb;part	περιοράω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
καταγελωμένους	part	καταγελάω
μηδὲ	noun;partic	μηδέ;Μῆδος
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
πλέοντας	part	πλέω
τοὺς	article	ὁ
μὴ	conj;noun	μή2;μή;μή3;μής
τὰς	article	ὁ
συντάξεις	noun;verb	συντήκω;σύνταξις;συντάσσω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
ἡμῖν	pron	ἐγώ
ὑποτελεῖν	verb	ὑποτελέω
<g>
.
</section>
</p>
<p>
<section n="37">
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
οὖν	partic	οὖν
αὐτῶν	adj	αὐτός
πυθοίμην	verb	πυνθάνομαι;πύθω
<g>
,
τίσιν	irreg;noun;pron	τις;τίσις;τίς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τῶν	article	ὁ
προγεγενημένων	part	προγίγνομαι
κελεύουσιν	verb;part	κελεύω
ὁμοίους	adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
γίγνεσθαι	verb	γίγνομαι
<g>
,
πότερον	adj	πότερος
τοῖς	article	ὁ
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
Περσικὰ	adj	Περσικός
γενομένοις	part	γίγνομαι
<g>
,
ἢ	adv;exclam;verb;conj	ἠμί;ἦ2;ἤ2;ἦ3;ἦ;ἤ;εἰμί;ἦ4
τοῖς	article	ὁ
πρὸ	prep	πρό
τοῦ	article;pron;irreg	τις;τίς;ὁ
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
τοῦ	article;pron;irreg	ὁ;τις;τίς
Δεκελεικοῦ
τὴν	article	ὁ
πόλιν	noun	πόλις
διοικήσασιν	part	διοικέω
<g>
;
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
μὲν	partic	μέν
γὰρ	partic	γάρ
τούτοις	adj	οὗτος
<g>
,
οὐδὲν	adj	οὐδείς
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἢ	conj;verb;exclam;adv	ἤ;ἦ;εἰμί;ἦ2;ἦ3;ἠμί;ἤ2;ἦ4
συμβουλεύουσιν	part;verb	συμβουλεύω
ἡμῖν	pron	ἐγώ
πάλιν	adv	πάλιν
περὶ	prep	περί
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
κινδυνεύειν	verb	κινδυνεύω
<g>
·
</section>
</p>
<p>
<section n="38">
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Μαραθῶνι	noun	Μαραθών
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
νικήσασι	part	νικάω
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
πρὸ	prep	πρό
τούτων	adj	οὗτος
γενομένοις	part	γίγνομαι
<g>
,
πῶς	adv;pron;partic	πῶς;πως
οὐ	adv	οὐ5;οὐ;οὐ11;οὐ4;οὐ17;οὐ2;οὐ3;οὐ7;οὐ8;οὐ16;οὐ10;οὐ9;οὐ15;οὐ18;οὐ14;οὐ6;οὐ12;οὐ13
πάντων	adj	πᾶϲ;πᾶς
ἀναισχυντότατοι	adj	ἀναίσχυντος
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
τοὺς	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
πολιτευομένους	part	πολιτεύω
ἐπαινοῦντες	part	ἐπαινέω
τἀναντία	adj	ἐναντίος
πράττειν	verb	πράσσω
ἐκείνοις	adj	ἐκεῖνος
πείθουσιν	verb;part;noun	πείθω;Πειθώ
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοιαῦτ’	adj	τοιοῦτος
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
περὶ	prep	περί
ὧν	pron	ὅς
ἀπορῶ	verb;adj	ἀφοράω;ἄπορος;ἀπορραίνω;ἀπορέω2;ἀπορέω
τί	irreg;pron	τις;τίς
ποιήσω	verb	ποιέω
<g>
,
πότερα	adj	πότερος
χρήσωμαι	verb	χράω2
ταῖς	article	ὁ
ἀληθείαις	noun	ἀλήθεια
ὥσπερ	adv	ὥσπερ
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ἢ	verb;adv;exclam;conj	ἠμί;ἤ2;ἦ3;ἦ4;ἤ;ἦ;εἰμί;ἦ2
κατασιωπήσω	verb	κατασιωπάω
<g>
,
δείσας	verb;noun;part	δεῖσα;δείδω
τὴν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἀπέχθειαν	noun	ἀπέχθεια
<g>
;
δοκεῖ	noun;verb	δοκέω;δοκεύς
μὲν	partic	μέν
γάρ	partic	γάρ
μοι	pron	ἐγώ
βέλτιον	adj	βελτίων
εἶναι	verb	εἰμί
διαλεχθῆναι	verb	διαλέγω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
,
ὁρῶ	verb;noun	ὅρος;ὁράω
δ’	partic	δέ
ὑμᾶς	pron;adj	ὑμός;σύ
χαλεπώτερον	adj;adv	χαλεπός
διατιθεμένους	part	διατίθημι
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπιτιμῶντας	part	ἐπιτιμάω
ἢ	conj;adv;exclam;verb	ἤ2;εἰμί;ἤ;ἦ;ἦ4;ἠμί;ἦ3;ἦ2
πρὸς	prep	πρός
αἰτίους	adj	αἴτιος
τῶν	article	ὁ
κακῶν	verb;noun;adj;part	κακόω;κακός;κάκη
γεγενημένους	part	γίγνομαι
<g>
.
οὐ	adv	οὐ12;οὐ2;οὐ10;οὐ14;οὐ7;οὐ16;οὐ15;οὐ4;οὐ13;οὐ18;οὐ17;οὐ8;οὐ5;οὐ;οὐ3;οὐ9;οὐ6;οὐ11
μὴν	noun;partic	μής;μήν2;μήν;μείς
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
αἰσχυνθείην	verb	αἰσχύνω
ἄν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
<g>
,
</section>
</p>
<p>
<section n="39">
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
φανείην	verb	φαίνω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
φροντίζων	part	φροντίζω
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
δόξης	verb;noun	δοκέω;δοξάζω;δόξα;δόξις
ἢ	verb;conj;exclam;adv	ἦ4;ἦ2;ἤ2;ἦ;εἰμί;ἦ3;ἤ;ἠμί
τῆς	article	ὁ
κοινῆς	adj;verb	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
<g>
.
ἐμὸν	adj	ἐμός
μὲν	partic	μέν
οὖν	partic	οὖν
ἔργον	noun;part	ἔργον;ἔργνυμι
ἐστί	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
κηδομένων	part	κήδω
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
προαιρεῖσθαι	verb	προαιρέω
τῶν	article	ὁ
λόγων	verb;part;noun	λογόω;λόγος;λογάω
μὴ	conj;noun	μής;μή2;μή3;μή
τοὺς	article	ὁ
ἡδίστους	adj	ἡδύς
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
ὠφελιμωτάτους	adj	ὠφέλιμος
<g>
·
ὑμᾶς	adj;pron	σύ;ὑμός
δὲ	partic	δέ
χρὴ	noun;verb	χρῆ2;χρῆ;χράω;χράω2;χρή;χραύω
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
τοῦτο	adj	οὗτος
γιγνώσκειν	verb	γιγνώσκω
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τὸ	article	ὁ
σῶμα	noun	σῶμα
νοσημάτων	noun	νόσημα
πολλαὶ	adj	πολύς
θεραπεῖαι	noun	θεραπεία
καὶ	conj	καί;καί3;καί2;καί4
παντοδαπαὶ	adj	παντοδαπός
τοῖς	article	ὁ
ἰατροῖς	noun	ἴατρα;ἰατρός
εὕρηνται	verb	εὑρίσκω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
ταῖς	article	ὁ
ἀγνοούσαις	part	ἀγνοέω
καὶ	conj	καί2;καί4;καί;καί3
γεμούσαις	part	γέμω;γεμόω
πονηρῶν	adj	πονηρός
ἐπιθυμιῶν	part;noun;adj;verb	ἐπιθυμία;ἐπιθυμέω;ἐπιθυμιάω;ἐπιθύμιος
οὐδέν	adj	οὐδείς
ἐστιν	verb	εἰμί
ἄλλο	adj	ἄλλος
φάρμακον	noun	φαρμακός;φάρμακον;φάρμακος
πλὴν	verb;prep	πλήν;πλέω
λόγος	noun	λόγος
ὁ	pron;article	ὁ;ὅς
τολμῶν	verb;noun;part	τόλμα;τολμάω
τοῖς	article	ὁ
ἁμαρτανομένοις	part	ἁμαρτάνω
ἐπιπλήττειν	verb	ἐπιπλήσσω
<g>
,
</section>
</p>
<p>
<section n="40">
ἔπειθ’	conj;verb;adv	ἔπειμι;πείθω;ἐπιέννυμι;ἔπειτα;ἔπειμι2;ἐφίημι;ἐπεί;ἐφέζομαι
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
καταγέλαστόν	adj	καταγέλαστος
ἐστι	verb	εἰμί
τὰς	article	ὁ
μὲν	partic	μέν
καύσεις	verb;noun	καῦσις;καίω
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
τομὰς	noun;verb;adj	τομεύς;τομάς;τομή;τομάω;τομός
τῶν	article	ὁ
ἰατρῶν	noun	ἰατρός;ἴατρα
ὑπομένειν	verb	ὑπομένω
<g>
,
ἵνα	adv;conj	ἵνα
πλειόνων	part;adj	πλείων;πλειονάζω
ἀλγηδόνων	noun	ἀλγηδών
ἀπαλλαγῶμεν	verb	ἀπαλλαξείω;ἀπαλλάσσω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
λόγους	verb;noun	λόγος;λογόω
ἀποδοκιμάζειν	verb	ἀποδοκιμάζω
πρὶν	adv	πρίν
εἰδέναι	verb	οἶδα
σαφῶς	adv	σαφής
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
τοιαύτην	adj	τοιοῦτος
ἔχουσι	part;verb	ἔχω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ὥστ’	adv	ὥστε
ὠφελῆσαι	verb	ὠφελέω
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
<g>
.
</section>
</p>
<p>
<section n="41">
τούτου	adj	οὗτος
δ’	partic	δέ
ἕνεκα	prep	ἕνεκα
ταῦτα	adj	οὗτος
προεῖπον	verb;part	προεῖπον
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
οὐδὲν	adj	οὐδείς
ὑποστειλάμενος	part	ὑποστέλλω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
παντάπασιν	adv	παντάπασι
ἀνειμένως	adv;part	ἀνειμένως;ἀνίημι
μέλλω	noun;verb	μέλλησις;μέλλω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ποιεῖσθαι	verb	ποιέω
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
.
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἄλλοθεν	adv	ἄλλοθεν
ἐπελθὼν	part	ἐπέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
μήπω	adv	μήπω
συνδιεφθαρμένος	part	συνδιαφθείρομαι
ἡμῖν	pron	ἐγώ
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐξαίφνης	adv	ἐξαίφνης
ἐπιστὰς	part;verb	ἐφίστημι;ἐπιστάζω
τοῖς	article	ὁ
γιγνομένοις	part	γίγνομαι
<g>
,
οὐκ	adv	οὐ9;οὐ3;οὐ8;οὐ18;οὐ12;οὐ;οὐ15;οὐ2;οὐ10;οὐ17;οὐ4;οὐ16;οὐ6;οὐ13;οὐ14;οὐ5;οὐ7;οὐ11
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
μαίνεσθαι	verb	μαίνομαι
καὶ	conj	καί;καί4;καί3;καί2
παραφρονεῖν	verb	παραφρονέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
νομίσειεν	verb	νομίζω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
φιλοτιμούμεθα	verb	φιλοτιμέομαι
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἔργοις	noun	ἔργον
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκ	prep	ἐκ
τῶν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
πραχθέντων	part	πράσσω
ἐγκωμιάζειν	verb	ἐγκωμιάζω
ἀξιοῦμεν	verb	ἀξιόω
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἀξιοῦμεν	verb	ἀξιόω
</foreign>
Dionysius
of
<placeName key="tgn,7016142" authname="tgn,7016142">
Halicarnassus
</placeName>
·
<foreign lang="greek">
ἔχομεν	verb	ἔχω
</foreign>
MSS
<g>
.
</note>
οὐδὲν	adj	οὐδείς
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἐκείνοις	adj	ἐκεῖνος
πράττομεν	verb	πράσσω
<g>
,
</section>
</p>
<p>
<section n="42">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πᾶν	noun;adj	πᾶϲ;Πάν;πᾶς
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
<g>
;
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πολεμοῦντες	part	πολεμέω;πολεμόω
διετέλεσαν	verb	διατελέω
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	adj;noun	ἄσις;Ἀσιάς;ἄσιος;Ἄσιος;Ἀσία
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιόω;βιός
ποριζομένους	part	πορίζω
ἐκεῖθεν	adv	ἐκεῖθεν
ἀναστήσαντες	part	ἀνίστημι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἠγάγομεν	verb	ἄγω
<g>
·
κἀκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
ἐλευθεροῦντες	part	ἐλευθερόω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
καὶ	conj	καί4;καί3;καί;καί2
βοηθοῦντες	part	βοηθέω
αὐταῖς	adj	αὐτός
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἠξιώθησαν	verb	ἐξιόω;ἀξιόω
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
καταδουλούμενοι	part	καταδουλόω
καὶ	conj	καί3;καί2;καί4;καί
τἀναντία	adj	ἐναντίος
τοῖς	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
πράττοντες	part	πράσσω
ἀγανακτοῦμεν	verb	ἀγανακτέω
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
μὴ	noun;conj	μή3;μή2;μής;μή
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τιμὴν	noun;verb	τιμάω;τιμέω;τιμή
ἐκείνοις	adj	ἐκεῖνος
ἕξομεν	verb	ἔχω
<g>
,
</section>
</p>
<p>
<section n="43">
οἳ	pron;article	ἕ;ὁ;ὅς
τοσοῦτον	adj	τοσοῦτος
ἀπολελείμμεθα	verb	ἀπολιμπάνω
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
καὶ	conj	καί2;καί4;καί;καί3
ταῖς	article	ὁ
διανοίαις	noun	διάνοια
τῶν	article	ὁ
κατ’	prep;adj	κατά2;κατά;κάτος
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
χρόνον	noun	χρόνος
γενομένων	part	γίγνομαι
<g>
,
ὅσον	adj	ὅσος
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σωτηρίας	noun	σωτηρία
τήν	article	ὁ
τε	pron;partic	σύ;τε
πατρίδα	noun	πατρίς
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκλιπεῖν	verb	ἐκλείπω
ἐτόλμησαν	verb	τολμάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μαχόμενοι	part	μάχομαι
καὶ	conj	καί4;καί3;καί2;καί
ναυμαχοῦντες	part	ναυμαχέω
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἐνίκησαν	verb	νικάω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
πλεονεξίας	noun	πλεονεξία
κινδυνεύειν	verb	κινδυνεύω
ἀξιοῦμεν	verb	ἀξιόω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἄρχειν	verb	ἄρχω
μὲν	partic	μέν
ἁπάντων	adj	ἅπας
ζητοῦμεν	verb	ζητέω
<g>
,
</section>
</p>
<p>
<section n="44">
στρατεύεσθαι	verb	στρατεύω
δ’	partic	δέ
οὐκ	adv	οὐ13;οὐ5;οὐ17;οὐ6;οὐ7;οὐ18;οὐ8;οὐ11;οὐ;οὐ10;οὐ12;οὐ16;οὐ2;οὐ3;οὐ9;οὐ14;οὐ4;οὐ15
ἐθέλομεν	verb	ἐθέλω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πόλεμον	noun	πόλεμος
μὲν	partic	μέν
μικροῦ	adj	σμικρός;μικρός
δεῖν	part;verb	δεῖ;δέω2;δέω
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἀναιρούμεθα	verb	ἀναιρέω;ἀνιερόω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοῦτον	adj	οὗτος
οὐχ	adv	οὐ2;οὐ4;οὐ13;οὐ14;οὐ6;οὐ12;οὐ16;οὐ15;οὐ18;οὐ;οὐ3;οὐ5;οὐ7;οὐ9;οὐ10;οὐ17;οὐ8;οὐ11
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
ἀσκοῦμεν	verb	ἀσκέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
τοὺς	article	ὁ
μὲν	partic	μέν
ἀπόλιδας	noun	ἄπολις
τοὺς	article	ὁ
δ’	partic	δέ
αὐτομόλους	adj	αὐτόμολος
τοὺς	article	ὁ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κακουργιῶν	part;noun	κακουργία;κακουργέω
συνερρυηκότας	part	συρρέω
<g>
,
οἷς	pron	ὅς
ὁπόταν	adv	ὁπόταν
τις	irreg;pron	τίς;τις
διδῷ	verb	δίδωμι
πλείω	verb;adj	πλέως;πλείων;πλέω
μισθόν	noun	μισθός
<g>
,
μετ’	prep	μετά
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀκολουθήσουσιν	part;verb	ἀκολουθέω
<g>
.
</section>
</p>
<p>
<section n="45">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	adv;adj;conj;verb	ὁμῶς;ὁμός;ὁμόω;ὅμως
οὕτως	adv	οὕτως
αὐτοὺς	adj	αὐτός
ἀγαπῶμεν	verb	ἀγαπάω;ἀγαπάζω
ὥσθ’	adv	ὥστε
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
παίδων	noun	παῖς
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
περί	prep	περί
τινας	pron;irreg	τις;τίς
ἐξαμάρτοιεν	verb	ἐξαμαρτάνω
<g>
,
οὐκ	adv	οὐ4;οὐ10;οὐ13;οὐ16;οὐ2;οὐ18;οὐ3;οὐ14;οὐ8;οὐ12;οὐ15;οὐ7;οὐ9;οὐ17;οὐ;οὐ11;οὐ5;οὐ6
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἐθελήσαιμεν	verb	ἐθέλω
δίκας	noun;verb	δίκη;δικάζω
ὑποσχεῖν	verb	ὑπέχω
<g>
,
ὑπὲρ	prep	ὑπέρ
δὲ	partic	δέ
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἁρπαγῆς	noun;verb	ἁρπαγεύς;ἁρπάζω;ἁρπάγη2;ἁρπάγη;ἁρπαγή
καὶ	conj	καί2;καί4;καί3;καί
βίας	noun;verb	βία;βιάζω;Βίας;βιάω
καὶ	conj	καί3;καί4;καί2;καί
παρανομίας	noun	παρανομία
μελλόντων	verb;part	μέλλω
τῶν	article	ὁ
ἐγκλημάτων	noun	ἔγκλημα
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἥξειν	verb	ἥκω
οὐχ	adv	οὐ8;οὐ6;οὐ10;οὐ15;οὐ16;οὐ4;οὐ11;οὐ7;οὐ13;οὐ14;οὐ;οὐ9;οὐ18;οὐ5;οὐ2;οὐ17;οὐ3;οὐ12
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἀγανακτοῦμεν	verb	ἀγανακτέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί4;καί3
χαίρομεν	verb	χαίρω
ὅταν	conj	ὅταν
ἀκούσωμεν	verb	ἀκούω
αὐτοὺς	adj	αὐτός
τοιοῦτόν	adj	τοιοῦτος
τι	pron;irreg	τις;τίς
διαπεπραγμένους	part	διαπράσσω
<g>
.
</section>
</p>
<p>
<section n="46">
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τοῦτο	adj	οὗτος
δὲ	partic	δέ
μωρίας	noun	μωρία
ἐληλύθαμεν	verb	ἔρχομαι
<g>
,
ὥστ’	adv	ὥστε
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἐνδεεῖς	verb;adj	ἐνδέω2;ἐνδεής;ἐνδέω
τῶν	article	ὁ
καθ’	prep;adj;adv	καθά;κατά2;κάτος;κατά;καθό
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἐσμέν	verb	εἰμί
<g>
,
ξενοτροφεῖν	verb	ξενοτροφέω
δ’	partic	δέ
ἐπικεχειρήκαμεν	verb	ἐπιχειρέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
ἰδίους	adj	ἴδιος
λυμαινόμεθα	verb	λυμαίνομαι2;λυμαίνομαι
καὶ	conj	καί2;καί;καί4;καί3
δασμολογοῦμεν	verb	δασμολογέω
<g>
,
ἵνα	conj;adv	ἵνα
τοῖς	article	ὁ
ἁπάντων	adj	ἅπας
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
κοινοῖς	adj;verb	κοινόω;κοινός
ἐχθροῖς	adj	ἐχθρός
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἐκπορίζωμεν	verb	ἐκπορίζω
<g>
.
</section>
</p>
<p>
<section n="47">
τοσούτῳ	adj	τοσοῦτος
δὲ	partic	δέ
χείρους	adj;verb	χειρόω2;χειρόω;χείρων
ἐσμὲν	verb	εἰμί
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
<g>
,
οὐ	adv	οὐ3;οὐ4;οὐ18;οὐ6;οὐ12;οὐ7;οὐ8;οὐ11;οὐ5;οὐ13;οὐ9;οὐ16;οὐ17;οὐ;οὐ14;οὐ10;οὐ15;οὐ2
μόνον	adj	μόνος
τῶν	article	ὁ
εὐδοκιμησάντων	part;verb	εὐδοκιμέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
μισηθέντων	part	μισέω
<g>
,
ὅσον	adj	ὅσος
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
πολεμεῖν	verb	πολεμέω
πρός	prep	πρός
τινας	irreg;pron	τις;τίς
ψηφίσαιντο	verb	ψηφίζω
<g>
,
μεστῆς	adj	μεστός
οὔσης	part	εἰμί
ἀργυρίου	noun	ἀργύριον
καὶ	conj	καί3;καί;καί2;καί4
χρυσίου	noun;adj	χρυσίον;χρύσεος
τῆς	article	ὁ
ἀκροπόλεως	noun	ἀκρόπολις
ὅμως	adj;adv;verb;conj	ὁμόω;ὁμῶς;ὅμως;ὁμός
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
δοξάντων	part;verb	δοκέω;δοξάζω
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
σώμασιν	noun	σῶμα
ὤοντο	verb	οἴομαι
δεῖν	part;verb	δεῖ;δέω2;δέω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τοσαύτην	adj	τοσοῦτος
ἀπορίαν	noun	ἀπορία
ἐληλυθότες	part	ἔρχομαι
καὶ	conj	καί2;καί4;καί;καί3
τοσοῦτοι	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ὄντες	part	εἰμί
ὥσπερ	adv	ὥσπερ
βασιλεὺς	noun	βασιλεύς
ὁ	pron;article	ὁ;ὅς
μέγας	noun;adj	Μέγης;μέγας
μισθωτοῖς	adj	μισθωτός
χρώμεθα	verb	χραύω;χράομαι;χράω2;χράω
τοῖς	article	ὁ
στρατοπέδοις	noun	στρατόπεδον
<g>
.
</section>
</p>
<p>
<section n="48">
καὶ	conj	καί;καί3;καί4;καί2
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
τριήρεις	noun	τριήρης
πληροῖεν	verb	πληρόω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ξένους	verb;noun;adj	ξένος;ξενόω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
δούλους	noun;verb;adj	δουλόω;δοῦλος
ναύτας	noun	ναύτης
εἰσεβίβαζον	verb	εἰσβιβάζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πολίτας	noun	πολίτης;Πολίτης
μεθ’	prep;noun;adv	μεθό;μετά;μέθη
ὅπλων	part;noun	ὁπλέω;ὁπλή;ὅπλον
ἐξέπεμπον	verb	ἐκπέμπω
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ξένοις	adj;verb;noun	ξένος;ξενόω
ὁπλίταις	noun	ὁπλίτης
χρώμεθα	verb	χράομαι;χράω;χραύω;χράω2
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πολίτας	noun	πολίτης;Πολίτης
ἐλαύνειν	verb	ἐλαύνω
ἀναγκάζομεν	verb	ἀναγκάζω
<g>
,
ὥσθ’	adv	ὥστε
ὁπόταν	adv	ὁπόταν
ἀποβαίνωσιν	verb	ἀποβαίνω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἄρχειν	verb	ἄρχω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀξιοῦντες	part	ἀξιόω
ὑπηρέσιον	noun	ὑπηρέσιον
ἔχοντες	part	ἔχω
ἐκβαίνουσιν	part;verb	ἐκβαίνω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
τοιοῦτοι	adj	τοιοῦτος
τὰς	article	ὁ
φύσεις	verb;noun	φύω;φύσις;φύζω;φυσάω
ὄντες	part	εἰμί
οἵους	adj	οἷος
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
διῆλθον	verb	διέρχομαι
<g>
,
μεθ’	noun;adv;prep	μεθό;μέθη;μετά
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
κινδυνεύουσιν	part;verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="49">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
τὰ	article;irreg	τίς;ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
πόλιν	noun	πόλις
ἄν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
τις	pron;irreg	τις;τίς
ἰδὼν	noun;part	Ἴδη;ἶδος;ἴδη2;ἰδέω;ἴδη;εἶδον
καλῶς	adj;adv;noun	καλός;κάλως
διοικούμενα	part	διοικέω
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θαρρήσειεν	verb	θαρσέω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ6;οὐ11;οὐ9;οὐ17;οὐ5;οὐ10;οὐ8;οὐ7;οὐ12;οὐ2;οὐ4;οὐ13;οὐ3;οὐ18;οὐ15;οὐ14;οὐ16;οὐ
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
ἐπ’	prep	ἐπί2;ἐπί
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
μάλιστ’	adv	μάλιστα
ἀγανακτήσειεν	verb	ἀγανακτέω
<g>
;
οἵτινες	pron	ὅστις
αὐτόχθονες	adj	αὐτόχθων
μὲν	partic	μέν
εἶναί	verb	εἰμί
φαμεν	verb	φημί
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ταύτην	adj	οὗτος
προτέραν	adj	πρότερος
οἰκισθῆναι	verb	οἰκίζω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
προσῆκον	verb;part	προσήκω
δ’	partic	δέ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἅπασιν	adj	ἅπας
εἶναι	verb	εἰμί
παράδειγμα	noun	παράδειγμα
τοῦ	pron;article;irreg	ὁ;τίς;τις
καλῶς	adv;noun;adj	καλός;κάλως
καὶ	conj	καί3;καί;καί4;καί2
τεταγμένως	part;adv	τεταγμένως;τάσσω
πολιτεύεσθαι	verb	πολιτεύω
<g>
,
χεῖρον	adj	χείρων
καὶ	conj	καί;καί3;καί2;καί4
ταραχωδέστερον	adv;adj	ταραχώδης
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
διοικοῦμεν	verb	διοικέω
τῶν	article	ὁ
ἄρτι	adv	ἄρτι
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
οἰκιζόντων	part;verb	οἰκίζω
<g>
,
</section>
</p>
<p>
<section n="50">
καὶ	conj	καί4;καί3;καί;καί2
σεμνυνόμεθα	verb	σεμνύνω
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
μέγα	adj;noun	μέγας;Μέγης
φρονοῦμεν	verb	φρονέω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;adv;pron;article	τῷ;τις;τίς;ὁ
βέλτιον	adj	βελτίων
γεγονέναι	verb	γίγνομαι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
δὲ	partic	δέ
μεταδίδομεν	verb	μεταδίδωμι
τοῖς	article	ὁ
βουλομένοις	part	βούλομαι
ταύτης	adj	οὗτος
τῆς	article	ὁ
εὐγενείας	noun	εὐγένεια
ἢ	conj;exclam;verb;adv	ἦ2;ἠμί;ἦ3;εἰμί;ἦ;ἦ4;ἤ2;ἤ
Τριβαλλοὶ	noun	Τριβαλλοί
καὶ	conj	καί4;καί2;καί3;καί
Λευκανοὶ
τῆς	article	ὁ
δυσγενείας	noun	δυσγένεια
<g>
·
πλείστους	adj	πλεῖστος
δὲ	partic	δέ
τιθέμενοι	part	τίθημι
νόμους	noun	νομός;νόμος
οὕτως	adv	οὕτως
ὀλίγον	adj	ὀλίγος
αὐτῶν	adj	αὐτός
φροντίζομεν	verb	φροντίζω
<g>
,
ἓν	part;verb;noun	ἵημι;εἷς
γὰρ	partic	γάρ
ἀκούσαντες	part	ἀκούω
γνώσεσθε	verb	γιγνώσκω
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὥστε	adv	ὥστε
θανάτου	verb;noun	θανατόω;θανατάω;θάνατος
τῆς	article	ὁ
ζημίας	verb;noun	ζημιάζω;ζημία
ἐπικειμένης	part	ἐπίκειμαι
<g>
,
ἤν	exclam;conj;verb	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
τις	pron;irreg	τίς;τις
ἁλῷ	noun;verb	ἁλίσκομαι;ἧλος;ἅλως
δεκάζων	part	δεκάζω
<g>
,
τοὺς	article	ὁ
τοῦτο	adj	οὗτος
φανερώτατα	adv;adj	φανερός
ποιοῦντας	part	ποιέω;ποιόω
στρατηγοὺς	noun	στρατηγός
χειροτονοῦμεν	verb	χειροτονέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
πλείστους	adj	πλεῖστος
διαφθεῖραι	verb	διαφθείρω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
δυνηθέντα	part	δύναμαι
<g>
,
τοῦτον	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
καθίσταμεν	verb	καθίστημι;καθιστάω
<g>
·
</section>
</p>
<p>
<section n="51">
σπουδάζοντες	part	σπουδάζω
δὲ	partic	δέ
περὶ	prep	περί
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
οὐκ	adv	οὐ3;οὐ5;οὐ;οὐ18;οὐ16;οὐ13;οὐ14;οὐ12;οὐ11;οὐ15;οὐ8;οὐ9;οὐ7;οὐ10;οὐ2;οὐ17;οὐ4;οὐ6
ἧττον	adj	ἥσσων
ἢ	adv;verb;conj;exclam	ἤ;ἦ3;ἠμί;εἰμί;ἦ;ἤ2;ἦ4;ἦ2
περὶ	prep	περί
τὴν	article	ὁ
σωτηρίαν	noun	σωτηρία
ὅλης	adj;verb	ὅλος;ὁλάω;ὅλοξ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
δημοκρατίαν	noun	δημοκρατία
εἰδότες	part	οἶδα
ἐν	verb;prep	ἐν;εἰμί;εἰς
μὲν	partic	μέν
ταῖς	article	ὁ
ἡσυχίαις	noun	ἡσυχία
καὶ	conj	καί;καί2;καί3;καί4
ταῖς	article	ὁ
ἀσφαλείαις	noun	ἀσφάλεια
αὐξανομένην	part	αὐξάνω
καὶ	conj	καί2;καί3;καί;καί4
διαμένουσαν	part	διαμένω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τοῖς	article	ὁ
πολέμοις	noun;verb	πολεμόω;πολεμέω;πόλεμος
δὶς	adv	δίς
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
καταλυθεῖσαν	part	καταλύω
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
ἐπιθυμοῦντας	part	ἐπιθυμέω
ὡς	conj;adv;pron	ὡς;ὅς
πρὸς	prep	πρός
ὀλιγαρχικοὺς	adj	ὀλιγαρχικός
ὄντας	part	εἰμί
δυσκόλως	adj;adv	δύσκολος
ἔχομεν	verb	ἔχω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ποιοῦντας	part	ποιόω;ποιέω
ὡς	pron;adv;conj	ὡς;ὅς
τῆς	article	ὁ
δημοκρατίας	noun	δημοκρατία
κηδομένους	part	κήδω
εὔνους	adj	εὔνους
εἶναι	verb	εἰμί
νομίζομεν	verb	νομίζω
<g>
·
</section>
</p>
<p>
<section n="52">
ἐμπειρότατοι	adj	ἔμπειρος
δὲ	partic	δέ
λόγων	noun;verb;part	λόγος;λογόω;λογάω
καὶ	conj	καί4;καί3;καί;καί2
πραγμάτων	noun	πρᾶγμα
ὄντες	part	εἰμί
οὕτως	adv	οὕτως
ἀλογίστως	adj;adv	ἀλόγιστος
ἔχομεν	verb	ἔχω
<g>
,
ὥστε	adv	ὥστε
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
οὐ	adv	οὐ5;οὐ15;οὐ12;οὐ10;οὐ7;οὐ16;οὐ2;οὐ14;οὐ13;οὐ3;οὐ;οὐ8;οὐ11;οὐ4;οὐ18;οὐ9;οὐ6;οὐ17
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
γιγνώσκομεν	verb	γιγνώσκω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὧν	pron	ὅς
μὲν	partic	μέν
πρὶν	adv	πρίν
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
ἐκκλησίαν	verb;part;noun	ἐκκλησιάζω;ἐκκλησία
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
κατηγοροῦμεν	verb	κατηγορέω
<g>
,
ταῦτα	adj	οὗτος
συνελθόντες	part	συνέρχομαι
χειροτονοῦμεν	verb	χειροτονέω
<g>
,
οὐ	adv	οὐ16;οὐ17;οὐ7;οὐ3;οὐ4;οὐ5;οὐ8;οὐ2;οὐ9;οὐ10;οὐ;οὐ18;οὐ11;οὐ14;οὐ15;οὐ12;οὐ6;οὐ13
πολὺν	adj	πολύς
δὲ	partic	δέ
χρόνον	noun	χρόνος
διαλιπόντες	part	διαλείπω
τοῖς	article	ὁ
ἐνθάδε	adv	ἐνθάδε
ψηφισθεῖσιν	part	ψηφίζω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἀπίωμεν	verb	ἄπειμι;ἄπειμι2;ἀφίημι
<g>
,
πάλιν	adv	πάλιν
ἐπιτιμῶμεν	verb	ἐπιτιμάω
<g>
·
προσποιούμενοι	part	προσποιέω
δὲ	partic	δέ
σοφώτατοι	adj	σοφός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εἶναι	verb	εἰμί
τοιούτοις	adj	τοιοῦτος
χρώμεθα	verb	χράομαι;χράω2;χράω;χραύω
συμβούλοις	noun	σύμβουλος
<g>
,
ὧν	pron	ὅς
οὐκ	adv	οὐ17;οὐ18;οὐ3;οὐ2;οὐ;οὐ7;οὐ13;οὐ12;οὐ15;οὐ11;οὐ5;οὐ6;οὐ9;οὐ4;οὐ10;οὐ14;οὐ16;οὐ8
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
οὐκ	adv	οὐ12;οὐ17;οὐ2;οὐ13;οὐ14;οὐ15;οὐ4;οὐ7;οὐ9;οὐ11;οὐ3;οὐ;οὐ16;οὐ18;οὐ5;οὐ10;οὐ8;οὐ6
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
καταφρονήσειεν	verb	καταφρονέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
τούτους	adj	οὗτος
κυρίους	adj;verb;noun	κύριος;κυριόω
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
κοινῶν	part;noun;adj;verb	κοινόω;κοινών;κοινός
καθίσταμεν	verb	καθιστάω;καθίστημι
<g>
,
οἷς	pron	ὅς
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἴδιος;ἶδος;ἰδιάζω;ἰδέω;ἰδίω
ἐπιτρέψειεν	verb	ἐπιτρέπω
<g>
.
</section>
</p>
<p>
<section n="53">
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
σχετλιώτατον	adj	σχέτλιος
<g>
·
οὓς	pron	ὅς
γὰρ	partic	γάρ
ὁμολογήσαιμεν	verb	ὁμολογέω
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
πονηροτάτους	adj	πονηρός
εἶναι	verb	εἰμί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
τούτους	adj	οὗτος
πιστοτάτους	adj	πιστός
φύλακας	noun	φυλακεύς;φύλαξ;φυλακή;Φυλάκη
ἡγούμεθα	verb	ἡγέομαι;ἁγέομαι
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
μὲν	partic	μέν
μετοίκους	noun	μέτοικος
τοιούτους	adj	τοιοῦτος
εἶναι	verb	εἰμί
νομίζομεν	verb	νομίζω
<g>
,
οἵους	adj	οἷος
περ	partic	πέρ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
τοὺς	article	ὁ
προστάτας	noun	προστάτης
νέμωσιν	verb	νέμω
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ8;οὐ17;οὐ3;οὐ7;οὐ6;οὐ12;οὐ4;οὐ9;οὐ18;οὐ13;οὐ14;οὐ10;οὐ;οὐ2;οὐ11;οὐ5;οὐ16
οἰόμεθα	verb	οἴομαι
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
λήψεσθαι	verb	λαμβάνω
δόξαν	verb;part;noun	δόξα;δοξάζω;δοκέω
τοῖς	article	ὁ
προεστῶσιν	verb;part	προίστημι
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
<g>
.
</section>
</p>
<p>
<section n="54">
τοσοῦτον	adj	τοσοῦτος
δὲ	partic	δέ
διαφέρομεν	verb	διαφέρω
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
<g>
,
ὅσον	adj	ὅσος
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
προστάτας	noun	προστάτης
τε	partic;pron	σύ;τε
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐποιοῦντο	verb	ποιόω;ποιέω
καὶ	conj	καί;καί2;καί3;καί4
στρατηγοὺς	noun	στρατηγός
ᾑροῦντο	verb	αἱρέω
<g>
,
νομίζοντες	part	νομίζω
τὸν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	τις;τίς;ὁ
βήματος	noun	βῆμα2;βῆμα
τὰ	irreg;article	ὁ;τίς
βέλτιστα	adj	βέλτιστος
συμβουλεῦσαι	verb	συμβουλεύω
δυνάμενον	part	δύναμαι
<g>
,
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τοῦτον	adj	οὗτος
ἄριστ’	noun;verb;adj	ἀριστάω;ἄριστος;ἄριστον
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
βουλεύσασθαι	verb	βουλεύω
καὶ	conj	καί4;καί;καί3;καί2
καθ’	adj;adv;prep	κατά2;κάτος;κατά;καθό;καθά
αὑτὸν	adj	ἑαυτοῦ
γενόμενον	part	γίγνομαι
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
τούτων	adj	οὗτος
ποιοῦμεν	verb	ποιόω;ποιέω
<g>
·
</section>
</p>
<p>
<section n="55">
οἷς	pron	ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
περὶ	prep	περί
τῶν	article	ὁ
μεγίστων	adj;noun	Μεγιστώ;μέγας
συμβούλοις	noun	σύμβουλος
χρώμεθα	verb	χραύω;χράομαι;χράω2;χράω
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ17;οὐ12;οὐ18;οὐ3;οὐ8;οὐ16;οὐ7;οὐ;οὐ15;οὐ6;οὐ10;οὐ5;οὐ13;οὐ14;οὐ2;οὐ11;οὐ4;οὐ9
ἀξιοῦμεν	verb	ἀξιόω
στρατηγοὺς	noun	στρατηγός
χειροτονεῖν	verb	χειροτονέω
ὡς	conj;adv;pron	ὅς;ὡς
νοῦν	verb;part;noun	νέω3;νέω;νόος;νέω2;νέω4
οὐκ	adv	οὐ10;οὐ3;οὐ8;οὐ11;οὐ4;οὐ15;οὐ12;οὐ17;οὐ9;οὐ16;οὐ5;οὐ14;οὐ13;οὐ18;οὐ2;οὐ7;οὐ6;οὐ
ἔχοντας	part	ἔχω
<g>
,
οἷς	pron	ὅς
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
οὔτε	adv	οὔτε
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἰδιάζω;ἰδέω;ἴδιος;ἶδος;ἰδίω
οὔτε	adv	οὔτε
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	noun;part;verb;adj	κοινός;κοινόω;κοινών
συμβουλεύσαιτο	verb	συμβουλεύω
<g>
,
τούτους	adj	οὗτος
δ’	partic	δέ
αὐτοκράτορας	noun	αὐτοκράτωρ
ἐκπέμπομεν	verb	ἐκπέμπω
ὡς	pron;conj;adv	ὅς;ὡς
ἐκεῖ	verb;adv	κέω;ἐκεῖ
σοφωτέρους	adj	σοφός
ἐσομένους	part	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ῥᾷον	verb;adj;part	ῥᾴδιος;ῥαίω
βουλευσομένους	part	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
Ἑλληνικῶν	adj	Ἑλληνικός
πραγμάτων	noun	πρᾶγμα
ἢ	conj;adv;exclam;verb	ἦ3;εἰμί;ἠμί;ἤ2;ἦ4;ἦ;ἤ;ἦ2
περὶ	prep	περί
τῶν	article	ὁ
ἐνθάδε	adv	ἐνθάδε
προτιθεμένων	part	προτίθημι;προστίθημι
<g>
.
</section>
</p>
<p>
<section n="56">
λέγω	verb;adj	λέγω2;λέγω;λέγω3;λέγος
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
οὐ	adv	οὐ7;οὐ8;οὐ12;οὐ6;οὐ;οὐ16;οὐ5;οὐ11;οὐ15;οὐ3;οὐ4;οὐ13;οὐ10;οὐ17;οὐ9;οὐ14;οὐ2;οὐ18
κατὰ	adj;prep	κάτος;κατά2;κατά
πάντων	adj	πᾶς;πᾶϲ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κατὰ	adj;prep	κάτος;κατά;κατά2
τῶν	article	ὁ
ἐνόχων	noun;adj	ἔνοχος;ἐνοχή
τοῖς	article	ὁ
λεγομένοις	part	λέγω;λέγω2;λέγω3
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
.
ἐπιλίποι	verb	ἐπιλείπω
δ’	partic	δέ
ἄν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
με	pron	ἐγώ
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
μέρος	noun	μέρος
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
πάσας	part;adj;verb	πάσσω;πᾶς;πᾶϲ
τὰς	article	ὁ
πλημμελείας	noun	πλημμέλεια
τὰς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ἐγγεγενημένας	part	ἐγγίγνομαι
ἐξετάζειν	verb	ἐξετάζω
ἐπιχειροίην	verb	ἐπιχειρέω
<g>
.
</section>
</p>
<p>
<section n="57">
τάχ’	adv;verb;adj	ταχύς;τήκω;τάχα
οὖν	partic	οὖν
ἄν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
τις	pron;irreg	τις;τίς
τῶν	article	ὁ
σφόδρα	adv;adj	σφόδρα;σφοδρός
τοῖς	article	ὁ
λεγομένοις	part	λέγω2;λέγω;λέγω3
ἐνόχων	adj;noun	ἔνοχος;ἐνοχή
ὄντων	noun;part;verb	ὄντα;εἰμί
ἀγανακτήσας	part;verb	ἀγανακτέω
ἐρωτήσειε	verb	ἐρωτάω
“πῶς
<g>
,
εἴπερ	conj	εἴπερ
οὕτω	adv	οὕτως
κακῶς	adj;adv;verb	κακόω;κακός
βουλευόμεθα	verb	βουλεύω
<g>
,
σωζόμεθα	verb	σώζω
καὶ	conj	καί2;καί;καί4;καί3
δύναμιν	noun	δύναμις
οὐδεμιᾶς	adj	οὐδείς
πόλεως	noun	πόλις
ἐλάττω	adj;verb	ἐλασσόω;ἐλάσσων;ἐλαύνω
κεκτημένοι	part	κτάομαι;κτέομαι
τυγχάνομεν	verb	τυγχάνω
<g>
;
<g>
”
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
πρὸς	prep	πρός
ταῦτ’	adj	οὗτος
ἀποκριναίμην	verb	ἀποκρίνω
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
τοὺς	article	ὁ
ἀντιπάλους	adj	ἀντίπαλος
ἔχομεν	verb	ἔχω
οὐδὲν	adj	οὐδείς
βέλτιον	adj	βελτίων
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
φρονοῦντας	part	φρονέω
<g>
.
</section>
</p>
<p>
<section n="58">
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
γὰρ	partic	γάρ
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
ἣν	pron	ὅς
ἐνίκησαν	verb	νικάω
Θηβαῖοι	adj	Θηβαῖος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
ἐλευθερώσαντες	part	ἐλευθερόω
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
αὐτονόμους	adj	αὐτόνομος
ποιήσαντες	part	ποιέω
ἡσυχίαν	noun	ἡσυχία
εἶχον	verb	ἔχω
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
τοιαῦτ’	adj	τοιοῦτος
ἐξημαρτάνομεν	verb	ἐξαμαρτάνω
<g>
,
οὔτ’	adj;adv;noun;verb	οὔτι3;οὐτάζω;οὔτι;οὐτίς;οὐτάω;οὔτι2;οὔτε;οὔτις
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
οὗτος	adj	οὗτος
ἔσχε	verb	ἔχω
ταύτην	adj	οὗτος
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
ἐρώτησιν	noun;verb	ἐρώτησις;ἐρωτάω
<g>
,
ἡμεῖς	pron	ἐγώ
τ’	pron;partic	τε;σύ
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ἔγνωμεν	verb	γιγνώσκω
ὅσῳ	adj	ὅσος
κρεῖττόν	adj	κρείσσων
ἐστι	verb	εἰμί
τὸ	article	ὁ
σωφρονεῖν	verb	σωφρονέω
τοῦ	pron;irreg;article	τίς;τις;ὁ
πολυπραγμονεῖν	verb	πολυπραγμονέω
<g>
.
</section>
</p>
<p>
<section n="59">
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐνταῦθα	adv	ἐνταῦθα
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
περιέστηκεν	verb	περιίστημι
<g>
,
ὥστε	adv	ὥστε
Θηβαῖοι	adj	Θηβαῖος
μὲν	partic	μέν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
σώζουσιν	verb;part	σώζω
<g>
,
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
Θηβαίους	adj	Θηβαῖος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
συμμάχους	adj	σύμμαχος
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
ποιοῦσιν	part;verb	ποιόω;ποιέω
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
<g>
.
ὥστ’	adv	ὥστε
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
νοῦν	noun;verb;part	νέω4;νόος;νέω2;νέω;νέω3
ἔχοιμεν	verb	ἔχω
<g>
,
ἀλλήλοις	adj	ἀλλήλων
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὰς	article	ὁ
ἐκκλησίας	noun;verb	ἐκκλησιάζω;ἐκκλησία;ἔκκλησις
ἀργύριον	noun	ἀργύριον
παρέχοιμεν	verb	παρέχω
<g>
·
ὁπότεροι	adj	ὁπότερος
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
πλεονάκις	adv	πλεονάκις
συλλεγῶσιν	verb	συλλέγω
<g>
,
οὗτοι	adj	οὗτος
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἄμεινον	adj	ἀμείνων
πράττειν	verb	πράσσω
ποιοῦσιν	part;verb	ποιόω;ποιέω
<g>
.
</section>
</p>
<p>
<section n="60">
χρὴ	verb;noun	χράω2;χρῆ;χρῆ2;χρή;χραύω;χράω
δὲ	partic	δέ
τοὺς	article	ὁ
καὶ	conj	καί4;καί;καί3;καί2
μικρὰ	adj	μικρός;σμικρός
λογίζεσθαι	verb	λογίζομαι
δυναμένους	part	δύναμαι
οὐκ	adv	οὐ11;οὐ8;οὐ;οὐ16;οὐ10;οὐ7;οὐ14;οὐ18;οὐ17;οὐ2;οὐ15;οὐ13;οὐ3;οὐ4;οὐ5;οὐ6;οὐ12;οὐ9
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
ἁμαρτήμασι	noun	ἁμάρτημα
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
ἔχειν	verb	ἔχω
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί2;καί3;καί;καί4
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
διανοίαις	noun	διάνοια
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
διὰ	noun;adj;prep	Ζεύς;Δίη;Δῖα;Δίον;δῖος;διά
τὴν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἀμαθίαν	noun	ἀμαθία
συμβαῖνον	part;verb	συμβαίνω
ἡμῖν	pron	ἐγώ
ἀγαθὸν	adj	ἀγαθός
τυχὸν	verb;noun;adv;part	τύχος;τυχόν;τυγχάνω
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
παύσαιτο	verb	παύω
καὶ	conj	καί2;καί4;καί;καί3
λάβοι	verb	λαμβάνω
μεταβολήν	noun	μεταβολή
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
δῑ	noun;conj;adj;prep;verb	Ζεύς;Δῖος;διό;διάζομαι;Δίον;Δῖα;δῖος;διά;Δίη;δίω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
γιγνόμενον	part	γίγνομαι
βεβαιοτέρως	adj;adv	βέβαιος
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἔχοι	verb	ἔχω
καὶ	conj	καί;καί3;καί2;καί4
μᾶλλον	adv;noun	μᾶλλον;μαλλός
παραμείνειεν	verb	παραμένω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="61">
πρὸς	prep	πρός
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
εἰκῇ	verb;adv	εἰκῇ;εἴκω2;εἴκω;εἰκάζω
τὰς	article	ὁ
ἐπιλήψεις	noun	ἐπίληψις
ποιουμένους	part	ποιόω;ποιέω
οὐ	adv	οὐ17;οὐ3;οὐ8;οὐ12;οὐ7;οὐ11;οὐ5;οὐ10;οὐ16;οὐ18;οὐ6;οὐ14;οὐ;οὐ15;οὐ9;οὐ2;οὐ4;οὐ13
χαλεπὸν	adj	χαλεπός
ἀντειπεῖν	verb	ἀντεῖπον
<g>
·
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
δὲ	partic	δέ
δή	verb;noun;partic	δή;δέω;δέω2;δεῖ;Δεύς
τίς	irreg;pron	τις;τίς
μοι	pron	ἐγώ
παραστὰς	verb;noun;part	παρίστημι;παραστάς;παραστάζω
τῶν	article	ὁ
ἐπιεικέστερον	adv;adj	ἐπιεικής
διακειμένων	part	διάκειμαι
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
μὲν	partic	μέν
λέγειν	verb	λέγω3;λέγω;λέγω2
με	pron	ἐγώ
προσομολογήσειε	verb	προσομολογέω
καὶ	conj	καί;καί2;καί3;καί4
προσηκόντως	adv	προσηκόντως
ἐπιτιμᾶν	verb;noun;part	ἐπιτιμάω;ἐπιτιμή
τοῖς	article	ὁ
γιγνομένοις	part	γίγνομαι
<g>
,
δίκαιον	adj	δίκαιος
δ’	partic	δέ
εἶναι	verb	εἰμί
φαίη	adj;verb	φημί;φαιός
τοὺς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
εὐνοίᾳ	noun	εὔνοια
νουθετοῦντας	part	νουθετέω
μὴ	noun;conj	μή;μή2;μής;μή3
μόνον	adj	μόνος
κατηγορεῖν	verb	κατηγορέω
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
<g>
,
</section>
</p>
<p>
<section n="62">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
συμβουλεύειν	verb	συμβουλεύω
τίνων	irreg;pron;part	τίνω;τις;τίς
ἀπεχόμενοι	part	ἀπέχω
καὶ	conj	καί3;καί2;καί;καί4
ποίων	adj;part;noun;verb	ποῖος;ποιόω;ποιέω;πόα;ποιός
ὀρεγόμενοι	part	ὀρέγω
παυσαίμεθ’	verb	παύω
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
ταύτην	adj	οὗτος
ἔχοντες	part	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί4;καί2;καί;καί3
τοιαῦτ’	adj	τοιοῦτος
ἐξαμαρτάνοντες	part	ἐξαμαρτάνω
<g>
,
οὗτος	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
ἀπορεῖν	verb	ἀπορρέω;ἀφοράω;ἀπορέω2;ἀπορέω
ἄν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
με	pron	ἐγώ
ποιήσειεν	verb	ποιέω
ἀποκρίσεως	noun	ἀπόκρισις
<g>
,
οὐκ	adv	οὐ;οὐ7;οὐ13;οὐ5;οὐ16;οὐ14;οὐ6;οὐ15;οὐ4;οὐ11;οὐ8;οὐ12;οὐ3;οὐ17;οὐ2;οὐ9;οὐ18;οὐ10
ἀληθοῦς	adj	ἀληθής
καὶ	conj	καί4;καί;καί3;καί2
συμφερούσης	part	συμφέρω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀρεσκούσης	part	ἀρέσκω
ὑμῖν	pron	σύ
<g>
.
οὐ	adv	οὐ11;οὐ14;οὐ;οὐ15;οὐ3;οὐ6;οὐ4;οὐ7;οὐ8;οὐ9;οὐ5;οὐ17;οὐ2;οὐ13;οὐ16;οὐ12;οὐ10;οὐ18
μὴν	partic;noun	μής;μήν2;μείς;μήν
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
ἀποκεκαλυμμένως	part;adv	ἀποκαλύπτω;ἀποκεκαλυμμένως
ὥρμημαι	verb	ὁρμάω;ὁρμέω
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
οὐκ	adv	οὐ2;οὐ5;οὐ3;οὐ6;οὐ9;οὐ10;οὐ11;οὐ8;οὐ14;οὐ17;οὐ4;οὐ15;οὐ18;οὐ12;οὐ13;οὐ16;οὐ;οὐ7
ἀποκνητέον	adj	ἀποκνητέον;ἀποκνητέος
ἀποφήνασθαι	verb	ἀποφαίνω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
</section>
</p>
<p>
<section n="63">
<para ed="P">
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὑπάρχειν	verb	ὑπάρχω
δεῖ	noun;verb	δέω;Δεύς;δεῖ;δέομαι;δέω2
τοῖς	article	ὁ
μέλλουσιν	noun;verb;part	μέλλησις;μέλλω
εὐδαιμονήσειν	verb	εὐδαιμονέω
<g>
,
τὴν	article	ὁ
εὐσέβειαν	noun	εὐσέβεια
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
</foreign>
most
MSS
<g>
.
<g>
·
om
<g>
.
<foreign lang="greek">
ΓΕ	partic	γε
<g>
.
</foreign>
</note>
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
ἀρετὴν	verb;noun	ἀρετή;ἀρετάω;αἴρω
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
εἰρήκαμεν	verb	ἐρῶ
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τάχιστα	adj	ταχύς
πρὸς	prep	πρός
τὸ	article	ὁ
τοιοῦτοι	adj	τοιοῦτος
γενέσθαι	verb	γίγνομαι
παιδευθεῖμεν	verb	παιδεύω
<g>
,
ἀληθὲς	adj;adv;verb	ἀληθής;ἀλήθω
μέν	partic	μέν
ἐστι	verb	εἰμί
τὸ	article	ὁ
ῥηθησόμενον	part	ἐρῶ
<g>
,
ἴσως	adv;adj;verb	ἰσόω;ἴσως;ἴσος
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἀκούσασιν	part	ἀκούω
ὑμῖν	pron	σύ
δεινὸν	adj;noun	δεῖνος;δεινός
εἶναι	verb	εἰμί
δόξειε	verb	δοκέω
καὶ	conj	καί4;καί;καί2;καί3
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
πολὺ	adj	πολύς
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξηλλαγμένον	part	ἐξαλλάσσω
διανοίας	noun	διάνοια
<g>
.
</para>
</section>
</p>
<p>
<section n="64">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἄμεινον	adj	ἀμείνων
οἰκήσειν	verb	οἰκέω
καὶ	conj	καί2;καί3;καί4;καί
βελτίους	adj;verb	βελτιόω;βελτίων
αὐτοὺς	adj	αὐτός
ἔσεσθαι	verb	εἰσίημι;εἰμί
καὶ	conj	καί3;καί4;καί;καί2
πρὸς	prep	πρός
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
πράξεις	noun;verb	πρᾶξις;πράσσω
ἐπιδώσειν	verb	ἐπιδίδωμι
<g>
,
ἢν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
παυσώμεθα	verb	παύω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ἐπιθυμοῦντες	part	ἐπιθυμέω
<g>
.
αὕτη	adj	οὗτος
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἡ	pron;article;adv	ἧ;ὁ;ὅς
καὶ	conj	καί;καί3;καί2;καί4
νῦν	adv	νῦν2;νῦν
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
ταραχὴν	noun	ταραχή
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καθιστᾶσα	verb;part	καθίστημι;καθιστάω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
δημοκρατίαν	noun	δημοκρατία
ἐκείνην	adj	ἐκεῖνος
καταλύσασα	part	καταλύω
μεθ’	noun;adv;prep	μέθη;μεθό;μετά
ἧς	noun;pron	εἷς;ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
πρόγονοι	noun	πρόγονος
ζῶντες	part	ζάω
εὐδαιμονέστατοι	adj	εὐδαίμων
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
σχεδὸν	adv	σχεδόν
ἁπάντων	adj	ἅπας
αἰτία	adj;noun	αἰτία;αἴτιος
τῶν	article	ὁ
κακῶν	part;adj;verb;noun	κάκη;κακός;κακόω
ὧν	pron	ὅς
αὐτοί	adj	αὐτός
τ’	partic;pron	τε;σύ
ἔχομεν	verb	ἔχω
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παρέχομεν	verb	παρέχω
<g>
.
</section>
</p>
<p>
<section n="65">
<para ed="P">
οἶδα	verb;noun	οἶδα;οἶδος
μὲν	partic	μέν
οὖν	partic	οὖν
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
χαλεπόν	adj	χαλεπός
ἐστι	verb	εἰμί
δυναστείας	noun	δυναστεία
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἐρωμένης	noun;part	ἐράω2;ἐράω;ἐρώμενος
καὶ	conj	καί;καί4;καί3;καί2
περιμαχήτου	adj	περιμάχητος
γεγενημένης	part	γίγνομαι
κατηγοροῦντα	part	κατηγορέω
δοκεῖν	verb	δοκέω
ἀνεκτόν	adj	ἀνεκτός
τι	irreg;pron	τίς;τις
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
·
ὅμως	conj;adj;adv;verb	ὁμός;ὁμῶς;ὅμως;ὁμόω
δ’	partic	δέ
ἐπειδή	conj	ἐπεί
περ	partic	πέρ
ὑπεμείνατε	verb	ὑπομένω
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
λόγους	verb;noun	λογόω;λόγος
<g>
,
ἀληθεῖς	adj;verb;part	ἀλάομαι;ἀλήθω;ἀληθής
μὲν	partic	μέν
ὄντας	part	εἰμί
φιλαπεχθήμονας	adj	φιλαπεχθήμων
δέ	partic	δέ
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοῦτον	adj	οὗτος
ὑμῶν	adj;pron	σύ;ὑμός
ἀνασχέσθαι	verb	ἀνέχω
δέομαι	verb	δέω2;δέω;δέομαι
<g>
,
</para>
</section>
</p>
<p>
<section n="66">
καὶ	conj	καί2;καί4;καί3;καί
μὴ	noun;conj	μής;μή2;μή;μή3
καταγνῶναί	verb	καταγιγνώσκω
μου	pron;noun	μής;ἐγώ
τοιαύτην	adj	τοιοῦτος
μανίαν	verb;part;noun	μανία;μανιάω;μανία2
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἄρ’	noun;partic;pron;verb	ἄρα;ἀράζω;ἀρή;ἆρα2;ἄρον;ἆρα;ἀρίς;ἀρά;αἴρω;ἄρα2;ἀρόω;ἀρά3;ἀράομαι
ἐγὼ	pron	ἐγώ
προειλόμην	verb	προαιρέω
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
διαλεχθῆναι	verb	διαλέγω
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
οὕτω	adv	οὕτως
παραδόξων	adj;part	παράδοξος;παραδοξάζω
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
μή	conj;noun	μή3;μή;μή2;μής
τι	pron;irreg	τις;τίς
λέγειν	verb	λέγω2;λέγω;λέγω3
ἀληθὲς	adj;adv;verb	ἀληθής;ἀλήθω
εἶχον	verb	ἔχω
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
πᾶσι	noun;adj	πᾶς;πᾶϲ;πᾶσις
φανερὸν	adj	φανερός
ποιήσειν	verb	ποιέω
ὡς	pron;adv;conj	ὡς;ὅς
οὔτε	adv	οὔτε
δικαίας	noun;adj	δικαία;δίκαιος
ἀρχῆς	noun	ἀρχή
ἐπιθυμοῦμεν	verb	ἐπιθυμέω
οὔτε	adv	οὔτε
γενέσθαι	verb	γίγνομαι
δυνατῆς	verb;noun;adj	δυνατός;δυνατέω;δυνάτης
οὔτε	adv	οὔτε
συμφερούσης	part	συμφέρω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
</p>
<p>
<section n="67">
<para ed="P">
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ18;οὐ11;οὐ15;οὐ6;οὐ8;οὐ13;οὐ17;οὐ16;οὐ;οὐ7;οὐ9;οὐ2;οὐ3;οὐ4;οὐ5;οὐ10;οὐ14;οὐ12
δικαίας	noun;adj	δίκαιος;δικαία
<g>
,
παρ’	adj;noun;prep	Πάρος;παρά;πηρός;Πάρις
ὑμῶν	pron;adj	ὑμός;σύ
μαθὼν	part;noun	μάθος;μάθη;μανθάνω
ὑμᾶς	pron;adj	ὑμός;σύ
ἔχω	verb	ἔχω;χόω;χάω
διδάσκειν	verb	διδάσκω
<g>
.
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
γὰρ	partic	γάρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ταύτην	adj	οὗτος
εἶχον	verb	ἔχω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
,
ποίους	verb;adj	ποιόω;ποῖος;ποιός
λόγους	verb;noun	λογόω;λόγος
οὐκ	adv	οὐ6;οὐ3;οὐ11;οὐ4;οὐ7;οὐ10;οὐ16;οὐ13;οὐ2;οὐ;οὐ9;οὐ15;οὐ17;οὐ8;οὐ14;οὐ18;οὐ12;οὐ5
ἀνηλώσαμεν	verb	ἀναλίσκω
κατηγοροῦντες	part	κατηγορέω
μὲν	partic	μέν
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἀρχῆς	noun	ἀρχή
<g>
,
διεξιόντες	part	διέχω;διέξειμι
δ’	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
αὐτονόμους	adj	αὐτόνομος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
;
</para>
</section>
</p>
<p>
<section n="68">
τίνας	irreg;pron	τις;τίς
δὲ	partic	δέ
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολέω;πολύς
τῶν	article	ὁ
ἐλλογίμων	adj	ἐλλόγιμος
οὐ	adv	οὐ18;οὐ15;οὐ9;οὐ3;οὐ7;οὐ12;οὐ16;οὐ6;οὐ11;οὐ13;οὐ4;οὐ10;οὐ;οὐ14;οὐ2;οὐ17;οὐ5;οὐ8
παρεκαλέσαμεν	verb	παρακαλέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
συστᾶσαν	verb;part	συνίστημι
<g>
;
πόσας	adj	πόσος;ποσός
δὲ	partic	δέ
πρεσβείας	noun	πρεσβεία;πρεσβεία2;πρέσβεια
ὡς	conj;adv;pron	ὡς;ὅς
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγαν	adj;noun	Μέγης;μέγας
ἀπεστείλαμεν	verb	ἀποστέλλω
<g>
,
διδαξούσας	part	διδάσκω
αὐτὸν	adj	αὐτός
ὡς	adv;conj;pron	ὅς;ὡς
οὔτε	adv	οὔτε
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
οὔτε	adv	οὔτε
συμφέρον	verb;part	συμφέρω
μίαν	adj	εἷς
πόλιν	noun	πόλις
κυρίαν	verb;noun;part;adj	κυρία;κυριάζω;κύριος
εἶναι	verb	εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
;
οὐ	adv	οὐ8;οὐ14;οὐ12;οὐ2;οὐ3;οὐ6;οὐ13;οὐ7;οὐ5;οὐ;οὐ18;οὐ17;οὐ9;οὐ10;οὐ4;οὐ15;οὐ11;οὐ16
πρότερον	adj	πρότερος
δ’	partic	δέ
ἐπαυσάμεθα	verb	ἐπαύω;παύω
πολεμοῦντες	part	πολεμέω;πολεμόω
καὶ	conj	καί2;καί;καί4;καί3
κινδυνεύοντες	part	κινδυνεύω
καὶ	conj	καί;καί2;καί3;καί4
κατὰ	adj;prep	κατά;κατά2;κάτος
γῆν	noun	γῆ
καὶ	conj	καί2;καί;καί4;καί3
κατὰ	adj;prep	κατά2;κάτος;κατά
θάλατταν	noun	θάλασσα
<g>
,
πρὶν	adv	πρίν
ἠθέλησαν	verb	ἐθέλω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ποιήσασθαι	verb	ποιέω
τὰς	article	ὁ
συνθήκας	noun;verb	συνθήκη;συντίθημι
τὰς	article	ὁ
περὶ	prep	περί
τῆς	article	ὁ
αὐτονομίας	noun	αὐτονομία
<g>
.
</section>
</p>
<p>
<section n="69">
<para ed="P">
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ6;οὐ15;οὐ2;οὐ12;οὐ;οὐ3;οὐ4;οὐ8;οὐ13;οὐ7;οὐ11;οὐ5;οὐ18;οὐ10;οὐ16;οὐ9;οὐ14;οὐ17
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
τοὺς	article	ὁ
κρείττους	verb;adj	κρεισσόω;κρείσσων
τῶν	article	ὁ
ἡττόνων	adj	ἥσσων
ἄρχειν	verb	ἄρχω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἐκείνοις	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
χρόνοις	verb;noun	χρόνος;χρονόω
τυγχάνομεν	verb	τυγχάνω
ἐγνωκότες	part	γιγνώσκω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τῆς	article	ὁ
παρ’	noun;prep;adj	Πάρος;πηρός;παρά;Πάρις
ἡμῖν	pron	ἐγώ
καθεστηκυίας	part	καθίστημι
<g>
·
ὡς	adv;pron;conj	ὡς;ὅς
δ’	partic	δέ
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
δυνηθείημεν	verb	δύναμαι
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἄρχω;ἀρχή
ταύτην	adj	οὗτος
καταστήσασθαι	verb	καθίστημι
<g>
,
ταχέως	adv	ταχύς;ταχέως
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
δηλώσειν	verb	δηλόω
<g>
.
ἣν	pron	ὅς
γὰρ	partic	γάρ
μετὰ	prep	μετά
μυρίων	adj;part	μυρίος;μυρίζω;μύρω
ταλάντων	noun;verb;part	ταλαντάω;τάλαντον
οὐχ	adv	οὐ14;οὐ16;οὐ17;οὐ13;οὐ3;οὐ2;οὐ4;οὐ15;οὐ7;οὐ8;οὐ12;οὐ18;οὐ6;οὐ11;οὐ10;οὐ5;οὐ9;οὐ
οἷοί	adj	οἷος
τ’	partic;pron	σύ;τε
ἦμεν	conj;verb	ἠμέν;εἰμί
διαφυλάξαι	verb	διαφυλάσσω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ταύτην	adj	οὗτος
ἐκ	prep	ἐκ
τῆς	article	ὁ
παρούσης	part	παρόω;πάρειμι
ἀπορίας	noun	ἀπορία
κτήσασθαι	verb	κτέομαι;κτάομαι
δυνηθεῖμεν	verb	δύναμαι
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
χρώμενοι	part	χραύω;χράομαι;χράω2;χράω
τοῖς	article	ὁ
ἤθεσιν	noun	ἦθος
οὐχ	adv	οὐ17;οὐ6;οὐ11;οὐ13;οὐ2;οὐ18;οὐ9;οὐ5;οὐ16;οὐ;οὐ4;οὐ3;οὐ12;οὐ7;οὐ8;οὐ15;οὐ14;οὐ10
οἷς	pron	ὅς
ἐλάβομεν	verb	λαμβάνω
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οἷς	pron	ὅς
ἀπωλέσαμεν	verb	ἀπόλλυμι
αὐτήν	adj	αὐτός
<g>
;
</para>
</section>
</p>
<p>
<section n="70">
ὡς	adv;conj;pron	ὅς;ὡς
τοίνυν	partic	τοίνυν
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
δέξασθαι	verb	δέχομαι;δείκνυμι
διδομένην	part	δίδωμι
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
συμφέρει	verb	συμφέρω
<g>
,
δοκεῖτέ	verb	δοκέω
μοι	pron	ἐγώ
τάχιστ’	adj	ταχύς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
ἐκεῖθεν	adv	ἐκεῖθεν
καταμαθεῖν	verb	καταμανθάνω
<g>
.
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τούτων	adj	οὗτος
βούλομαι	verb	βούλομαι
μικρὰ	adj	σμικρός;μικρός
προειπεῖν	verb	προεῖπον
<g>
·
δέδοικα	verb	δείδω
γὰρ	partic	γάρ
μὴ	noun;conj	μή2;μή3;μή;μής
διὰ	noun;adj;prep	Δίον;διά;Δῖα;δῖος;Δίη;Ζεύς
τὸ	article	ὁ
πολλοῖς	adj	πολύς
ἐπιτιμᾶν	verb;noun;part	ἐπιτιμή;ἐπιτιμάω
δόξω	verb	δοκέω;δοξάζω;δοξόω
τισὶ	noun;pron;irreg	τις;τίσις;τίς
προῃρῆσθαι	verb	προαιρέω
τῆς	article	ὁ
πόλεως	noun	πόλις
κατηγορεῖν	verb	κατηγορέω
<g>
.
</section>
</p>
<p>
<section n="71">
<para ed="P">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
μὲν	partic	μέν
πρὸς	prep	πρός
ἄλλους	adj	ἄλλος
τινὰς	irreg;pron	τίς;τις
ἐπεχείρουν	verb	ἐπιχειρέω
οὕτω	adv	οὕτως
διεξιέναι	verb	διεξίημι;διέξειμι
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
εἶχον	verb	ἔχω
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
ταύτην	adj	οὗτος
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
ποιοῦμαι	verb	ποιέω;ποιόω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
<g>
,
οὐ	adv	οὐ17;οὐ4;οὐ8;οὐ9;οὐ16;οὐ10;οὐ2;οὐ14;οὐ6;οὐ7;οὐ11;οὐ5;οὐ15;οὐ18;οὐ13;οὐ12;οὐ3;οὐ
διαβάλλειν	verb	διαβάλλω
ἑτέροις	adj	ἕτερος
ἐπιθυμῶν	part;noun;adj	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
αὐτοὺς	adj	αὐτός
βουλόμενος	part	βούλομαι
παῦσαι	verb	παύω
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἔργων	part;noun	ἔργνυμι;ἔργον
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
περὶ	prep	περί
ἧς	pron;noun	εἷς;ὅς
ἅπας	adj	ἅπας
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
ἐστί	verb	εἰμί
<g>
,
βεβαίως	verb;adv;adj	βέβαιος;βεβαιόω
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
ἀγαγεῖν	verb	ἄγω
<g>
.
</para>
</section>
</p>
<p>
<section n="72">
<para ed="P">
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
τοὺς	article	ὁ
νουθετοῦντας	part	νουθετέω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
κατηγοροῦντας	part	κατηγορέω
τοῖς	article	ὁ
μὲν	partic	μέν
λόγοις	noun;verb	λογόω;λογάω;λόγος
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
παραπλησίοις	adj;verb	παραπλέω;παραπλήσιος
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
διανοίας	noun	διάνοια
ἔχειν	verb	ἔχω
ἀλλήλοις	adj	ἀλλήλων
ὡς	adv;conj;pron	ὅς;ὡς
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἐναντιωτάτας	adj	ἐναντίος
<g>
.
ὥστε	adv	ὥστε
περὶ	prep	περί
τῶν	article	ὁ
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
λεγόντων	verb;part	λέγω2;λέγω;λέγω3
οὐκ	adv	οὐ14;οὐ7;οὐ11;οὐ4;οὐ18;οὐ5;οὐ9;οὐ16;οὐ12;οὐ13;οὐ10;οὐ8;οὐ6;οὐ;οὐ3;οὐ2;οὐ17;οὐ15
ἀεὶ	adv	ἀεί
προσήκει	verb	προσήκω
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ὑμᾶς	adj;pron	σύ;ὑμός
γνώμην	noun	γνώμη
ἔχειν	verb	ἔχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
βλάβῃ	noun;verb	βλάπτω;βλάβη
λοιδοροῦντας	part	λοιδορέω
μισεῖν	verb	μισέω
ὡς	conj;pron;adv	ὡς;ὅς
κακόνους	adj	κακόνους
ὄντας	part	εἰμί
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
ὠφελία	noun	ὠφέλεια
νουθετοῦντας	part	νουθετέω
ἐπαινεῖν	verb	ἐπαινέω
καὶ	conj	καί4;καί3;καί2;καί
βελτίστους	adj	βέλτιστος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
νομίζειν	verb	νομίζω
<g>
,
</para>
</section>
</p>
<p>
<section n="73">
καὶ	conj	καί2;καί3;καί;καί4
τούτων	adj	οὗτος
αὐτῶν	adj	αὐτός
μάλιστα	adv	μάλιστα
τὸν	article	ὁ
ἐναργέστατα	adv;adj	ἐναργής
δυνάμενον	part	δύναμαι
δηλῶσαι	verb	δηλόω
τὰς	article	ὁ
πονηρὰς	adj	πονηρός
τῶν	article	ὁ
πράξεων	part;noun	πρᾶξις;πράσσω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
τὰς	article	ὁ
ἀπ’	prep;noun	ἀπό;Ἀπις;Ἆπις;ἄπαις;ἄπιος
αὐτῶν	adj	αὐτός
γιγνομένας	part	γίγνομαι
<g>
·
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
τάχιστα	adj	ταχύς
ποιήσειεν	verb	ποιέω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
μισήσαντας	part	μισέω
ἃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	δέομαι;Δεύς;δέω2;δεῖ;δέω
<g>
,
βελτιόνων	adj	βελτίων
ἐπιθυμῆσαι	verb	ἐπιθυμέω
πραγμάτων	noun	πρᾶγμα
<g>
.
<g>
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
οὖν	partic	οὖν
τῆς	article	ὁ
τῶν	article	ὁ
λόγων	verb;part;noun	λόγος;λογάω;λογόω
τραχύτητος	noun	τραχύτης
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
εἰρμένων	part	εἴρω;εἴρω2;εἴρω3
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ῥηθήσεσθαι	verb	ἐρῶ
μελλόντων	part;verb	μέλλω
ταῦτ’	adj	οὗτος
ἔχω	verb	χόω;χάω;ἔχω
λέγειν	verb	λέγω2;λέγω3;λέγω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
·
ὅθεν	adv	ὅθεν
δ’	partic	δέ
ἀπέλιπον	verb	ἀπολιμπάνω
<g>
,
πάλιν	adv	πάλιν
ποιήσομαι	verb	ποιέω
τὴν	article	ὁ
ἀρχήν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
<g>
.
</section>
</p>
<p>
<section n="74">
ἔφασκον	verb	φάσκω
γὰρ	partic	γάρ
ἐκεῖθεν	adv	ἐκεῖθεν
κάλλιστ’	adv;adj	καλός;κάλλιστα
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ὑμᾶς	adj;pron	ὑμός;σύ
καταμαθεῖν	verb	καταμανθάνω
ὡς	conj;adv;pron	ὅς;ὡς
οὐ	adv	οὐ8;οὐ17;οὐ4;οὐ14;οὐ7;οὐ5;οὐ11;οὐ12;οὐ16;οὐ10;οὐ15;οὐ3;οὐ13;οὐ18;οὐ;οὐ2;οὐ9;οὐ6
συμφέρει	verb	συμφέρω
λαβεῖν	verb	λαμβάνω
τὴν	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ἀρχήν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
σκέψαισθε	verb	σκέπτομαι
τίνα	irreg;pron	τίς;τις
τρόπον	noun	τροπός;τρόπος
ἡ	pron;article;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
διέκειτο	verb	διάκειμαι
πρὶν	adv	πρίν
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ταύτην	adj	οὗτος
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πῶς	pron;partic;adv	πῶς;πως
ἐπειδὴ	conj	ἐπεί
κατέσχεν	verb	κατέχω
αὐτήν	adj	αὐτός
<g>
·
ἢν	conj;exclam;verb	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
ἄλληλα	adj	ἀλλήλων
τῇ	article;adv	ὁ;τῇ
διανοία	noun	διάνοια
θεωρήσητε	verb	θεωρέω
<g>
,
γνώσεσθ’	verb	γιγνώσκω
ὅσων	adj	ὅσος
κακῶν	part;verb;adj;noun	κακόω;κάκη;κακός
αἰτία	adj;noun	αἰτία;αἴτιος
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
γέγονεν	verb	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="75">
<para ed="P">
ἡ	adv;article;pron	ὅς;ἧ;ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
πολιτεία	noun	πολιτεία
τοσούτω	adj	τοσοῦτος
βελτίων	part;verb;adj	βελτιόω;βελτίων
ἦν	conj;exclam;verb	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
καὶ	conj	καί;καί2;καί4;καί3
κρείττων	adj;verb	κρείσσων;κρεισσόω
ἡ	article;adv;pron	ὁ;ἧ;ὅς
τότε	adv	τοτέ;τοτέ2;τότε
τῆς	article	ὁ
ὕστερον	noun;adj	ὕστερος;ὕστερον
καταστάσης	verb;part;noun	κατάστασις;καταστάζω;καθίστημι
<g>
,
ὅσῳ	adj	ὅσος
περ	partic	πέρ
Ἀριστείδης
καὶ	conj	καί4;καί2;καί3;καί
Θεμιστοκλῆς
καὶ	conj	καί2;καί3;καί4;καί
Μιλτιάδης
ἄνδρες	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
ἦσαν	verb	ἀσάω;εἰμί
Ὑπερβόλου
καὶ	conj	καί4;καί2;καί;καί3
Κλεοφῶντος
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
δημηγορούντων	part;verb	δημηγορέω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
δῆμον	noun	δημός;δῆμος
εὑρήσετε	verb	εὑρίσκω
τὸν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
πολιτευόμενον	part	πολιτεύω
οὐκ	adv	οὐ8;οὐ16;οὐ2;οὐ10;οὐ15;οὐ13;οὐ17;οὐ9;οὐ3;οὐ4;οὐ18;οὐ6;οὐ5;οὐ12;οὐ7;οὐ11;οὐ;οὐ14
ἀργίας	noun	ἀργία
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἀπορίας	noun	ἀπορία
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἐλπίδων	noun	ἐλπίς
κενῶν	verb;part;adj	κενός;κενόω
ὄντα	part;noun	εἰμί;ὄντα
μεστόν	adj	μεστός
<g>
,
</para>
</section>
</p>
<p>
<section n="76">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νικᾶν	verb;noun;part	νίκη2;νίκη;νικάω
μὲν	partic	μέν
δυνάμενον	part	δύναμαι
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
μάχαις	verb;noun	μάχη;μαχάω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
εἰσβάλλοντας	part	εἰσβάλλω
<g>
,
ἀριστείων	adj;noun	ἀριστεῖος;ἀριστεῖα2;ἀριστεία;ἀριστεῖα
δ’	partic	δέ
ἀξιούμενον	part	ἀξιόω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
κινδύνοις	noun	κίνδυνος
<g>
,
οὕτω	adv	οὕτως
δὲ	partic	δέ
πιστευόμενον	part	πιστεύω
ὥστε	adv	ὥστε
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
πόλεων	part;adj;noun	πολέω;πόλις;πολύς
ἑκούσας	adj	ἑκών
ἐγχειρίσαι	verb	ἐγχειρίζω
σφᾶς	verb;pron;adj	σφός;σφάζω;σφεῖς
αὐτάς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="77">
τούτων	adj	οὗτος
δ’	partic	δέ
ὑπαρχόντων	verb;part	ὑπάρχω
<g>
,
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τῆς	article	ὁ
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
εὐδοκιμούσης	part	εὐδοκιμέω
ἐπὶ	prep	ἐπί2;ἐπί
τοιαύτην	adj	τοιοῦτος
ἀκολασίαν	noun	ἀκολασία
ἡ	article;pron;adv	ὅς;ὁ;ἧ
δύναμις	noun	δύναμις
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὕτη	adj	οὗτος
προήγαγεν	verb	προάγω
<g>
,
ἣν	pron	ὅς
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐπαινέσειεν	verb	ἐπαινέω
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	irreg;pron;article	τίς;τις;ὁ
νικᾶν	verb;part;noun	νίκη;νικάω;νίκη2
τοὺς	article	ὁ
ἐπιστρατεύοντας	part	ἐπιστρατεύω
οὕτω	adv	οὕτως
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
ἐπαίδευσεν	verb	παιδεύω
<g>
,
ὥστε	adv	ὥστε
μηδὲ	noun;partic	Μῆδος;μηδέ
πρὸ	prep	πρό
τῶν	article	ὁ
τειχῶν	part;noun	τειχέω;τεῖχος
τολμᾶν	part;verb;noun	τόλμα;τολμάω
ἐπεξιέναι	verb	ἐπέξειμι
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
·
</section>
</p>
<p>
<section n="78">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῆς	article	ὁ
εὐνοίας	noun	εὔνοια
τῆς	article	ὁ
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
αὐτοῖς	adj	αὐτός
ὑπαρχούσης	part	ὑπάρχω
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
δόξης	noun;verb	δόξις;δόξα;δοκέω;δοξάζω
τῆς	article	ὁ
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τοσοῦτον	adj	τοσοῦτος
μῖσος	noun	μῖσος
κατέστησεν	verb	καθίστημι
<g>
,
ὥστε	adv	ὥστε
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
μικρὸν	adj	μικρός;σμικρός
ἐλθεῖν	verb	ἔρχομαι
ἐξανδραποδισθῆναι	verb	ἐξανδραποδίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μὴ	conj;noun	μής;μή;μή3;μή2
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τῶν	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
πολεμούντων	part;verb	πολεμόω;πολεμέω
εὐνουστέρων	adj	εὔνους
ἐτύχομεν	verb	τυγχάνω
ἢ	exclam;verb;adv;conj	ἦ4;ἤ;εἰμί;ἠμί;ἦ3;ἦ;ἤ2;ἦ2
τῶν	article	ὁ
πρότερον	adj	πρότερος
ἡμῖν	pron	ἐγώ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ὄντων	part;verb;noun	ὄντα;εἰμί
<g>
.
</section>
</p>
<p>
<section n="79">
οἷς	pron	ὅς
οὐκ	adv	οὐ14;οὐ5;οὐ3;οὐ18;οὐ11;οὐ10;οὐ16;οὐ9;οὐ15;οὐ;οὐ7;οὐ12;οὐ6;οὐ4;οὐ17;οὐ13;οὐ2;οὐ8
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
ἐγκαλοῖμεν	verb	ἐγκαλέω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
χαλεπῶς	adj;adv	χαλεπός
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
διετέθησαν	verb	διατίθημι
<g>
·
οὐ	adv	οὐ;οὐ5;οὐ6;οὐ17;οὐ11;οὐ8;οὐ12;οὐ15;οὐ4;οὐ9;οὐ3;οὐ14;οὐ7;οὐ18;οὐ10;οὐ16;οὐ13;οὐ2
γὰρ	partic	γάρ
ὑπάρχοντες	part	ὑπάρχω
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀμυνόμενοι	part	ἀμύνω
καὶ	conj	καί;καί3;καί2;καί4
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
δεινὰ	adj;verb;pron;noun	δεινός;δεῖνα;δεινάζω
παθόντες	part	πάσχω
τοιαύτην	adj	τοιοῦτος
γνώμην	noun	γνώμη
ἔσχον	verb	ἔχω
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
·
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
ὑπέμεινε	verb	ὑπομένω
τὴν	article	ὁ
ἀσέλγειαν	noun	ἀσέλγεια
τῶν	article	ὁ
πατέρων	noun	πατήρ
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
συναγαγόντες	part	συνάγω
ἐξ	prep	ἐξ;ἐκ
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
τοὺς	article	ὁ
ἀργοτάτους	adj	ἀργός
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
πονηριῶν	noun	πονηρία
μετέχοντας	part	μετέχω
<g>
,
πληροῦντες	part	πληρόω
τούτων	adj	οὗτος
τὰς	article	ὁ
τριήρεις	noun	τριήρης
<g>
,
ἀπηχθάνοντο	verb	ἀπεχθάνομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
βελτίστους	adj	βέλτιστος
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσιν	adj;noun	πολύς;πόλις
ἐξέβαλλον	verb	ἐκβάλλω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πονηροτάτοις	adj	πονηρός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τἀκείνων	adj;verb	ἐκεῖνος;κενόω
διένεμον	verb	διανέμω
<g>
;
</section>
</p>
<p>
<section n="80">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τολμήσαιμι	verb	τολμάω
περὶ	prep	περί
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	noun;verb	χρονόω;χρόνος
γενομένων	part	γίγνομαι
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβής;ἀκριβόω
διελθεῖν	verb	διέρχομαι
<g>
,
ὑμᾶς	pron;adj	σύ;ὑμός
μὲν	partic	μέν
ἴσως	verb;adv;adj	ἰσόω;ἴσως;ἴσος
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ποιήσαιμι	verb	ποιέω
βέλτιον	adj	βελτίων
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
διαβληθείην	verb	διαβάλλω
<g>
·
εἰώθατε	verb	ἔθω
γὰρ	partic	γάρ
μισεῖν	verb	μισέω
οὐχ	adv	οὐ5;οὐ6;οὐ9;οὐ;οὐ2;οὐ8;οὐ10;οὐ15;οὐ18;οὐ14;οὐ17;οὐ4;οὐ3;οὐ7;οὐ16;οὐ11;οὐ13;οὐ12
οὕτω	adv	οὕτως
τοὺς	article	ὁ
αἰτίους	adj	αἴτιος
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
ὡς	adv;conj;pron	ὅς;ὡς
τοὺς	article	ὁ
κατηγοροῦντας	part	κατηγορέω
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="81">
τοιαύτην	adj	τοιοῦτος
οὖν	partic	οὖν
ὑμῶν	adj;pron	σύ;ὑμός
γνώμην	noun	γνώμη
ἐχόντων	part;verb	ἔχω
<g>
,
δέδοικα	verb	δείδω
μὴ	noun;conj	μή3;μής;μή2;μή
πειρώμενος	part	πειράζω;πειράω
ὑμᾶς	adj;pron	σύ;ὑμός
εὐεργετεῖν	verb	εὐεργετέω
αὐτὸς	adj	αὐτός
ἀπολαύσω	verb	ἀπολαύω
τι	irreg;pron	τίς;τις
φλαῦρον	adj	φλαῦρος
<g>
.
οὐ	adv	οὐ12;οὐ14;οὐ16;οὐ17;οὐ9;οὐ10;οὐ18;οὐ4;οὐ5;οὐ7;οὐ15;οὐ2;οὐ6;οὐ11;οὐ8;οὐ3;οὐ;οὐ13
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἀποστήσομαι	verb	ἀφεστήξω
παντάπασιν	adv	παντάπασι
ὧν	pron	ὅς
διενοήθην	verb	διανοέομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
πικρότατα	adv;adj	πικρός
καὶ	conj	καί3;καί2;καί4;καί
μάλιστ’	adv	μάλιστα
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ὑμᾶς	adj;pron	ὑμός;σύ
λυπήσοντα	part	λυπέω
παραλείψω	verb	παραλείφω;παραλείπω
<g>
,
μνησθήσομαι	verb	μιμνήσκω
δὲ	partic	δέ
τούτων	adj	οὗτος
μόνον	adj	μόνος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
γνώσεσθε	verb	γιγνώσκω
τὴν	article	ὁ
ἄνοιαν	noun	ἄνοια
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
πολιτευομένων	part	πολιτεύω
<g>
.
</section>
</p>
<p>
<section n="82">
<para ed="P">
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβόω;ἀκριβής
εὕρισκον	part;verb	εὑρίσκω
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
μάλιστ’	adv	μάλιστα
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
μισηθεῖεν	verb	μισέω
<g>
,
ὥστ’	adv	ὥστε
ἐψηφίσαντο	verb	ψηφίζω
τὸ	article	ὁ
περιγιγνόμενον	part	περιγίγνομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
φόρων	noun;part;adj	φορέω;φορός;φορά;φόρος;φόρον
ἀργύριον	noun	ἀργύριον
<g>
,
διελόντες	part	διαιρέω
κατὰ	prep;adj	κατά2;κατά;κάτος
τάλαντον	noun	τάλαντον
<g>
,
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
ὀρχήστραν	noun	ὀρχήστρα
τοῖς	article	ὁ
Διονυσίοις	noun;adj	Διονύσιον;Διονύσια;Διονύσιος
εἰσφέρειν	verb	εἰσφέρω
ἐπειδὰν	conj	ἐπειδάν
πλῆρες	adj	πλήρης
ᾖ	verb	εἰμί
τὸ	article	ὁ
θέατρον	noun	θέατρον
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
τοῦτ’	adj	οὗτος
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
παρεισῆγον	verb	παρεισάγω
τοὺς	article	ὁ
παῖδας	noun	παῖς
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τίς;τις;τῷ;ὁ
πολέμῳ	noun	πόλεμος
τετελευτηκότων	part	τελευτάω
<g>
,
ἀμφοτέροις	adj	ἀμφότερος
ἐπιδεικνύοντες	part	ἐπιδείκνυμι
τοῖς	article	ὁ
μὲν	partic	μέν
συμμάχοις	verb;adj	σύμμαχος;συμμαχέω
τὰς	article	ὁ
τιμὰς	verb;noun	τιμάω;τιμή
τῆς	article	ὁ
οὐσίας	verb;noun	οὐσιάζω;οὐσία
αὐτῶν	adj	αὐτός
ὑπὸ	prep	ὑπό
μισθωτῶν	adj;verb;noun	μισθόω;μισθωτός;μισθωτής
εἰσφερομένης	part	εἰσφέρω
<g>
,
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
εἰσφερομένης	part	εἰσφέρω
</foreign>
Lange
<g>
·
<foreign lang="greek">
εἰσφερομένας	part	εἰσφέρω
</foreign>
MSS
<g>
.
</note>
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ὀρφανῶν	adj	ὀρφανός
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφορά;συμφοράζω;συμφορεύς
τὰς	article	ὁ
διὰ	adj;noun;prep	Δῖα;Ζεύς;δῖος;διά;Δίη;Δίον
τὴν	article	ὁ
πλεονεξίαν	noun	πλεονεξία
ταύτην	adj	οὗτος
γιγνομένας	part	γίγνομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="83">
καὶ	conj	καί4;καί;καί3;καί2
ταῦτα	adj	οὗτος
δρῶντες	part	δράω;δράω2
αὐτοί	adj	αὐτός
τε	partic;pron	σύ;τε
τὴν	article	ὁ
πόλιν	noun	πόλις
εὐδαιμόνιζον	verb;part	εὐδαιμονίζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πολλοὶ	adj	πολύς
τῶν	article	ὁ
νοῦν	part;noun;verb	νόος;νέω;νέω3;νέω2;νέω4
οὐκ	adv	οὐ16;οὐ;οὐ18;οὐ4;οὐ5;οὐ7;οὐ14;οὐ2;οὐ9;οὐ3;οὐ17;οὐ13;οὐ11;οὐ12;οὐ10;οὐ6;οὐ15;οὐ8
ἐχόντων	verb;part	ἔχω
ἐμακάριζον	verb	μακαρίζω
αὐτήν	adj	αὐτός
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
συμβήσεσθαι	verb	συμβαίνω
διὰ	prep;noun;adj	Δίη;Ζεύς;Δῖα;Δίον;δῖος;διά
ταῦτα	adj	οὗτος
μελλόντων	part;verb	μέλλω
οὐδεμίαν	adj	οὐδείς
ποιούμενοι	part	ποιόω;ποιέω
πρόνοιαν	noun	πρόνοια
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
πλοῦτον	noun	πλοῦτος
θαυμάζοντες	part	θαυμάζω
καὶ	conj	καί3;καί4;καί2;καί
ζηλοῦντες	part	ζηλόω;ζηλέω
<g>
,
ὃς	pron	ὅς
ἀδίκως	adj;adv	ἄδικος
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰσελθὼν	part	εἰσέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
ὑπάρξαντα	part	ὑπάρχω
διὰ	adj;prep;noun	δῖος;διά;Δίη;Ζεύς;Δίον;Δῖα
ταχέων	noun;adj	τάχος;ταχύς
ἤμελλε	verb	μέλλω
προσαπολεῖν	verb	προσαπόλλυμι
<g>
.
</section>
</p>
<p>
<section n="84">
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
κατὲστησαν	verb	καθίστημι
τῶν	article	ὁ
μὲν	partic	μέν
οἰκείων	part;verb;adj	οἰκείω;οἰκέω;οἰκεῖος;οἰκειόω
ἀμελείας	noun	ἀμέλεια
τῶν	article	ὁ
δ’	partic	δέ
ἀλλοτρίων	part;adj;verb	ἀλλοτριάζω;ἀλλότριος;ἀλλοτριόω
ἐπιθυμίας	verb;noun	ἐπιθυμία;ἐπιθυμιάω
<g>
,
ὥστε	adv	ὥστε
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
εἰσβεβληκότων	part	εἰσβάλλω
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
χώραν	verb;part;noun	χωράζω;χώρα
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;pron;irreg	ὁ;τίς;τις
τείχους	noun	τεῖχος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοῦ	article;irreg;pron	τίς;τις;ὁ
Δεκελειᾶσιν
ἑστηκότος	part	ἵστημι
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
Σικελίαν	noun	Σικελία
τριήρεις	noun	τριήρης
ἐπλήρουν	verb	πληρόω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐκ	adv	οὐ2;οὐ12;οὐ9;οὐ;οὐ18;οὐ15;οὐ10;οὐ13;οὐ3;οὐ5;οὐ7;οὐ11;οὐ8;οὐ16;οὐ4;οὐ6;οὐ17;οὐ14
ᾐσχύνοντο	verb	αἰσχύνω
τὴν	article	ὁ
μὲν	partic	μέν
πατρίδα	noun	πατρίς
τεμνομένην	part	τέμνω;τέμνω2
καὶ	conj	καί3;καί;καί4;καί2
πορθουμένην	part	πορθέω
περιορῶντες	part	περιοράω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τοὺς	article	ὁ
οὐδὲν	adj	οὐδείς
πώποτ’	adv	πώποτε
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐξαμαρτόντας	part	ἐξαμαρτάνω
στρατιὰν	noun;adj	στρατία;στράτιος;στρατιά
ἐκπέμποντες	part	ἐκπέμπω
<g>
,
</section>
</p>
<p>
<section n="85">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τοῦτ’	adj	οὗτος
ἀφροσύνης	noun	ἀφροσύνη
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
τῶν	article	ὁ
προαστείων	noun;adj	προάστειος;προάστειον
τῶν	article	ὁ
οἰκείων	part;adj;verb	οἰκειόω;οἰκέω;οἰκεῖος;οἰκείω
οὐ	adv	οὐ17;οὐ6;οὐ9;οὐ14;οὐ;οὐ11;οὐ16;οὐ15;οὐ18;οὐ2;οὐ3;οὐ5;οὐ7;οὐ12;οὐ13;οὐ8;οὐ10;οὐ4
κρατοῦντες	part	κρατέω
Ἰταλίας	noun;verb	Ἰταλιάζω;Ἰταλία
καὶ	conj	καί2;καί3;καί;καί4
Σικελίας	noun	Σικελία
καὶ	conj	καί3;καί2;καί4;καί
Καρχηδόνος	noun	Καρχηδών
ἄρξειν	verb	ἄρχω
προσεδόκησαν	verb	προσδοκάω;προσδοκέω
<g>
.
τοσοῦτον	adj	τοσοῦτος
δὲ	partic	δέ
διήνεγκαν	verb	διαφέρω
ἀνοίᾳ	noun	ἄνοια
πάντων	adj	πᾶϲ;πᾶς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ὥστε	adv	ὥστε
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
αἱ	pron;article	ὅς;ὁ
συμφοραὶ	noun;verb	συμφορά;συμφοράζω
συστέλλουσι	verb;part	συστέλλω
καὶ	conj	καί;καί3;καί2;καί4
ποιοῦσιν	verb;part	ποιόω;ποιέω
ἐμφρονεστέρους	adj	ἔμφρων
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δ’	partic	δέ
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
ἐπαιδεύθησαν	verb	παιδεύω
<g>
.
</section>
</p>
<p>
<section n="86">
καίτοι	partic	καίτοι
πλείοσι	adj	πλείων
καὶ	conj	καί4;καί;καί2;καί3
μείζοσι	adj	μέγας
περιέπεσον	verb	περιπίπτω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ταύτης	adj	οὗτος
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἅπαντι	adj	ἅπας
τῷ	article;adv;pron;irreg	τίς;ὁ;τις;τῷ
χρόνῳ	noun	χρόνος
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
γεγενημένων	part	γίγνομαι
<g>
.
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Αἴγυπτον	noun	Αἴγυπτος
μέν	partic	μέν
γε	partic	γε
διακόσιαι	adj	διακόσιοι
πλεύσασαι	part	πλέω
τριήρεις	noun	τριήρης
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
πληρώμασι	noun	πλήρωμα
διεφθάρησαν	verb	διαφθείρω
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
Κύπρον	noun	κύπρος;Κύπρος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
καὶ	conj	καί3;καί4;καί2;καί
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῷ	adv;irreg;pron;article	ὁ;τίς;τις;τῷ
Δεκελεικῷ
πολέμῳ	noun	πόλεμος
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
Δεκελεικῷ
πολέμῳ	noun	πόλεμος
</foreign>
Papyrus
Londinensis
<g>
·
<foreign lang="greek">
ἐν	verb;prep	ἐν;εἰμί;εἰς
Δάτῳ
δὲ	partic	δέ
ΓΕ	partic	γε
<g>
·
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῷ	irreg;adv;pron;article	τις;ὁ;τῷ;τίς
Πόντῳ	noun	πόντος
</foreign>
vulg
<g>
.
</note>
μυρίους	adj	μυρίος
ὁπλίτας	noun	ὁπλίτης
αὑτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
ἀπώλεσαν	verb	ἀπόλλυμι
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
Σικελίᾳ	noun	Σικελία
δὲ	partic	δέ
τέτταρας	noun	τέσσαρες
μυριάδας	noun	μυριάς
καὶ	conj	καί3;καί2;καί;καί4
τριήρεις	noun	τριήρης
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί4;καί3;καί2;καί
διακοσίας	adj	διακόσιοι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τελευταῖον	adj	τελευταῖος
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
διακοσίας	adj	διακόσιοι
<g>
.
</section>
</p>
<p>
<section n="87">
τὰς	article	ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά2;κατά;κάτος
δέκα	numeral;verb;noun	δεκάς;δεκάω;δέκα;δεκάζω
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	adj;prep	κατά2;κάτος;κατά
πέντε	numeral	πέντε
<note anchored="yes" lang="en" resp="ed" place="unspecified">
<foreign lang="greek">
καὶ	conj	καί2;καί;καί4;καί3
καρὰ	noun	κάρον;κάρα;κάρα2;Κάρ;κάρ2;κάρ
πέντε	numeral	πέντε
</foreign>
Papyrus
Londinensis
<g>
·
<foreign lang="greek">
καὶ	conj	καί4;καί2;καί3;καί
πέντε	numeral	πέντε
</foreign>
MSS
<g>
.
</note>
καὶ	conj	καί3;καί;καί2;καί4
πλείους	adj	πλέως;πλείων
τούτων	adj	οὗτος
ἀπολλυμένας	part	ἀπολύω;ἀπόλλυμι
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί2;καί3;καί4;καί
δισχιλίους	adj	δισχίλιοι
ἀποθνήσκοντας	part	ἀποθνήσκω
τίς	irreg;pron	τις;τίς
ἄν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐξαριθμήσειεν	verb	ἐξαριθμέω
<g>
;
πλήν	prep;verb	πλέω;πλήν
ἓν	noun;part;verb	ἵημι;εἷς
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
τοῦτο	adj	οὗτος
τῶν	article	ὁ
ἐγκυκλίων	part;adj	ἐγκύκλιος;ἐγκυκλίζω;ἐγκυκλέομαι
<g>
,
ταφὰς	noun	ταφή;ταφεύς
ποιεῖν	verb	ποιέω
καθ’	adv;prep;adj	καθά;κατά2;κάτος;κατά;καθό
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἐνιαυτόν	noun	ἐνιαυτός
<g>
,
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ἃς	pron;conj	ὅς;ἕως
πολλοὶ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἀστυγειτόνων	adj	ἀστυγείτων
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
ἐφοίτων	verb	φοιτάω
<g>
,
οὐ	adv	οὐ13;οὐ3;οὐ9;οὐ4;οὐ;οὐ17;οὐ2;οὐ5;οὐ10;οὐ15;οὐ8;οὐ12;οὐ18;οὐ11;οὐ14;οὐ7;οὐ6;οὐ16
συμπενθήσοντες	part	συμπενθέω
τοὺς	article	ὁ
τεθνεῶτας	part	θνήσκω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συνησθησόμενοι	part	συνήδομαι
ταῖς	article	ὁ
ἡμετέραις	adj	ἡμέτερος
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
<g>
.
</section>
</p>
<p>
<section n="88">
τελευτῶντες	part	τελευτάω
δ’	partic	δέ
ἔλαθον	verb	λανθάνω
σφᾶς	verb;pron;adj	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
τοὺς	article	ὁ
μὲν	partic	μέν
τάφους	noun	τάφος
τοὺς	article	ὁ
δημοσίους	verb;adj	δημόσιος;δημοσιόω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐμπλήσαντες	part	ἐμπλέω;ἐμπίπλημι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
φρατρίας	noun;verb;adj	φρατριάζω;φράτρα;φρατριεύς;φράτριος
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
γραμματεῖα	noun	γραμματεῖον;γραμματεία
τὰ	article;irreg	τίς;ὁ
ληξιαρχικὰ	adj	ληξιαρχικός
τῶν	article	ὁ
οὐδὲν	adj	οὐδείς
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
προσηκόντων	verb;part	προσήκω
<g>
.
γνοίη	verb	γιγνώσκω
δ’	partic	δέ
ἄν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τις;τίς
ἐκεῖθεν	adv	ἐκεῖθεν
μάλιστα	adv	μάλιστα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ἀπολλυμένων	part	ἀπολύω;ἀπόλλυμι
<g>
·
τὰ	irreg;article	ὁ;τίς
γὰρ	partic	γάρ
γένη	noun	γενή;γένος
τῶν	article	ὁ
ἀνδρῶν	noun;verb;part	ἀνδρών;ἀνδρόω;ἀνήρ
τῶν	article	ὁ
ὀνομαστοτάτων	adj	ὀνομαστός
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
οἴκους	noun	οἶκος
τοὺς	article	ὁ
μεγίστους	adj	μέγας
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
τυραννικὰς	adj	τυραννικός
στάσεις	noun;verb	στάσις;στάζω;ἵστημι
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
Περσικὸν	adj	Περσικός
πόλεμον	noun	πόλεμος
διέφυγον	verb	διαφεύγω
<g>
,
εὑρήσομεν	verb	εὑρίσκω
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
<g>
,
ἧς	pron;noun	ὅς;εἷς
ἐπιθυμοῦμεν	verb	ἐπιθυμέω
<g>
,
ἀναστάτους	verb;adj	ἀναστατόω;ἀνάστατος
γεγενημένους	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="89">
ὥστ’	adv	ὥστε
εἴ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
τις	pron;irreg	τίς;τις
σκοπεῖσθαι	verb	σκοπάω;σκοπέω
βούλοιτο	verb	βούλομαι
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὥσπερ	adv	ὥσπερ
πρὸς	prep	πρός
δεῖγμα	noun	δεῖγμα
τοῦτ’	adj	οὗτος
ἀναφέρων	part	ἀναφέρω
<g>
,
φανεῖμεν	verb	φανάω;φαίνω
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
μικροῦ	adj	σμικρός;μικρός
δεῖν	verb;part	δέω;δέω2;δεῖ
ἀντηλλαγμένοι	part	ἀνταλλάσσω
<g>
.
<g>
καίτοι	partic	καίτοι
χρὴ	noun;verb	χραύω;χρῆ2;χράω;χρή;χρῆ;χράω2
πόλιν	noun	πόλις
μὲν	partic	μέν
εὐδαιμονίζειν	verb	εὐδαιμονίζω
μὴ	noun;conj	μή;μή2;μής;μή3
τὴν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
εἰκῇ	verb;adv	εἴκω;εἴκω2;εἰκάζω;εἰκῇ
πολλοὺς	adj	πολύς
πολίτας	noun	πολίτης;Πολίτης
ἀθροίζουσαν	part	ἀθροίζω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὴν	article	ὁ
τὸ	article	ὁ
γένος	noun	γένος
τῶν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
τὴν	article	ὁ
πόλιν	noun	πόλις
οἰκισάντων	verb;part	οἰκίζω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διασώζουσαν	part	διασῴζω
<g>
,
ἄνδρας	noun	ἀνήρ
δὲ	partic	δέ
ζηλοῦν	verb;part	ζηλόω;ζηλέω
μὴ	noun;conj	μή2;μή3;μή;μής
τοὺς	article	ὁ
τὰς	article	ὁ
τυραννίδας	noun	τυραννίς
κατέχοντας	part	κατέχω
μηδὲ	partic;noun	μηδέ;Μῆδος
τοὺς	article	ὁ
μείζω	adj	μέγας
δυναστείαν	noun	δυναστεία
τοῦ	article;irreg;pron	τις;ὁ;τίς
δικαίου	verb;adj	δίκαιος;δικαιόω
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
ἀξίους	verb;adj	ἄξιος;ἀξιόω
μὲν	partic	μέν
ὄντας	part	εἰμί
τῆς	article	ὁ
μεγίστης	adj	μέγας
τιμῆς	verb;noun	τιμέω;τιμή;τιμάω
<g>
,
στέργοντας	part	στέργω
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
πλήθους	noun	πλῆθος
διδομέναις	part	δίδωμι
<g>
.
</section>
</p>
<p>
<section n="90">
ταύτης	adj	οὗτος
γὰρ	partic	γάρ
ἕξιν	noun	ἕξις
οὔτ’	verb;noun;adj;adv	οὔτε;οὔτι2;οὔτι3;οὔτι;οὐτάω;οὐτίς;οὐτάζω;οὔτις
ἀνὴρ	noun	ἀνήρ
οὔτε	adv	οὔτε
πόλις	noun	πόλις
λαβεῖν	verb	λαμβάνω
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
δύναιτο	verb	δύναμαι
σπουδαιοτέραν	adj	σπουδαῖος
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἀσφαλεστέραν	adj	ἀσφαλής
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
πλείονος	adj	πλείων
ἀξίαν	part;adj;verb;noun	ἀξία;ἄξιος;ἀξιάω
<g>
·
ἥνπερ	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
Περσικὰ	adj	Περσικός
γενόμενοι	part	γίγνομαι
σχόντες	part	ἔχω
οὐχ	adv	οὐ10;οὐ18;οὐ;οὐ16;οὐ13;οὐ15;οὐ2;οὐ3;οὐ4;οὐ9;οὐ7;οὐ5;οὐ6;οὐ17;οὐ12;οὐ11;οὐ8;οὐ14
ὁμοίως	verb;adv;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
τοῖς	article	ὁ
λῃσταῖς	noun;adj	λῃστής;ληιστής;ληιστός
ἐβίωσαν	verb	βιόω
<g>
,
τοτὲ	adv	τότε;τοτέ2;τοτέ
μὲν	partic	μέν
πλείω	verb;adj	πλέως;πλείων;πλέω
τῶν	article	ὁ
ἱκανῶν	part;adj;verb	ἱκανόω;ἱκανός;ἱκάνω
ἔχοντες	part	ἔχω
<g>
,
τοτὲ	adv	τοτέ;τοτέ2;τότε
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
σιτοδείαις	noun	σιτοδεία
καὶ	conj	καί;καί4;καί2;καί3
πολιορκίαις	noun	πολιορκία
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
μεγίστοις	adj	μέγας
κακοῖς	adj;verb	κακόω;κακός
καθεστῶτες	part	καθίστημι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περὶ	prep	περί
μὲν	partic	μέν
τὴν	article	ὁ
τροφὴν	noun;verb	τρέφω;τροφή
τὴν	article	ὁ
καθ’	adv;prep;adj	κατά;καθό;κατά2;κάτος;καθά
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
οὔτ’	adj;adv;verb;noun	οὔτε;οὔτι;οὔτι3;οὐτίς;οὐτάζω;οὐτάω;οὔτι2;οὔτις
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἐνδείαις	noun	ἔνδεια
οὔτ’	verb;adj;adv;noun	οὔτι;οὐτάω;οὐτάζω;οὔτις;οὔτι2;οὐτίς;οὔτι3;οὔτε
ἐν	prep;verb	εἰς;εἰμί;ἐν
ὑπερβολαῖς	noun	ὑπερβολή
<g>
,
ὄντες	part	εἰμί
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
δικαιοσύνῃ	noun	δικαιοσύνη
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
ἀρεταῖς	noun;verb	ἀρετάω;ἀρετή
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φιλοτιμούμενοι	part	φιλοτιμέομαι
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βίος;βιός
ἥδιον	adj	ἡδύς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διάγοντες	part	διάγω
<g>
.
</section>
</p>
<p>
<section n="91">
<para ed="P">
ὧν	pron	ὅς
ἀμελήσαντες	part	ἀμελέω
οἱ	article;pron	ὅς;ἕ;ὁ
γενόμενοι	part	γίγνομαι
μετ’	prep	μετά
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
οὐκ	adv	οὐ;οὐ15;οὐ8;οὐ9;οὐ5;οὐ4;οὐ12;οὐ6;οὐ2;οὐ11;οὐ18;οὐ10;οὐ13;οὐ17;οὐ7;οὐ3;οὐ14;οὐ16
ἄρχειν	verb	ἄρχω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τυραννεῖν	verb	τυραννεύω
ἐπεθύμησαν	verb	ἐπιθυμέω
<g>
,
ἃ	pron;article	ὅς;ὁ
δοκεῖ	noun;verb	δοκέω;δοκεύς
μὲν	partic	μέν
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχειν	verb	ἔχω
δύναμιν	noun	δύναμις
<g>
,
πλεῖστον	adj	πλεῖστος
δ’	partic	δέ
ἀλλήλων	adj	ἀλλήλων
κεχώρισται	verb	χωρίζω
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀρχόντων	noun;part;verb	ἄρχω;ἄρχων
ἔργον	noun;part	ἔργνυμι;ἔργον
ἐστὶ	verb	εἰμί
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐπιμελείαις	noun	ἐπιμέλεια
ποιεῖν	verb	ποιέω
εὐδαιμονεστέρους	adj	εὐδαίμων
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
τυράννοις	noun;verb	τυραννεύω;τύραννος
ἔθος	noun	ἔθος
καθέστηκε	verb	καθίστημι
τοῖς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόνοις	noun;verb	πονέω;πόνος
καὶ	conj	καί2;καί4;καί;καί3
κακοῖς	adj;verb	κακός;κακόω
αὑτοῖς	adj	ἑαυτοῦ
ἡδονὰς	noun	ἡδονή
παρασκευάζειν	verb	παρασκευάζω
<g>
.
ἀνάγκη	noun	ἀνάγκη
δὲ	partic	δέ
τοὺς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἔργοις	noun	ἔργον
ἐπιχειροῦντας	part	ἐπιχειρέω
τυραννικαῖς	adj	τυραννικός
καὶ	conj	καί2;καί3;καί;καί4
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιπίπτειν	verb	περιπίπτω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοιαῦτα	adj	τοιοῦτος
πάσχειν	verb	πάσχω
οἷά	adj	οἷος
περ	partic	πέρ
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
δράσωσιν	verb	δράω;δράω2
<g>
.
ἃ	pron;article	ὁ;ὅς
καὶ	conj	καί2;καί;καί4;καί3
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
συνέπεσεν	verb	συμπίτνω
<g>
·
</para>
</section>
</p>
<p>
<section n="92">
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῦ	pron;irreg;article	τίς;ὁ;τις
φρουρεῖν	verb	φρουρέω
τὰς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀκροπόλεις	noun	ἀκρόπολις
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐπεῖδον	verb	ἐπεῖδον
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
κυρίους	adj;noun;verb	κύριος;κυριόω
γενομένους	part	γίγνομαι
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;τίς;ὁ
παῖδας	noun	παῖς
ὁμήρους	noun	Ὅμηρος;ὅμηρος
λαμβάνειν	verb	λαμβάνω
<g>
,
ἀποσπῶντες	part	ἀποσπάω
ἀπὸ	prep	ἀπό
πατέρων	noun	πατήρ
καὶ	conj	καί;καί4;καί2;καί3
μητέρων	noun	μήτηρ
<g>
,
πολλοὶ	adj	πολύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἠναγκάσθησαν	verb	ἀναγκάζω
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
πολιορκίᾳ	noun	πολιορκία
χεῖρον	adj	χείρων
παιδεύειν	verb	παιδεύω
καὶ	conj	καί;καί2;καί4;καί3
τρέφειν	verb	τρέφω
ἢ	verb;conj;exclam;adv	ἦ3;ἤ;ἦ;εἰμί;ἦ2;ἤ2;ἦ4;ἠμί
προσῆκεν	verb	προσίημι;προσήκω
αὐτοῖς	adj	αὐτός
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
γεωργεῖν	verb	γεωργέω
τὰς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
τὰς	article	ὁ
ἀλλοτρίας	adj;verb	ἀλλότριος;ἀλλοτριάζω
πολλῶν	adj	πολύς
ἐτῶν	noun;part	ἔτος;ἐτάζω;ἔτης
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἰδεῖν	verb	ἰδέω;εἶδον
αὐτοῖς	adj	αὐτός
ἐξεγένετο	verb	ἐκγίγνομαι
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
.
</section>
</p>
<p>
<section n="93">
ὥστ’	adv	ὥστε
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τις	pron;irreg	τις;τίς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐρωτήσειεν	verb	ἐρωτάω
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
δεξαίμεθ’	verb	δέχομαι;δείκνυμι
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
ἄξαντες	part	ἄγω;ἄγνυμι
τοιαῦτα	adj	τοιοῦτος
παθοῦσαν	part	πάσχω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐπιδεῖν	verb	ἐπιδέω;ἐπιδέω2;ἐπεῖδον
<g>
,
τίς	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ὁμολογήσειε	verb	ὁμολογέω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
εἴ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
τις	pron;irreg	τις;τίς
παντάπασιν	adv	παντάπασι
ἀπονενοημένος	part	ἀπονοέομαι
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
μήθ’	verb;adv;partic;adj;noun	μῆτις;μήτις;μήτε;μάομαι
ἱερῶν	part;noun;adj;verb	ἱερή;ἱερός;ἱερά;ἱερόν;ἱερόω;ἱεράζω
μήτε	partic	μήτε
γονέων	noun;part	γονεύς;γονή;γονάω
μήτε	partic	μήτε
παίδων	noun	παῖς
μήτ’	verb;noun;adv;partic;adj	μῆτις;μήτε;μήτις;μάομαι
ἄλλου	adj;adv	ἄλλος;ἄλλου
μηδενὸς	adj	μηδείς
φροντίζει	verb	φροντίζω
πλὴν	prep;verb	πλέω;πλήν
τοῦ	pron;irreg;article	τις;ὁ;τίς
χρόνου	verb;noun	χρονόω;χρόνος
μόνον	adj	μόνος
τοῦ	pron;irreg;article	τίς;ὁ;τις
καθ’	adj;prep;adv	καθό;κατά;κάτος;κατά2;καθά
ἑαυτόν	adj	ἑαυτοῦ
<g>
;
ὧν	pron	ὅς
οὐκ	adv	οὐ15;οὐ8;οὐ6;οὐ16;οὐ9;οὐ;οὐ14;οὐ13;οὐ5;οὐ18;οὐ12;οὐ11;οὐ17;οὐ4;οὐ7;οὐ2;οὐ10;οὐ3
ἄξιον	noun;part;adj	ἄξιος;ἄγνυμι;ἄγω;Ἀξιός
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ζηλοῦν	part;verb	ζηλόω;ζηλέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τῶν	article	ὁ
πολλὴν	adj	πολύς
πρόνοιαν	noun	πρόνοια
ποιουμένων	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μηδὲν	adj	μηδείς
ἧττον	adj	ἥσσων
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
δόξης	noun;verb	δοκέω;δόξα;δοξάζω;δόξις
ἢ	adv;exclam;conj;verb	ἦ2;ἦ4;ἠμί;ἤ2;ἦ3;ἤ;ἦ;εἰμί
τῆς	article	ὁ
ἰδίας	verb;adj	ἴδιος;ἰδιάζω
φιλοτιμουμένων	part	φιλοτιμέομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
προαιρουμένων	part	προαιρέω
μέτριον	verb;part;adj	μέτριος;μετρέω
βίον	noun;part;verb	βιόω;βιός;βίος
μετὰ	prep	μετά
δικαιοσύνης	noun	δικαιοσύνη
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	adv;exclam;verb;conj	ἦ2;εἰμί;ἠμί;ἦ;ἤ;ἤ2;ἦ4;ἦ3
μέγαν	adj;noun	μέγας;Μέγης
πλοῦτον	noun	πλοῦτος
μετ’	prep	μετά
ἀδικίας	noun	ἀδικία
<g>
.
</section>
</p>
<p>
<section n="94">
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
τοιούτους	adj	τοιοῦτος
αὑτοὺς	adj	ἑαυτοῦ
παρασχόντες	part	παρέχω
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
εὐδαιμονεστάτην	adj	εὐδαίμων
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
παρέδοσαν	verb	παραδίδωμι
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἀθάνατον	adj	ἀθάνατος
τὴν	article	ὁ
μνήμην	noun	μνήμη
κατέλιπον	verb	καταλιμπάνω
<g>
.
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἀμφότερα	adj	ἀμφότερος
ῥᾴδιόν	noun;adj	ῥαίδιον;ῥᾴδιος
ἐστι	verb	εἰμί
καταμαθεῖν	verb	καταμανθάνω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
δύναται	verb;adj;noun	δυνατός;δυνάτης;δύναμαι
τρέφειν	verb	τρέφω
ἄνδρας	noun	ἀνήρ
ἀμείνους	adj	ἀμείνων
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
καλουμένην	part	καλέω
μὲν	partic	μέν
ἀρχὴν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
οὖσαν	part	εἰμί
δὲ	partic	δέ
συμφοράν	part;verb;noun	συμφοράζω;συμφορά
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
πέφυκε	verb	φύζω;φύω
χείρους	verb;adj	χείρων;χειρόω;χειρόω2
ἅπαντας	adj	ἅπας
ποιεῖν	verb	ποιέω
τοὺς	article	ὁ
χρωμένους	part	χράω2;χραύω;χράομαι;χράω
αὐτῇ	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="95">
<para ed="P">
μέγιστον	adj	μέγας
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
<g>
·
οὐ	adv	οὐ13;οὐ9;οὐ16;οὐ2;οὐ18;οὐ4;οὐ5;οὐ7;οὐ6;οὐ12;οὐ14;οὐ8;οὐ3;οὐ17;οὐ11;οὐ;οὐ15;οὐ10
γὰρ	partic	γάρ
μόνον	adj	μόνος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
πόλιν	noun	πόλις
διέφθειρεν	verb	διαφθείρω
<g>
,
ὥστε	adv	ὥστε
τοῖς	article	ὁ
εἰθισμένοις	part	ἐθίζω
ἐπαινεῖν	verb	ἐπαινέω
τὰς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀρετὰς	noun;verb	ἀρετή;ἀρετάω
οὐχ	adv	οὐ12;οὐ10;οὐ4;οὐ2;οὐ13;οὐ16;οὐ15;οὐ17;οὐ5;οὐ18;οὐ6;οὐ;οὐ7;οὐ8;οὐ9;οὐ14;οὐ11;οὐ3
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἐστὶν	verb	εἰμί
εἰπεῖν	verb	εἶπον
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
διὰ	noun;prep;adj	Δίη;Δῖα;Δίον;Ζεύς;διά;δῖος
τὸ	article	ὁ
δημοκρατεῖσθαι	verb	δημοκρατέομαι
κακῶς	adj;adv;verb	κακός;κακόω
ἐχρησάμεθα	verb	χράω2
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ταύτην	adj	οὗτος
τὴν	article	ὁ
δύναμιν	noun	δύναμις
παρέλαβον	verb	παραλαμβάνω
<g>
,
εὐδαίμονας	adj	εὐδαίμων
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
σφᾶς	verb;pron;adj	σφάζω;σφός;σφεῖς
αὐτοὺς	adj	αὐτός
ἐποίησαν	verb	ποιέω
<g>
.
πολὺ	adj	πολύς
γὰρ	partic	γάρ
θᾶττον	adj;verb;part	ταχύς;θάσσω;θάσσων
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἐκείνοις	adj	ἐκεῖνος
ἐπεδείξατο	verb	ἐπιδείκνυμι
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
τὴν	article	ὁ
αὑτῆς	adj	ἑαυτοῦ
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
πολιτείαν	noun	πολιτεία
ἣν	pron	ὅς
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἑπτακοσίοις	adj	ἑπτακόσιοι
ἔτεσιν	noun	ἔτος
οὐδεὶς	adj	οὐδείς
οἶδεν	verb	οἶδα
οὔθ’	noun;verb;adj;adv	οὔτι;οὔτι3;οὐτάω;οὔτις;οὔτι2;οὐτάζω;οὐτίς;οὔτε
ὑπὸ	prep	ὑπό
κινδύνων	noun	κίνδυνος
οὔθ’	verb;noun;adj;adv	οὔτε;οὐτάω;οὐτίς;οὐτάζω;οὔτι2;οὔτις;οὔτι3;οὔτι
ὑπὸ	prep	ὑπό
συμφορῶν	adj;part;noun	συμφορά;συμφορέω;συμφοράζω;σύμφορος
κινηθεῖσαν	part	κινέω
<g>
,
ταύτην	adj	οὗτος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὀλίγῳ	adj	ὀλίγος
σαλεῦσαι	verb	σαλεύω
καὶ	conj	καί2;καί4;καί3;καί
λυθῆναι	verb	λύω
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
μικρὸν	adj	σμικρός;μικρός
ἐποίησεν	verb	ποιέω
<g>
.
</para>
</section>
</p>
<p>
<section n="96">
ἀντὶ	prep	ἀντί
γὰρ	partic	γάρ
τῶν	article	ὁ
καθεστώτων	part;noun	καθίστημι;καθεστῶτα
παρ’	prep;adj;noun	Πάρος;πηρός;Πάρις;παρά
αὐτοῖς	adj	αὐτός
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
τοὺς	article	ὁ
μὲν	partic	μέν
ἰδιώτας	noun	ἰδιώτης
ἐνέπλησεν	verb	ἐμπίπλημι
ἀδικίας	noun	ἀδικία
<g>
,
ῥᾳθυμίας	noun	ῥᾳθυμία
<g>
,
ἀνομίας	noun	ἀνομία
<g>
,
φιλαργυρίας	noun	φιλαργυρία
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
κοινὸν	adj	κοινός
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑπεροψίας	noun	ὑπέροψις;ὑπεροψία
μὲν	partic	μέν
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
ἐπιθυμίας	verb;noun	ἐπιθυμία;ἐπιθυμιάω
δὲ	partic	δέ
τῶν	article	ὁ
ἀλλοτρίων	part;verb;adj	ἀλλοτριόω;ἀλλότριος;ἀλλοτριάζω
<g>
,
ὀλιγωρίας	noun	ὀλιγωρία
δὲ	partic	δέ
τῶν	article	ὁ
ὅρκων	noun;part;verb	ὅρκος;ὁρκόω
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
συνθηκῶν	noun	συνθήκη
<g>
.
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ὑπερεβάλοντο	verb	ὑπερβάλλω
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
τοῖς	article	ὁ
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἁμαρτήμασιν	noun	ἁμάρτημα
<g>
,
ὅσον	adj	ὅσος
πρὸς	prep	πρός
τοῖς	article	ὁ
πρότερον	adj	πρότερος
ὑπάρχουσι	verb;part	ὑπάρχω
σφαγὰς	noun	σφαγή;σφαγεύς
καὶ	conj	καί4;καί3;καί2;καί
στάσεις	verb;noun	στάσις;ἵστημι;στάζω
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
πόλεσιν	adj;noun	πολύς;πόλις
ἐποίησαν	verb	ποιέω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἀειμνήστους	adj	ἀείμνηστος
τὰς	article	ὁ
ἔχθρας	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἕξουσιν	part;verb	ἔχω
<g>
.
</section>
</p>
<p>
<section n="97">
οὕτω	adv	οὕτως
δὲ	partic	δέ
φιλοπολέμως	adv;adj	φιλοπόλεμος
καὶ	conj	καί4;καί3;καί;καί2
φιλοκινδύνως	adj;adv	φιλοκίνδυνος
διετέθησαν	verb	διατίθημι
<g>
,
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
πεφυλαγμένως	adv;part	φυλάζω;φυλάσσω;πεφυλαγμένως
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἔχοντες	part	ἔχω
<g>
,
ὥστε	adv	ὥστε
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τῶν	article	ὁ
εὐεργετῶν	part;noun	εὐεργετέω;εὐεργέτης
ἀπέσχοντο	verb	ἀπέχω
τῶν	article	ὁ
σφετέρων	adj	σφέτερος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
βασιλέως	noun	βασιλεύς
μὲν	partic	μέν
αὐτοῖς	adj	αὐτός
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὸν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
πόλεμον	noun	πόλεμος
πλέον	verb;part;adj	πλέω;πλείων;πλέος;πλέως
ἢ	adv;conj;exclam;verb	ἦ2;ἦ4;εἰμί;ἦ;ἦ3;ἠμί;ἤ;ἤ2
πεντακισχίλια	adj	πεντακισχίλιοι
τάλαντα	noun;verb	τάλαντον;ταλαντάω
παρασχόντος	part	παρέχω
<g>
,
Χίων	noun;verb;part;adj	χιών;Χῖος;χάω;χιάζω;Χίος;χιόω;χῖον
δὲ	partic	δέ
προθυμότατα	adv;adj	πρόθυμος
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
ναυτικῷ	adj	ναυτικός
συγκινδυνευσάντων	part;verb	συγκινδυνεύω
<g>
,
</section>
</p>
<p>
<section n="98">
Θηβαίων	adj	Θηβαῖος
δὲ	partic	δέ
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
πεζὸν	adj	πεζός
συμβαλομένων	part	συμβάλλω
<g>
,
οὐκ	adv	οὐ8;οὐ7;οὐ15;οὐ;οὐ14;οὐ6;οὐ5;οὐ18;οὐ17;οὐ2;οὐ10;οὐ3;οὐ9;οὐ12;οὐ13;οὐ4;οὐ11;οὐ16
ἔφθασαν	verb	φθάνω;φθάζω
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχήν;ἀρχή;ἄρχω
κατασχόντες	part	κατέχω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
Θηβαίοις	adj	Θηβαῖος
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
ἐπεβούλευσαν	verb	ἐπιβουλεύω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
Κλέαρχον
καὶ	conj	καί2;καί3;καί;καί4
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
ἀνέπεμψαν	verb	ἀναπέμπω
<g>
,
Χίων	verb;adj;noun;part	Χῖος;χῖον;χιών;χιάζω;χάω;Χίος;χιόω
δὲ	partic	δέ
τοὺς	article	ὁ
μὲν	partic	μέν
πρώτους	adj;noun	πρωτός;πρῶτος;Πρωτώ;πρότερος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐφυγάδευσαν	verb	φυγαδεύω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
τριήρεις	noun	τριήρης
ἐκ	prep	ἐκ
τῶν	article	ὁ
νεωρίων	noun;part;adj	νεώριον;νεώρης;νεωρέω
ἐξελκύσαντες	part	ἐξέλκω
ἁπάσας	adj	ἅπας
ὤχοντο	verb	ἀχεύω
λαβόντες	part	λαμβάνω
<g>
.
</section>
</p>
<p>
<section n="99">
<para ed="P">
οὐκ	adv	οὐ3;οὐ13;οὐ14;οὐ7;οὐ12;οὐ4;οὐ9;οὐ11;οὐ6;οὐ2;οὐ16;οὐ10;οὐ15;οὐ18;οὐ5;οὐ;οὐ8;οὐ17
ἐξήρκεσε	verb	ἐξαρκέω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ταῦτ’	adj	οὗτος
ἐξαμαρτεῖν	verb	ἐξαμαρτάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χρόνους	noun;verb	χρόνος;χρονόω
ἐπόρθουν	verb	πορθέω
μὲν	partic	μέν
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
<g>
,
ὕβριζον	verb;part	ὑβρίζω
δὲ	partic	δέ
τὰς	article	ὁ
νήσους	noun	νῆσος
<g>
,
ἀνῄρουν	verb	ἀναιρέω
δὲ	partic	δέ
τὰς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ἰταλίᾳ	verb;noun	Ἰταλία;Ἰταλιάζω
καὶ	conj	καί;καί2;καί3;καί4
Σικελίᾳ	noun	Σικελία
πολιτείας	noun	πολιτεία
καὶ	conj	καί4;καί3;καί;καί2
τυράννους	noun	τύραννος
καθίστασαν	verb;part	καθιστάω;καθίστημι
<g>
,
ἐλυμαίνοντο	verb	λυμαίνομαι;λυμαίνομαι2
δὲ	partic	δέ
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
καὶ	conj	καί3;καί4;καί;καί2
μεστὴν	adj	μεστός
στάσεων	part;noun	ἵστημι;στάσις;στάζω
καὶ	conj	καί;καί4;καί2;καί3
πολέμων	verb;part;noun	πολεμόω;πόλεμος;πολεμέω
ἐποίησαν	verb	ποιέω
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
ποίαν	adj;noun	ποῖος;πόα;Ποίας;ποιός
γὰρ	partic	γάρ
τῶν	article	ὁ
πόλεων	noun;adj;part	πολύς;πόλις;πολέω
οὐκ	adv	οὐ13;οὐ14;οὐ3;οὐ15;οὐ8;οὐ11;οὐ16;οὐ9;οὐ12;οὐ18;οὐ6;οὐ2;οὐ17;οὐ4;οὐ5;οὐ;οὐ7;οὐ10
ἐστράτευσαν	verb	στρατεύω
<g>
;
ἢ	exclam;adv;conj;verb	ἦ3;εἰμί;ἦ2;ἤ2;ἠμί;ἦ;ἦ4;ἤ
περὶ	prep	περί
τίνας	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
οὐκ	adv	οὐ8;οὐ15;οὐ14;οὐ3;οὐ6;οὐ5;οὐ11;οὐ16;οὐ7;οὐ9;οὐ13;οὐ17;οὐ10;οὐ12;οὐ4;οὐ18;οὐ;οὐ2
ἐξήμαρτον	verb	ἐξαμαρτάνω
<g>
;
</para>
</section>
</p>
<p>
<section n="100">
οὐκ	adv	οὐ12;οὐ17;οὐ5;οὐ13;οὐ10;οὐ16;οὐ18;οὐ4;οὐ6;οὐ7;οὐ3;οὐ15;οὐ9;οὐ;οὐ2;οὐ11;οὐ14;οὐ8
Ἠλείων
μὲν	partic	μέν
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἀφείλοντο	verb	ἀφαιρέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
γῆν	noun	γῆ
τὴν	article	ὁ
Κορινθίων	adj	Κορίνθιος
ἔτεμον	verb	τέμνω;τέμνω2
<g>
,
Μαντινέας	noun	Μαντινέη
δὲ	partic	δέ
διῴκισαν	verb	διοικίζω
<g>
,
Φλιασίους	adj	Φλιοῦς;Φλιάσιος
δ’	partic	δέ
ἐξεπολιόρκησαν	verb	ἐκπολιορκέω
<g>
,
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
δὲ	partic	δέ
τὴν	article	ὁ
Ἀργείων	adj	Ἀργεῖος
εἰσέβαλον	verb	εἰσβάλλω
<g>
,
οὐδὲν	adj	οὐδείς
δ’	partic	δέ
ἐπαύσαντο	verb	παύω;ἐπαύω
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
κακῶς	adj;adv;verb	κακός;κακόω
ποιοῦντες	part	ποιόω;ποιέω
<g>
,
αὑτοῖς	adj	ἑαυτοῦ
δὲ	partic	δέ
τὴν	article	ὁ
ἧτταν	noun	ἧσσα
τὴν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λεύκτροις
παρασκευάζοντες	part	παρασκευάζω
<g>
;
<g>
ἥν	pron	ὅς
φασί	part;noun;verb	φημί;φάσις;Φᾶσις
τινες	verb;pron;irreg	τις;τίς;τίνω
αἰτίαν	noun;adj	αἴτιος;αἰτία
γεγενῆσθαι	verb	γίγνομαι
τῇ	adv;article	τῇ;ὁ
Ζπάρτῃ
τῶν	article	ὁ
κακῶν	verb;adj;noun;part	κακός;κάκη;κακόω
<g>
,
οὐκ	adv	οὐ12;οὐ8;οὐ17;οὐ18;οὐ5;οὐ16;οὐ10;οὐ11;οὐ2;οὐ9;οὐ;οὐ15;οὐ3;οὐ14;οὐ4;οὐ7;οὐ13;οὐ6
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγοντες	part	λέγω3;λέγω2;λέγω
<g>
·
οὐ	adv	οὐ13;οὐ18;οὐ2;οὐ3;οὐ9;οὐ4;οὐ6;οὐ8;οὐ7;οὐ14;οὐ16;οὐ15;οὐ10;οὐ17;οὐ11;οὐ;οὐ12;οὐ5
γὰρ	partic	γάρ
διὰ	prep;noun;adj	Δίον;δῖος;διά;Δίη;Ζεύς;Δῖα
ταύτην	adj	οὗτος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἐμισήθησαν	verb	μισέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διὰ	adj;prep;noun	Δίον;Δίη;Ζεύς;διά;δῖος;Δῖα
τὰς	article	ὁ
ὕβρεις	noun	ὕβρις
τὰς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
χρόνοις	verb;noun	χρόνος;χρονόω
καὶ	conj	καί;καί4;καί3;καί2
ταύτην	adj	οὗτος
ἡττήθησαν	verb	ἡσσάομαι
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἐκινδύνευσαν	verb	κινδυνεύω
<g>
.
</section>
</p>
<p>
<section n="101">
χρὴ	noun;verb	χρή;χρῆ2;χρῆ;χράω;χραύω;χράω2
δὲ	partic	δέ
τὰς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
ἐπιφέρειν	verb	ἐπιφέρω
οὐ	adv	οὐ2;οὐ16;οὐ3;οὐ18;οὐ;οὐ8;οὐ15;οὐ14;οὐ6;οὐ7;οὐ9;οὐ11;οὐ10;οὐ5;οὐ4;οὐ17;οὐ13;οὐ12
τοῖς	article	ὁ
κακοῖς	adj;verb	κακός;κακόω
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
τῶν	article	ὁ
ἁμαρτημάτων	noun	ἁμάρτημα
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
τελευτὴν	verb;noun	τελευτή;τελευτάω
ταύτην	adj	οὗτος
κατηνέχθησαν	verb	καταφέρω
<g>
.
ὥστε	adv	ὥστε
πολὺ	adj	πολύς
ἄν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τις	irreg;pron	τίς;τις
ἀληθέστερα	adj	ἀληθής
τυγχάνοι	verb	τυγχάνω
λέγων	part;adj	λέγος;λέγω;λέγω3;λέγω2
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
φαίη	adj;verb	φαιός;φημί
τότε	adv	τοτέ;τότε;τοτέ2
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἄρχω;ἀρχή;ἀρχήν
αὐτοῖς	adj	αὐτός
γεγενῆσθαι	verb	γίγνομαι
τῶν	article	ὁ
συμφορῶν	adj;noun;part	συμφορά;συμφορέω;συμφοράζω;σύμφορος
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχή;ἀρχήν;ἄρχω
τῆς	article	ὁ
θαλάττης	noun	θάλασσα
παρελάμβανον	verb	παραλαμβάνω
<g>
·
ἐκτῶντο	verb	κτάομαι
γὰρ	partic	γάρ
δύναμιν	noun	δύναμις
οὐδὲν	adj	οὐδείς
ὁμοίαν	part;adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
τῇ	article;adv	ὁ;τῇ
πρότερον	adj	πρότερος
ὑπαρχούσῃ	part	ὑπάρχω
<g>
.
</section>
</p>
<p>
<section n="102">
διὰ	prep;noun;adj	Ζεύς;Δῖα;Δίον;Δίη;διά;δῖος
μὲν	partic	μέν
γὰρ	partic	γάρ
τὴν	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
ἡγεμονίαν	noun	ἡγεμονία
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
εὐταξίαν	noun	εὐταξία
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
καρτερίαν	noun	καρτερία
τὴν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
μελετωμένην	part	μελετάω
ῥᾳδίως	adv;adj	ῥᾴδιος
τῆς	article	ὁ
κατὰ	adj;prep	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
δυνάμεως	noun	δύναμις
ἐπεκράτησαν	verb	ἐπικρατέω
<g>
,
διὰ	prep;adj;noun	Ζεύς;διά;Δῖα;Δίον;δῖος;Δίη
δὲ	partic	δέ
τὴν	article	ὁ
ἀκολασίαν	noun	ἀκολασία
τὴν	article	ὁ
ὑπὸ	prep	ὑπό
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
αὐτοῖς	adj	αὐτός
ἐγγενομένην	part	ἐγγίγνομαι
ταχέως	adv	ταχύς;ταχέως
κἀκείνης	adj	ἐκεῖνος
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀπεστερήθησαν	verb	ἀποστερέω
<g>
.
οὐ	adv	οὐ8;οὐ12;οὐ7;οὐ9;οὐ3;οὐ4;οὐ17;οὐ5;οὐ18;οὐ6;οὐ11;οὐ16;οὐ14;οὐ15;οὐ10;οὐ2;οὐ;οὐ13
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
ἐφύλαττον	verb	φυλάσσω
οὓς	pron	ὅς
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
παρέλαβον	verb	παραλαμβάνω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ἤθεσιν	noun	ἦθος
ἔμενον	verb	μένω
οἷς	pron	ὅς
πρότερον	adj	πρότερος
εἶχον	verb	ἔχω
<g>
,
</section>
</p>
<p>
<section n="103">
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὑπολαβόντες	part	ὑπολαμβάνω
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
ποιεῖν	verb	ποιέω
αὑτοῖς	adj	ἑαυτοῦ
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
βουληθῶσιν	verb	βούλομαι
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
πολλὴν	adj	πολύς
ταραχὴν	noun	ταραχή
κατέστησαν	verb	καθίστημι
<g>
.
<g>
οὐ	adv	οὐ18;οὐ;οὐ16;οὐ6;οὐ7;οὐ8;οὐ9;οὐ11;οὐ2;οὐ5;οὐ17;οὐ15;οὐ12;οὐ14;οὐ13;οὐ3;οὐ4;οὐ10
γὰρ	partic	γάρ
ᾔδεσαν	verb	οἶδα
τὴν	article	ὁ
ἐξουσίαν	noun;verb;part	ἐξουσία;ἐξουσιάζω
ἧς	pron;noun	εἷς;ὅς
πάντες	adj	πᾶϲ;πᾶς
εὔχονται	verb	εὔχομαι
τυχεῖν	verb	τυγχάνω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
δύσχρηστός	adj	δύσχρηστος
ἐστιν	verb	εἰμί
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ὡς	adv;pron;conj	ὅς;ὡς
παραφρονεῖν	verb	παραφρονέω
ποιεῖ	verb	ποιέω
τοὺς	article	ὁ
ἀγαπῶντας	part	ἀγαπάζω;ἀγαπάω
αὐτήν	adj	αὐτός
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τὴν	article	ὁ
φύσιν	noun;part	φύσις;φύω;φύς
ὁμοίαν	part;verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
ἔχει	noun;verb	ἔχω;χέω;χάω;ἔχις
ταῖς	article	ὁ
ἑταίραις	noun	ἑταίρα
ταῖς	article	ὁ
ἐρᾶν	verb;part;noun	ἐράω2;ἔρα;ἐράω
μὲν	partic	μέν
αὑτῶν	adj	ἑαυτοῦ
ποιούσαις	part	ποιέω;ποιόω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
χρωμένους	part	χραύω;χράω2;χράω;χράομαι
ἀπολλυούσαις	part	ἀπόλλυμι;ἀπολύω
<g>
.
</section>
</p>
<p>
<section n="104">
καίτοι	partic	καίτοι
φανερῶς	verb;adj;adv	φανερός;φανερόω
ἐπιδέδεικται	verb	ἐπιδείκνυμι
ταύτην	adj	οὗτος
ἔχουσα	part	ἔχω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
·
τοὺς	article	ὁ
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰμί;εἰς
πλείσταις	adj	πλεῖστος
ἐξουσίαις	noun;verb	ἐξουσιάζω;ἐξουσία
γεγενημένους	part	γίγνομαι
ἴδοι	verb	εἶδον;ἰδέω
τις	pron;irreg	τις;τίς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
ταῖς	article	ὁ
μεγίσταις	adj	μέγας
συμφοραῖς	verb;noun	συμφοράζω;συμφορά
περιπεπτωκότας	part	περιπίπτω
<g>
,
ἀρξαμένους	part	ἄρχω
ἀφ’	noun;prep	Ἆπις;Ἀπις;ἄπιος;ἀπό;ἄπαις
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
καὶ	conj	καί4;καί;καί3;καί2
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
.
αὗται	adj	ἑαυτοῦ;οὗτος
γὰρ	partic	γάρ
αἱ	pron;article	ὅς;ὁ
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
καὶ	conj	καί3;καί;καί2;καί4
πολιτευόμεναι	part	πολιτεύω
πρότερον	adj	πρότερος
σωφρονέστατα	adj;adv	σώφρων
καὶ	conj	καί;καί3;καί2;καί4
δόξαν	part;noun;verb	δόξα;δοξάζω;δοκέω
ἔχουσαι	part	ἔχω
καλλίστην	adj	καλός
<g>
,
ἐπειδὴ	conj	ἐπεί
ταύτης	adj	οὗτος
ἔτυχον	verb	τυγχάνω
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἀρχή;ἀρχήν;ἄρχω
ἔλαβον	verb	λαμβάνω
<g>
,
οὐδὲν	adj	οὐδείς
ἀλλήλων	adj	ἀλλήλων
διήνεγκαν	verb	διαφέρω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
προσήκει	verb	προσήκω
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
ἐπιθυμιῶν	part;noun;verb;adj	ἐπιθυμιάω;ἐπιθύμιος;ἐπιθυμέω;ἐπιθυμία
καὶ	conj	καί;καί4;καί3;καί2
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
νόσου	verb;noun	νόσος;νοσέω
διεφθαρμένους	part	διαφθείρω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
ταῖς	article	ὁ
αὐταῖς	adj	αὐτός
ἐπεχείρησαν	verb	ἐπιχειρέω
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἁμαρτήμασι	noun	ἁμάρτημα
παραπλησίοις	adj;verb	παραπλήσιος;παραπλέω
ἐχρήσαντο	verb	χράω2
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
τελευταῖον	adj	τελευταῖος
ὁμοίαις	adj;verb	ὁμοιάζω;ὅμοιος;ὁμοῖος
ταῖς	article	ὁ
συμφοραῖς	noun;verb	συμφορά;συμφοράζω
περιέπεσον	verb	περιπίπτω
<g>
.
</section>
</p>
<p>
<section n="105">
ἡμεῖς	pron	ἐγώ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
μισηθέντες	part	μισέω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
καὶ	conj	καί2;καί4;καί;καί3
περὶ	prep	περί
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
κινδυνεύσαντες	part	κινδυνεύω
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐσώθημεν	verb	σώζω;εἰσωθέω
<g>
,
ἐκεῖνοί	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
πάντων	adj	πᾶς;πᾶϲ
αὐτοὺς	adj	αὐτός
ἀπολέσαι	verb	ἀπόλλυμι
βουληθέντων	part	βούλομαι
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καταφυγόντες	part	καταφεύγω
δῑ	prep;verb;conj;noun;adj	διό;δίω;διάζομαι;Δίον;δῖος;Δῖα;Δῖος;Δίη;διά;Ζεύς
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
τῆς	article	ὁ
σωτηρίας	noun	σωτηρία
ἔτυχον	verb	τυγχάνω
<g>
.
καίτοι	partic	καίτοι
πῶς	adv;partic;pron	πως;πῶς
χρὴ	noun;verb	χραύω;χράω;χρή;χράω2;χρῆ2;χρῆ
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἄρχω;ἀρχή
ταύτην	adj	οὗτος
ἐπαινεῖν	verb	ἐπαινέω
τὴν	article	ὁ
τὰς	article	ὁ
τελευτὰς	noun;verb	τελευτάω;τελευτή
οὕτω	adv	οὕτως
πονηρὰς	adj	πονηρός
ἔχουσαν	part	ἔχω
<g>
;
ἢ	adv;verb;exclam;conj	ἦ4;ἦ3;ἦ;ἠμί;ἤ2;εἰμί;ἦ2;ἤ
πῶς	adv;partic;pron	πῶς;πως
οὐ	adv	οὐ4;οὐ15;οὐ2;οὐ17;οὐ;οὐ18;οὐ12;οὐ11;οὐ3;οὐ5;οὐ9;οὐ13;οὐ16;οὐ7;οὐ8;οὐ10;οὐ6;οὐ14
μισεῖν	verb	μισέω
καὶ	conj	καί;καί3;καί2;καί4
φεύγειν	verb	φεύγω
τὴν	article	ὁ
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
δεινὰ	adj;noun;pron;verb	δεῖνα;δεινός;δεινάζω
ποιεῖν	verb	ποιέω
ἀμφοτέρας	adj	ἀμφότερος
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
ἐπάρασαν	part	ἐπαίρω
καὶ	conj	καί4;καί;καί2;καί3
παθεῖν	verb	πάσχω
ἀναγκάσασαν	part	ἀναγκάζω
<g>
;
</section>
</p>
<p>
<section n="106">
<para ed="P">
οὐκ	adv	οὐ6;οὐ10;οὐ12;οὐ14;οὐ15;οὐ9;οὐ8;οὐ11;οὐ16;οὐ17;οὐ2;οὐ7;οὐ3;οὐ13;οὐ5;οὐ4;οὐ;οὐ18
ἄξιον	noun;adj;part	ἄξιος;ἄγνυμι;ἄγω;Ἀξιός
δὲ	partic	δέ
θαυμάζειν	verb	θαυμάζω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἐλάνθανεν	verb	λανθάνω
ἅπαντας	adj	ἅπας
τοσούτων	adj	τοσοῦτος
οὖσα	noun;part	οὖσον;εἰμί
κακῶν	verb;noun;adj;part	κακόω;κακός;κάκη
αἰτία	adj;noun	αἴτιος;αἰτία
τοῖς	article	ὁ
ἔχουσιν	part;verb	ἔχω
αὐτήν	adj	αὐτός
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
περιμάχητος	adj	περιμάχητος
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
ὑφ’	verb;prep;noun	ὑφάω;ὑπό;ὑφάζω;ὑφή
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
καὶ	conj	καί3;καί;καί4;καί2
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
εὑρήσετε	verb	εὑρίσκω
γὰρ	partic	γάρ
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
περὶ	prep	περί
τὰς	article	ὁ
αἱρέσεις	noun	αἵρεσις
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἁμαρτάνοντας	part	ἁμαρτάνω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πλείους	adj	πλέως;πλείων
μὲν	partic	μέν
ἐπιθυμίας	verb;noun	ἐπιθυμιάω;ἐπιθυμία
ἔχοντας	part	ἔχω
τῶν	article	ὁ
κακῶν	part;noun;adj;verb	κακόω;κάκη;κακός
ἢ	exclam;adv;conj;verb	ἦ3;ἦ2;ἠμί;ἤ;εἰμί;ἤ2;ἦ4;ἦ
τῶν	article	ὁ
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
<g>
,
ἄμεινον	adj	ἀμείνων
δὲ	partic	δέ
βουλευομένους	part	βουλεύω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
ἢ	verb;adv;conj;exclam	ἦ4;ἤ2;ἦ3;ἦ;ἤ;ἠμί;εἰμί;ἦ2
σφῶν	adj;pron;part	σφός;σφάζω;σφεῖς
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
</p>
<p>
<section n="107">
καὶ	conj	καί2;καί4;καί3;καί
ταῦτ’	adj	οὗτος
ἴδοι	verb	ἰδέω;εἶδον
τις	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
μεγίστων	noun;adj	μέγας;Μεγιστώ
<g>
·
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐχ	adv	οὐ4;οὐ15;οὐ17;οὐ7;οὐ16;οὐ18;οὐ12;οὐ14;οὐ10;οὐ2;οὐ;οὐ6;οὐ8;οὐ5;οὐ9;οὐ11;οὐ13;οὐ3
οὕτω	adv	οὕτως
γέγονεν	verb	γίγνομαι
<g>
;
οὐχ	adv	οὐ9;οὐ17;οὐ15;οὐ4;οὐ;οὐ3;οὐ2;οὐ10;οὐ8;οὐ16;οὐ12;οὐ7;οὐ11;οὐ6;οὐ18;οὐ5;οὐ13;οὐ14
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
προῃρούμεθα	verb	προαιρέω
πράττειν	verb	πράσσω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δεσπόται	noun	δεσπότης
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέστησαν	verb	καθίστημι
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δ’	partic	δέ
οὕτω	adv	οὕτως
κακῶς	verb;adj;adv	κακός;κακόω
προὔστησαν	verb	προίστημι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ὥσθ’	adv	ὥστε
ἡμᾶς	pron;adj	ἐγώ;ἡμός
οὐ	adv	οὐ4;οὐ12;οὐ10;οὐ16;οὐ13;οὐ17;οὐ3;οὐ15;οὐ18;οὐ2;οὐ8;οὐ9;οὐ11;οὐ;οὐ6;οὐ7;οὐ5;οὐ14
πολλοῖς	adj	πολύς
ἔτεσιν	noun	ἔτος
ὕστερον	noun;adj	ὕστερον;ὕστερος
πάλιν	adv	πάλιν
ἐπιπολάσαι	verb;part	ἐπιπολάζω
καὶ	conj	καί3;καί4;καί2;καί
κυρίους	noun;adj;verb	κυριόω;κύριος
γενέσθαι	verb	γίγνομαι
τῆς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
σωτηρίας	noun	σωτηρία
<g>
;
</section>
</p>
<p>
<section n="108">
οὐχ	adv	οὐ14;οὐ11;οὐ2;οὐ4;οὐ18;οὐ16;οὐ5;οὐ13;οὐ7;οὐ3;οὐ10;οὐ8;οὐ9;οὐ;οὐ15;οὐ12;οὐ17;οὐ6
ἡ	pron;article;adv	ὅς;ἧ;ὁ
μὲν	partic	μέν
τῶν	article	ὁ
ἀττικιζόντων	part;verb	Ἀττικίζω
πολυπραγμοσύνη	noun	πολυπραγμοσύνη
λακωνίζειν	verb	Λακωνίζω
τὰς	article	ὁ
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
ἐποίησεν	verb	ποιέω
<g>
,
ἡ	article;pron;adv	ὅς;ὁ;ἧ
δὲ	partic	δέ
τῶν	article	ὁ
λακωνιζόντων	part;verb	Λακωνίζω
ὕβρις	noun	ὕβρις;ὑβρίς
ἀττικίζειν	verb	Ἀττικίζω
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
ταύτας	adj	οὗτος
ἠνάγκασεν	verb	ἀναγκάζω
<g>
;
οὐ	adv	οὐ;οὐ4;οὐ13;οὐ16;οὐ10;οὐ8;οὐ14;οὐ15;οὐ11;οὐ7;οὐ18;οὐ5;οὐ3;οὐ9;οὐ6;οὐ17;οὐ2;οὐ12
διὰ	adj;prep;noun	διά;Δίη;Δίον;Ζεύς;Δῖα;δῖος
μὲν	partic	μέν
τὴν	article	ὁ
τῶν	article	ὁ
δημηγορούντων	part;verb	δημηγορέω
πονηρίαν	noun	πονηρία
αὐτὸς	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
ἐπεθύμησε	verb	ἐπιθυμέω
τῆς	article	ὁ
ὀλιγαρχίας	noun	ὀλιγαρχία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
τετρακοσίων	adj	τετρακόσιοι
καταστάσης	verb;part;noun	καθίστημι;κατάστασις;καταστάζω
<g>
,
διὰ	noun;adj;prep	Δίον;διά;δῖος;Δῖα;Ζεύς;Δίη
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μανίαν	noun;verb;part	μανιάω;μανία;μανία2
ἅπαντες	adj	ἅπας
δημοτικώτεροι	adj	δημοτικός
γεγόναμεν	verb	γίγνομαι
τῶν	article	ὁ
Θυλὴν
καταλαβόντων	verb;part	καταλαμβάνω
<g>
;
</section>
</p>
<p>
<section n="109">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἐλαττόνων	adj;verb;part	ἐλαττονέω;ἐλαττονόω;ἐλάσσων
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	irreg;pron;article	τις;ὁ;τίς
βίου	noun;verb	βιόω;βιάω;βιός;βίος
τοῦ	pron;article;irreg	ὁ;τίς;τις
καθ’	prep;adv;adj	καθά;καθό;κατά2;κάτος;κατά
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἐπιδείξειεν	verb	ἐπιδείκνυμι
ἄν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
τις	pron;irreg	τίς;τις
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
χαίροντας	part	χαίρω
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἐδεσμάτων	noun	ἔδεσμα
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἐπιτηδευμάτων	noun	ἐπιτήδευμα
τοῖς	article	ὁ
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
σῶμα	noun	σῶμα
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
ψυχὴν	noun;verb	ψυχή;ψύχω;ψῦχος
βλάπτουσιν	part;verb	βλάπτω
<g>
,
ἐπίπονα	adj	ἐπίπονος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
χαλεπὰ	adj	χαλεπός
νομίζοντας	part	νομίζω
ἀφ’	noun;prep	ἀπό;ἄπαις;Ἆπις;ἄπιος;Ἀπις
ὧν	pron	ὅς
ἀμφότερα	adj	ἀμφότερος
ταῦτ’	adj	οὗτος
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ὠφελοῖτο	verb	ὠφελέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
καρτερικοὺς	adj	καρτερικός
εἶναι	verb	εἰμί
δοκοῦντας	part	δοκόω;δοκέω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
ἐμμένοντας	part	ἐμμένω
<g>
.
</section>
</p>
<p>
<section n="110">
οἵ	article;pron	ἕ;ὁ;ὅς
τινες	verb;pron;irreg	τίς;τις;τίνω
οὖν	partic	οὖν
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἀεὶ	adv	ἀεί
ζῶσι	part;noun;verb	ζέω;ζῶσις;ζάω
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
ὧν	pron	ὅς
αὐτοῖς	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
μέλει	noun;verb	ἐπιμελέομαι;μέλος;μέλω
<g>
,
τὰ	article;irreg	ὁ;τίς
χείρω	adj;verb	χειρόω2;χειρόω;χείρων
φαίνονται	verb	φαίνω
προαιρούμενοι	part	προαιρέω
<g>
,
τί	pron;irreg	τις;τίς
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
περὶ	prep	περί
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
τῆς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
ἀγνοοῦσι	part;verb	ἀγνοέω
καὶ	conj	καί;καί3;καί4;καί2
μάχονται	verb	μάχομαι
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
περὶ	prep	περί
ἧς	noun;pron	ὅς;εἷς
μηδεὶς	adj	μηδείς
πώποτε	adv	πώποτε
αὐτοῖς	adj	αὐτός
λογισμὸς	noun	λογισμός
εἰσῆλθεν	verb	εἰσέρχομαι
<g>
;
</section>
</p>
<p>
<section n="111">
<para ed="P">
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
μοναρχίας	noun	μοναρχία
τὰς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
καθισταμένας	part	καθιστάω;καθίστημι
<g>
,
ὅσους	adj	ὅσος
ἔχουσι	verb;part	ἔχω
τοὺς	article	ὁ
ἐπιθυμητὰς	adj;noun	ἐπιθυμητός;ἐπιθυμητής
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἑτοίμους	adj	ἑτοῖμος
ὄντας	part	εἰμί
ὁτιοῦν	adv	ὁτιοῦν
πάσχειν	verb	πάσχω
ὥστε	adv	ὥστε
κατασχεῖν	verb	κατέχω
αὐτάς	adj	αὐτός
<g>
·
αἷς	pron	ὅς
τί	pron;irreg	τις;τίς
τῶν	article	ὁ
δεινῶν	noun;adj;part;verb;pron	δεινός;δεῖνος;δεινάζω;δεῖνα;δεινόω
ἢ	adv;verb;conj;exclam	ἦ4;ἤ2;ἠμί;ἦ3;ἤ;εἰμί;ἦ2;ἦ
τῶν	article	ὁ
χαλεπῶν	adj	χαλεπός
οὐ	adv	οὐ15;οὐ7;οὐ2;οὐ3;οὐ11;οὐ12;οὐ16;οὐ;οὐ8;οὐ18;οὐ9;οὐ5;οὐ14;οὐ10;οὐ17;οὐ4;οὐ6;οὐ13
πρόσεστιν	verb	πρόσειμι
<g>
;
οὐκ	adv	οὐ14;οὐ12;οὐ16;οὐ18;οὐ10;οὐ13;οὐ4;οὐ9;οὐ15;οὐ3;οὐ2;οὐ5;οὐ8;οὐ11;οὐ6;οὐ7;οὐ;οὐ17
εὐθὺς	adv;adj	εὐθύς
ἐπειδὰν	conj	ἐπειδάν
λάβωσι	verb	λαμβάνω;λάπτω
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοσούτοις	adj	τοσοῦτος
ἐμπεπλεγμένοι	part	ἐμπλέκω
κακοῖς	verb;adj	κακόω;κακός
εἰσιν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
<g>
,
</para>
</section>
</p>
<p>
<section n="112">
ὥστ’	adv	ὥστε
ἀναγκάζεσθαι	verb	ἀναγκάζω
πολεμεῖν	verb	πολεμέω
μὲν	partic	μέν
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
πολίταις	noun	πολίτης
<g>
,
μισεῖν	verb	μισέω
δ’	partic	δέ
ὑφ’	prep;verb;noun	ὑφάζω;ὑφή;ὑφάω;ὑπό
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
κακὸν	adj	κακός
πεπόνθασιν	verb	πάσχω
<g>
,
ἀπιστεῖν	verb	ἀπιστέω
δὲ	partic	δέ
τοῖς	article	ὁ
φίλοις	adj;verb	φίλος;φιλόω;φιλέω
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἑταίροις	noun;verb	ἑταιρέω;ἑταῖρος
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
<g>
,
παρακατατίθεσθαι	verb	παρακατατίθεμαι
δὲ	partic	δέ
τὴν	article	ὁ
τῶν	article	ὁ
σωμάτων	part;verb;noun	σωματόω;σῶμα
σωτηρίαν	noun	σωτηρία
μισθοφόροις	verb;adj	μισθοφόρος;μισθόφορος;μισθοφορέω
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
οὓς	pron	ὅς
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
πώποτ’	adv	πώποτε
εἶδον	verb	εἶδον
<g>
,
μηδὲν	adj	μηδείς
δ’	partic	δέ
ἧττον	adj	ἥσσων
φοβεῖσθαι	verb	φοβέω
τοὺς	article	ὁ
φυλάττοντας	part	φυλάσσω
ἢ	verb;exclam;adv;conj	ἤ2;ἦ4;ἦ3;ἤ;εἰμί;ἠμί;ἦ2;ἦ
τοὺς	article	ὁ
ἐπιβουλεύοντας	part	ἐπιβουλεύω
<g>
,
οὕτω	adv	οὕτως
δ’	partic	δέ
ὑπόπτως	adv;adj	ὕποπτος
πρὸς	prep	πρός
ἅπαντας	adj	ἅπας
ἔχειν	verb	ἔχω
ὥστε	adv	ὥστε
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῖς	article	ὁ
οἰκειοτάτοις	adj	οἰκεῖος
θαρρεῖν	verb	θαρσέω
πλησιάζοντας	part	πλησιάζω
<g>
;
</section>
</p>
<p>
<section n="113">
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
·
συνίσασι	part;verb	σύνοιδα;συνίζω
γὰρ	partic	γάρ
τοὺς	article	ὁ
πρὸ	prep	πρό
αὑτῶν	adj	ἑαυτοῦ
τετυραννευκότας	part	τυραννεύω
τοὺς	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
γονέων	part;noun	γονεύς;γονάω;γονή
ἀνῃρημένους	part	ἀναιρέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
παίδων	noun	παῖς
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπ’	prep	ὑπό
ἀδελφῶν	noun	ἀδελφός;ἀδελφή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
γυναικῶν	part;verb;noun	γυναικωνῖτις;γυναικών;γυναικόω;γυνή
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
τὸ	article	ὁ
γένος	noun	γένος
αὐτῶν	adj	αὐτός
ἐξ	prep	ἐξ;ἐκ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἠφανισμένον	part	ἀφανίζω
<g>
.
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	adv;adj;verb;conj	ὁμῶς;ὅμως;ὁμόω;ὁμός
ὑπὸ	prep	ὑπό
τοσαύτας	adj	τοσοῦτος
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
συμφορὰς	verb;noun	συμφοράζω;συμφορεύς;συμφορά
ἑκόντες	adj	ἑκών
σφᾶς	verb;adj;pron	σφάζω;σφεῖς;σφός
αὐτοὺς	adj	αὐτός
ὑποβάλλουσιν	verb;part	ὑποβάλλω
<g>
.
ὅπου	adv	ὅπου
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
πρωτεύοντες	part	πρωτεύω
καὶ	conj	καί3;καί2;καί4;καί
δόξας	verb;noun;part	δοξάζω;δόξα;δοκέω
μεγίστας	adj	μέγας
ἔχοντες	part	ἔχω
τοσούτων	adj	τοσοῦτος
κακῶν	verb;adj;part;noun	κακός;κακόω;κάκη
ἐρῶσι	part;verb;noun	ἔρως;ἐρέω2;ἐρέω3;ἐράω;ἐρέω;ἐράω2
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω;Δεύς;δέομαι;δέω2;δεῖ
θαυμάζειν	verb	θαυμάζω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
τοιούτων	adj	τοιοῦτος
ἑτέρων	adj	ἕτερος
ἐπιθυμοῦσιν	part;verb	ἐπιθυμέω
<g>
;
</section>
</p>
<p>
<section n="114">
<para ed="P">
οὐκ	adv	οὐ3;οὐ13;οὐ16;οὐ15;οὐ10;οὐ7;οὐ17;οὐ8;οὐ14;οὐ4;οὐ6;οὐ11;οὐ;οὐ9;οὐ18;οὐ5;οὐ2;οὐ12
ἀγνοῶ	verb	ἀγνοέω
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τὸν	article	ὁ
μὲν	partic	μέν
περὶ	prep	περί
τῶν	article	ὁ
τυράννων	part;noun	τύραννος;τυραννεύω
λόγον	noun	λόγος
ἀποδέχεσθε	verb	ἀποδέχομαι
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
περὶ	prep	περί
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
δυσκόλως	adv;adj	δύσκολος
ἀκούετε	verb	ἀκούω
<g>
·
πεπόνθατε	verb	πάσχω
γὰρ	partic	γάρ
πάντων	adj	πᾶϲ;πᾶς
αἴσχιστον	adj	αἰσχρός
καὶ	conj	καί;καί3;καί2;καί4
ῥᾳθυμότατον	adj	ῥᾴθυμος
<g>
·
ἃ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
<g>
,
ταῦτ’	adj	οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ὑμῶν	adj;pron	σύ;ὑμός
αὐτῶν	adj	αὐτός
ἀγνοεῖτε	verb	ἀγνοέω
<g>
.
καίτοι	partic	καίτοι
τῶν	article	ὁ
φρονίμως	adj;adv	φρόνιμος
διακειμένων	part	διάκειμαι
οὐκ	adv	οὐ14;οὐ2;οὐ18;οὐ16;οὐ5;οὐ8;οὐ11;οὐ9;οὐ13;οὐ7;οὐ12;οὐ10;οὐ3;οὐ4;οὐ6;οὐ15;οὐ;οὐ17
ἐλάχιστον	adj	ἐλάχιστος
τοῦτο	adj	οὗτος
σημεῖόν	noun	σημεῖον
ἐστιν	verb	εἰμί
<g>
,
ἢν	verb;conj;exclam	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
πράξεις	noun;verb	πράσσω;πρᾶξις
ἐπὶ	prep	ἐπί2;ἐπί
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ὁμοίων	part;verb;adj	ὁμοῖος;ὁμοιάζω;ὅμοιος;ὁμοιόω
φαίνωνται	verb	φαίνω
γνωρίζοντες	part	γνωρίζω
<g>
.
</para>
</section>
</p>
<p>
<section n="115">
ὧν	pron	ὅς
ὑμῖν	pron	σύ
οὐδὲν	adj	οὐδείς
πώποτ’	adv	πώποτε
ἐμέλησεν	verb	μέλω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὰς	article	ὁ
μὲν	partic	μέν
τυραννίδας	noun	τυραννίς
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
χαλεπὰς	adj	χαλεπός
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
βλαβερὰς	adj	βλαβερός
οὐ	adv	οὐ12;οὐ17;οὐ4;οὐ10;οὐ;οὐ14;οὐ11;οὐ7;οὐ8;οὐ5;οὐ13;οὐ9;οὐ3;οὐ18;οὐ2;οὐ16;οὐ15;οὐ6
μόνον	adj	μόνος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἔχουσιν	part;verb	ἔχω
αὐτάς	adj	αὐτός
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἀρχὴν	verb;adv;noun	ἄρχω;ἀρχήν;ἀρχή
τὴν	article	ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
θάλατταν	noun	θάλασσα
μέγιστον	adj	μέγας
τῶν	article	ὁ
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
<g>
,
τὴν	article	ὁ
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τοῖς	article	ὁ
πάθεσιν	noun	πάθος
οὔτε	adv	οὔτε
ταῖς	article	ὁ
πράξεσι	noun	πρᾶξις
τῶν	article	ὁ
μοναρχιῶν	noun;part	μοναρχέω;μοναρχία;μονάρχια2
διαφέρουσαν	part	διαφέρω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
Θηβαίων	adj	Θηβαῖος
πράγματα	noun	πρᾶγμα
πονηρῶς	adv;adj	πονηρός
ἔχειν	verb	ἔχω
νομίζετε	verb	νομίζω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
περιοίκους	adj	περίοικος
ἀδικοῦσιν	verb;part	ἀδικέω
<g>
,
αὐτοὶ	adj	αὐτός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
βέλτιον	adj	βελτίων
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
διοικοῦντες	part	διοικέω
ἢ	exclam;conj;adv;verb	ἠμί;εἰμί;ἦ;ἦ4;ἦ2;ἦ3;ἤ2;ἤ
<
<g>
*	exclam	ἆ;ἒ;ἆ3
<g>
>
<g>
κεῖνοι	verb;adj	κεῖνος;κενός;κενόω;κεινός;ἐκεῖνος
τὴν	article	ὁ
Βοιωτίαν	verb;part;noun;adj	Βοιωτία;Βοιώτιος;Βοιωτιάζω;βοιωτιάζω
<g>
,
ἡγεῖσθε	verb	ἁγέομαι;ἡγέομαι
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὰ	article;irreg	τίς;ὁ
δέοντα	noun;part	δεῖ;δέω;δέω2;δέον
πράττειν	verb	πράσσω
<g>
.
<p>
<section n="116">
<para ed="P">
ἢν	exclam;verb;conj	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
οὖν	partic	οὖν
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
πεισθῆτε	verb	πείθω
<g>
,
παυσάμενοι	part	παύω
τοῦ	pron;irreg;article	τίς;ὁ;τις
παντάπασιν	adv	παντάπασι
εἰκῇ	adv;verb	εἴκω2;εἰκῇ;εἴκω;εἰκάζω
βουλεύεσθαι	verb	βουλεύω
προσέξετε	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω4;νέω;νέω3;νέω2;νόος
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
φιλοσοφήσετε	verb	φιλοσοφέω
καὶ	conj	καί3;καί;καί2;καί4
σκέψεσθε	verb	σκέπτομαι
τί	irreg;pron	τίς;τις
τὸ	article	ὁ
ποιῆσάν	part;verb	ποιέω
ἐστι	verb	εἰμί
τὼ	article;adv	τῷ;ὁ
πόλη	verb;noun	πόλις;πολέω
τούτω	adj;adv	οὗτος;τουτῶ
<g>
,
λέγω	verb;adj	λέγω2;λέγος;λέγω3;λέγω
δὲ	partic	δέ
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
<g>
,
ἐκ	prep	ἐκ
ταπεινῶν	part;adj;verb	ταπεινόω;ταπεινός
μὲν	partic	μέν
πραγμάτων	noun	πρᾶγμα
ἑκατέραν	adj	ἑκάτερος
ὁρμηθεῖσαν	part	ὁρμέω;ὁρμάω
ἄρξαι	verb	ἄρχω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δ’	partic	δέ
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
τὴν	article	ὁ
δύναμιν	noun	δύναμις
ἔλαβον	verb	λαμβάνω
<g>
,
περὶ	prep	περί
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
κινδυνεῦσαι	verb	κινδυνεύω
<g>
·
</para>
</section>
</p>
<p>
<section n="117">
καὶ	conj	καί;καί4;καί2;καί3
διὰ	adj;noun;prep	Δῖα;δῖος;Ζεύς;Δίη;διά;Δίον
τίνας	pron;irreg	τις;τίς
αἰτίας	noun;adj	αἴτιος;αἰτία
Θετταλοὶ	noun	Θεσσαλός
μέν	partic	μέν
<g>
,
μεγίστους	adj	μέγας
πλούτους	noun	πλοῦτος
παραλαβόντες	part	παραλαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
χώραν	noun;part;verb	χώρα;χωράζω
ἀρίστην	verb;adj	ἄριστος;ἀριστάω
καὶ	conj	καί3;καί2;καί;καί4
πλείστην	adj	πλεῖστος
ἔχοντες	part	ἔχω
<g>
,
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ἀπορίαν	noun	ἀπορία
καθεστήκασι	verb	καθίστημι
<g>
,
Μεγαρεῖς	noun	Μεγαρεύς
δέ	partic	δέ
<g>
,
μικρῶν	adj	μικρός;σμικρός
αὐτοῖς	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
φαύλων	adj	φαῦλος
τῶν	article	ὁ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ὑπαρξάντων	part;verb	ὑπάρχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
γῆν	noun	γῆ
μὲν	partic	μέν
οὐκ	adv	οὐ5;οὐ11;οὐ7;οὐ10;οὐ4;οὐ2;οὐ15;οὐ16;οὐ;οὐ18;οὐ3;οὐ6;οὐ13;οὐ8;οὐ9;οὐ12;οὐ17;οὐ14
ἔχοντες	part	ἔχω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
λιμένας	noun	λιμήν
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἀργυρεῖα	adj	ἀργύρειος
<g>
,
πέτρας	noun	πετράς;πέτρα
δὲ	partic	δέ
γεωργοῦντες	part	γεωργέω
<g>
,
μεγίστους	adj	μέγας
οἴκους	noun	οἶκος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κέκτηνται	verb	κτέομαι;κτάομαι
<g>
·
</section>
</p>
<p>
<section n="118">
κἀκείνων	verb;adj	ἐκεῖνος;κενόω
μὲν	partic	μέν
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
ἄλλοι	adj	ἄλλος
τινὲς	irreg;verb;pron	τις;τίς;τίνω
ἀεὶ	adv	ἀεί
κατέχουσιν	verb;part	κατέχω
<g>
,
ὄντων	part;verb;noun	εἰμί;ὄντα
αὐτοῖς	adj	αὐτός
πλέον	verb;adj;part	πλείων;πλέως;πλέω;πλέος
τρισχιλίων	adj	τρισχίλιοι
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί4;καί2;καί
πελταστῶν	noun	πελταστής
ἀναριθμήτων	adj;verb	ἀναριθμέομαι;ἀναρίθμητος
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
μικρὰν	adj	μικρός;σμικρός
δύναμιν	noun	δύναμις
ἔχοντες	part	ἔχω
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
βούλονται	verb	βούλομαι
διοικοῦσιν	verb;part	διοικέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
πρὸς	prep	πρός
τούτοις	adj	οὗτος
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
πολεμοῦσιν	part;verb	πολεμόω;πολεμέω
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
μεταξὺ	adv	μεταξύ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί;καί4;καί2;καί3
Θηβαίων	adj	Θηβαῖος
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
οἰκοῦντες	part	οἰκέω
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄγοντες	part	ἄγω
διατελοῦσιν	verb;part	διατελέω
<g>
.
</section>
</p>
<p>
<section n="119">
ἢν	conj;exclam;verb	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
διεξίητε	verb	διεξίημι;διέξειμι
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτούς	adj	αὐτός
<g>
,
εὑρήσετε	verb	εὑρίσκω
τὴν	article	ὁ
μὲν	partic	μέν
ἀκολασίαν	noun	ἀκολασία
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ὕβριν	noun	ὑβρίς;ὕβρις
τῶν	article	ὁ
κακῶν	verb;part;noun;adj	κακόω;κάκη;κακός
αἰτίαν	adj;noun	αἴτιος;αἰτία
γιγνομένην	part	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
σωφροσύνην	adj;noun	σωφρόσυνος;σωφροσύνη
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
<g>
.
<g>
ἥν	pron	ὅς
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
ἐπαινεῖτε	verb	ἐπαινέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
νομίζετε	verb	νομίζω
τοὺς	article	ὁ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
χρωμένους	part	χραύω;χράω2;χράω;χράομαι
ἀσφαλέστατα	adv;adj	ἀσφαλής
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
καὶ	conj	καί2;καί;καί3;καί4
βελτίστους	adj	βέλτιστος
εἶναι	verb	εἰμί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
κοινὸν	adj	κοινός
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
οὐκ	adv	οὐ17;οὐ;οὐ2;οὐ10;οὐ11;οὐ13;οὐ18;οὐ3;οὐ7;οὐ9;οὐ15;οὐ12;οὐ4;οὐ8;οὐ14;οὐ16;οὐ5;οὐ6
οἴεσθε	verb	οἴομαι
δεῖν	part;verb	δέω2;δέω;δεῖ
τοιοῦτο	adj	τοιοῦτος
παρασκευάζειν	verb	παρασκευάζω
<g>
.
</section>
</p>
<p>
<section n="120">
καίτοι	partic	καίτοι
προσήκει	verb	προσήκω
τὰς	article	ὁ
ἀρετὰς	noun;verb	ἀρετάω;ἀρετή
ἀσκεῖν	verb	ἀσκέω
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
κακίας	noun	κακία
φεύγειν	verb	φεύγω
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
ἢ	adv;verb;conj;exclam	ἤ2;ἤ;ἦ4;ἦ3;ἦ2;ἠμί;εἰμί;ἦ
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
<g>
.
ἀνὴρ	noun	ἀνήρ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀσεβὴς	adj;verb	ἀσεβέω;ἀσεβής
καὶ	conj	καί3;καί4;καί;καί2
πονηρὸς	adj	πονηρός
τυχὸν	noun;verb;part;adv	τυχόν;τυγχάνω;τύχος
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
φθάσειε	verb	φθάζω;φθάνω
τελευτήσας	part;verb	τελευτάω
πρὶν	adv	πρίν
δοῦναι	verb	δίδωμι
δίκην	verb;noun	δικεῖν;δίκη
τῶν	article	ὁ
ἡμαρτημένων	part	ἁμαρτάνω;ἁμαρτέω
<g>
·
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
διὰ	adj;noun;prep	Δίον;Δίη;Δῖα;Ζεύς;δῖος;διά
τὴν	article	ὁ
ἀθανασίαν	noun	ἀθανασία
ὑπομένουσι	part;verb	ὑπομένω
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τῶν	article	ὁ
θεῶν	verb;noun;part	θέα;θεός;θέω2;θεά;θέω;θεάω;θέα2
τιμωρίας	noun	τιμωρία
<g>
.
</section>
</p>
<p>
<section n="121">
<para ed="P">
ὧν	pron	ὅς
ἐνθυμουμένους	part	ἐνθυμέομαι
χρὴ	noun;verb	χρή;χρῆ2;χραύω;χρῆ;χράω2;χράω
μὴ	noun;conj	μή2;μής;μή3;μή
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω3;νέω2;νέω;νόος;νέω4
τοῖς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τῷ;τίς;τις;ὁ
παρόντι	part	πάρειμι
μὲν	partic	μέν
χαριζομένοις	part	χαρίζομαι;χαρίζω
<g>
,
τοῦ	irreg;article;pron	ὁ;τις;τίς
δὲ	partic	δέ
μέλλοντος	part	μέλλω
χρόνου	verb;noun	χρονόω;χρόνος
μηδεμίαν	adj	μηδείς
ἐπιμέλειαν	noun	ἐπιμέλεια
ποιουμένοις	part	ποιέω;ποιόω
<g>
,
μηδὲ	partic;noun	μηδέ;Μῆδος
τοῖς	article	ὁ
φιλεῖν	verb	φιλέω
μὲν	partic	μέν
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
φάσκουσιν	verb;part	φάσκω
<g>
,
ὅλην	adj;verb	ὁλάω;ὅλοξ;ὅλος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
λυμαινομένοις	part	λυμαίνομαι;λυμαίνομαι2
<g>
·
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί4;καί3;καί2;καί
πρότερον	adj	πρότερος
<g>
,
ἐπειδὴ	conj	ἐπεί
παρέλαβον	verb	παραλαμβάνω
οἱ	article;pron	ἕ;ὁ;ὅς
τοιοῦτοι	adj	τοιοῦτος
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	pron;article;irreg	ὁ;τίς;τις
βήματος	noun	βῆμα2;βῆμα
δυναστείαν	noun	δυναστεία
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τοσαύτην	adj	τοσοῦτος
ἄνοιαν	noun	ἄνοια
προήγαγον	verb	προάγω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὥστε	adv	ὥστε
παθεῖν	verb	πάσχω
αὐτὴν	adj	αὐτός
οἷά	adj	οἷος
περ	partic	πέρ
ὀλίγῳ	adj	ὀλίγος
πρότερον	adj	πρότερος
ὑμῖν	pron	σύ
διηγησάμην	verb	διηγέομαι
<g>
.
</para>
</section>
</p>
<p>
<section n="122">
<para ed="P">
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί2;καί4;καί;καί3
πάντων	adj	πᾶς;πᾶϲ
μάλιστ’	adv	μάλιστα
ἄν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
θαυμάσειεν	verb	θαυμάζω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
προχειρίζεσθε	verb	προχειρίζω
δημαγωγοὺς	noun	δημαγωγός
οὐ	adv	οὐ17;οὐ4;οὐ12;οὐ15;οὐ2;οὐ5;οὐ14;οὐ6;οὐ7;οὐ18;οὐ13;οὐ8;οὐ3;οὐ;οὐ9;οὐ10;οὐ11;οὐ16
τοὺς	article	ὁ
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
γνώμην	noun	γνώμη
ἔχοντας	part	ἔχω
τοῖς	article	ὁ
μεγάλην	adj	μέγας
τὴν	article	ὁ
πόλιν	noun	πόλις
ποιήσασιν	part	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
ὅμοια	adj;verb	ὁμοῖος;ὅμοιος;ὁμοιάζω
καὶ	conj	καί2;καί4;καί3;καί
λέγοντας	part	λέγω2;λέγω3;λέγω
καὶ	conj	καί;καί3;καί2;καί4
πράττοντας	part	πράσσω
τοῖς	article	ὁ
ἀπολέσασιν	part	ἀπόλλυμι
αὐτήν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ταῦτ’	adj	οὗτος
εἰδότες	part	οἶδα
οὐ	adv	οὐ10;οὐ8;οὐ13;οὐ;οὐ12;οὐ9;οὐ5;οὐ4;οὐ14;οὐ16;οὐ6;οὐ7;οὐ18;οὐ17;οὐ11;οὐ15;οὐ3;οὐ2
μόνον	adj	μόνος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;article;pron;adv	ὁ;τῷ;τίς;τις
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
πόλιν	noun	πόλις
εὐδαίμονα	adj	εὐδαίμων
τοὺς	article	ὁ
χρηστοὺς	adj	χρηστός
τῶν	article	ὁ
πονηρῶν	adj	πονηρός
διαφέροντας	part	διαφέρω
<g>
,
</para>
</section>
</p>
<p>
<section n="123">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
δημοκρατίαν	noun	δημοκρατία
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐν	prep;verb	ἐν;εἰς;εἰμί
πολλοῖς	adj	πολύς
ἔτεσιν	noun	ἔτος
οὔτε	adv	οὔτε
κινηθεῖσαν	part	κινέω
οὔτε	adv	οὔτε
μεταστᾶσαν	part;verb	μεθίστημι
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀλίγῳ	adj	ὀλίγος
χρόνῳ	noun	χρόνος
δὶς	adv	δίς
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
καταλυθεῖσαν	part	καταλύω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
φυγὰς	noun	φυγάς;φυγή
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
τυράννων	noun;part	τύραννος;τυραννεύω
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
γενομένας	part	γίγνομαι
οὐ	adv	οὐ9;οὐ4;οὐ17;οὐ13;οὐ16;οὐ10;οὐ18;οὐ15;οὐ2;οὐ14;οὐ6;οὐ7;οὐ8;οὐ11;οὐ;οὐ12;οὐ3;οὐ5
διὰ	noun;adj;prep	Δίον;διά;Δῖα;Ζεύς;δῖος;Δίη
τοὺς	article	ὁ
συκοφάντας	noun	συκοφάντης
κατελθούσας	part	κατέρχομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διὰ	noun;prep;adj	Δῖα;δῖος;Ζεύς;Δίον;Δίη;διά
τοὺς	article	ὁ
μισοῦντας	part	μισέω
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
καὶ	conj	καί4;καί2;καί3;καί
μεγίστην	adj	μέγας
ἐπ’	prep	ἐπί2;ἐπί
ἀρετῇ	noun;verb	ἀρετάω;ἀρετή
δόξαν	verb;noun;part	δοκέω;δόξα;δοξάζω
ἔχοντας	part	ἔχω
<g>
.
</section>
</p>
<p>
<section n="124">
<para ed="P">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	conj;adj;verb;adv	ὁμῶς;ὁμός;ὅμως;ὁμόω
τηλικούτων	adj	τηλικοῦτος
ἡμῖν	pron	ἐγώ
ὑπομνημάτων	noun	ὑπόμνημα
καταλελειμμένων	part	καταλιμπάνω
ὡς	pron;adv;conj	ὅς;ὡς
ἐφ’	prep	ἐπί2;ἐπί
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
αὐτῶν	adj	αὐτός
ἡ	adv;pron;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἔπραττεν	verb	πράσσω
<g>
,
οὕτω	adv	οὕτως
χαίρομεν	verb	χαίρω
ταῖς	article	ὁ
τῶν	article	ὁ
ῥητόρων	noun	ῥήτωρ
πονηρίαις	noun	πονηρία
<g>
,
ὥσθ’	adv	ὥστε
ὁρῶντες	part	ὁράω
διὰ	noun;adj;prep	Δίον;διά;Δῖα;δῖος;Δίη;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
ταραχάς	noun	ταραχή
<g>
,
ἃς	conj;pron	ἕως;ὅς
οὗτοι	adj	οὗτος
πεποιήκασι	verb	ποιέω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
ἄλλων	adj	ἄλλος
πολιτῶν	noun	πολίτης
πολλοὺς	adj	πολύς
ἐκ	prep	ἐκ
τῶν	article	ὁ
πατρῴων	adj	πατρώιος;πατρῷος
ἐκπεπτωκότας	part	ἐκπίτνω
<g>
,
τούτους	adj	οὗτος
δ’	partic	δέ
ἐκ	prep	ἐκ
πενήτων	verb;noun	πένης;πενέω
πλουσίους	adj	πλούσιος
γεγενημένους	part	γίγνομαι
<g>
,
οὐκ	adv	οὐ15;οὐ;οὐ10;οὐ3;οὐ9;οὐ12;οὐ13;οὐ5;οὐ14;οὐ7;οὐ16;οὐ8;οὐ11;οὐ17;οὐ2;οὐ18;οὐ6;οὐ4
ἀγανακτοῦμεν	verb	ἀγανακτέω
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
φθονοῦμεν	verb	φθονέω
ταῖς	article	ὁ
εὐπραγίαις	noun	εὐπραγία
αὐτῶν	adj	αὐτός
<g>
,
</para>
</section>
</p>
<p>
<section n="125">
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπομένομεν	verb	ὑπομένω
τὴν	article	ὁ
μὲν	partic	μέν
πόλιν	noun	πόλις
διαβολὰς	noun	διαβολή
ἔχουσαν	part	ἔχω
ὡς	adv;pron;conj	ὡς;ὅς
λυμαίνεται	verb	λυμαίνομαι;λυμαίνομαι2
καὶ	conj	καί3;καί4;καί2;καί
δασμολογεῖ	verb	δασμολογέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
τούτους	adj	οὗτος
δὲ	partic	δέ
τὰς	article	ὁ
ἐπικαρπίας	noun	ἐπικαρπία
λαμβάνοντας	part	λαμβάνω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
μὲν	partic	μέν
δῆμον	noun	δῆμος;δημός
<g>
,
ὅν	pron	ὅς
φασιν	verb;part;noun	φημί;φάσις
οὗτοι	adj	οὗτος
δεῖν	part;verb	δεῖ;δέω;δέω2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄρχειν	verb	ἄρχω
<g>
,
χεῖρον	adj	χείρων
πράττοντα	part	πράσσω
τῶν	article	ὁ
ταῖς	article	ὁ
ὀλιγαρχίαις	noun	ὀλιγαρχία
δουλευόντων	verb;part	δουλεύω
<g>
,
οἷς	pron	ὅς
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ὑπῆρχεν	verb	ὑπάρχω
ἀγαθόν	adj	ἀγαθός
<g>
,
τούτους	adj	οὗτος
δὲ	partic	δέ
διὰ	prep;noun;adj	Δῖα;Δίον;δῖος;διά;Δίη;Ζεύς
τὴν	article	ὁ
ἄνοιαν	noun	ἄνοια
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἐκ	prep	ἐκ
ταπεινῶν	adj;part;verb	ταπεινόω;ταπεινός
εὐδαίμονας	adj	εὐδαίμων
γεγενημένους	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="126">
καίτοι	partic	καίτοι
Περικλῆς	verb	περικλάω;περικλάζω
ὁ	pron;article	ὅς;ὁ
πρὸ	prep	πρό
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
δημαγωγὸς	noun	δημαγωγός
καταστάς	part;verb	καθίστημι;καταστάζω
<g>
,
παραλαβὼν	part	παραλαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
χεῖρον	adj	χείρων
μὲν	partic	μέν
φρονοῦσαν	part	φρονέω
ἢ	verb;exclam;adv;conj	ἦ3;ἤ2;εἰμί;ἤ;ἦ4;ἠμί;ἦ;ἦ2
πρὶν	adv	πρίν
κατασχεῖν	verb	κατέχω
τὴν	article	ὁ
ἀρχήν	adv;verb;noun	ἄρχω;ἀρχή;ἀρχήν
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ἀνεκτῶς	adj;adv	ἀνεκτός
πολιτευομένην	part	πολιτεύω
<g>
,
οὐκ	adv	οὐ12;οὐ14;οὐ18;οὐ10;οὐ7;οὐ3;οὐ11;οὐ;οὐ9;οὐ2;οὐ6;οὐ16;οὐ13;οὐ17;οὐ4;οὐ5;οὐ8;οὐ15
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἴδιον	verb;part;adj	ἰδίω;ἰδέω;ἴδιος
χρηματισμὸν	noun	χρηματισμός
ὥρμησεν	verb	ὁρμέω;ὁρμάω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸν	article	ὁ
μὲν	partic	μέν
οἶκον	noun	οἶκος
ἐλάττω	adj;verb	ἐλασσόω;ἐλάσσων;ἐλαύνω
τὸν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κατέλιπεν	verb	καταλιμπάνω
ἢ	adv;exclam;verb;conj	εἰμί;ἦ;ἦ2;ἦ3;ἠμί;ἤ2;ἤ;ἦ4
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τοῦ	article;irreg;pron	ὁ;τις;τίς
πατρὸς	noun	πατήρ
παρέλαβεν	verb	παραλαμβάνω
<g>
,
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
δὲ	partic	δέ
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
ἀνήγαγεν	verb	ἀνάγω
ὀκτακισχίλια	adj	ὀκτακισχίλιοι
τάλαντα	verb;noun	ταλαντάω;τάλαντον
χωρὶς	adv	χωρίς
τῶν	article	ὁ
ἱερῶν	verb;part;noun;adj	ἱερός;ἱερή;ἱερά;ἱερόν;ἱερόω;ἱεράζω
<g>
.
</section>
</p>
<p>
<section n="127">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
τοσοῦτον	adj	τοσοῦτος
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
διενηνόχασιν	verb	διαφέρω
<g>
,
ὥστε	adv	ὥστε
λέγειν	verb	λέγω3;λέγω;λέγω2
μὲν	partic	μέν
τολμῶσιν	verb;part	τολμάω
ὡς	adv;conj;pron	ὅς;ὡς
διὰ	adj;prep;noun	Δίον;δῖος;Δῖα;Δίη;διά;Ζεύς
τὴν	article	ὁ
τῶν	article	ὁ
κοινῶν	part;verb;noun;adj	κοινόω;κοινός;κοινών
ἐπιμέλειαν	noun	ἐπιμέλεια
οὐ	adv	οὐ7;οὐ15;οὐ11;οὐ16;οὐ3;οὐ14;οὐ9;οὐ5;οὐ8;οὐ2;οὐ4;οὐ;οὐ13;οὐ12;οὐ17;οὐ18;οὐ10;οὐ6
δύνανται	verb	δύναμαι
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	verb;adj	ἴδιος;ἰδίω;ἰδέω
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;noun;part	νέω4;νέω3;νέω;νέω2;νόος
<g>
,
φαίνεται	verb	φαίνω
δὲ	partic	δέ
μὲν	partic	μέν
ἀμελούμενα	part	ἀμελέω
τοσαύτην	adj	τοσοῦτος
εἰληφότα	part	λαμβάνω
τὴν	article	ὁ
ἐπίδοσιν	noun	ἐπίδοσις
<g>
,
ὅσην	adj	ὅσος
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
εὔξασθαι	verb	εὔχομαι
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω2;θεάω;θέω;θεός
πρότερον	adj	πρότερος
ἠξίωσαν	verb	ἐξιόω;ἀξιόω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
<g>
,
οὗ	verb;pron;adv	ἵημι;ἕ;οὗ;οὗ2;ὅς
κήδεσθαί	verb	κήδω
φασιν	part;verb;noun	φάσις;φημί
<g>
,
οὕτω	adv	οὕτως
διακείμενον	part	διάκειμαι
ὥστε	adv	ὥστε
μηδένα	adj	μηδείς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἡδέως	adv	ἡδέως;ἡδύς
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
μηδὲ	noun;partic	μηδέ;Μῆδος
ῥᾳθύμως	adj;adv	ῥᾴθυμος
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὀδυρμῶν	noun	ὀδυρμός
μεστὴν	adj	μεστός
εἶναι	verb	εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
</p>
<p>
<section n="128">
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
τὰς	article	ὁ
πενίας	noun	πενία
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ἐνδείας	noun	ἔνδεια
ἀναγκάζονται	verb	ἀναγκάζω
διεξιέναι	verb	διέξειμι;διεξίημι
καὶ	conj	καί;καί3;καί4;καί2
θρηνεῖν	verb	θρηνέω
πρὸς	prep	πρός
σφᾶς	pron;verb;adj	σφός;σφεῖς;σφάζω
αὐτούς	adj	αὐτός
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
προσταγμάτων	noun	πρόσταγμα
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
λειτουργιῶν	part;noun	λειτουργέω;λειτούργιον;λειτουργία
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	τίς;ὁ
κακὰ	noun;adj	κάκη;κακός
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
τὰς	article	ὁ
συμμορίας	noun;verb	συμμοριάω;συμμορία
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
ἀντιδόσεις	noun	ἀντίδοσις
<g>
·
ἃ	pron;article	ὅς;ὁ
τοιαύτας	adj	τοιοῦτος
ἐμποιεῖ	verb	ἐμποιέω
λύπας	noun	λύπη
<g>
,
ὥστ’	adv	ὥστε
ἄλγιον	adj;verb;part	ἀλγίων;ἀλγέω
ζῆν	noun;verb	ζέω;Ζεύς;ζάω
τοὺς	article	ὁ
τὰς	article	ὁ
οὐσίας	noun;verb	οὐσιάζω;οὐσία
κεκτημένους	part	κτάομαι;κτέομαι
ἢ	verb;conj;adv;exclam	ἠμί;ἦ;ἤ;ἦ3;ἦ4;ἦ2;ἤ2;εἰμί
τοὺς	article	ὁ
συνεχῶς	adv;verb	συγχώννυμι;συνεχής
πενομένους	part	πένομαι
<g>
.
</section>
</p>
<p>
<section n="129">
<para ed="P">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
μὴ	conj;noun	μής;μή;μή3;μή2
δύνασθε	verb	δύναμαι
συνιδεῖν	verb	εἶδον;ἰδέω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
γένος	noun	γένος
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
κακονούστερον	adj	κακόνους
τῷ	adv;irreg;pron;article	τῷ;τίς;ὁ;τις
πλήθει	noun;verb	πλήθω;πλῆθος
πονηρῶν	adj	πονηρός
ῥητόρων	noun	ῥήτωρ
καὶ	conj	καί2;καί3;καί4;καί
δημαγωγῶν	noun;part	δημαγωγέω;δημαγωγός
<g>
·
πρὸς	prep	πρός
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
κακοῖς	adj;verb	κακόω;κακός
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
ἀναγκαίων	noun;adj	ἀναγκαίη;ἀναγκαῖος;ἀναγκαῖον;ἀνάγκη
οὗτοι	adj	οὗτος
μάλιστα	adv	μάλιστα
βούλονται	verb	βούλομαι
σπανίζειν	verb	σπανίζω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ὁρῶντες	part	ὁράω
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἰδίων	adj;part;noun	ἰδέω;ἴδιος;ἰδιάζω;ἶδος;ἰδίω
δυναμένους	part	δύναμαι
τὰ	article;irreg	τίς;ὁ
σφέτερ’	adj	σφέτερος
αὐτῶν	adj	αὐτός
διοικεῖν	verb	διοικέω
τῆς	article	ὁ
πόλεως	noun	πόλις
ὄντας	part	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
τὰ	article;irreg	ὁ;τίς
βέλτιστα	adj	βέλτιστος
λεγόντων	part;verb	λέγω;λέγω3;λέγω2
<g>
,
</para>
</section>
</p>
<p>
<section n="130">
τοὺς	article	ὁ
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
δικαστηρίων	noun	δικαστήριον
ζῶντας	part	ζάω
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ἐκκλησιῶν	part;noun	ἐκκλησιάζω;ἐκκλησία;ἐκκλάω;ἔκκλησις
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ἐντεῦθεν	adv	ἐντεῦθεν
λημμάτων	noun	λῆμμα
ὑφ’	verb;prep;noun	ὑφάζω;ὑπό;ὑφάω;ὑφή
αὑτοῖς	adj	ἑαυτοῦ
διὰ	prep;adj;noun	Δίον;Δῖα;Δίη;Ζεύς;διά;δῖος
τὴν	article	ὁ
ἔνδειαν	noun	ἔνδεια
ἠναγκασμένους	part	ἀναγκάζω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πολλὴν	adj	πολύς
χάριν	prep;noun;adv	Χάρις;χάρις
ἔχοντας	part	ἔχω
ταῖς	article	ὁ
εἰσαγγελίαις	noun	εἰσαγγελία
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
γραφαῖς	noun	γραφής;γραφή
καὶ	conj	καί4;καί;καί3;καί2
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
συκοφαντίαις	noun	συκοφαντία;συκοφαντίας;συκοφαντίης;συκοφαντιά
ταῖς	article	ὁ
δῑ	prep;noun;verb;conj;adj	δῖος;Δίη;Δῖος;Ζεύς;Δίον;δίω;διά;διάζομαι;Δῖα;διό
αὑτῶν	adj	ἑαυτοῦ
γιγνομέναις	part	γίγνομαι
<g>
.
</section>
</p>
<p>
<section n="131">
ἐν	prep;verb	εἰς;εἰμί;ἐν
οὖν	partic	οὖν
ταῖς	article	ὁ
ἀπορίαις	noun	ἀπορία
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
αἷς	pron	ὅς
αὐτοὶ	adj	αὐτός
δυναστεύουσιν	part;verb	δυναστεύω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταύταις	adj	οὗτος
ἥδιστ’	adj	ἡδύς
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἴδοιεν	verb	ἰδέω;εἶδον
ἅπαντας	adj	ἅπας
ὄντας	part	εἰμί
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
<g>
.
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
·
οὐ	adv	οὐ3;οὐ8;οὐ;οὐ14;οὐ6;οὐ11;οὐ5;οὐ16;οὐ12;οὐ17;οὐ9;οὐ13;οὐ7;οὐ18;οὐ4;οὐ10;οὐ2;οὐ15
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
σκοποῦσιν	verb;part	σκοπέω;σκοπάω
<g>
,
ἐξ	prep	ἐξ;ἐκ
οὗ	adv;verb;pron	ἵημι;ὅς;οὗ2;οὗ;ἕ
τρόπου	verb;noun	τροπός;τροπόω;τροπέω;τροπόω2;τρόπος;τροπάομαι
τοῖς	article	ὁ
δεομένοις	part	δέομαι;δέω;δέω2
βίον	part;noun;verb	βιός;βιόω;βίος
ἐκποριοῦσιν	part;verb	ἐκπορίζω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
τοὺς	article	ὁ
ἔχειν	verb	ἔχω
τι	pron;irreg	τις;τίς
δοκοῦντας	part	δοκέω;δοκόω
τοῖς	article	ὁ
ἀπόροις	adj;verb	ἀπορέω;ἀφοράω;ἀπορέω2;ἄπορος
ἐξισώσουσιν	verb;part	ἐξισόω
<g>
.
</section>
</p>
<p>
<section n="132">
<para ed="P">
τίς	irreg;pron	τις;τίς
οὖν	partic	οὖν
ἀπαλλαγὴ	verb;noun	ἀπαλλάσσω;ἀπαλλαγή;ἀπαλλαξείω
γένοιτ’	verb	γίγνομαι
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
τῶν	article	ὁ
κακῶν	verb;part;noun;adj	κάκη;κακόω;κακός
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
<g>
;
διείλεγμαι	verb	λέγω2
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
πλεῖστα	adj	πλεῖστος
περὶ	prep	περί
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
<g>
,
οὐκ	adv	οὐ10;οὐ12;οὐ;οὐ17;οὐ11;οὐ15;οὐ18;οὐ6;οὐ5;οὐ7;οὐ4;οὐ9;οὐ14;οὐ2;οὐ16;οὐ8;οὐ13;οὐ3
ἐφεξῆς	adv;verb;noun	ἔφεξις;ἐφεξῆς;ἐπώχατο
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὡς	conj;adv;pron	ὡς;ὅς
ἕκαστον	adj	ἕκαστος
τῷ	irreg;article;adv;pron	τῷ;ὁ;τις;τίς
καιρῷ	noun	καιρός;καῖρος
συνέπιπτεν	verb	συμπίτνω
<g>
·
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ὑμῖν	pron	σύ
ἐγγένοιτο	verb	ἐγγίγνομαι
μνημονεύειν	verb	μνημονεύω
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
συναγαγὼν	part	συνάγω
τὰ	article;irreg	τίς;ὁ
μάλιστα	adv	μάλιστα
κατεπείγοντα	part	κατεπείγω
πάλιν	adv	πάλιν
ἐπανελθεῖν	verb	ἐπανέρχομαι
αὐτὰ	adj	αὐτός
πειραθείην	verb	πειράω
<g>
.
</para>
</section>
</p>
<p>
<section n="133">
<para ed="P">
ἔστι	verb	εἰμί
δ’	partic	δέ
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἐπανορθώσαιμεν	verb	ἐπανορθόω
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί2;καί;καί4;καί3
βελτίω	adj;verb	βελτιόω;βελτίων
ποιήσαιμεν	verb	ποιέω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἢν	exclam;verb;conj	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
συμβούλους	noun	σύμβουλος
ποιώμεθα	verb	ποιέω;ποιόω
τοιούτους	adj	τοιοῦτος
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	part;verb;noun;adj	κοινόω;κοινός;κοινών
<g>
,
οἵους	adj	οἷος
περ	partic	πέρ
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
περὶ	prep	περί
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἰδιάζω;ἰδίω;ἴδιος;ἰδέω;ἶδος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
βουληθεῖμεν	verb	βούλομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
παυσώμεθα	verb	παύω
δημοτικοὺς	adj	δημοτικός
μὲν	partic	μέν
εἶναι	verb	εἰμί
νομίζοντες	part	νομίζω
τοὺς	article	ὁ
συκοφάντας	noun	συκοφάντης
<g>
,
ὀλιγαρχικοὺς	adj	ὀλιγαρχικός
δὲ	partic	δέ
τοὺς	article	ὁ
καλοὺς	adj;noun	κάλως;καλός
κἀγαθοὺς	verb;adj	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
ἀνδρῶν	verb;noun;part	ἀνήρ;ἀνδρών;ἀνδρόω
<g>
,
γνόντες	part	γιγνώσκω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
φύσει	noun;verb	φύω;φυσάω;φύσις;φύζω
μὲν	partic	μέν
οὐδεὶς	adj	οὐδείς
οὐδέτερον	adj	οὐδέτερος
τούτων	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἕκαστοι	adj	ἕκαστος
τιμῶνται	verb	τιμάω;τιμέω;τιμόω
<g>
,
ταύτην	adj	οὗτος
βούλονται	verb	βούλομαι
καθεστάναι	verb	καθίστημι
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
<g>
·
</para>
</section>
</p>
<p>
<section n="134">
δεύτερον	adj	δεύτερος
δ’	partic	δέ
ἢν	verb;conj;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
ἐθελήσωμεν	verb	ἐθέλω
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
τοῖς	article	ὁ
συμμάχοις	verb;adj	συμμαχέω;σύμμαχος
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
φίλοις	verb;adj	φίλος;φιλέω;φιλόω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μὴ	noun;conj	μής;μή3;μή;μή2
λόγῳ	noun;verb	λόγος;λογάω
μὲν	partic	μέν
αὐτονόμους	adj	αὐτόνομος
ἀφιῶμεν	verb	ἀφίημι
<g>
,
ἔργῳ	noun	ἔργον
δὲ	partic	δέ
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
αὐτοὺς	adj	αὐτός
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
βούλωνται	verb	βούλομαι
ποιεῖν	verb	ποιέω
ἐκδιδῶμεν	verb	ἐκδίδωμι
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
δεσποτικῶς	adj;adv	δεσποτικός
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συμμαχικῶς	adj;adv	συμμαχικός
αὐτῶν	adj	αὐτός
ἐπιστατῶμεν	verb	ἐπιστατέω
<g>
,
ἐκεῖνο	adj	ἐκεῖνος
καταμαθόντες	part	καταμανθάνω
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
μιᾶς	adj	εἷς
μὲν	partic	μέν
ἑκάστης	adj	ἕκαστος
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολύς;πολέω
κρείττους	verb;adj	κρεισσόω;κρείσσων
ἐσμέν	verb	εἰμί
<g>
,
</section>
</p>
<p>
<section n="135">
ἁπασῶν	adj	ἅπας
δ’	partic	δέ
ἥττους	adj	ἥσσων
<g>
·
τρίτον	adj	τρίτος
ἢν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
μηδὲν	adj	μηδείς
περὶ	prep	περί
πλείονος	adj	πλείων
ἡγῆσθε	verb	ἡγέομαι;ἁγέομαι
<g>
,
μετά	prep	μετά
γε	partic	γε
τὴν	article	ὁ
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
εὐσέβειαν	noun	εὐσέβεια
<g>
,
τοῦ	irreg;pron;article	ὁ;τις;τίς
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
εὐδοκιμεῖν	verb	εὐδοκιμέω
<g>
·
τοῖς	article	ὁ
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
διακειμένοις	part	διάκειμαι
ἑκόντες	adj	ἑκών
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
διδόασιν	verb	δίδωμι
<g>
.
</section>
</p>
<p>
<section n="136">
<para ed="P">
ἢν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
οὖν	partic	οὖν
ἐμμείνητε	verb	ἐμμένω
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτοὺς	adj	αὐτός
παράσχητε	verb	παρέχω;παρασχάζω
πολεμικοὺς	adj	πολεμικός
μὲν	partic	μέν
ὄντας	part	εἰμί
ταῖς	article	ὁ
μελέταις	verb;noun	μελετάω;μελέτη
καὶ	conj	καί;καί2;καί4;καί3
ταῖς	article	ὁ
παρασκευαῖς	noun;verb	παρασκευάζω;παρασκευή
<g>
,
εἰρηνικοὺς	adj	εἰρηνικός
δὲ	partic	δέ
τῷ	article;pron;irreg;adv	τις;ὁ;τῷ;τίς
μηδὲν	adj	μηδείς
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
πράττειν	verb	πράσσω
<g>
,
οὐ	adv	οὐ7;οὐ11;οὐ;οὐ18;οὐ3;οὐ10;οὐ16;οὐ17;οὐ4;οὐ5;οὐ6;οὐ8;οὐ9;οὐ14;οὐ13;οὐ15;οὐ12;οὐ2
μόνον	adj	μόνος
εὐδαίμονα	adj	εὐδαίμων
ποιήσετε	verb	ποιέω
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἅπαντας	adj	ἅπας
<g>
.
</para>
</section>
</p>
<p>
<section n="137">
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
γὰρ	partic	γάρ
ἄλλη	adj	ἄλλος
τῶν	article	ὁ
πόλεων	noun;part;adj	πόλις;πολύς;πολέω
οὐδεμία	adj	οὐδείς
τολμήσει	verb;noun	τόλμησις;τολμάω
περὶ	prep	περί
αὐτοὺς	adj	αὐτός
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὀκνήσουσι	part;verb	ὀκνέω
καὶ	conj	καί3;καί;καί4;καί2
πολλὴν	adj	πολύς
ἡσυχίαν	noun	ἡσυχία
ἄξουσιν	part;verb	ἄγω;ἄγνυμι
<g>
,
ὅταν	conj	ὅταν
ἴδωσιν	verb	εἶδον;ἰδέω
ἐφεδρεύουσαν	part	ἐφεδρεύω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
καὶ	conj	καί2;καί;καί4;καί3
παρεσκευασμένην	part	παρασκευάζω
τοῖς	article	ὁ
ἀδικουμένοις	part	ἀδικέω
βοηθεῖν	verb	βοηθέω
<g>
.
οὐ	adv	οὐ;οὐ14;οὐ5;οὐ6;οὐ9;οὐ10;οὐ17;οὐ15;οὐ18;οὐ7;οὐ16;οὐ2;οὐ4;οὐ13;οὐ8;οὐ3;οὐ11;οὐ12
μὴν	partic;noun	μείς;μήν;μήν2;μής
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁπότερον	adj	ὁπότερος
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ποιήσωσι	verb	ποιέω
<g>
,
τό	article	ὁ
γ’	partic	γε
ἡμέτερον	adj	ἡμέτερος
καλῶς	adj;noun;adv	κάλως;καλός
ἕξει	verb;noun	ἕξις;ἔχω
καὶ	conj	καί4;καί2;καί3;καί
συμφερόντως	adv	συμφερόντως
<g>
.
</section>
</p>
<p>
<section n="138">
ἤν	conj;exclam;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
δόξῃ	verb;noun	δοξάζω;δοκέω;δόξα;δόξις
τῶν	article	ὁ
πόλεων	part;adj;noun	πόλις;πολύς;πολέω
ταῖς	article	ὁ
προεχούσαις	part	προέχω
ἀπέχεσθαι	verb	ἀπέχω
τῶν	article	ὁ
ἀδικημάτων	noun	ἀδίκημα
<g>
,
ἡμεῖς	pron	ἐγώ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
τὴν	article	ὁ
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἕξομεν	verb	ἔχω
<g>
·
ἤν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
τ’	pron;partic	τε;σύ
ἐπιχειρῶσιν	verb	ἐπιχειρέω
ἀδικεῖν	verb	ἀδικέω
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἅπαντες	adj	ἅπας
οἱ	pron;article	ὁ;ὅς;ἕ
δεδιότες	part	δείδω
καὶ	conj	καί3;καί4;καί;καί2
κακῶς	adj;verb;adv	κακός;κακόω
πάσχοντες	part	πάσχω
καταφεύξονται	verb	καταφεύγω
<g>
,
πολλὰς	adj	πολύς
ἱκετείας	noun	ἱκετεία
καὶ	conj	καί;καί2;καί4;καί3
δεήσεις	noun;verb	δέω2;δέησις
ποιούμενοι	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διδόντες	part	δίδωμι
οὐ	adv	οὐ5;οὐ2;οὐ14;οὐ11;οὐ16;οὐ17;οὐ18;οὐ4;οὐ;οὐ3;οὐ6;οὐ13;οὐ15;οὐ8;οὐ9;οὐ10;οὐ12;οὐ7
μόνον	adj	μόνος
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί2;καί
σφᾶς	adj;verb;pron	σφεῖς;σφάζω;σφός
αὐτούς	adj	αὐτός
<g>
.
</section>
</p>
<p>
<section n="139">
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ6;οὐ15;οὐ4;οὐ12;οὐ14;οὐ17;οὐ9;οὐ18;οὐ13;οὐ8;οὐ5;οὐ16;οὐ10;οὐ2;οὐ7;οὐ11;οὐ3;οὐ
ἀπορήσομεν	verb	ἀπορέω;ἀπορέω2
μεθ’	adv;noun;prep	μετά;μέθη;μεθό
ὧν	pron	ὅς
κωλύσομεν	verb	κωλύω
τοὺς	article	ὁ
ἐξαμαρτάνοντας	part	ἐξαμαρτάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πολλοὺς	adj	πολύς
ἕξομεν	verb	ἔχω
τοὺς	article	ὁ
ἑτοίμως	adv;adj	ἑτοῖμος
καὶ	conj	καί3;καί;καί4;καί2
προθύμως	adv;adj	πρόθυμος
συναγωνιζομένους	part	συναγωνίζομαι
ἡμῖν	pron	ἐγώ
<g>
.
ποία	adj;noun	πόα;Ποίας;ποιός;ποῖος
γὰρ	partic	γάρ
πόλις	noun	πόλις
ἢ	exclam;conj;adv;verb	ἦ;ἦ3;ἤ;εἰμί;ἦ4;ἦ2;ἠμί;ἤ2
τίς	irreg;pron	τις;τίς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
οὐκ	adv	οὐ16;οὐ17;οὐ9;οὐ7;οὐ11;οὐ3;οὐ5;οὐ14;οὐ;οὐ12;οὐ15;οὐ10;οὐ18;οὐ2;οὐ6;οὐ8;οὐ13;οὐ4
ἐπιθυμήσει	noun;verb	ἐπιθύμησις;ἐπιθυμέω
μετασχεῖν	verb	μετέχω
τῆς	article	ὁ
φιλίας	adj;verb;noun	φιλία;φίλιος;φιλιάζω
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
συμμαχίας	noun	συμμαχία
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
,
ὅταν	conj	ὅταν
ὁρῶσι	verb;part	ὁράω
τοὺς	article	ὁ
αὐτούς	adj	αὐτός
<g>
,
ἀμφότερα	adj	ἀμφότερος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δικαιοτάτους	adj	δίκαιος
ὄντας	part	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
κεκτημένους	part	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
σώζειν	verb	σώζω
καὶ	conj	καί4;καί2;καί;καί3
βουλομένους	part	βούλομαι
καὶ	conj	καί;καί3;καί4;καί2
δυναμένους	part	δύναμαι
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
μηδεμιᾶς	adj	μηδείς
βοηθείας	noun	βοήθεια
δεομένους	part	δέω2;δέομαι;δέω
<g>
;
</section>
</p>
<p>
<section n="140">
πόσην	adj	πόσος;ποσός
δὲ	partic	δέ
χρὴ	noun;verb	χρῆ;χρῆ2;χρή;χράω;χράω2;χραύω
προσδοκᾶν	part;verb	προσδοκάω
ἐπίδοσιν	noun	ἐπίδοσις
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
λήψεσθαι	verb	λαμβάνω
<g>
,
τοιαύτης	adj	τοιοῦτος
εὐνοίας	noun	εὔνοια
ἡμῖν	pron	ἐγώ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑπαρξάσης	part	ὑπάρχω
<g>
;
πόσον	adj	ποσός;πόσος
δὲ	partic	δέ
πλοῦτον	noun	πλοῦτος
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰσρυήσεσθαι	verb	εἰσρέω
<g>
,
δῑ	conj;noun;verb;prep;adj	διό;δῖος;Δῖος;Ζεύς;Δῖα;Δίη;διάζομαι;διά;Δίον;δίω
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ἁπάσης	adj	ἅπας
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
σωζομένης	part	σώζω
<g>
;
τίνας	irreg;pron	τίς;τις
δ’	partic	δέ
οὐκ	adv	οὐ13;οὐ10;οὐ11;οὐ17;οὐ7;οὐ12;οὐ;οὐ9;οὐ4;οὐ5;οὐ14;οὐ2;οὐ3;οὐ15;οὐ18;οὐ8;οὐ6;οὐ16
ἐπαινέσεσθαι	verb	ἐπαινέω
τοὺς	article	ὁ
τοσούτων	adj	τοσοῦτος
καὶ	conj	καί;καί4;καί3;καί2
τηλικούτων	adj	τηλικοῦτος
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
αἰτίους	adj	αἴτιος
γεγενημένους	part	γίγνομαι
<g>
;
</section>
</p>
<p>
<section n="141">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
οὐ	adv	οὐ2;οὐ5;οὐ13;οὐ9;οὐ3;οὐ16;οὐ8;οὐ4;οὐ6;οὐ10;οὐ14;οὐ;οὐ11;οὐ18;οὐ7;οὐ12;οὐ17;οὐ15
δύναμαι	verb	δύναμαι
διὰ	noun;adj;prep	Δῖα;Δίον;διά;Ζεύς;δῖος;Δίη
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
ἅπαντα	adj	ἅπας
τῷ	article;pron;irreg;adv	τῷ;τίς;ὁ;τις
λόγῳ	verb;noun	λόγος;λογάω
περιλαβεῖν	verb	περιλαμβάνω
<g>
,
ἃ	pron;article	ὁ;ὅς
τυγχάνω	verb	τυγχάνω
τῇ	adv;article	ὁ;τῇ
διανοίᾳ	noun	διάνοια
καθορῶν	verb;part	καθοράω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
καλόν	adj;noun	καλός;κάλως;κᾶλον
ἐστιν	verb	εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀδικίαις	noun	ἀδικία
καὶ	conj	καί4;καί3;καί;καί2
μανίαις	verb;noun	μανία;μανιάω;μανία2
πρώτους	noun;adj	πρῶτος;Πρωτώ;πρωτός;πρότερος
εὖ	adv	εὖ
φρονήσαντας	part	φρονέω
προστῆναι	verb	προίστημι
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
σωτῆρας	noun	σωτήρ
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μή;μή3;μή2;μής
λυμεῶνας	noun	λυμεών
αὐτῶν	adj	αὐτός
κληθῆναι	verb	καλέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
περιβλέπτους	adj	περίβλεπτος
ἐπ’	prep	ἐπί;ἐπί2
ἀρετῇ	verb;noun	ἀρετάω;ἀρετή
γενομένους	part	γίγνομαι
τὴν	article	ὁ
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
τὴν	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἀναλαβεῖν	verb	ἀναλαμβάνω
<g>
.
</para>
</section>
</p>
<p>
<section n="142">
<para ed="P">
κεφάλαιον	adj	κεφάλαιος
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐκεῖν’	adj	ἐκεῖνος
ἔχω	verb	χάω;ἔχω;χόω
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
ὃ	pron;article	ὁ;ὅς
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὰ	article;irreg	ὁ;τίς
προειρημένα	part	προερέω
συντείνει	verb	συντείνω
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
ὃ	pron;article	ὅς;ὁ
χρὴ	noun;verb	χράω;χράω2;χρῆ;χραύω;χρῆ2;χρή
βλέποντας	part	βλέπω
τὰς	article	ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
τὰς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
δοκιμάζειν	verb	δοκιμάζω
<g>
.
δεῖ	verb;noun	δέω2;Δεύς;δέομαι;δέω;δεῖ
γὰρ	partic	γάρ
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
εἴπερ	conj	εἴπερ
βουλόμεθα	verb	βούλομαι
διαλύσασθαι	verb	διαλύω
μὲν	partic	μέν
τὰς	article	ὁ
διαβολὰς	noun	διαβολή
ἃς	pron;conj	ἕως;ὅς
ἔχομεν	verb	ἔχω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;article;adv;irreg	ὁ;τῷ;τίς;τις
παρόντι	part	πάρειμι
<g>
,
παύσασθαι	verb	παύω
δὲ	partic	δέ
τῶν	article	ὁ
πολέμων	noun;part;verb	πολεμέω;πόλεμος;πολεμόω
τῶν	article	ὁ
μάτην	noun;verb;adv	ματάω;μάτην;ματέω;μάτη;μάτος
γιγνομένων	part	γίγνομαι
<g>
,
κτήσασθαι	verb	κτάομαι;κτέομαι
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
<g>
,
μισῆσαι	verb	μισέω
μὲν	partic	μέν
ἁπάσας	adj	ἅπας
τὰς	article	ὁ
τυραννικὰς	adj	τυραννικός
ἀρχὰς	noun	ἀρχή
καὶ	conj	καί4;καί;καί3;καί2
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
<g>
,
ἀναλογισαμένους	part	ἀναλογίζομαι
τὰς	article	ὁ
συμφορὰς	noun;verb	συμφορεύς;συμφοράζω;συμφορά
τὰς	article	ὁ
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
γεγενημένας	part	γίγνομαι
<g>
,
ζηλῶσαι	verb	ζηλόω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
μιμήσασθαι	verb	μιμέομαι
τὰς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λακεδαίμονι	noun	Λακεδαίμων
βασιλείας	verb;noun;adj	βασίλεια;βασιλεία2;βασιλειάω;βασιλεία;βασίλειος
<g>
.
</para>
</section>
</p>
<p>
<section n="143">
ἐκείνοις	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἀδικεῖν	verb	ἀδικέω
μὲν	partic	μέν
ἧττον	adj	ἥσσων
ἔξεστιν	verb	ἔξεστι
ἢ	verb;adv;exclam;conj	ἤ;ἤ2;ἦ;ἠμί;ἦ2;εἰμί;ἦ3;ἦ4
τοῖς	article	ὁ
ἰδιώταις	noun	ἰδιώτης
<g>
,
τοσούτῳ	adj	τοσοῦτος
δὲ	partic	δέ
μακαριστότεροι	adj	μακαριστός
τυγχάνουσιν	part;verb	τυγχάνω
ὄντες	part	εἰμί
τῶν	article	ὁ
βία	noun;verb	βιάζω;βία;Βίας;βιάω
τὰς	article	ὁ
τυραννίδας	noun	τυραννίς
κατεχόντων	verb;part	κατέχω
<g>
,
ὅσον	adj	ὅσος
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀποκτείναντες	part	ἀποκτείνω
τὰς	article	ὁ
μεγίστας	adj	μέγας
δωρεὰς	noun	δωρεά
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
συμπολιτευομένων	part	συμπολιτεύω
λαμβάνουσιν	part;verb	λαμβάνω
<g>
,
ὑπὲρ	prep	ὑπέρ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
μὴ	noun;conj	μής;μή3;μή2;μή
τολμῶντες	part	τολμάω
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
μάχαις	noun;verb	μάχη;μαχάω
ἀποθνήσκειν	verb	ἀποθνήσκω
ἀτιμότεροι	adj	ἄτιμος
γίγνονται	verb	γίγνομαι
τῶν	article	ὁ
τὰς	article	ὁ
τάξεις	verb;noun	τήκω;τάσσω;τάξις
λειπόντων	verb;part	λείπω
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
ἀποβαλλόντων	verb;part	ἀποβάλλω
<g>
.
</section>
</p>
<p>
<section n="144">
ἄξιον	noun;part;adj	ἄγνυμι;ἄξιος;Ἀξιός;ἄγω
οὖν	partic	οὖν
ὀρέγεσθαι	verb	ὀρέγω
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
ἡγεμονίας	noun	ἡγεμονία
<g>
.
ἔνεστι	verb	εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
τυχεῖν	verb	τυγχάνω
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τῆς	article	ὁ
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
ταύτης	adj	οὗτος
<g>
,
ἥνπερ	pron	ὅς
ἐκεῖνοι	adj	ἐκεῖνος
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἔχουσιν	verb;part	ἔχω
<g>
,
ἢν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
ὑπολάβωσι	verb	ὑπολαμβάνω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
μὴ	noun;conj	μή2;μή3;μής;μή
δουλείας	adj;noun	δουλεία;δούλειος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σωτηρίας	noun	σωτηρία
αἰτίαν	adj;noun	αἴτιος;αἰτία
αὑτοῖς	adj	ἑαυτοῦ
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
.
</section>
</p>
<p>
<section n="145">
<para ed="P">
πολλῶν	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
καλῶν	part;adj;noun	κᾶλον;κάλως;κήλη;καλός;κάλη;καλέω
λόγων	verb;part;noun	λόγος;λογόω;λογάω
ἐνόντων	verb;part	εἰμί
περὶ	prep	περί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ταύτην	adj	οὗτος
<g>
,
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
μὲν	partic	μέν
ἀμφότερα	adj	ἀμφότερος
συμβουλεύει	verb	συμβουλεύω
παύσασθαι	verb	παύω
λέγοντι	part;verb	λέγω2;λέγω;λέγω3
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
μῆκος	noun	μῆκος
τοῦ	pron;article;irreg	ὁ;τις;τίς
λόγου	noun;verb	λογάω;λογόω;λόγος
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
ἐτῶν	noun;part	ἐτάζω;ἔτης;ἔτος
τῶν	article	ὁ
ἐμῶν	part;verb;adj	ἐμέω;ἐμός;μῶμαι
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
νεωτέροις	adj	νέος;νεώτερος
καὶ	conj	καί4;καί2;καί;καί3
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀκμάζουσιν	part;verb	ἀκμάζω
ἢ	adv;verb;conj;exclam	ἦ3;ἦ2;ἤ2;ἤ;ἠμί;ἦ;εἰμί;ἦ4
ἐγὼ	pron	ἐγώ
παραινῶ	verb	παραινέω
καὶ	conj	καί3;καί4;καί;καί2
παρακελεύομαι	verb	παρακελεύομαι
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί4;καί3;καί2;καί
λέγειν	verb	λέγω3;λέγω2;λέγω
καὶ	conj	καί3;καί4;καί2;καί
γράφειν	verb	γράφω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
τὰς	article	ὁ
μεγίστας	adj	μέγας
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολέω;πολύς
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
εἰθισμένας	part	ἐθίζω
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
κακὰ	adj;noun	κακός;κάκη
παρέχειν	verb	παρέχω
προτρέψουσιν	part;verb	προτρέπω
ἐπ’	prep	ἐπί;ἐπί2
ἀρετὴν	verb;noun	ἀρετάω;ἀρετή;αἴρω
καὶ	conj	καί;καί2;καί4;καί3
δικαιοσύνην	noun	δικαιοσύνη
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
εὐπραγίαις	noun	εὐπραγία
συμβαίνει	verb	συμβαίνω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
φιλοσόφων	part;noun	φιλοσοφέω;φιλόσοφος
πράγματα	noun	πρᾶγμα
πολλῷ	adj	πολύς
βελτίω	adj;verb	βελτιόω;βελτίων
γίγνεσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
</p>
</doc>
