<doc author="Demosthenes" title="Demosthenis.Orationes. ed. S. H. Butcher;Speeches 1-10 (Greek). Machine readable text" filename="Demosthenes 1–10 (relevant ones)">
<text>
<body>
<speech n="1" org="uniform" sample="complete">
<head>
Ὀλυνθιακὸς	adj	Ὀλυνθιακός
Α	exclam;article;verb;pron	ἆ3;εἰμί;ἔα;ἀάζω;ἔα2;ὅς;ὁ;ἆ;ἀάω;ἐάω
</head>
<p>
<section n="1">
<para ed="P">
ἀντὶ	prep	ἀντί
πολλῶν	adj	πολύς
ἄν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
χρημάτων	noun	χρῆμα
ὑμᾶς	pron;adj	σύ;ὑμός
ἑλέσθαι	verb	αἱρέω
νομίζω	verb	νομίζω
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
φανερὸν	adj	φανερός
γένοιτο	verb	γίγνομαι
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
συνοίσειν	verb	συμφέρω
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
περὶ	prep	περί
ὧν	pron	ὅς
νυνὶ	adv	νυνί
σκοπεῖτε	verb	σκοπάω;σκοπέω
<g>
.
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
τοίνυν	partic	τοίνυν
τοῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχει	noun;verb	χέω;ἔχω;χάω;ἔχις
<g>
,
προσήκει	verb	προσήκω
προθύμως	adv;adj	πρόθυμος
ἐθέλειν	verb	ἐθέλω
ἀκούειν	verb	ἀκούω
τῶν	article	ὁ
βουλομένων	part	βούλομαι
συμβουλεύειν	verb	συμβουλεύω
<g>
·
οὐ	adv	οὐ3;οὐ17;οὐ18;οὐ8;οὐ10;οὐ12;οὐ11;οὐ16;οὐ;οὐ14;οὐ2;οὐ4;οὐ6;οὐ13;οὐ15;οὐ9;οὐ5;οὐ7
γὰρ	partic	γάρ
μόνον	adj	μόνος
εἴ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
τι	irreg;pron	τις;τίς
χρήσιμον	adj	χρήσιμος
ἐσκεμμένος	part;adv	ἐσκεμμένος;σκέπτομαι
ἥκει	verb	ἥκω
τις	pron;irreg	τις;τίς
<g>
,
τοῦτ’	adj	οὗτος
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
ἀκούσαντες	part	ἀκούω
λάβοιτε	verb	λαμβάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
τύχης	noun	τύχη
ὑπολαμβάνω	verb	ὑπολαμβάνω
πολλὰ	adj	πολύς
τῶν	article	ὁ
δεόντων	part;verb;noun	δέω;δεῖ;δέω2;δέον
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
παραχρῆμ’	verb;adv	παραχράομαι;παραχρῆμα
ἐνίοις	verb;adj	ἔνειμι;ἐνίζω;ἔνιοι
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἐπελθεῖν	verb	ἐπέρχομαι
εἰπεῖν	verb	εἶπον
<g>
,
ὥστ’	adv	ὥστε
ἐξ	prep	ἐκ;ἐξ
ἁπάντων	adj	ἅπας
ῥᾳδίαν	adj	ῥᾴδιος
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
συμφέροντος	part	συμφέρω
ὑμῖν	pron	σύ
αἵρεσιν	noun	αἵρεσις
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
παρὼν	verb;noun;part;adj	πάρειμι;πηρός;πῆρος;παρόω;παρών
καιρός	noun	καιρός;καῖρος
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μόνον	adj	μόνος
οὐχὶ	adv	οὐ4;οὐ3;οὐ17;οὐ10;οὐ13;οὐ15;οὐ16;οὐ9;οὐ7;οὐ14;οὐ5;οὐ2;οὐ6;οὐ8;οὐ12;οὐ;οὐ18;οὐ11
λέγει	verb	λέγω;λέγω3;λέγω2
φωνὴν	noun;verb	φωνέω;φωνή
ἀφιεὶς	verb;part	ἀφίημι
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὑμῖν	pron	σύ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
αὐτοῖς	adj	αὐτός
ἀντιληπτέον	adj	ἀντιληπτέον;ἀντιληπτέος
ἐστίν	verb	εἰμί
<g>
,
εἴπερ	conj	εἴπερ
ὑπὲρ	prep	ὑπέρ
σωτηρίας	noun	σωτηρία
αὐτῶν	adj	αὐτός
φροντίζετε	verb	φροντίζω
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
οὐκ	adv	οὐ7;οὐ15;οὐ14;οὐ16;οὐ18;οὐ17;οὐ3;οὐ5;οὐ6;οὐ13;οὐ2;οὐ8;οὐ4;οὐ9;οὐ10;οὐ12;οὐ11;οὐ
οἶδ’	verb	οἶδα
ὅντινά	pron	ὅστις
μοι	pron	ἐγώ
δοκοῦμεν	verb	δοκέω;δοκόω
ἔχειν	verb	ἔχω
τρόπον	noun	τροπός;τρόπος
πρὸς	prep	πρός
αὐτά	adj	αὐτός
<g>
.
ἔστι	verb	εἰμί
δὴ	partic;verb;noun	δέω2;δή;δέω;δεῖ;Δεύς
τά	irreg;article	τίς;ὁ
γ’	partic	γε
ἐμοὶ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
δοκοῦντα	part	δοκέω;δοκόω
<g>
,
ψηφίσασθαι	verb	ψηφίζω
μὲν	partic	μέν
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παρασκευάσασθαι	verb	παρασκευάζω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐνθένδε	adv	ἐνθένδε
βοηθήσετε	verb	βοηθέω
（
καὶ	conj	καί4;καί;καί2;καί3
μὴ	noun;conj	μή3;μή2;μή;μής
πάθητε	adj;verb	πάσχω;παθητός
ταὐτὸν	adj	ταὐτός
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί3;καί4;καί
πρότερον	adj	πρότερος
）
<g>
,
πρεσβείαν	noun	πρέσβεια;πρεσβεία;πρεσβεία2
δὲ	partic	δέ
πέμπειν	verb	πέμπω
<g>
,
ἥτις	pron	ὅστις
ταῦτ’	adj	οὗτος
ἐρεῖ	verb;noun	ἐρέω3;ἐρέω2;ῥέω;ἔρομαι;ἐρέομαι;ἐρῶ;ἐρέω;ἔρος
καὶ	conj	καί;καί3;καί2;καί4
παρέσται	verb	πάρειμι
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
·
</para>
</section>
<section n="3">
ὡς	pron;adv;conj	ὡς;ὅς
ἔστι	verb	εἰμί
μάλιστα	adv	μάλιστα
τοῦτο	adj	οὗτος
δέος	noun	Δεύς;δέος
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
πανοῦργος	adj	πάνουργος;πανοῦργος
ὢν	partic;part	οὖν;εἰμί
καὶ	conj	καί2;καί;καί4;καί3
δεινὸς	pron;adj;noun	δεῖνα;δεινός;δεῖνος
ἅνθρωπος	noun	ἄνθρωπος
πράγμασι	noun	πρᾶγμα
χρῆσθαι	verb	χράομαι;χραύω;χράω;χράω2
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
εἴκων	part;noun	εἴκω2;εἰκάζω;εἴκω;εἰκών
<g>
,
ἡνίκ’	adv;verb	ἑνίζω;ἡνίκα
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
τύχῃ	verb;noun	τυγχάνω;τύχη
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἀπειλῶν	part;noun	ἀπειλέω;ἀπειλή;ἀπειλέω2
（
ἀξιόπιστος	adj	ἀξιόπιστος
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
εἰκότως	adv	ἐοικότως;εἰκότως
φαίνοιτο	verb	φαίνω
）
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἡμᾶς	pron;adj	ἡμός;ἐγώ
διαβάλλων	part	διαβάλλω
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ἀπουσίαν	noun;verb;part	ἀπουσιάζω;ἀπουσία
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
<g>
,
τρέψηται	verb	τρέπω
καὶ	conj	καί3;καί4;καί2;καί
παρασπάσηταί	verb	παρασπάω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ὅλων	verb;adj;part	ὁλάω;ὅλοξ;ὅλος
πραγμάτων	noun	πρᾶγμα
<g>
.
</section>
<section n="4">
οὐ	adv	οὐ16;οὐ14;οὐ11;οὐ18;οὐ2;οὐ17;οὐ10;οὐ5;οὐ12;οὐ13;οὐ15;οὐ3;οὐ6;οὐ8;οὐ9;οὐ7;οὐ;οὐ4
μὴν	partic;noun	μείς;μήν;μήν2;μής
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπιεικῶς	part;adv	ἐπέοικε;ἐφίημι;ἐπιεικής
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῦθ’	adj	οὗτος
ὃ	article;pron	ὁ;ὅς
δυσμαχώτατόν	adj	δύσμαχος
ἐστι	verb	εἰμί
τῶν	article	ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
πραγμάτων	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
βέλτιστον	adj	βέλτιστος
ὑμῖν	pron	σύ
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
εἶναι	verb	εἰμί
πάντων	adj	πᾶϲ;πᾶς
ἐκεῖνον	adj	ἐκεῖνος
ἕν’	adj;noun	ἕνος;ἑνάς;εἷς
ὄντα	noun;part	ὄντα;εἰμί
κύριον	adj;part;verb;noun	κύριος;κυρέω
καὶ	conj	καί;καί4;καί2;καί3
ῥητῶν	verb;adj	ῥητός;ῥέω
καὶ	conj	καί2;καί;καί4;καί3
ἀπορρήτων	verb;adj	ἀπόρρητος;ἀπορρέω
καὶ	conj	καί3;καί4;καί;καί2
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
στρατηγὸν	noun	στρατηγός
καὶ	conj	καί4;καί3;καί2;καί
δεσπότην	verb;noun	δεσπότης;δεσποτέω
καὶ	conj	καί;καί2;καί3;καί4
ταμίαν	noun	τάμιας;ταμία;ταμίας;ταμία2
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πανταχοῦ	adv	πανταχοῦ
αὐτὸν	adj	αὐτός
παρεῖναι	verb	παρίημι;πάρειμι
τῷ	pron;article;adv;irreg	τίς;τις;τῷ;ὁ
στρατεύματι	noun	στράτευμα
<g>
,
πρὸς	prep	πρός
μὲν	partic	μέν
τὸ	article	ὁ
τὰ	article;irreg	ὁ;τίς
τοῦ	article;irreg;pron	ὁ;τις;τίς
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
ταχὺ	adj	ταχύς
καὶ	conj	καί;καί4;καί3;καί2
κατὰ	adj;prep	κατά2;κάτος;κατά
καιρὸν	noun	καιρός;καῖρος
πράττεσθαι	verb	πράσσω
πολλῷ	adj	πολύς
προέχει	adj;verb	προεχής;προχέω;προέχω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὰς	article	ὁ
καταλλαγάς	noun	καταλλαγή
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐκεῖνος	adj	ἐκεῖνος
ποιήσαιτ’	verb	ποιέω
ἄσμενος	adj	ἄσμενος
πρὸς	prep	πρός
Ὀλυνθίους
<g>
,
ἐναντίως	adv;adj	ἐναντίος
ἔχει	verb;noun	ἔχω;χάω;ἔχις;χέω
<g>
.
</section>
<section n="5">
δῆλον	noun;adj	Δῆλος;δῆλος
γάρ	partic	γάρ
ἐστι	verb	εἰμί
τοῖς	article	ὁ
Ὀλυνθίοις
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
νῦν	adv	νῦν2;νῦν
οὐ	adv	οὐ16;οὐ;οὐ12;οὐ3;οὐ4;οὐ14;οὐ15;οὐ17;οὐ7;οὐ13;οὐ5;οὐ2;οὐ9;οὐ6;οὐ11;οὐ8;οὐ10;οὐ18
περὶ	prep	περί
δόξης	verb;noun	δόξα;δοκέω;δόξις;δοξάζω
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ὑπὲρ	prep	ὑπέρ
μέρους	noun	μέρος
χώρας	noun;verb	χωράζω;χώρα
πολεμοῦσιν	part;verb	πολεμέω;πολεμόω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀναστάσεως	noun	ἀνάστασις
καὶ	conj	καί4;καί3;καί2;καί
ἀνδραποδισμοῦ	noun	ἀνδραποδισμός
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἴσασιν	verb;part	ἰσάζω;οἶδα
ἅ	article;pron	ὅς;ὁ
τ’	pron;partic	σύ;τε
Ἀμφιπολιτῶν
ἐποίησε	verb	ποιέω
τοὺς	article	ὁ
παραδόντας	part	παραδίδωμι
αὐτῷ	adj	αὐτός
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί3;καί2;καί4;καί
Πυδναίων
τοὺς	article	ὁ
ὑποδεξαμένους	part	ὑποδείκνυμι;ὑποδέχομαι
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ὅλως	adv;adj	ὅλος;ὅλοξ
ἄπιστον	adj	ἄπιστος
<g>
,
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
<g>
,
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
ἡ	article;pron;adv	ἧ;ὁ;ὅς
τυραννίς	noun	τυραννίς
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
τε	partic;pron	σύ;τε
κἂν	conj	κἀν
ὅμορον	adj	ὅμορος
χώραν	noun;part;verb	χώρα;χωράζω
ἔχωσι	verb	ἔχω
<g>
.
</section>
<section n="6">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἐγνωκότας	part	γιγνώσκω
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τἄλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά;ἐλλός
ἃ	pron;article	ὅς;ὁ
προσήκει	verb	προσήκω
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἐνθυμουμένους	part	ἐνθυμέομαι
φημὶ	noun;verb	φημί;φῆμις
δεῖν	part;verb	δέω2;δεῖ;δέω
ἐθελῆσαι	verb	ἐθέλω
καὶ	conj	καί4;καί2;καί3;καί
παροξυνθῆναι	verb	παροξύνω
καὶ	conj	καί2;καί3;καί4;καί
τῷ	adv;article;irreg;pron	ὁ;τις;τῷ;τίς
πολέμῳ	noun	πόλεμος
προσέχειν	verb	προσέχω
εἴπερ	conj	εἴπερ
ποτὲ	partic;adj;pron;noun	ποτέ2;πότε;ποτέ;ποτός;πότος
καὶ	conj	καί3;καί4;καί;καί2
νῦν	adv	νῦν;νῦν2
<g>
,
χρήματ’	noun	χρῆμα
εἰσφέροντας	part	εἰσφέρω
προθύμως	adv;adj	πρόθυμος
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὺς	adj	αὐτός
ἐξιόντας	part	ἔξειμι2;ἔξεστι
καὶ	conj	καί2;καί3;καί;καί4
μηδὲν	adj	μηδείς
ἐλλείποντας	part	ἐλλείπω
<g>
.
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
γὰρ	partic	γάρ
λόγος	noun	λόγος
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
σκῆψις	noun	σκῆψις
ἔθ’	adv;noun;verb	ἐθάς;ἔθω;ἐτάζω;ἔτης;ἔτι
ὑμῖν	pron	σύ
τοῦ	irreg;article;pron	τις;τίς;ὁ
μὴ	noun;conj	μής;μή;μή3;μή2
τὰ	article;irreg	ὁ;τίς
δέοντα	noun;part	δέω;δέω2;δεῖ;δέον
ποιεῖν	verb	ποιέω
ἐθέλειν	verb	ἐθέλω
ὑπολείπεται	verb	ὑπολείπω
<g>
.
</section>
<section n="7">
νυνὶ	adv	νυνί
γάρ	partic	γάρ
<g>
,
ὃ	pron;article	ὁ;ὅς
πάντες	adj	πᾶς;πᾶϲ
ἐθρύλουν	verb	θρυλέω
τέως	adv;adj	τεός;τέος;τέως
<g>
,
Ὀλυνθίους
ἐκπολεμῶσαι	verb	ἐκπολεμόω
δεῖν	verb;part	δέω;δεῖ;δέω2
Φιλίππῳ	adj	φίλιππος
<g>
,
γέγονεν	verb	γίγνομαι
αὐτόματον	adj	αὐτόματος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ταῦθ’	adj	οὗτος
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ὑμῖν	pron	σύ
μάλιστα	adv	μάλιστα
συμφέροι	verb	συμφέρω
<g>
.
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑφ’	noun;verb;prep	ὑφάω;ὑφάζω;ὑπό;ὑφή
ὑμῶν	pron;adj	σύ;ὑμός
πεισθέντες	part	πείθω
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
σφαλεροὶ	adj	σφαλερός
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
καὶ	conj	καί2;καί4;καί3;καί
μέχρι	conj;adv;prep	μέχρι
του	irreg;pron;article	τις;τίς;ὁ
ταῦτ’	adj	οὗτος
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐγνωκότες	part	γιγνώσκω
ἦσαν	verb	ἀσάω;εἰμί
ἴσως	verb;adj;adv	ἰσόω;ἴσος;ἴσως
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πρὸς	prep	πρός
αὑτοὺς	adj	ἑαυτοῦ
ἐγκλημάτων	noun	ἔγκλημα
μισοῦσι	verb;part	μισέω
<g>
,
βεβαίαν	adj	βέβαιος
εἰκὸς	part	ἔοικα;εἰκός
τὴν	article	ὁ
ἔχθραν	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
αὐτοὺς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
φοβοῦνται	verb	φοβέω
καὶ	conj	καί3;καί;καί4;καί2
πεπόνθασιν	verb	πάσχω
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="8">
οὐ	adv	οὐ5;οὐ10;οὐ16;οὐ17;οὐ18;οὐ3;οὐ8;οὐ;οὐ7;οὐ4;οὐ9;οὐ15;οὐ11;οὐ13;οὐ14;οὐ2;οὐ12;οὐ6
δεῖ	noun;verb	δέω;δέομαι;δεῖ;Δεύς;δέω2
δὴ	noun;verb;partic	δέω;δέω2;δή;δεῖ;Δεύς
τοιοῦτον	adj	τοιοῦτος
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
παραπεπτωκότα	part	παραπίπτω
καιρὸν	noun	καιρός;καῖρος
ἀφεῖναι	verb	ἀφίημι
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
παθεῖν	verb	πάσχω
ταὐτὸν	adj	ταὐτός
ὅπερ	pron	ὅσπερ
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
πολλάκις	adv	πολλάκις
πρότερον	adj	πρότερος
πεπόνθατε	verb	πάσχω
<g>
.
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
γάρ	partic	γάρ
<g>
,
ὅθ’	pron;adv;conj	ὅστις;ὅτε2;ὅτι2;ὅθι;ὅτι;ὅστε;ὅτε
ἥκομεν	verb	ἥκω
Εὐβοεῦσιν	noun	Εὐβοεύς
βεβοηθηκότες	part	βοηθέω
καὶ	conj	καί3;καί2;καί4;καί
παρῆσαν	verb	πάρειμι;πείρω
Ἀμφιπολιτῶν
Ἱέραξ	noun	ἱέραξ
καὶ	conj	καί3;καί4;καί;καί2
Στρατοκλῆς
ἐπὶ	prep	ἐπί;ἐπί2
τουτὶ	adj	οὗτος
τὸ	article	ὁ
βῆμα	noun	βῆμα2;βῆμα
<g>
,
κελεύοντες	part	κελεύω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πλεῖν	verb;adj	πλείων;πλέω
καὶ	conj	καί2;καί4;καί3;καί
παραλαμβάνειν	verb	παραλαμβάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
παρειχόμεθ’	verb	παρέχω
ἡμεῖς	pron	ἐγώ
ὑπὲρ	prep	ὑπέρ
ἡμῶν	pron;noun;adj	ἐγώ;ἥμων;ἡμός
αὐτῶν	adj	αὐτός
προθυμίαν	noun	προθυμία
ἥνπερ	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Εὐβοέων	noun	Εὐβοεύς
σωτηρίας	noun	σωτηρία
<g>
,
εἴχετ’	verb	ἔχω
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
Ἀμφίπολιν	noun	ἀμφίπολις
τότε	adv	τοτέ2;τότε;τοτέ
καὶ	conj	καί2;καί;καί3;καί4
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
ἦτ’	irreg;partic;verb;conj	ἤτε;ἦτα;ἦτε2;εἰμί;ἦτε
ἀπηλλαγμένοι	part	ἀπαλλαξείω
πραγμάτων	noun	πρᾶγμα
<g>
.
</section>
<section n="9">
καὶ	conj	καί4;καί2;καί3;καί
πάλιν	adv	πάλιν
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
Πύδνα
<g>
,
Ποτείδαια	noun	Ποτείδαια
<g>
,
Μεθώνη
<g>
,
Παγασαί	noun;verb	παγάομαι;Παγασαί
<g>
,
τἄλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή3;μή;μής;μή2
καθ’	adj;prep;adv	κατά;κατά2;κάτος;καθό;καθά
ἕκαστα	adj	ἕκαστος
λέγων	part;adj	λέγω3;λέγω;λέγος;λέγω2
διατρίβω	verb	διατρίβω
<g>
,
πολιορκούμεν’	part	πολιορκέω
ἀπηγγέλλετο	verb	ἀπαγγέλλω
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
τότε	adv	τοτέ2;τοτέ;τότε
τούτων	adj	οὗτος
ἑνὶ	noun	εἷς
τῷ	irreg;adv;article;pron	τῷ;τις;τίς;ὁ
πρώτῳ	adj	πρότερος;πρῶτος;πρωτός
προθύμως	adj;adv	πρόθυμος
καὶ	conj	καί4;καί;καί3;καί2
ὡς	conj;pron;adv	ὅς;ὡς
προσῆκεν	verb	προσήκω;προσίημι
ἐβοηθήσαμεν	verb	βοηθέω
αὐτοί	adj	αὐτός
<g>
,
ῥᾴονι	adj	ῥᾴδιος
καὶ	conj	καί2;καί;καί4;καί3
πολὺ	adj	πολύς
ταπεινοτέρῳ	adj	ταπεινός
νῦν	adv	νῦν;νῦν2
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
ἐχρώμεθα	verb	χραύω;χράομαι;χράω2;χράω
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
Φιλίππῳ	adj	φίλιππος
<g>
.
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
παρὸν	adj;part	πάρειμι;πηρός
ἀεὶ	adv	ἀεί
προϊέμενοι	part	προίημι
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
μέλλοντ’	verb;part	μέλλω
αὐτόματ’	adj	αὐτόματος
οἰόμενοι	part	οἴομαι
σχήσειν	verb	ἔχω
καλῶς	noun;adj;adv	κάλως;καλός
<g>
,
ηὐξήσαμεν	verb	αὐξάνω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Φίλιππον	adj	φίλιππος
ἡμεῖς	pron	ἐγώ
καὶ	conj	καί3;καί;καί4;καί2
κατεστήσαμεν	verb	καθίστημι
τηλικοῦτον	adj	τηλικοῦτος
ἡλίκος	adj;part;noun	ἁλίζω2;ἧλιξ;ἁλίζω;ἡλίκος
οὐδείς	adj	οὐδείς
πω	adv;partic	πῶ2;πῶ;πω;πω2
βασιλεὺς	noun	βασιλεύς
γέγονεν	verb	γίγνομαι
Μακεδονίας	noun	Μακεδονία
<g>
.
νυνὶ	adv	νυνί
δὴ	noun;verb;partic	δέω2;δεῖ;δέω;Δεύς;δή
καιρὸς	noun	καιρός;καῖρος
ἥκει	verb	ἥκω
τις	pron;irreg	τίς;τις
<g>
,
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
τῶν	article	ὁ
Ὀλυνθίων
<g>
,
αὐτόματος	adj	αὐτόματος
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
,
ὃς	pron	ὅς
οὐδενός	adj	οὐδείς
ἐστιν	verb	εἰμί
ἐλάττων	part;verb;adj	ἐλασσόω;ἐλάσσων
τῶν	article	ὁ
προτέρων	part;adj	πρότερος;προτερέω;προσερέω
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί3;καί;καί2
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
τις	irreg;pron	τίς;τις
ἄν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δίκαιος	adj	δίκαιος
λογιστὴς	noun	λογιστής
τῶν	article	ὁ
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
θεῶν	verb;noun;part	θέα2;θέω2;θέω;θεάω;θέα;θεός;θεά
ἡμῖν	pron	ἐγώ
ὑπηργμένων	part	ὑπάρχω
καταστάς	part;verb	καθίστημι;καταστάζω
<g>
,
καίπερ	partic	καίπερ
οὐκ	adv	οὐ4;οὐ16;οὐ15;οὐ10;οὐ;οὐ14;οὐ3;οὐ8;οὐ12;οὐ17;οὐ6;οὐ2;οὐ9;οὐ5;οὐ13;οὐ7;οὐ11;οὐ18
ἐχόντων	part;verb	ἔχω
ὡς	adv;conj;pron	ὅς;ὡς
δεῖ	verb;noun	δέω2;Δεύς;δέω;δέομαι;δεῖ
πολλῶν	adj	πολύς
<g>
,
ὅμως	adv;conj;verb;adj	ὁμῶς;ὁμόω;ὅμως;ὁμός
μεγάλην	adj	μέγας
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
ἔχειν	verb	ἔχω
αὐτοῖς	adj	αὐτός
χάριν	adv;prep;noun	Χάρις;χάρις
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πόλλ’	adj	πολύς
ἀπολωλεκέναι	verb	ἀπόλλυμι
κατὰ	prep;adj	κάτος;κατά;κατά2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἀμελείας	noun	ἀμέλεια
ἄν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
τις	pron;irreg	τίς;τις
θείη	adj;noun;verb	θεῖος;τίθημι;θεία
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μήτε	partic	μήτε
πάλαι	adv;verb;noun	πάλλω;πάλα;πάλη2;πάλη;πάλαι
τοῦτο	adj	οὗτος
πεπονθέναι	verb	πάσχω
πεφηνέναι	verb	φαίνω
τέ	pron;partic	τε;σύ
τιν’	verb;pron;irreg	τίνω;τις;τίς
ἡμῖν	pron	ἐγώ
συμμαχίαν	noun	συμμαχία
τούτων	adj	οὗτος
ἀντίρροπον	adj	ἀντίρροπος
<g>
,
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
βουλώμεθα	verb	βούλομαι
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
,
τῆς	article	ὁ
παρ’	prep;noun;adj	παρά;Πάρος;Πάρις;πηρός
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
εὐνοίας	noun	εὔνοια
εὐεργέτημ’	noun;verb	εὐεργετέω;εὐεργέτημα
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἔγωγε	pron	ἐγώ;ἐγώγε
θείην	verb;noun;adj	θέω2;τίθημι;θέω;θεία;θεῖος
<g>
.
</section>
<section n="11">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
<g>
,
παρόμοιόν	adj	παρόμοιος
ἐστιν	verb	εἰμί
ὅπερ	pron	ὅσπερ
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
κτήσεως	noun	κτῆσις
<g>
·
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ὅσ’	adj	ὅσος
ἄν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
τις	irreg;pron	τις;τίς
λάβῃ	noun;verb	λαμβάνω;λάπτω;λαβή
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
σῴσῃ	verb	σώζω
<g>
,
μεγάλην	adj	μέγας
ἔχει	noun;verb	χάω;ἔχις;ἔχω;χέω
τῇ	adv;article	ὁ;τῇ
τύχῃ	noun;verb	τύχη;τυγχάνω
τὴν	article	ὁ
χάριν	adv;noun;prep	χάρις;Χάρις
<g>
,
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
δ’	partic	δέ
ἀναλώσας	part;verb	ἀναλίσκω;ἀναλόω
λάθῃ	noun;verb	λανθάνω;λήθη
<g>
,
συνανήλωσε	verb	συναναλίσκω
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
μεμνῆσθαι	verb	μιμνήσκω
<del status="unremarkable">
τὴν	article	ὁ
χάριν	noun;prep;adv	Χάρις;χάρις
</del>
.
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὕτως	adv	οὕτως
οἱ	article;pron	ἕ;ὅς;ὁ
μὴ	noun;conj	μή;μή3;μής;μή2
χρησάμενοι	part	χράω2
τοῖς	article	ὁ
καιροῖς	noun;verb	καιρός;καῖρος;καιρόω
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
συνέβη	verb	συμβαίνω
τι	pron;irreg	τίς;τις
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
θεῶν	part;verb;noun	θέω2;θέα2;θεάω;θεά;θέα;θεός;θέω
χρηστὸν	adj	χρηστός
μνημονεύουσι	part;verb	μνημονεύω
<g>
·
πρὸς	prep	πρός
γὰρ	partic	γάρ
τὸ	article	ὁ
τελευταῖον	adj	τελευταῖος
ἐκβὰν	part;verb	ἐκβάζω;ἐκβαίνω
ἕκαστον	adj	ἕκαστος
τῶν	article	ὁ
πρὶν	adv	πρίν
ὑπαρξάντων	part;verb	ὑπάρχω
κρίνεται	verb	κρίνω
<g>
.
διὸ	conj	διό
καὶ	conj	καί4;καί3;καί2;καί
σφόδρα	adj;adv	σφόδρα;σφοδρός
δεῖ	noun;verb	δέω;δεῖ;δέομαι;δέω2;Δεύς
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπάζω;λοιπός
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
φροντίσαι	verb	φροντίζω
<g>
,
ἵνα	conj;adv	ἵνα
ταῦτ’	adj	οὗτος
ἐπανορθωσάμενοι	part	ἐπανορθόω
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἀδοξίαν	noun	ἀδοξία
ἀποτριψώμεθα	verb	ἀποτρίβω
<g>
.
</section>
<section n="12">
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
δὲ	partic	δέ
προησόμεθ’	verb	προίημι;προήδομαι
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τούτους	adj	οὗτος
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
εἶτ’	adv;verb	εἰμί;εἶμι2;εἶμι;εἶτα;εἴτε
Ὄλυνθον	noun	ὄλυνθος
ἐκεῖνος	adj	ἐκεῖνος
καταστρέψεται	verb	καταστρέφω
<g>
,
φρασάτω	verb	φράζω
τις	irreg;pron	τίς;τις
ἐμοὶ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
τί	pron;irreg	τίς;τις
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
ἔτ’	verb;noun;adv	ἔτης;ἐτάζω;ἔτι
αὐτὸν	adj	αὐτός
ἔσται	verb	εἰμί
βαδίζειν	verb	βαδίζω
ὅποι	adv	ὅποι
βούλεται	verb	βούλομαι
<g>
.
ἆρα	partic;noun;pron;verb	ἆρα;αἴρω;ἀρή;ἄρος;ἄρον;ἀρά3;ἆρα2;ἄρα2;ἄρα;ἀρά;ἀράζω
λογίζεταί	verb	λογίζομαι
τις	pron;irreg	τις;τίς
ὑμῶν	adj;pron	ὑμός;σύ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
θεωρεῖ	verb	θεωρέω
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
δῑ	verb;prep;noun;adj;conj	δίω;δῖος;διάζομαι;διά;Δίη;Ζεύς;διό;Δῖος;Δίον;Δῖα
ὃν	pron	ὅς
μέγας	noun;adj	Μέγης;μέγας
γέγονεν	verb	γίγνομαι
ἀσθενὴς	verb;adj	ἀσθενέω;ἀσθενής
ὢν	part;partic	οὖν;εἰμί
τὸ	article	ὁ
κατ’	adj;prep	κατά;κάτος;κατά2
ἀρχὰς	noun	ἀρχή
Φίλιππος	adj	φίλιππος
<g>
;
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
Ἀμφίπολιν	noun	ἀμφίπολις
λαβών	noun;part	λαμβάνω;λαβή
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Πύδναν
<g>
,
πάλιν	adv	πάλιν
Ποτείδαιαν	noun	Ποτείδαια
<g>
,
Μεθώνην
αὖθις	adv	αὖθις
<g>
,
εἶτα	adv	εἶτα
Θετταλίας	noun	Θεσσαλία
ἐπέβη	verb	ἐπιβαίνω;πέσσω
<g>
·
</section>
<section n="13">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Φεράς	noun	Φεραί
<g>
,
Παγασάς	noun	Παγασαί
<g>
,
Μαγνησίαν
<g>
,
πάνθ’	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὃν	pron	ὅς
ἐβούλετ’	verb	βούλομαι
εὐτρεπίσας	part;verb	εὐτρεπίζω
τρόπον	noun	τροπός;τρόπος
ᾤχετ’	verb	οἴχομαι
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
Θρᾴκην
<g>
·
εἶτ’	adv;verb	εἶμι;εἶτα;εἰμί;εἴτε;εἶμι2
ἐκεῖ	adv;verb	ἐκεῖ;κέω
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκβαλὼν	part	ἐκβάλλω
τοὺς	article	ὁ
δὲ	partic	δέ
καταστήσας	part;verb	καθίστημι
τῶν	article	ὁ
βασιλέων	noun	βασίλη;βασιλεύς
ἠσθένησε	verb	ἀσθενέω
<g>
·
πάλιν	adv	πάλιν
ῥᾴσας	verb;part	ῥαίω;ῥαίζω
οὐκ	adv	οὐ13;οὐ15;οὐ3;οὐ6;οὐ17;οὐ16;οὐ4;οὐ7;οὐ9;οὐ;οὐ14;οὐ2;οὐ8;οὐ11;οὐ12;οὐ18;οὐ5;οὐ10
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
ἀπέκλινεν	verb	ἀποκλίνω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθὺς	adj;adv	εὐθύς
Ὀλυνθίοις
ἐπεχείρησεν	verb	ἐπιχειρέω
<g>
.
τὰς	article	ὁ
δ’	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
Ἰλλυριοὺς	noun	Ἰλλυριοί
καὶ	conj	καί4;καί;καί2;καί3
Παίονας	noun	Παίονες
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί4;καί;καί3
πρὸς	prep	πρός
Ἀρύββαν
καὶ	conj	καί;καί4;καί3;καί2
ὅποι	adv	ὅποι
τις	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
εἴποι	verb;noun	εἶπον;εἶπος
παραλείπω	verb	παραλείπω
στρατείας	noun	στρατεία
<g>
.
</section>
<section n="14">
<para ed="P">
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
<g>
,
ἄν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
τις	pron;irreg	τις;τίς
εἴποι	verb;noun	εἶπος;εἶπον
<g>
,
ταῦτα	adj	οὗτος
λέγεις	verb;part	λέγω;λέγω2;λέγω3
ἡμῖν	pron	ἐγώ
νῦν	adv	νῦν;νῦν2
<g>
;
ἵνα	adv;conj	ἵνα
γνῶτ’	verb;adj;noun	γνωτός;γιγνώσκω
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
αἴσθησθ’	verb	αἰσθάνομαι
ἀμφότερα	adj	ἀμφότερος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
προΐεσθαι	verb	προίημι
καθ’	adv;adj;prep	καθά;κατά;κατά2;καθό;κάτος
ἕκαστον	adj	ἕκαστος
ἀεί	adv	ἀεί
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ὡς	pron;adv;conj	ὅς;ὡς
ἀλυσιτελές	adj	ἀλυσιτελής
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
φιλοπραγμοσύνην	noun	φιλοπραγμοσύνη
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
χρῆται	verb	χράομαι;χραύω;χράω;χράω2
καὶ	conj	καί3;καί4;καί2;καί
συζῇ	verb	συζέω;συζάω
Φίλιππος	adj	φίλιππος
<g>
,
ὑφ’	prep;verb;noun	ὑφή;ὑφάω;ὑπό;ὑφάζω
ἧς	noun;pron	ὅς;εἷς
οὐκ	adv	οὐ16;οὐ7;οὐ2;οὐ15;οὐ17;οὐ6;οὐ18;οὐ9;οὐ5;οὐ13;οὐ10;οὐ8;οὐ12;οὐ;οὐ11;οὐ4;οὐ14;οὐ3
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀγαπήσας	part;verb	ἀγαπάω
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἡσυχίαν	noun	ἡσυχία
σχήσει	verb	ἔχω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ὡς	adv;conj;pron	ὡς;ὅς
ἀεί	adv	ἀεί
τι	irreg;pron	τίς;τις
μεῖζον	adj	μέγας
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
δεῖ	verb;noun	Δεύς;δέω2;δέω;δέομαι;δεῖ
πράττειν	verb	πράσσω
ἐγνωκὼς	part	γιγνώσκω
ἔσται	verb	εἰμί
<g>
,
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ὡς	pron;adv;conj	ὡς;ὅς
οὐδενὸς	adj	οὐδείς
ἀντιληπτέον	adj	ἀντιληπτέον;ἀντιληπτέος
ἐρρωμένως	part;adv;adj	ῥώννυμι;ἐρρωμένος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
σκοπεῖσθ’	verb	σκοπάω;σκοπέω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τί	irreg;pron	τίς;τις
ποτ’	pron;partic;adj;prep;verb;noun	πότης;ποτέ;πρός;πότις;ποτάομαι;πότος;ποτή;ποτή2;ποτέ2;ποτός;πότε
ἐλπὶς	noun	ἐλπίς
ταῦτα	adj	οὗτος
τελευτῆσαι	verb	τελευτάω
<g>
.
</para>
</section>
<section n="15">
πρὸς	prep	πρός
θεῶν	noun;verb;part	θεά;θέω2;θέα2;θεάω;θεός;θέα;θέω
<g>
,
τίς	pron;irreg	τις;τίς
οὕτως	adv	οὕτως
εὐήθης	adj	εὐήθης
ἐστὶν	verb	εἰμί
ὑμῶν	adj;pron	σύ;ὑμός
ὅστις	pron	ὅστις
ἀγνοεῖ	verb	ἀγνοέω
τὸν	article	ὁ
ἐκεῖθεν	adv	ἐκεῖθεν
πόλεμον	noun	πόλεμος
δεῦρ’	adv	δεῦρο
ἥξοντα	part	ἥκω
<g>
,
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
ἀμελήσωμεν	verb	ἀμελέω
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μήν	noun;partic	μήν2;μήν;μής;μείς
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
τοῦτο	adj	οὗτος
γενήσεται	verb	γίγνομαι
<g>
,
δέδοικ’	verb	δείδω
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μὴ	conj;noun	μή2;μή3;μής;μή
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὅς;ἕ;ὁ
δανειζόμενοι	part	δανείζω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
μεγάλοις	adj	μέγας
<del status="unremarkable">
τόκοις	verb;noun	τόκος;τοκάω
</del>
μικρὸν	adj	μικρός;σμικρός
εὐπορήσαντες	part	εὐπορέω
χρόνον	noun	χρόνος
ὕστερον	adj;noun	ὕστερον;ὕστερος
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἀρχαίων	adj	ἀρχαῖος
ἀπέστησαν	verb	ἀφεστήξω
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί3;καί;καί4
ἡμεῖς	pron	ἐγώ
<del status="unremarkable">
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
</del>
ἐπὶ	prep	ἐπί;ἐπί2
πολλῷ	adj	πολύς
φανῶμεν	verb	φανάω;φαίνω
ἐρρᾳθυμηκότες	part	ῥᾳθυμέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἅπαντα	adj	ἅπας
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
ζητοῦντες	part	ζητέω
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί;καί4;καί2
χαλεπὰ	adj	χαλεπός
ὧν	pron	ὅς
οὐκ	adv	οὐ;οὐ3;οὐ4;οὐ13;οὐ12;οὐ16;οὐ18;οὐ8;οὐ10;οὐ6;οὐ11;οὐ5;οὐ9;οὐ2;οὐ17;οὐ7;οὐ14;οὐ15
ἐβουλόμεθ’	verb	βούλομαι
ὕστερον	adj;noun	ὕστερος;ὕστερον
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
ἀνάγκην	noun	ἀνάγκη
ἔλθωμεν	verb	ἔρχομαι
ποιεῖν	verb	ποιέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
κινδυνεύσωμεν	verb	κινδυνεύω
περὶ	prep	περί
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
χώρᾳ	noun;verb	χωράζω;χώρα
<g>
.
</section>
<section n="16">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐπιτιμᾶν	noun;part;verb	ἐπιτιμή;ἐπιτιμάω
ἴσως	adv;verb;adj	ἰσόω;ἴσος;ἴσως
φήσαι	verb	φημί
τις	pron;irreg	τίς;τις
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
καὶ	conj	καί3;καί;καί4;καί2
παντὸς	adj	πᾶϲ;πᾶς
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
δεῖ	noun;verb	δέομαι;Δεύς;δεῖ;δέω2;δέω
πράττειν	verb	πράσσω
ἀποφαίνεσθαι	verb	ἀποφαίνω
<g>
,
τοῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
συμβούλου	noun;verb	συμβούλομαι;σύμβουλος
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐκ	adv	οὐ7;οὐ4;οὐ;οὐ3;οὐ5;οὐ12;οὐ16;οὐ17;οὐ10;οὐ11;οὐ18;οὐ8;οὐ2;οὐ9;οὐ6;οὐ15;οὐ14;οὐ13
ἀγνοῶ	verb	ἀγνοέω
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῦθ’	adj	οὗτος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πολλάκις	adv	πολλάκις
ὑμεῖς	pron	σύ
οὐ	adv	οὐ;οὐ3;οὐ17;οὐ13;οὐ5;οὐ7;οὐ9;οὐ16;οὐ8;οὐ4;οὐ6;οὐ14;οὐ2;οὐ15;οὐ12;οὐ10;οὐ18;οὐ11
τοὺς	article	ὁ
αἰτίους	adj	αἴτιος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
ὑστάτους	adj	ὕστατος;ὕστερος
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
εἰπόντας	part	εἶπον
ἐν	verb;prep	εἰμί;ἐν;εἰς
ὀργῇ	noun;verb	ὀργή;ὀργάζω;ὀργάω
ποιεῖσθε	verb	ποιέω
<g>
,
ἄν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
τι	pron;irreg	τις;τίς
μὴ	noun;conj	μή2;μή;μή3;μής
κατὰ	adj;prep	κατά;κάτος;κατά2
γνώμην	noun	γνώμη
ἐκβῇ	verb	ἐκβαίνω;ἐκβάζω
<g>
·
οὐ	adv	οὐ18;οὐ16;οὐ13;οὐ3;οὐ8;οὐ11;οὐ2;οὐ5;οὐ12;οὐ7;οὐ9;οὐ17;οὐ4;οὐ;οὐ10;οὐ15;οὐ14;οὐ6
μὴν	noun;partic	μήν2;μείς;μήν;μής
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
δεῖν	verb;part	δέω2;δεῖ;δέω
τὴν	article	ὁ
ἰδίαν	adj;part;verb	ἴδιος;ἰδιάζω
ἀσφάλειαν	noun	ἀσφάλεια
σκοποῦνθ’	part;verb	σκοπάω;σκοπέω
ὑποστείλασθαι	verb	ὑποστέλλω
περὶ	prep	περί
ὧν	pron	ὅς
ὑμῖν	pron	σύ
συμφέρειν	verb	συμφέρω
ἡγοῦμαι	verb	ἡγέομαι
<g>
.
</para>
</section>
<section n="17">
φημὶ	noun;verb	φημί;φῆμις
δὴ	partic;noun;verb	δέω;δέω2;δή;Δεύς;δεῖ
διχῇ	verb;noun	διχή;διχάω;διχάζω
βοηθητέον	adj	βοηθητέος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ὑμῖν	pron	σύ
<g>
,
τῷ	irreg;article;adv;pron	τις;τίς;ὁ;τῷ
τε	pron;partic	σύ;τε
τὰς	article	ὁ
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
τοῖς	article	ὁ
Ὀλυνθίοις
σῴζειν	verb	σώζω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
τοῦτο	adj	οὗτος
ποιήσοντας	part	ποιέω
στρατιώτας	noun	στρατιώτης
ἐκπέμπειν	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῷ	article;adv;irreg;pron	ὁ;τῷ;τις;τίς
τὴν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
χώραν	part;verb;noun	χώρα;χωράζω
κακῶς	adv;verb;adj	κακόω;κακός
ποιεῖν	verb	ποιέω
καὶ	conj	καί4;καί2;καί3;καί
τριήρεσι	noun	τριήρης
καὶ	conj	καί3;καί;καί2;καί4
στρατιώταις	noun	στρατιώτης
ἑτέροις	adj	ἕτερος
<g>
·
</section>
<section n="18">
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δὲ	partic	δέ
θατέρου	adj	ἕτερος
τούτων	adj	οὗτος
ὀλιγωρήσετε	verb	ὀλιγωρέω
<g>
,
ὀκνῶ	verb;noun	ὀκνέω;ὄκνος
μὴ	conj;noun	μή;μής;μή3;μή2
μάταιος	adj	μάταιος
ἡμῖν	pron	ἐγώ
ἡ	pron;article;adv	ἧ;ὁ;ὅς
στρατεία	noun	στρατεία
γένηται	verb;adj	γίγνομαι;γενητός
<g>
.
εἴτε	adv;verb	εἰμί;εἴτε
γὰρ	partic	γάρ
ὑμῶν	pron;adj	σύ;ὑμός
τὴν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
κακῶς	adv;adj;verb	κακός;κακόω
ποιούντων	part;verb	ποιέω;ποιόω
<g>
,
ὑπομείνας	verb;part	ὑπομένω
τοῦτ’	adj	οὗτος
Ὄλυνθον	noun	ὄλυνθος
παραστήσεται	verb	παρίστημι
<g>
,
ῥᾳδίως	adj;adv	ῥᾴδιος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
ἐλθὼν	part	ἔρχομαι
ἀμυνεῖται	verb	ἀμύνω
<g>
·
εἴτε	adv;verb	εἴτε;εἰμί
βοηθησάντων	part;verb	βοηθέω
μόνον	adj	μόνος
ὑμῶν	adj;pron	σύ;ὑμός
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
Ὄλυνθον	noun	ὄλυνθος
<g>
,
ἀκινδύνως	adv;adj	ἀκίνδυνος
ὁρῶν	noun;verb;part	ὁράω;ὅρος
ἔχοντα	part	ἔχω
τὰ	article;irreg	τίς;ὁ
οἴκοι	verb;adv;noun	οἴκοι;ἔοικα;οἶκος;οἰκέω
<g>
,
προσκαθεδεῖται	verb	προσκαθέζομαι
καὶ	conj	καί4;καί3;καί;καί2
προσεδρεύσει	verb	προσεδρεύω
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
<g>
,
περιέσται	verb	περίειμι
τῷ	pron;article;adv;irreg	τίς;ὁ;τις;τῷ
χρόνῳ	noun	χρόνος
τῶν	article	ὁ
πολιορκουμένων	part	πολιορκέω
<g>
.
δεῖ	verb;noun	δέω2;δέομαι;δέω;δεῖ;Δεύς
δὴ	partic;noun;verb	Δεύς;δεῖ;δέω2;δή;δέω
πολλὴν	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
διχῇ	noun;verb	διχάζω;διχή;διχάω
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="19">
<para ed="P">
καὶ	conj	καί3;καί4;καί2;καί
περὶ	prep	περί
μὲν	partic	μέν
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
ταῦτα	adj	οὗτος
γιγνώσκω	verb	γιγνώσκω
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
χρημάτων	noun	χρῆμα
πόρου	verb;noun	πορόω;πόρος
<g>
,
ἔστιν	verb	εἰμί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
χρήμαθ’	noun	χρῆμα
ὑμῖν	pron	σύ
<g>
,
ἔστιν	verb	εἰμί
ὅσ’	adj	ὅσος
οὐδενὶ	adj	οὐδείς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<del status="unremarkable">
στρατιωτικά	adj	στρατιωτικός
</del>
·
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὑμεῖς	pron	σύ
οὕτως	adv	οὕτως
ὡς	pron;conj;adv	ὅς;ὡς
βούλεσθε	verb	βούλομαι
λαμβάνετε	verb	λαμβάνω
<g>
.
εἰ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
μὲν	partic	μέν
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατευομένοις	part	στρατεύω
ἀποδώσετε	verb	ἀποδίδωμι
<g>
,
οὐδενὸς	adj	οὐδείς
ὑμῖν	pron	σύ
προσδεῖ	verb	προσδέω2;προσδέω;πρόσσω
πόρου	noun;verb	πορόω;πόρος
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
δὲ	partic	δέ
μή	conj;noun	μή3;μή2;μής;μή
<g>
,
προσδεῖ	verb	προσδέω2;πρόσσω;προσδέω
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δ’	partic	δέ
ἅπαντος	adj	ἅπας
ἐνδεῖ	verb	ἐνδέω;ἐνδέω2
τοῦ	article;irreg;pron	τις;ὁ;τίς
πόρου	noun;verb	πορόω;πόρος
<g>
.
<q direct="unspecified">
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
<g>
;
</q>
ἄν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
τις	irreg;pron	τις;τίς
εἴποι	noun;verb	εἶπον;εἶπος
<g>
,
<q direct="unspecified">
σὺ	pron	σύ
γράφεις	noun;part;verb	γράφω;γραφεύς
ταῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
στρατιωτικά	adj	στρατιωτικός
<g>
;
</q>
μὰ	noun;partic	μά2;μής;μᾶ;μά3;μά;μᾶ4
Δί’	conj;adj;prep;verb;noun	Δίον;Δῖος;Ζεύς;Δῖα;διά;διάζομαι;δίω;διό;δῖος;Δίη
οὐκ	adv	οὐ8;οὐ4;οὐ14;οὐ10;οὐ3;οὐ2;οὐ13;οὐ15;οὐ18;οὐ11;οὐ16;οὐ17;οὐ7;οὐ9;οὐ12;οὐ;οὐ6;οὐ5
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
</para>
</section>
<section n="20">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
στρατιώτας	noun	στρατιώτης
δεῖν	part;verb	δέω2;δεῖ;δέω
κατασκευασθῆναι	verb	κατασκευάζω
<del status="unremarkable">
καὶ	conj	καί3;καί4;καί2;καί
ταῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
στρατιωτικὰ	adj	στρατιωτικός
</del>
καὶ	conj	καί4;καί3;καί2;καί
μίαν	adj	εἷς
σύνταξιν	noun	σύνταξις
εἶναι	verb	εἰμί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τοῦ	pron;irreg;article	ὁ;τις;τίς
τε	pron;partic	τε;σύ
λαμβάνειν	verb	λαμβάνω
καὶ	conj	καί3;καί;καί4;καί2
τοῦ	irreg;article;pron	τις;ὁ;τίς
ποιεῖν	verb	ποιέω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δέω2;δέον;δεῖ;δέω
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
οὕτω	adv	οὕτως
πως	pron;adv;partic	πῶς;πως
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνίημι;ἀνέω
πραγμάτων	noun	πρᾶγμα
λαμβάνειν	verb	λαμβάνω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰς	article	ὁ
ἑορτάς	verb;noun	ἑορτάζω;ἑορτή
<g>
.
ἔστι	verb	εἰμί
δὴ	noun;verb;partic	δέω2;δή;δεῖ;Δεύς;δέω
λοιπόν	adj	λοιπός
<g>
,
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
<g>
,
πάντας	adj	πᾶς;πᾶϲ
εἰσφέρειν	verb	εἰσφέρω
<g>
,
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
πολλῶν	adj	πολύς
δέῃ	verb	δεῖ;δέομαι;δέω2;δέω
<g>
,
πολλά	adj	πολύς
<g>
,
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ὀλίγων	part;verb;adj	ὀλιγόω;ὀλίγος
<g>
,
ὀλίγα	adj	ὀλίγος
<g>
.
δεῖ	verb;noun	δέω;δεῖ;δέομαι;Δεύς;δέω2
δὲ	partic	δέ
χρημάτων	noun	χρῆμα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἄνευ	prep;verb	ἀνίημι;ἄνευ;ἀνέω;ἄνω
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἔστι	verb	εἰμί
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
δεόντων	noun;part;verb	δέον;δέω2;δέω;δεῖ
<g>
.
λέγουσι	verb;part	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἄλλους	adj	ἄλλος
τινὰς	pron;irreg	τις;τίς
ἄλλοι	adj	ἄλλος
πόρους	verb;noun	πόρος;πορόω
<g>
,
ὧν	pron	ὅς
ἕλεσθ’	verb	αἱρέω
ὅστις	pron	ὅστις
ὑμῖν	pron	σύ
συμφέρειν	verb	συμφέρω
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἕως	conj;adv;adj;noun	ἑός;ἠώς;ἕως
ἐστὶ	verb	εἰμί
καιρός	noun	καῖρος;καιρός
<g>
,
ἀντιλάβεσθε	verb	ἀντιλαμβάνω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
.
</section>
<section n="21">
<para ed="P">
ἄξιον	adj;part;noun	Ἀξιός;ἄγνυμι;ἄξιος;ἄγω
δ’	partic	δέ
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
καὶ	conj	καί3;καί2;καί4;καί
λογίσασθαι	verb	λογίζομαι
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
καθέστηκε	verb	καθίστημι
νυνὶ	adv	νυνί
τὰ	irreg;article	τίς;ὁ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
<g>
.
οὔτε	adv	οὔτε
γάρ	partic	γάρ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
δοκεῖ	noun;verb	δοκέω;δοκεύς
καὶ	conj	καί4;καί;καί2;καί3
φήσειέ	verb	φημί
τις	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
μὴ	noun;conj	μή;μή3;μής;μή2
σκοπῶν	verb;part;noun	σκοπή;σκοπέω;σκοπάω;σκοπός
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβόω;ἀκριβής
<g>
,
εὐτρεπῶς	adv	εὐτρεπής
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ὡς	conj;adv;pron	ὡς;ὅς
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
κάλλιστ’	adj;adv	κάλλιστα;καλός
αὐτῷ	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
παρόντ’	part	πάρειμι
ἔχει	verb;noun	ἔχις;χέω;χάω;ἔχω
<g>
,
οὔτ’	adv;noun;verb;adj	οὔτι;οὐτίς;οὔτι2;οὔτε;οὔτι3;οὔτις;οὐτάω;οὐτάζω
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐξήνεγκε	verb	ἐκφέρω
τὸν	article	ὁ
πόλεμόν	noun	πόλεμος
ποτε	partic;noun;adj;pron	ποτός;πότε;πότος;ποτέ;ποτέ2
τοῦτον	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
πολεμεῖν	verb	πολεμέω
ᾠήθη	verb	οἰάω;οἴομαι
δεήσειν	verb	δεῖ;δέω2
αὐτόν	adj	αὐτός
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	pron;adv;conj	ὅς;ὡς
ἐπιὼν	part;noun	ἔπειμι2;ἔπος;ἔπειμι
ἅπαντα	adj	ἅπας
τότ’	adv	τοτέ;τότε;τοτέ2
ἤλπιζε	verb	ἐλπίζω
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἀναιρήσεσθαι	verb	ἀναιρέω
<g>
,
κᾆτα	adv;noun	ἀίτας;εἶτα
διέψευσται	verb	διαψεύδω
<g>
.
τοῦτο	adj	οὗτος
δὴ	verb;partic;noun	δεῖ;Δεύς;δέω;δέω2;δή
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
αὐτὸν	adj	αὐτός
ταράττει	verb	ταράσσω
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
γνώμην	noun	γνώμη
γεγονὸς	part	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
πολλὴν	adj	πολύς
ἀθυμίαν	noun	ἀθυμία
αὐτῷ	adj	αὐτός
παρέχει	verb	παραχέω;παρέχω
<g>
,
εἶτα	adv	εἶτα
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
Θετταλῶν	noun	Θεσσαλός
<g>
.
</para>
</section>
<section n="22">
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἄπιστα	adj;verb	ἄπιστος;ἀφεστήξω
μὲν	partic	μέν
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
δήπου	partic	δήπου
φύσει	noun;verb	φύζω;φύω;φυσάω;φύσις
καὶ	conj	καί2;καί;καί4;καί3
ἀεὶ	adv	ἀεί
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
κομιδῇ	noun;adv	κομιδή;κομιδῇ
δ’	partic	δέ
<g>
,
ὥσπερ	adv	ὥσπερ
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἔστι	verb	εἰμί
νῦν	adv	νῦν2;νῦν
τούτῳ	adj	οὗτος
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
Παγασὰς	noun	Παγασαί
ἀπαιτεῖν	verb	ἀπαιτέω
αὐτόν	adj	αὐτός
εἰσιν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
ἐψηφισμένοι	part	ψηφίζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
Μαγνησίαν
κεκωλύκασι	verb	κωλύω
τειχίζειν	verb	τειχίζω
<g>
.
ἤκουον	verb	ἀκούω
δ’	partic	δέ
ἔγωγέ	pron	ἐγώ;ἐγώγε
τινων	irreg;part;pron	τίνω;τις;τίς
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τοὺς	article	ὁ
λιμένας	noun	λιμήν
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
ἀγορὰς	verb;noun	ἀγοράζω;ἀγορά
ἔτι	adv	ἔτι
δώσοιεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
καρποῦσθαι	verb	καρπόω
<g>
·
τὰ	article;irreg	τίς;ὁ
γὰρ	partic	γάρ
κοινὰ	verb;adj	κοινόω;κοινός
τὰ	article;irreg	ὁ;τίς
Θετταλῶν	noun	Θεσσαλός
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
δέοι	verb	δέω;δεῖ;δέω2
διοικεῖν	verb	διοικέω
<g>
,
οὐ	adv	οὐ10;οὐ3;οὐ5;οὐ14;οὐ;οὐ18;οὐ2;οὐ4;οὐ12;οὐ9;οὐ8;οὐ17;οὐ11;οὐ6;οὐ7;οὐ13;οὐ15;οὐ16
Φίλιππον	adj	φίλιππος
λαμβάνειν	verb	λαμβάνω
<g>
.
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
δὲ	partic	δέ
τούτων	adj	οὗτος
ἀποστερήσεται	verb	ἀποστερέω
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
<g>
,
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
στενὸν	part;adj;verb	στενός;στένω
κομιδῇ	noun;adv	κομιδῇ;κομιδή
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
τροφῆς	noun;verb	τροφή;τροφεύς;τρέφω;τρόφις
τοῖς	article	ὁ
ξένοις	verb;noun;adj	ξένος;ξενόω
αὐτῷ	adj	αὐτός
καταστήσεται	verb	καθίστημι
<g>
.
</section>
<section n="23">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	partic;noun	μής;μήν;μήν2;μείς
τόν	article	ὁ
γε	partic	γε
Παίονα	noun	Παίων
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
Ἰλλυριὸν
καὶ	conj	καί4;καί3;καί2;καί
ἁπλῶς	adj;verb;adv	ἁπλόω;ἁπλῶς;ἁπλός
τούτους	adj	οὗτος
ἅπαντας	adj	ἅπας
ἡγεῖσθαι	verb	ἡγέομαι
χρὴ	verb;noun	χρῆ;χράω2;χράω;χρή;χραύω;χρῆ2
αὐτονόμους	adj	αὐτόνομος
ἥδιον	adj	ἡδύς
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
καὶ	conj	καί2;καί;καί3;καί4
ἐλευθέρους	adj;verb	ἐλεύθερος;ἐλευθερόω
ἢ	verb;exclam;adv;conj	ἤ;εἰμί;ἤ2;ἦ4;ἦ;ἦ2;ἠμί;ἦ3
δούλους	noun;verb;adj	δοῦλος;δουλόω
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
ἀήθεις	verb;adj	ἀηθέω;ἀήθης
τοῦ	irreg;pron;article	ὁ;τίς;τις
κατακούειν	verb	κατακούω
τινός	irreg;pron	τίς;τις
εἰσι	verb	εἶμι;εἰμί;εἶμι2
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἅνθρωπος	noun	ἄνθρωπος
ὑβριστής	noun;adj	ὕβριστος;ὑβριστής
<g>
,
ὥς	adv;conj;pron	ὅς;ὡς
φασιν	verb;part;noun	φάσις;φημί
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
μὰ	partic;noun	μά;μᾶ;μά2;μά3;μής;μᾶ4
Δί’	noun;prep;adj;verb;conj	δῖος;Ζεύς;Δῖος;διό;διά;Δῖα;Δίον;δίω;διάζομαι;Δίη
οὐδὲν	adj	οὐδείς
ἄπιστον	adj	ἄπιστος
ἴσως	verb;adj;adv	ἴσως;ἴσος;ἰσόω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
εὖ	adv	εὖ
πράττειν	verb	πράσσω
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τὴν	article	ὁ
ἀξίαν	verb;noun;part;adj	ἄξιος;ἀξιάω;ἀξία
ἀφορμὴ	noun;verb	ἀφορμάω;ἀφορμή
τοῦ	pron;irreg;article	τις;ὁ;τίς
κακῶς	adv;adj;verb	κακός;κακόω
φρονεῖν	verb	φρονέω
τοῖς	article	ὁ
ἀνοήτοις	adj	ἀνόητος
γίγνεται	verb	γίγνομαι
<g>
·
διόπερ	conj	διόπερ
πολλάκις	adv	πολλάκις
δοκεῖ	noun;verb	δοκέω;δοκεύς
τὸ	article	ὁ
φυλάξαι	verb	φυλάσσω;φυλάζω
τἀγαθὰ	adj	ἀγαθός
τοῦ	pron;irreg;article	ὁ;τίς;τις
κτήσασθαι	verb	κτέομαι;κτάομαι
χαλεπώτερον	adv;adj	χαλεπός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="24">
δεῖ	noun;verb	δέω;δέω2;δέομαι;Δεύς;δεῖ
τοίνυν	partic	τοίνυν
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
ἀκαιρίαν	noun	ἀκαιρία
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
καιρὸν	noun	καιρός;καῖρος
ὑμέτερον	adj	ὑμέτερος
νομίσαντας	part	νομίζω
ἑτοίμως	adj;adv	ἑτοῖμος
συνάρασθαι	verb	συναίρω
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πρεσβευομένους	part	πρεσβεύω
ἐφ’	prep	ἐπί2;ἐπί
ἃ	pron;article	ὅς;ὁ
δεῖ	verb;noun	δέω;δεῖ;δέομαι;Δεύς;δέω2
καὶ	conj	καί3;καί;καί2;καί4
στρατευομένους	part	στρατεύω
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
παροξύνοντας	part	παροξύνω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
<g>
,
λογιζομένους	part	λογίζομαι
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
Φίλιππος	adj	φίλιππος
λάβοι	verb	λαμβάνω
καθ’	prep;adv;adj	κατά2;κατά;κάτος;καθά;καθό
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
τοιοῦτον	adj	τοιοῦτος
καιρὸν	noun	καῖρος;καιρός
καὶ	conj	καί;καί2;καί4;καί3
πόλεμος	noun	πόλεμος
γένοιτο	verb	γίγνομαι
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
χώρᾳ	verb;noun	χώρα;χωράζω
<g>
,
πῶς	partic;adv;pron	πῶς;πως
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
αὐτὸν	adj	αὐτός
οἴεσθ’	verb	οἴομαι
ἑτοίμως	adj;adv	ἑτοῖμος
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	pron;adj	ὑμός;σύ
ἐλθεῖν	verb	ἔρχομαι
<g>
;
εἶτ’	adv;verb	εἶμι;εἴτε;εἰμί;εἶτα;εἶμι2
οὐκ	adv	οὐ8;οὐ11;οὐ2;οὐ7;οὐ14;οὐ13;οὐ12;οὐ15;οὐ3;οὐ9;οὐ5;οὐ6;οὐ10;οὐ17;οὐ18;οὐ4;οὐ16;οὐ
αἰσχύνεσθε	verb	αἰσχύνω
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
ἃ	pron;article	ὁ;ὅς
πάθοιτ’	verb	πάσχω
ἄν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δύναιτ’	verb	δύναμαι;δύω2
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
ταῦτα	adj	οὗτος
ποιῆσαι	verb	ποιέω
καιρὸν	noun	καιρός;καῖρος
ἔχοντες	part	ἔχω
οὐ	adv	οὐ;οὐ5;οὐ8;οὐ14;οὐ4;οὐ15;οὐ18;οὐ17;οὐ2;οὐ7;οὐ6;οὐ9;οὐ3;οὐ10;οὐ11;οὐ12;οὐ13;οὐ16
τολμήσετε	verb	τολμάω
<g>
;
</section>
<section n="25">
<para ed="P">
ἔτι	adv	ἔτι
τοίνυν	partic	τοίνυν
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῦθ’	adj	οὗτος
ὑμᾶς	pron;adj	ὑμός;σύ
λανθανέτω	verb	λανθάνω
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
νῦν	adv	νῦν2;νῦν
αἵρεσίς	noun	αἵρεσις
ἐστιν	verb	εἰμί
ὑμῖν	pron	σύ
πότερ’	adj	πότερος
ὑμᾶς	adj;pron	ὑμός;σύ
ἐκεῖ	adv;verb	κέω;ἐκεῖ
χρὴ	noun;verb	χραύω;χράω2;χρῆ;χρή;χράω;χρῆ2
πολεμεῖν	verb	πολεμέω
ἢ	verb;adv;conj;exclam	ἤ;ἠμί;ἦ3;ἤ2;εἰμί;ἦ4;ἦ;ἦ2
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
ὑμῖν	pron	σύ
ἐκεῖνον	adj	ἐκεῖνος
<g>
.
ἐὰν	conj;part;verb	ἐάω;ἐάν
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀντέχῃ	verb	ἀντέχω
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ὀλυνθίων
<g>
,
ὑμεῖς	pron	σύ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
πολεμήσετε	verb	πολεμέω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
κακῶς	adj;verb;adv	κακόω;κακός
ποιήσετε	verb	ποιέω
<g>
,
τὴν	article	ὁ
ὑπάρχουσαν	part	ὑπάρχω
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
ταύτην	adj	οὗτος
ἀδεῶς	adv	ἀδεής
καρπούμενοι	part	καρπέω;καρπόω
<g>
·
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
δ’	partic	δέ
ἐκεῖνα	adj	ἐκεῖνος
Φίλιππος	adj	φίλιππος
λάβῃ	noun;verb	λαβή;λάπτω;λαμβάνω
<g>
,
τίς	irreg;pron	τις;τίς
αὐτὸν	adj	αὐτός
κωλύσει	noun;verb	κώλυσις;κωλύω
δεῦρο	adv	δεῦρο
βαδίζειν	verb	βαδίζω
<g>
;
Θηβαῖοι	adj	Θηβαῖος
<g>
;
</para>
</section>
<section n="26">
μὴ	conj;noun	μή;μή2;μή3;μής
λίαν	part;adv;verb	λιάζω2;λιάζω;λίαν
πικρὸν	adj	πικρός
εἰπεῖν	verb	εἶπον
ᾖ	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
συνεισβαλοῦσιν	verb;part	συνεισβάλλω
ἑτοίμως	adj;adv	ἑτοῖμος
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
Φωκεῖς	noun	Φωκεύς;φωκεύς
<g>
;
οἱ	pron;article	ὁ;ἕ;ὅς
τὴν	article	ὁ
οἰκείαν	adj	οἰκεῖος
οὐχ	adv	οὐ;οὐ11;οὐ3;οὐ7;οὐ16;οὐ18;οὐ6;οὐ2;οὐ14;οὐ5;οὐ9;οὐ13;οὐ17;οὐ15;οὐ4;οὐ12;οὐ8;οὐ10
οἷοί	adj	οἷος
τε	partic;pron	σύ;τε
ὄντες	part	εἰμί
φυλάττειν	verb	φυλάσσω
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
μὴ	noun;conj	μή3;μής;μή2;μή
βοηθήσηθ’	verb	βοηθέω
ὑμεῖς	pron	σύ
<g>
.
ἢ	adv;conj;verb;exclam	ἦ;ἦ2;ἤ;ἦ3;ἦ4;εἰμί;ἤ2;ἠμί
ἄλλος	adj	ἄλλος
τις	irreg;pron	τις;τίς
<g>
;
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
τᾶν	article;irreg	τᾶν;ὁ
<g>
,
οὐχὶ	adv	οὐ;οὐ11;οὐ10;οὐ3;οὐ5;οὐ2;οὐ7;οὐ16;οὐ17;οὐ9;οὐ14;οὐ18;οὐ4;οὐ15;οὐ8;οὐ6;οὐ12;οὐ13
βουλήσεται	verb	βούλομαι
<g>
.
τῶν	article	ὁ
ἀτοπωτάτων	adj	ἄτοπος
μέντἂν	partic	μέντοι
εἴη	verb	εἰμί;ἐάω
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
ἃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
ἄνοιαν	noun	ἄνοια
ὀφλισκάνων	part	ὀφλισκάνω
ὅμως	adv;verb;adj;conj	ὁμός;ὁμόω;ὁμῶς;ὅμως
ἐκλαλεῖ	verb	ἐκλαλέω
<g>
,
ταῦτα	adj	οὗτος
δυνηθεὶς	part	δύναμαι
μὴ	conj;noun	μής;μή;μή3;μή2
πράξει	verb;noun	πράσσω;πρᾶξις
<g>
.
</section>
<section n="27">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	noun;partic	μήν;μείς;μήν2;μής
ἡλίκα	noun;adj;verb	ἁλίζω2;ἡλίκος;ἧλιξ;ἁλίζω
γ’	partic	γε
ἐστὶν	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
διάφορ’	noun;adj	διάφορος;διαφορά
ἐνθάδ’	adv	ἐνθάδε;ἐνθαδί
ἢ	exclam;conj;adv;verb	ἤ2;ἦ3;ἠμί;εἰμί;ἤ;ἦ4;ἦ;ἦ2
ἐκεῖ	verb;adv	ἐκεῖ;κέω
πολεμεῖν	verb	πολεμέω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
λόγου	noun;verb	λογάω;λογόω;λόγος
προσδεῖν	verb	προσδέω;προσδέω2;πρόσσω
ἡγοῦμαι	verb	ἡγέομαι
<g>
.
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	σύ;ὑμός
δεήσειεν	verb	δεῖ;δέω2
αὐτοὺς	adj	αὐτός
τριάκονθ’	numeral;noun	τριάκοντα;τριακοντάς
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
μόνας	adj;noun;verb	μονάζω;μονή;μονάς;μόνος
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὅσ’	adj	ὅσος
ἀνάγκη	noun	ἀνάγκη
στρατοπέδῳ	noun	στρατόπεδον
χρωμένους	part	χράω2;χράω;χράομαι;χραύω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
λαμβάνειν	verb	λαμβάνω
<g>
,
μηδενὸς	adj	μηδείς
ὄντος	part	εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῇ	adj	αὐτός
πολεμίου	adj	πολέμιος
λέγω	verb;adj	λέγω;λέγος;λέγω3;λέγω2
<g>
,
πλείον’	adj;verb	πλείων;πλειονάζω
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
ζημιωθῆναι	verb	ζημιόω
τοὺς	article	ὁ
γεωργοῦντας	part	γεωργέω
ὑμῶν	adj;pron	σύ;ὑμός
ἢ	adv;verb;exclam;conj	ἦ4;ἤ2;εἰμί;ἦ3;ἦ2;ἠμί;ἦ;ἤ
ὅσ’	adj	ὅσος
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
πρὸ	prep	πρό
τοῦ	irreg;article;pron	τίς;ὁ;τις
πόλεμον	noun	πόλεμος
δεδαπάνησθε	verb	δαπανάω
<g>
.
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δὲ	partic	δέ
δὴ	partic;verb;noun	δέω;Δεύς;δέω2;δεῖ;δή
πόλεμός	noun	πόλεμος
τις	pron;irreg	τίς;τις
ἥξει	verb	ἥκω
<g>
,
πόσα	adj	ποσός;πόσος
χρὴ	noun;verb	χρή;χράω;χρῆ;χράω2;χρῆ2;χραύω
νομίσαι	verb	νομίζω
ζημιώσεσθαι	verb	ζημιόω
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
πρόσεσθ’	verb	πρόσειμι;προσίημι;προσίστημι
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ὕβρις	noun	ὑβρίς;ὕβρις
καὶ	conj	καί;καί4;καί2;καί3
ἔθ’	adv;noun;verb	ἔτι;ἔθω;ἔτης;ἐτάζω;ἐθάς
ἡ	article;adv;pron	ἧ;ὅς;ὁ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
αἰσχύνη	noun	αἰσχύνη
<g>
,
οὐδεμιᾶς	adj	οὐδείς
ἐλάττων	verb;adj;part	ἐλασσόω;ἐλάσσων
ζημίας	verb;noun	ζημιάζω;ζημία
τοῖς	article	ὁ
γε	partic	γε
σώφροσιν	adj	σώφρων
<g>
.
</section>
<section n="28">
<para ed="P">
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
δὴ	verb;noun;partic	δέω2;δή;Δεύς;δέω;δεῖ
ταῦτα	adj	οὗτος
δεῖ	noun;verb	δέομαι;δέω;δέω2;Δεύς;δεῖ
συνιδόντας	part	εἶδον
ἅπαντας	adj	ἅπας
βοηθεῖν	verb	βοηθέω
καὶ	conj	καί2;καί;καί4;καί3
ἀπωθεῖν	verb	ἀπωθέω
ἐκεῖσε	adv	ἐκεῖσε
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
εὐπόρους	adj	εὔπορος
<g>
,
ἵν’	conj;adv	ἵνα
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πολλῶν	adj	πολύς
ὧν	pron	ὅς
καλῶς	noun;adj;adv	καλός;κάλως
ποιοῦντες	part	ποιόω;ποιέω
ἔχουσι	verb;part	ἔχω
μίκρ’	adj	σμικρός;μικρός
ἀναλίσκοντες	part	ἀναλίσκω
τὰ	irreg;article	ὁ;τίς
λοιπὰ	noun;adj;verb	λοιπάς;λοιπός;λοιπάζω
καρπῶνται	verb	καρπέω;καρπόω
ἀδεῶς	adv	ἀδεής
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἡλικίᾳ	noun;verb	ἡλικία;ἡλικιάζομαι
<g>
,
ἵνα	adv;conj	ἵνα
τὴν	article	ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
πολεμεῖν	verb	πολεμέω
ἐμπειρίαν	noun	ἐμπειρία
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
χώρᾳ	verb;noun	χώρα;χωράζω
κτησάμενοι	part	κτέομαι;κτάομαι
φοβεροὶ	adj	φοβερός
φύλακες	noun	φύλαξ
τῆς	article	ὁ
οἰκείας	adj	οἰκεῖος
ἀκεραίου	verb;adj	ἀκεραιόομαι;ἀκέραιος
γένωνται	verb	γίγνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
λέγοντας	part	λέγω3;λέγω2;λέγω
<g>
,
ἵν’	adv;conj	ἵνα
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
πεπολιτευμένων	part	πολιτεύω
αὐτοῖς	adj	αὐτός
εὔθυναι	noun;verb	εὐθύνω;εὔθυνα
ῥᾴδιαι	adj	ῥᾴδιος
γένωνται	verb	γίγνομαι
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ὁποῖ’	adj	ὁποῖος
ἄττ’	exclam;verb	ἄττα;ἀίσσω;ἄττα2
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ὑμᾶς	pron;adj	σύ;ὑμός
περιστῇ	verb	περιίστημι;περιστάζομαι;περιστάζω
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
τοιοῦτοι	adj	τοιοῦτος
κριταὶ	adj;noun	κριτός;κριτής
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
αὐτοῖς	adj	αὐτός
ἔσεσθε	verb	εἰμί;εἰσίημι
<g>
.
χρηστὰ	noun;adj	χρήστης;χρηστός
δ’	partic	δέ
εἴη	verb	ἐάω;εἰμί
παντὸς	adj	πᾶς;πᾶϲ
εἵνεκα	prep	ἕνεκα
<g>
.
</para>
</section>
</p>
</speech>
<speech n="2" org="uniform" sample="complete">
<head>
Ὀλυνθιακὸς	adj	Ὀλυνθιακός
Β
</head>
<p>
<section n="1">
<para ed="P">
ἐπὶ	prep	ἐπί2;ἐπί
πολλῶν	adj	πολύς
μὲν	partic	μέν
ἄν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
τις	pron;irreg	τίς;τις
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
τὴν	article	ὁ
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
θεῶν	verb;part;noun	θεά;θέω;θέω2;θέα;θεός;θεάω;θέα2
εὔνοιαν	noun	εὔνοια
φανερὰν	adj	φανερός
γιγνομένην	part	γίγνομαι
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
<g>
,
οὐχ	adv	οὐ14;οὐ17;οὐ12;οὐ5;οὐ3;οὐ18;οὐ10;οὐ8;οὐ2;οὐ4;οὐ11;οὐ;οὐ13;οὐ16;οὐ7;οὐ6;οὐ15;οὐ9
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;πείρω;παρόω
πράγμασι	noun	πρᾶγμα
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
τοὺς	article	ὁ
πολεμήσοντας	part	πολεμέω
Φιλίππῳ	adj	φίλιππος
γεγενῆσθαι	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
χώραν	noun;part;verb	χώρα;χωράζω
ὅμορον	adj	ὅμορος
καὶ	conj	καί2;καί;καί3;καί4
δύναμίν	noun	δύναμις
τινα	irreg;pron	τις;τίς
κεκτημένους	part	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
μέγιστον	adj	μέγας
ἁπάντων	adj	ἅπας
<g>
,
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	τις;τίς;ὁ
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
γνώμην	noun	γνώμη
τοιαύτην	adj	τοιοῦτος
ἔχοντας	part	ἔχω
ὥστε	adv	ὥστε
τὰς	article	ὁ
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
διαλλαγὰς	noun	διαλλαγή
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἀπίστους	adj	ἄπιστος
<g>
,
εἶτα	adv	εἶτα
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πατρίδος	noun	πατρίς
νομίζειν	verb	νομίζω
ἀνάστασιν	noun;part	ἀνίστημι;ἀνάστασις
<g>
,
δαιμονίᾳ	adj;verb	δαιμόνιος;δαιμονιάω;δαιμονιάζομαι
τινὶ	irreg;pron	τίς;τις
καὶ	conj	καί;καί3;καί2;καί4
θείᾳ	adj;noun;verb	θεία;θέω;θεῖος;θειάζω;θέω2
παντάπασιν	adv	παντάπασι
ἔοικεν	verb	ἔοικα
εὐεργεσίᾳ	noun	εὐεργεσία
<g>
.
</para>
</section>
<section n="2">
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω2;δέω
τοίνυν	partic	τοίνυν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῦτ’	adj	οὗτος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
σκοπεῖν	verb	σκοπάω;σκοπέω
αὐτούς	adj	αὐτός
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	noun;conj	μή2;μή3;μή;μής
χείρους	verb;adj	χειρόω;χείρων;χειρόω2
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
δόξομεν	verb	δοκέω
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἔστι	verb	εἰμί
τῶν	article	ὁ
αἰσχρῶν	adj	αἰσχρός
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δὲ	partic	δέ
τῶν	article	ὁ
αἰσχίστων	adj	αἰσχρός
<g>
,
μὴ	noun;conj	μή;μής;μή3;μή2
μόνον	adj	μόνος
πόλεων	noun;adj;part	πόλις;πολύς;πολέω
καὶ	conj	καί2;καί;καί4;καί3
τόπων	noun;part	τόπος;τοπάζω
ὧν	pron	ὅς
ἦμέν	verb;conj	εἰμί;ἠμέν
ποτε	partic;adj;noun;pron	πότε;ποτέ;ποτέ2;πότος;ποτός
κύριοι	verb;noun;adj	κύριος;κυρέω;κυρίζω;κυριόω
φαίνεσθαι	verb	φαίνω
προϊεμένους	part	προίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
τύχης	noun	τύχη
παρασκευασθέντων	part	παρασκευάζω
συμμάχων	part;adj	συμμαχέω;σύμμαχος
καὶ	conj	καί2;καί4;καί;καί3
καιρῶν	noun;verb;part	καιρός;καιρόω;καῖρος
<g>
.
</section>
<section n="3">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
ῥώμην	noun	Ῥώμη;ῥώμη
διεξιέναι	verb	διέξειμι;διεξίημι
καὶ	conj	καί3;καί;καί2;καί4
διὰ	prep;noun;adj	δῖος;διά;Ζεύς;Δίον;Δῖα;Δίη
τούτων	adj	οὗτος
τῶν	article	ὁ
λόγων	noun;part;verb	λόγος;λογάω;λογόω
προτρέπειν	verb	προτρέπω
τὰ	article;irreg	ὁ;τίς
δέοντα	part;noun	δέον;δέω;δέω2;δεῖ
ποιεῖν	verb	ποιέω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
οὐχὶ	adv	οὐ17;οὐ18;οὐ3;οὐ12;οὐ16;οὐ9;οὐ2;οὐ4;οὐ8;οὐ11;οὐ;οὐ13;οὐ10;οὐ6;οὐ15;οὐ7;οὐ14;οὐ5
καλῶς	adj;noun;adv	κάλως;καλός
ἔχειν	verb	ἔχω
ἡγοῦμαι	verb	ἡγέομαι
<g>
.
διὰ	noun;adj;prep	διά;Δίη;δῖος;Ζεύς;Δίον;Δῖα
τί	irreg;pron	τίς;τις
<g>
;
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ὅσ’	adj	ὅσος
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
εἴποι	noun;verb	εἶπον;εἶπος
τις	pron;irreg	τις;τίς
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
<g>
,
ἐκείνῳ	adj	ἐκεῖνος
μὲν	partic	μέν
ἔχειν	verb	ἔχω
φιλοτιμίαν	noun	φιλοτιμία
<g>
,
ἡμῖν	pron	ἐγώ
δ’	partic	δέ
οὐχὶ	adv	οὐ15;οὐ8;οὐ5;οὐ17;οὐ;οὐ9;οὐ7;οὐ18;οὐ16;οὐ2;οὐ13;οὐ3;οὐ6;οὐ12;οὐ4;οὐ11;οὐ10;οὐ14
καλῶς	adv;adj;noun	κάλως;καλός
πεπρᾶχθαι	verb	πράσσω
<g>
.
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ὅσῳ	adj	ὅσος
πλείον’	verb;adj	πλείων;πλειονάζω
ὑπὲρ	prep	ὑπέρ
τὴν	article	ὁ
ἀξίαν	part;adj;noun;verb	ἀξιάω;ἀξία;ἄξιος
πεποίηκε	verb	ποιέω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
τοσούτῳ	adj	τοσοῦτος
θαυμαστότερος	adj	θαυμαστός
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
νομίζεται	verb	νομίζω
<g>
·
ὑμεῖς	pron	σύ
δ’	partic	δέ
ὅσῳ	adj	ὅσος
χεῖρον	adj	χείρων
ἢ	verb;exclam;conj;adv	εἰμί;ἦ2;ἦ;ἤ2;ἦ3;ἠμί;ἤ;ἦ4
προσῆκε	verb	προσίημι;προσήκω
κέχρησθε	verb	χράω2
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλείον’	adj;verb	πλείων;πλειονάζω
αἰσχύνην	noun;verb	αἰσχύνη;αἰσχύνω
ὠφλήκατε	verb	ὀφλισκάνω
<g>
.
</para>
</section>
<section n="4">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
παραλείψω	verb	παραλείπω;παραλείφω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
μετ’	prep	μετά
ἀληθείας	noun	ἀλήθεια
τις	pron;irreg	τίς;τις
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
σκοποῖτο	verb	σκοπέω;σκοπάω
<g>
,
ἐνθένδ’	adv	ἐνθένδε
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
αὐτὸν	adj	αὐτός
ἴδοι	verb	εἶδον;ἰδέω
μέγαν	adj;noun	μέγας;Μέγης
γεγενημένον	part	γίγνομαι
<g>
,
οὐχὶ	adv	οὐ15;οὐ18;οὐ5;οὐ7;οὐ17;οὐ14;οὐ4;οὐ3;οὐ8;οὐ16;οὐ11;οὐ9;οὐ12;οὐ;οὐ6;οὐ2;οὐ13;οὐ10
παρ’	noun;adj;prep	Πάρος;παρά;Πάρις;πηρός
αὑτοῦ	adj	ἑαυτοῦ
<g>
.
ὧν	pron	ὅς
οὖν	partic	οὖν
ἐκεῖνος	adj	ἐκεῖνος
μὲν	partic	μέν
ὀφείλει	verb	ὀφέλλω;ὀφέλλω2;ὀφειλέω;ὀφέλλω3;ὀφείλω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πεπολιτευμένοις	part	πολιτεύω
χάριν	noun;adv;prep	χάρις;Χάρις
<g>
,
ὑμῖν	pron	σύ
δὲ	partic	δέ
δίκην	verb;noun	δίκη;δικεῖν
προσήκει	verb	προσήκω
λαβεῖν	verb	λαμβάνω
<g>
,
τούτων	adj	οὗτος
οὐχὶ	adv	οὐ7;οὐ8;οὐ4;οὐ10;οὐ2;οὐ11;οὐ5;οὐ9;οὐ13;οὐ;οὐ17;οὐ18;οὐ6;οὐ15;οὐ3;οὐ12;οὐ16;οὐ14
νῦν	adv	νῦν;νῦν2
ὁρῶ	noun;verb	ὅρος;ὁράω
τὸν	article	ὁ
καιρὸν	noun	καῖρος;καιρός
τοῦ	pron;article;irreg	τίς;τις;ὁ
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
·
ἃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
χωρὶς	adv	χωρίς
τούτων	adj	οὗτος
ἔνι	prep	ἐν
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
βέλτιόν	adj	βελτίων
ἐστιν	verb	εἰμί
ἀκηκοέναι	verb	ἀκούω
πάντας	adj	πᾶς;πᾶϲ
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μεγάλ’	adj	μέγας
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
κατ’	prep;adj	κάτος;κατά;κατά2
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
φαίνοιτ’	verb	φαίνω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
ὀνείδη	noun	ὄνειδος
βουλομένοις	part	βούλομαι
ὀρθῶς	adv;verb;adj	ὀρθόω;ὀρθός
δοκιμάζειν	verb	δοκιμάζω
<g>
,
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
πειράσομαι	verb	πειράω;πειράζω
<g>
.
</section>
<section n="5">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἐπίορκον	adj	ἐπίορκος
κἄπιστον	adj	ἄπιστος
καλεῖν	verb	καλέω
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνίημι;ἀνέω
τοῦ	irreg;pron;article	τις;τίς;ὁ
τὰ	article;irreg	τίς;ὁ
πεπραγμένα	part	πράσσω
δεικνύναι	verb	δείκνυμι
λοιδορίαν	noun	λοιδορία
εἶναί	verb	εἰμί
τις	irreg;pron	τίς;τις
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
φήσειε	verb	φημί
κενὴν	adj	κενός
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
πάνθ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
ὅσα	adj	ὅσος
πώποτ’	adv	πώποτε
ἔπραξε	verb	πράσσω
διεξιόντα	part	διέξειμι;διέχω
ἐφ’	prep	ἐπί2;ἐπί
ἅπασι	adj	ἅπας
τούτοις	adj	οὗτος
ἐλέγχειν	verb	ἐλέγχω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
βραχέος	adj	βραχύς
λόγου	noun;verb	λογάω;λόγος;λογόω
συμβαίνει	verb	συμβαίνω
δεῖσθαι	verb	δέω;δέομαι;δέω2
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
δυοῖν	numeral	δύο
ἕνεχ’	prep	ἕνεκα
ἡγοῦμαι	verb	ἡγέομαι
συμφέρειν	verb	συμφέρω
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
<g>
,
τοῦ	pron;irreg;article	τίς;ὁ;τις
τ’	pron;partic	τε;σύ
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὅπερ	pron	ὅσπερ
καὶ	conj	καί3;καί2;καί;καί4
ἀληθὲς	adv;adj;verb	ἀλήθω;ἀληθής
ὑπάρχει	verb	ὑπάρχω
<g>
,
φαῦλον	adj	φαῦλος
φαίνεσθαι	verb	φαίνω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ὑπερεκπεπληγμένους	part	ὑπερεκπλήσσω
ὡς	conj;adv;pron	ὡς;ὅς
ἄμαχόν	adj	ἄμαχος
τινα	pron;irreg	τις;τίς
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
ἰδεῖν	verb	ἰδέω;εἶδον
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
διεξελήλυθεν	verb	διεξέρχομαι
οἷς	pron	ὅς
πρότερον	adj	πρότερος
παρακρουόμενος	part	παρακρούω
μέγας	noun;adj	Μέγης;μέγας
ηὐξήθη	verb	αὐξάνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρὸς	prep	πρός
αὐτὴν	adj	αὐτός
ἥκει	verb	ἥκω
τὴν	article	ὁ
τελευτὴν	noun;verb	τελευτάω;τελευτή
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
αὐτῷ	adj	αὐτός
<g>
.
</para>
</section>
<section n="6">
ἐγὼ	pron	ἐγώ
γάρ	partic	γάρ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
σφόδρ’	adj;adv	σφόδρα;σφοδρός
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
ἡγούμην	verb	ἡγέομαι;ἁγέομαι
καὶ	conj	καί3;καί2;καί4;καί
αὐτὸς	adj	αὐτός
φοβερὸν	adj	φοβερός
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
καὶ	conj	καί2;καί;καί3;καί4
θαυμαστόν	adj	θαυμαστός
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τὰ	article;irreg	ὁ;τίς
δίκαια	adj;noun	δικαία;δίκαιος
πράττονθ’	part;verb	πράσσω
ἑώρων	verb	ὁράω
ηὐξημένον	part	αὐξάνω
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
θεωρῶν	noun;part	θεωρέω;θεωρός
καὶ	conj	καί3;καί4;καί;καί2
σκοπῶν	part;noun;verb	σκοπή;σκοπός;σκοπέω;σκοπάω
εὑρίσκω	verb	εὑρίσκω
τὴν	article	ὁ
μὲν	partic	μέν
ἡμετέραν	adj	ἡμέτερος
εὐήθειαν	noun	εὐήθεια
τὸ	article	ὁ
κατ’	adj;prep	κατά2;κατά;κάτος
ἀρχάς	noun	ἀρχή
<g>
,
ὅτ’	pron;adv;conj	ὅστε;ὅτι2;ὅτε;ὅτι;ὅστις;ὅτε2
Ὀλυνθίους
ἀπήλαυνόν	verb	ἀπελαύνω
τινες	verb;irreg;pron	τίνω;τις;τίς
ἐνθένδε	adv	ἐνθένδε
βουλομένους	part	βούλομαι
ὑμῖν	pron	σύ
διαλεχθῆναι	verb	διαλέγω
<g>
,
τῷ	adv;irreg;article;pron	ὁ;τῷ;τις;τίς
τὴν	article	ὁ
Ἀμφίπολιν	noun	ἀμφίπολις
φάσκειν	verb	φάσκω
παραδώσειν	verb	παραδίδωμι
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
θρυλούμενόν	part	θρυλέω
ποτ’	verb;noun;prep;partic;pron;adj	ποτέ2;ποτέ;πότος;ποτή2;πότης;πότις;ποτάομαι;ποτή;πότε;πρός;ποτός
ἀπόρρητον	verb;adj	ἀπόρρητος;ἀπορραίνω;ἀπορρέω
ἐκεῖνο	adj	ἐκεῖνος
κατασκευάσαι	verb;part	κατασκευάζω
<g>
,
</section>
<section n="7">
τούτῳ	adj	οὗτος
προσαγαγόμενον	part	προσάγω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
Ὀλυνθίων
φιλίαν	noun;verb;adj;part	φιλιάζω;φίλιος;φιλία
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τῷ	article;pron;adv;irreg	τῷ;τις;ὁ;τίς
Ποτείδαιαν	noun	Ποτείδαια
οὖσαν	part	εἰμί
ὑμετέραν	adj	ὑμέτερος
ἐξελεῖν	verb	ἐξαιρέω
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
πρότερον	adj	πρότερος
συμμάχους	adj	σύμμαχος
<del status="unremarkable">
ὑμᾶς	pron;adj	σύ;ὑμός
</del>
ἀδικῆσαι	verb	ἀδικέω
<g>
,
παραδοῦναι	verb	παραδίδωμι
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
<g>
,
Θετταλοὺς	noun	Θεσσαλός
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
τὰ	article;irreg	τίς;ὁ
τελευταῖα	adj	τελευταῖος
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
Μαγνησίαν
παραδώσειν	verb	παραδίδωμι
ὑποσχέσθαι	verb	ὑπισχνέομαι;ὑπέχω
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
Φωκικὸν	adj	Φωκικός
πόλεμον	noun	πόλεμος
πολεμήσειν	verb	πολεμέω
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
ἀναδέξασθαι	verb	ἀναδέχομαι;ἀναδείκνυμι
<g>
.
ὅλως	adv;adj	ὅλοξ;ὅλος
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔστιν	verb	εἰμί
ὅντιν’	pron	ὅστις
οὐ	adv	οὐ8;οὐ12;οὐ7;οὐ17;οὐ5;οὐ6;οὐ;οὐ16;οὐ2;οὐ9;οὐ10;οὐ13;οὐ11;οὐ14;οὐ3;οὐ4;οὐ15;οὐ18
πεφενάκικ’	verb	φενακίζω
ἐκεῖνος	adj	ἐκεῖνος
τῶν	article	ὁ
αὐτῷ	adj	αὐτός
χρησαμένων	part	χράω2
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
ἑκάστων	adj	ἕκαστος
ἄνοιαν	noun	ἄνοια
ἀεὶ	adv	ἀεί
τῶν	article	ὁ
ἀγνοούντων	part;verb	ἀγνοέω
αὐτὸν	adj	αὐτός
ἐξαπατῶν	part;noun;verb	ἐξαπατάω;ἐξαπάτη
καὶ	conj	καί4;καί2;καί;καί3
προσλαμβάνων	part	προσλαμβάνω
οὕτως	adv	οὕτως
ηὐξήθη	verb	αὐξάνω
<g>
.
</section>
<section n="8">
ὥσπερ	adv	ὥσπερ
οὖν	partic	οὖν
διὰ	prep;adj;noun	Δῖα;διά;Δίον;Ζεύς;δῖος;Δίη
τούτων	adj	οὗτος
ἤρθη	verb	ἀραρίσκω;αἴρω
μέγας	adj;noun	Μέγης;μέγας
<g>
,
ἡνίχ’	verb;adv	ἡνίκα;ἑνίζω
ἕκαστοι	adj	ἕκαστος
συμφέρον	verb;part	συμφέρω
αὐτὸν	adj	αὐτός
ἑαυτοῖς	adj	ἑαυτοῦ
ᾤοντό	verb	οἴομαι
τι	irreg;pron	τις;τίς
πράξειν	verb	πράσσω
<g>
,
οὕτως	adv	οὕτως
ὀφείλει	verb	ὀφείλω;ὀφέλλω;ὀφειλέω;ὀφέλλω3;ὀφέλλω2
διὰ	noun;adj;prep	Ζεύς;Δῖα;Δίη;Δίον;δῖος;διά
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
καὶ	conj	καί2;καί4;καί;καί3
καθαιρεθῆναι	verb	καθαιρέω
πάλιν	adv	πάλιν
<g>
,
ἐπειδὴ	conj	ἐπεί
πάνθ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
εἵνεχ’	prep	ἕνεκα
ἑαυτοῦ	adj	ἑαυτοῦ
ποιῶν	verb;part;noun;adj	πόα;ποιόω;ποιός;ποιέω;ποῖος
ἐξελήλεγκται	verb	ἐξελέγχω
<g>
.
καιροῦ	verb;noun	καιρόω;καιρός;καῖρος
μὲν	partic	μέν
δή	verb;noun;partic	δέω;δεῖ;Δεύς;δή;δέω2
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
πάρεστι	verb	πάρειμι
Φιλίππῳ	adj	φίλιππος
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
·
ἢ	adv;exclam;conj;verb	ἠμί;ἦ2;εἰμί;ἦ4;ἦ3;ἦ;ἤ;ἤ2
παρελθών	part	παρέρχομαι
τις	irreg;pron	τις;τίς
ἐμοί	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
ὑμῖν	pron	σύ
δειξάτω	verb	δείκνυμι
<g>
,
ἢ	exclam;verb;conj;adv	ἠμί;ἦ2;ἦ3;ἤ2;εἰμί;ἦ4;ἦ;ἤ
ὡς	pron;conj;adv	ὡς;ὅς
οὐκ	adv	οὐ7;οὐ6;οὐ9;οὐ13;οὐ8;οὐ14;οὐ2;οὐ17;οὐ12;οὐ5;οὐ15;οὐ18;οὐ4;οὐ16;οὐ11;οὐ3;οὐ10;οὐ
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
λέγω	verb;adj	λέγω3;λέγω2;λέγω;λέγος
<g>
,
ἢ	adv;conj;exclam;verb	ἤ2;ἦ3;ἦ4;ἦ2;ἠμί;ἤ;εἰμί;ἦ
ὡς	conj;pron;adv	ὅς;ὡς
οἱ	article;pron	ὁ;ἕ;ὅς
τὰ	irreg;article	ὁ;τίς
πρῶτ’	adj	πρωτός;πρῶτος;πρότερος
ἐξηπατημένοι	part	ἐξαπατάω
τὰ	irreg;article	τίς;ὁ
λοιπὰ	noun;verb;adj	λοιπάζω;λοιπός;λοιπάς
πιστεύσουσιν	verb;part	πιστεύω
<g>
,
ἢ	adv;verb;exclam;conj	ἠμί;εἰμί;ἦ3;ἤ;ἦ2;ἤ2;ἦ;ἦ4
ὡς	conj;pron;adv	ὡς;ὅς
οἱ	article;pron	ὁ;ἕ;ὅς
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἀξίαν	part;adj;verb;noun	ἀξιάω;ἄξιος;ἀξία
δεδουλωμένοι	part	δουλόω
<del status="unremarkable">
Θετταλοὶ	noun	Θεσσαλός
</del>
νῦν	adv	νῦν2;νῦν
οὐκ	adv	οὐ11;οὐ14;οὐ16;οὐ13;οὐ2;οὐ;οὐ3;οὐ4;οὐ5;οὐ7;οὐ15;οὐ18;οὐ12;οὐ9;οὐ10;οὐ8;οὐ6;οὐ17
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἐλεύθεροι	adj;verb	ἐλεύθερος;ἐλευθερόω
γένοιντ’	verb	γίγνομαι
ἄσμενοι	verb;adj	ἀσμενέω;ἄσμενος
<g>
.
</section>
<section n="9">
<para ed="P">
καὶ	conj	καί;καί3;καί2;καί4
μὴν	partic;noun	μής;μήν;μείς;μήν2
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
τις	irreg;pron	τίς;τις
ὑμῶν	adj;pron	ὑμός;σύ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὕτως	adv	οὕτως
ἔχειν	verb	ἔχω
ἡγεῖται	verb	ἡγέομαι
<g>
,
οἴεται	verb	οἴομαι
δὲ	partic	δέ
βίᾳ	verb;noun	βιάω;βιάζω;βία
καθέξειν	verb	κατέχω
αὐτὸν	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
τῷ	article;pron;irreg;adv	τις;ὁ;τίς;τῷ
τὰ	irreg;article	τίς;ὁ
χωρία	noun	χωρίον
καὶ	conj	καί4;καί3;καί2;καί
λιμένας	noun	λιμήν
καὶ	conj	καί;καί2;καί3;καί4
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
προειληφέναι	verb	προλαμβάνω
<g>
,
οὐκ	adv	οὐ9;οὐ6;οὐ17;οὐ14;οὐ2;οὐ8;οὐ4;οὐ;οὐ18;οὐ3;οὐ5;οὐ13;οὐ16;οὐ7;οὐ11;οὐ12;οὐ10;οὐ15
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
οἴεται	verb	οἴομαι
<g>
.
ὅταν	conj	ὅταν
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπ’	prep	ὑπό
εὐνοίας	noun	εὔνοια
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
συστῇ	verb	συνίστημι
καὶ	conj	καί3;καί4;καί2;καί
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
συμφέρῃ	verb	συμφέρω
τοῖς	article	ὁ
μετέχουσι	part;verb	μετέχω
τοῦ	pron;irreg;article	ὁ;τίς;τις
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
συμπονεῖν	verb	συμπονέω
καὶ	conj	καί3;καί4;καί2;καί
φέρειν	verb	φέρω
τὰς	article	ὁ
συμφορὰς	verb;noun	συμφορεύς;συμφοράζω;συμφορά
καὶ	conj	καί2;καί4;καί;καί3
μένειν	verb	μένω
ἐθέλουσιν	part;verb	ἐθέλω
ἅνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
<g>
·
ὅταν	conj	ὅταν
δ’	partic	δέ
ἐκ	prep	ἐκ
πλεονεξίας	noun	πλεονεξία
καὶ	conj	καί4;καί2;καί;καί3
πονηρίας	noun	πονηρία
τις	irreg;pron	τις;τίς
ὥσπερ	adv	ὥσπερ
οὗτος	adj	οὗτος
ἰσχύσῃ	verb;noun	ἴσχυσις;ἰσχύω
<g>
,
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πρώτη	noun;adj	πρότερος;πρωτεύς;Πρωτεύς;πρῶτος;πρωτός
πρόφασις	noun	πρόφασις
καὶ	conj	καί2;καί3;καί;καί4
μικρὸν	adj	μικρός;σμικρός
πταῖσμα	noun	πταῖσμα
ἅπαντ’	adj	ἅπας
ἀνεχαίτισε	verb	ἀναχαιτίζω
καὶ	conj	καί3;καί4;καί;καί2
διέλυσεν	verb	διαλύω
<g>
.
</para>
</section>
<section n="10">
οὐ	adv	οὐ;οὐ16;οὐ6;οὐ3;οὐ8;οὐ12;οὐ15;οὐ5;οὐ9;οὐ7;οὐ10;οὐ17;οὐ2;οὐ4;οὐ11;οὐ18;οὐ14;οὐ13
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
<g>
,
οὐκ	adv	οὐ8;οὐ17;οὐ18;οὐ15;οὐ14;οὐ12;οὐ10;οὐ4;οὐ3;οὐ9;οὐ16;οὐ7;οὐ;οὐ2;οὐ13;οὐ11;οὐ5;οὐ6
ἔστιν	verb	εἰμί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀδικοῦντα	part	ἀδικέω
κἀπιορκοῦντα	part	ἐπιορκέω
καὶ	conj	καί;καί3;καί2;καί4
ψευδόμενον	part	ψεύδω;ψεύδω2
δύναμιν	noun	δύναμις
βεβαίαν	adj	βέβαιος
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὰ	article;irreg	τίς;ὁ
τοιαῦτ’	adj	τοιοῦτος
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
μὲν	partic	μέν
ἅπαξ	adv	ἅπαξ
καὶ	conj	καί2;καί4;καί3;καί
βραχὺν	adj	βραχύς
χρόνον	noun	χρόνος
ἀντέχει	verb	ἀντέχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
σφόδρα	adj;adv	σφόδρα;σφοδρός
γ’	partic	γε
ἤνθησ’	verb	ἀνθέω
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ἐλπίσιν	noun	ἐλπίς
<g>
,
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
τύχῃ	noun;verb	τύχη;τυγχάνω
<g>
,
τῷ	pron;adv;article;irreg	τις;τῷ;ὁ;τίς
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
φωρᾶται	adj;verb	φωρατός;φωράω
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
αὑτὰ	adj	ἑαυτοῦ
καταρρεῖ	verb	καταρρέω
<g>
.
ὥσπερ	adv	ὥσπερ
γὰρ	partic	γάρ
οἰκίας	noun	οἰκία
<g>
,
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πλοίου	noun	πλοῖον
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
τὰ	article;irreg	ὁ;τίς
κάτωθεν	adv	κάτωθεν
ἰσχυρότατ’	adj;adv	ἰσχυρός
εἶναι	verb	εἰμί
δεῖ	noun;verb	Δεύς;δέω2;δέω;δεῖ;δέομαι
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
πράξεων	noun;part	πράσσω;πρᾶξις
τὰς	article	ὁ
ἀρχὰς	noun	ἀρχή
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ὑποθέσεις	noun	ὑπόθεσις
ἀληθεῖς	adj;verb;part	ἀλήθω;ἀλάομαι;ἀληθής
καὶ	conj	καί4;καί2;καί3;καί
δικαίας	adj;noun	δικαία;δίκαιος
εἶναι	verb	εἰμί
προσήκει	verb	προσήκω
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
οὐκ	adv	οὐ12;οὐ3;οὐ11;οὐ16;οὐ15;οὐ6;οὐ9;οὐ10;οὐ14;οὐ4;οὐ17;οὐ;οὐ18;οὐ2;οὐ13;οὐ8;οὐ5;οὐ7
ἔνι	prep	ἐν
νῦν	adv	νῦν2;νῦν
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
Φιλίππῳ	adj	φίλιππος
<g>
.
</section>
<section n="11">
<para ed="P">
φημὶ	noun;verb	φῆμις;φημί
δὴ	verb;partic;noun	Δεύς;δέω;δεῖ;δή;δέω2
δεῖν	verb;part	δέω2;δέω;δεῖ
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τοῖς	article	ὁ
μὲν	partic	μέν
Ὀλυνθίοις
βοηθεῖν	verb	βοηθέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
τις	pron;irreg	τις;τίς
λέγει	verb	λέγω2;λέγω3;λέγω
κάλλιστα	adv;adj	κάλλιστα;καλός
καὶ	conj	καί2;καί;καί4;καί3
τάχιστα	adj	ταχύς
<g>
,
οὕτως	adv	οὕτως
ἀρέσκει	verb	ἀρέσκω
μοι	pron	ἐγώ
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
Θετταλοὺς	noun	Θεσσαλός
πρεσβείαν	noun	πρέσβεια;πρεσβεία2;πρεσβεία
πέμπειν	verb	πέμπω
<g>
,
ἣ	adv;pron;article	ἧ;ὁ;ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
διδάξει	noun;verb	διδάσκω;δίδαξις
ταῦτα	adj	οὗτος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
παροξυνεῖ	verb	παροξύνω
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
εἰσιν	verb	εἴσειμι;εἶμι;εἶμι2;εἰμί
ἐψηφισμένοι	part	ψηφίζω
Παγασὰς	noun	Παγασαί
ἀπαιτεῖν	verb	ἀπαιτέω
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
Μαγνησίας
λόγους	verb;noun	λογόω;λόγος
ποιεῖσθαι	verb	ποιέω
<g>
.
</para>
</section>
<section n="12">
σκοπεῖσθε	verb	σκοπάω;σκοπέω
μέντοι	partic	μέντοι
τοῦτ’	adj	οὗτος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	conj;noun	μής;μή;μή2;μή3
λόγους	verb;noun	λογόω;λόγος
ἐροῦσιν	part;verb	ἐρῶ;ἐρέω;ἐρέω2;ἐρέω3
μόνον	adj	μόνος
οἱ	article;pron	ὁ;ἕ;ὅς
παρ’	prep;adj;noun	παρά;πηρός;Πάρος;Πάρις
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
ἔργον	part;noun	ἔργνυμι;ἔργον
τι	irreg;pron	τις;τίς
δεικνύειν	verb	δείκνυμι
ἕξουσιν	part;verb	ἔχω
ἐξεληλυθότων	part	ἐξέρχομαι
ὑμῶν	adj;pron	σύ;ὑμός
ἀξίως	adv;adj;verb	ἄξιος;ἀξιόω
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί4;καί3;καί2;καί
ὄντων	verb;noun;part	εἰμί;ὄντα
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἅπας	adj	ἅπας
μὲν	partic	μέν
λόγος	noun	λόγος
<g>
,
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἀπῇ	verb	ἄπειμι;ἀφίημι;ἄφημαι
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
μάταιόν	adj	μάταιος
τι	pron;irreg	τις;τίς
φαίνεται	verb	φαίνω
καὶ	conj	καί4;καί2;καί3;καί
κενόν	adj	κενός
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
<g>
·
ὅσῳ	adj	ὅσος
γὰρ	partic	γάρ
ἑτοιμότατ’	adj;adv	ἑτοῖμος
αὐτῷ	adj	αὐτός
δοκοῦμεν	verb	δοκόω;δοκέω
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀπιστοῦσι	part;verb	ἀπιστέω
πάντες	adj	πᾶϲ;πᾶς
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="13">
πολλὴν	adj	πολύς
δὴ	partic;verb;noun	δεῖ;δέω;Δεύς;δέω2;δή
τὴν	article	ὁ
μετάστασιν	noun;part	μεθίστημι;μετάστασις
καὶ	conj	καί4;καί2;καί3;καί
μεγάλην	adj	μέγας
δεικτέον	adj	δεικτέος;δεικτέον
τὴν	article	ὁ
μεταβολήν	noun	μεταβολή
<g>
,
εἰσφέροντας	part	εἰσφέρω
<g>
,
ἐξιόντας	part	ἔξειμι2;ἔξεστι
<g>
,
ἅπαντα	adj	ἅπας
ποιοῦντας	part	ποιέω;ποιόω
ἑτοίμως	adv;adj	ἑτοῖμος
<g>
,
εἴπερ	conj	εἴπερ
τις	pron;irreg	τις;τίς
ὑμῖν	pron	σύ
προσέξει	noun;verb	προσέχω;πρόσεξις
τὸν	article	ὁ
νοῦν	noun;verb;part	νέω;νέω3;νόος;νέω2;νέω4
<g>
.
κἂν	conj	κἀν
ταῦτ’	adj	οὗτος
ἐθελήσηθ’	verb	ἐθέλω
ὡς	conj;adv;pron	ὅς;ὡς
προσήκει	verb	προσήκω
καὶ	conj	καί3;καί2;καί;καί4
δὴ	noun;partic;verb	Δεύς;δέω;δή;δέω2;δεῖ
περαίνειν	verb	περαίνω
<g>
,
οὐ	adv	οὐ16;οὐ4;οὐ12;οὐ14;οὐ6;οὐ13;οὐ8;οὐ15;οὐ2;οὐ3;οὐ;οὐ7;οὐ9;οὐ18;οὐ11;οὐ17;οὐ5;οὐ10
μόνον	adj	μόνος
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὰ	article;irreg	ὁ;τίς
συμμαχικὰ	adj	συμμαχικός
ἀσθενῶς	verb;adv	ἀσθενόω;ἀσθενής
καὶ	conj	καί;καί3;καί2;καί4
ἀπίστως	adv;adj	ἄπιστος
ἔχοντα	part	ἔχω
φανήσεται	verb	φαίνω;φανάω
Φιλίππῳ	adj	φίλιππος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
τὰ	irreg;article	ὁ;τίς
τῆς	article	ὁ
οἰκείας	adj	οἰκεῖος
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί4;καί2;καί3;καί
δυνάμεως	noun	δύναμις
κακῶς	verb;adv;adj	κακόω;κακός
ἔχοντ’	verb;part	ἔχω
ἐξελεγχθήσεται	verb	ἐξελέγχω
<g>
.
</section>
<section n="14">
<para ed="P">
ὅλως	adv;adj	ὅλος;ὅλοξ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡ	article;pron;adv	ὅς;ὁ;ἧ
Μακεδονικὴ
δύναμις	noun	δύναμις
καὶ	conj	καί;καί3;καί2;καί4
ἀρχὴ	noun	ἀρχή
ἐν	prep;verb	ἐν;εἰς;εἰμί
μὲν	partic	μέν
προσθήκῃ	noun	προσθήκη
μερίς	noun	μερίς
ἐστί	verb	εἰμί
τις	pron;irreg	τίς;τις
οὐ	adv	οὐ12;οὐ7;οὐ3;οὐ13;οὐ8;οὐ17;οὐ16;οὐ6;οὐ15;οὐ;οὐ14;οὐ9;οὐ10;οὐ11;οὐ4;οὐ5;οὐ18;οὐ2
μικρά	adj	σμικρός;μικρός
<g>
,
οἷον	adj	οἷος
ὑπῆρξέ	verb	ὑπάρχω
ποθ’	adv;noun;pron;verb;adj;prep;partic	πότε;ποθή;ποτή;πόθος;ποτέ;πότης;πόθι;ποτή2;πρός;ποτάομαι;πότος;ποτός;πότις;ποθι;ποτέ2
ὑμῖν	pron	σύ
ἐπὶ	prep	ἐπί;ἐπί2
Τιμοθέου
πρὸς	prep	πρός
Ὀλυνθίους
<g>
·
πάλιν	adv	πάλιν
αὖ	exclam;adv	αὗ;αὖ;αὖ2
πρὸς	prep	πρός
Ποτείδαιαν	noun	Ποτείδαια
Ὀλυνθίοις
ἐφάνη	verb	φανάω;φαίνω
τι	irreg;pron	τις;τίς
τοῦτο	adj	οὗτος
συναμφότερον	adj	συναμφότεροι
<g>
·
νυνὶ	adv	νυνί
δὲ	partic	δέ
Θετταλοῖς	noun	Θεσσαλός
νοσοῦσι	verb;part	νοσέω
καὶ	conj	καί2;καί;καί4;καί3
τεταραγμένοις	part	ταράσσω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
τυραννικὴν	adj	τυραννικός
οἰκίαν	noun	οἰκία
ἐβοήθησεν	verb	βοηθέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ὅποι	adv	ὅποι
τις	pron;irreg	τις;τίς
ἄν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
<g>
,
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
<g>
,
προσθῇ	verb;noun	πρόσθη;προσθέω;προστίθημι
κἂν	conj	κἀν
μικρὰν	adj	μικρός;σμικρός
δύναμιν	noun	δύναμις
<g>
,
πάντ’	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὠφελεῖ	verb	ὠφελέω
<g>
·
αὐτὴ	adj	αὐτός
δὲ	partic	δέ
καθ’	adv;adj;prep	κατά;καθό;κατά2;κάτος;καθά
αὑτὴν	adj	ἑαυτοῦ
ἀσθενὴς	adj;verb	ἀσθενέω;ἀσθενής
καὶ	conj	καί3;καί;καί2;καί4
πολλῶν	adj	πολύς
κακῶν	noun;part;verb;adj	κάκη;κακόω;κακός
ἐστι	verb	εἰμί
μεστή	adj	μεστός
<g>
.
</para>
</section>
<section n="15">
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
ἅπασι	adj	ἅπας
τούτοις	adj	οὗτος
<g>
,
οἷς	pron	ὅς
ἄν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
τις	pron;irreg	τις;τίς
μέγαν	adj;noun	μέγας;Μέγης
αὐτὸν	adj	αὐτός
ἡγήσαιτο	verb	ἡγέομαι
<g>
,
τοῖς	article	ὁ
πολέμοις	verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
στρατείαις	noun	στρατεία
<g>
,
ἔτ’	verb;adv;noun	ἔτης;ἐτάζω;ἔτι
ἐπισφαλεστέραν	adj	ἐπισφαλής
ἢ	exclam;adv;conj;verb	ἦ4;ἦ;ἠμί;ἤ;εἰμί;ἤ2;ἦ3;ἦ2
ὑπῆρχε	verb	ὑπάρχω
φύσει	noun;verb	φύω;φύσις;φυσάω;φύζω
κατεσκεύακεν	verb	κατασκευάζω
αὑτῷ	adj	ἑαυτοῦ
<g>
.
μὴ	noun;conj	μή3;μής;μή;μή2
γὰρ	partic	γάρ
οἴεσθ’	verb	οἴομαι
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
Φίλιππόν	adj	φίλιππος
τε	partic;pron	σύ;τε
χαίρειν	verb	χαίρω
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
δόξης	verb;noun	δόξις;δοκέω;δόξα;δοξάζω
ἐπιθυμεῖ	verb	ἐπιθυμέω
καὶ	conj	καί4;καί3;καί;καί2
τοῦτ’	adj	οὗτος
ἐζήλωκε	verb	ζηλόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
προῄρηται	verb	προαιρέω
πράττων	part	πράσσω
καὶ	conj	καί2;καί4;καί3;καί
κινδυνεύων	part	κινδυνεύω
<g>
,
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
συμβῇ	verb	συμβαίνω
τι	irreg;pron	τις;τίς
<g>
,
παθεῖν	verb	πάσχω
<g>
,
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
διαπράξασθαι	verb	διαπράσσω
ταῦθ’	adj	οὗτος
ἃ	pron;article	ὁ;ὅς
μηδεὶς	adj	μηδείς
πώποτ’	adv	πώποτε
ἄλλος	adj	ἄλλος
Μακεδόνων	noun	Μακεδών
βασιλεὺς	noun	βασιλεύς
δόξαν	noun;verb;part	δοξάζω;δοκέω;δόξα
ἀντὶ	prep	ἀντί
τοῦ	pron;article;irreg	ὁ;τις;τίς
ζῆν	verb;noun	Ζεύς;ζάω;ζέω
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ᾑρημένος	part	αἱρέω
<g>
·
</section>
<section n="16">
τοῖς	article	ὁ
δὲ	partic	δέ
τῆς	article	ὁ
μὲν	partic	μέν
φιλοτιμίας	noun	φιλοτιμία
τῆς	article	ὁ
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
οὐ	adv	οὐ2;οὐ15;οὐ5;οὐ4;οὐ11;οὐ;οὐ17;οὐ18;οὐ6;οὐ9;οὐ16;οὐ14;οὐ7;οὐ10;οὐ3;οὐ13;οὐ12;οὐ8
μέτεστι	verb	μέτειμι
<g>
,
κοπτόμενοι	part	κόπτω
δ’	partic	δέ
ἀεὶ	adv	ἀεί
ταῖς	article	ὁ
στρατείαις	noun	στρατεία
ταύταις	adj	οὗτος
ταῖς	article	ὁ
ἄνω	adj;verb;adv	ἄνοος;ἀνίημι;ἄνω;ἄνω2;ἀνέω;ἀνάζω
κάτω	adj;adv;verb	καθίημι;κάτω;κάτος
λυποῦνται	verb	λυπέω
καὶ	conj	καί4;καί2;καί3;καί
συνεχῶς	adv;verb	συνεχής;συγχώννυμι
ταλαιπωροῦσιν	verb;part	ταλαιπωρέω
<g>
,
οὔτ’	adv;adj;noun;verb	οὔτε;οὔτι2;οὐτάζω;οὔτις;οὔτι;οὐτίς;οὔτι3;οὐτάω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
οὔτ’	adv;noun;verb;adj	οὔτι2;οὔτι;οὐτίς;οὔτι3;οὔτις;οὐτάζω;οὐτάω;οὔτε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
ἐώμενοι	part	ἐάω
διατρίβειν	verb	διατρίβω
<g>
,
οὔθ’	noun;verb;adj;adv	οὐτίς;οὐτάζω;οὐτάω;οὔτις;οὔτε;οὔτι;οὔτι3;οὔτι2
ὅσ’	adj	ὅσος
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ποιήσωσιν	verb	ποιέω
οὕτως	adv	οὕτως
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
ταῦτ’	adj	οὗτος
ἔχοντες	part	ἔχω
διαθέσθαι	verb	διατίθημι
κεκλειμένων	part	κλείω
τῶν	article	ὁ
ἐμπορίων	noun	ἐμπορία;ἐμπόριος;ἐμπόριον
τῶν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
χώρᾳ	noun;verb	χωράζω;χώρα
διὰ	noun;adj;prep	Δίη;Δῖα;Δίον;δῖος;διά;Ζεύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="17">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πολλοὶ	adj	πολύς
Μακεδόνων	noun	Μακεδών
πῶς	adv;partic;pron	πως;πῶς
ἔχουσι	part;verb	ἔχω
Φιλίππῳ	adj	φίλιππος
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἄν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τίς;τις
σκέψαιτ’	verb	σκέπτομαι
οὐ	adv	οὐ17;οὐ10;οὐ8;οὐ3;οὐ9;οὐ16;οὐ18;οὐ11;οὐ4;οὐ5;οὐ2;οὐ6;οὐ;οὐ14;οὐ15;οὐ7;οὐ12;οὐ13
χαλεπῶς	adv;adj	χαλεπός
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
δὴ	verb;partic;noun	δέω2;δέω;Δεύς;δή;δεῖ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ὄντες	part	εἰμί
ξένοι	verb;noun;adj	ξενόω;ξένος
καὶ	conj	καί3;καί2;καί;καί4
πεζέταιροι	noun	πεζέταιροι
δόξαν	part;verb;noun	δοκέω;δόξα;δοξάζω
μὲν	partic	μέν
ἔχουσιν	part;verb	ἔχω
ὡς	pron;conj;adv	ὅς;ὡς
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
θαυμαστοὶ	adj;verb	θαυμαστόω;θαυμαστός
καὶ	conj	καί2;καί4;καί;καί3
συγκεκροτημένοι	part	συγκροτέω
τὰ	article;irreg	ὁ;τίς
τοῦ	irreg;pron;article	τίς;ὁ;τις
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἐγὼ	pron	ἐγώ
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
χώρᾳ	verb;noun	χωράζω;χώρα
γεγενημένων	part	γίγνομαι
τινὸς	pron;irreg	τις;τίς
ἤκουον	verb	ἀκούω
<g>
,
ἀνδρὸς	noun	ἀνήρ
οὐδαμῶς	adv;adj	οὐδαμῶς;οὐδαμός
οἵου	adj	οἷος
τε	partic;pron	τε;σύ
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
<g>
,
οὐδένων	adj	οὐδείς
εἰσὶν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
βελτίους	adj;verb	βελτίων;βελτιόω
<g>
.
</section>
<section n="18">
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μὲν	partic	μέν
γάρ	partic	γάρ
τις	irreg;pron	τίς;τις
ἀνήρ	noun	ἀνήρ
ἐστιν	verb	εἰμί
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτοῖς	adj	αὐτός
οἷος	adj	οἷος
ἔμπειρος	adj	ἔμπειρος
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί;καί2;καί3;καί4
ἀγώνων	noun;adj	ἀγών;ἄγωνος
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
φιλοτιμίᾳ	noun	φιλοτιμία
πάντας	adj	πᾶς;πᾶϲ
ἀπωθεῖν	verb	ἀπωθέω
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
<g>
,
βουλόμενον	part	βούλομαι
πάνθ’	adv;adj	πᾶς;πᾶϲ;πάντῃ
αὑτοῦ	adj	ἑαυτοῦ
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
τἄργα	adj;noun	ἀργός;ἔργον
（
πρὸς	prep	πρός
γὰρ	partic	γάρ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
φιλοτιμίαν	noun	φιλοτιμία
ἀνυπέρβλητον	adj	ἀνυπέρβλητος
εἶναι	verb	εἰμί
）
<g>
·
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
δέ	partic	δέ
τις	pron;irreg	τις;τίς
σώφρων	adj	σώφρων
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἤ;εἰμί;ἠμί;ἦ3;ἦ4;ἦ
δίκαιος	adj	δίκαιος
ἄλλως	adj;adv	ἄλλος;ἄλλως
<g>
,
τὴν	article	ὁ
καθ’	adv;adj;prep	κάτος;κατά;κατά2;καθό;καθά
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἀκρασίαν	noun	ἀκρασία;ἀκρασία2
τοῦ	irreg;article;pron	ὁ;τις;τίς
βίου	verb;noun	βιόω;βιός;βίος;βιάω
καὶ	conj	καί3;καί;καί4;καί2
μέθην	noun	μέθη
καὶ	conj	καί;καί3;καί2;καί4
κορδακισμοὺς	noun	κορδακισμός
οὐ	adv	οὐ16;οὐ3;οὐ9;οὐ;οὐ13;οὐ14;οὐ15;οὐ17;οὐ5;οὐ18;οὐ11;οὐ2;οὐ8;οὐ12;οὐ7;οὐ10;οὐ6;οὐ4
δυνάμενος	part	δύναμαι
φέρειν	verb	φέρω
<g>
,
παρεῶσθαι	verb	παρωθέω;παρίημι
καὶ	conj	καί2;καί3;καί;καί4
ἐν	verb;prep	εἰμί;εἰς;ἐν
οὐδενὸς	adj	οὐδείς
εἶναι	verb	εἰμί
μέρει	noun	μέρος
τὸν	article	ὁ
τοιοῦτον	adj	τοιοῦτος
<g>
.
</section>
<section n="19">
λοιποὺς	adj	λοιπός
δὴ	verb;partic;noun	δέω;δεῖ;δέω2;δή;Δεύς
περὶ	prep	περί
αὐτὸν	adj	αὐτός
εἶναι	verb	εἰμί
λῃστὰς	adj;noun	ληιστός;ληιστής;λῃστής
καὶ	conj	καί2;καί3;καί;καί4
κόλακας	noun	κόλαξ
καὶ	conj	καί2;καί;καί3;καί4
τοιούτους	adj	τοιοῦτος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
οἵους	adj	οἷος
μεθυσθέντας	part	μεθύσκω
ὀρχεῖσθαι	verb	ὀρχέομαι
τοιαῦθ’	adj	τοιοῦτος
οἷ’	adj;pron;verb	ὅς;ἵημι;οἷος
ἐγὼ	pron	ἐγώ
νῦν	adv	νῦν;νῦν2
ὀκνῶ	noun;verb	ὄκνος;ὀκνέω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ὀνομάσαι	verb;part	ὀνομάζω
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ταῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
οὓς	pron	ὅς
ἐνθένδε	adv	ἐνθένδε
πάντες	adj	πᾶϲ;πᾶς
ἀπήλαυνον	verb	ἀπελαύνω
ὡς	conj;adv;pron	ὡς;ὅς
πολὺ	adj	πολύς
τῶν	article	ὁ
θαυματοποιῶν	part;adj	θαυματοποιέω;θαυματοποιός
ἀσελγεστέρους	adj	ἀσελγής
ὄντας	part	εἰμί
<g>
,
Καλλίαν	part;verb;noun	Καλλίας;καλλιάζω;καλλίας
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
δημόσιον	adj	δημόσιος
καὶ	conj	καί4;καί2;καί3;καί
τοιούτους	adj	τοιοῦτος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
μίμους	noun	μῖμος
γελοίων	part;adj;verb	γέλοιος;γελοιάω;γελοιάζω;γελάω
καὶ	conj	καί2;καί3;καί;καί4
ποιητὰς	noun;adj	ποιητός;ποιητής
αἰσχρῶν	adj	αἰσχρός
ᾀσμάτων	noun	ἄεισμα;ᾆσμα
<g>
,
ὧν	pron	ὅς
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τοὺς	article	ὁ
συνόντας	part	σύνειμι
ποιοῦσιν	verb;part	ποιόω;ποιέω
εἵνεκα	prep	ἕνεκα
τοῦ	irreg;article;pron	ὁ;τίς;τις
γελασθῆναι	verb	γελάω
<g>
,
τούτους	adj	οὗτος
ἀγαπᾷ	noun;verb	ἀγάπη;ἀγαπάω;ἀγαπάζω
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
ἔχει	noun;verb	ἔχω;ἔχις;χάω;χέω
<g>
.
</section>
<section n="20">
καίτοι	partic	καίτοι
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
μικρά	adj	σμικρός;μικρός
τις	irreg;pron	τίς;τις
ἡγεῖται	verb	ἡγέομαι
<g>
,
μεγάλ’	adj	μέγας
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δείγματα	noun	δεῖγμα
τῆς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γνώμης	noun	γνώμη
καὶ	conj	καί2;καί;καί3;καί4
κακοδαιμονίας	noun	κακοδαιμονία
ἐστὶ	verb	εἰμί
τοῖς	article	ὁ
εὖ	adv	εὖ
φρονοῦσιν	part;verb	φρονέω
<g>
.
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἐπισκοτεῖ	verb	ἐπισκοτέω
τούτοις	adj	οὗτος
τὸ	article	ὁ
κατορθοῦν	verb;part	κατορθόω
<g>
·
αἱ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
εὐπραξίαι	noun	εὐπραξία
δειναὶ	verb;adj	δεινάζω;δεινός
συγκρύψαι	verb	συγκρύπτω
τὰ	irreg;article	ὁ;τίς
τοιαῦτ’	adj	τοιοῦτος
ὀνείδη	noun	ὄνειδος
<g>
·
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
δέ	partic	δέ
τι	irreg;pron	τίς;τις
πταίσει	verb	πταίω
<g>
,
τότ’	adv	τοτέ2;τότε;τοτέ
ἀκριβῶς	verb;adv	ἀκριβής;ἀκριβόω;ἀκριβῶς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ταῦτ’	adj	οὗτος
ἐξετασθήσεται	verb	ἐξετάζω
<g>
.
δοκεῖ	verb;noun	δοκέω;δοκεύς
δ’	partic	δέ
ἔμοιγ’	pron	ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δείξειν	verb	δείκνυμι
οὐκ	adv	οὐ4;οὐ7;οὐ5;οὐ2;οὐ12;οὐ;οὐ3;οὐ10;οὐ17;οὐ16;οὐ8;οὐ14;οὐ6;οὐ15;οὐ13;οὐ9;οὐ11;οὐ18
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
μακράν	adv;adj;noun	μακρός;μακράν;μάκρα
<g>
,
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
θεοὶ	noun;verb	θεάω;θεός;θέω2;θέω
θέλωσι	verb	ἐθέλω
καὶ	conj	καί4;καί3;καί;καί2
ὑμεῖς	pron	σύ
βούλησθε	verb	βούλομαι
<g>
.
</section>
<section n="21">
ὥσπερ	adv	ὥσπερ
γὰρ	partic	γάρ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
<g>
,
τέως	adj;adv	τεός;τέος;τέως
μὲν	partic	μέν
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
ἐρρωμένος	adj;part	ἐρρωμένος;ῥώννυμι
ᾖ	verb	εἰμί
τις	irreg;pron	τις;τίς
<g>
,
οὐδὲν	adj	οὐδείς
ἐπαισθάνεται	verb	ἐπαισθάνομαι
<g>
,
ἐπὰν	conj	ἐπάν
δ’	partic	δέ
ἀρρώστημά	noun	ἀρρώστημα
τι	irreg;pron	τις;τίς
συμβῇ	verb	συμβαίνω
<g>
,
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
κινεῖται	verb	κινέω
<g>
,
κἂν	conj	κἀν
ῥῆγμα	noun	ῥῆγμα
κἂν	conj	κἀν
στρέμμα	noun	στρέμμα
κἂν	conj	κἀν
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
σαθρὸν	adj	σαθρός
ᾖ	verb	εἰμί
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
τυράννων	part;noun	τύραννος;τυραννεύω
<g>
,
ἕως	adj;noun;adv;conj	ἑός;ἕως;ἠώς
μὲν	partic	μέν
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
πολεμῶσιν	verb	πολεμέω;πολεμόω
<g>
,
ἀφανῆ	adj;verb	ἀφανής;ἀφανέω
τὰ	article;irreg	ὁ;τίς
κακὰ	adj;noun	κακός;κάκη
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
ἐστιν	verb	εἰμί
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ὅμορος	adj	ὅμορος
πόλεμος	noun	πόλεμος
συμπλακῇ	verb	συμπλέκω
<g>
,
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἐποίησεν	verb	ποιέω
ἔκδηλα	adj	ἔκδηλος
<g>
.
</section>
<section n="22">
<para ed="P">
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
εὐτυχοῦνθ’	verb;part	εὐτυχέω
ὁρῶν	noun;verb;part	ὅρος;ὁράω
ταύτῃ	adj;adv	ταύτῃ;οὗτος
φοβερὸν	adj	φοβερός
προσπολεμῆσαι	verb	προσπολεμέω
νομίζει	verb	νομίζω
<g>
,
σώφρονος	adj	σώφρων
μὲν	partic	μέν
ἀνθρώπου	verb;noun	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
λογισμῷ	noun	λογισμός
χρῆται	verb	χράομαι;χράω;χράω2;χραύω
<g>
·
μεγάλη	adj	μέγας
γὰρ	partic	γάρ
ῥοπή	noun	ῥοπή
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δὲ	partic	δέ
τὸ	article	ὁ
ὅλον	adj	ὅλοξ;ὅλος
ἡ	article;adv;pron	ὅς;ἧ;ὁ
τύχη	noun	τύχη
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
πάντ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἐστὶ	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
πράγματα	noun	πρᾶγμα
<g>
·
οὐ	adv	οὐ12;οὐ5;οὐ15;οὐ2;οὐ6;οὐ11;οὐ17;οὐ14;οὐ16;οὐ7;οὐ3;οὐ4;οὐ;οὐ18;οὐ9;οὐ10;οὐ8;οὐ13
μὴν	noun;partic	μής;μήν;μείς;μήν2
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
εἴ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
τις	pron;irreg	τις;τίς
αἵρεσίν	noun	αἵρεσις
μοι	pron	ἐγώ
δοίη	verb;noun	δίδωμι;δοιή
<g>
,
τὴν	article	ὁ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
πόλεως	noun	πόλις
τύχην	verb;noun	τυγχάνω;τύχη
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ἑλοίμην	verb	αἱρέω
<g>
,
ἐθελόντων	verb;part;noun	ἐθέλω;ἐθελοντής
ἃ	pron;article	ὁ;ὅς
προσήκει	verb	προσήκω
ποιεῖν	verb	ποιέω
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
κατὰ	adj;prep	κατά2;κάτος;κατά
μικρόν	adj	μικρός;σμικρός
<g>
,
ἢ	verb;adv;conj;exclam	ἦ4;εἰμί;ἦ;ἠμί;ἦ3;ἤ;ἤ2;ἦ2
τὴν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
πλείους	adj	πλείων;πλέως
ἀφορμὰς	verb;noun	ἀφορμή;ἀφορμάω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
τὴν	article	ὁ
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τῶν	article	ὁ
θεῶν	part;verb;noun	θέα2;θεάω;θεός;θέω2;θέα;θέω;θεά
εὔνοιαν	noun	εὔνοια
ἔχειν	verb	ἔχω
ὁρῶ	verb;noun	ὁράω;ὅρος
ὑμῖν	pron	σύ
ἐνούσας	part	εἰμί
ἢ	conj;verb;exclam;adv	εἰμί;ἠμί;ἤ2;ἦ2;ἦ3;ἤ;ἦ;ἦ4
’κείνῳ	adj	ἐκεῖνος
<g>
.
</para>
</section>
<section n="23">
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
καθήμεθ’	verb	κάθημαι
οὐδὲν	adj	οὐδείς
ποιοῦντες	part	ποιέω;ποιόω
<g>
·
οὐκ	adv	οὐ7;οὐ;οὐ8;οὐ15;οὐ12;οὐ14;οὐ5;οὐ6;οὐ13;οὐ11;οὐ18;οὐ3;οὐ10;οὐ4;οὐ9;οὐ16;οὐ2;οὐ17
ἔνι	prep	ἐν
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἀργοῦντ’	verb;part	ἀργέω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φιλέω;φίλος
ἐπιτάττειν	verb	ἐπιτάσσω
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
τι	pron;irreg	τίς;τις
ποιεῖν	verb	ποιέω
<g>
,
μή	noun;conj	μής;μή3;μή2;μή
τί	irreg;pron	τις;τίς
γε	partic	γε
δὴ	verb;noun;partic	δέω;δή;δέω2;δεῖ;Δεύς
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θέω2;θεός;θεάω
<g>
.
οὐ	adv	οὐ8;οὐ7;οὐ15;οὐ17;οὐ10;οὐ18;οὐ9;οὐ16;οὐ5;οὐ2;οὐ;οὐ13;οὐ3;οὐ12;οὐ4;οὐ6;οὐ11;οὐ14
δὴ	verb;noun;partic	δέω;δεῖ;Δεύς;δέω2;δή
θαυμαστόν	adj	θαυμαστός
ἐστιν	verb	εἰμί
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
στρατευόμενος	part	στρατεύω
καὶ	conj	καί4;καί3;καί2;καί
πονῶν	part;noun	πόνος;πονέω
ἐκεῖνος	adj	ἐκεῖνος
αὐτὸς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
παρὼν	part;adj;verb;noun	πῆρος;παρών;πάρειμι;πηρός;παρόω
ἐφ’	prep	ἐπί2;ἐπί
ἅπασι	adj	ἅπας
καὶ	conj	καί;καί3;καί2;καί4
μήτε	partic	μήτε
καιρὸν	noun	καῖρος;καιρός
μήθ’	noun;verb;adj;adv;partic	μῆτις;μάομαι;μήτις;μήτε
ὥραν	verb;noun	ὥρα;ὥρα2;ὁράω
παραλείπων	part	παραλείπω
ἡμῶν	noun;adj;pron	ἥμων;ἡμός;ἐγώ
μελλόντων	part;verb	μέλλω
καὶ	conj	καί3;καί;καί2;καί4
ψηφιζομένων	part	ψηφίζω
καὶ	conj	καί3;καί;καί4;καί2
πυνθανομένων	part	πυνθάνομαι
περιγίγνεται	verb	περιγίγνομαι
<g>
.
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
θαυμάζω	verb	θαυμάζω
τοῦτ’	adj	οὗτος
ἐγώ	pron	ἐγώ
<g>
·
τοὐναντίον	adv;adj	ἐναντίος;ἐναντίον
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
θαυμαστόν	adj	θαυμαστός
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μηδὲν	adj	μηδείς
ποιοῦντες	part	ποιόω;ποιέω
ἡμεῖς	pron	ἐγώ
ὧν	pron	ὅς
τοῖς	article	ὁ
πολεμοῦσι	verb;part	πολεμόω;πολεμέω
προσήκει	verb	προσήκω
τοῦ	pron;irreg;article	τίς;τις;ὁ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ποιοῦντος	part	ποιέω;ποιόω
περιῆμεν	verb	περίειμι
<g>
.
</section>
<section n="24">
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐκεῖνο	adj	ἐκεῖνος
θαυμάζω	verb	θαυμάζω
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
μέν	partic	μέν
ποτ’	partic;verb;noun;prep;adj;pron	ποτή2;πότε;πότις;πότος;ποτός;ποτέ;ποτέ2;πρός;ποτάομαι;ποτή;πότης
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλληνικῶν	adj	Ἑλληνικός
δικαίων	noun;verb;part;adj	δίκαιος;δικαία;δικαιόω
ἀντήρατε	verb	ἀντεράω;ἀνταίρω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πόλλ’	adj	πολύς
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
πλεονεκτῆσαι	verb	πλεονεκτέω
πολλάκις	adv	πολλάκις
ὑμῖν	pron	σύ
ἐξὸν	part	ἔξεστι
οὐκ	adv	οὐ18;οὐ15;οὐ6;οὐ13;οὐ5;οὐ7;οὐ8;οὐ14;οὐ9;οὐ4;οὐ;οὐ2;οὐ10;οὐ17;οὐ16;οὐ3;οὐ12;οὐ11
ἠθελήσατε	verb	ἐθέλω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἵν’	conj;adv	ἵνα
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
τύχωσι	verb	τυγχάνω
τῶν	article	ὁ
δικαίων	noun;verb;part;adj	δικαία;δίκαιος;δικαιόω
<g>
,
τὰ	irreg;article	ὁ;τίς
ὑμέτερ’	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ἀνηλίσκετ’	verb	ἀναλίσκω
εἰσφέροντες	part	εἰσφέρω
καὶ	conj	καί2;καί3;καί;καί4
προυκινδυνεύετε	verb	προκινδυνεύω
στρατευόμενοι	part	στρατεύω
<g>
,
νυνὶ	adv	νυνί
δ’	partic	δέ
ὀκνεῖτ’	verb	ὀκνέω
ἐξιέναι	verb	ἐξίημι;ἔξειμι2
καὶ	conj	καί;καί3;καί2;καί4
μέλλετ’	verb	μέλλω
εἰσφέρειν	verb	εἰσφέρω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
κτημάτων	noun	κτῆμα
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
σεσώκατε	verb	σώζω
πολλάκις	adv	πολλάκις
πάντας	adj	πᾶς;πᾶϲ
καὶ	conj	καί;καί3;καί4;καί2
καθ’	adj;prep;adv	κατά2;καθά;καθό;κάτος;κατά
ἕν’	adj;noun	εἷς;ἕνος;ἑνάς
αὐτῶν	adj	αὐτός
ἐν	prep;verb	εἰμί;ἐν;εἰς
μέρει	noun	μέρος
<g>
,
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ὑμέτερ’	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
ἀπολωλεκότες	part	ἀπόλλυμι
κάθησθε	verb	κάθημαι;καθίημι
<g>
.
</section>
<section n="25">
ταῦτα	adj	οὗτος
θαυμάζω	verb	θαυμάζω
<g>
,
κἄτι	adv	ἔτι
πρὸς	prep	πρός
τούτοις	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δύναται	adj;verb;noun	δυνατός;δυνάτης;δύναμαι
λογίσασθαι	verb	λογίζομαι
πόσον	adj	ποσός;πόσος
πολεμεῖτε	verb	πολεμέω
χρόνον	noun	χρόνος
Φιλίππῳ	adj	φίλιππος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τί	pron;irreg	τις;τίς
ποιούντων	verb;part	ποιέω;ποιόω
ὑμῶν	adj;pron	σύ;ὑμός
ὁ	article;pron	ὁ;ὅς
χρόνος	noun	χρόνος
διελήλυθεν	verb	διέρχομαι
οὗτος	adj	οὗτος
<g>
.
ἴστε	verb	οἶδα
γὰρ	partic	γάρ
δήπου	partic	δήπου
τοῦθ’	adj	οὗτος
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
μελλόντων	verb;part	μέλλω
αὐτῶν	adj	αὐτός
<g>
,
ἑτέρους	adj	ἕτερος
τινὰς	pron;irreg	τις;τίς
ἐλπιζόντων	verb;part	ἐλπίζω
πράξειν	verb	πράσσω
<g>
,
αἰτιωμένων	part	αἰτιάομαι
ἀλλήλους	adj	ἀλλήλων
<g>
,
κρινόντων	part;verb	κρίνω
<g>
,
πάλιν	adv	πάλιν
ἐλπιζόντων	part;verb	ἐλπίζω
<g>
,
σχεδὸν	adv	σχεδόν
ταὔθ’	verb;adj	ταὐτός;ταὐτάζω
ἅπερ	article;pron	ὁ;ὅς
νυνὶ	adv	νυνί
ποιούντων	verb;part	ποιέω;ποιόω
<g>
,
ἅπας	adj	ἅπας
ὁ	pron;article	ὅς;ὁ
χρόνος	noun	χρόνος
διελήλυθεν	verb	διέρχομαι
<g>
.
</section>
<section n="26">
εἶθ’	adv;exclam;verb	εἴτε;εἶτα;εἶμι;εἶμι2;εἴθε;εἰμί
οὕτως	adv	οὕτως
ἀγνωμόνως	adv	ἀγνώμων
ἔχετ’	noun;verb	ἐχέτης;ἔχω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὥστε	adv	ὥστε
δῑ	noun;verb;conj;adj;prep	δίω;Δίη;Δῖος;Ζεύς;διό;δῖος;διά;Δίον;Δῖα;διάζομαι
ὧν	pron	ὅς
ἐκ	prep	ἐκ
χρηστῶν	noun;adj	χρηστός;χρήστης
φαῦλα	adj	φαῦλος
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
τῆς	article	ὁ
πόλεως	noun	πόλις
γέγονεν	verb	γίγνομαι
<g>
,
διὰ	noun;prep;adj	διά;δῖος;Ζεύς;Δίον;Δῖα;Δίη
τούτων	adj	οὗτος
ἐλπίζετε	verb	ἐλπίζω
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
πράξεων	noun;part	πρᾶξις;πράσσω
ἐκ	prep	ἐκ
φαύλων	adj	φαῦλος
αὐτὰ	adj	αὐτός
χρηστὰ	noun;adj	χρηστός;χρήστης
γενήσεσθαι	verb	γίγνομαι
<g>
;
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὔτ’	verb;noun;adv;adj	οὐτίς;οὔτι2;οὐτάω;οὔτι3;οὔτις;οὔτε;οὐτάζω;οὔτι
εὔλογον	adj	εὔλογος
οὔτ’	adv;noun;verb;adj	οὐτάω;οὔτι;οὐτίς;οὔτι2;οὔτι3;οὔτις;οὔτε;οὐτάζω
ἔχον	verb;part	ἔχω
ἐστὶ	verb	εἰμί
φύσιν	part;noun	φύς;φύω;φύσις
τοῦτό	adj	οὗτος
γε	partic	γε
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ῥᾷον	part;verb;adj	ῥαίω;ῥᾴδιος
ἔχοντας	part	ἔχω
φυλάττειν	verb	φυλάσσω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἦ3;ἤ2;ἤ;ἦ2;ἠμί;εἰμί
κτήσασθαι	verb	κτάομαι;κτέομαι
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
πέφυκεν	verb	φύω;φύζω
<g>
.
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
μὲν	partic	μέν
φυλάξομεν	verb	φυλάζω;φυλάσσω
<g>
,
οὐδέν	adj	οὐδείς
ἐσθ’	verb;conj	εἰμί;ἔστε;ἔσθω
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τις;τίς;ὁ
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
λοιπὸν	adj	λοιπός
τῶν	article	ὁ
πρότερον	adj	πρότερος
<g>
,
κτήσασθαι	verb	κτέομαι;κτάομαι
δὲ	partic	δέ
δεῖ	noun;verb	δέομαι;δέω2;δεῖ;δέω;Δεύς
<g>
.
αὐτῶν	adj	αὐτός
οὖν	partic	οὖν
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἔργον	part;noun	ἔργον;ἔργνυμι
τοῦτ’	adj	οὗτος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
<g>
.
</section>
<section n="27">
φημὶ	noun;verb	φῆμις;φημί
δὴ	verb;noun;partic	δεῖ;δή;Δεύς;δέω2;δέω
δεῖν	verb;part	δέω2;δεῖ;δέω
εἰσφέρειν	verb	εἰσφέρω
χρήματα	noun	χρῆμα
<g>
,
αὐτοὺς	adj	αὐτός
ἐξιέναι	verb	ἔξειμι2;ἐξίημι
προθύμως	adj;adv	πρόθυμος
<g>
,
μηδέν’	adj	μηδείς
αἰτιᾶσθαι	verb	αἰτιάομαι
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
κρατήσητε	verb	κρατέω
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
δ’	partic	δέ
ἀπ’	prep;noun	ἀπό;ἄπαις;ἄπιος;Ἆπις;Ἀπις
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
κρίναντας	part	κρίνω
τοὺς	article	ὁ
μὲν	partic	μέν
ἀξίους	adj;verb	ἄξιος;ἀξιόω
ἐπαίνου	verb;noun	ἔπαινος;ἐπαινέω
τιμᾶν	part;noun;verb	τιμάω;τιμή
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀδικοῦντας	part	ἀδικέω
κολάζειν	verb	κολάζω
<g>
,
τὰς	article	ὁ
προφάσεις	noun;verb	προφάω;πρόφασις
δ’	partic	δέ
ἀφελεῖν	verb	ἀφαιρέω
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	ὁ;τίς
καθ’	adj;prep;adv	κατά;κατά2;κάτος;καθό;καθά
ὑμᾶς	pron;adj	ὑμός;σύ
ἐλλείμματα	noun	ἔλλειμμα
<g>
·
οὐ	adv	οὐ14;οὐ15;οὐ7;οὐ13;οὐ8;οὐ10;οὐ11;οὐ2;οὐ4;οὐ5;οὐ12;οὐ9;οὐ16;οὐ3;οὐ;οὐ18;οὐ17;οὐ6
γὰρ	partic	γάρ
ἔστι	verb	εἰμί
πικρῶς	adj;verb;adv	πικρόω;πικρός
ἐξετάσαι	verb;part	ἐξετάζω
τί	pron;irreg	τίς;τις
πέπρακται	verb	πράσσω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
μὴ	conj;noun	μή2;μή3;μή;μής
παρ’	noun;prep;adj	πηρός;Πάρις;παρά;Πάρος
ὑμῶν	adj;pron	ὑμός;σύ
αὐτῶν	adj	αὐτός
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ὑπάρξῃ	noun;verb	ὑπάρχω;ὕπαρξις
τὰ	irreg;article	τίς;ὁ
δέοντα	noun;part	δέω2;δέον;δέω;δεῖ
<g>
.
</section>
<section n="28">
τίνος	irreg;pron	τίς;τις
γὰρ	partic	γάρ
εἵνεκ’	prep	ἕνεκα
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
νομίζετε	verb	νομίζω
τοῦτον	adj	οὗτος
μὲν	partic	μέν
φεύγειν	verb	φεύγω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
πάντας	adj	πᾶς;πᾶϲ
ὅσους	adj	ὅσος
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
ἐκπέμψητε	verb	ἐκπέμπω
στρατηγούς	noun	στρατηγός
<g>
,
ἰδίους	adj	ἴδιος
δ’	partic	δέ
εὑρίσκειν	verb	εὑρίσκω
πολέμους	verb;noun	πόλεμος;πολεμόω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
δεῖ	verb;noun	δέω2;δέω;Δεύς;δέομαι;δεῖ
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ὄντων	noun;verb;part	εἰμί;ὄντα
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
εἰπεῖν	verb	εἶπον
<g>
;
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ἐνταῦθα	adv	ἐνταῦθα
μέν	partic	μέν
ἐστι	verb	εἰμί
τἆθλ’	noun	ἆθλος;ἆθλον
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἐστιν	verb	εἰμί
ὁ	pron;article	ὁ;ὅς
πόλεμος	noun	πόλεμος
ὑμέτερα	adj	ὑμέτερος
（
Ἀμφίπολίς	noun	ἀμφίπολις
γ’	partic	γε
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ληφθῇ	verb	λαμβάνω
<g>
,
παραχρῆμ’	adv;verb	παραχρῆμα;παραχράομαι
ὑμεῖς	pron	σύ
κομιεῖσθε	verb	κομίζω
）
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
κίνδυνοι	noun	κίνδυνος
τῶν	article	ὁ
ἐφεστηκότων	part	ἐφίστημι
ἴδιοι	adj;verb	ἰδέω;ἴδιος;ἰδίω;ἰδιόομαι
<g>
,
μισθὸς	noun	μισθός
δ’	partic	δέ
οὐκ	adv	οὐ18;οὐ13;οὐ;οὐ17;οὐ9;οὐ4;οὐ8;οὐ14;οὐ11;οὐ2;οὐ3;οὐ5;οὐ15;οὐ6;οὐ7;οὐ10;οὐ12;οὐ16
ἔστιν	verb	εἰμί
<g>
·
ἐκεῖ	verb;adv	κέω;ἐκεῖ
δὲ	partic	δέ
κίνδυνοι	noun	κίνδυνος
μὲν	partic	μέν
ἐλάττους	verb;adj	ἐλασσόω;ἐλάσσων
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
λήμματα	noun	λῆμμα
τῶν	article	ὁ
ἐφεστηκότων	part	ἐφίστημι
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
,
Λάμψακος
<g>
,
Σίγειον
<g>
,
τὰ	article;irreg	τίς;ὁ
πλοῖ’	noun	πλοῖον
ἃ	article;pron	ὁ;ὅς
συλῶσιν	part;verb	συλάω
<g>
.
ἐπ’	prep	ἐπί2;ἐπί
οὖν	partic	οὖν
τὸ	article	ὁ
λυσιτελοῦν	part;verb	λυσιτελέω
αὑτοῖς	adj	ἑαυτοῦ
ἕκαστοι	adj	ἕκαστος
χωροῦσιν	verb;part	χωρέω
<g>
.
</section>
<section n="29">
ὑμεῖς	pron	σύ
δ’	partic	δέ
<g>
,
ὅταν	conj	ὅταν
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἀποβλέψητε	verb	ἀποβλέπω
φαύλως	adv;adj	φαῦλος
ἔχοντα	part	ἔχω
<g>
,
τοὺς	article	ὁ
ἐφεστηκότας	part	ἐφίστημι
κρίνετε	verb	κρίνω
<g>
,
ὅταν	conj	ὅταν
δὲ	partic	δέ
δόντες	part	δίδωμι
λόγον	noun	λόγος
τὰς	article	ὁ
ἀνάγκας	noun;verb	ἀναγκάζω;ἀνάγκη
ἀκούσητε	verb	ἀκούω
ταύτας	adj	οὗτος
<g>
,
ἀφίετε	verb	ἀφίημι
<g>
.
περίεστι	verb	περίειμι
τοίνυν	partic	τοίνυν
ὑμῖν	pron	σύ
ἀλλήλοις	adj	ἀλλήλων
ἐρίζειν	verb	ἐρίζω
καὶ	conj	καί;καί3;καί4;καί2
διεστάναι	verb	διίστημι
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
πεπεισμένοις	part	πείθω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
<g>
,
τὰ	irreg;article	ὁ;τίς
κοινὰ	verb;adj	κοινόω;κοινός
δ’	partic	δέ
ἔχειν	verb	ἔχω
φαύλως	adj;adv	φαῦλος
<g>
.
πρότερον	adj	πρότερος
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
κατὰ	prep;adj	κατά2;κάτος;κατά
συμμορίας	noun;verb	συμμοριάω;συμμορία
εἰσεφέρετε	verb	εἰσφέρω
<g>
,
νυνὶ	adv	νυνί
δὲ	partic	δέ
πολιτεύεσθε	verb	πολιτεύω
κατὰ	adj;prep	κάτος;κατά2;κατά
συμμορίας	verb;noun	συμμοριάω;συμμορία
<g>
.
ῥήτωρ	noun	ῥήτωρ
ἡγεμὼν	noun	ἡγεμών
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
στρατηγὸς	noun	στρατηγός
ὑπὸ	prep	ὑπό
τούτῳ	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
βοησόμενοι	part	βοάω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
τριακόσιοι	adj	τριακόσιοι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
προσνενέμησθε	verb	προσνέμω
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ὡς	conj;pron;adv	ὡς;ὅς
τούτους	adj	οὗτος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="30">
δεῖ	noun;verb	δέω2;δέω;δέομαι;δεῖ;Δεύς
δὴ	partic;noun;verb	Δεύς;δέω;δή;δεῖ;δέω2
ταῦτ’	adj	οὗτος
ἐπανέντας	part	ἐπανίημι
καὶ	conj	καί4;καί;καί3;καί2
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί4;καί;καί3
νῦν	adv	νῦν;νῦν2
γενομένους	part	γίγνομαι
κοινὸν	adj	κοινός
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
βουλεύεσθαι	verb	βουλεύω
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
λέγειν	verb	λέγω;λέγω3;λέγω2
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
πράττειν	verb	πράσσω
ποιῆσαι	verb	ποιέω
<g>
.
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ὥσπερ	adv	ὥσπερ
ἐκ	prep	ἐκ
τυραννίδος	noun	τυραννίς
ὑμῶν	adj;pron	σύ;ὑμός
ἐπιτάττειν	verb	ἐπιτάσσω
ἀποδώσετε	verb	ἀποδίδωμι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἀναγκάζεσθαι	verb	ἀναγκάζω
τριηραρχεῖν	verb	τριηραρχέω
<g>
,
εἰσφέρειν	verb	εἰσφέρω
<g>
,
στρατεύεσθαι	verb	στρατεύω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ψηφίζεσθαι	verb	ψηφίζω
κατὰ	prep;adj	κάτος;κατά2;κατά
τούτων	adj	οὗτος
μόνον	adj	μόνος
<g>
,
ἄλλο	adj	ἄλλος
δὲ	partic	δέ
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ὁτιοῦν	adv	ὁτιοῦν
συμπονεῖν	verb	συμπονέω
<g>
,
οὐχὶ	adv	οὐ16;οὐ3;οὐ6;οὐ2;οὐ8;οὐ4;οὐ7;οὐ9;οὐ10;οὐ13;οὐ14;οὐ18;οὐ12;οὐ11;οὐ;οὐ17;οὐ5;οὐ15
γενήσεται	verb	γίγνομαι
τῶν	article	ὁ
δεόντων	verb;part;noun	δέω2;δέον;δεῖ;δέω
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
ἐν	verb;prep	εἰμί;ἐν;εἰς
καιρῷ	noun	καῖρος;καιρός
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἠδικημένον	part	ἀδικέω
ἀεὶ	adv	ἀεί
μέρος	noun	μέρος
ἐλλείψει	noun;verb	ἔλλειψις;ἐλλείπω
<g>
,
εἶθ’	verb;adv;exclam	εἶμι;εἴτε;εἴθε;εἶμι2;εἰμί;εἶτα
ὑμῖν	pron	σύ
τούτους	adj	οὗτος
κολάζειν	verb	κολάζω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
ἐξέσται	verb	ἔξεστι
<g>
.
</section>
<section n="31">
λέγω	verb;adj	λέγω;λέγος;λέγω3;λέγω2
δὴ	partic;verb;noun	δή;δεῖ;Δεύς;δέω2;δέω
κεφάλαιον	adj	κεφάλαιος
<g>
,
πάντας	adj	πᾶϲ;πᾶς
εἰσφέρειν	verb	εἰσφέρω
ἀφ’	noun;prep	ἀπό;Ἀπις;ἄπιος;Ἆπις;ἄπαις
ὅσων	adj	ὅσος
ἕκαστος	adj	ἕκαστος
ἔχει	verb;noun	χάω;ἔχω;χέω;ἔχις
τὸ	article	ὁ
ἴσον	adj;noun	Ἶσος;ἴσος
<g>
·
πάντας	adj	πᾶϲ;πᾶς
ἐξιέναι	verb	ἔξειμι2;ἐξίημι
κατὰ	prep;adj	κατά;κατά2;κάτος
μέρος	noun	μέρος
<g>
,
ἕως	conj;adv;adj;noun	ἑός;ἠώς;ἕως
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ἅπαντες	adj	ἅπας
στρατεύσησθε	verb	στρατεύω
<g>
·
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
τοῖς	article	ὁ
παριοῦσι	verb;part	πάρειμι2;παρίζω;πάρειμι
λόγον	noun	λόγος
διδόναι	verb	δίδωμι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	τίς;ὁ
βέλτισθ’	adj	βέλτιστος
ὧν	pron	ὅς
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἀκούσηθ’	verb	ἀκούω
αἱρεῖσθαι	verb	αἱρέω
<g>
,
μὴ	noun;conj	μή;μής;μή2;μή3
ἃν	pron	ὅς
ὁ	pron;article	ὅς;ὁ
δεῖν’	adj;noun;verb;pron	δεῖνος;δεῖνα;δεινός;δεινάζω
ἢ	verb;exclam;conj;adv	ἤ;ἦ;ἠμί;ἦ2;εἰμί;ἤ2;ἦ3;ἦ4
ὁ	pron;article	ὁ;ὅς
δεῖν’	noun;adj;verb;pron	δεινός;δεινάζω;δεῖνα;δεῖνος
εἴπῃ	verb	εἶπον
<g>
.
κἂν	conj	κἀν
ταῦτα	adj	οὗτος
ποιῆτε	adj;verb	ποιητός;ποιέω
<g>
,
οὐ	adv	οὐ15;οὐ5;οὐ16;οὐ9;οὐ13;οὐ18;οὐ2;οὐ4;οὐ3;οὐ12;οὐ7;οὐ17;οὐ;οὐ10;οὐ8;οὐ6;οὐ14;οὐ11
τὸν	article	ὁ
εἰπόντα	part	εἶπον
μόνον	adj	μόνος
παραχρῆμ’	verb;adv	παραχρῆμα;παραχράομαι
ἐπαινέσεσθε	verb	ἐπαινέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
ὑμᾶς	adj;pron	ὑμός;σύ
αὐτοὺς	adj	αὐτός
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
,
βέλτιον	adj	βελτίων
τῶν	article	ὁ
ὅλων	adj;part;verb	ὁλάω;ὅλοξ;ὅλος
πραγμάτων	noun	πρᾶγμα
ὑμῖν	pron	σύ
ἐχόντων	part;verb	ἔχω
<g>
.
</section>
</p>
</speech>
<speech n="3" org="uniform" sample="complete">
<head>
Ὀλυνθιακὸς	adj	Ὀλυνθιακός
Γ	partic	γε
</head>
<p>
<section n="1">
<para ed="P">
οὐχὶ	adv	οὐ16;οὐ2;οὐ11;οὐ5;οὐ9;οὐ12;οὐ6;οὐ15;οὐ17;οὐ10;οὐ8;οὐ18;οὐ7;οὐ;οὐ4;οὐ3;οὐ13;οὐ14
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
παρίσταταί	verb	παρίστημι
μοι	pron	ἐγώ
γιγνώσκειν	verb	γιγνώσκω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅταν	conj	ὅταν
τ’	partic;pron	σύ;τε
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἀποβλέψω	verb	ἀποβλέπω
καὶ	conj	καί;καί4;καί2;καί3
ὅταν	conj	ὅταν
πρὸς	prep	πρός
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
οὓς	pron	ὅς
ἀκούω	verb	ἀκούω
<g>
·
τοὺς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
λόγους	noun;verb	λόγος;λογόω
περὶ	prep	περί
τοῦ	article;pron;irreg	ὁ;τίς;τις
τιμωρήσασθαι	verb	τιμωρέω
Φίλιππον	adj	φίλιππος
ὁρῶ	verb;noun	ὅρος;ὁράω
γιγνομένους	part	γίγνομαι
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
πράγματ’	noun	πρᾶγμα
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τοῦτο	adj	οὗτος
προήκοντα	part	προήκω
<g>
,
ὥσθ’	adv	ὥστε
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	conj;noun	μή;μής;μή2;μή3
πεισόμεθ’	verb	πείθω;πάσχω
αὐτοὶ	adj	αὐτός
πρότερον	adj	πρότερος
κακῶς	adj;adv;verb	κακόω;κακός
σκέψασθαι	verb	σκέπτομαι
δέον	verb;noun;part	δέω;δέω2;δέον;δεῖ
<g>
.
οὐδὲν	adj	οὐδείς
οὖν	partic	οὖν
ἄλλο	adj	ἄλλος
μοι	pron	ἐγώ
δοκοῦσιν	verb;part;noun	δοκέω;δοκόω;δοκώ
οἱ	article;pron	ὁ;ἕ;ὅς
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
λέγοντες	part	λέγω;λέγω2;λέγω3
ἢ	adv;verb;exclam;conj	ἤ;ἦ2;ἦ4;ἤ2;εἰμί;ἠμί;ἦ3;ἦ
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
<g>
,
περὶ	prep	περί
ἧς	pron;noun	ὅς;εἷς
βουλεύεσθε	verb	βουλεύω
<g>
,
οὐχὶ	adv	οὐ5;οὐ18;οὐ4;οὐ15;οὐ;οὐ14;οὐ10;οὐ16;οὐ13;οὐ12;οὐ3;οὐ6;οὐ2;οὐ8;οὐ7;οὐ11;οὐ9;οὐ17
τὴν	article	ὁ
οὖσαν	part	εἰμί
παριστάντες	part	παρίστημι
ὑμῖν	pron	σύ
ἁμαρτάνειν	verb	ἁμαρτάνω
<g>
.
</para>
</section>
<section n="2">
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
μέν	partic	μέν
ποτ’	noun;pron;verb;prep;partic;adj	ποτή2;ποτέ2;πότις;πότε;ποτάομαι;πότος;ποτέ;ποτός;πρός;πότης;ποτή
ἐξῆν	verb	ἔξεστι
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	ὁ;τίς
αὑτῆς	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
καὶ	conj	καί2;καί4;καί;καί3
Φίλιππον	adj	φίλιππος
τιμωρήσασθαι	verb	τιμωρέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μάλ’	noun;adj;adv	μάλα;μάλη;μᾶλον;μηλίς;μαλίς;μῆλον2;μηλίϲ;μαλός
ἀκριβῶς	verb;adv	ἀκριβής;ἀκριβόω;ἀκριβῶς
οἶδα	verb;noun	οἶδα;οἶδος
<g>
·
ἐπ’	prep	ἐπί;ἐπί2
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
γάρ	partic	γάρ
<g>
,
οὐ	adv	οὐ11;οὐ5;οὐ2;οὐ;οὐ16;οὐ9;οὐ3;οὐ8;οὐ10;οὐ17;οὐ14;οὐ12;οὐ4;οὐ13;οὐ6;οὐ15;οὐ7;οὐ18
πάλαι	verb;adv;noun	πάλη;πάλη2;πάλαι;πάλα;πάλλω
γέγονεν	verb	γίγνομαι
ταῦτ’	adj	οὗτος
ἀμφότερα	adj	ἀμφότερος
<g>
·
νῦν	adv	νῦν2;νῦν
μέντοι	partic	μέντοι
πέπεισμαι	verb	πείθω
τοῦθ’	adj	οὗτος
ἱκανὸν	part;adj;verb	ἱκάνω;ἱκανός
προλαβεῖν	verb	προλαμβάνω
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
τὴν	article	ὁ
πρώτην	adj	πρότερος;πρῶτος;πρωτός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
σώσομεν	verb	σώζω
<g>
.
ἐὰν	conj;part;verb	ἐάω;ἐάν
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
βεβαίως	verb;adv;adj	βέβαιος;βεβαιόω
ὑπάρξῃ	noun;verb	ὑπάρχω;ὕπαρξις
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τοῦ	article;pron;irreg	τις;τίς;ὁ
τίνα	irreg;pron	τις;τίς
τιμωρήσεταί	verb	τιμωρέω
τις	pron;irreg	τίς;τις
καὶ	conj	καί3;καί;καί2;καί4
ὃν	pron	ὅς
τρόπον	noun	τρόπος;τροπός
ἐξέσται	verb	ἔξεστι
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
·
πρὶν	adv	πρίν
δὲ	partic	δέ
τὴν	article	ὁ
ἀρχὴν	noun;verb;adv	ἀρχήν;ἄρχω;ἀρχή
ὀρθῶς	adv;verb;adj	ὀρθόω;ὀρθός
ὑποθέσθαι	verb	ὑποτίθημι
<g>
,
μάταιον	adj	μάταιος
ἡγοῦμαι	verb	ἡγέομαι
περὶ	prep	περί
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτή;τελευτάω
ὁντινοῦν	pron	ὅστις
ποιεῖσθαι	verb	ποιέω
λόγον	noun	λόγος
<g>
.
</section>
<section n="3">
<para ed="P">
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
παρὼν	noun;verb;adj;part	παρόω;πηρός;παρών;πάρειμι;πῆρος
καιρός	noun	καῖρος;καιρός
<g>
,
εἴπερ	conj	εἴπερ
ποτέ	pron;adj;noun;partic	ποτέ;ποτέ2;πότε;πότος;ποτός
<g>
,
πολλῆς	adj	πολύς
φροντίδος	noun	φροντίς
καὶ	conj	καί3;καί4;καί;καί2
βουλῆς	noun	βουλή;βουλεύς
δεῖται	verb	δέω2;δέομαι;δέω
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐχ	adv	οὐ5;οὐ11;οὐ9;οὐ14;οὐ12;οὐ6;οὐ4;οὐ2;οὐ15;οὐ3;οὐ13;οὐ8;οὐ18;οὐ;οὐ16;οὐ7;οὐ17;οὐ10
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
χρὴ	verb;noun	χράω;χράω2;χραύω;χρή;χρῆ2;χρῆ
περὶ	prep	περί
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
συμβουλεῦσαι	verb	συμβουλεύω
χαλεπώτατον	adj	χαλεπός
ἡγοῦμαι	verb	ἡγέομαι
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκεῖν’	adj	ἐκεῖνος
ἀπορῶ	verb;adj	ἀπορέω2;ἀπορραίνω;ἀπορέω;ἀφοράω;ἄπορος
<g>
,
τίνα	pron;irreg	τις;τίς
χρὴ	verb;noun	χρῆ2;χραύω;χρῆ;χράω2;χράω;χρή
τρόπον	noun	τροπός;τρόπος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
περὶ	prep	περί
αὐτῶν	adj	αὐτός
εἰπεῖν	verb	εἶπον
<g>
.
πέπεισμαι	verb	πείθω
γὰρ	partic	γάρ
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
παρὼν	adj;noun;verb;part	πῆρος;πηρός;πάρειμι;παρόω;παρών
καὶ	conj	καί3;καί2;καί;καί4
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
σύνοιδα	verb	σύνοιδα
<g>
,
τὰ	article;irreg	τίς;ὁ
πλείω	adj;verb	πλέως;πλείων;πλέω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐκπεφευγέναι	verb	ἐκφεύγω
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
μὴ	conj;noun	μή3;μής;μή;μή2
βούλεσθαι	verb	βούλομαι
τὰ	article;irreg	τίς;ὁ
δέοντα	noun;part	δεῖ;δέω2;δέω;δέον
ποιεῖν	verb	ποιέω
ἢ	verb;adv;exclam;conj	ἤ2;ἦ3;ἦ4;εἰμί;ἠμί;ἦ2;ἤ;ἦ
τῷ	pron;article;irreg;adv	ὁ;τῷ;τις;τίς
μὴ	noun;conj	μή3;μής;μή2;μή
συνιέναι	verb	συνίημι;σύνειμι2
<g>
.
ἀξιῶ	adj;verb;noun	ἄξιος;ἀξιάω;ἀξιόω;ἄγω;Ἀξιός;ἄγνυμι
δ’	partic	δέ
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
μετὰ	prep	μετά
παρρησίας	noun	παρρησία
ποιῶμαι	verb	ποιόω;ποιέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
<g>
,
ὑπομένειν	verb	ὑπομένω
<g>
,
τοῦτο	adj	οὗτος
θεωροῦντας	part	θεωρέω
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
τἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγω	verb;adj	λέγω2;λέγω3;λέγος;λέγω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
διὰ	adj;prep;noun	Δίη;Δῖα;διά;Ζεύς;Δίον;δῖος
τοῦτο	adj	οὗτος
<g>
,
ἵνα	adv;conj	ἵνα
τὰ	irreg;article	τίς;ὁ
λοιπὰ	verb;noun;adj	λοιπάς;λοιπάζω;λοιπός
βελτίω	adj;verb	βελτίων;βελτιόω
γένηται	verb;adj	γενητός;γίγνομαι
<g>
·
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
γὰρ	partic	γάρ
ὡς	adv;conj;pron	ὡς;ὅς
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;τις;ὁ
πρὸς	prep	πρός
χάριν	adv;noun;prep	Χάρις;χάρις
δημηγορεῖν	verb	δημηγορέω
ἐνίους	adj	ἔνιοι
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
πᾶν	noun;adj	πᾶϲ;πᾶς;Πάν
προελήλυθε	verb	προέρχομαι
μοχθηρίας	noun	μοχθηρία
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
<g>
.
</para>
</section>
<section n="4">
<para ed="P">
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
δ’	partic	δέ
ὑπολαμβάνω	verb	ὑπολαμβάνω
μικρὰ	adj	σμικρός;μικρός
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ὑμᾶς	pron;adj	ὑμός;σύ
ὑπομνῆσαι	verb	ὑπομιμνήσκω;ὑπομνάομαι
<g>
.
μέμνησθ’	verb	μιμνήσκω
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅτ’	pron;adv;conj	ὅτε2;ὅστε;ὅτε;ὅτι2;ὅτι;ὅστις
ἀπηγγέλθη	verb	ἀπαγγέλλω
Φίλιππος	adj	φίλιππος
ὑμῖν	pron	σύ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Θρᾴκῃ
τρίτον	adj	τρίτος
ἢ	conj;verb;adv;exclam	ἠμί;ἤ2;ἤ;ἦ;εἰμί;ἦ3;ἦ4;ἦ2
τέταρτον	adj	τέταρτος
ἔτος	adv;noun	ἔτος;ἐτός
τουτὶ	adj	οὗτος
Ἡραῖον	adj	Ἡραῖος
τεῖχος	noun	τεῖχος
πολιορκῶν	part	πολιορκέω
<g>
.
τότε	adv	τοτέ;τότε;τοτέ2
τοίνυν	partic	τοίνυν
μὴν	partic;noun	μήν;μής;μείς;μήν2
μὲν	partic	μέν
ἦν	exclam;verb;conj	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
μαιμακτηριών	noun	Μαιμακτηριών
<g>
·
πολλῶν	adj	πολύς
δὲ	partic	δέ
λόγων	noun;verb;part	λόγος;λογάω;λογόω
καὶ	conj	καί2;καί;καί4;καί3
θορύβου	verb;noun	θόρυβος;θορυβέω
γιγνομένου	part	γίγνομαι
παρ’	adj;prep;noun	Πάρις;παρά;Πάρος;πηρός
ὑμῖν	pron	σύ
ἐψηφίσασθε	verb	ψηφίζω
τετταράκοντα	numeral	τεσσαράκοντα
τριήρεις	noun	τριήρης
καθέλκειν	verb	καθέλκω
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
μέχρι	conj;adv;prep	μέχρι
πέντε	numeral	πέντε
καὶ	conj	καί;καί2;καί3;καί4
τετταράκοντ’	numeral	τεσσαράκοντα
ἐτῶν	noun;part	ἐτάζω;ἔτης;ἔτος
αὐτοὺς	adj	αὐτός
ἐμβαίνειν	verb	ἐμβαίνω
καὶ	conj	καί;καί4;καί3;καί2
τάλανθ’	noun;verb	τάλαντον;ταλαντάω
ἑξήκοντ’	noun;numeral	ἑξήκοντα;ἑξηκοντάς
εἰσφέρειν	verb	εἰσφέρω
<g>
.
</para>
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί2;καί
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
διελθόντος	part	διέρχομαι
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἐνιαυτοῦ	noun	ἐνιαυτός
τούτου	adj	οὗτος
ἑκατομβαιών	adj;noun	ἑκατόμβαιος;ἑκατομβαιών
<g>
,
μεταγειτνιών	noun	Μεταγείτνιος;μεταγειτνιών
<g>
,
βοηδρομιών	adj;noun;part	βοηδρόμιος;βοηδρομιών;βοηδρομέω;Βοηδρομιών;βοηδρομίη
<g>
·
τούτου	adj	οὗτος
τοῦ	pron;article;irreg	τις;ὁ;τίς
μηνὸς	noun	μείς
μόγις	adv	μόγις
μετὰ	prep	μετά
τὰ	article;irreg	τίς;ὁ
μυστήρια	verb;noun	μυστήριον;μυστηριάζω
δέκα	verb;noun;numeral	δεκάζω;δεκάς;δεκάω;δέκα
ναῦς	noun	ναῦς
ἀπεστείλατ’	verb	ἀποστέλλω
ἔχοντα	part	ἔχω
κενὰς	adj	κενός
Χαρίδημον
καὶ	conj	καί2;καί3;καί;καί4
πέντε	numeral	πέντε
τάλαντ’	verb;noun	ταλαντάω;τάλαντον
ἀργυρίου	noun	ἀργύριον
<g>
.
ὡς	pron;adv;conj	ὅς;ὡς
γὰρ	partic	γάρ
ἠγγέλθη	verb	ἀγγέλλω
Φίλιππος	adj	φίλιππος
ἀσθενῶν	verb;adj;part	ἀσθενέω;ἀσθενής;ἀσθενόω
ἢ	verb;conj;adv;exclam	εἰμί;ἤ2;ἦ;ἦ2;ἤ;ἦ3;ἦ4;ἠμί
τεθνεώς	part	θνήσκω
（
ἦλθε	verb	ἔρχομαι
γὰρ	partic	γάρ
ἀμφότερα	adj	ἀμφότερος
）
<g>
,
οὐκέτι	adv	οὐκέτι
καιρὸν	noun	καιρός;καῖρος
οὐδένα	adj	οὐδείς
τοῦ	pron;article;irreg	ὁ;τίς;τις
βοηθεῖν	verb	βοηθέω
νομίσαντες	part	νομίζω
ἀφεῖτ’	verb	ἀφίημι
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
ἀπόστολον	noun	ἀπόστολος
<g>
.
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
δ’	partic	δέ
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
καιρὸς	noun	καῖρος;καιρός
αὐτός	adj	αὐτός
<g>
·
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
γὰρ	partic	γάρ
τότ’	adv	τότε;τοτέ;τοτέ2
ἐκεῖσ’	adv;verb	κεῖμαι;ἐκεῖσε
ἐβοηθήσαμεν	verb	βοηθέω
<g>
,
ὥσπερ	adv	ὥσπερ
ἐψηφισάμεθα	verb	ψηφίζω
<g>
,
προθύμως	adj;adv	πρόθυμος
<g>
,
οὐκ	adv	οὐ9;οὐ14;οὐ8;οὐ10;οὐ5;οὐ;οὐ6;οὐ11;οὐ2;οὐ12;οὐ13;οὐ7;οὐ15;οὐ18;οὐ17;οὐ4;οὐ16;οὐ3
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
ἠνώχλει	verb	ὀχλέω
νῦν	adv	νῦν2;νῦν
ἡμῖν	pron	ἐγώ
ὁ	pron;article	ὁ;ὅς
Φίλιππος	adj	φίλιππος
σωθείς	part	σώζω
<g>
.
</section>
<section n="6">
<para ed="P">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δεῖ;δέω2;Δεύς;δέω
τότε	adv	τοτέ;τότε;τοτέ2
πραχθέντ’	part	πράσσω
οὐκ	adv	οὐ13;οὐ14;οὐ2;οὐ8;οὐ6;οὐ9;οὐ11;οὐ7;οὐ16;οὐ3;οὐ12;οὐ;οὐ17;οὐ4;οὐ5;οὐ15;οὐ18;οὐ10
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἄλλως	adj;adv	ἄλλος;ἄλλως
ἔχοι	verb	ἔχω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἑτέρου	adj	ἕτερος
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
καιρὸς	noun	καιρός;καῖρος
ἥκει	verb	ἥκω
τις	pron;irreg	τίς;τις
<g>
,
δῑ	noun;adj;verb;prep;conj	Δῖα;διό;διά;διάζομαι;Δίον;Δῖος;δίω;δῖος;Ζεύς;Δίη
ὃν	pron	ὅς
καὶ	conj	καί3;καί;καί4;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
ἐμνήσθην	verb	μνάομαι2;μιμνήσκω;μνάομαι
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή3;μή;μής;μή2
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
πάθητε	verb;adj	πάσχω;παθητός
<g>
.
τί	pron;irreg	τίς;τις
δὴ	partic;verb;noun	δεῖ;δέω2;δέω;Δεύς;δή
χρησόμεθ’	verb	χράω2
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τούτῳ	adj	οὗτος
<g>
;
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
γὰρ	partic	γάρ
μὴ	conj;noun	μή;μή2;μής;μή3
βοηθήσετε	verb	βοηθέω
παντὶ	adj	πᾶϲ;πᾶς
σθένει	verb;noun	σθένος;σθένω
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
δυνατόν	adj;verb	δύω2;δυνατός
<g>
,
θεάσασθ’	verb	θεάω;θεάομαι
ὃν	pron	ὅς
τρόπον	noun	τροπός;τρόπος
ὑμεῖς	pron	σύ
ἐστρατηγηκότες	part	στρατηγέω
πάντ’	adj;adv	πᾶϲ;πάντῃ;πᾶς
ἔσεσθ’	verb	εἰσίημι;εἰμί
ὑπὲρ	prep	ὑπέρ
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
.
</para>
</section>
<section n="7">
ὑπῆρχον	verb	ὑπάρχω
Ὀλύνθιοι
δύναμίν	noun	δύναμις
τινα	pron;irreg	τις;τίς
κεκτημένοι	part	κτέομαι;κτάομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
διέκειθ’	verb	διάκειμαι
οὕτω	adv	οὕτως
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
·
οὔτε	adv	οὔτε
Φίλιππος	adj	φίλιππος
ἐθάρρει	verb	θαρσέω
τούτους	adj	οὗτος
οὔθ’	adj;noun;verb;adv	οὐτάζω;οὔτις;οὐτάω;οὔτι3;οὔτε;οὔτι;οὔτι2;οὐτίς
οὗτοι	adj	οὗτος
Φίλιππον	adj	φίλιππος
<g>
.
ἐπράξαμεν	verb	πράσσω
ἡμεῖς	pron	ἐγώ
κἀκεῖνοι	adj	ἐκεῖνος
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
·
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
τοῦθ’	adj	οὗτος
ὥσπερ	adv	ὥσπερ
ἐμπόδισμά	noun	ἐμπόδισμα
τι	pron;irreg	τίς;τις
τῷ	article;pron;irreg;adv	τίς;ὁ;τῷ;τις
Φιλίππῳ	adj	φίλιππος
καὶ	conj	καί3;καί4;καί;καί2
δυσχερές	adj	δυσχερής
<g>
,
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
ἐφορμεῖν	verb	ἐφορμάω;ἐφορμέω
τοῖς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καιροῖς	verb;noun	καιρόω;καιρός;καῖρος
διηλλαγμένην	part	διαλλάσσω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
.
ἐκπολεμῶσαι	verb	ἐκπολεμόω
δεῖν	verb;part	δεῖ;δέω;δέω2
ᾠόμεθα	verb	οἴομαι
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπάομαι;τρόπος;τροπόω;τροπέω;τροπόω2;τροπός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὃ	pron;article	ὅς;ὁ
πάντες	adj	πᾶϲ;πᾶς
ἐθρύλουν	verb	θρυλέω
<g>
,
πέπρακται	verb	πράσσω
νυνὶ	adv	νυνί
τοῦθ’	adj	οὗτος
ὁπωσδήποτε	adv	ὅπω?;ὅπωϲ;ὅπως
<g>
.
</section>
<section n="8">
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
ὑπόλοιπον	adj	ὑπόλοιπος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
βοηθεῖν	verb	βοηθέω
ἐρρωμένως	adv;part;adj	ῥώννυμι;ἐρρωμένος
καὶ	conj	καί3;καί4;καί;καί2
προθύμως	adj;adv	πρόθυμος
<g>
;
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὐχ	adv	οὐ15;οὐ4;οὐ17;οὐ3;οὐ5;οὐ11;οὐ8;οὐ18;οὐ13;οὐ16;οὐ7;οὐ10;οὐ14;οὐ;οὐ12;οὐ2;οὐ9;οὐ6
ὁρῶ	verb;noun	ὅρος;ὁράω
<g>
·
χωρὶς	adv	χωρίς
γὰρ	partic	γάρ
τῆς	article	ὁ
περιστάσης	noun;part;verb	περίστασις;περιστάζω;περιίστημι;περιστάζομαι
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αἰσχύνης	noun;verb	αἰσχύνη;αἰσχύνω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
καθυφείμεθά	verb	καθυφίημι
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
τὸν	article	ὁ
φόβον	noun	φόβος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μικρὸν	adj	σμικρός;μικρός
ὁρῶ	verb;noun	ὁράω;ὅρος
τὸν	article	ὁ
τῶν	article	ὁ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἐχόντων	part;verb	ἔχω
μὲν	partic	μέν
ὡς	conj;pron;adv	ὅς;ὡς
ἔχουσι	verb;part	ἔχω
Θηβαίων	adj	Θηβαῖος
ἡμῖν	pron	ἐγώ
<g>
,
ἀπειρηκότων	part	ἐρῶ
δὲ	partic	δέ
χρήμασι	noun	χρῆμα
Φωκέων	noun	φώκη;Φωκεύς;φωκεύς
<g>
,
μηδενὸς	adj	μηδείς
δ’	partic	δέ
ἐμποδὼν	adj;adv;part	ἔμποδος;ἐμποδέω;ἐμποδών
ὄντος	part	εἰμί
Φιλίππῳ	adj	φίλιππος
τὰ	irreg;article	ὁ;τίς
παρόντα	part	πάρειμι
καταστρεψαμένῳ	part	καταστρέφω
πρὸς	prep	πρός
ταῦτ’	adj	οὗτος
ἐπικλῖναι	verb	ἐπικλίνω
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
.
</section>
<section n="9">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μής;μήν;μήν2;μείς
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
ὑμῶν	adj;pron	ὑμός;σύ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τοῦτ’	adj	οὗτος
ἀναβάλλεται	verb	ἀναβάλλω
ποιήσειν	verb	ποιέω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δέω;δέω2;δέον;δεῖ
<g>
,
ἰδεῖν	verb	ἰδέω;εἶδον
ἐγγύθεν	adv	ἐγγύθεν
βούλεται	verb	βούλομαι
τὰ	irreg;article	ὁ;τίς
δεινά	pron;adj;noun;verb	δεινάζω;δεινός;δεῖνα
<g>
,
ἐξὸν	part	ἔξεστι
ἀκούειν	verb	ἀκούω
ἄλλοθι	adv	ἄλλοθι
γιγνόμενα	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
βοηθοὺς	adj	βοηθός
ἑαυτῷ	adj	ἑαυτοῦ
ζητεῖν	verb	ζητέω
<g>
,
ἐξὸν	part	ἔξεστι
νῦν	adv	νῦν2;νῦν
ἑτέροις	adj	ἕτερος
αὐτὸν	adj	αὐτός
βοηθεῖν	verb	βοηθέω
<g>
·
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
γὰρ	partic	γάρ
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τοῦτο	adj	οὗτος
περιστήσεται	verb	περιίστημι
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
προώμεθα	verb	προίημι
<g>
,
σχεδὸν	adv	σχεδόν
ἴσμεν	verb	οἶδα
ἅπαντες	adj	ἅπας
δήπου	partic	δήπου
<g>
.
</section>
<section n="10">
<para ed="P">
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;Δεύς;δή;δεῖ;δέω
δεῖ	verb;noun	δέω2;Δεύς;δεῖ;δέομαι;δέω
βοηθεῖν	verb	βοηθέω
<g>
,
εἴποι	noun;verb	εἶπον;εἶπος
τις	pron;irreg	τις;τίς
ἄν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
<g>
,
πάντες	adj	πᾶϲ;πᾶς
ἐγνώκαμεν	verb	γιγνώσκω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
βοηθήσομεν	verb	βοηθέω
<g>
·
τὸ	article	ὁ
δ’	partic	δέ
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<g>
,
τοῦτο	adj	οὗτος
λέγε	verb;adj	λέγω;λέγω2;λέγος;λέγω3
<g>
.
μὴ	noun;conj	μή2;μής;μή;μή3
τοίνυν	partic	τοίνυν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
θαυμάσητε	verb	θαυμάζω
<g>
,
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
παράδοξον	adj	παράδοξος
εἴπω	verb;noun	εἶπον;εἶπος
τι	pron;irreg	τις;τίς
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
.
νομοθέτας	noun	νομοθέτης
καθίσατε	verb	καθίζω
<g>
.
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τούτοις	adj	οὗτος
τοῖς	article	ὁ
νομοθέταις	noun	νομοθέτης
μὴ	noun;conj	μή;μή3;μής;μή2
θῆσθε	verb	θέω;θάομαι2;θάομαι;τίθημι;θέω2;θάω
νόμον	noun	νόμος;νομός
μηδένα	adj	μηδείς
（
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
ἱκανοί	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
）
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
παρὸν	part;adj	πάρειμι;πηρός
βλάπτοντας	part	βλάπτω
ὑμᾶς	adj;pron	ὑμός;σύ
λύσατε	verb	λύω
<g>
.
</para>
</section>
<section n="11">
λέγω	adj;verb	λέγος;λέγω3;λέγω2;λέγω
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
θεωρικῶν	adj	θεωρικός
<g>
,
σαφῶς	adv	σαφής
οὑτωσί	adv	οὑτωσί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
στρατευομένων	part	στρατεύω
ἐνίους	adj	ἔνιοι
<g>
,
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
στρατιωτικὰ	adj	στρατιωτικός
τοῖς	article	ὁ
οἴκοι	verb;adv;noun	ἔοικα;οἰκέω;οἶκος;οἴκοι
μένουσι	part;verb	μένω
διανέμουσι	verb;part	διανεμόομαι;διανέμω
θεωρικά	adj	θεωρικός
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
τοὺς	article	ὁ
ἀτακτοῦντας	part	ἀτακτέω
ἀθῴους	adj;verb	ἀθῳόω;ἀθῷος
καθιστᾶσιν	part;verb	καθιστάω;καθίστημι
<g>
,
εἶτα	adv	εἶτα
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
τὰ	article;irreg	ὁ;τίς
δέοντα	noun;part	δέω2;δεῖ;δέω;δέον
ποιεῖν	verb	ποιέω
βουλομένους	part	βούλομαι
ἀθυμοτέρους	adj	ἄθυμος
ποιοῦσιν	verb;part	ποιόω;ποιέω
<g>
.
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ταῦτα	adj	οὗτος
λύσητε	verb	λύω
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τις;τίς
τὰ	article;irreg	ὁ;τίς
βέλτιστα	adj	βέλτιστος
λέγειν	verb	λέγω;λέγω2;λέγω3
ὁδὸν	noun	ὁδός
παράσχητ’	verb	παρασχάζω;παρέχω
ἀσφαλῆ	adj	ἀσφαλής
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
τὸν	article	ὁ
γράψονθ’	verb;part	γράφω
ἃ	pron;article	ὁ;ὅς
πάντες	adj	πᾶς;πᾶϲ
ἴσθ’	verb	εἰμί;οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
συμφέρει	verb	συμφέρω
ζητεῖτε	verb	ζητέω
<g>
.
</section>
<section n="12">
πρὶν	adv	πρίν
δὲ	partic	δέ
ταῦτα	adj	οὗτος
πρᾶξαι	verb	πράσσω
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
σκοπεῖτε	verb	σκοπάω;σκοπέω
τίς	irreg;pron	τις;τίς
εἰπὼν	part;noun	εἶπον;εἶπος
τὰ	irreg;article	ὁ;τίς
βέλτισθ’	adj	βέλτιστος
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	σύ;ὑμός
ὑφ’	prep;verb;noun	ὑφή;ὑφάω;ὑφάζω;ὑπό
ὑμῶν	pron;adj	σύ;ὑμός
ἀπολέσθαι	verb	ἀπόλλυμι
βουλήσεται	verb	βούλομαι
<g>
·
οὐ	adv	οὐ9;οὐ11;οὐ5;οὐ17;οὐ12;οὐ6;οὐ;οὐ14;οὐ18;οὐ10;οὐ13;οὐ7;οὐ4;οὐ8;οὐ15;οὐ2;οὐ16;οὐ3
γὰρ	partic	γάρ
εὑρήσετε	verb	εὑρίσκω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
τούτου	adj	οὗτος
μόνου	verb;adj	μόνος;μονόω
περιγίγνεσθαι	verb	περιγίγνομαι
μέλλοντος	part	μέλλω
<g>
,
παθεῖν	verb	πάσχω
ἀδίκως	adv;adj	ἄδικος
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
τὸν	article	ὁ
ταῦτ’	adj	οὗτος
εἰπόντα	part	εἶπον
καὶ	conj	καί4;καί3;καί2;καί
γράψαντα	part	γράφω
<g>
,
μηδὲν	adj	μηδείς
δ’	partic	δέ
ὠφελῆσαι	verb	ὠφελέω
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔτ’	noun;verb;adv	ἔτι;ἔτης;ἐτάζω
ἢ	verb;conj;exclam;adv	ἦ3;ἤ;ἦ2;ἦ;ἠμί;εἰμί;ἦ4;ἤ2
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
λέγειν	verb	λέγω3;λέγω2;λέγω
φοβερώτερον	adv;adj	φοβερός
ποιῆσαι	verb	ποιέω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
λύειν	verb	λύω;λυάω
γ’	partic	γε
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
δεῖ	noun;verb	Δεύς;δέω2;δέομαι;δέω;δεῖ
τούτους	adj	οὗτος
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ἀξιοῦν	part;verb	ἀξιόω
οἵπερ	adv	οἷπερ
καὶ	conj	καί3;καί2;καί4;καί
τεθήκασιν	verb	τίθημι
<g>
·
</section>
<section n="13">
οὐ	adv	οὐ8;οὐ14;οὐ3;οὐ6;οὐ7;οὐ9;οὐ15;οὐ12;οὐ18;οὐ17;οὐ;οὐ11;οὐ2;οὐ16;οὐ5;οὐ13;οὐ4;οὐ10
γάρ	partic	γάρ
ἐστι	verb	εἰμί
δίκαιον	adj	δίκαιος
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
χάριν	noun;prep;adv	Χάρις;χάρις
<g>
,
ἣ	pron;adv;article	ἧ;ὅς;ὁ
πᾶσαν	adj;verb;part	πᾶϲ;πάσσω;πᾶς
ἔβλαπτε	verb	βλάπτω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τοῖς	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
θεῖσιν	part	τίθημι
ὑπάρχειν	verb	ὑπάρχω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἀπέχθειαν	noun	ἀπέχθεια
<g>
,
δῑ	verb;adj;prep;conj;noun	Δίη;Δῖος;Δίον;δίω;Δῖα;διάζομαι;δῖος;διά;Ζεύς;διό
ἧς	pron;noun	εἷς;ὅς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἅπαντες	adj	ἅπας
ἄμεινον	adj	ἀμείνων
πράξαιμεν	verb	πράσσω
<g>
,
τῷ	adv;irreg;article;pron	τις;τῷ;ὁ;τίς
νῦν	adv	νῦν;νῦν2
τὰ	article;irreg	τίς;ὁ
βέλτιστ’	adj	βέλτιστος
εἰπόντι	part	εἶπον
ζημίαν	noun;verb;part	ζημία;ζημιάζω
γενέσθαι	verb	γίγνομαι
<g>
.
πρὶν	adv	πρίν
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
εὐτρεπίσαι	verb	εὐτρεπίζω
<g>
,
μηδαμῶς	adj;adv	μηδαμός;μηδαμῶς
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μηδέν’	adj	μηδείς
ἀξιοῦτε	verb	ἀξιόω
τηλικοῦτον	adj	τηλικοῦτος
εἶναι	verb	εἰμί
παρ’	adj;noun;prep	πηρός;παρά;Πάρις;Πάρος
ὑμῖν	pron	σύ
ὥστε	adv	ὥστε
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
τούτους	adj	οὗτος
παραβάντα	part	παραβαίνω
μὴ	conj;noun	μή;μή3;μή2;μής
δοῦναι	verb	δίδωμι
δίκην	verb;noun	δικεῖν;δίκη
<g>
,
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
οὕτως	adv	οὕτως
ἀνόητον	adj	ἀνόητος
ὥστ’	adv	ὥστε
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
προῦπτον	adj	πρόοπτος
κακὸν	adj	κακός
αὑτὸν	adj	ἑαυτοῦ
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
.
</section>
<section n="14">
<para ed="P">
οὐ	adv	οὐ10;οὐ;οὐ16;οὐ14;οὐ11;οὐ6;οὐ9;οὐ8;οὐ13;οὐ18;οὐ12;οὐ17;οὐ15;οὐ7;οὐ5;οὐ4;οὐ2;οὐ3
μὴν	partic;noun	μήν2;μείς;μής;μήν
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐκεῖνό	adj	ἐκεῖνος
γ’	partic	γε
ὑμᾶς	adj;pron	ὑμός;σύ
ἀγνοεῖν	verb	ἀγνοέω
δεῖ	noun;verb	δέω2;δέομαι;δέω;Δεύς;δεῖ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ψήφισμ’	noun	ψήφισμα;ψηφισμός
οὐδενὸς	adj	οὐδείς
ἄξιόν	part;noun;adj	Ἀξιός;ἄγω;ἄγνυμι;ἄξιος
ἐστιν	verb	εἰμί
<g>
,
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
μὴ	conj;noun	μή;μή2;μή3;μής
προσγένηται	verb	προσγίγνομαι
τὸ	article	ὁ
ποιεῖν	verb	ποιέω
ἐθέλειν	verb	ἐθέλω
τά	article;irreg	ὁ;τίς
γε	partic	γε
δόξαντα	part	δοξάζω;δοκέω
προθύμως	adv;adj	πρόθυμος
<del status="unremarkable">
ὑμᾶς	adj;pron	σύ;ὑμός
</del>
.
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
γὰρ	partic	γάρ
αὐτάρκη	verb;adj	αὐταρκέω;αὐτάρκης
τὰ	article;irreg	τίς;ὁ
ψηφίσματ’	noun	ψήφισμα
ἦν	verb;conj;exclam	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
ἢ	adv;conj;exclam;verb	ἤ;ἦ3;ἦ2;εἰμί;ἦ4;ἤ2;ἠμί;ἦ
ὑμᾶς	pron;adj	σύ;ὑμός
ἀναγκάζειν	verb	ἀναγκάζω
ἃ	article;pron	ὅς;ὁ
προσήκει	verb	προσήκω
πράττειν	verb	πράσσω
ἢ	adv;conj;verb;exclam	ἤ;ἦ4;ἦ3;ἤ2;ἠμί;ἦ;εἰμί;ἦ2
περὶ	prep	περί
ὧν	pron	ὅς
γραφείη	verb	γράφω
διαπράξασθαι	verb	διαπράσσω
<g>
,
οὔτ’	verb;adv;adj;noun	οὔτι2;οὐτάω;οὐτάζω;οὔτις;οὔτι3;οὔτε;οὐτίς;οὔτι
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
ὑμεῖς	pron	σύ
πολλὰ	adj	πολύς
ψηφιζόμενοι	part	ψηφίζω
μικρά	adj	μικρός;σμικρός
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἐπράττετε	verb	πράσσω
τούτων	adj	οὗτος
<g>
,
οὔτε	adv	οὔτε
Φίλιππος	adj	φίλιππος
τοσοῦτον	adj	τοσοῦτος
ὑβρίκει	verb	ὑβρίζω
χρόνον	noun	χρόνος
<g>
·
πάλαι	noun;verb;adv	πάλλω;πάλα;πάλαι;πάλη;πάλη2
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
εἵνεκά	prep	ἕνεκα
γε	partic	γε
ψηφισμάτων	noun	ψήφισμα
ἐδεδώκει	verb	δίδωμι
δίκην	noun;verb	δίκη;δικεῖν
<g>
.
</para>
</section>
<section n="15">
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐχ	adv	οὐ7;οὐ11;οὐ4;οὐ13;οὐ6;οὐ3;οὐ9;οὐ;οὐ2;οὐ8;οὐ17;οὐ12;οὐ18;οὐ16;οὐ14;οὐ15;οὐ5;οὐ10
οὕτω	adv	οὕτως
ταῦτ’	adj	οὗτος
ἔχει	verb;noun	ἔχις;χέω;χάω;ἔχω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
πράττειν	verb	πράσσω
τοῦ	article;pron;irreg	τις;τίς;ὁ
λέγειν	verb	λέγω3;λέγω2;λέγω
καὶ	conj	καί4;καί;καί2;καί3
χειροτονεῖν	verb	χειροτονέω
ὕστερον	adj;noun	ὕστερος;ὕστερον
ὂν	part	εἰμί
τῇ	article;adv	τῇ;ὁ
τάξει	verb;noun	τάσσω;τήκω;τάξις
<g>
,
πρότερον	adj	πρότερος
τῇ	adv;article	ὁ;τῇ
δυνάμει	noun	δύναμις
καὶ	conj	καί4;καί3;καί2;καί
κρεῖττόν	adj	κρείσσων
ἐστιν	verb	εἰμί
<g>
.
τοῦτ’	adj	οὗτος
οὖν	partic	οὖν
δεῖ	noun;verb	δεῖ;Δεύς;δέω;δέω2;δέομαι
προσεῖναι	verb	πρόσειμι;προσίημι
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἄλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπάρχει	verb	ὑπάρχω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
εἰπεῖν	verb	εἶπον
τὰ	irreg;article	τίς;ὁ
δέοντα	noun;part	δέω2;δέον;δέω;δεῖ
παρ’	prep;adj;noun	Πάρις;παρά;Πάρος;πηρός
ὑμῖν	pron	σύ
εἰσιν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δυνάμενοι	part	δύναμαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
γνῶναι	verb	γιγνώσκω
πάντων	adj	πᾶϲ;πᾶς
ὑμεῖς	pron	σύ
ὀξύτατοι	adj	ὀξύς
τὰ	irreg;article	τίς;ὁ
ῥηθέντα	part	ἐρῶ
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πρᾶξαι	verb	πράσσω
δὲ	partic	δέ
δυνήσεσθε	verb	δύναμαι
νῦν	adv	νῦν2;νῦν
<g>
,
ἐὰν	verb;part;conj	ἐάω;ἐάν
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
ποιῆτε	verb;adj	ποιητός;ποιέω
<g>
.
</section>
<section n="16">
τίνα	pron;irreg	τίς;τις
γὰρ	partic	γάρ
χρόνον	noun	χρόνος
ἢ	conj;exclam;verb;adv	ἤ2;εἰμί;ἦ;ἠμί;ἦ2;ἤ;ἦ4;ἦ3
τίνα	pron;irreg	τίς;τις
καιρόν	noun	καιρός;καῖρος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῦ	irreg;article;pron	τίς;τις;ὁ
παρόντος	part	πάρειμι
βελτίω	adj;verb	βελτίων;βελτιόω
ζητεῖτε	verb	ζητέω
<g>
;
ἢ	verb;exclam;conj;adv	ἦ;ἤ2;ἦ3;ἦ2;εἰμί;ἤ;ἦ4;ἠμί
πόθ’	pron;verb;partic;adj;prep;adv;noun	ποτέ2;ποτή;πότος;πόθος;ποθή;ποθι;ποτέ;ποτάομαι;πόθι;πρός;πότε;ποτός;πότις;πότης;ποτή2
ἃ	article;pron	ὁ;ὅς
δεῖ	verb;noun	δέω;δέω2;Δεύς;δέομαι;δεῖ
πράξετ’	verb	πράσσω
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
μὴ	conj;noun	μή3;μή;μής;μή2
νῦν	adv	νῦν;νῦν2
<g>
;
οὐχ	adv	οὐ11;οὐ12;οὐ5;οὐ7;οὐ2;οὐ18;οὐ;οὐ8;οὐ14;οὐ13;οὐ16;οὐ17;οὐ4;οὐ9;οὐ15;οὐ10;οὐ3;οὐ6
ἅπαντα	adj	ἅπας
μὲν	partic	μέν
ἡμῶν	pron;adj;noun	ἥμων;ἡμός;ἐγώ
προείληφε	verb	προλαμβάνω
τὰ	irreg;article	ὁ;τίς
χωρί’	noun	χωρίον
ἅνθρωπος	noun	ἄνθρωπος
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ταύτης	adj	οὗτος
κύριος	noun;adj	κῦρος;κύριος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
γενήσεται	verb	γίγνομαι
<g>
,
πάντων	adj	πᾶς;πᾶϲ
αἴσχιστα	adj	αἰσχρός
πεισόμεθα	verb	πείθω;πάσχω
<g>
;
οὐχ	adv	οὐ12;οὐ16;οὐ18;οὐ3;οὐ10;οὐ7;οὐ13;οὐ11;οὐ15;οὐ14;οὐ6;οὐ5;οὐ8;οὐ9;οὐ4;οὐ2;οὐ;οὐ17
οὕς	pron	ὅς
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
πολεμήσαιεν	verb	πολεμέω
<g>
,
ἑτοίμως	adj;adv	ἑτοῖμος
σώσειν	verb	σώζω
ὑπισχνούμεθα	verb	ὑπισχνέομαι
<g>
,
οὗτοι	adj	οὗτος
νῦν	adv	νῦν;νῦν2
πολεμοῦσιν	part;verb	πολεμόω;πολεμέω
<g>
;
</section>
<section n="17">
οὐκ	adv	οὐ17;οὐ12;οὐ;οὐ9;οὐ7;οὐ11;οὐ13;οὐ15;οὐ16;οὐ8;οὐ4;οὐ6;οὐ5;οὐ10;οὐ18;οὐ2;οὐ14;οὐ3
ἐχθρός	adj	ἐχθρός
<g>
;
οὐκ	adv	οὐ13;οὐ16;οὐ15;οὐ6;οὐ8;οὐ;οὐ9;οὐ3;οὐ17;οὐ10;οὐ2;οὐ7;οὐ18;οὐ11;οὐ14;οὐ12;οὐ4;οὐ5
ἔχων	part;verb	ἔχω;χάω;χόω
τὰ	article;irreg	ὁ;τίς
ἡμέτερα	adj	ἡμέτερος
<g>
;
οὐ	adv	οὐ12;οὐ;οὐ15;οὐ14;οὐ3;οὐ5;οὐ6;οὐ9;οὐ16;οὐ17;οὐ11;οὐ2;οὐ4;οὐ8;οὐ18;οὐ13;οὐ10;οὐ7
βάρβαρος	adj	βάρβαρος
<g>
;
οὐχ	adv	οὐ11;οὐ3;οὐ18;οὐ4;οὐ2;οὐ17;οὐ9;οὐ16;οὐ15;οὐ13;οὐ12;οὐ14;οὐ6;οὐ;οὐ7;οὐ10;οὐ8;οὐ5
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
εἴποι	verb;noun	εἶπος;εἶπον
τις	irreg;pron	τίς;τις
<g>
;
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
θεῶν	noun;verb;part	θέω;θεά;θεάω;θέω2;θεός;θέα2;θέα
πάντ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἐάσαντες	part	ἐάω
καὶ	conj	καί;καί2;καί4;καί3
μόνον	adj	μόνος
οὐχὶ	adv	οὐ18;οὐ16;οὐ;οὐ17;οὐ8;οὐ4;οὐ12;οὐ11;οὐ5;οὐ6;οὐ7;οὐ13;οὐ10;οὐ2;οὐ14;οὐ3;οὐ9;οὐ15
συγκατασκευάσαντες	part	συγκατασκευάζω
αὐτῷ	adj	αὐτός
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
τοὺς	article	ὁ
αἰτίους	adj	αἴτιος
οἵτινες	pron	ὅστις
τούτων	adj	οὗτος
ζητήσομεν	verb	ζητέω
<g>
;
οὐ	adv	οὐ17;οὐ5;οὐ8;οὐ10;οὐ15;οὐ7;οὐ;οὐ14;οὐ13;οὐ12;οὐ2;οὐ16;οὐ3;οὐ4;οὐ6;οὐ18;οὐ11;οὐ9
γὰρ	partic	γάρ
αὐτοί	adj	αὐτός
γ’	partic	γε
αἴτιοι	verb;adj	αἰτέω;αἴτιος
φήσομεν	verb	φημί
εἶναι	verb	εἰμί
<g>
,
σαφῶς	adv	σαφής
οἶδα	noun;verb	οἶδα;οἶδος
τοῦτ’	adj	οὗτος
ἐγώ	pron	ἐγώ
<g>
.
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
τοῦ	article;irreg;pron	ὁ;τις;τίς
πολέμου	verb;noun	πολεμόω;πολεμέω;πόλεμος
κινδύνοις	noun	κίνδυνος
τῶν	article	ὁ
φυγόντων	verb;part	φεύγω
οὐδεὶς	adj	οὐδείς
ἑαυτοῦ	adj	ἑαυτοῦ
κατηγορεῖ	verb	κατηγορέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοῦ	irreg;article;pron	τις;ὁ;τίς
στρατηγοῦ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
πλησίον	adj;part;adv	πίμπλημι;πλησίος;πλήσιος
καὶ	conj	καί3;καί4;καί;καί2
πάντων	adj	πᾶϲ;πᾶς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
<g>
,
ἥττηνται	verb	ἡσσάομαι
δ’	partic	δέ
ὅμως	verb;conj;adv;adj	ὁμός;ὅμως;ὁμόω;ὁμῶς
διὰ	adj;noun;prep	Ζεύς;Δίη;δῖος;διά;Δῖα;Δίον
πάντας	adj	πᾶς;πᾶϲ
τοὺς	article	ὁ
φυγόντας	part	φεύγω
δήπου	partic	δήπου
<g>
·
μένειν	verb	μένω
γὰρ	partic	γάρ
ἐξῆν	verb	ἔξεστι
τῷ	irreg;article;pron;adv	τίς;ὁ;τῷ;τις
κατηγοροῦντι	verb;part	κατηγορέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐποίει	verb	ἐποίζω;ποιέω
ἕκαστος	adj	ἕκαστος
<g>
,
ἐνίκων	verb	νικάω
ἄν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
<g>
.
</section>
<section n="18">
καὶ	conj	καί3;καί;καί4;καί2
νῦν	adv	νῦν;νῦν2
<g>
,
οὐ	adv	οὐ11;οὐ17;οὐ6;οὐ7;οὐ8;οὐ16;οὐ10;οὐ12;οὐ15;οὐ4;οὐ5;οὐ9;οὐ3;οὐ2;οὐ;οὐ18;οὐ13;οὐ14
λέγει	verb	λέγω3;λέγω2;λέγω
τις	pron;irreg	τίς;τις
τὰ	irreg;article	ὁ;τίς
βέλτιστα	adj	βέλτιστος
<g>
·
ἀναστὰς	verb;part	ἀνίστημι
ἄλλος	adj	ἄλλος
εἰπάτω	verb	εἶπον
<g>
,
μὴ	conj;noun	μής;μή;μή2;μή3
τοῦτον	adj	οὗτος
αἰτιάσθω	verb	αἰτιάζομαι;αἰτιάομαι
<g>
.
ἕτερος	adj	ἕτερος
λέγει	verb	λέγω2;λέγω;λέγω3
τις	irreg;pron	τις;τίς
βελτίω	adj;verb	βελτιόω;βελτίων
<g>
·
ταῦτα	adj	οὗτος
ποιεῖτ’	verb	ποιέω
ἀγαθῇ	verb;adj	ἀγαθός;ἀγάω
τύχῃ	verb;noun	τύχη;τυγχάνω
<g>
.
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὐχ	adv	οὐ2;οὐ5;οὐ6;οὐ16;οὐ12;οὐ11;οὐ17;οὐ3;οὐ4;οὐ8;οὐ9;οὐ7;οὐ14;οὐ18;οὐ;οὐ15;οὐ13;οὐ10
ἡδέα	adj	ἡδύς
ταῦτα	adj	οὗτος
<g>
·
οὐκέτι	adv	οὐκέτι
τοῦθ’	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
λέγων	adj;part	λέγος;λέγω3;λέγω;λέγω2
ἀδικεῖ	verb	ἀδικέω
πλὴν	verb;prep	πλέω;πλήν
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
δέον	verb;noun;part	δεῖ;δέω2;δέω;δέον
εὔξασθαι	verb	εὔχομαι
παραλείπει	verb	παραλείπω
<g>
.
εὔξασθαι	verb	εὔχομαι
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
<g>
,
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
ταὐτὸ	adj	αὐτός
πάνθ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ὅσα	adj	ὅσος
βούλεταί	verb	βούλομαι
τις	irreg;pron	τίς;τις
ἁθροίσαντ’	part;verb	ἀθροίζω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
<g>
·
ἑλέσθαι	verb	αἱρέω
δ’	partic	δέ
<g>
,
ὅταν	conj	ὅταν
περὶ	prep	περί
πραγμάτων	noun	πρᾶγμα
προτεθῇ	verb	προτίθημι
σκοπεῖν	verb	σκοπέω;σκοπάω
<g>
,
οὐκέθ’	adv	οὐκέτι
ὁμοίως	adv;verb;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
εὔπορον	adj	εὔπορος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δεῖ	noun;verb	δέω2;δεῖ;δέομαι;Δεύς;δέω
τὰ	irreg;article	ὁ;τίς
βέλτιστ’	adj	βέλτιστος
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἡδέων	adj	ἡδύς
<g>
,
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
μὴ	noun;conj	μή2;μής;μή;μή3
συναμφότερ’	adj	συναμφότεροι
ἐξῇ	verb	ἔξεστι;ἐξίημι
<g>
,
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
<section n="19">
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἡμῖν	pron	ἐγώ
ἔχει	verb;noun	χέω;χάω;ἔχις;ἔχω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
θεωρικὰ	adj	θεωρικός
ἐᾶν	verb;part;conj	ἐάω;ἐάν
καὶ	conj	καί3;καί;καί4;καί2
πόρους	noun;verb	πόρος;πορόω
ἑτέρους	adj	ἕτερος
λέγειν	verb	λέγω3;λέγω;λέγω2
στρατιωτικούς	adj	στρατιωτικός
<g>
,
οὐχ	adv	οὐ16;οὐ10;οὐ15;οὐ2;οὐ4;οὐ7;οὐ8;οὐ3;οὐ6;οὐ5;οὐ9;οὐ;οὐ11;οὐ14;οὐ17;οὐ13;οὐ12;οὐ18
οὗτος	adj	οὗτος
κρείττων	verb;adj	κρείσσων;κρεισσόω
<g>
;
εἴποι	noun;verb	εἶπον;εἶπος
τις	irreg;pron	τις;τίς
ἄν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
<g>
.
φήμ’	verb;noun	φήμη;φημί;φῆμα;φῆμις
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
εἴπερ	conj	εἴπερ
ἔστιν	verb	εἰμί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
θαυμάζω	verb	θαυμάζω
εἴ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
τῴ	pron;irreg;adv;article	τις;τῷ;τίς;ὁ
ποτ’	prep;pron;partic;noun;adj;verb	πότε;ποτή2;ποτός;ποτάομαι;ποτή;πότης;πρός;πότος;ποτέ;ποτέ2;πότις
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἢ	conj;exclam;verb;adv	ἦ2;ἤ;ἠμί;ἤ2;εἰμί;ἦ4;ἦ3;ἦ
γέγονεν	verb	γίγνομαι
ἢ	adv;conj;verb;exclam	ἤ2;ἦ3;ἦ;ἦ2;ἦ4;ἤ;ἠμί;εἰμί
γενήσεται	verb	γίγνομαι
<g>
,
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
τὰ	article;irreg	ὁ;τίς
παρόντ’	part	πάρειμι
ἀναλώσῃ	noun;verb	ἀναλόω;ἀναλίσκω;ἀνάλωσις
πρὸς	prep	πρός
ἃ	article;pron	ὁ;ὅς
μὴ	conj;noun	μή3;μή2;μής;μή
δεῖ	verb;noun	δέω;δέω2;δεῖ;Δεύς;δέομαι
<g>
,
τῶν	article	ὁ
ἀπόντων	part;verb	ἄπειμι
εὐπορῆσαι	verb	εὐπορέω
πρὸς	prep	πρός
ἃ	article;pron	ὁ;ὅς
δεῖ	verb;noun	Δεύς;δέω2;δέομαι;δεῖ;δέω
<g>
.
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
<g>
,
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
<g>
,
μέγα	adj;noun	μέγας;Μέγης
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ὑπάρχει	verb	ὑπάρχω
λόγοις	verb;noun	λογόω;λογάω;λόγος
ἡ	adv;article;pron	ὁ;ὅς;ἧ
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
ἑκάστου	adj	ἕκαστος
βούλησις	noun	βούλησις
<g>
,
διόπερ	conj	διόπερ
ῥᾷστον	adj	ῥᾴδιος
ἁπάντων	adj	ἅπας
ἐστὶν	verb	εἰμί
αὑτὸν	adj	ἑαυτοῦ
ἐξαπατῆσαι	verb	ἐξαπατάω
<g>
·
ὃ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
βούλεται	verb	βούλομαι
<g>
,
τοῦθ’	adj	οὗτος
ἕκαστος	adj	ἕκαστος
καὶ	conj	καί2;καί;καί3;καί4
οἴεται	verb	οἴομαι
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πράγματα	noun	πρᾶγμα
πολλάκις	adv	πολλάκις
οὐχ	adv	οὐ18;οὐ10;οὐ4;οὐ2;οὐ13;οὐ12;οὐ17;οὐ7;οὐ14;οὐ15;οὐ3;οὐ6;οὐ11;οὐ5;οὐ8;οὐ16;οὐ9;οὐ
οὕτω	adv	οὕτως
πέφυκεν	verb	φύζω;φύω
<g>
.
</section>
<section n="20">
ὁρᾶτ’	adj;verb;noun	ὁρατός;ὁράω;ὁρατής
οὖν	partic	οὖν
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐνδέχεται	verb	ἐνδέχομαι
καὶ	conj	καί;καί4;καί3;καί2
δυνήσεσθ’	verb	δύναμαι
ἐξιέναι	verb	ἔξειμι2;ἐξίημι
καὶ	conj	καί3;καί;καί4;καί2
μισθὸν	noun	μισθός
ἕξετε	verb	ἔχω
<g>
.
οὔ	adv	οὐ7;οὐ;οὐ2;οὐ6;οὐ12;οὐ10;οὐ3;οὐ4;οὐ8;οὐ14;οὐ9;οὐ16;οὐ5;οὐ18;οὐ17;οὐ13;οὐ15;οὐ11
τοι	pron;partic;article	σύ;ὁ;τοι2;τοι
σωφρόνων	part;adj	σώφρων;σωφρονέω
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
γενναίων	adj;part	γενναιάζω;γενναῖος
ἐστὶν	verb	εἰμί
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ἐλλείποντάς	part	ἐλλείπω
τι	pron;irreg	τίς;τις
δῑ	prep;verb;adj;conj;noun	Δίη;δῖος;διό;διά;Δῖα;Ζεύς;Δῖος;διάζομαι;δίω;Δίον
ἔνδειαν	noun	ἔνδεια
χρημάτων	noun	χρῆμα
τῶν	article	ὁ
τοῦ	article;irreg;pron	ὁ;τις;τίς
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
εὐχερῶς	adv	εὐχερής
τὰ	article;irreg	ὁ;τίς
τοιαῦτ’	adj	τοιοῦτος
ὀνείδη	noun	ὄνειδος
φέρειν	verb	φέρω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
Κορινθίους	adj	Κορίνθιος
καὶ	conj	καί;καί3;καί2;καί4
Μεγαρέας	noun	Μεγαρεύς
ἁρπάσαντας	part	ἁρπάζω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
πορεύεσθαι	verb	πορεύω
<g>
,
Φίλιππον	adj	φίλιππος
δ’	partic	δέ
ἐᾶν	conj;verb;part	ἐάν;ἐάω
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
Ἑλληνίδας	noun	Ἑλληνίς
ἀνδραποδίζεσθαι	verb	ἀνδραποδίζω
δῑ	noun;prep;adj;verb;conj	Δίον;Ζεύς;Δῖα;δῖος;διό;Δίη;διάζομαι;διά;δίω;Δῖος
ἀπορίαν	noun	ἀπορία
ἐφοδίων	adj;part;noun	ἐφοδιάζω;ἐφόδιον;ἐφόδιος;ἐφόδια
τοῖς	article	ὁ
στρατευομένοις	part	στρατεύω
<g>
.
</section>
<section n="21">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
ταῦτ’	adj	οὗτος
οὐχ	adv	οὐ5;οὐ14;οὐ12;οὐ2;οὐ;οὐ3;οὐ11;οὐ6;οὐ9;οὐ4;οὐ13;οὐ16;οὐ17;οὐ18;οὐ7;οὐ15;οὐ8;οὐ10
ἵν’	adv;conj	ἵνα
ἀπέχθωμαί	verb	ἀπέχθομαι;ἀπεχθάνομαι
τισιν	noun;pron;irreg	τίς;τίσις;τις
ὑμῶν	adj;pron	ὑμός;σύ
<g>
,
τὴν	article	ὁ
ἄλλως	adv;adj	ἄλλος;ἄλλως
προῄρημαι	verb	προαιρέω
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
·
οὐ	adv	οὐ17;οὐ12;οὐ4;οὐ18;οὐ3;οὐ16;οὐ;οὐ5;οὐ9;οὐ11;οὐ7;οὐ15;οὐ13;οὐ10;οὐ6;οὐ2;οὐ8;οὐ14
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἄφρων	noun;part;adj	ἀφρέω;ἀφράζω;ἀφρός;ἄφρα;ἄφρων
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἀτυχής	verb;adj	ἀτυχέω;ἀτυχής
εἰμ’	verb	εἶμι2;εἰμί;εἶμι
ἐγὼ	pron	ἐγώ
ὥστ’	adv	ὥστε
ἀπεχθάνεσθαι	verb	ἀπεχθάνομαι
βούλεσθαι	verb	βούλομαι
μηδὲν	adj	μηδείς
ὠφελεῖν	verb	ὠφελέω
νομίζων	part	νομίζω
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δικαίου	verb;adj	δικαιόω;δίκαιος
πολίτου	noun	Πολίτης;πολίτης
κρίνω	verb;noun	κρίνω;κρίνον
τὴν	article	ὁ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
σωτηρίαν	noun	σωτηρία
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;adv;irreg	ὁ;τῷ;τις;τίς
λέγειν	verb	λέγω2;λέγω3;λέγω
χάριτος	noun;adj	Χάρις;χάριτος;χάρις
αἱρεῖσθαι	verb	αἱρέω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
λέγοντας	part	λέγω;λέγω3;λέγω2
ἀκούω	verb	ἀκούω
<g>
,
ὥσπερ	adv	ὥσπερ
ἴσως	verb;adj;adv	ἴσως;ἰσόω;ἴσος
καὶ	conj	καί4;καί;καί2;καί3
ὑμεῖς	pron	σύ
<g>
,
οὓς	pron	ὅς
ἐπαινοῦσι	part;verb	ἐπαινέω
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὁ;ὅς
παριόντες	part	πάρειμι;πάρειμι2
ἅπαντες	adj	ἅπας
<g>
,
μιμοῦνται	verb	μιμέομαι
δ’	partic	δέ
οὐ	adv	οὐ9;οὐ16;οὐ11;οὐ15;οὐ4;οὐ6;οὐ5;οὐ12;οὐ13;οὐ14;οὐ7;οὐ18;οὐ3;οὐ;οὐ8;οὐ2;οὐ10;οὐ17
πάνυ	adv	πάνυ
<g>
,
τούτῳ	adj	οὗτος
τῷ	irreg;pron;adv;article	τῷ;τις;ὁ;τίς
ἔθει	noun;verb	ἔθω;θέω;ἔθος;θέω2
καὶ	conj	καί2;καί;καί4;καί3
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
τρόπῳ	noun	τρόπος;τροπός
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
<g>
,
τὸν	article	ὁ
Ἀριστείδην
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
τὸν	article	ὁ
Νικίαν
<g>
,
τὸν	article	ὁ
ὁμώνυμον	adj	ὁμώνυμος
ἐμαυτῷ	pron	ἐμαυτοῦ
<g>
,
τὸν	article	ὁ
Περικλέα	adj	περικλεής
<g>
.
</para>
</section>
<section n="22">
ἐξ	prep	ἐκ;ἐξ
οὗ	adv;pron;verb	οὗ2;ἵημι;ἕ;οὗ;ὅς
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
διερωτῶντες	part	διερωτάω
ὑμᾶς	adj;pron	ὑμός;σύ
οὗτοι	adj	οὗτος
πεφήνασι	verb	φαίνω
ῥήτορες	noun	ῥήτωρ
<q direct="unspecified">
τί	irreg;pron	τίς;τις
βούλεσθε	verb	βούλομαι
<g>
;
τί	pron;irreg	τίς;τις
γράψω	verb	γράφω
<g>
;
τί	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
χαρίσωμαι	verb	χαρίζω;χαρίζομαι
<g>
;
</q>
προπέποται	verb	προπίνω
τῆς	article	ὁ
παραυτίκα	adv	παραυτίκα
χάριτος	adj;noun	Χάρις;χάριτος;χάρις
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πράγματα	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοιαυτὶ	adj	τοιοῦτος
συμβαίνει	verb	συμβαίνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
τούτων	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
καλῶς	adj;adv;noun	κάλως;καλός
ἔχει	noun;verb	χέω;ἔχις;ἔχω;χάω
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ὑμέτερ’	adj	ὑμέτερος
αἰσχρῶς	adv;adj	αἰσχρός
<g>
.
</section>
<section n="23">
καίτοι	partic	καίτοι
σκέψασθ’	verb	σκέπτομαι
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἅ	article;pron	ὁ;ὅς
τις	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
κεφάλαῑ	adj	κεφάλαιος
εἰπεῖν	verb	εἶπον
ἔχοι	verb	ἔχω
τῶν	article	ὁ
τ’	partic;pron	τε;σύ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἔργων	noun;part	ἔργνυμι;ἔργον
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ὑμῶν	adj;pron	ὑμός;σύ
<g>
.
ἔσται	verb	εἰμί
δὲ	partic	δέ
βραχὺς	adj	βραχύς
καὶ	conj	καί2;καί;καί3;καί4
γνώριμος	adj	γνώριμος
ὑμῖν	pron	σύ
ὁ	article;pron	ὅς;ὁ
λόγος	noun	λόγος
<g>
·
οὐ	adv	οὐ11;οὐ;οὐ8;οὐ13;οὐ17;οὐ12;οὐ18;οὐ2;οὐ3;οὐ4;οὐ16;οὐ5;οὐ15;οὐ6;οὐ14;οὐ7;οὐ9;οὐ10
γὰρ	partic	γάρ
ἀλλοτρίοις	adj;verb	ἀλλοτριόω;ἀλλότριος
ὑμῖν	pron	σύ
χρωμένοις	part	χράω2;χράομαι;χράω;χραύω
παραδείγμασιν	noun	παράδειγμα
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οἰκείοις	adj;verb	οἰκείω;οἰκειόω;οἰκεῖος;οἰκέω
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
εὐδαίμοσιν	adj	εὐδαίμων
ἔξεστι	verb	ἔξεστι
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="24">
ἐκεῖνοι	adj	ἐκεῖνος
τοίνυν	partic	τοίνυν
<g>
,
οἷς	pron	ὅς
οὐκ	adv	οὐ8;οὐ10;οὐ12;οὐ13;οὐ7;οὐ;οὐ9;οὐ6;οὐ17;οὐ2;οὐ5;οὐ15;οὐ3;οὐ14;οὐ18;οὐ4;οὐ16;οὐ11
ἐχαρίζονθ’	verb	χαρίζομαι;χαρίζω
οἱ	pron;article	ἕ;ὁ;ὅς
λέγοντες	part	λέγω;λέγω3;λέγω2
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐφίλουν	verb	φιλέω;φιλόω
αὐτοὺς	adj	αὐτός
ὥσπερ	adv	ὥσπερ
ὑμᾶς	pron;adj	σύ;ὑμός
οὗτοι	adj	οὗτος
νῦν	adv	νῦν2;νῦν
<g>
,
πέντε	numeral	πέντε
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί2;καί3
τετταράκοντ’	numeral	τεσσαράκοντα
ἔτη	noun	ἔτος;ἔτης
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἦρξαν	verb	ἔρδω;ἄρχω
ἑκόντων	adj	ἑκών
<g>
,
πλείω	adj;verb	πλέω;πλέως;πλείων
δ’	partic	δέ
ἢ	exclam;verb;adv;conj	ἦ2;ἤ;ἤ2;ἠμί;ἦ;ἦ3;εἰμί;ἦ4
μύρια	adj;noun	μυριάς;μυρίος
τάλαντ’	verb;noun	ταλαντάω;τάλαντον
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
ἀνήγαγον	verb	ἀνάγω
<g>
,
ὑπήκουε	verb	ὑπακούω
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
ἔχων	part;verb	χόω;χάω;ἔχω
αὐτοῖς	adj	αὐτός
βασιλεύς	noun	βασιλεύς
<g>
,
ὥσπερ	adv	ὥσπερ
ἐστὶ	verb	εἰμί
προσῆκον	part;verb	προσήκω
βάρβαρον	adj	βάρβαρος
Ἕλλησι	noun	Ἕλλην
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
καλὰ	noun;adj	κάλη;κήλη;κᾶλον;καλός
καὶ	conj	καί3;καί;καί4;καί2
πεζῇ	noun;adj	πεζός;πέζα;πέζις
καὶ	conj	καί3;καί2;καί;καί4
ναυμαχοῦντες	part	ναυμαχέω
ἔστησαν	verb	ἵστημι
τρόπαῑ	noun;adj	τροπαῖος;τρόπαιον;τροπαία
αὐτοὶ	adj	αὐτός
στρατευόμενοι	part	στρατεύω
<g>
,
μόνοι	adj;verb	μόνος;μονόω
δ’	partic	δέ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
κρείττω	verb;adj	κρεισσόω;κρείσσων
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
δόξαν	verb;noun;part	δόξα;δοκέω;δοξάζω
τῶν	article	ὁ
φθονούντων	part;verb	φθονέω
κατέλιπον	verb	καταλιμπάνω
<g>
.
</section>
<section n="25">
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δεῖ;δέω2;δέω;Δεύς
τῶν	article	ὁ
Ἑλληνικῶν	adj	Ἑλληνικός
ἦσαν	verb	εἰμί;ἀσάω
τοιοῦτοι	adj	τοιοῦτος
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
πόλιν	noun	πόλις
αὐτὴν	adj	αὐτός
θεάσασθ’	verb	θεάομαι;θεάω
ὁποῖοι	adj	ὁποῖος
<g>
,
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινόω;κοινός
κἀν	conj	κἀν
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἰδίω;ἴδιος;ἰδέω
<g>
.
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
οἰκοδομήματα	noun	οἰκοδόμημα
καὶ	conj	καί4;καί;καί3;καί2
κάλλη	noun	κάλλος
τοιαῦτα	adj	τοιοῦτος
καὶ	conj	καί3;καί4;καί2;καί
τοσαῦτα	adj	τοσοῦτος
κατεσκεύασαν	verb	κατασκευάζω
ἡμῖν	pron	ἐγώ
ἱερῶν	verb;noun;part;adj	ἱεράζω;ἱερή;ἱερός;ἱερόν;ἱερά;ἱερόω
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
ἀναθημάτων	noun	ἀνάθημα
<g>
,
ὥστε	adv	ὥστε
μηδενὶ	adj	μηδείς
τῶν	article	ὁ
ἐπιγιγνομένων	part	ἐπιγίγνομαι
ὑπερβολὴν	noun	ὑπερβολή
λελεῖφθαι	verb	λείπω
<g>
·
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
δ’	partic	δέ
οὕτω	adv	οὕτως
σώφρονες	adj	σώφρων
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί4;καί2;καί3;καί
σφόδρ’	adv;adj	σφόδρα;σφοδρός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
ἤθει	noun;verb	ἠθέω;ἦθος
μένοντες	part	μένω
<g>
,
</section>
<section n="26">
ὥστε	adv	ὥστε
τὴν	article	ὁ
Ἀριστείδου
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
Μιλτιάδου
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
λαμπρῶν	adj	λαμπρός
οἰκίαν	noun	οἰκία
εἴ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
τις	irreg;pron	τίς;τις
ἄρ’	verb;pron;noun;partic	αἴρω;ἄρα;ἄρα2;ἀρίς;ἀρόω;ἄρον;ἆρα2;ἀρά;ἀράζω;ἀράομαι;ἆρα;ἀρά3;ἀρή
οἶδεν	verb	οἶδα
ὑμῶν	adj;pron	σύ;ὑμός
ὁποία	adj	ὁποῖος
ποτ’	noun;pron;partic;adj;prep;verb	πότε;ποτέ;ποτή;ποτάομαι;ποτή2;πρός;ποτέ2;πότος;πότις;πότης;ποτός
ἐστίν	verb	εἰμί
<g>
,
ὁρᾷ	verb	ὁράω
τῆς	article	ὁ
τοῦ	article;pron;irreg	τις;τίς;ὁ
γείτονος	noun	γείτων
οὐδὲν	adj	οὐδείς
σεμνοτέραν	adj	σεμνός
οὖσαν	part	εἰμί
<g>
·
οὐ	adv	οὐ;οὐ7;οὐ8;οὐ12;οὐ13;οὐ10;οὐ5;οὐ2;οὐ3;οὐ14;οὐ16;οὐ17;οὐ6;οὐ11;οὐ9;οὐ4;οὐ15;οὐ18
γὰρ	partic	γάρ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
περιουσίαν	noun;part;verb	περιουσία;περιουσιάζω
ἐπράττετ’	verb	πράσσω
αὐτοῖς	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸ	article	ὁ
κοινὸν	adj	κοινός
αὔξειν	verb	αὐξάνω
ἕκαστος	adj	ἕκαστος
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δέω;δεῖ;δέω2
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
Ἑλληνικὰ	adj	Ἑλληνικός
πιστῶς	verb;adj;adv	πιστόω;πιστός
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
θεοὺς	noun	θεός
εὐσεβῶς	adv	εὐσεβής
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὑτοῖς	adj	ἑαυτοῦ
ἴσως	adj;verb;adv	ἰσόω;ἴσος;ἴσως
διοικεῖν	verb	διοικέω
μεγάλην	adj	μέγας
εἰκότως	adv	εἰκότως;ἐοικότως
ἐκτήσαντ’	verb	κτέομαι;κτάομαι
εὐδαιμονίαν	noun	εὐδαιμονία
<g>
.
</section>
<section n="27">
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
δὴ	noun;verb;partic	Δεύς;δέω;δή;δεῖ;δέω2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
εἶχε	verb	ἔχω
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐκείνοις	adj	ἐκεῖνος
<g>
,
χρωμένοις	part	χράω2;χραύω;χράω;χράομαι
οἷς	pron	ὅς
εἶπον	part;verb;noun	εἶπος;εἶπον
προστάταις	noun	προστάτης
<g>
·
νυνὶ	adv	νυνί
δὲ	partic	δέ
πῶς	adv;pron;partic	πως;πῶς
ἡμῖν	pron	ἐγώ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
χρηστῶν	noun;adj	χρήστης;χρηστός
τούτων	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἔχει	noun;verb	χέω;ἔχω;ἔχις;χάω
<g>
;
ἆρά	noun;pron;verb;partic	ἄρον;ἄρα2;ἆρα2;ἀρά;αἴρω;ἄρος;ἀράζω;ἀρή;ἄρα;ἀρά3;ἆρα
γ’	partic	γε
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ἢ	exclam;verb;conj;adv	ἠμί;ἤ;ἦ;εἰμί;ἦ4;ἤ2;ἦ2;ἦ3
παραπλησίως	adv;adj	παραπλήσιος
<g>
;
οἷς	pron	ὅς
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἄλλα	adj;adv	ἄλλος;ἀλλά
σιωπῶ	verb	σιωπάω
<g>
,
πόλλ’	adj	πολύς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ἔχων	part;verb	χάω;χόω;ἔχω
εἰπεῖν	verb	εἶπον
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅσης	adj	ὅσος
ἅπαντες	adj	ἅπας
ὁρᾶτ’	verb;noun;adj	ὁράω;ὁρατός;ὁρατής
ἐρημίας	noun	ἐρημία;ἐρημιάς
ἐπειλημμένοι	part	ἐπιλαμβάνω
<g>
,
<del status="unremarkable">
καὶ	conj	καί2;καί;καί4;καί3
</del>
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
μὲν	partic	μέν
ἀπολωλότων	part	ἀπόλλυμι
<g>
,
Θηβαίων	adj	Θηβαῖος
δ’	partic	δέ
ἀσχόλων	part;adj	ἄσχολος;ἀσχολέω
ὄντων	verb;part;noun	εἰμί;ὄντα
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
οὐδενὸς	adj	οὐδείς
ὄντος	part	εἰμί
ἀξιόχρεω	adj	ἀξιόχρεως
περὶ	prep	περί
τῶν	article	ὁ
πρωτείων	noun;adj	πρώτειος;πρωτεῖον
ἡμῖν	pron	ἐγώ
ἀντιτάξασθαι	verb	ἀντιτάσσω
<g>
,
ἐξὸν	part	ἔξεστι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
ἡμέτερ’	adj	ἡμέτερος
αὐτῶν	adj	αὐτός
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
ἔχειν	verb	ἔχω
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
δίκαια	noun;adj	δικαία;δίκαιος
βραβεύειν	verb	βραβεύω
<g>
,
</section>
<section n="28">
ἀπεστερήμεθα	verb	ἀποστερέω
μὲν	partic	μέν
χώρας	noun;verb	χώρα;χωράζω
οἰκείας	adj	οἰκεῖος
<g>
,
πλείω	adj;verb	πλέως;πλέω;πλείων
δ’	partic	δέ
ἢ	exclam;conj;verb;adv	ἦ4;ἠμί;ἤ;ἤ2;ἦ3;εἰμί;ἦ2;ἦ
χίλια	verb;noun;adj	χίλιοι;χίλιος;χιλιάζω;χιλιάς
καὶ	conj	καί2;καί3;καί;καί4
πεντακόσια	adj	πεντακόσιοι
τάλαντ’	verb;noun	ταλαντάω;τάλαντον
ἀνηλώκαμεν	verb	ἀναλίσκω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
οὐδὲν	adj	οὐδείς
δέον	part;verb;noun	δεῖ;δέω2;δέον;δέω
<g>
,
οὓς	pron	ὅς
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τίς;τις;ὁ;τῷ
πολέμῳ	noun	πόλεμος
συμμάχους	adj	σύμμαχος
ἐκτησάμεθα	verb	κτέομαι;κτάομαι
<g>
,
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
οὔσης	part	εἰμί
ἀπολωλέκασιν	verb	ἀπόλλυμι
οὗτοι	adj	οὗτος
<g>
,
ἐχθρὸν	adj	ἐχθρός
δ’	partic	δέ
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
τηλικοῦτον	adj	τηλικοῦτος
ἠσκήκαμεν	verb	ἀσκέω
<g>
.
ἢ	verb;conj;adv;exclam	ἠμί;ἤ;ἦ;ἤ2;ἦ2;ἦ4;εἰμί;ἦ3
φρασάτω	verb	φράζω
τις	pron;irreg	τις;τίς
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
παρελθών	part	παρέρχομαι
<g>
,
πόθεν	partic;part;adv;verb	πόθεν;ποθεν;πίνω
ἄλλοθεν	adv	ἄλλοθεν
ἰσχυρὸς	adj	ἰσχυρός
γέγονεν	verb	γίγνομαι
ἢ	exclam;verb;adv;conj	ἦ4;ἤ;ἠμί;ἦ;ἦ3;εἰμί;ἤ2;ἦ2
παρ’	noun;adj;prep	Πάρις;παρά;πηρός;Πάρος
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
Φίλιππος	adj	φίλιππος
<g>
.
</section>
<section n="29">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
τᾶν	article;irreg	ὁ;τᾶν
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
ταῦτα	adj	οὗτος
φαύλως	adv;adj	φαῦλος
<g>
,
τά	article;irreg	ὁ;τίς
γ’	partic	γε
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
νῦν	adv	νῦν2;νῦν
ἄμεινον	adj	ἀμείνων
ἔχει	verb;noun	χάω;ἔχις;ἔχω;χέω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
τί	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
εἰπεῖν	verb	εἶπον
τις	irreg;pron	τίς;τις
ἔχοι	verb	ἔχω
<g>
;
τὰς	article	ὁ
ἐπάλξεις	noun	ἔπαλξις
ἃς	pron;conj	ὅς;ἕως
κονιῶμεν	verb	κονέω;κονιάω;κονίω;κονιάζω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδός;ὁδόω
ἃς	pron;conj	ἕως;ὅς
ἐπισκευάζομεν	verb	ἐπισκευάζω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
κρήνας	part;noun;verb	κρήνη;κραίνω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
λήρους	noun	λῆρος;ληρός
<g>
;
ἀποβλέψατε	verb	ἀποβλέπω
δὴ	verb;partic;noun	δεῖ;δέω;Δεύς;δή;δέω2
πρὸς	prep	πρός
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
πολιτευομένους	part	πολιτεύω
<g>
,
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐκ	prep	ἐκ
πτωχῶν	adj	πτωχός
πλούσιοι	adj	πλούσιος
γεγόνασιν	verb	γίγνομαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐξ	prep	ἐξ;ἐκ
ἀδόξων	part;adj	ἀδοξέω;ἄδοξος;ἀδοξάζω
ἔντιμοι	verb;adj	ἐντιμάω;ἔντιμος;ἐντιμόομαι
<g>
,
ἔνιοι	adj;verb	ἔνιοι;ἐνίζω;ἔνειμι
δὲ	partic	δέ
τὰς	article	ὁ
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
οἰκίας	noun	οἰκία
τῶν	article	ὁ
δημοσίων	part;verb;adj	δημόσιος;δημοσιόω
οἰκοδομημάτων	noun	οἰκοδόμημα
σεμνοτέρας	adj	σεμνός
εἰσὶ	verb	εἶμι;εἰμί;εἶμι2
κατεσκευασμένοι	part	κατασκευάζω
<g>
,
ὅσῳ	adj	ὅσος
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐλάττω	adj;verb	ἐλαύνω;ἐλασσόω;ἐλάσσων
γέγονεν	verb	γίγνομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
τὰ	irreg;article	τίς;ὁ
τούτων	adj	οὗτος
ηὔξηται	verb	αὐξάνω
<g>
.
</section>
<section n="30">
<para ed="P">
τί	irreg;pron	τίς;τις
δὴ	partic;verb;noun	δέω2;δέω;δή;δεῖ;Δεύς
τὸ	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
αἴτιον	part;verb;adj	αἰτέω;αἴτιος
τούτων	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τί	pron;irreg	τις;τίς
δή	partic;verb;noun	Δεύς;δεῖ;δέω2;δή;δέω
ποθ’	adv;verb;noun;adj;pron;partic;prep	πόθος;ποτέ;πότε;πότης;ποτάομαι;ποτή2;πόθι;ποθι;ποτός;ποθή;πότος;ποτή;πότις;ποτέ2;πρός
ἅπαντ’	adj	ἅπας
εἶχε	verb	ἔχω
καλῶς	adj;adv;noun	καλός;κάλως
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
οὐκ	adv	οὐ;οὐ8;οὐ10;οὐ13;οὐ14;οὐ3;οὐ12;οὐ15;οὐ16;οὐ6;οὐ9;οὐ2;οὐ4;οὐ11;οὐ5;οὐ18;οὐ17;οὐ7
ὀρθῶς	adv;adj;verb	ὀρθόω;ὀρθός
<g>
;
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
τότε	adv	τότε;τοτέ;τοτέ2
μὲν	partic	μέν
πράττειν	verb	πράσσω
καὶ	conj	καί2;καί3;καί;καί4
στρατεύεσθαι	verb	στρατεύω
τολμῶν	verb;part;noun	τόλμα;τολμάω
αὐτὸς	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
δεσπότης	verb;noun	δεσπότης;δεσποτέω
τῶν	article	ὁ
πολιτευομένων	part	πολιτεύω
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
καὶ	conj	καί;καί2;καί4;καί3
κύριος	adj;noun	κύριος;κῦρος
αὐτὸς	adj	αὐτός
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἀγαπητὸν	adj;verb	ἀγαπάζω;ἀγαπητός;ἀγαπάω
ἦν	exclam;verb;conj	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τοῦ	pron;article;irreg	τις;τίς;ὁ
δήμου	noun;verb	δημός;δῆμος;δημόομαι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἑκάστῳ	adj	ἕκαστος
καὶ	conj	καί2;καί3;καί4;καί
τιμῆς	verb;noun	τιμάω;τιμή;τιμέω
καὶ	conj	καί;καί3;καί2;καί4
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί3;καί4;καί;καί2
ἀγαθοῦ	verb;adj	ἀγαθόω;ἀγαθός
τινος	pron;irreg	τίς;τις
μεταλαβεῖν	verb	μεταλαμβάνω
<g>
·
</para>
</section>
<section n="31">
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
κύριοι	noun;adj;verb	κύριος;κυρίζω;κυρέω;κυριόω
μὲν	partic	μέν
οἱ	pron;article	ὅς;ὁ;ἕ
πολιτευόμενοι	part	πολιτεύω
τῶν	article	ὁ
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
διὰ	adj;noun;prep	Δῖα;Ζεύς;δῖος;Δίη;διά;Δίον
τούτων	adj	οὗτος
ἅπαντα	adj	ἅπας
πράττεται	verb	πράσσω
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
<g>
,
ἐκνενευρισμένοι	part	ἐκνευρίζω
καὶ	conj	καί3;καί4;καί2;καί
περιῃρημένοι	part	περιαιρέω
χρήματα	noun	χρῆμα
<g>
,
συμμάχους	adj	σύμμαχος
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ὑπηρέτου	noun;verb	ὑπηρέτης;ὑπηρετέω
καὶ	conj	καί;καί4;καί3;καί2
προσθήκης	noun	προσθήκη
μέρει	noun	μέρος
γεγένησθε	verb	γίγνομαι
<g>
,
ἀγαπῶντες	part	ἀγαπάω;ἀγαπάζω
ἐὰν	conj;part;verb	ἐάν;ἐάω
μεταδιδῶσι	verb	μεταδίδωμι
θεωρικῶν	adj	θεωρικός
ὑμῖν	pron	σύ
ἢ	exclam;verb;conj;adv	εἰμί;ἤ;ἦ4;ἦ;ἦ2;ἤ2;ἦ3;ἠμί
Βοηδρόμια	adj;noun	βοηδρόμιος;βοηδρομίη
πέμψωσιν	verb	πέμπω
οὗτοι	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
ἀνδρειότατον	adj	ἀνδρεῖος
<g>
,
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
χάριν	noun;adv;prep	χάρις;Χάρις
προσοφείλετε	verb	προσοφείλω
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
καθείρξαντες	part	κατείργω
ὑμᾶς	pron;adj	ὑμός;σύ
ἐπάγουσ’	verb;part	ἐπάγνυμι;ἐπάγω
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
τιθασεύουσι	verb;part	τιθασεύω
χειροήθεις	adj	χειροήθης
αὑτοῖς	adj	ἑαυτοῦ
ποιοῦντες	part	ποιόω;ποιέω
<g>
.
</section>
<section n="32">
ἔστι	verb	εἰμί
δ’	partic	δέ
οὐδέποτ’	adv	οὐδέποτε
<g>
,
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
<g>
,
μέγα	adj;noun	μέγας;Μέγης
καὶ	conj	καί4;καί2;καί;καί3
νεανικὸν	adj	νεανικός
φρόνημα	noun	φρόνημα
λαβεῖν	verb	λαμβάνω
μικρὰ	adj	μικρός;σμικρός
καὶ	conj	καί3;καί2;καί4;καί
φαῦλα	adj	φαῦλος
πράττοντας	part	πράσσω
<g>
·
ὁποῖ’	adj	ὁποῖος
ἄττα	exclam	ἄττα2;ἄττα
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τἀπιτηδεύματα	noun	ἐπιτήδευμα
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ᾖ	verb	εἰμί
<g>
,
τοιοῦτον	adj	τοιοῦτος
ἀνάγκη	noun	ἀνάγκη
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
φρόνημ’	noun	φρόνημα
ἔχειν	verb	ἔχω
<g>
.
ταῦτα	adj	οὗτος
μὰ	noun;partic	μᾶ;μά;μής;μά2;μᾶ4;μά3
τὴν	article	ὁ
Δήμητρ’	noun	Δημήτηρ
οὐκ	adv	οὐ17;οὐ14;οὐ3;οὐ8;οὐ4;οὐ;οὐ6;οὐ10;οὐ13;οὐ15;οὐ16;οὐ9;οὐ7;οὐ2;οὐ11;οὐ18;οὐ12;οὐ5
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
θαυμάσαιμ’	verb	θαυμάζω
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
μείζων	adj	μέγας
εἰπόντι	part	εἶπον
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
γένοιτο	verb	γίγνομαι
παρ’	noun;adj;prep	Πάρις;παρά;πηρός;Πάρος
ὑμῶν	pron;adj	σύ;ὑμός
βλάβη	verb;noun	βλάπτω;βλάβη;βλάβος
τῶν	article	ὁ
πεποιηκότων	part	ποιέω
αὐτὰ	adj	αὐτός
γενέσθαι	verb	γίγνομαι
<g>
·
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
γὰρ	partic	γάρ
παρρησία	noun	παρρησία
περὶ	prep	περί
πάντων	adj	πᾶϲ;πᾶς
ἀεὶ	adv	ἀεί
παρ’	adj;noun;prep	Πάρος;Πάρις;παρά;πηρός
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἔγωγ’	pron	ἐγώγε;ἐγώ
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
γέγονεν	verb	γίγνομαι
θαυμάζω	verb	θαυμάζω
<g>
.
</section>
<section n="33">
<para ed="P">
ἐὰν	verb;part;conj	ἐάω;ἐάν
οὖν	partic	οὖν
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
νῦν	adv	νῦν;νῦν2
γ’	partic	γε
ἔτι	adv	ἔτι
ἀπαλλαγέντες	part	ἀπαλλαξείω;ἀπαλλάσσω
τούτων	adj	οὗτος
τῶν	article	ὁ
ἐθῶν	noun;part	ἔθος;ἔθω
ἐθελήσητε	verb	ἐθέλω
στρατεύεσθαί	verb	στρατεύω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
πράττειν	verb	πράσσω
ἀξίως	verb;adv;adj	ἀξιόω;ἄξιος
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ταῖς	article	ὁ
περιουσίαις	verb;noun	περιουσία;περιουσιάζω
ταῖς	article	ὁ
οἴκοι	adv;noun;verb	οἴκοι;οἶκος;ἔοικα;οἰκέω
ταύταις	adj	οὗτος
ἀφορμαῖς	verb;noun	ἀφορμάω;ἀφορμή
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τῶν	article	ὁ
ἀγαθῶν	verb;part;adj	ἀγαθός;ἀγαθόω
χρῆσθαι	verb	χράω;χράω2;χράομαι;χραύω
<g>
,
ἴσως	verb;adv;adj	ἴσος;ἰσόω;ἴσως
ἄν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
<g>
,
ἴσως	adv;adj;verb	ἴσος;ἰσόω;ἴσως
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τέλειόν	adj;part;verb	τέλειος;τελέω
τι	pron;irreg	τίς;τις
καὶ	conj	καί2;καί3;καί4;καί
μέγα	noun;adj	Μέγης;μέγας
κτήσαισθ’	verb	κτέομαι;κτάομαι
ἀγαθὸν	adj	ἀγαθός
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
λημμάτων	noun	λῆμμα
ἀπαλλαγείητε	verb	ἀπαλλάσσω;ἀπαλλαξείω
<g>
,
ἃ	pron;article	ὁ;ὅς
τοῖς	article	ὁ
<del status="unremarkable">
ἀσθενοῦσι	part;verb	ἀσθενέω;ἀσθενόω
</del>
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
τῶν	article	ὁ
ἰατρῶν	noun	ἴατρα;ἰατρός
σιτίοις	noun;verb	σιτέομαι;σιτίον;σιτίζω;σιτέω
<del status="unremarkable">
διδομένοις	part	δίδωμι
</del>
ἔοικε	verb	ἔοικα
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
ἐκεῖν’	adj	ἐκεῖνος
οὔτ’	noun;adj;adv;verb	οὔτις;οὐτίς;οὐτάω;οὔτι3;οὐτάζω;οὔτε;οὔτι;οὔτι2
ἰσχὺν	noun	ἰσχύς
ἐντίθησιν	verb	ἐντίθημι
οὔτ’	adj;noun;adv;verb	οὔτε;οὐτίς;οὐτάζω;οὔτι;οὐτάω;οὔτις;οὔτι2;οὔτι3
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἐᾷ	verb	ἐάω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ταῦθ’	adj	οὗτος
ἃ	article;pron	ὅς;ὁ
νέμεσθε	verb	νέμω
νῦν	adv	νῦν2;νῦν
ὑμεῖς	pron	σύ
<g>
,
οὔτε	adv	οὔτε
τοσαῦτ’	adj	τοσοῦτος
ἐστὶν	verb	εἰμί
ὥστ’	adv	ὥστε
ὠφέλειαν	noun	ὠφέλεια
ἔχειν	verb	ἔχω
τινὰ	pron;irreg	τις;τίς
διαρκῆ	verb;adj	διαρκέω;διαρκής
<g>
,
οὔτ’	noun;verb;adj;adv	οὐτάω;οὔτις;οὔτι3;οὔτι;οὐτάζω;οὔτε;οὐτίς;οὔτι2
ἀπογνόντας	part	ἀπογιγνώσκω
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
πράττειν	verb	πράσσω
ἐᾷ	verb	ἐάω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
τὴν	article	ὁ
ἑκάστου	adj	ἕκαστος
ῥᾳθυμίαν	noun	ῥᾳθυμία
ὑμῶν	adj;pron	σύ;ὑμός
ἐπαυξάνοντα	part	ἐπαυξάνω
<g>
.
</para>
</section>
<section n="34">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
σὺ	pron	σύ
μισθοφορὰν	noun	μισθοφορά
λέγεις	verb;part	λέγω3;λέγω;λέγω2
<g>
;
φήσει	verb	φημί
τις	pron;irreg	τις;τίς
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
παραχρῆμά	adv	παραχρῆμα
γε	partic	γε
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
σύνταξιν	noun	σύνταξις
ἁπάντων	adj	ἅπας
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἵνα	adv;conj	ἵνα
τῶν	article	ὁ
κοινῶν	part;noun;adj;verb	κοινόω;κοινός;κοινών
ἕκαστος	adj	ἕκαστος
τὸ	article	ὁ
μέρος	noun	μέρος
λαμβάνων	part	λαμβάνω
<g>
,
ὅτου	pron	ὅστις
δέοιθ’	verb	δέομαι;δέω2;δέω;δεῖ
ἡ	adv;pron;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
<g>
,
τοῦθ’	adj	οὗτος
ὑπάρχοι	verb;noun	ὑπάρχω;ὕπαρχος
<g>
.
ἔξεστιν	verb	ἔξεστι
ἄγειν	verb	ἄγω;ἀγάω
ἡσυχίαν	noun	ἡσυχία
<g>
·
οἴκοι	adv;noun;verb	οἰκέω;ἔοικα;οἴκοι;οἶκος
μένων	part;noun	μένος;μένω;Μένων
βελτίων	verb;part;adj	βελτίων;βελτιόω
<g>
,
τοῦ	article;pron;irreg	τίς;τις;ὁ
δῑ	verb;adj;conj;prep;noun	Ζεύς;Δῖα;Δίη;διάζομαι;δῖος;δίω;διά;Δίον;διό;Δῖος
ἔνδειαν	noun	ἔνδεια
ἀνάγκῃ	verb;noun	ἀναγκάζω;ἀνάγκη
τι	pron;irreg	τίς;τις
ποιεῖν	verb	ποιέω
αἰσχρὸν	adj	αἰσχρός
ἀπηλλαγμένος	part	ἀπαλλαξείω
<g>
.
συμβαίνει	verb	συμβαίνω
τι	pron;irreg	τις;τίς
τοιοῦτον	adj	τοιοῦτος
οἷον	adj	οἷος
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
νῦν	adv	νῦν;νῦν2
<g>
·
στρατιώτης	noun	στρατιώτης
αὐτὸς	adj	αὐτός
ὑπάρχων	noun;part	ὑπάρχω;ὕπαρχος;ὑπαρχή
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
λημμάτων	noun	λῆμμα
<g>
,
ὥσπερ	adv	ὥσπερ
ἐστὶ	verb	εἰμί
δίκαιον	adj	δίκαιος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
.
ἔστι	verb	εἰμί
τις	pron;irreg	τίς;τις
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
ὑμῶν	pron;adj	ὑμός;σύ
<g>
·
ὅσ’	adj	ὅσος
οὗτος	adj	οὗτος
ἀτάκτως	adj;adv	ἄτακτος
νῦν	adv	νῦν;νῦν2
λαμβάνων	part	λαμβάνω
οὐκ	adv	οὐ9;οὐ;οὐ11;οὐ2;οὐ4;οὐ15;οὐ7;οὐ18;οὐ12;οὐ14;οὐ8;οὐ13;οὐ17;οὐ5;οὐ10;οὐ16;οὐ3;οὐ6
ὠφελεῖ	verb	ὠφελέω
<g>
,
ταῦτ’	adj	οὗτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἴσῃ	adj;verb	ἰσάζω;ἴσος
τάξει	noun;verb	τάξις;τάσσω;τήκω
λαμβάνων	part	λαμβάνω
πάντ’	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἐφορῶν	verb;noun;part	ἔφορος;ἐφοράω;ἐποράω
καὶ	conj	καί2;καί;καί3;καί4
διοικῶν	part	διοικέω
ἃ	article;pron	ὅς;ὁ
χρὴ	verb;noun	χραύω;χρή;χράω2;χράω;χρῆ;χρῆ2
πράττεσθαι	verb	πράσσω
<g>
.
</section>
<section n="35">
ὅλως	adv;adj	ὅλοξ;ὅλος
δ’	partic	δέ
οὔτ’	verb;noun;adv;adj	οὔτι2;οὔτε;οὔτι3;οὔτις;οὐτάζω;οὐτίς;οὐτάω;οὔτι
ἀφελὼν	part;adj	ἀφαιρέω;ἀφελής
οὔτε	adv	οὔτε
προσθείς	part;verb	προστίθημι;προσθέω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
μικρῶν	adj	μικρός;σμικρός
<g>
,
τὴν	article	ὁ
ἀταξίαν	noun	ἀταξία
ἀνελὼν	part	ἀναιρέω
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τάξιν	noun	τάξις
ἤγαγον	verb	ἄγω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τοῦ	irreg;pron;article	ὁ;τις;τίς
λαβεῖν	verb	λαμβάνω
<g>
,
τοῦ	pron;irreg;article	τίς;ὁ;τις
στρατεύεσθαι	verb	στρατεύω
<g>
,
τοῦ	article;pron;irreg	τις;ὁ;τίς
δικάζειν	verb	δικάζω
<g>
,
τοῦ	irreg;pron;article	τις;ὁ;τίς
ποιεῖν	verb	ποιέω
τοῦθ’	adj	οὗτος
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
καθ’	adv;adj;prep	κατά2;καθά;κάτος;κατά;καθό
ἡλικίαν	noun	ἡλικία
ἕκαστος	adj	ἕκαστος
ἔχοι	verb	ἔχω
καὶ	conj	καί3;καί;καί2;καί4
ὅτου	pron	ὅστις
καιρὸς	noun	καιρός;καῖρος
εἴη	verb	εἰμί;ἐάω
<g>
,
τάξιν	noun	τάξις
ποιήσας	part;verb	ποιέω
<g>
.
οὐκ	adv	οὐ5;οὐ13;οὐ3;οὐ7;οὐ17;οὐ8;οὐ18;οὐ15;οὐ9;οὐ4;οὐ10;οὐ2;οὐ;οὐ11;οὐ16;οὐ12;οὐ6;οὐ14
ἔστιν	verb	εἰμί
ὅπου	adv	ὅπου
μηδὲν	adj	μηδείς
ἐγὼ	pron	ἐγώ
ποιοῦσι	part;verb	ποιόω;ποιέω
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ποιούντων	verb;part	ποιέω;ποιόω
εἶπον	noun;verb;part	εἶπον;εἶπος
ὡς	conj;pron;adv	ὅς;ὡς
δεῖ	verb;noun	δέω;δέω2;δεῖ;Δεύς;δέομαι
νέμειν	verb	νέμω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
αὐτοὺς	adj	αὐτός
μὲν	partic	μέν
ἀργεῖν	verb	ἀργέω
καὶ	conj	καί3;καί2;καί;καί4
σχολάζειν	verb	σχολάζω
καὶ	conj	καί4;καί2;καί;καί3
ἀπορεῖν	verb	ἀπορρέω;ἀπορέω;ἀφοράω;ἀπορέω2
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
δ’	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
τοῦ	pron;article;irreg	τίς;ὁ;τις
δεῖνος	pron;noun;adj	δεῖνος;δεινός;δεῖνα
νικῶσι	verb;part	νικάω
ξένοι	adj;noun;verb	ξενόω;ξένος
<g>
,
ταῦτα	adj	οὗτος
πυνθάνεσθαι	verb	πυνθάνομαι
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
νυνὶ	adv	νυνί
γίγνεται	verb	γίγνομαι
<g>
.
</section>
<section n="36">
καὶ	conj	καί3;καί;καί2;καί4
οὐχὶ	adv	οὐ14;οὐ3;οὐ6;οὐ16;οὐ2;οὐ4;οὐ10;οὐ17;οὐ5;οὐ11;οὐ8;οὐ9;οὐ13;οὐ;οὐ7;οὐ15;οὐ18;οὐ12
μέμφομαι	verb	μέμφομαι
τὸν	article	ὁ
ποιοῦντά	part	ποιόω;ποιέω
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
δεόντων	part;verb;noun	δεῖ;δέω;δέον;δέω2
ὑπὲρ	prep	ὑπέρ
ὑμῶν	pron;adj	σύ;ὑμός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί4;καί
ὑμᾶς	pron;adj	ὑμός;σύ
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	ὑμός;σύ
αὐτῶν	adj	αὐτός
ἀξιῶ	adj;verb;noun	ἄξιος;ἄγω;Ἀξιός;ἄγνυμι;ἀξιόω;ἀξιάω
πράττειν	verb	πράσσω
ταῦτ’	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἑτέρους	adj	ἕτερος
τιμᾶτε	verb	τιμάω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μή3;μής;μή2;μή
παραχωρεῖν	verb	παραχωρέω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῆς	article	ὁ
τάξεως	noun	τάξις
<g>
,
ἣν	pron	ὅς
ὑμῖν	pron	σύ
οἱ	pron;article	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
τῆς	article	ὁ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
μετὰ	prep	μετά
πολλῶν	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
καλῶν	noun;part;adj	καλέω;κήλη;κᾶλον;κάλως;κάλη;καλός
κινδύνων	noun	κίνδυνος
κτησάμενοι	part	κτέομαι;κτάομαι
κατέλιπον	verb	καταλιμπάνω
<g>
.
<para ed="P">
σχεδὸν	adv	σχεδόν
εἴρηχ’	verb	ἐρῶ
ἃ	pron;article	ὅς;ὁ
νομίζω	verb	νομίζω
συμφέρειν	verb	συμφέρω
<g>
·
ὑμεῖς	pron	σύ
δ’	partic	δέ
ἕλοισθ’	verb	αἱρέω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
καὶ	conj	καί3;καί4;καί;καί2
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί3;καί2;καί4;καί
ἅπασι	adj	ἅπας
συνοίσειν	verb	συμφέρω
ὑμῖν	pron	σύ
μέλλει	verb	μέλλω
<g>
.
</para>
</section>
</p>
</speech>
<speech n="4" org="uniform" sample="complete">
<head>
κατὰ	prep;adj	κάτος;κατά;κατά2
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
Α	exclam;article;pron;verb	ἔα;ὅς;ἆ3;εἰμί;ἀάζω;ἀάω;ἆ;ἐάω;ὁ;ἔα2
</head>
<p>
<section n="1">
<para ed="P">
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὲν	partic	μέν
περὶ	prep	περί
καινοῦ	adj;verb	καινός;καίνω;καινέω;καινόω
τινος	pron;irreg	τις;τίς
πράγματος	noun	πρᾶγμα
προυτίθετ’	verb	προτίθημι
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
ἐπισχὼν	part	ἐπίσχω;ἐπώχατο
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἕως	noun;conj;adv;adj	ἑός;ἠώς;ἕως
οἱ	pron;article	ὅς;ὁ;ἕ
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
εἰωθότων	part	ἔθω
γνώμην	noun	γνώμη
ἀπεφήναντο	verb	ἀποφαίνω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μὲν	partic	μέν
ἤρεσκέ	verb	ἀρέσκω
τί	pron;irreg	τις;τίς
μοι	pron	ἐγώ
τῶν	article	ὁ
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
ῥηθέντων	part	ἐρῶ
<g>
,
ἡσυχίαν	noun	ἡσυχία
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ἦγον	verb	ἄγω
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
δὲ	partic	δέ
μή	noun;conj	μή;μή2;μής;μή3
<g>
,
τότ’	adv	τότε;τοτέ;τοτέ2
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
καὐτὸς	adj	αὐτός
ἐπειρώμην	verb	πειράω
ἃ	article;pron	ὅς;ὁ
γιγνώσκω	verb	γιγνώσκω
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
πολλάκις	adv	πολλάκις
εἰρήκασιν	verb	ἐρῶ
οὗτοι	adj	οὗτος
πρότερον	adj	πρότερος
συμβαίνει	verb	συμβαίνω
καὶ	conj	καί3;καί2;καί4;καί
νυνὶ	adv	νυνί
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
,
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί4;καί3;καί;καί2
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
ἀναστὰς	verb;part	ἀνίστημι
εἰκότως	adv	ἐοικότως;εἰκότως
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
συγγνώμης	noun	συγγνώμη
τυγχάνειν	verb	τυγχάνω
<g>
.
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τις;τίς
παρεληλυθότος	part	παρέρχομαι
χρόνου	verb;noun	χρόνος;χρονόω
τὰ	irreg;article	τίς;ὁ
δέονθ’	part;verb;noun	δέον;δέω;δέω2;δέομαι;δεῖ
οὗτοι	adj	οὗτος
συνεβούλευσαν	verb	συμβουλεύω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ὑμᾶς	pron;adj	σύ;ὑμός
νῦν	adv	νῦν;νῦν2
ἔδει	verb	ἐσθίω;δέω2;δεῖ;δέω;ἔδω
βουλεύεσθαι	verb	βουλεύω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
οὖν	partic	οὖν
οὐκ	adv	οὐ13;οὐ9;οὐ4;οὐ8;οὐ11;οὐ17;οὐ;οὐ16;οὐ5;οὐ7;οὐ2;οὐ10;οὐ12;οὐ3;οὐ6;οὐ15;οὐ14;οὐ18
ἀθυμητέον	adj	ἀθυμητέον
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;παρόω;πείρω
πράγμασιν	noun	πρᾶγμα
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
πάνυ	adv	πάνυ
φαύλως	adj;adv	φαῦλος
ἔχειν	verb	ἔχω
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
.
ὃ	pron;article	ὅς;ὁ
γάρ	partic	γάρ
ἐστι	verb	εἰμί
χείριστον	adj	χείρων;χείριστος
αὐτῶν	adj	αὐτός
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;τις;ὁ
παρεληλυθότος	part	παρέρχομαι
χρόνου	verb;noun	χρόνος;χρονόω
<g>
,
τοῦτο	adj	οὗτος
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
μέλλοντα	part	μέλλω
βέλτιστον	adj	βέλτιστος
ὑπάρχει	verb	ὑπάρχω
<g>
.
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
;
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὐδέν	adj	οὐδείς
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῶν	article	ὁ
δεόντων	noun;verb;part	δεῖ;δέω2;δέω;δέον
ποιούντων	part;verb	ποιέω;ποιόω
ὑμῶν	pron;adj	σύ;ὑμός
κακῶς	adv;verb;adj	κακός;κακόω
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἔχει	noun;verb	ἔχις;ἔχω;χάω;χέω
<g>
·
ἐπεί	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
τοι	pron;article;partic	τοι2;τοι;ὁ;σύ
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἃ	article;pron	ὁ;ὅς
προσῆκε	verb	προσήκω;προσίημι
πραττόντων	part;verb	πράσσω
οὕτως	adv	οὕτως
εἶχεν	verb	ἔχω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐλπὶς	noun	ἐλπίς
ἦν	conj;verb;exclam	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
αὐτὰ	adj	αὐτός
βελτίω	verb;adj	βελτιόω;βελτίων
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="3">
ἔπειτ’	adv;verb;conj	ἔπειμι;ἐπιέννυμι;ἐφέζομαι;ἐφίημι;ἐπεί;ἔπειτα;ἔπειμι2
ἐνθυμητέον	adj	ἐνθυμητέος;ἐνθυμητέον
καὶ	conj	καί4;καί;καί3;καί2
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
ἄλλων	adj	ἄλλος
ἀκούουσι	part;verb	ἀκούω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
εἰδόσιν	part	οἶδα
αὐτοῖς	adj	αὐτός
ἀναμιμνῃσκομένοις	part	ἀναμιμνήσκω
<g>
,
ἡλίκην	adj;verb	ἁλίζω2;ἡλίκος;ἁλίζω
ποτ’	noun;partic;adj;pron;prep;verb	πότις;πότος;ποτή;ποτός;ποτή2;ποτάομαι;ποτέ;ποτέ2;πότε;πρός;πότης
ἐχόντων	part;verb	ἔχω
δύναμιν	noun	δύναμις
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ἐξ	prep	ἐκ;ἐξ
οὗ	verb;pron;adv	ἵημι;ἕ;οὗ;ὅς;οὗ2
χρόνος	noun	χρόνος
οὐ	adv	οὐ8;οὐ10;οὐ2;οὐ4;οὐ9;οὐ3;οὐ6;οὐ7;οὐ;οὐ11;οὐ13;οὐ18;οὐ5;οὐ12;οὐ16;οὐ17;οὐ14;οὐ15
πολύς	adj	πολύς
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
καλῶς	adj;noun;adv	κάλως;καλός
καὶ	conj	καί3;καί;καί4;καί2
προσηκόντως	adv	προσηκόντως
οὐδὲν	adj	οὐδείς
ἀνάξιον	verb;adj;part	ἀνάσσω;ἀνάζω;ἀνάξιος;ἀνάγω;ἀναξέω
ὑμεῖς	pron	σύ
ἐπράξατε	verb	πράσσω
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπεμείναθ’	verb	ὑπομένω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
δικαίων	noun;verb;adj;part	δίκαιος;δικαιόω;δικαία
τὸν	article	ὁ
πρὸς	prep	πρός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
πόλεμον	noun	πόλεμος
<g>
.
τίνος	pron;irreg	τίς;τις
οὖν	partic	οὖν
εἵνεκα	prep	ἕνεκα
ταῦτα	adj	οὗτος
λέγω	verb;adj	λέγω;λέγω3;λέγος;λέγω2
<g>
;
ἵν’	conj;adv	ἵνα
ἴδητ’	verb	ἰδέω;εἶδον
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
θεάσησθε	verb	θεάομαι;θεάω
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
φυλαττομένοις	part	φυλάσσω
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
φοβερόν	adj	φοβερός
<g>
,
οὔτ’	noun;adv;verb;adj	οὔτι;οὔτι3;οὐτίς;οὐτάω;οὐτάζω;οὔτε;οὔτι2;οὔτις
<g>
,
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
ὀλιγωρῆτε	verb	ὀλιγωρέω
<g>
,
τοιοῦτον	adj	τοιοῦτος
οἷον	adj	οἷος
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ὑμεῖς	pron	σύ
βούλοισθε	verb	βούλομαι
<g>
,
παραδείγμασι	noun	παράδειγμα
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
τῇ	article;adv	ὁ;τῇ
τότε	adv	τοτέ2;τοτέ;τότε
ῥώμῃ	noun	ῥώμη;Ῥώμη
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
ἧς	noun;pron	ὅς;εἷς
ἐκρατεῖτ’	verb	κρατέω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;τις;ὁ
προσέχειν	verb	προσέχω
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
τὸν	article	ὁ
νοῦν	verb;part;noun	νόος;νέω3;νέω4;νέω;νέω2
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῇ	article;adv	τῇ;ὁ
νῦν	adv	νῦν2;νῦν
ὕβρει	noun	ὕβρις
τούτου	adj	οὗτος
<g>
,
δῑ	verb;adj;noun;conj;prep	Δίη;διό;δῖος;Δῖος;δίω;διάζομαι;Δῖα;διά;Ζεύς;Δίον
ἣν	pron	ὅς
ταραττόμεθ’	verb	ταράσσω
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	ὁ;τίς;τις
μηδὲν	adj	μηδείς
φροντίζειν	verb	φροντίζω
ὧν	pron	ὅς
ἐχρῆν	verb	χρή
<g>
.
</section>
<section n="4">
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δυσπολέμητον	adj	δυσπολέμητος
οἴεται	verb	οἴομαι
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
εἶναι	verb	εἰμί
<g>
,
σκοπῶν	part;noun;verb	σκοπή;σκοπός;σκοπάω;σκοπέω
τό	article	ὁ
τε	pron;partic	τε;σύ
πλῆθος	noun	πλῆθος
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
αὐτῷ	adj	αὐτός
δυνάμεως	noun	δύναμις
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
τὰ	irreg;article	ὁ;τίς
χωρία	noun	χωρίον
πάντ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἀπολωλέναι	verb	ἀπόλλυμι
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
<g>
,
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
μὲν	partic	μέν
οἴεται	verb	οἴομαι
<g>
,
λογισάσθω	verb	λογίζομαι
μέντοι	partic	μέντοι
τοῦθ’	adj	οὗτος
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
εἴχομέν	verb	ἔχω
ποθ’	pron;prep;adj;adv;noun;partic;verb	ποθή;ποθι;ποτέ2;ποτή;πότης;πότις;πόθι;πότε;πότος;πόθος;ποτέ;ποτή2;ποτός;πρός;ποτάομαι
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Πύδναν
καὶ	conj	καί3;καί4;καί;καί2
Ποτείδαιαν	noun	Ποτείδαια
καὶ	conj	καί;καί2;καί3;καί4
Μεθώνην
καὶ	conj	καί3;καί;καί2;καί4
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὸν	article	ὁ
τόπον	noun	τόπος
τοῦτον	adj	οὗτος
οἰκεῖον	part;verb;adj	οἰκέω;οἰκεῖος;οἰκείω
κύκλῳ	noun;verb	κυκλάζω;κύκλος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πολλὰ	adj	πολύς
τῶν	article	ὁ
μετ’	prep	μετά
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
νῦν	adv	νῦν;νῦν2
ὄντων	part;verb;noun	εἰμί;ὄντα
ἐθνῶν	noun	ἔθνος
αὐτονομούμενα	part	αὐτονομέομαι
κἀλεύθερ’	adj	ἐλεύθερος
ὑπῆρχε	verb	ὑπάρχω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἡμῖν	pron	ἐγώ
ἐβούλετ’	verb	βούλομαι
ἔχειν	verb	ἔχω
οἰκείως	adj;verb;adv	οἰκεῖος;οἰκειόω
ἢ	conj;verb;exclam;adv	ἦ;ἦ3;ἤ2;ἤ;εἰμί;ἦ2;ἦ4;ἠμί
’κείνῳ	adj	ἐκεῖνος
<g>
.
</section>
<section n="5">
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
τοίνυν	partic	τοίνυν
ὁ	article;pron	ὁ;ὅς
Φίλιππος	adj	φίλιππος
τότε	adv	τοτέ;τοτέ2;τότε
ταύτην	adj	οὗτος
ἔσχε	verb	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
χαλεπὸν	adj	χαλεπός
πολεμεῖν	verb	πολεμέω
ἐστιν	verb	εἰμί
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἔχουσι	verb;part	ἔχω
τοσαῦτ’	adj	τοσοῦτος
ἐπιτειχίσματα	noun	ἐπιτείχισμα
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
χώρας	verb;noun	χώρα;χωράζω
ἔρημον	adj	ἐρῆμος
ὄντα	noun;part	εἰμί;ὄντα
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
ὧν	pron	ὅς
νυνὶ	adv	νυνί
πεποίηκεν	verb	ποιέω
ἔπραξεν	verb	πράσσω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τοσαύτην	adj	τοσοῦτος
ἐκτήσατ’	verb	κτέομαι;κτάομαι
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
δύναμιν	noun	δύναμις
<g>
.
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
εἶδεν	verb	οἶδα;εἶδον
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῦτο	adj	οὗτος
καλῶς	adj;noun;adv	καλός;κάλως
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ταῦτα	adj	οὗτος
μέν	partic	μέν
ἐστιν	verb	εἰμί
ἅπαντα	adj	ἅπας
τὰ	article;irreg	τίς;ὁ
χωρί’	noun	χωρίον
ἆθλα	noun	ἆθλον
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
κείμεν’	part;verb	κεῖμαι;κέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
μέσῳ	adj;verb	μεσάζω;μέσος
<g>
,
φύσει	verb;noun	φυσάω;φύω;φύζω;φύσις
δ’	partic	δέ
ὑπάρχει	verb	ὑπάρχω
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;παρόω;πείρω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἀπόντων	part;verb	ἄπειμι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἐθέλουσι	verb;part	ἐθέλω
πονεῖν	verb	πονέω
καὶ	conj	καί3;καί2;καί;καί4
κινδυνεύειν	verb	κινδυνεύω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἀμελούντων	part;verb	ἀμελέω
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί4;καί2;καί3
γάρ	partic	γάρ
τοι	pron;partic;article	ὁ;τοι2;σύ;τοι
ταύτῃ	adv;adj	ταύτῃ;οὗτος
χρησάμενος	part	χράω2
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
κατέστραπται	verb	καταστρέφω
καὶ	conj	καί;καί2;καί4;καί3
ἔχει	verb;noun	χέω;χάω;ἔχις;ἔχω
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
ἑλών	noun;part	ἕλη2;ἕλος;ἕλη;αἱρέω
τις	pron;irreg	τίς;τις
ἔχοι	verb	ἔχω
πολέμῳ	noun	πόλεμος
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
σύμμαχα	adj	σύμμαχος
καὶ	conj	καί2;καί;καί3;καί4
φίλα	noun;adj;verb	φῖλος;φίλος;φιλέω
ποιησάμενος	part	ποιέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
συμμαχεῖν	verb	συμμαχέω
καὶ	conj	καί;καί2;καί3;καί4
προσέχειν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;verb;part	νέω3;νέω4;νέω2;νέω;νόος
τούτοις	adj	οὗτος
ἐθέλουσιν	part;verb	ἐθέλω
ἅπαντες	adj	ἅπας
<g>
,
οὓς	pron	ὅς
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ὁρῶσι	part;verb	ὁράω
παρεσκευασμένους	part	παρασκευάζω
καὶ	conj	καί;καί2;καί4;καί3
πράττειν	verb	πράσσω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
ἃ	pron;article	ὁ;ὅς
χρή	verb;noun	χραύω;χρῆ;χρῆ2;χρή;χράω2;χράω
<g>
.
</section>
<section n="7">
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τοίνυν	partic	τοίνυν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
τοιαύτης	adj	τοιοῦτος
ἐθελήσητε	verb	ἐθέλω
γενέσθαι	verb	γίγνομαι
γνώμης	noun	γνώμη
νῦν	adv	νῦν;νῦν2
<g>
,
ἐπειδήπερ	conj	ἐπεί
οὐ	adv	οὐ12;οὐ2;οὐ6;οὐ;οὐ8;οὐ10;οὐ11;οὐ17;οὐ18;οὐ16;οὐ5;οὐ7;οὐ14;οὐ4;οὐ9;οὐ3;οὐ15;οὐ13
πρότερον	adj	πρότερος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἕκαστος	adj	ἕκαστος
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
οὗ	pron;adv;verb	ἵημι;ὅς;οὗ2;οὗ;ἕ
δεῖ	noun;verb	δέομαι;δεῖ;δέω2;δέω;Δεύς
καὶ	conj	καί2;καί;καί3;καί4
δύναιτ’	verb	δύω2;δύναμαι
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
παρασχεῖν	verb	παρέχω
αὑτὸν	adj	ἑαυτοῦ
χρήσιμον	adj	χρήσιμος
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
<g>
,
πᾶσαν	part;adj;verb	πᾶς;πᾶϲ;πάσσω
ἀφεὶς	part	ἀφίημι
τὴν	article	ὁ
εἰρωνείαν	noun	εἰρωνεία
ἕτοιμος	adj	ἑτοῖμος
πράττειν	verb	πράσσω
ὑπάρξῃ	verb;noun	ὑπάρχω;ὕπαρξις
<g>
,
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
χρήματ’	noun	χρῆμα
ἔχων	verb;part	χάω;χόω;ἔχω
εἰσφέρειν	verb	εἰσφέρω
<g>
,
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἡλικίᾳ	verb;noun	ἡλικία;ἡλικιάζομαι
στρατεύεσθαι	verb	στρατεύω
<g>
,
συνελόντι	part	συναιρέω
δ’	partic	δέ
ἁπλῶς	adj;adv;verb	ἁπλός;ἁπλόω;ἁπλῶς
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
ὑμῶν	adj;pron	σύ;ὑμός
αὐτῶν	adj	αὐτός
ἐθελήσητε	verb	ἐθέλω
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
παύσησθ’	verb	παύω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἕκαστος	adj	ἕκαστος
ποιήσειν	verb	ποιέω
ἐλπίζων	part	ἐλπίζω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
πλησίον	part;adv;adj	πίμπλημι;πλησίος;πλήσιος
πάνθ’	adv;adj	πᾶς;πᾶϲ;πάντῃ
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πράξειν	verb	πράσσω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
ὑμέτερ’	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
κομιεῖσθ’	verb	κομίζω
<g>
,
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
θεὸς	noun	θεός
θέλῃ	verb	ἐθέλω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὰ	article;irreg	τίς;ὁ
κατερρᾳθυμημένα	part	καταρρᾳθυμέω
πάλιν	adv	πάλιν
ἀναλήψεσθε	verb	ἀναλαμβάνω
<g>
,
κἀκεῖνον	adj	ἐκεῖνος
τιμωρήσεσθε	verb	τιμωρέω
<g>
.
</section>
<section n="8">
μὴ	conj;noun	μή3;μής;μή;μή2
γὰρ	partic	γάρ
ὡς	adv;conj;pron	ὅς;ὡς
θεῷ	noun;verb	θεός;θεάω
νομίζετ’	verb	νομίζω
ἐκείνῳ	adj	ἐκεῖνος
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
πεπηγέναι	verb	πήγνυμι
πράγματ’	noun	πρᾶγμα
ἀθάνατα	adj	ἀθάνατος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
μισεῖ	noun;verb	μισέω;μῖσος
τις	pron;irreg	τίς;τις
ἐκεῖνον	adj	ἐκεῖνος
καὶ	conj	καί4;καί2;καί3;καί
δέδιεν	verb	δείδω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
φθονεῖ	verb	φθονέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
πάνυ	adv	πάνυ
νῦν	adv	νῦν2;νῦν
δοκούντων	verb;part	δοκόω;δοκέω
οἰκείως	verb;adv;adj	οἰκειόω;οἰκεῖος
ἔχειν	verb	ἔχω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἅπανθ’	adj	ἅπας
ὅσα	adj	ὅσος
περ	partic	πέρ
κἀν	conj	κἀν
ἄλλοις	adj	ἄλλος
τισὶν	pron;noun;irreg	τίσις;τίς;τις
ἀνθρώποις	noun	ἄνθρωπος
ἔνι	prep	ἐν
<g>
,
ταῦτα	adj	οὗτος
κἀν	conj	κἀν
τοῖς	article	ὁ
μετ’	prep	μετά
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
χρὴ	verb;noun	χράω2;χραύω;χρή;χρῆ;χρῆ2;χράω
νομίζειν	verb	νομίζω
ἐνεῖναι	verb	ἐνίημι
<g>
.
κατέπτηχε	verb	καταπτήσσω
μέντοι	partic	μέντοι
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ταῦτα	adj	οὗτος
νῦν	adv	νῦν;νῦν2
<g>
,
οὐκ	adv	οὐ6;οὐ16;οὐ9;οὐ18;οὐ;οὐ7;οὐ14;οὐ15;οὐ3;οὐ5;οὐ12;οὐ13;οὐ10;οὐ17;οὐ11;οὐ2;οὐ4;οὐ8
ἔχοντ’	part;verb	ἔχω
ἀποστροφὴν	noun	ἀποστροφή
διὰ	noun;prep;adj	Δίον;Δίη;Δῖα;διά;Ζεύς;δῖος
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
βραδυτῆτα	noun	βραδυτής
καὶ	conj	καί4;καί3;καί2;καί
ῥᾳθυμίαν	noun	ῥᾳθυμία
<g>
·
ἣν	pron	ὅς
ἀποθέσθαι	verb	ἀποτίθημι
φημὶ	verb;noun	φῆμις;φημί
δεῖν	part;verb	δεῖ;δέω;δέω2
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
<g>
.
</section>
<section n="9">
ὁρᾶτε	adj;verb	ὁρατός;ὁράω
γάρ	partic	γάρ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
,
οἷ	pron;article	ἕ;ὅς;ὁ
προελήλυθ’	verb	προέρχομαι
ἀσελγείας	noun	ἀσέλγεια
ἅνθρωπος	noun	ἄνθρωπος
<g>
,
ὃς	pron	ὅς
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
αἵρεσιν	noun	αἵρεσις
ὑμῖν	pron	σύ
δίδωσι	verb	δίδημι;δίδωμι
τοῦ	article;pron;irreg	ὁ;τίς;τις
πράττειν	verb	πράσσω
ἢ	adv;verb;conj;exclam	ἦ;ἤ;ἠμί;ἦ4;ἤ2;εἰμί;ἦ2;ἦ3
ἄγειν	verb	ἄγω;ἀγάω
ἡσυχίαν	noun	ἡσυχία
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπειλεῖ	verb	ἀπειλέω2;ἀπειλέω
καὶ	conj	καί3;καί2;καί4;καί
λόγους	noun;verb	λόγος;λογόω
ὑπερηφάνους	adj	ὑπερήφανος
<g>
,
ὥς	conj;adv;pron	ὅς;ὡς
φασι	verb;noun;part	φάσις;φημί
<g>
,
λέγει	verb	λέγω;λέγω2;λέγω3
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐχ	adv	οὐ10;οὐ8;οὐ3;οὐ13;οὐ;οὐ15;οὐ2;οὐ7;οὐ16;οὐ17;οὐ5;οὐ9;οὐ4;οὐ14;οὐ6;οὐ11;οὐ18;οὐ12
οἷός	adj	οἷος
ἐστιν	verb	εἰμί
ἔχων	verb;part	ἔχω;χάω;χόω
ἃ	article;pron	ὁ;ὅς
κατέστραπται	verb	καταστρέφω
μένειν	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀεί	adv	ἀεί
τι	irreg;pron	τις;τίς
προσπεριβάλλεται	verb	προσπεριβάλλω
καὶ	conj	καί;καί3;καί4;καί2
κύκλῳ	verb;noun	κύκλος;κυκλάζω
πανταχῇ	adv	πανταχῆ
μέλλοντας	part	μέλλω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καὶ	conj	καί;καί2;καί3;καί4
καθημένους	part	κάθημαι
περιστοιχίζεται	verb	περιστοιχίζω;περιστοιχίζομαι
<g>
.
</section>
<section n="10">
πότ’	pron;prep;noun;verb;adj;partic	ποτέ2;ποτάομαι;ποτή2;ποτός;πότε;πρός;ποτή;ποτέ;πότης;πότος;πότις
οὖν	partic	οὖν
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πόθ’	adv;verb;noun;prep;partic;pron;adj	ποτός;ποτέ;πότις;πρός;ποτή2;πόθι;ποτάομαι;ποθι;πότης;ποτή;ποτέ2;πότε;ποθή;πόθος;πότος
ἃ	pron;article	ὅς;ὁ
χρὴ	verb;noun	χρῆ2;χράω;χραύω;χρῆ;χρή;χράω2
πράξετε	verb	πράσσω
<g>
;
ἐπειδὰν	conj	ἐπειδάν
τί	pron;irreg	τις;τίς
γένηται	adj;verb	γενητός;γίγνομαι
<g>
;
ἐπειδὰν	conj	ἐπειδάν
νὴ	prep;verb	νέω2;νέω;νή;νή2;νέω4;νέω3;νάω
Δί’	verb;prep;noun;conj;adj	διά;Δῖος;Δῖα;Δίον;δῖος;διό;Ζεύς;Δίη;διάζομαι;δίω
ἀνάγκη	noun	ἀνάγκη
τις	irreg;pron	τίς;τις
ᾖ	verb	εἰμί
<g>
.
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τί	irreg;pron	τίς;τις
χρὴ	verb;noun	χρῆ;χρή;χραύω;χράω2;χράω;χρῆ2
τὰ	irreg;article	τίς;ὁ
γιγνόμεν’	part	γίγνομαι
ἡγεῖσθαι	verb	ἡγέομαι
<g>
;
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οἴομαι	verb	οἴομαι
τοῖς	article	ὁ
ἐλευθέροις	verb;adj	ἐλευθερόω;ἐλεύθερος
μεγίστην	adj	μέγας
ἀνάγκην	noun	ἀνάγκη
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
εἶναι	verb	εἰμί
<g>
.
ἢ	conj;verb;adv;exclam	ἤ;ἠμί;ἤ2;εἰμί;ἦ;ἦ3;ἦ2;ἦ4
βούλεσθ’	verb	βούλομαι
<g>
,
εἰπέ	noun;verb	εἶπος;εἶπον
μοι	pron	ἐγώ
<g>
,
περιιόντες	part	περίειμι
αὑτῶν	adj	ἑαυτοῦ
πυνθάνεσθαι	verb	πυνθάνομαι
<g>
,
<q direct="unspecified">
λέγεταί	verb	λέγω;λέγω3;λέγω2
τι	irreg;pron	τίς;τις
καινόν	part;noun;verb;adj	Καινόν;καινός;καίνω
<g>
;
</q>
γένοιτο	verb	γίγνομαι
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
τι	irreg;pron	τίς;τις
καινότερον	adj;adv	καινός
ἢ	verb;exclam;adv;conj	ἦ3;ἤ2;ἦ;ἦ4;εἰμί;ἦ2;ἠμί;ἤ
Μακεδὼν	noun	Μακεδών
ἀνὴρ	noun	ἀνήρ
Ἀθηναίους	adj	Ἀθηναῖος
καταπολεμῶν	part	καταπολεμέω
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
διοικῶν	part	διοικέω
<g>
;
<q direct="unspecified">
τέθνηκε	verb	θνήσκω
Φίλιππος	adj	φίλιππος
<g>
;
</q>
<q direct="unspecified">
οὐ	adv	οὐ3;οὐ9;οὐ7;οὐ12;οὐ13;οὐ15;οὐ18;οὐ5;οὐ6;οὐ8;οὐ4;οὐ16;οὐ17;οὐ;οὐ11;οὐ10;οὐ14;οὐ2
μὰ	noun;partic	μᾶ;μής;μά;μᾶ4;μά3;μά2
Δί’	conj;adj;noun;verb;prep	δῖος;διάζομαι;Δίη;διό;Δῖα;δίω;διά;Δῖος;Δίον;Ζεύς
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀσθενεῖ	adj;verb	ἀσθενέω;ἀσθενής
<g>
.
</q>
</section>
<section n="11">
τί	pron;irreg	τις;τίς
δ’	partic	δέ
ὑμῖν	pron	σύ
διαφέρει	verb	διαφέρω
<g>
;
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
οὗτός	adj	οὗτος
τι	pron;irreg	τίς;τις
πάθῃ	verb;noun	πάθη;πάσχω
<g>
,
ταχέως	adv	ταχύς;ταχέως
ὑμεῖς	pron	σύ
ἕτερον	adj	ἕτερος
Φίλιππον	adj	φίλιππος
ποιήσετε	verb	ποιέω
<g>
,
ἄνπερ	conj	ἐάν
οὕτω	adv	οὕτως
προσέχητε	verb	προσέχω;προσχέω
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω3;νόος;νέω;νέω4;νέω2
<g>
·
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
γὰρ	partic	γάρ
οὗτος	adj	οὗτος
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ῥώμην	noun	Ῥώμη;ῥώμη
τοσοῦτον	adj	τοσοῦτος
ἐπηύξηται	verb	ἐπαυξάνω
ὅσον	adj	ὅσος
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἀμέλειαν	noun	ἀμέλεια
<g>
.
</section>
<section n="12">
καίτοι	partic	καίτοι
καὶ	conj	καί3;καί;καί2;καί4
τοῦτο	adj	οὗτος
<g>
·
εἴ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
τι	pron;irreg	τις;τίς
πάθοι	verb	πάσχω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
τύχης	noun	τύχη
ἡμῖν	pron	ἐγώ
<g>
,
ἥπερ	article;pron;adv	ὅς;ὁ;ἧ
ἀεὶ	adv	ἀεί
βέλτιον	adj	βελτίων
ἢ	exclam;verb;adv;conj	ἦ;εἰμί;ἤ2;ἦ2;ἦ4;ἤ;ἠμί;ἦ3
ἡμεῖς	pron	ἐγώ
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
ἐπιμελούμεθα	verb	ἐπιμελέομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῦτ’	adj	οὗτος
ἐξεργάσαιτο	verb	ἐξεργάζομαι
<g>
,
ἴσθ’	verb	εἰμί;οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
πλησίον	adv;adj;part	πίμπλημι;πλησίος;πλήσιος
μὲν	partic	μέν
ὄντες	part	εἰμί
<g>
,
ἅπασιν	adj	ἅπας
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
τεταραγμένοις	part	ταράσσω
ἐπιστάντες	part	ἐπιστάζω;ἐφίστημι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
βούλεσθε	verb	βούλομαι
διοικήσαισθε	verb	διοικέω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
ἔχετε	noun;verb	ἔχω;Ἔχετος
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
διδόντων	part;verb	δίδωμι
τῶν	article	ὁ
καιρῶν	verb;noun;part	καῖρος;καιρόω;καιρός
Ἀμφίπολιν	noun	ἀμφίπολις
δέξασθαι	verb	δέχομαι;δείκνυμι
δύναισθ’	verb	δύναμαι
ἄν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
<g>
,
ἀπηρτημένοι	part	ἀπαρτάω
καὶ	conj	καί4;καί2;καί3;καί
ταῖς	article	ὁ
παρασκευαῖς	verb;noun	παρασκευάζω;παρασκευή
καὶ	conj	καί2;καί;καί4;καί3
ταῖς	article	ὁ
γνώμαις	noun	γνώμη
<g>
.
</section>
<section n="13">
<para ed="P">
ὡς	pron;adv;conj	ὡς;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
δεῖ	verb;noun	δέω;Δεύς;δεῖ;δέομαι;δέω2
τὰ	irreg;article	ὁ;τίς
προσήκοντα	part	προσήκω
ποιεῖν	verb	ποιέω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
ὑπάρχειν	verb	ὑπάρχω
ἅπαντας	adj	ἅπας
ἑτοίμως	adv;adj	ἑτοῖμος
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐγνωκότων	part	γιγνώσκω
ὑμῶν	pron;adj	σύ;ὑμός
καὶ	conj	καί4;καί3;καί2;καί
πεπεισμένων	part	πείθω
<g>
,
παύομαι	verb	παύω
λέγων	part;adj	λέγω3;λέγω2;λέγος;λέγω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
τρόπον	noun	τρόπος;τροπός
τῆς	article	ὁ
παρασκευῆς	verb;noun	παρασκευάζω;παρασκευή
ἣν	pron	ὅς
ἀπαλλάξαι	verb	ἀπαλλαξείω;ἀπαλλάσσω
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
πραγμάτων	noun	πρᾶγμα
ὑμᾶς	adj;pron	σύ;ὑμός
οἴομαι	verb	οἴομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
ὅσον	adj	ὅσος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πόρους	verb;noun	πορόω;πόρος
οὕστινας	pron	ὅστις
χρημάτων	noun	χρῆμα
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τἄλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι;ἐλλός
ὡς	pron;conj;adv	ὅς;ὡς
ἄν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
μοι	pron	ἐγώ
βέλτιστα	adj	βέλτιστος
καὶ	conj	καί4;καί;καί3;καί2
τάχιστα	adj	ταχύς
δοκεῖ	noun;verb	δοκεύς;δοκέω
παρασκευασθῆναι	verb	παρασκευάζω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δὴ	verb;noun;partic	δεῖ;δή;Δεύς;δέω2;δέω
πειράσομαι	verb	πειράζω;πειράω
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
δεηθεὶς	part	δέω2
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοσοῦτον	adj	τοσοῦτος
<g>
.
</para>
</section>
<section n="14">
ἐπειδὰν	conj	ἐπειδάν
ἅπαντ’	adj	ἅπας
ἀκούσητε	verb	ἀκούω
κρίνατε	verb	κρίνω
<g>
,
μὴ	conj;noun	μή3;μή2;μή;μής
πρότερον	adj	πρότερος
προλαμβάνετε	verb	προλαμβάνω
<g>
·
μηδ’	noun;partic	Μηδίς;Μῆδος;μηδέ
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
δοκῶ	noun;verb	δοκάζω;δοκέω;δοκός;δοκώ;δοκόω;δόκος
τινι	pron;irreg	τίς;τις
καινὴν	verb;adj	καινέω;καίνω;καινός
παρασκευὴν	noun	παρασκευή
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
ἀναβάλλειν	verb	ἀναβάλλω
με	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
πράγμαθ’	noun	πρᾶγμα
ἡγείσθω	verb	ἡγέομαι
<g>
.
οὐ	adv	οὐ18;οὐ6;οὐ5;οὐ12;οὐ7;οὐ8;οὐ14;οὐ11;οὐ10;οὐ;οὐ13;οὐ16;οὐ17;οὐ2;οὐ3;οὐ9;οὐ15;οὐ4
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὁ;ὅς
<q direct="unspecified">
ταχὺ	adj	ταχύς
</q>
καὶ	conj	καί;καί2;καί3;καί4
<q direct="unspecified">
τήμερον	adv	σήμερον
</q>
εἰπόντες	part	εἶπον
μάλιστ’	adv	μάλιστα
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
δέον	noun;verb;part	δέω;δεῖ;δέον;δέω2
λέγουσιν	verb;part	λέγω3;λέγω2;λέγω
（
οὐ	adv	οὐ15;οὐ2;οὐ11;οὐ9;οὐ14;οὐ7;οὐ12;οὐ;οὐ16;οὐ17;οὐ18;οὐ4;οὐ5;οὐ6;οὐ8;οὐ10;οὐ13;οὐ3
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
τά	article;irreg	τίς;ὁ
γ’	partic	γε
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
γεγενημένα	part	γίγνομαι
τῇ	adv;article	τῇ;ὁ
νυνὶ	adv	νυνί
βοηθείᾳ	noun;verb	βοήθεια;βοηθέω
κωλῦσαι	verb	κωλύω
δυνηθεῖμεν	verb	δύναμαι
）
<g>
,
</section>
<section n="15">
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὃς	pron	ὅς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
δείξῃ	verb;noun	δεῖξις;δείκνυμι
τίς	pron;irreg	τίς;τις
πορισθεῖσα	part	πορίζω
παρασκευὴ	noun	παρασκευή
καὶ	conj	καί4;καί3;καί;καί2
πόση	noun;adj	πόσις;ποσός;πόσος
καὶ	conj	καί3;καί;καί4;καί2
πόθεν	partic;verb;adv;part	ποθεν;πίνω;πόθεν
διαμεῖναι	verb	διαμένω
δυνήσεται	verb	δύναμαι
<g>
,
ἕως	conj;adj;noun;adv	ἕως;ἑός;ἠώς
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἢ	conj;verb;adv;exclam	ἦ;ἦ4;ἤ;ἦ2;ἦ3;ἠμί;εἰμί;ἤ2
διαλυσώμεθα	verb	διαλύω
πεισθέντες	part	πείθω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἢ	verb;exclam;conj;adv	ἤ;ἦ;ἠμί;εἰμί;ἤ2;ἦ3;ἦ4;ἦ2
περιγενώμεθα	verb	περιγίγνομαι
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
οὐκέτι	adv	οὐκέτι
τοῦ	irreg;pron;article	ὁ;τίς;τις
λοιποῦ	adj	λοιπός
πάσχοιμεν	verb	πάσχω
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
κακῶς	verb;adv;adj	κακός;κακόω
<g>
.
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
τοίνυν	partic	τοίνυν
ἐγὼ	pron	ἐγώ
ταῦτα	adj	οὗτος
λέγειν	verb	λέγω;λέγω3;λέγω2
ἔχειν	verb	ἔχω
<g>
,
μὴ	noun;conj	μή2;μής;μή3;μή
κωλύων	part	κωλύω
εἴ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
τις	pron;irreg	τίς;τις
ἄλλος	adj	ἄλλος
ἐπαγγέλλεταί	verb	ἐπαγγέλλω
τι	irreg;pron	τίς;τις
<g>
.
ἡ	article;pron;adv	ἧ;ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
ὑπόσχεσις	noun	ὑπόσχεσις
οὕτω	adv	οὕτως
μεγάλη	adj	μέγας
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πρᾶγμ’	noun	πρᾶγμα
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τὸν	article	ὁ
ἔλεγχον	part;noun;verb	ἔλεγχος;ἐλέγχω
δώσει	verb	δίδωμι
<g>
·
κριταὶ	noun;adj	κριτής;κριτός
δ’	partic	δέ
ὑμεῖς	pron	σύ
ἔσεσθε	verb	εἰμί;εἰσίημι
<g>
.
</section>
<section n="16">
<para ed="P">
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τριήρεις	noun	τριήρης
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
παρασκευάσασθαι	verb	παρασκευάζω
φημὶ	verb;noun	φῆμις;φημί
δεῖν	verb;part	δεῖ;δέω2;δέω
<g>
,
εἶτ’	adv;verb	εἰμί;εἶτα;εἴτε;εἶμι2;εἶμι
αὐτοὺς	adj	αὐτός
οὕτω	adv	οὕτως
τὰς	article	ὁ
γνώμας	noun	γνώμη
ἔχειν	verb	ἔχω
ὡς	pron;adv;conj	ὡς;ὅς
<g>
,
ἐάν	verb;conj;part	ἐάω;ἐάν
τι	pron;irreg	τίς;τις
δέῃ	verb	δέω2;δέομαι;δεῖ;δέω
<g>
,
πλευστέον	adj	πλευστέος;πλευστέον
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
ταύτας	adj	οὗτος
αὐτοῖς	adj	αὐτός
ἐμβᾶσιν	part;noun	ἐμβαίνω;ἔμβασις;ἐμβάς
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἡμίσεσιν	adj	ἥμισυς
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἱππαγωγοὺς	adj	ἱππαγωγός
τριήρεις	noun	τριήρης
καὶ	conj	καί;καί2;καί4;καί3
πλοῖ’	noun	πλοῖον
ἱκανὰ	adj	ἱκανός
εὐτρεπίσαι	verb	εὐτρεπίζω
κελεύω	verb	κελεύω
<g>
.
</para>
</section>
<section n="17">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
δεῖν	verb;part	δέω;δέω2;δεῖ
ὑπάρχειν	verb	ὑπάρχω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐξαίφνης	adv	ἐξαίφνης
ταύτας	adj	οὗτος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οἰκείας	adj	οἰκεῖος
χώρας	verb;noun	χωράζω;χώρα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
στρατείας	noun	στρατεία
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Πύλας	noun	Πυλεύς;πύλη;Πύλαι
καὶ	conj	καί;καί2;καί4;καί3
Χερρόνησον	noun	χερρόνησος;χερσόνησος
καὶ	conj	καί3;καί4;καί;καί2
Ὄλυνθον	noun	ὄλυνθος
καὶ	conj	καί3;καί2;καί;καί4
ὅποι	adv	ὅποι
βούλεται	verb	βούλομαι
<g>
·
δεῖ	noun;verb	δέω;δεῖ;Δεύς;δέομαι;δέω2
γὰρ	partic	γάρ
ἐκείνῳ	adj	ἐκεῖνος
τοῦτ’	adj	οὗτος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
παραστῆσαι	verb	παρίστημι
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ὑμεῖς	pron	σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀμελείας	noun	ἀμέλεια
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἄγαν	adv;verb;part;noun	ἄγη2;ἀγάω;ἀγή2;ἄγαν;ἀγή;ἄγη;ἀγάζω
<g>
,
ὥσπερ	adv	ὥσπερ
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Εὔβοιαν	noun	Εὔβοια
καὶ	conj	καί;καί4;καί3;καί2
πρότερόν	adj	πρότερος
ποτέ	pron;partic;noun;adj	πότε;ποτός;ποτέ2;ποτέ;πότος
φασιν	part;verb;noun	φάσις;φημί
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
Ἁλίαρτον	noun	Ἁλίαρτος
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
τελευταῖα	adj	τελευταῖος
πρώην	adv	πρώην
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Πύλας	noun	Πύλαι;Πυλεύς;πύλη
<g>
,
ἴσως	verb;adj;adv	ἴσως;ἴσος;ἰσόω
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ὁρμήσαιτε	verb	ὁρμέω;ὁρμάω
οὔτοι	adv	οὔτοι
παντελῶς	adv	παντελής
<g>
,
</section>
<section n="18">
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
μὴ	conj;noun	μή2;μής;μή;μή3
ποιήσαιτ’	verb	ποιέω
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
τοῦτο	adj	οὗτος
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἔγωγέ	pron	ἐγώ;ἐγώγε
φημι	verb;noun	φημί;φῆμις
δεῖν	part;verb	δέω;δεῖ;δέω2
<g>
,
εὐκαταφρόνητόν	adj	εὐκαταφρόνητος
ἐστιν	verb	εἰμί
ἵν’	conj;adv	ἵνα
ἢ	exclam;adv;conj;verb	ἠμί;ἤ2;ἦ3;ἦ4;εἰμί;ἦ2;ἤ;ἦ
διὰ	adj;prep;noun	δῖος;διά;Δῖα;Δίον;Δίη;Ζεύς
τὸν	article	ὁ
φόβον	noun	φόβος
εἰδὼς	part;noun	οἶδα;εἰδοί
εὐτρεπεῖς	adj	εὐτρεπής
ὑμᾶς	pron;adj	ὑμός;σύ
（
εἴσεται	verb	εἶμι2;εἶμι;οἶδα
γὰρ	partic	γάρ
ἀκριβῶς	adv;verb	ἀκριβῶς;ἀκριβής;ἀκριβόω
<g>
·
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
γάρ	partic	γάρ
<g>
,
εἰσὶν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
οἱ	article;pron	ἕ;ὁ;ὅς
πάντ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἐξαγγέλλοντες	part	ἐξαγγέλλω
ἐκείνῳ	adj	ἐκεῖνος
παρ’	noun;adj;prep	πηρός;Πάρος;Πάρις;παρά
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
αὐτῶν	adj	αὐτός
πλείους	adj	πλέως;πλείων
τοῦ	irreg;pron;article	ὁ;τίς;τις
δέοντος	noun;part	δεῖ;δέω;δέον;δέω2
）
ἡσυχίαν	noun	ἡσυχία
ἔχῃ	verb;noun	ἔχω;ἔχις
<g>
,
ἢ	exclam;conj;adv;verb	εἰμί;ἦ3;ἤ;ἦ4;ἦ2;ἦ;ἠμί;ἤ2
παριδὼν	part	παρεῖδον
ταῦτ’	adj	οὗτος
ἀφύλακτος	adj	ἀφύλακτος
ληφθῇ	verb	λαμβάνω
<g>
,
μηδενὸς	adj	μηδείς
ὄντος	part	εἰμί
ἐμποδὼν	adv;adj;part	ἔμποδος;ἐμποδέω;ἐμποδών
πλεῖν	verb;adj	πλείων;πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
χώραν	verb;part;noun	χωράζω;χώρα
ὑμῖν	pron	σύ
<g>
,
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐνδῷ	verb	ἐνδίδωμι
καιρόν	noun	καῖρος;καιρός
<g>
.
</section>
<section n="19">
ταῦτα	adj	οὗτος
μέν	partic	μέν
ἐστιν	verb	εἰμί
ἃ	article;pron	ὅς;ὁ
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
δεδόχθαι	verb	δοκέω
φημὶ	noun;verb	φημί;φῆμις
δεῖν	verb;part	δέω;δεῖ;δέω2
καὶ	conj	καί3;καί4;καί2;καί
παρεσκευάσθαι	verb	παρασκευάζω
προσήκειν	verb	προσήκω
οἴομαι	verb	οἴομαι
<g>
·
πρὸ	prep	πρό
δὲ	partic	δέ
τούτων	adj	οὗτος
δύναμίν	noun	δύναμις
τιν’	pron;verb;irreg	τίνω;τις;τίς
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
φημὶ	verb;noun	φῆμις;φημί
προχειρίσασθαι	verb	προχειρίζω
δεῖν	part;verb	δέω;δέω2;δεῖ
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ἣ	adv;article;pron	ὅς;ὁ;ἧ
συνεχῶς	adv;verb	συγχώννυμι;συνεχής
πολεμήσει	verb	πολεμέω
καὶ	conj	καί3;καί;καί2;καί4
κακῶς	verb;adj;adv	κακός;κακόω
ἐκεῖνον	adj	ἐκεῖνος
ποιήσει	noun;verb	ποιέω;ποίησις
<g>
.
μή	noun;conj	μή;μή3;μή2;μής
μοι	pron	ἐγώ
μυρίους	adj	μυρίος
μηδὲ	noun;partic	Μῆδος;μηδέ
δισμυρίους	adj	δισμύριοι
ξένους	noun;verb;adj	ξενόω;ξένος
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τὰς	article	ὁ
ἐπιστολιμαίους	adj	ἐπιστολιμαῖος
ταύτας	adj	οὗτος
δυνάμεις	noun	δύναμις
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἣ	article;adv;pron	ὁ;ὅς;ἧ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἔσται	verb	εἰμί
<g>
,
κἂν	conj	κἀν
ὑμεῖς	pron	σύ
ἕνα	noun;adj	ἕνος;εἷς;ἑνάς
κἂν	conj	κἀν
πλείους	adj	πλείων;πλέως
κἂν	conj	κἀν
τὸν	article	ὁ
δεῖνα	noun;pron;adj;verb	δεῖνα;δεινός;δεινάζω
κἂν	conj	κἀν
ὁντινοῦν	pron	ὅστις
χειροτονήσητε	verb	χειροτονέω
στρατηγόν	noun	στρατηγός
<g>
,
τούτῳ	adj	οὗτος
πείσεται	verb	πάσχω;πείθω
καὶ	conj	καί2;καί4;καί;καί3
ἀκολουθήσει	noun;verb	ἀκολούθησις;ἀκολουθέω
<g>
.
</section>
<section n="20">
καὶ	conj	καί;καί4;καί2;καί3
τροφὴν	noun;verb	τροφή;τρέφω
ταύτῃ	adv;adj	ταύτῃ;οὗτος
πορίσαι	verb	πορίζω
κελεύω	verb	κελεύω
<g>
.
ἔσται	verb	εἰμί
δ’	partic	δέ
αὕτη	adj	οὗτος
τίς	irreg;pron	τίς;τις
ἡ	pron;article;adv	ὁ;ἧ;ὅς
δύναμις	noun	δύναμις
καὶ	conj	καί3;καί4;καί2;καί
πόση	noun;adj	πόσις;πόσος;ποσός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πόθεν	partic;verb;part;adv	πόθεν;πίνω;ποθεν
τὴν	article	ὁ
τροφὴν	verb;noun	τροφή;τρέφω
ἕξει	verb;noun	ἕξις;ἔχω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πῶς	pron;adv;partic	πως;πῶς
ταῦτ’	adj	οὗτος
ἐθελήσει	verb	ἐθέλω
ποιεῖν	verb	ποιέω
<g>
;
ἐγὼ	pron	ἐγώ
φράσω	verb	φράζω
<g>
,
καθ’	adj;adv;prep	κατά2;κατά;καθά;κάτος;καθό
ἕκαστον	adj	ἕκαστος
τούτων	adj	οὗτος
διεξιὼν	part	διέξειμι;διέχω
χωρίς	adv	χωρίς
<g>
.
ξένους	adj;verb;noun	ξένος;ξενόω
μὲν	partic	μέν
λέγω	adj;verb	λέγω3;λέγος;λέγω;λέγω2
καὶ	conj	καί3;καί2;καί4;καί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	noun;conj	μή;μής;μή3;μή2
ποιήσεθ’	verb	ποιέω
ὃ	pron;article	ὁ;ὅς
πολλάκις	adv	πολλάκις
ὑμᾶς	adj;pron	ὑμός;σύ
ἔβλαψεν	verb	βλάπτω
<g>
·
πάντ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἐλάττω	adj;verb	ἐλαύνω;ἐλασσόω;ἐλάσσων
νομίζοντες	part	νομίζω
εἶναι	verb	εἰμί
τοῦ	article;pron;irreg	ὁ;τις;τίς
δέοντος	noun;part	δεῖ;δέω2;δέω;δέον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
μέγιστ’	adj	μέγας
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ψηφίσμασιν	noun	ψήφισμα
αἱρούμενοι	part	αἱρέω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;pron;irreg	ὁ;τῷ;τις;τίς
πράττειν	verb	πράσσω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τὰ	irreg;article	τίς;ὁ
μικρὰ	adj	μικρός;σμικρός
ποιεῖτε	verb	ποιέω
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὰ	irreg;article	τίς;ὁ
μικρὰ	adj	μικρός;σμικρός
ποιήσαντες	part	ποιέω
καὶ	conj	καί;καί4;καί3;καί2
πορίσαντες	part	πορίζω
τούτοις	adj	οὗτος
προστίθετε	verb	προστίθημι
<g>
,
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
ἐλάττω	adj;verb	ἐλασσόω;ἐλαύνω;ἐλάσσων
φαίνηται	verb	φαίνω
<g>
.
</section>
<section n="21">
λέγω	verb;adj	λέγος;λέγω;λέγω2;λέγω3
δὴ	partic;noun;verb	δέω;δεῖ;δή;Δεύς;δέω2
τοὺς	article	ὁ
πάντας	adj	πᾶς;πᾶϲ
στρατιώτας	noun	στρατιώτης
δισχιλίους	adj	δισχίλιοι
<g>
,
τούτων	adj	οὗτος
δ’	partic	δέ
Ἀθηναίους	adj	Ἀθηναῖος
φημὶ	verb;noun	φῆμις;φημί
δεῖν	verb;part	δέω;δεῖ;δέω2
εἶναι	verb	εἰμί
πεντακοσίους	adj	πεντακόσιοι
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	noun;pron	εἷς;ὅς
ἄν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
τινος	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
ἡλικίας	noun	ἡλικία
καλῶς	adv;noun;adj	καλός;κάλως
ἔχειν	verb	ἔχω
δοκῇ	noun;verb	δοκεύς;δοκάζω;δοκή;δοκέω
<g>
,
χρόνον	noun	χρόνος
τακτὸν	adj	τακτός
στρατευομένους	part	στρατεύω
<g>
,
μὴ	noun;conj	μή2;μή3;μή;μής
μακρὸν	adj	μακρός
τοῦτον	adj	οὗτος
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅσον	adj	ὅσος
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
δοκῇ	noun;verb	δοκάζω;δοκέω;δοκεύς;δοκή
καλῶς	adj;noun;adv	κάλως;καλός
ἔχειν	verb	ἔχω
<g>
,
ἐκ	prep	ἐκ
διαδοχῆς	noun	διαδοχή
ἀλλήλοις	adj	ἀλλήλων
<g>
·
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ξένους	verb;noun;adj	ξένος;ξενόω
εἶναι	verb	εἰμί
κελεύω	verb	κελεύω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
μετὰ	prep	μετά
τούτων	adj	οὗτος
ἱππέας	noun	ἱππεύς
διακοσίους	adj	διακόσιοι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τούτων	adj	οὗτος
πεντήκοντ’	numeral;noun	πεντηκοντάς;πεντήκοντα
Ἀθηναίους	adj	Ἀθηναῖος
τοὐλάχιστον	adj	ἐλάχιστος
<g>
,
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
πεζούς	adj	πεζός
<g>
,
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
στρατευομένους	part	στρατεύω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἱππαγωγοὺς	adj	ἱππαγωγός
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="22">
εἶεν	verb;partic	εἰμί;εἶεν
<g>
·
τί	irreg;pron	τις;τίς
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ἔτι	adv	ἔτι
<g>
;
ταχείας	adj	ταχύς
τριήρεις	noun	τριήρης
δέκα	noun;verb;numeral	δεκάω;δέκα;δεκάζω;δεκάς
<g>
·
δεῖ	verb;noun	δέομαι;δέω2;Δεύς;δεῖ;δέω
γάρ	partic	γάρ
<g>
,
ἔχοντος	part	ἔχω
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ναυτικόν	adj	ναυτικός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ταχειῶν	adj	ταχύς
τριήρων	noun	τριήρης
ἡμῖν	pron	ἐγώ
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
ἡ	article;pron;adv	ὅς;ὁ;ἧ
δύναμις	noun	δύναμις
πλέῃ	verb;adj	πλέως;πλέος;πλέω
<g>
.
πόθεν	part;verb;adv;partic	ποθεν;πόθεν;πίνω
δὴ	verb;partic;noun	δέω;Δεύς;δή;δεῖ;δέω2
τούτοις	adj	οὗτος
ἡ	pron;article;adv	ὁ;ἧ;ὅς
τροφὴ	noun;verb	τρέφω;τροφεύς;τρόφις;τροφή
γενήσεται	verb	γίγνομαι
<g>
;
ἐγὼ	pron	ἐγώ
καὶ	conj	καί;καί3;καί4;καί2
τοῦτο	adj	οὗτος
φράσω	verb	φράζω
καὶ	conj	καί4;καί;καί3;καί2
δείξω	verb	δείκνυμι
<g>
,
ἐπειδάν	conj	ἐπειδάν
<g>
,
διότι	conj	διότι
τηλικαύτην	adj	τηλικοῦτος
ἀποχρῆν	verb	ἀποχράω
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
τὴν	article	ὁ
δύναμιν	noun	δύναμις
καὶ	conj	καί4;καί3;καί;καί2
πολίτας	noun	Πολίτης;πολίτης
τοὺς	article	ὁ
στρατευομένους	part	στρατεύω
εἶναι	verb	εἰμί
κελεύω	verb	κελεύω
<g>
,
διδάξω	verb	διδάσκω
<g>
.
</section>
<section n="23">
<para ed="P">
τοσαύτην	adj	τοσοῦτος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
διὰ	noun;adj;prep	δῖος;Δίον;Ζεύς;διά;Δίη;Δῖα
ταῦτα	adj	οὗτος
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ3;οὐ12;οὐ8;οὐ13;οὐ6;οὐ10;οὐ16;οὐ2;οὐ5;οὐ9;οὐ4;οὐ17;οὐ14;οὐ15;οὐ11;οὐ7;οὐ18;οὐ
ἔνι	prep	ἐν
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
πορίσασθαι	verb	πορίζω
δύναμιν	noun	δύναμις
τὴν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
παραταξομένην	part	παρατάσσω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
λῃστεύειν	verb	λῃστεύω
ἀνάγκη	noun	ἀνάγκη
καὶ	conj	καί4;καί2;καί;καί3
τούτῳ	adj	οὗτος
τῷ	pron;adv;irreg;article	τις;τίς;ὁ;τῷ
τρόπῳ	noun	τρόπος;τροπός
τοῦ	irreg;pron;article	ὁ;τίς;τις
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
τὴν	article	ὁ
πρώτην	adj	πρότερος;πρῶτος;πρωτός
<g>
·
οὐ	adv	οὐ17;οὐ4;οὐ5;οὐ16;οὐ2;οὐ18;οὐ15;οὐ;οὐ14;οὐ8;οὐ12;οὐ6;οὐ9;οὐ7;οὐ13;οὐ11;οὐ10;οὐ3
τοίνυν	partic	τοίνυν
ὑπέρογκον	adj	ὑπέρογκος
αὐτήν	adj	αὐτός
（
οὐ	adv	οὐ10;οὐ15;οὐ12;οὐ18;οὐ3;οὐ5;οὐ13;οὐ7;οὐ17;οὐ;οὐ9;οὐ11;οὐ16;οὐ2;οὐ4;οὐ14;οὐ6;οὐ8
γὰρ	partic	γάρ
ἔστι	verb	εἰμί
μισθὸς	noun	μισθός
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τροφή	noun;verb	τροφή;τροφεύς;τρέφω;τρόφις
）
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
παντελῶς	adv	παντελής
ταπεινὴν	adj	ταπεινός
εἶναι	verb	εἰμί
δεῖ	noun;verb	δέω;Δεύς;δέω2;δεῖ;δέομαι
<g>
.
</para>
</section>
<section n="24">
πολίτας	noun	πολίτης;Πολίτης
δὲ	partic	δέ
παρεῖναι	verb	παρίημι;πάρειμι
καὶ	conj	καί4;καί;καί2;καί3
συμπλεῖν	verb	συμπλέω
διὰ	prep;noun;adj	Ζεύς;διά;δῖος;Δῖα;Δίη;Δίον
ταῦτα	adj	οὗτος
κελεύω	verb	κελεύω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί2;καί3;καί4;καί
πρότερόν	adj	πρότερος
ποτ’	adj;pron;noun;verb;prep;partic	ποτός;πρός;πότης;πότις;πότος;ποτέ;πότε;ποτή;ποτή2;ποτέ2;ποτάομαι
ἀκούω	verb	ἀκούω
ξενικὸν	adj	ξενικός
τρέφειν	verb	τρέφω
ἐν	prep;verb	εἰμί;ἐν;εἰς
Κορίνθῳ	noun	Κόρινθος
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
οὗ	adv;verb;pron	ὅς;οὗ;οὗ2;ἵημι;ἕ
Πολύστρατος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
καὶ	conj	καί;καί2;καί4;καί3
Ἰφικράτης
καὶ	conj	καί4;καί;καί3;καί2
Χαβρίας
καὶ	conj	καί3;καί;καί4;καί2
ἄλλοι	adj	ἄλλος
τινές	pron;verb;irreg	τίς;τίνω;τις
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
αὐτοὺς	adj	αὐτός
ὑμᾶς	adj;pron	ὑμός;σύ
συστρατεύεσθαι	verb	συστρατεύω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
οἶδ’	verb	οἶδα
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
Λακεδαιμονίους	adj	Λακεδαιμόνιος
παραταττόμενοι	part	παρατάσσω
μεθ’	noun;prep;adv	μέθη;μεθό;μετά
ὑμῶν	pron;adj	σύ;ὑμός
ἐνίκων	verb	νικάω
οὗτοι	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
ξένοι	adj;noun;verb	ξένος;ξενόω
καὶ	conj	καί3;καί;καί4;καί2
ὑμεῖς	pron	σύ
μετ’	prep	μετά
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
.
ἐξ	prep	ἐκ;ἐξ
οὗ	verb;adv;pron	ἵημι;ἕ;οὗ;ὅς;οὗ2
δ’	partic	δέ
αὐτὰ	adj	αὐτός
καθ’	prep;adj;adv	κατά2;καθό;καθά;κάτος;κατά
αὑτὰ	adj	ἑαυτοῦ
τὰ	article;irreg	ὁ;τίς
ξενικὰ	adj	ξενικός
ὑμῖν	pron	σύ
στρατεύεται	verb	στρατεύω
<g>
,
τοὺς	article	ὁ
φίλους	verb;noun;adj	φῖλος;φιλόω;φίλος
νικᾷ	noun;verb	νίκη;νικάω;νίκη2
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐχθροὶ	adj	ἐχθρός
μείζους	adj	μέγας
τοῦ	pron;article;irreg	τις;τίς;ὁ
δέοντος	part;noun	δέον;δέω;δεῖ;δέω2
γεγόνασιν	verb	γίγνομαι
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
παρακύψαντ’	verb;part	παρακύπτω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πόλεμον	noun	πόλεμος
<g>
,
πρὸς	prep	πρός
Ἀρτάβαζον
καὶ	conj	καί;καί3;καί4;καί2
πανταχοῖ	adv	πανταχοῖ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
οἴχεται	verb	οἴχομαι
πλέοντα	part	πλέω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
στρατηγὸς	noun	στρατηγός
ἀκολουθεῖ	verb	ἀκολουθέω
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
·
οὐ	adv	οὐ14;οὐ17;οὐ3;οὐ9;οὐ16;οὐ18;οὐ10;οὐ8;οὐ12;οὐ15;οὐ4;οὐ5;οὐ;οὐ2;οὐ7;οὐ11;οὐ13;οὐ6
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
ἄρχειν	verb	ἄρχω
μὴ	conj;noun	μή2;μή3;μή;μής
διδόντα	part	δίδωμι
μισθόν	noun	μισθός
<g>
.
</section>
<section n="25">
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
κελεύω	verb	κελεύω
<g>
;
τὰς	article	ὁ
προφάσεις	verb;noun	πρόφασις;προφάω
ἀφελεῖν	verb	ἀφαιρέω
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	article;irreg;pron	τίς;ὁ;τις
στρατηγοῦ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
,
μισθὸν	noun	μισθός
πορίσαντας	part	πορίζω
καὶ	conj	καί2;καί4;καί;καί3
στρατιώτας	noun	στρατιώτης
οἰκείους	verb;adj	οἰκειόω;οἰκεῖος
ὥσπερ	adv	ὥσπερ
ἐπόπτας	noun;verb	ἐποπτάω;ἐπόπτης
τῶν	article	ὁ
στρατηγουμένων	part	στρατηγέω
παρακαταστήσαντας	part	παρακαθίστημι
<g>
·
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
νῦν	adv	νῦν;νῦν2
γε	partic	γε
γέλως	noun	γέλως
ἔσθ’	verb;conj	ἔσθω;εἰμί;ἔστε
ὡς	conj;adv;pron	ὡς;ὅς
χρώμεθα	verb	χράω2;χραύω;χράω;χράομαι
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
.
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
γὰρ	partic	γάρ
ἔροιτό	verb	ἔρομαι;ἐρέω;ἐρῶ;ἐρέω3;ἐρέω2;ἐρέομαι
τις	irreg;pron	τις;τίς
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
<q direct="unspecified">
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄγετ’	adv;verb	ἄγε;ἄγω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
;
</q>
<q direct="unspecified">
μὰ	noun;partic	μά3;μᾶ4;μά;μά2;μής;μᾶ
Δί’	verb;noun;adj;conj;prep	διό;Δῖος;Δίον;διά;Δίη;Ζεύς;δῖος;δίω;Δῖα;διάζομαι
οὐχ	adv	οὐ15;οὐ14;οὐ16;οὐ3;οὐ13;οὐ11;οὐ2;οὐ7;οὐ4;οὐ6;οὐ17;οὐ;οὐ8;οὐ9;οὐ18;οὐ10;οὐ5;οὐ12
ἡμεῖς	pron	ἐγώ
γ’	partic	γε
<g>
,
</q>
εἴποιτ’	verb	εἶπον
ἄν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
<g>
,
<q direct="unspecified">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
Φιλίππῳ	adj	φίλιππος
πολεμοῦμεν	verb	πολεμέω;πολεμόω
<g>
.
</q>
</section>
<section n="26">
οὐκ	adv	οὐ11;οὐ2;οὐ4;οὐ10;οὐ3;οὐ17;οὐ5;οὐ18;οὐ;οὐ13;οὐ16;οὐ6;οὐ12;οὐ8;οὐ9;οὐ7;οὐ14;οὐ15
ἐχειροτονεῖτε	verb	χειροτονέω
δ’	partic	δέ
ἐξ	prep	ἐκ;ἐξ
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
δέκα	verb;noun;numeral	δέκα;δεκάω;δεκάς;δεκάζω
ταξιάρχους	noun	ταξίαρχος
καὶ	conj	καί2;καί3;καί4;καί
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί;καί4;καί3;καί2
φυλάρχους	noun	φύλαρχος
καὶ	conj	καί4;καί;καί2;καί3
ἱππάρχους	noun	ἵππαρχος
δύο	numeral	δύο
<g>
;
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
οὗτοι	adj	οὗτος
ποιοῦσιν	part;verb	ποιόω;ποιέω
<g>
;
πλὴν	verb;prep	πλήν;πλέω
ἑνὸς	adj;noun	εἷς;ἕνος
ἀνδρός	noun	ἀνήρ
<g>
,
ὃν	pron	ὅς
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἐκπέμψητ’	verb	ἐκπέμπω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
λοιποὶ	adj	λοιπός
τὰς	article	ὁ
πομπὰς	noun	πομπή;πομπεύς
πέμπουσιν	verb;part	πέμπω
ὑμῖν	pron	σύ
μετὰ	prep	μετά
τῶν	article	ὁ
ἱεροποιῶν	part;adj;noun	ἱερόποιον;ἱεροποιός;ἱεροποιέω
<g>
·
ὥσπερ	adv	ὥσπερ
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
πλάττοντες	part	πλάσσω;πλήσσω
τοὺς	article	ὁ
πηλίνους	adj	πήλινος
<g>
,
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
χειροτονεῖτε	verb	χειροτονέω
τοὺς	article	ὁ
ταξιάρχους	noun	ταξίαρχος
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
φυλάρχους	noun	φύλαρχος
<g>
,
οὐκ	adv	οὐ;οὐ12;οὐ16;οὐ17;οὐ4;οὐ3;οὐ9;οὐ18;οὐ14;οὐ10;οὐ2;οὐ8;οὐ6;οὐ7;οὐ13;οὐ5;οὐ11;οὐ15
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="27">
οὐ	adv	οὐ3;οὐ18;οὐ10;οὐ6;οὐ12;οὐ;οὐ11;οὐ15;οὐ17;οὐ4;οὐ8;οὐ5;οὐ9;οὐ14;οὐ2;οὐ16;οὐ7;οὐ13
γὰρ	partic	γάρ
ἐχρῆν	verb	χρή
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ταξιάρχους	noun	ταξίαρχος
παρ’	prep;adj;noun	πηρός;παρά;Πάρος;Πάρις
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
ἵππαρχον	noun	ἵππαρχος
παρ’	adj;prep;noun	παρά;Πάρος;πηρός;Πάρις
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
ἄρχοντας	noun;part	ἄρχω;ἄρχων
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
εἶναι	verb	εἰμί
<g>
,
ἵν’	adv;conj	ἵνα
ἦν	verb;exclam;conj	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
ὡς	adv;pron;conj	ὡς;ὅς
ἀληθῶς	adv	ἀληθής
τῆς	article	ὁ
πόλεως	noun	πόλις
ἡ	adv;article;pron	ὅς;ὁ;ἧ
δύναμις	noun	δύναμις
<g>
;
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
μὲν	partic	μέν
Λῆμνον	noun	Λῆμνος
τὸν	article	ὁ
παρ’	noun;prep;adj	παρά;πηρός;Πάρος;Πάρις
ὑμῶν	pron;adj	σύ;ὑμός
ἵππαρχον	noun	ἵππαρχος
δεῖ	verb;noun	δέω;δέομαι;δέω2;Δεύς;δεῖ
πλεῖν	verb;adj	πλέω;πλείων
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
κτημάτων	noun	κτῆμα
ἀγωνιζομένων	part	ἀγωνίζομαι
Μενέλαον	noun	Μενέλαος
ἱππαρχεῖν	verb	ἱππαρχέω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
οὐ	adv	οὐ4;οὐ9;οὐ3;οὐ17;οὐ5;οὐ14;οὐ10;οὐ15;οὐ2;οὐ;οὐ6;οὐ7;οὐ13;οὐ12;οὐ18;οὐ16;οὐ8;οὐ11
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
μεμφόμενος	part	μέμφομαι
ταῦτα	adj	οὗτος
λέγω	verb;adj	λέγος;λέγω2;λέγω3;λέγω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὑφ’	noun;prep;verb	ὑφάω;ὑφάζω;ὑπό;ὑφή
ὑμῶν	adj;pron	ὑμός;σύ
ἔδει	verb	δεῖ;ἐσθίω;δέω;ἔδω;δέω2
κεχειροτονημένον	part	χειροτονέω
εἶναι	verb	εἰμί
τοῦτον	adj	οὗτος
<g>
,
ὅστις	pron	ὅστις
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
ᾖ	verb	εἰμί
<g>
.
</section>
<section n="28">
<para ed="P">
ἴσως	verb;adj;adv	ἰσόω;ἴσως;ἴσος
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
ἡγεῖσθε	verb	ἁγέομαι;ἡγέομαι
λέγεσθαι	verb	λέγω;λέγω3;λέγω2
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
<g>
,
πόσα	adj	ποσός;πόσος
καὶ	conj	καί2;καί;καί3;καί4
πόθεν	part;verb;partic;adv	ποθεν;πόθεν;πίνω
ἔσται	verb	εἰμί
<g>
,
μάλιστα	adv	μάλιστα
ποθεῖτ’	verb	πίνω;ποθέω
ἀκοῦσαι	verb;adj;part	ἀκέω;ἀκέω2;ἀέκων;ἀκούω
<g>
.
τοῦτο	adj	οὗτος
δὴ	noun;verb;partic	δέω;δεῖ;Δεύς;δέω2;δή
καὶ	conj	καί4;καί3;καί2;καί
περαίνω	verb	περαίνω
<g>
.
χρήματα	noun	χρῆμα
τοίνυν	partic	τοίνυν
<g>
·
ἔστι	verb	εἰμί
μὲν	partic	μέν
ἡ	adv;pron;article	ἧ;ὁ;ὅς
τροφή	verb;noun	τρέφω;τρόφις;τροφή;τροφεύς
<g>
,
σιτηρέσιον	noun	σιτηρέσιον
μόνον	adj	μόνος
<g>
,
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τάλαντ’	noun;verb	τάλαντον;ταλαντάω
ἐνενήκοντα	numeral	ἐνενήκοντα
καὶ	conj	καί4;καί;καί3;καί2
μικρόν	adj	μικρός;σμικρός
τι	irreg;pron	τίς;τις
πρός	prep	πρός
<g>
,
δέκα	numeral;verb;noun	δεκάς;δεκάζω;δεκάω;δέκα
μὲν	partic	μέν
ναυσὶ	noun	ναῦς
ταχείαις	adj	ταχύς
τετταράκοντα	numeral	τεσσαράκοντα
τάλαντα	noun;verb	ταλαντάω;τάλαντον
<g>
,
εἴκοσιν	noun;numeral;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
ναῦν	noun	ναῦς
μναῖ	noun;verb	μνάομαι2;μνᾶ;μνάομαι
τοῦ	article;irreg;pron	τις;ὁ;τίς
μηνὸς	noun	μείς
ἑκάστου	adj	ἕκαστος
<g>
,
στρατιώταις	noun	στρατιώτης
δὲ	partic	δέ
δισχιλίοις	adj	δισχίλιοι
τοσαῦθ’	adj	τοσοῦτος
ἕτερα	adj	ἕτερος
<g>
,
ἵνα	adv;conj	ἵνα
δέκα	numeral;noun;verb	δεκάς;δέκα;δεκάω;δεκάζω
τοῦ	pron;article;irreg	ὁ;τίς;τις
μηνὸς	noun	μείς
ὁ	article;pron	ὅς;ὁ
στρατιώτης	noun	στρατιώτης
δραχμὰς	noun	δραχμή
σιτηρέσιον	noun	σιτηρέσιον
λαμβάνῃ	verb	λαμβάνω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἱππεῦσι	noun	ἵππευσις;ἱππεύς
διακοσίοις	adj	διακόσιοι
οὖσιν	noun;part	εἰμί;ὄντα
<g>
,
ἐὰν	part;conj;verb	ἐάν;ἐάω
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
δραχμὰς	noun	δραχμή
ἕκαστος	adj	ἕκαστος
λαμβάνῃ	verb	λαμβάνω
τοῦ	article;pron;irreg	ὁ;τίς;τις
μηνός	noun	μείς
<g>
,
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
τάλαντα	noun;verb	τάλαντον;ταλαντάω
<g>
.
</para>
</section>
<section n="29">
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
δέ	partic	δέ
τις	irreg;pron	τις;τίς
οἴεται	verb	οἴομαι
μικρὰν	adj	σμικρός;μικρός
ἀφορμὴν	noun;verb	ἀφορμάω;ἀφορμή
εἶναι	verb	εἰμί
<g>
,
σιτηρέσιον	noun	σιτηρέσιον
τοῖς	article	ὁ
στρατευομένοις	part	στρατεύω
ὑπάρχειν	verb	ὑπάρχω
<g>
,
οὐκ	adv	οὐ2;οὐ12;οὐ14;οὐ15;οὐ11;οὐ;οὐ3;οὐ16;οὐ4;οὐ18;οὐ6;οὐ17;οὐ7;οὐ8;οὐ13;οὐ9;οὐ5;οὐ10
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
ἔγνωκεν	verb	γιγνώσκω
<g>
·
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
οἶδα	noun;verb	οἶδος;οἶδα
σαφῶς	adv	σαφής
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
<g>
,
τοῦτ’	adj	οὗτος
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
γένηται	verb;adj	γίγνομαι;γενητός
<g>
,
προσποριεῖ	verb	προσπορίζω
τὰ	irreg;article	ὁ;τίς
λοιπὰ	noun;adj;verb	λοιπάς;λοιπός;λοιπάζω
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
στράτευμ’	verb;noun	στράτευμα;στρατόω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
<g>
,
οὐδένα	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀδικοῦν	verb;part	ἀδικέω
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
ὥστ’	adv	ὥστε
ἔχειν	verb	ἔχω
μισθὸν	noun	μισθός
ἐντελῆ	adj;verb	ἐντελέω;ἐντελής
<g>
.
ἐγὼ	pron	ἐγώ
συμπλέων	part;adj	συμπλέω;σύμπλεος
ἐθελοντὴς	noun	ἐθελοντής
πάσχειν	verb	πάσχω
ὁτιοῦν	adv	ὁτιοῦν
ἕτοιμος	adj	ἑτοῖμος
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
μὴ	conj;noun	μή2;μή;μή3;μής
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχῃ	noun;verb	ἔχις;ἔχω
<g>
.
πόθεν	verb;adv;partic;part	πίνω;ποθεν;πόθεν
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
πόρος	noun	πόρος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
<g>
,
ἃ	pron;article	ὅς;ὁ
παρ’	prep;noun;adj	παρά;πηρός;Πάρις;Πάρος
ὑμῶν	pron;adj	ὑμός;σύ
κελεύω	verb	κελεύω
γενέσθαι	verb	γίγνομαι
<g>
;
<g>
τοῦτ’	adj	οὗτος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
λέξω	verb	λέγω;λέγω2;λέγω3
<g>
.
<quote type="porou *)apo/deicis">
πόρου	verb;noun	πορόω;πόρος
Ἀπόδειξις	noun	ἀπόδειξις
</quote>
</section>
<section n="30">
<para ed="P">
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δεδυνήμεθ’	verb	δύναμαι
εὑρεῖν	verb	εὑρίσκω
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἐπιχειροτονῆτε	verb	ἐπιχειροτονέω
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
ὑμῖν	pron	σύ
ἀρέσκῃ	adj;verb	ἀρέσκω;ἄρεσκος
<g>
,
χειροτονήσετε	verb	χειροτονέω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μής;μή3;μή2;μή
μόνον	adj	μόνος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ψηφίσμασι	noun	ψήφισμα
καὶ	conj	καί;καί3;καί2;καί4
ταῖς	article	ὁ
ἐπιστολαῖς	noun	ἐπιστολή
πολεμῆτε	verb	πολεμέω
Φιλίππῳ	adj	φίλιππος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
<g>
.
</para>
</section>
<section n="31">
<para ed="P">
δοκεῖτε	verb	δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
πολὺ	adj	πολύς
βέλτιον	adj	βελτίων
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
περὶ	prep	περί
τοῦ	pron;article;irreg	ὁ;τίς;τις
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
καὶ	conj	καί2;καί4;καί3;καί
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
παρασκευῆς	noun;verb	παρασκευή;παρασκευάζω
βουλεύσασθαι	verb	βουλεύω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
πρὸς	prep	πρός
ἣν	pron	ὅς
πολεμεῖτε	verb	πολεμέω
<g>
,
ἐνθυμηθείητε	verb	ἐνθυμέομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
λογίσαισθ’	verb	λογίζομαι
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τοῖς	article	ὁ
πνεύμασιν	noun	πνεῦμα
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
ὥραις	noun	ὥρα2;ὥρα
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἔτους	noun	ἔτος
τὰ	irreg;article	ὁ;τίς
πολλὰ	adj	πολύς
προλαμβάνων	part	προλαμβάνω
διαπράττεται	verb	διαπράσσω
Φίλιππος	adj	φίλιππος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
φυλάξας	part;verb	φυλάσσω;φυλάζω
τοὺς	article	ὁ
ἐτησίας	noun	ἐτησίαι;ἐτησιάς
ἢ	verb;conj;exclam;adv	ἤ2;ἦ4;ἤ;ἦ;ἦ2;ἦ3;ἠμί;εἰμί
τὸν	article	ὁ
χειμῶν’	noun	χειμών
ἐπιχειρεῖ	verb	ἐπιχειρέω
<g>
,
ἡνίκ’	adv;verb	ἡνίκα;ἑνίζω
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἡμεῖς	pron	ἐγώ
μὴ	conj;noun	μή3;μής;μή;μή2
δυναίμεθ’	verb	δύναμαι
ἐκεῖσ’	verb;adv	κεῖμαι;ἐκεῖσε
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
</para>
</section>
<section n="32">
δεῖ	verb;noun	δέω2;δεῖ;δέομαι;Δεύς;δέω
τοίνυν	partic	τοίνυν
ταῦτ’	adj	οὗτος
ἐνθυμουμένους	part	ἐνθυμέομαι
μὴ	conj;noun	μής;μή2;μή3;μή
βοηθείαις	noun	βοήθεια
πολεμεῖν	verb	πολεμέω
（
ὑστεριοῦμεν	verb	ὑστερίζω
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
）
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
συνεχεῖ	adj;verb	συγχέω;συνόχωκα;συνεχής
καὶ	conj	καί3;καί;καί2;καί4
δυνάμει	noun	δύναμις
<g>
.
ὑπάρχει	verb	ὑπάρχω
δ’	partic	δέ
ὑμῖν	pron	σύ
χειμαδίῳ	noun	χειμάδιον
μὲν	partic	μέν
χρῆσθαι	verb	χράω2;χράω;χράομαι;χραύω
τῇ	adv;article	ὁ;τῇ
δυνάμει	noun	δύναμις
Λήμνῳ	noun	Λῆμνος
καὶ	conj	καί2;καί3;καί;καί4
Θάσῳ
καὶ	conj	καί;καί3;καί4;καί2
Σκιάθῳ
καὶ	conj	καί3;καί4;καί2;καί
ταῖς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	pron;irreg;article;adv	τῷ;τις;ὁ;τίς
τόπῳ	verb;noun	τοπάζω;τόπος
νήσοις	verb;noun	νέω3;νέω2;νῆσος;νέω4;νέω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
αἷς	pron	ὅς
καὶ	conj	καί;καί3;καί4;καί2
λιμένες	noun	λιμήν
καὶ	conj	καί4;καί;καί3;καί2
σῖτος	noun	σῖτος
καὶ	conj	καί4;καί2;καί;καί3
ἃ	article;pron	ὁ;ὅς
χρὴ	noun;verb	χραύω;χρῆ2;χρῆ;χρή;χράω2;χράω
στρατεύματι	noun	στράτευμα
πάνθ’	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὑπάρχει	verb	ὑπάρχω
<g>
·
τὴν	article	ὁ
δ’	partic	δέ
ὥραν	verb;noun	ὥρα2;ὁράω;ὥρα
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἔτους	noun	ἔτος
<g>
,
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
γενέσθαι	verb	γίγνομαι
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
τῶν	article	ὁ
πνευμάτων	part;noun;verb	πνεῦμα;πνευματόω
ἀσφαλές	adj	ἀσφαλής
<g>
,
πρὸς	prep	πρός
αὐτῇ	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
χώρᾳ	verb;noun	χωράζω;χώρα
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τοῖς	article	ὁ
τῶν	article	ὁ
ἐμπορίων	noun	ἐμπορία;ἐμπόριος;ἐμπόριον
στόμασιν	noun	στόμα
ῥᾳδίως	adj;adv	ῥᾴδιος
ἔσται	verb	εἰμί
<g>
.
<g>

</section>
<section n="33">
<para ed="P">
ἃ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
χρήσεται	verb	χράω2
καὶ	conj	καί2;καί4;καί3;καί
πότε	partic;pron;adj;noun	ποτέ;ποτέ2;ποτός;πότος;πότε
τῇ	article;adv	τῇ;ὁ
δυνάμει	noun	δύναμις
<g>
,
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
ὁ	article;pron	ὅς;ὁ
τούτων	adj	οὗτος
κύριος	noun;adj	κῦρος;κύριος
καταστὰς	verb;part	καθίστημι;καταστάζω
ὑφ’	verb;prep;noun	ὑφή;ὑφάζω;ὑφάω;ὑπό
ὑμῶν	pron;adj	σύ;ὑμός
βουλεύσεται	verb	βουλεύω
<g>
·
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
ὑπάρξαι	verb	ὑπάρχω
δεῖ	noun;verb	δεῖ;δέομαι;δέω2;Δεύς;δέω
παρ’	adj;noun;prep	παρά;πηρός;Πάρις;Πάρος
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
ταῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ἁγὼ	noun;verb;pron	ἄγαμαι;ἀγός;ἀγάω;ἄγω;ἐγώ;ἀγάζω;ἄγνυμι
γέγραφα	verb	γράφω
<g>
.
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
ταῦτ’	adj	οὗτος
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πορίσητε	verb	πορίζω
<g>
,
τὰ	article;irreg	τίς;ὁ
χρήματα	noun	χρῆμα
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἃ	pron;article	ὁ;ὅς
λέγω	adj;verb	λέγω;λέγω2;λέγω3;λέγος
<g>
,
εἶτα	adv	εἶτα
καὶ	conj	καί;καί3;καί2;καί4
τἄλλα	adj;adv	ἄλλος;ἀλλά;ἐλλός
παρασκευάσαντες	part	παρασκευάζω
<g>
,
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
τὰς	article	ὁ
τριήρεις	noun	τριήρης
<g>
,
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
,
ἐντελῆ	adj;verb	ἐντελής;ἐντελέω
πᾶσαν	adj;part;verb	πᾶς;πᾶϲ;πάσσω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
νόμῳ	verb;noun	νομός;νομάζω;νόμος
κατακλείσητ’	verb	κατακλείω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;adv;article;irreg	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
μένειν	verb	μένω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
χρημάτων	noun	χρῆμα
αὐτοὶ	adj	αὐτός
ταμίαι	noun	ταμία2;ταμίας;ταμία;τάμιας
καὶ	conj	καί4;καί3;καί2;καί
πορισταὶ	noun	ποριστής
γιγνόμενοι	part	γίγνομαι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πράξεων	part;noun	πράσσω;πρᾶξις
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τοῦ	irreg;article;pron	ὁ;τις;τίς
στρατηγοῦ	verb;noun	στρατηγός;στρατηγέω
τὸν	article	ὁ
λόγον	noun	λόγος
ζητοῦντες	part	ζητέω
<g>
,
παύσεσθ’	verb	παύω
ἀεὶ	adv	ἀεί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
βουλευόμενοι	part	βουλεύω
καὶ	conj	καί3;καί2;καί4;καί
πλέον	verb;part;adj	πλέως;πλέος;πλέω;πλείων
οὐδὲν	adj	οὐδείς
ποιοῦντες	part	ποιόω;ποιέω
<g>
,
</para>
</section>
<section n="34">
καὶ	conj	καί3;καί4;καί;καί2
ἔτι	adv	ἔτι
πρὸς	prep	πρός
τούτῳ	adj	οὗτος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
μέγιστον	adj	μέγας
τῶν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
πόρων	part;verb;noun	πορόω;πόρος;πόρω
ἀφαιρήσεσθε	verb	ἀφαιρέω
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
οὗτος	adj	οὗτος
τίς	pron;irreg	τίς;τις
<g>
;
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ὑμῖν	pron	σύ
πολεμεῖ	verb	πολεμέω
συμμάχων	part;adj	σύμμαχος;συμμαχέω
<g>
,
ἄγων	noun;verb;part	ἄγη2;ἀγή;ἀγή2;ἀγός;ἀγών;ἀγάζω;ἄγη;ἄγω;ἄγος;ἀγάω
καὶ	conj	καί3;καί4;καί;καί2
φέρων	noun;part	φέρω;Φεραί
τοὺς	article	ὁ
πλέοντας	part	πλέω
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
.
ἔπειτα	adv	ἔπειτα
τί	irreg;pron	τίς;τις
πρὸς	prep	πρός
τούτῳ	adj	οὗτος
<g>
;
τοῦ	article;irreg;pron	τίς;τις;ὁ
πάσχειν	verb	πάσχω
αὐτοὶ	adj	αὐτός
κακῶς	verb;adj;adv	κακόω;κακός
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
γενήσεσθε	verb	γίγνομαι
<g>
,
οὐχ	adv	οὐ11;οὐ13;οὐ12;οὐ15;οὐ18;οὐ4;οὐ8;οὐ10;οὐ7;οὐ3;οὐ5;οὐ17;οὐ14;οὐ9;οὐ2;οὐ;οὐ6;οὐ16
ὥσπερ	adv	ὥσπερ
τὸν	article	ὁ
παρελθόντα	part	παρέρχομαι
χρόνον	noun	χρόνος
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
Λῆμνον	noun	Λῆμνος
καὶ	conj	καί3;καί2;καί4;καί
Ἴμβρον	noun	Ἴμβρος
ἐμβαλὼν	part	ἐμβάλλω
αἰχμαλώτους	adj	αἰχμάλωτος
πολίτας	noun	πολίτης;Πολίτης
ὑμετέρους	adj	ὑμέτερος
ᾤχετ’	verb	οἴχομαι
ἔχων	part;verb	χάω;ἔχω;χόω
<g>
,
πρὸς	prep	πρός
τῷ	irreg;pron;adv;article	τίς;τῷ;τις;ὁ
Γεραιστῷ	noun	Γεραιστός
τὰ	article;irreg	ὁ;τίς
πλοῖα	noun	πλοῖον
συλλαβὼν	noun;part	συλλαβή;συλλαμβάνω
ἀμύθητα	adj	ἀμύθητος
χρήματ’	noun	χρῆμα
ἐξέλεξε	verb	λέγω3;λέγω
<g>
,
τὰ	irreg;article	ὁ;τίς
τελευταῖ’	adj	τελευταῖος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Μαραθῶν’	noun	Μαραθών
ἀπέβη	verb	ἀποβαίνω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
ἱερὰν	noun;part;adj;verb	ἱερή;ἱερός;ἱεράζω;ἱερά
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ᾤχετ’	verb	οἴχομαι
ἔχων	verb;part	ἔχω;χάω;χόω
τριήρη	noun	τριήρης
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
οὔτε	adv	οὔτε
ταῦτα	adj	οὗτος
δύνασθε	verb	δύναμαι
κωλύειν	verb	κωλύω
οὔτ’	noun;adj;adv;verb	οὔτε;οὔτι3;οὐτάζω;οὔτι2;οὐτίς;οὔτις;οὐτάω;οὔτι
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
<g>
,
οὓς	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
προθῆσθε	verb	προθέω;προτίθημι;προθέω2
<g>
,
βοηθεῖν	verb	βοηθέω
<g>
.
</section>
<section n="35">
καίτοι	partic	καίτοι
τί	pron;irreg	τίς;τις
δήποτ’	partic	δήποτε
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
νομίζετε	verb	νομίζω
τὴν	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
Παναθηναίων	adj;noun	Παναθήναια;Παναθήναιος
ἑορτὴν	noun	ἑορτή
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
τῶν	article	ὁ
Διονυσίων	part;noun;adj	Διονύσια;Διονύσιος;Διονυσιάζω;Διονύσιον
ἀεὶ	adv	ἀεί
τοῦ	pron;irreg;article	ὁ;τίς;τις
καθήκοντος	part	καθήκω
χρόνου	noun;verb	χρονόω;χρόνος
γίγνεσθαι	verb	γίγνομαι
<g>
,
ἄν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
τε	partic;pron	τε;σύ
δεινοὶ	noun;adj;verb	δεινόω;δεῖνος;δεινός
λάχωσιν	verb	λαγχάνω
ἄν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
τ’	partic;pron	τε;σύ
ἰδιῶται	noun;verb	ἰδιώτης;ἰδιόομαι
οἱ	article;pron	ἕ;ὅς;ὁ
τούτων	adj	οὗτος
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
ἐπιμελούμενοι	part	ἐπιμελέομαι
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
ἃ	pron;article	ὁ;ὅς
τοσαῦτ’	adj	τοσοῦτος
ἀναλίσκεται	verb	ἀναλίσκω
χρήματα	noun	χρῆμα
<g>
,
ὅσ’	adj	ὅσος
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
ἕνα	adj;noun	εἷς;ἕνος;ἑνάς
τῶν	article	ὁ
ἀποστόλων	noun	ἀπόστολος;ἀποστολή
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τοσοῦτον	adj	τοσοῦτος
ὄχλον	noun	ὄχλος
καὶ	conj	καί2;καί3;καί4;καί
παρασκευὴν	noun	παρασκευή
ὅσην	adj	ὅσος
οὐκ	adv	οὐ2;οὐ10;οὐ13;οὐ8;οὐ7;οὐ4;οὐ5;οὐ;οὐ3;οὐ15;οὐ17;οὐ9;οὐ6;οὐ18;οὐ16;οὐ11;οὐ12;οὐ14
οἶδ’	verb	οἶδα
εἴ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
ἔχει	verb;noun	ἔχω;χάω;ἔχις;χέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀποστόλους	noun	ἀπόστολος
πάντας	adj	πᾶϲ;πᾶς
ὑμῖν	pron	σύ
ὑστερίζειν	verb	ὑστερίζω
τῶν	article	ὁ
καιρῶν	noun;part;verb	καῖρος;καιρόω;καιρός
<g>
,
τὸν	article	ὁ
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
Μεθώνην
<g>
,
τὸν	article	ὁ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Παγασάς	noun	Παγασαί
<g>
,
τὸν	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Ποτείδαιαν	noun	Ποτείδαια
<g>
;
</section>
<section n="36">
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐκεῖνα	adj	ἐκεῖνος
μὲν	partic	μέν
ἅπαντα	adj	ἅπας
νόμῳ	noun;verb	νομός;νόμος;νομάζω
τέτακται	verb	τάσσω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
πρόοιδεν	verb	πρόοιδα
ἕκαστος	adj	ἕκαστος
ὑμῶν	adj;pron	σύ;ὑμός
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
τίς	pron;irreg	τις;τίς
χορηγὸς	noun	χορηγός
ἢ	adv;verb;exclam;conj	ἠμί;ἤ;ἦ;ἦ3;ἦ4;εἰμί;ἤ2;ἦ2
γυμνασίαρχος	noun	γυμνασίαρχος;γυμνασιάρχης
τῆς	article	ὁ
φυλῆς	verb;noun	φυλή;φυλάζω
<g>
,
πότε	adj;pron;noun;partic	ποτός;ποτέ;πότε;ποτέ2;πότος
καὶ	conj	καί4;καί;καί2;καί3
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τοῦ	pron;irreg;article	τίς;τις;ὁ
καὶ	conj	καί;καί3;καί4;καί2
τί	pron;irreg	τίς;τις
λαβόντα	part	λαμβάνω
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέομαι;δεῖ;δέω;δέω2;Δεύς
ποιεῖν	verb	ποιέω
<g>
,
οὐδὲν	adj	οὐδείς
ἀνεξέταστον	adj	ἀνεξέταστος
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἀόριστον	adj	ἀόριστος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
ἠμέληται	verb	ἀμελέω
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τοῖς	article	ὁ
περὶ	prep	περί
τοῦ	irreg;pron;article	τις;ὁ;τίς
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
καὶ	conj	καί;καί3;καί4;καί2
τῇ	adv;article	τῇ;ὁ
τούτου	adj	οὗτος
παρασκευῇ	verb;noun	παρασκευή;παρασκευάζω
ἄτακτα	adj	ἄτακτος
<g>
,
ἀδιόρθωτα	adj	ἀδιόρθωτος
<g>
,
ἀόρισθ’	adj	ἀόριστος
ἅπαντα	adj	ἅπας
<g>
.
τοιγαροῦν	partic	τοιγάρ
ἅμ’	adj;adv;pron	ἁμός;ἅμα;ἅμα2;ἐγώ
ἀκηκόαμέν	verb	ἀκούω
τι	irreg;pron	τις;τίς
καὶ	conj	καί4;καί3;καί;καί2
τριηράρχους	noun	τριήραρχος
καθίσταμεν	verb	καθιστάω;καθίστημι
καὶ	conj	καί2;καί;καί4;καί3
τούτοις	adj	οὗτος
ἀντιδόσεις	noun	ἀντίδοσις
ποιούμεθα	verb	ποιόω;ποιέω
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
χρημάτων	noun	χρῆμα
πόρου	verb;noun	πόρος;πορόω
σκοποῦμεν	verb	σκοπέω;σκοπάω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἐμβαίνειν	verb	ἐμβαίνω
τοὺς	article	ὁ
μετοίκους	noun	μέτοικος
ἔδοξε	verb	δοκέω
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
χωρὶς	adv	χωρίς
οἰκοῦντας	part	οἰκέω
<g>
,
</section>
<section n="37">
εἶτ’	adv;verb	εἴτε;εἶτα;εἰμί;εἶμι2;εἶμι
αὐτοὺς	adj	αὐτός
πάλιν	adv	πάλιν
<g>
,
εἶτ’	verb;adv	εἴτε;εἰμί;εἶμι;εἶτα;εἶμι2
ἀντεμβιβάζειν	verb	ἀντεμβιβάζω
<g>
,
εἶτ’	verb;adv	εἶμι2;εἰμί;εἶτα;εἴτε;εἶμι
ἐν	verb;prep	εἰς;ἐν;εἰμί
ὅσῳ	adj	ὅσος
ταῦτα	adj	οὗτος
μέλλεται	verb	μέλλω
<g>
,
προαπόλωλεν	verb	προαπόλλυμαι
τὸ	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ὃ	pron;article	ὁ;ὅς
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ἐκπλέωμεν	verb	ἐκπλέω
<g>
·
τὸν	article	ὁ
γὰρ	partic	γάρ
τοῦ	pron;irreg;article	ὁ;τίς;τις
πράττειν	verb	πράσσω
χρόνον	noun	χρόνος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
παρασκευάζεσθαι	verb	παρασκευάζω
ἀναλίσκομεν	verb	ἀναλίσκω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὐ	adv	οὐ9;οὐ8;οὐ12;οὐ7;οὐ4;οὐ3;οὐ13;οὐ11;οὐ16;οὐ17;οὐ;οὐ15;οὐ10;οὐ2;οὐ5;οὐ18;οὐ14;οὐ6
μένουσι	part;verb	μένω
καιροὶ	verb;noun	καῖρος;καιρόω;καιρός
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
βραδυτῆτα	noun	βραδυτής
καὶ	conj	καί4;καί3;καί2;καί
εἰρωνείαν	noun	εἰρωνεία
<g>
.
ἃς	pron;conj	ἕως;ὅς
δὲ	partic	δέ
τὸν	article	ὁ
μεταξὺ	adv	μεταξύ
χρόνον	noun	χρόνος
δυνάμεις	noun	δύναμις
οἰόμεθ’	verb	οἴομαι
ἡμῖν	pron	ἐγώ
ὑπάρχειν	verb	ὑπάρχω
<g>
,
οὐδὲν	adj	οὐδείς
οἷαί	adj	οἷος
τ’	pron;partic	σύ;τε
οὖσαι	part	εἰμί
ποιεῖν	verb	ποιέω
ἐπ’	prep	ἐπί;ἐπί2
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
καιρῶν	part;verb;noun	καιρός;καιρόω;καῖρος
ἐξελέγχονται	verb	ἐξελέγχω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τοῦθ’	adj	οὗτος
ὕβρεως	noun	ὕβρις
ἐλήλυθεν	verb	ἔρχομαι
ὥστ’	adv	ὥστε
ἐπιστέλλειν	verb	ἐπιστέλλω
Εὐβοεῦσιν	noun	Εὐβοεύς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τοιαύτας	adj	τοιοῦτος
ἐπιστολάς	noun	ἐπιστολή;ἐπιστολεύς
<g>
.
<quote type="epistolhs *)ana/gnwsis">
ἐπιστολῆς	noun	ἐπιστολεύς;ἐπιστολή
Ἀνάγνωσις	noun	ἀνάγνωσις
</quote>
</section>
<section n="38">
<para ed="P">
τούτων	adj	οὗτος
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῶν	article	ὁ
ἀνεγνωσμένων	part	ἀναγιγνώσκω
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
μέν	partic	μέν
ἐστι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
πολλά	adj	πολύς
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὐκ	adv	οὐ9;οὐ12;οὐ;οὐ15;οὐ3;οὐ5;οὐ16;οὐ10;οὐ18;οὐ14;οὐ7;οὐ8;οὐ17;οὐ2;οὐ11;οὐ4;οὐ6;οὐ13
ἔδει	verb	ἐσθίω;ἔδω;δέω;δέω2;δεῖ
<g>
,
οὐ	adv	οὐ8;οὐ15;οὐ3;οὐ13;οὐ17;οὐ2;οὐ4;οὐ18;οὐ12;οὐ11;οὐ;οὐ14;οὐ16;οὐ6;οὐ9;οὐ10;οὐ5;οὐ7
μὴν	partic;noun	μήν2;μήν;μής;μείς
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἴσως	adv;verb;adj	ἰσόω;ἴσος;ἴσως
οὐχ	adv	οὐ6;οὐ10;οὐ9;οὐ;οὐ16;οὐ3;οὐ2;οὐ7;οὐ15;οὐ8;οὐ14;οὐ18;οὐ4;οὐ5;οὐ12;οὐ17;οὐ13;οὐ11
ἡδέ’	verb;adj	ἥδομαι;ἡδύς
ἀκούειν	verb	ἀκούω
<g>
.
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
μέν	partic	μέν
<g>
,
ὅσ’	adj	ὅσος
ἄν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
τις	pron;irreg	τίς;τις
ὑπερβῇ	verb	ὑπερβαίνω
τῷ	irreg;pron;article;adv	τῷ;τις;τίς;ὁ
λόγῳ	noun;verb	λόγος;λογάω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μής;μή2;μή;μή3
λυπήσῃ	verb	λυπέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	τίς;ὁ
πράγμαθ’	noun	πρᾶγμα
ὑπερβήσεται	verb	ὑπερβαίνω
<g>
,
δεῖ	verb;noun	Δεύς;δέομαι;δέω2;δεῖ;δέω
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
δημηγορεῖν	verb	δημηγορέω
<g>
·
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
δ’	partic	δέ
ἡ	adv;pron;article	ὅς;ὁ;ἧ
τῶν	article	ὁ
λόγων	part;verb;noun	λογάω;λόγος;λογόω
χάρις	noun	χάρις;Χάρις
<g>
,
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
ᾖ	verb	εἰμί
μὴ	conj;noun	μή2;μής;μή3;μή
προσήκουσα	verb;part	προσακούω;προσήκω
<g>
,
ἔργῳ	noun	ἔργον
ζημία	verb;noun	ζημιάζω;ζημία
γίγνεται	verb	γίγνομαι
<g>
,
αἰσχρόν	adj	αἰσχρός
ἐστι	verb	εἰμί
φενακίζειν	verb	φενακίζω
ἑαυτούς	adj	ἑαυτοῦ
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἅπαντ’	adj	ἅπας
ἀναβαλλομένους	part	ἀναβάλλω
ἃν	pron	ὅς
ᾖ	verb	εἰμί
δυσχερῆ	adj	δυσχερής
πάντων	adj	πᾶϲ;πᾶς
ὑστερεῖν	verb	ὑστερέω
τῶν	article	ὁ
ἔργων	part;noun	ἔργον;ἔργνυμι
<g>
,
</para>
</section>
<section n="39">
καὶ	conj	καί;καί3;καί2;καί4
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῦτο	adj	οὗτος
δύνασθαι	verb	δύναμαι
μαθεῖν	verb	μανθάνω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
δεῖ	noun;verb	δεῖ;δέω;δέομαι;δέω2;Δεύς
τοὺς	article	ὁ
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
πολέμῳ	noun	πόλεμος
χρωμένους	part	χράομαι;χράω2;χράω;χραύω
οὐκ	adv	οὐ2;οὐ12;οὐ5;οὐ10;οὐ18;οὐ13;οὐ14;οὐ16;οὐ9;οὐ3;οὐ15;οὐ7;οὐ8;οὐ6;οὐ17;οὐ;οὐ4;οὐ11
ἀκολουθεῖν	verb	ἀκολουθέω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτοὺς	adj	αὐτός
ἔμπροσθεν	adv	ἔμπροσθεν
εἶναι	verb	εἰμί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
στρατευμάτων	noun	στράτευμα
ἀξιώσειέ	verb	ἀξιόω
τις	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τοὺς	article	ὁ
βουλευομένους	part	βουλεύω
<g>
,
ἵν’	conj;adv	ἵνα
ἃν	pron	ὅς
ἐκείνοις	adj	ἐκεῖνος
δοκῇ	verb;noun	δοκάζω;δοκεύς;δοκέω;δοκή
<g>
,
ταῦτα	adj	οὗτος
πράττηται	verb	πράσσω
καὶ	conj	καί4;καί3;καί2;καί
μὴ	conj;noun	μή;μή3;μής;μή2
τὰ	article;irreg	τίς;ὁ
συμβάντ’	part	συμβαίνω
ἀναγκάζωνται	verb	ἀναγκάζω
διώκειν	verb	διώκω
<g>
.
</section>
<section n="40">
ὑμεῖς	pron	σύ
δ’	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πλείστη	adj	πλεῖστος
δύναμιν	noun	δύναμις
ἁπάντων	adj	ἅπας
ἔχοντες	part	ἔχω
<g>
,
τριήρεις	noun	τριήρης
<g>
,
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἱππέας	noun	ἱππεύς
<g>
,
χρημάτων	noun	χρῆμα
πρόσοδον	noun	πρόσοδος
<g>
,
τούτων	adj	οὗτος
μὲν	partic	μέν
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
τήμερον	adv	σήμερον
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
οὐδενὶ	adj	οὐδείς
πώποτ’	adv	πώποτε
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
δέον	part;noun;verb	δέω2;δέω;δεῖ;δέον
τι	irreg;pron	τίς;τις
κέχρησθε	verb	χράω2
<g>
,
οὐδὲν	adj	οὐδείς
δ’	partic	δέ
ἀπολείπετε	verb	ἀπολιμπάνω
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πυκτεύουσιν	part;verb	πυκτεύω
<g>
,
οὕτω	adv	οὕτως
πολεμεῖν	verb	πολεμέω
Φιλίππῳ	adj	φίλιππος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
γὰρ	partic	γάρ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ὁ	pron;article	ὅς;ὁ
πληγεὶς	part;verb	πλήσσω
ἀεὶ	adv	ἀεί
τῆς	article	ὁ
πληγῆς	noun;verb	πλήσσω;πληγή
ἔχεται	verb;noun	ἔχω;ἐχέτης
<g>
,
κἂν	conj	κἀν
ἑτέρωσε	adv	ἑτέρωσε
πατάξῃ	verb	πατάσσω
τις	pron;irreg	τίς;τις
<g>
,
ἐκεῖσ’	verb;adv	ἐκεῖσε;κεῖμαι
εἰσὶν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
αἱ	pron;article	ὅς;ὁ
χεῖρες	noun	χείρ
<g>
·
προβάλλεσθαι	verb	προβάλλω
δ’	partic	δέ
ἢ	exclam;conj;adv;verb	ἦ3;ἤ;ἦ4;ἦ2;ἠμί;ἦ;ἤ2;εἰμί
βλέπειν	verb	βλέπω
ἐναντίον	adj;adv	ἐναντίον;ἐναντίος
οὔτ’	adj;verb;adv;noun	οὔτις;οὔτι3;οὔτε;οὐτάω;οὔτι2;οὐτάζω;οὐτίς;οὔτι
οἶδεν	verb	οἶδα
οὔτ’	verb;noun;adj;adv	οὐτίς;οὔτι;οὐτάω;οὔτι2;οὔτι3;οὔτε;οὐτάζω;οὔτις
ἐθέλει	verb	ἐθέλω
<g>
.
</section>
<section n="41">
καὶ	conj	καί;καί2;καί4;καί3
ὑμεῖς	pron	σύ
<g>
,
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ἐν	prep;verb	εἰμί;εἰς;ἐν
Χερρονήσῳ	noun	χερσόνησος;χερρόνησος
πύθησθε	verb	πυνθάνομαι;πύθω
Φίλιππον	adj	φίλιππος
<g>
,
ἐκεῖσε	adv	ἐκεῖσε
βοηθεῖν	verb	βοηθέω
ψηφίζεσθε	verb	ψηφίζω
<g>
,
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
ἐν	prep;verb	ἐν;εἰμί;εἰς
Πύλαις	noun	Πύλαι;πύλη
<g>
,
ἐκεῖσε	adv	ἐκεῖσε
<g>
,
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ἄλλοθί	adv	ἄλλοθι
που	pron;adv	ποῦ;πού2;πού
<g>
,
συμπαραθεῖτ’	verb	συμπαρατίθημι;συμπαραθέω
ἄνω	verb;adv;adj	ἀνάζω;ἀνίημι;ἄνω2;ἄνω;ἀνέω;ἄνοος
κάτω	adj;adv;verb	καθίημι;κάτος;κάτω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
στρατηγεῖσθ’	verb	στρατηγέω
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
<g>
,
βεβούλευσθε	verb	βουλεύω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
αὐτοὶ	adj	αὐτός
συμφέρον	part;verb	συμφέρω
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;τίς;ὁ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
πρὸ	prep	πρό
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
προορᾶτ’	verb;adj;noun	προορατός;προορατής;προοράω
οὐδέν	adj	οὐδείς
<g>
,
πρὶν	adv	πρίν
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἢ	conj;exclam;verb;adv	εἰμί;ἦ2;ἦ;ἦ3;ἠμί;ἤ2;ἦ4;ἤ
γεγενημένον	part	γίγνομαι
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἦ;ἤ;ἦ4;ἦ2;ἠμί;εἰμί
γιγνόμενόν	part	γίγνομαι
τι	pron;irreg	τίς;τις
πύθησθε	verb	πύθω;πυνθάνομαι
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἴσως	adj;verb;adv	ἰσόω;ἴσως;ἴσος
πρότερον	adj	πρότερος
μὲν	partic	μέν
ἐνῆν	adj	ἔνος
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
αὐτὴν	adj	αὐτός
ἥκει	verb	ἥκω
τὴν	article	ὁ
ἀκμήν	adv;noun	ἀκμή
<g>
,
ὥστ’	adv	ὥστε
οὐκέτ’	adv	οὐκέτι
ἐγχωρεῖ	verb	ἐγχωρέω
<g>
.
</section>
<section n="42">
δοκεῖ	verb;noun	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
θεῶν	verb;noun;part	θεάω;θέα2;θέω;θεός;θεά;θέω2;θέα
τις	irreg;pron	τίς;τις
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῖς	article	ὁ
γιγνομένοις	part	γίγνομαι
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
αἰσχυνόμενος	part	αἰσχύνω
τὴν	article	ὁ
φιλοπραγμοσύνην	noun	φιλοπραγμοσύνη
ταύτην	adj	οὗτος
ἐμβαλεῖν	verb	ἐμβάλλω
Φιλίππῳ	adj	φίλιππος
<g>
.
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
γὰρ	partic	γάρ
ἔχων	verb;part	χάω;ἔχω;χόω
ἃ	article;pron	ὁ;ὅς
κατέστραπται	verb	καταστρέφω
καὶ	conj	καί3;καί4;καί;καί2
προείληφεν	verb	προλαμβάνω
ἡσυχίαν	noun	ἡσυχία
ἔχειν	verb	ἔχω
ἤθελε	verb	ἐθέλω
καὶ	conj	καί3;καί4;καί;καί2
μηδὲν	adj	μηδείς
ἔπραττεν	verb	πράσσω
ἔτι	adv	ἔτι
<g>
,
ἀποχρῆν	verb	ἀποχράω
ἐνίοις	verb;adj	ἐνίζω;ἔνειμι;ἔνιοι
ὑμῶν	adj;pron	ὑμός;σύ
ἄν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
καὶ	conj	καί4;καί2;καί3;καί
ἀνανδρίαν	noun	ἀνανδρία
καὶ	conj	καί3;καί;καί4;καί2
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
τὰ	irreg;article	ὁ;τίς
αἴσχιστ’	adj	αἰσχρός
ὠφληκότες	part	ὀφλισκάνω
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἦμεν	verb;conj	ἠμέν;εἰμί
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπιχειρῶν	noun;part	ἐπίχειρον;ἐπιχειρέω
ἀεί	adv	ἀεί
τινι	pron;irreg	τις;τίς
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	irreg;pron;article	τις;τίς;ὁ
πλείονος	adj	πλείων
ὀρεγόμενος	part	ὀρέγω
ἴσως	adv;verb;adj	ἴσως;ἴσος;ἰσόω
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἐκκαλέσαιθ’	verb	ἐκκαλέω
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
εἴπερ	conj	εἴπερ
μὴ	conj;noun	μή2;μής;μή;μή3
παντάπασιν	adv	παντάπασι
ἀπεγνώκατε	verb	ἀπογιγνώσκω
<g>
.
</section>
<section n="43">
θαυμάζω	verb	θαυμάζω
δ’	partic	δέ
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	ὑμός;σύ
μήτ’	partic;noun;adj;adv;verb	μῆτις;μήτις;μάομαι;μήτε
ἐνθυμεῖται	verb	ἐνθυμέομαι
μήτ’	adv;noun;adj;partic;verb	μάομαι;μήτε;μῆτις;μήτις
ὀργίζεται	verb	ὀργίζω
<g>
,
ὁρῶν	noun;verb;part	ὁράω;ὅρος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
τοῦ	article;pron;irreg	ὁ;τίς;τις
πολέμου	noun;verb	πολεμόω;πόλεμος;πολεμέω
γεγενημένην	part	γίγνομαι
περὶ	prep	περί
τοῦ	irreg;pron;article	ὁ;τίς;τις
τιμωρήσασθαι	verb	τιμωρέω
Φίλιππον	adj	φίλιππος
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τελευτὴν	noun;verb	τελευτή;τελευτάω
οὖσαν	part	εἰμί
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τίς;τις;ὁ
μὴ	conj;noun	μή3;μή2;μής;μή
παθεῖν	verb	πάσχω
κακῶς	adv;adj;verb	κακός;κακόω
ὑπὸ	prep	ὑπό
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	partic;noun	μήν2;μείς;μής;μήν
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
γ’	partic	γε
οὐ	adv	οὐ7;οὐ3;οὐ12;οὐ16;οὐ14;οὐ5;οὐ8;οὐ;οὐ18;οὐ13;οὐ17;οὐ10;οὐ9;οὐ11;οὐ6;οὐ4;οὐ2;οὐ15
στήσεται	verb	ἵστημι
<g>
,
δῆλον	noun;adj	δῆλος;Δῆλος
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
μή	noun;conj	μή3;μής;μή2;μή
τις	pron;irreg	τίς;τις
κωλύσει	noun;verb	κωλύω;κώλυσις
<g>
.
εἶτα	adv	εἶτα
τοῦτ’	adj	οὗτος
ἀναμενοῦμεν	verb	ἀναμένω
<g>
;
καὶ	conj	καί3;καί;καί2;καί4
τριήρεις	noun	τριήρης
κενὰς	adj	κενός
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
τοῦ	pron;article;irreg	τίς;ὁ;τις
δεῖνος	noun;adj;pron	δεῖνα;δεῖνος;δεινός
ἐλπίδας	noun	ἐλπίς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἀποστείλητε	verb	ἀποστέλλω
<g>
,
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἔχειν	verb	ἔχω
οἴεσθε	verb	οἴομαι
καλῶς	adv;adj;noun	καλός;κάλως
<g>
;
</section>
<section n="44">
οὐκ	adv	οὐ16;οὐ17;οὐ10;οὐ5;οὐ8;οὐ14;οὐ9;οὐ7;οὐ4;οὐ;οὐ11;οὐ2;οὐ18;οὐ3;οὐ12;οὐ6;οὐ13;οὐ15
ἐμβησόμεθα	verb	ἐμβαίνω
<g>
;
οὐκ	adv	οὐ14;οὐ17;οὐ3;οὐ10;οὐ18;οὐ8;οὐ12;οὐ5;οὐ13;οὐ6;οὐ9;οὐ;οὐ7;οὐ2;οὐ11;οὐ4;οὐ16;οὐ15
ἔξιμεν	verb	ἔξειμι2
αὐτοὶ	adj	αὐτός
μέρει	noun	μέρος
γέ	partic	γε
τινι	pron;irreg	τις;τίς
στρατιωτῶν	noun	στρατιώτης
οἰκείων	verb;adj;part	οἰκειόω;οἰκείω;οἰκεῖος;οἰκέω
νῦν	adv	νῦν2;νῦν
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
καὶ	conj	καί;καί4;καί2;καί3
μὴ	noun;conj	μής;μή3;μή;μή2
πρότερον	adj	πρότερος
<g>
;
οὐκ	adv	οὐ3;οὐ6;οὐ15;οὐ16;οὐ14;οὐ10;οὐ13;οὐ8;οὐ17;οὐ12;οὐ2;οὐ11;οὐ9;οὐ;οὐ5;οὐ7;οὐ4;οὐ18
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
πλευσόμεθα	verb	πλέω
<g>
;
ποῖ	adv	ποῖ;ποι
οὖν	partic	οὖν
προσορμιούμεθ’	verb	προσορμίζομαι;προσορμίζω
<g>
;
ἤρετό	verb	ἔρομαι;αἴρω
τις	pron;irreg	τις;τίς
<g>
.
εὑρήσει	noun;verb	εὕρησις;εὑρίσκω
τὰ	article;irreg	ὁ;τίς
σαθρά	adj	σαθρός
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῶν	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
πραγμάτων	noun	πρᾶγμα
αὐτὸς	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
πόλεμος	noun	πόλεμος
<g>
,
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἐπιχειρῶμεν	verb	ἐπιχειρέω
<g>
·
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
μέντοι	partic	μέντοι
καθώμεθ’	verb	κάθημαι;καθίημι
οἴκοι	adv;noun;verb	ἔοικα;οἰκέω;οἴκοι;οἶκος
<g>
,
λοιδορουμένων	part	λοιδορέω
ἀκούοντες	part	ἀκούω
καὶ	conj	καί2;καί3;καί;καί4
αἰτιωμένων	part	αἰτιάομαι
ἀλλήλους	adj	ἀλλήλων
τῶν	article	ὁ
λεγόντων	part;verb	λέγω3;λέγω2;λέγω
<g>
,
οὐδέποτ’	adv	οὐδέποτε
οὐδὲν	adj	οὐδείς
ἡμῖν	pron	ἐγώ
μὴ	conj;noun	μή2;μή;μή3;μής
γένηται	adj;verb	γενητός;γίγνομαι
τῶν	article	ὁ
δεόντων	noun;part;verb	δέω2;δέον;δεῖ;δέω
<g>
.
</section>
<section n="45">
ὅποι	adv	ὅποι
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
<g>
,
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
<g>
,
μέρος	noun	μέρος
τι	pron;irreg	τις;τίς
τῆς	article	ὁ
πόλεως	noun	πόλις
συναποσταλῇ	verb	συναποστέλλω
<g>
,
κἂν	conj	κἀν
μὴ	noun;conj	μή3;μή;μής;μή2
πᾶσα	verb;adj	πᾶς;πᾶϲ;πάσσω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
τῶν	article	ὁ
θεῶν	part;verb;noun	θεός;θέα2;θέω;θέα;θεάω;θεά;θέω2
εὐμενὲς	adj	εὐμενής
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
τῆς	article	ὁ
τύχης	noun	τύχη
συναγωνίζεται	verb	συναγωνίζομαι
<g>
·
ὅποι	adv	ὅποι
δ’	partic	δέ
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
στρατηγὸν	noun	στρατηγός
καὶ	conj	καί3;καί;καί2;καί4
ψήφισμα	noun	ψήφισμα
κενὸν	adj	κενός
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
βήματος	noun	βῆμα2;βῆμα
ἐλπίδας	noun	ἐλπίς
ἐκπέμψητε	verb	ἐκπέμπω
<g>
,
οὐδὲν	adj	οὐδείς
ὑμῖν	pron	σύ
τῶν	article	ὁ
δεόντων	part;verb;noun	δέω;δεῖ;δέον;δέω2
γίγνεται	verb	γίγνομαι
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐχθροὶ	adj	ἐχθρός
καταγελῶσιν	part;verb;noun	κατάγελως;καταγελάω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
τεθνᾶσι	verb	θνήσκω
τῷ	article;pron;adv;irreg	τις;τῷ;τίς;ὁ
δέει	noun;verb	δέω2;δέω;δέος;δέομαι;δεῖ
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
ἀποστόλους	noun	ἀπόστολος
<g>
.
</section>
<section n="46">
οὐ	adv	οὐ4;οὐ9;οὐ5;οὐ18;οὐ17;οὐ16;οὐ13;οὐ11;οὐ6;οὐ7;οὐ14;οὐ10;οὐ15;οὐ3;οὐ8;οὐ12;οὐ;οὐ2
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
<g>
,
οὐκ	adv	οὐ;οὐ6;οὐ9;οὐ10;οὐ11;οὐ13;οὐ7;οὐ3;οὐ14;οὐ5;οὐ15;οὐ17;οὐ12;οὐ18;οὐ2;οὐ4;οὐ8;οὐ16
ἔστιν	verb	εἰμί
ἕν’	noun;adj	ἕνος;εἷς;ἑνάς
ἄνδρα	noun	ἀνήρ
δυνηθῆναί	verb	δύναμαι
ποτε	pron;noun;adj;partic	πότος;ποτέ2;ποτός;πότε;ποτέ
ταῦθ’	adj	οὗτος
ὑμῖν	pron	σύ
πρᾶξαι	verb	πράσσω
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ὅσα	adj	ὅσος
βούλεσθε	verb	βούλομαι
<g>
·
ὑποσχέσθαι	verb	ὑπέχω;ὑπισχνέομαι
μέντοι	partic	μέντοι
καὶ	conj	καί4;καί;καί2;καί3
φῆσαι	verb	φημί
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
δεῖν’	verb;adj;noun;pron	δεινός;δεῖνα;δεινάζω;δεῖνος
αἰτιάσασθαι	verb	αἰτιάομαι
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
δεῖν’	adj;verb;noun;pron	δεινάζω;δεινός;δεῖνος;δεῖνα
ἔστι	verb	εἰμί
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πράγματ’	noun	πρᾶγμα
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἀπόλωλεν	verb	ἀπόλλυμι
<g>
·
ὅταν	conj	ὅταν
γὰρ	partic	γάρ
ἡγῆται	noun;verb	ἡγητήρ;ἁγέομαι;ἡγητής;ἡγέομαι
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
στρατηγὸς	noun	στρατηγός
ἀθλίων	part;adj	ἀθλέω;ἄθλιος
ἀπομίσθων	verb;adj;part	ἀπόμισθος;ἀπομισθόω
ξένων	noun;part;adj;verb	ξενόω;ξενών;ξένος;ξένη
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐκεῖνος	adj	ἐκεῖνος
πράξῃ	noun;verb	πρᾶξις;πράσσω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ψευδόμενοι	part	ψεύδω2;ψεύδω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἐνθάδ’	adv	ἐνθαδί;ἐνθάδε
ὦσιν	noun;verb	ὦσις;οὖς;εἰμί
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
ἀκούσηθ’	verb	ἀκούω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
τύχητε	verb	τυγχάνω
ψηφίζησθε	verb	ψηφίζω
<g>
,
τί	pron;irreg	τις;τίς
καὶ	conj	καί3;καί4;καί;καί2
χρὴ	verb;noun	χρῆ;χράω2;χραύω;χρῆ2;χρή;χράω
προσδοκᾶν	part;verb	προσδοκάω
<g>
;
</section>
<section n="47">
<para ed="P">
πῶς	adv;pron;partic	πῶς;πως
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
παύσεται	verb	παύω
<g>
;
ὅταν	conj	ὅταν
ὑμεῖς	pron	σύ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ἀποδείξητε	verb	ἀποδείκνυμι
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί2;καί;καί3;καί4
μάρτυρας	noun	μάρτυς
τῶν	article	ὁ
στρατηγουμένων	part	στρατηγέω
καὶ	conj	καί;καί3;καί4;καί2
δικαστὰς	noun	δικαστής
οἴκαδ’	adv	οἴκαδε
ἐλθόντας	part	ἔρχομαι
τῶν	article	ὁ
εὐθυνῶν	part;noun	εὔθυνα;εὐθύνω;εὔθυνος
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μής;μή3;μή2;μή
ἀκούειν	verb	ἀκούω
μόνον	adj	μόνος
ὑμᾶς	adj;pron	σύ;ὑμός
τὰ	article;irreg	ὁ;τίς
ὑμέτερ’	adj	ὑμέτερος
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
παρόντας	part	πάρειμι
ὁρᾶν	verb;part	ὁράω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τοῦθ’	adj	οὗτος
ἥκει	verb	ἥκω
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
αἰσχύνης	noun;verb	αἰσχύνω;αἰσχύνη
ὥστε	adv	ὥστε
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
ἕκαστος	adj	ἕκαστος
δὶς	adv	δίς
καὶ	conj	καί4;καί3;καί2;καί
τρὶς	adv	τρίς
κρίνεται	verb	κρίνω
παρ’	adj;prep;noun	πηρός;Πάρος;Πάρις;παρά
ὑμῖν	pron	σύ
περὶ	prep	περί
θανάτου	noun;verb	θανατόω;θανατάω;θάνατος
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
οὐδεὶς	adj	οὐδείς
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἅπαξ	adv	ἅπαξ
αὐτῶν	adj	αὐτός
ἀγωνίσασθαι	verb	ἀγωνίζομαι
περὶ	prep	περί
θανάτου	noun;verb	θάνατος;θανατάω;θανατόω
τολμᾷ	verb;noun	τόλμα;τολμάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὸν	article	ὁ
τῶν	article	ὁ
ἀνδραποδιστῶν	noun	ἀνδραποδιστής
καὶ	conj	καί;καί4;καί3;καί2
λωποδυτῶν	noun;part	λωποδυτέω;λωποδύτης
θάνατον	noun	θάνατος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
αἱροῦνται	verb	αἱρέω
τοῦ	irreg;article;pron	ὁ;τίς;τις
προσήκοντος	part	προσήκω
<g>
·
κακούργου	verb;adj	κάκουργος;κακοῦργος;κακουργέω
μὲν	partic	μέν
γάρ	partic	γάρ
ἐστι	verb	εἰμί
κριθέντ’	part	κρίνω
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
,
στρατηγοῦ	noun;verb	στρατηγέω;στρατηγός
δὲ	partic	δέ
μαχόμενον	part	μάχομαι
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
<g>
.
</para>
</section>
<section n="48">
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
περιιόντες	part	περίειμι
μετὰ	prep	μετά
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
φασὶ	verb;noun;part	Φᾶσις;φάσις;φημί
Φίλιππον	adj	φίλιππος
πράττειν	verb	πράσσω
τὴν	article	ὁ
Θηβαίων	adj	Θηβαῖος
κατάλυσιν	noun	κατάλυσις
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
διασπᾶν	verb;part	διασπάω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
πέπομφεν	verb	πέμπω
ὡς	adv;conj;pron	ὅς;ὡς
βασιλέα	noun	βασιλεύς
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἰλλυριοῖς	noun	Ἰλλυριοί
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
τειχίζειν	verb	τειχίζω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
λόγους	verb;noun	λόγος;λογόω
πλάττοντες	part	πλάσσω;πλήσσω
ἕκαστος	adj	ἕκαστος
περιερχόμεθα	verb	περιέρχομαι
<g>
.
</section>
<section n="49">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
νὴ	prep;verb	νή;νή2;νάω;νέω;νέω4;νέω3;νέω2
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐκεῖνον	adj	ἐκεῖνος
μεθύειν	verb	μεθύω
τῷ	article;irreg;adv;pron	τῷ;τις;τίς;ὁ
μεγέθει	noun	μέγεθος
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
καὶ	conj	καί4;καί;καί2;καί3
πολλὰ	adj	πολύς
τοιαῦτ’	adj	τοιοῦτος
ὀνειροπολεῖν	verb	ὀνειροπολέω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
<g>
,
τήν	article	ὁ
τ’	partic;pron	σύ;τε
ἐρημίαν	noun	ἐρημία
τῶν	article	ὁ
κωλυσόντων	part	κωλύω
ὁρῶντα	part	ὁράω
καὶ	conj	καί;καί2;καί4;καί3
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἐπῃρμένον	part	ἐπαίρω
<g>
,
οὐ	adv	οὐ17;οὐ4;οὐ15;οὐ2;οὐ11;οὐ3;οὐ8;οὐ12;οὐ5;οὐ;οὐ13;οὐ14;οὐ9;οὐ10;οὐ6;οὐ18;οὐ16;οὐ7
μέντοι	partic	μέντοι
μὰ	partic;noun	μᾶ4;μά2;μά;μής;μά3;μᾶ
Δί’	noun;prep;conj;adj;verb	διό;Δῖα;Δῖος;διά;διάζομαι;δίω;δῖος;Ζεύς;Δίον;Δίη
οὕτω	adv	οὕτως
γε	partic	γε
προαιρεῖσθαι	verb	προαιρέω
πράττειν	verb	πράσσω
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἀνοητοτάτους	adj	ἀνόητος
τῶν	article	ὁ
παρ’	adj;noun;prep	Πάρις;Πάρος;πηρός;παρά
ἡμῖν	pron	ἐγώ
εἰδέναι	verb	οἶδα
τί	pron;irreg	τίς;τις
μέλλει	verb	μέλλω
ποιεῖν	verb	ποιέω
ἐκεῖνος	adj	ἐκεῖνος
<g>
·
ἀνοητότατοι	adj	ἀνόητος
γάρ	partic	γάρ
εἰσιν	verb	εἰμί;εἴσειμι;εἶμι;εἶμι2
οἱ	pron;article	ἕ;ὁ;ὅς
λογοποιοῦντες	part	λογοποιέω
<g>
.
</section>
<section n="50">
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἀφέντες	part	ἀφίημι
ταῦτ’	adj	οὗτος
ἐκεῖν’	adj	ἐκεῖνος
εἰδῶμεν	verb	οἶδα
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἐχθρὸς	adj	ἐχθρός
ἅνθρωπος	noun	ἄνθρωπος
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	ὁ;τίς
ἡμέτερ’	adj	ἡμέτερος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀποστερεῖ	verb	ἀποστερέω
καὶ	conj	καί;καί2;καί4;καί3
χρόνον	noun	χρόνος
πολὺν	adj	πολύς
ὕβρικε	verb	ὑβρίζω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἅπανθ’	adj	ἅπας
ὅσα	adj	ὅσος
πώποτ’	adv	πώποτε
ἠλπίσαμέν	verb	ἐλπίζω
τινα	pron;irreg	τις;τίς
πράξειν	verb	πράσσω
ὑπὲρ	prep	ὑπέρ
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
καθ’	prep;adv;adj	κάτος;καθά;κατά2;κατά;καθό
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
εὕρηται	verb	εὑρίσκω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	τίς;ὁ
λοιπὰ	adj;verb;noun	λοιπάζω;λοιπός;λοιπάς
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτοῖς	adj	αὐτός
ἡμῖν	pron	ἐγώ
ἐστί	verb	εἰμί
<g>
,
κἂν	conj	κἀν
μὴ	noun;conj	μή3;μή2;μής;μή
νῦν	adv	νῦν;νῦν2
ἐθέλωμεν	verb	ἐθέλω
ἐκεῖ	adv;verb	κέω;ἐκεῖ
πολεμεῖν	verb	πολεμέω
αὐτῷ	adj	αὐτός
<g>
,
ἐνθάδ’	adv	ἐνθάδε;ἐνθαδί
ἴσως	adj;adv;verb	ἴσος;ἴσως;ἰσόω
ἀναγκασθησόμεθα	verb	ἀναγκάζω
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
,
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
ταῦτ’	adj	οὗτος
εἰδῶμεν	verb	οἶδα
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
δέοντ’	part;noun;verb	δέον;δέω;δέομαι;δέω2;δεῖ
ἐσόμεθ’	verb	εἰμί
ἐγνωκότες	part	γιγνώσκω
καὶ	conj	καί3;καί;καί2;καί4
λόγων	part;verb;noun	λογάω;λογόω;λόγος
ματαίων	part;verb;adj	ματᾴζω;ματαιόω;μάταιος;ματαιάζω
ἀπηλλαγμένοι	part	ἀπαλλαξείω
<g>
·
οὐ	adv	οὐ18;οὐ14;οὐ16;οὐ6;οὐ8;οὐ5;οὐ2;οὐ3;οὐ17;οὐ10;οὐ13;οὐ15;οὐ;οὐ7;οὐ9;οὐ12;οὐ11;οὐ4
γὰρ	partic	γάρ
ἅττα	pron	ὅστις
ποτ’	pron;noun;verb;adj;partic;prep	ποτάομαι;πότις;ποτέ2;ποτέ;πότης;πρός;πότε;ποτή;ποτός;πότος;ποτή2
ἔσται	verb	εἰμί
δεῖ	verb;noun	δέω2;Δεύς;δέω;δέομαι;δεῖ
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
φαῦλα	adj	φαῦλος
<g>
,
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
μὴ	noun;conj	μή3;μή2;μής;μή
προσέχητε	verb	προσέχω;προσχέω
τὸν	article	ὁ
νοῦν	noun;verb;part	νέω2;νέω;νέω3;νέω4;νόος
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	τίς;ὁ
προσήκοντα	part	προσήκω
ποιεῖν	verb	ποιέω
ἐθέλητε	verb	ἐθέλω
<g>
,
εὖ	adv	εὖ
εἰδέναι	verb	οἶδα
<g>
.
</section>
<section n="51">
<para ed="P">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
οὔτ’	noun;verb;adj;adv	οὐτάω;οὔτι2;οὔτε;οὔτι;οὔτις;οὐτάζω;οὔτι3;οὐτίς
ἄλλοτε	adv	ἄλλοτε
πώποτε	adv	πώποτε
πρὸς	prep	πρός
χάριν	noun;adv;prep	χάρις;Χάρις
εἱλόμην	verb	αἱρέω
λέγειν	verb	λέγω;λέγω3;λέγω2
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
μὴ	conj;noun	μή;μή2;μής;μή3
καὶ	conj	καί3;καί4;καί2;καί
συνοίσειν	verb	συμφέρω
πεπεισμένος	part	πείθω
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
<g>
,
νῦν	adv	νῦν2;νῦν
θ’	partic;pron	τε;σύ
ἃ	article;pron	ὁ;ὅς
γιγνώσκω	verb	γιγνώσκω
πάνθ’	adj;adv	πᾶς;πάντῃ;πᾶϲ
ἁπλῶς	adj;adv;verb	ἁπλός;ἁπλῶς;ἁπλόω
<g>
,
οὐδὲν	adj	οὐδείς
ὑποστειλάμενος	part	ὑποστέλλω
<g>
,
πεπαρρησίασμαι	verb	παρρησιάζομαι
<g>
.
ἐβουλόμην	verb	βούλομαι
δ’	partic	δέ
ἄν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
<g>
,
ὥσπερ	adv	ὥσπερ
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ὑμῖν	pron	σύ
συμφέρει	verb	συμφέρω
τὰ	irreg;article	τίς;ὁ
βέλτιστ’	adj	βέλτιστος
ἀκούειν	verb	ἀκούω
οἶδα	verb;noun	οἶδος;οἶδα
<g>
,
οὕτως	adv	οὕτως
εἰδέναι	verb	οἶδα
συνοῖσον	part	συμφέρω
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;article;irreg;pron	τίς;ὁ;τῷ;τις
τὰ	irreg;article	ὁ;τίς
βέλτιστ’	adj	βέλτιστος
εἰπόντι	part	εἶπον
<g>
·
πολλῷ	adj	πολύς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἥδιον	adj	ἡδύς
εἶχον	verb	ἔχω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
ἀδήλοις	verb;adj	ἀδηλόω;ἀδηλέω;ἄδηλος
οὖσι	part;noun	εἰμί;ὄντα
τοῖς	article	ὁ
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
ἐμαυτῷ	pron	ἐμαυτοῦ
γενησομένοις	part	γίγνομαι
<g>
,
ὅμως	verb;conj;adv;adj	ὁμός;ὁμόω;ὁμῶς;ὅμως
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;pron;adv	τις;τίς;τῷ;ὁ
συνοίσειν	verb	συμφέρω
ὑμῖν	pron	σύ
<g>
,
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
πράξητε	verb	πράσσω
<g>
,
ταῦτα	adj	οὗτος
πεπεῖσθαι	verb	πείθω
λέγειν	verb	λέγω2;λέγω3;λέγω
αἱροῦμαι	verb	αἱρέω
<g>
.
νικῴη	verb	νικάω
δ’	partic	δέ
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
πᾶσιν	adj;noun	πᾶσις;πᾶς;πᾶϲ
μέλλει	verb	μέλλω
συνοίσειν	verb	συμφέρω
<g>
.
</para>
</section>
</p>
</speech>
<speech n="6" org="uniform" sample="complete">
<head>
κατὰ	prep;adj	κατά;κάτος;κατά2
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
Β
</head>
<p>
<section n="1">
<para ed="P">
ὅταν	conj	ὅταν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
λόγοι	verb;noun	λόγος;λογόω;λογάω
γίγνωνται	verb	γίγνομαι
περὶ	prep	περί
ὧν	pron	ὅς
Φίλιππος	adj	φίλιππος
πράττει	verb	πράσσω
καὶ	conj	καί3;καί;καί4;καί2
βιάζεται	verb	βιάζω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
ἀεὶ	adv	ἀεί
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
λόγους	verb;noun	λόγος;λογόω
καὶ	conj	καί4;καί;καί2;καί3
δικαίους	verb;adj	δίκαιος;δικαιόω
καὶ	conj	καί;καί3;καί2;καί4
φιλανθρώπους	adj	φιλάνθρωπος
ὁρῶ	noun;verb	ὁράω;ὅρος
φαινομένους	part	φαίνω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
λέγειν	verb	λέγω3;λέγω;λέγω2
μὲν	partic	μέν
ἅπαντας	adj	ἅπας
ἀεὶ	adv	ἀεί
τὰ	article;irreg	ὁ;τίς
δέοντα	part;noun	δέω2;δέω;δεῖ;δέον
δοκοῦντας	part	δοκέω;δοκόω
τοὺς	article	ὁ
κατηγοροῦντας	part	κατηγορέω
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
<g>
,
γιγνόμενον	part	γίγνομαι
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ὡς	conj;adv;pron	ὡς;ὅς
ἔπος	noun	ἔπος
εἰπεῖν	verb	εἶπον
τῶν	article	ὁ
δεόντων	part;noun;verb	δέον;δέω;δέω2;δεῖ
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ὧν	pron	ὅς
εἵνεκα	prep	ἕνεκα
ταῦτ’	adj	οὗτος
ἀκούειν	verb	ἀκούω
ἄξιον	noun;part;adj	ἄγω;Ἀξιός;ἄγνυμι;ἄξιος
<g>
·
</para>
</section>
<section n="2">
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τοῦτ’	adj	οὗτος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
προηγμένα	part	προάγω
τυγχάνει	verb	τυγχάνω
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
,
ὥσθ’	adv	ὥστε
ὅσῳ	adj	ὅσος
τις	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
καὶ	conj	καί4;καί3;καί2;καί
φανερώτερον	adj;adv	φανερός
ἐξελέγχῃ	verb	ἐξελέγχω
Φίλιππον	adj	φίλιππος
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
παραβαίνοντα	part	παραβαίνω
καὶ	conj	καί;καί4;καί2;καί3
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπιβουλεύοντα	part	ἐπιβουλεύω
<g>
,
τοσούτῳ	adj	τοσοῦτος
τὸ	article	ὁ
τί	pron;irreg	τίς;τις
χρὴ	noun;verb	χρῆ;χρῆ2;χράω2;χραύω;χρή;χράω
ποιεῖν	verb	ποιέω
συμβουλεῦσαι	verb	συμβουλεύω
χαλεπώτερον	adj;adv	χαλεπός
<g>
.
</section>
<section n="3">
αἴτιον	part;adj;verb	αἰτέω;αἴτιος
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
πάντες	adj	πᾶς;πᾶϲ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
πλεονεκτεῖν	verb	πλεονεκτέω
ζητοῦντας	part	ζητέω
ἔργῳ	noun	ἔργον
κωλύειν	verb	κωλύω
καὶ	conj	καί2;καί;καί4;καί3
πράξεσιν	noun	πρᾶξις
<g>
,
οὐχὶ	adv	οὐ3;οὐ4;οὐ9;οὐ17;οὐ2;οὐ16;οὐ5;οὐ10;οὐ;οὐ14;οὐ12;οὐ18;οὐ11;οὐ7;οὐ6;οὐ8;οὐ15;οὐ13
λόγοις	noun;verb	λόγος;λογόω;λογάω
δέον	noun;verb;part	δέω;δέω2;δέον;δεῖ
<g>
,
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἡμεῖς	pron	ἐγώ
οἱ	pron;article	ὁ;ἕ;ὅς
παριόντες	part	πάρειμι2;πάρειμι
τούτων	adj	οὗτος
μὲν	partic	μέν
ἀφέσταμεν	verb	ἀφεστήξω
καὶ	conj	καί3;καί;καί4;καί2
γράφειν	verb	γράφω
καὶ	conj	καί;καί2;καί4;καί3
συμβουλεύειν	verb	συμβουλεύω
<g>
,
τὴν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἀπέχθειαν	noun	ἀπέχθεια
ὀκνοῦντες	part	ὀκνέω
<g>
,
οἷα	adj	οἷος
ποιεῖ	verb	ποιέω
δ’	partic	δέ
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
δεινά	noun;pron;verb;adj	δεινός;δεινάζω;δεῖνα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοιαῦτα	adj	τοιοῦτος
διεξερχόμεθα	verb	διεξέρχομαι
<g>
·
ἔπειθ’	verb;adv;conj	ἐφίημι;ἔπειμι2;ἐπιέννυμι;πείθω;ἔπειμι;ἐφέζομαι;ἐπεί;ἔπειτα
ὑμεῖς	pron	σύ
οἱ	pron;article	ὅς;ἕ;ὁ
καθήμενοι	part	κάθημαι
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
μὲν	partic	μέν
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
εἴποιτε	verb	εἶπον
δικαίους	adj;verb	δικαιόω;δίκαιος
λόγους	noun;verb	λογόω;λόγος
καὶ	conj	καί4;καί;καί2;καί3
λέγοντος	part	λέγω2;λέγω;λέγω3
ἄλλου	adj;adv	ἄλλος;ἄλλου
συνείητε	verb	συνίημι;σύνειμι
<g>
,
ἄμεινον	adj	ἀμείνων
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
παρεσκεύασθε	verb	παρασκευάζω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
δὲ	partic	δέ
κωλύσαιτ’	verb	κωλύω
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ἐκεῖνον	adj	ἐκεῖνος
πράττειν	verb	πράσσω
ταῦτ’	adj	οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ὧν	pron	ὅς
ἐστι	verb	εἰμί
νῦν	adv	νῦν;νῦν2
<g>
,
παντελῶς	adv	παντελής
ἀργῶς	adj;adv	ἀργός
ἔχετε	noun;verb	Ἔχετος;ἔχω
<g>
.
</section>
<section n="4">
συμβαίνει	verb	συμβαίνω
δὴ	verb;noun;partic	δεῖ;δέω2;Δεύς;δή;δέω
πρᾶγμ’	noun	πρᾶγμα
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἴσως	adv;verb;adj	ἴσος;ἴσως;ἰσόω
εἰκός	part	εἰκός;ἔοικα
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἑκάτεροι	verb;adj	ἑκάτερος;ἑκατερέω
διατρίβετε	verb	διατρίβω
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
ἃ	pron;article	ὁ;ὅς
σπουδάζετε	verb	σπουδάζω
<g>
,
ταῦτ’	adj	οὗτος
ἄμεινον	adj	ἀμείνων
ἑκατέροις	verb;adj	ἑκατερέω;ἑκάτερος
ἔχει	noun;verb	ἔχις;ἔχω;χέω;χάω
<g>
,
ἐκείνῳ	adj	ἐκεῖνος
μὲν	partic	μέν
αἱ	pron;article	ὅς;ὁ
πράξεις	verb;noun	πρᾶξις;πράσσω
<g>
,
ὑμῖν	pron	σύ
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
λόγοι	verb;noun	λόγος;λογάω;λογόω
<g>
.
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί;καί3;καί4
νῦν	adv	νῦν;νῦν2
λέγειν	verb	λέγω;λέγω2;λέγω3
δικαιότερ’	adj	δίκαιος
ὑμῖν	pron	σύ
ἐξαρκεῖ	verb;adj	ἐξαρκέω;ἐξαρκής
<g>
,
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πόνος	noun	πόνος
οὐδεὶς	adj	οὐδείς
πρόσεστι	verb	πρόσειμι
τῷ	pron;irreg;article;adv	τίς;τῷ;ὁ;τις
πράγματι	noun	πρᾶγμα
<g>
·
</section>
<section n="5">
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
δ’	partic	δέ
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
τὰ	article;irreg	τίς;ὁ
παρόντ’	part	πάρειμι
ἐπανορθωθήσεται	verb	ἐπανορθόω
δεῖ	verb;noun	δέω;Δεύς;δέομαι;δεῖ;δέω2
σκοπεῖν	verb	σκοπέω;σκοπάω
καὶ	conj	καί3;καί2;καί;καί4
μὴ	noun;conj	μής;μή;μή2;μή3
προελθόντ’	part	προέρχομαι
ἔτι	adv	ἔτι
πορρωτέρω	adv	πρόσω
λήσει	noun;verb	λῆσις;λανθάνω
πάνθ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
ἐπιστήσεται	verb	ἐφίστημι;ἐπίσταμαι
μέγεθος	noun	μέγεθος
δυνάμεως	noun	δύναμις
πρὸς	prep	πρός
ἣν	pron	ὅς
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἀντᾶραι	verb;noun	ἀντάρης;ἀνταίρω
δυνησόμεθα	verb	δύναμαι
<g>
,
οὐχ	adv	οὐ2;οὐ8;οὐ17;οὐ12;οὐ13;οὐ6;οὐ15;οὐ3;οὐ14;οὐ;οὐ16;οὐ11;οὐ7;οὐ5;οὐ9;οὐ10;οὐ18;οὐ4
ὁ	article;pron	ὅς;ὁ
αὐτὸς	adj	αὐτός
τρόπος	noun	τρόπος;τροπός
ὅσπερ	pron	ὅς
πρότερον	adj	πρότερος
τοῦ	pron;irreg;article	τίς;τις;ὁ
βουλεύεσθαι	verb	βουλεύω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
λέγουσιν	verb;part	λέγω;λέγω2;λέγω3
ἅπασι	adj	ἅπας
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἀκούουσιν	verb;part	ἀκούω
ὑμῖν	pron	σύ
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
σώσοντα	part	σώζω
τῶν	article	ὁ
ῥᾴστων	adj	ῥᾴδιος
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἡδίστων	adj	ἡδύς
προαιρετέον	adj	προαιρετέον;προαιρετέος
<g>
.
</section>
<section n="6">
<para ed="P">
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μέν	partic	μέν
<g>
,
εἴ	conj;verb	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
τις	pron;irreg	τίς;τις
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
θαρρεῖ	noun;verb	θαρσέω;θάρσος
<g>
,
ὁρῶν	verb;noun;part	ὅρος;ὁράω
ἡλίκος	noun;adj;part	ἁλίζω2;ἡλίκος;ἁλίζω;ἧλιξ
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
καὶ	conj	καί2;καί;καί3;καί4
ὅσων	adj	ὅσος
κύριός	adj;noun	κῦρος;κύριος
ἐστι	verb	εἰμί
Φίλιππος	adj	φίλιππος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
μηδέν’	adj	μηδείς
οἴεται	verb	οἴομαι
κίνδυνον	noun	κίνδυνος
φέρειν	verb	φέρω
τοῦτο	adj	οὗτος
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	pron;adj	ὑμός;σύ
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
παρασκευάζεσθαι	verb	παρασκευάζω
<g>
,
θαυμάζω	verb	θαυμάζω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
δεηθῆναι	verb	δέω2
πάντων	adj	πᾶς;πᾶϲ
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοῖος;ὁμοιόω
ὑμῶν	adj;pron	ὑμός;σύ
βούλομαι	verb	βούλομαι
τοὺς	article	ὁ
λογισμοὺς	noun	λογισμός
ἀκοῦσαί	part;verb;adj	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
μου	pron;noun	μής;ἐγώ
διὰ	adj;prep;noun	Δίη;Ζεύς;δῖος;Δίον;διά;Δῖα
βραχέων	noun;adj	βράχεα;βραχύς
<g>
,
δῑ	adj;prep;noun;conj;verb	διά;διάζομαι;Δῖος;Δίον;δίω;δῖος;Δίη;Ζεύς;Δῖα;διό
οὓς	pron	ὅς
τἀναντί’	adj	ἐναντίος
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
παρέστηκε	verb	παρίστημι
προσδοκᾶν	verb;part	προσδοκάω
καὶ	conj	καί;καί3;καί4;καί2
δῑ	conj;adj;prep;verb;noun	Δίον;δίω;δῖος;διά;Δίη;Δῖα;Ζεύς;Δῖος;διό;διάζομαι
ὧν	pron	ὅς
ἐχθρὸν	adj	ἐχθρός
ἡγοῦμαι	verb	ἡγέομαι
Φίλιππον	adj	φίλιππος
<g>
·
ἵν’	adv;conj	ἵνα
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
μὲν	partic	μέν
ἐγὼ	pron	ἐγώ
δοκῶ	verb;noun	δοκάζω;δοκέω;δόκος;δοκός;δοκώ;δοκόω
βέλτιον	adj	βελτίων
προορᾶν	verb;part	προοράω
<g>
,
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
πεισθῆτε	verb	πείθω
<g>
,
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
δ’	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
θαρροῦντες	part	θαρσέω
καὶ	conj	καί2;καί3;καί;καί4
πεπιστευκότες	part	πιστεύω
αὐτῷ	adj	αὐτός
<g>
,
τούτοις	adj	οὗτος
προσθῆσθε	verb	προσθέω;προστίθημι
<g>
.
</para>
</section>
<section n="7">
ἐγὼ	pron	ἐγώ
τοίνυν	partic	τοίνυν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
λογίζομαι	verb	λογίζομαι
<g>
·
τίνων	irreg;pron;part	τις;τίνω;τίς
ὁ	article;pron	ὅς;ὁ
Φίλιππος	adj	φίλιππος
κύριος	adj;noun	κύριος;κῦρος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μετὰ	prep	μετά
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
κατέστη	verb	καθίστημι
<g>
;
πυλῶν	part;verb;noun	πυλών;πυλόω;Πύλαι;πύλη;Πύλων;Πύλος;πύλος
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Φωκεῦσι	noun	Φωκεύς;φωκεύς
πραγμάτων	noun	πρᾶγμα
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
<g>
;
πῶς	adv;partic;pron	πῶς;πως
τούτοις	adj	οὗτος
ἐχρήσατο	verb	χράω2
<g>
;
ἃ	pron;article	ὁ;ὅς
Θηβαίοις	adj	Θηβαῖος
συμφέρει	verb	συμφέρω
καὶ	conj	καί2;καί;καί4;καί3
οὐχ	adv	οὐ;οὐ14;οὐ18;οὐ3;οὐ13;οὐ11;οὐ12;οὐ4;οὐ5;οὐ8;οὐ2;οὐ7;οὐ17;οὐ15;οὐ6;οὐ9;οὐ10;οὐ16
ἃ	article;pron	ὅς;ὁ
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
,
πράττειν	verb	πράσσω
προείλετο	verb	προαιρέω
<g>
.
τί	pron;irreg	τις;τίς
δήποτε	partic	δήποτε
<g>
;
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
πρὸς	prep	πρός
πλεονεξίαν	noun	πλεονεξία
<g>
,
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ὑφ’	noun;prep;verb	ὑπό;ὑφάζω;ὑφή;ὑφάω
αὑτῷ	adj	ἑαυτοῦ
ποιήσασθαι	verb	ποιέω
τοὺς	article	ὁ
λογισμοὺς	noun	λογισμός
ἐξετάζων	part	ἐξετάζω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐχὶ	adv	οὐ15;οὐ2;οὐ7;οὐ8;οὐ13;οὐ3;οὐ12;οὐ11;οὐ4;οὐ;οὐ5;οὐ17;οὐ10;οὐ14;οὐ6;οὐ18;οὐ9;οὐ16
πρὸς	prep	πρός
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἡσυχίαν	noun	ἡσυχία
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
δίκαιον	adj	δίκαιος
οὐδέν	adj	οὐδείς
<g>
,
</section>
<section n="8">
εἶδε	verb	εἶδον
τοῦτ’	adj	οὗτος
ὀρθῶς	adv;verb;adj	ὀρθόω;ὀρθός
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τῇ	adv;article	τῇ;ὁ
μὲν	partic	μέν
ἡμετέρᾳ	adj	ἡμέτερος
πόλει	verb;noun	πολέω;πόλις
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
ἤθεσι	noun	ἦθος
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἐνδείξαιτο	verb	ἐνδείκνυμι
τοσοῦτον	adj	τοσοῦτος
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ποιήσειεν	verb	ποιέω
<g>
,
ὑφ’	verb;prep;noun	ὑφάω;ὑφή;ὑπό;ὑφάζω
οὗ	pron;adv;verb	ἵημι;ὅς;ἕ;οὗ2;οὗ
πεισθέντες	part	πείθω
ὑμεῖς	pron	σύ
τῆς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
ἕνεκ’	prep	ἕνεκα
ὠφελείας	noun	ὠφέλεια
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τινὰς	pron;irreg	τίς;τις
Ἑλλήνων	noun	Ἕλλην
ἐκείνῳ	adj	ἐκεῖνος
προοῖσθε	verb	προίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
τοῦ	irreg;article;pron	ὁ;τις;τίς
δικαίου	verb;adj	δίκαιος;δικαιόω
λόγον	noun	λόγος
ποιούμενοι	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
προσοῦσαν	part	πρόσειμι
ἀδοξίαν	noun	ἀδοξία
τῷ	pron;adv;article;irreg	τῷ;ὁ;τίς;τις
πράγματι	noun	πρᾶγμα
φεύγοντες	part	φεύγω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
πάνθ’	adv;adj	πάντῃ;πᾶς;πᾶϲ
ἃ	pron;article	ὅς;ὁ
προσήκει	verb	προσήκω
προορώμενοι	part	προοράω
<g>
,
ὁμοίως	adj;adv;verb	ὁμοιόω;ὁμοῖος;ὅμοιος
ἐναντιώσεσθε	verb	ἐναντιόομαι
<g>
,
ἄν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
τι	pron;irreg	τίς;τις
τοιοῦτ’	adj	τοιοῦτος
ἐπιχειρῇ	verb	ἐπιχειρέω
πράττειν	verb	πράσσω
<g>
,
ὥσπερ	adv	ὥσπερ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
πολεμοῦντες	part	πολεμέω;πολεμόω
τύχοιτε	verb	τυγχάνω
<g>
.
</section>
<section n="9">
τοὺς	article	ὁ
δὲ	partic	δέ
Θηβαίους	adj	Θηβαῖος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
<g>
,
ὅπερ	pron	ὅσπερ
συνέβη	verb	συμβαίνω
<g>
,
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἑαυτοῖς	adj	ἑαυτοῦ
γιγνομένων	part	γίγνομαι
τὰ	irreg;article	ὁ;τίς
λοιπὰ	noun;adj;verb	λοιπάζω;λοιπός;λοιπάς
ἐάσειν	verb	ἐάω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
βούλεται	verb	βούλομαι
πράττειν	verb	πράσσω
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
οὐχ	adv	οὐ15;οὐ18;οὐ4;οὐ6;οὐ7;οὐ8;οὐ9;οὐ11;οὐ2;οὐ;οὐ10;οὐ13;οὐ16;οὐ12;οὐ17;οὐ14;οὐ5;οὐ3
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀντιπράξειν	verb	ἀντιπράσσω
καὶ	conj	καί4;καί3;καί2;καί
διακωλύσειν	verb	διακωλύω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί4;καί3
συστρατεύσειν	verb	συστρατεύω
<g>
,
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
αὐτοὺς	adj	αὐτός
κελεύῃ	verb	κελεύω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν2;νῦν
τοὺς	article	ὁ
Μεσσηνίους	noun	Μεσσήνιοι
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
Ἀργείους	adj	Ἀργεῖος
ταὔθ’	adj;verb	ταὐτός;ταὐτάζω
ὑπειληφὼς	part	ὑπολαμβάνω
εὖ	adv	εὖ
ποιεῖ	verb	ποιέω
<g>
.
ὃ	pron;article	ὅς;ὁ
καὶ	conj	καί4;καί;καί3;καί2
μέγιστόν	adj	μέγας
ἐστι	verb	εἰμί
καθ’	prep;adv;adj	κατά2;κάτος;κατά;καθό;καθά
ὑμῶν	adj;pron	ὑμός;σύ
ἐγκώμιον	adj	ἐγκώμιος
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
·
</section>
<section n="10">
κέκρισθε	verb	κρίνω
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
μόνοι	adj;verb	μόνος;μονόω
τῶν	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
μηδενὸς	adj	μηδείς
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
κέρδους	noun	κερδώ;κέρδος
τὰ	article;irreg	ὁ;τίς
κοινὰ	verb;adj	κοινόω;κοινός
δίκαια	adj;noun	δικαία;δίκαιος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
προέσθαι	verb	προίημι
<g>
,
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
ἀνταλλάξασθαι	verb	ἀνταλλάσσω
μηδεμιᾶς	adj	μηδείς
χάριτος	noun;adj	χάριτος;χάρις;Χάρις
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ὠφελείας	noun	ὠφέλεια
τὴν	article	ὁ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εὔνοιαν	noun	εὔνοια
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ταῦτ’	adj	οὗτος
εἰκότως	adv	εἰκότως;ἐοικότως
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
ὑμῶν	pron;adj	σύ;ὑμός
οὕτως	adv	οὕτως
ὑπείληφε	verb	ὑπολαμβάνω
καὶ	conj	καί2;καί;καί4;καί3
κατ’	adj;prep	κατά;κατά2;κάτος
Ἀργείων	adj	Ἀργεῖος
καὶ	conj	καί3;καί;καί4;καί2
Θηβαίων	adj	Θηβαῖος
ὡς	pron;adv;conj	ὡς;ὅς
ἑτέρως	adj;adv	ἑτέρως;ἕτερος
<g>
,
οὐ	adv	οὐ17;οὐ11;οὐ6;οὐ10;οὐ18;οὐ;οὐ12;οὐ9;οὐ14;οὐ16;οὐ5;οὐ4;οὐ15;οὐ2;οὐ13;οὐ3;οὐ7;οὐ8
μόνον	adj	μόνος
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὰ	irreg;article	τίς;ὁ
παρόνθ’	part	πάρειμι
ὁρῶν	part;noun;verb	ὁράω;ὅρος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
πρὸ	prep	πρό
τούτων	adj	οὗτος
λογιζόμενος	part	λογίζομαι
<g>
.
</section>
<section n="11">
εὑρίσκει	verb	εὑρίσκω
γάρ	partic	γάρ
<g>
,
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀκούει	verb	ἀκούω
τοὺς	article	ὁ
μὲν	partic	μέν
ὑμετέρους	adj	ὑμέτερος
προγόνους	noun	πρόγονος
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπός;λοιπάζω
ἄρχειν	verb	ἄρχω
Ἑλλήνων	noun	Ἕλλην
ὥστ’	adv	ὥστε
αὐτοὺς	adj	αὐτός
ὑπακούειν	verb	ὑπακούω
βασιλεῖ	noun	βασιλεύς
<g>
,
οὐ	adv	οὐ11;οὐ4;οὐ8;οὐ10;οὐ13;οὐ7;οὐ9;οὐ;οὐ12;οὐ14;οὐ2;οὐ6;οὐ3;οὐ17;οὐ5;οὐ16;οὐ18;οὐ15
μόνον	adj	μόνος
οὐκ	adv	οὐ15;οὐ10;οὐ4;οὐ11;οὐ;οὐ14;οὐ3;οὐ13;οὐ16;οὐ9;οὐ2;οὐ6;οὐ12;οὐ8;οὐ7;οὐ5;οὐ17;οὐ18
ἀνασχομένους	part	ἀνέχω
τὸν	article	ὁ
λόγον	noun	λόγος
τοῦτον	adj	οὗτος
<g>
,
ἡνίκ’	verb;adv	ἑνίζω;ἡνίκα
ἦλθεν	verb	ἔρχομαι
Ἀλέξανδρος	noun;adj	ἀλέξανδρος;Ἀλέξανδρος
ὁ	pron;article	ὁ;ὅς
τούτων	adj	οὗτος
πρόγονος	noun	πρόγονος
περὶ	prep	περί
τούτων	adj	οὗτος
κῆρυξ	noun	κῆρυξ
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
ἐκλιπεῖν	verb	ἐκλείπω
προελομένους	part	προαιρέω
καὶ	conj	καί3;καί4;καί;καί2
παθεῖν	verb	πάσχω
ὁτιοῦν	adv	ὁτιοῦν
ὑπομείναντας	part	ὑπομένω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
πράξαντας	part	πράσσω
ταῦθ’	adj	οὗτος
ἃ	article;pron	ὅς;ὁ
πάντες	adj	πᾶς;πᾶϲ
ἀεὶ	adv	ἀεί
γλίχονται	verb	γλίχομαι
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
ἀξίως	verb;adj;adv	ἄξιος;ἀξιόω
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
εἰπεῖν	verb	εἶπον
δεδύνηται	verb	δύναμαι
<g>
,
διόπερ	conj	διόπερ
κἀγὼ	verb;noun;pron	ἀγάζω;ἀγάω;ἄγω;ἀγός;ἄγαμαι;ἄγνυμι;ἐγώ
παραλείψω	verb	παραλείφω;παραλείπω
<g>
,
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
（
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
μείζω	adj	μέγας
τἀκείνων	verb;adj	κενόω;ἐκεῖνος
ἔργα	noun	ἔργον
ἢ	exclam;verb;conj;adv	ἠμί;ἦ2;εἰμί;ἦ4;ἤ2;ἦ3;ἦ;ἤ
ὡς	conj;pron;adv	ὡς;ὅς
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
λόγῳ	verb;noun	λογάω;λόγος
τις	irreg;pron	τίς;τις
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
εἴποι	verb;noun	εἶπος;εἶπον
）
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
Θηβαίων	adj	Θηβαῖος
καὶ	conj	καί;καί3;καί2;καί4
Ἀργείων	adj	Ἀργεῖος
προγόνους	noun	πρόγονος
τοὺς	article	ὁ
μὲν	partic	μέν
συστρατεύσαντας	part	συστρατεύω
τῷ	adv;article;pron;irreg	ὁ;τις;τίς;τῷ
βαρβάρῳ	adj	βάρβαρος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
οὐκ	adv	οὐ13;οὐ3;οὐ9;οὐ10;οὐ5;οὐ14;οὐ6;οὐ;οὐ15;οὐ4;οὐ18;οὐ2;οὐ7;οὐ11;οὐ12;οὐ16;οὐ17;οὐ8
ἐναντιωθέντας	part	ἐναντιόομαι
<g>
.
</section>
<section n="12">
οἶδεν	verb	οἶδα
οὖν	partic	οὖν
ἀμφοτέρους	adj	ἀμφότερος
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
τὸ	article	ὁ
λυσιτελοῦν	verb;part	λυσιτελέω
ἀγαπήσοντας	verb;part	ἀγαπάω
<g>
,
οὐχ	adv	οὐ4;οὐ8;οὐ6;οὐ9;οὐ2;οὐ10;οὐ7;οὐ11;οὐ14;οὐ17;οὐ12;οὐ18;οὐ3;οὐ;οὐ16;οὐ15;οὐ5;οὐ13
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
συνοίσει	verb	συμφέρω
κοινῇ	verb;adv;adj	κοινῇ;κοινός;κοινόω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
σκεψομένους	part	σκέπτομαι
<g>
.
ἡγεῖτ’	verb	ἡγέομαι;ἁγέομαι
οὖν	partic	οὖν
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
μὲν	partic	μέν
ὑμᾶς	adj;pron	σύ;ὑμός
ἕλοιτο	verb	αἱρέω
<g>
,
φίλους	noun;verb;adj	φιλόω;φίλος;φῖλος
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
δικαίοις	adj;verb	δικαιόω;δίκαιος
αἱρήσεσθαι	verb	αἱρέω
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
προσθεῖτο	verb	προσθέω;προστίθημι
<g>
,
συνεργοὺς	adj	συνεργός;συνεργής
ἕξειν	verb	ἔχω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πλεονεξίας	noun	πλεονεξία
<g>
.
διὰ	noun;adj;prep	διά;Ζεύς;Δίον;Δίη;δῖος;Δῖα
ταῦτ’	adj	οὗτος
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἀνθ’	prep;noun;verb;adv	ἀντί;ἄντομαι;ἀντάω;ἄντα;ἄντη;ἄνθη
ὑμῶν	adj;pron	σύ;ὑμός
καὶ	conj	καί;καί3;καί2;καί4
τότε	adv	τοτέ2;τότε;τοτέ
καὶ	conj	καί2;καί;καί3;καί4
νῦν	adv	νῦν2;νῦν
αἱρεῖται	verb	αἱρέω
<g>
.
οὐ	adv	οὐ18;οὐ4;οὐ5;οὐ12;οὐ2;οὐ15;οὐ6;οὐ11;οὐ7;οὐ9;οὐ3;οὐ10;οὐ8;οὐ13;οὐ;οὐ17;οὐ16;οὐ14
γὰρ	partic	γάρ
δὴ	noun;verb;partic	δεῖ;δέω;δέω2;Δεύς;δή
τριήρεις	noun	τριήρης
γ’	partic	γε
ὁρᾷ	verb	ὁράω
πλείους	adj	πλείων;πλέως
αὐτοῖς	adj	αὐτός
ἢ	adv;conj;verb;exclam	ἦ4;ἦ3;ἤ2;ἤ;ἦ;εἰμί;ἠμί;ἦ2
ὑμῖν	pron	σύ
οὔσας	part	εἰμί
<g>
·
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
μεσογείᾳ	noun;adj	μεσόγεως;μεσόγαιος
τιν’	pron;irreg;verb	τις;τίς;τίνω
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
εὕρηκε	verb	εὑρίσκω
<g>
,
τῆς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἐμπορίων	noun	ἐμπόριον;ἐμπορία;ἐμπόριος
ἀφέστηκεν	verb	ἀφεστήξω
<g>
·
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἀμνημονεῖ	verb	ἀμνημονέω
τοὺς	article	ὁ
λόγους	verb;noun	λογόω;λόγος
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
αἷς	pron	ὅς
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ἔτυχεν	verb	τυγχάνω
<g>
.
</section>
<section n="13">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
νὴ	verb;prep	νή2;νέω3;νέω4;νέω;νάω;νέω2;νή
Δί’	adj;verb;conj;prep;noun	δίω;δῖος;Δῖος;διό;διάζομαι;Δίον;Δῖα;Δίη;διά;Ζεύς
<g>
,
εἴποι	noun;verb	εἶπον;εἶπος
τις	pron;irreg	τίς;τις
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
ὡς	adv;pron;conj	ὅς;ὡς
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ταῦτ’	adj	οὗτος
εἰδώς	part;noun	εἰδοί;οἶδα
<g>
,
οὐ	adv	οὐ11;οὐ17;οὐ12;οὐ16;οὐ13;οὐ9;οὐ5;οὐ6;οὐ14;οὐ7;οὐ8;οὐ2;οὐ10;οὐ4;οὐ3;οὐ15;οὐ18;οὐ
πλεονεξίας	noun	πλεονεξία
ἕνεκ’	prep	ἕνεκα
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
κατηγορῶ	adj;verb	κατηγορέω;κατήγορος
τότε	adv	τότε;τοτέ;τοτέ2
ταῦτ’	adj	οὗτος
ἔπραξεν	verb	πράσσω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῷ	article;pron;adv;irreg	ὁ;τῷ;τίς;τις
δικαιότερα	adj	δίκαιος
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
ἢ	verb;adv;conj;exclam	ἠμί;ἦ2;ἤ;εἰμί;ἦ4;ἦ;ἤ2;ἦ3
ὑμᾶς	adj;pron	σύ;ὑμός
ἀξιοῦν	part;verb	ἀξιόω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοῦτον	adj	οὗτος
καὶ	conj	καί;καί3;καί2;καί4
μόνον	adj	μόνος
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
λόγων	verb;part;noun	λογάω;λογόω;λόγος
οὐκ	adv	οὐ4;οὐ6;οὐ18;οὐ2;οὐ8;οὐ9;οὐ11;οὐ16;οὐ;οὐ17;οὐ7;οὐ13;οὐ5;οὐ15;οὐ14;οὐ10;οὐ12;οὐ3
ἔνεστιν	verb	εἰμί
αὐτῷ	adj	αὐτός
νῦν	adv	νῦν;νῦν2
εἰπεῖν	verb	εἶπον
<g>
·
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
Μεσσήνην	noun	Μεσσήνη
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἀφιέναι	verb	ἀφίημι
κελεύων	part	κελεύω
<g>
,
πῶς	pron;partic;adv	πως;πῶς
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
Ὀρχομενὸν	noun	Ὀρχομενός
καὶ	conj	καί3;καί2;καί;καί4
Κορώνειαν	noun	Κορώνεια
τότε	adv	τότε;τοτέ2;τοτέ
Θηβαίοις	adj	Θηβαῖος
παραδοὺς	part	παραδίδωμι
τῷ	adv;article;pron;irreg	τίς;τις;τῷ;ὁ
δίκαια	adj;noun	δικαία;δίκαιος
νομίζειν	verb	νομίζω
ταῦτ’	adj	οὗτος
εἶναι	verb	εἰμί
πεποιηκέναι	verb	ποιέω
σκήψαιτο	verb	σκήπτω
<g>
;
</para>
</section>
<section n="14">
<para ed="P">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐβιάσθη	verb	βιάζω
νὴ	verb;prep	νάω;νή;νή2;νέω3;νέω4;νέω;νέω2
Δία	noun;adj;prep	δῖος;Ζεύς;Δίον;διά;Δίη;Δῖα
（
ταῦτα	adj	οὗτος
γάρ	partic	γάρ
ἐσθ’	verb;conj	εἰμί;ἔστε;ἔσθω
ὑπόλοιπον	adj	ὑπόλοιπος
）
καὶ	conj	καί4;καί2;καί;καί3
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
γνώμην	noun	γνώμη
<g>
,
τῶν	article	ὁ
Θετταλῶν	noun	Θεσσαλός
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
ὁπλιτῶν	noun	ὁπλίτης
ἐν	prep;verb	εἰμί;ἐν;εἰς
μέσῳ	verb;adj	μέσος;μεσάζω
ληφθείς	part	λαμβάνω
<g>
,
συνεχώρησε	verb	συγχωρέω
ταῦτα	adj	οὗτος
<g>
.
καλῶς	adv;adj;noun	καλός;κάλως
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
φασὶ	noun;verb;part	Φᾶσις;φάσις;φημί
μὲν	partic	μέν
μέλλειν	verb	μέλλω
πρὸς	prep	πρός
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
αὐτὸν	adj	αὐτός
ὑπόπτως	adv;adj	ὕποπτος
ἔχειν	verb	ἔχω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
λογοποιοῦσιν	part;verb	λογοποιέω
περιιόντες	part	περίειμι
τινὲς	irreg;pron;verb	τίς;τις;τίνω
ὡς	adv;conj;pron	ὅς;ὡς
Ἐλάτειαν
τειχιεῖ	verb	τειχίζω
<g>
.
</para>
</section>
<section n="15">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
μέλλει	verb	μέλλω
καὶ	conj	καί;καί4;καί3;καί2
μελλήσει	verb;noun	μέλλησις;μέλλω
γ’	partic	γε
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐγὼ	pron	ἐγώ
κρίνω	noun;verb	κρίνω;κρίνον
<g>
,
τοῖς	article	ὁ
Μεσσηνίοις	noun	Μεσσήνιοι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
Ἀργείοις	adj	Ἀργεῖος
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
συλλαμβάνειν	verb	συλλαμβάνω
οὐ	adv	οὐ10;οὐ2;οὐ6;οὐ3;οὐ16;οὐ5;οὐ14;οὐ15;οὐ7;οὐ11;οὐ17;οὐ;οὐ18;οὐ4;οὐ9;οὐ12;οὐ8;οὐ13
μέλλει	verb	μέλλω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί;καί3
ξένους	adj;verb;noun	ξενόω;ξένος
εἰσπέμπει	verb	εἰσπέμπω
καὶ	conj	καί3;καί4;καί2;καί
χρήματ’	noun	χρῆμα
ἀποστέλλει	verb	ἀποστέλλω
καὶ	conj	καί3;καί4;καί;καί2
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
ἔχων	part;verb	χάω;χόω;ἔχω
αὐτός	adj	αὐτός
ἐστι	verb	εἰμί
προσδόκιμος	adj	προσδόκιμος
<g>
.
τοὺς	article	ὁ
μὲν	partic	μέν
ὄντας	part	εἰμί
ἐχθροὺς	adj	ἐχθρός
Θηβαίων	adj	Θηβαῖος
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἀναιρεῖ	verb	ἀναίρω;ἀναιρέω
<g>
,
οὓς	pron	ὅς
δ’	partic	δέ
ἀπώλεσεν	verb	ἀπόλλυμι
αὐτὸς	adj	αὐτός
πρότερον	adj	πρότερος
Φωκέας	noun	Φωκεύς;φωκεύς
νῦν	adv	νῦν;νῦν2
σῴζει	verb	σώζω
<g>
;
καὶ	conj	καί4;καί2;καί3;καί
τίς	pron;irreg	τίς;τις
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
ταῦτα	adj	οὗτος
πιστεύσειεν	verb	πιστεύω
<g>
;
</section>
<section n="16">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐκ	adv	οὐ10;οὐ8;οὐ6;οὐ16;οὐ12;οὐ15;οὐ3;οὐ;οὐ4;οὐ18;οὐ7;οὐ9;οὐ2;οὐ5;οὐ13;οὐ14;οὐ11;οὐ17
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
ἡγοῦμαι	verb	ἡγέομαι
Φίλιππον	adj	φίλιππος
<g>
,
οὔτ’	adj;noun;adv;verb	οὔτι;οὔτε;οὐτάω;οὔτι3;οὐτίς;οὔτις;οὔτι2;οὐτάζω
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
τὰ	article;irreg	ὁ;τίς
πρῶτα	adj	πρότερος;πρωτός;πρῶτος
βιασθεὶς	part	βιάζω
ἄκων	noun;part;adj	ἀκή2;ἄκος;ἀέκων;ἀκέω;ἀκή3;ἄκων2;ἀκή;ἀκέω2;ἄκων
ἔπραξεν	verb	πράσσω
<g>
,
οὔτ’	adj;noun;adv;verb	οὔτι;οὐτάζω;οὐτάω;οὔτι2;οὔτε;οὔτι3;οὔτις;οὐτίς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
νῦν	adv	νῦν2;νῦν
ἀπεγίγνωσκε	verb	ἀπογιγνώσκω
Θηβαίους	adj	Θηβαῖος
<g>
,
τοῖς	article	ὁ
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἐχθροῖς	adj	ἐχθρός
συνεχῶς	adv;verb	συγχώννυμι;συνεχής
ἐναντιοῦσθαι	verb	ἐναντιόομαι
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀφ’	noun;prep	ἄπαις;Ἀπις;Ἆπις;ἀπό;ἄπιος
ὧν	pron	ὅς
νῦν	adv	νῦν2;νῦν
ποιεῖ	verb	ποιέω
<g>
,
κἀκεῖν’	adj	ἐκεῖνος
ἐκ	prep	ἐκ
προαιρέσεως	noun	προαίρεσις
δῆλός	noun;adj	Δῆλος;δῆλος
ἐστι	verb	εἰμί
ποιήσας	part;verb	ποιέω
<g>
,
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
δ’	partic	δέ
<g>
,
ἄν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τις	irreg;pron	τίς;τις
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
θεωρῇ	verb	θεωρέω
<g>
,
πάνθ’	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἃ	article;pron	ὅς;ὁ
πραγματεύεται	verb	πραγματεύομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τῆς	article	ὁ
πόλεως	noun	πόλις
συντάττων	part	συντάσσω
<g>
.
</section>
<section n="17">
καὶ	conj	καί;καί4;καί2;καί3
τοῦτ’	adj	οὗτος
ἐξ	prep	ἐκ;ἐξ
ἀνάγκης	noun;verb	ἀναγκάζω;ἀνάγκη
τρόπον	noun	τροπός;τρόπος
τιν’	verb;irreg;pron	τις;τίνω;τίς
αὐτῷ	adj	αὐτός
νῦν	adv	νῦν;νῦν2
γε	partic	γε
δὴ	partic;verb;noun	Δεύς;δέω;δεῖ;δή;δέω2
συμβαίνει	verb	συμβαίνω
<g>
.
λογίζεσθε	verb	λογίζομαι
γάρ	partic	γάρ
<g>
.
ἄρχειν	verb	ἄρχω
βούλεται	verb	βούλομαι
<g>
,
τούτου	adj	οὗτος
δ’	partic	δέ
ἀνταγωνιστὰς	noun	ἀνταγωνιστής
μόνους	adj;verb	μόνος;μονόω
ὑπείληφεν	verb	ὑπολαμβάνω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
.
ἀδικεῖ	verb	ἀδικέω
πολὺν	adj	πολύς
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
χρόνον	noun	χρόνος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοῦτ’	adj	οὗτος
αὐτὸς	adj	αὐτός
ἄριστα	noun;verb;adj	ἄριστος;ἄριστον;ἀριστάω
σύνοιδεν	verb	σύνοιδα
αὑτῷ	adj	ἑαυτοῦ
<g>
·
οἷς	pron	ὅς
γὰρ	partic	γάρ
οὖσιν	noun;part	ὄντα;εἰμί
ὑμετέροις	adj	ὑμέτερος
ἔχει	noun;verb	ἔχις;χέω;ἔχω;χάω
<g>
,
τούτοις	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
τἄλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος;ἐλλός
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
κέκτηται	verb	κτάομαι;κτέομαι
<g>
·
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
γὰρ	partic	γάρ
Ἀμφίπολιν	noun	ἀμφίπολις
καὶ	conj	καί3;καί4;καί;καί2
Ποτείδαιαν	noun	Ποτείδαια
προεῖτο	verb	προίημι
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
οἴκοι	verb;noun;adv	οἶκος;οἴκοι;ἔοικα;οἰκέω
μένειν	verb	μένω
βεβαίως	verb;adv;adj	βεβαιόω;βέβαιος
ἡγεῖται	verb	ἡγέομαι
<g>
.
</section>
<section n="18">
ἀμφότερ’	adj	ἀμφότερος
οὖν	partic	οὖν
οἶδε	verb	οἶδα
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
αὑτὸν	adj	ἑαυτοῦ
ὑμῖν	pron	σύ
ἐπιβουλεύοντα	part	ἐπιβουλεύω
καὶ	conj	καί;καί3;καί4;καί2
ὑμᾶς	adj;pron	σύ;ὑμός
αἰσθανομένους	part	αἰσθάνομαι
<g>
·
εὖ	adv	εὖ
φρονεῖν	verb	φρονέω
δ’	partic	δέ
ὑμᾶς	pron;adj	σύ;ὑμός
ὑπολαμβάνων	part	ὑπολαμβάνω
<g>
,
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
αὑτὸν	adj	ἑαυτοῦ
μισεῖν	verb	μισέω
νομίζει	verb	νομίζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
παρώξυνται	verb	παροξύνω
<g>
,
πείσεσθαί	verb	πάσχω;πείθω
τι	irreg;pron	τίς;τις
προσδοκῶν	verb;part	προσδοκάω;προσδοκέω
<g>
,
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
καιρὸν	noun	καῖρος;καιρός
λάβητε	verb	λαμβάνω;λάπτω
<g>
,
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
μὴ	conj;noun	μής;μή3;μή;μή2
φθάσῃ	part;verb	φθάζω;φθάνω
ποιήσας	part;verb	ποιέω
πρότερος	adj	πρότερος
<g>
.
</section>
<section n="19">
διὰ	adj;prep;noun	Δίον;διά;Ζεύς;Δίη;Δῖα;δῖος
ταῦτ’	adj	οὗτος
ἐγρήγορεν	verb	ἐγείρω
<g>
,
ἐφέστηκεν	verb	ἐφίστημι
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
θεραπεύει	verb	θεραπεύω
τινάς	pron;irreg	τις;τίς
<g>
,
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί3;καί4;καί2;καί
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τοὺς	article	ὁ
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
βουλομένους	part	βούλομαι
τούτοις	adj	οὗτος
<g>
,
οὓς	pron	ὅς
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίη;Δίον;διά;δῖος
μὲν	partic	μέν
πλεονεξίαν	noun	πλεονεξία
τὰ	article;irreg	τίς;ὁ
παρόντ’	part	πάρειμι
ἀγαπήσειν	verb	ἀγαπάω
οἴεται	verb	οἴομαι
<g>
,
διὰ	noun;adj;prep	Δίον;δῖος;Δῖα;διά;Ζεύς;Δίη
δὲ	partic	δέ
σκαιότητα	noun	σκαιότης
τρόπων	part;verb;noun	τροπός;τροπέω;τροπή;τρόπος;τροπόω;τροπόω2
τῶν	article	ὁ
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
οὐδὲν	adj	οὐδείς
προόψεσθαι	verb	προοράω
<g>
.
καίτοι	partic	καίτοι
σωφρονοῦσί	verb;part	σωφρονέω
γε	partic	γε
καὶ	conj	καί2;καί4;καί3;καί
μετρίως	adv;verb;adj	μετριόω;μέτριος
ἐναργῆ	adj	ἐναργής
παραδείγματ’	noun	παράδειγμα
ἔστιν	verb	εἰμί
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
ἃ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
Μεσσηνίους	noun	Μεσσήνιοι
καὶ	conj	καί;καί2;καί4;καί3
πρὸς	prep	πρός
Ἀργείους	adj	Ἀργεῖος
ἔμοιγ’	pron	ἐγώ
εἰπεῖν	verb	εἶπον
συνέβη	verb	συμβαίνω
<g>
,
βέλτιον	adj	βελτίων
δ’	partic	δέ
ἴσως	adv;adj;verb	ἴσως;ἰσόω;ἴσος
καὶ	conj	καί4;καί3;καί;καί2
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἐστιν	verb	εἰμί
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
<g>
.
</section>
<section n="20">
<para ed="P">
<q direct="unspecified">
πῶς	adv;pron;partic	πῶς;πως
γὰρ	partic	γάρ
οἴεσθ’	verb	οἴομαι
<g>
,
</q>
ἔφην	verb	φημί
<g>
,
<q direct="unspecified">
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Μεσσήνιοι	noun	Μεσσήνιοι
<g>
,
δυσχερῶς	adv	δυσχερής
ἀκούειν	verb	ἀκούω
Ὀλυνθίους
<g>
,
εἴ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
τίς	pron;irreg	τίς;τις
τι	irreg;pron	τις;τίς
λέγοι	adj;verb	λέγω3;λέγος;λέγω;λέγω2
κατὰ	prep;adj	κατά;κατά2;κάτος
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
κατ’	adj;prep	κατά;κάτος;κατά2
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
τοὺς	article	ὁ
χρόνους	noun;verb	χρόνος;χρονόω
<g>
,
ὅτ’	conj;adv;pron	ὅτε;ὅτι2;ὅτι;ὅστε;ὅτε2;ὅστις
Ἀνθεμοῦντα
μὲν	partic	μέν
αὐτοῖς	adj	αὐτός
ἀφίει	verb	ἀφίημι
<g>
,
ἧς	noun;pron	εἷς;ὅς
πάντες	adj	πᾶϲ;πᾶς
οἱ	article;pron	ὅς;ὁ;ἕ
πρότερον	adj	πρότερος
Μακεδονίας	noun	Μακεδονία
βασιλεῖς	noun	βασιλεύς
ἀντεποιοῦντο	verb	ἀντιποιέω
<g>
,
Ποτείδαιαν	noun	Ποτείδαια
δ’	partic	δέ
ἐδίδου	verb	δίδωμι
τοὺς	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἀποίκους	adj	ἄποικος
ἐκβάλλων	part	ἐκβάλλω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
μὲν	partic	μέν
ἔχθραν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
τὴν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτὸς	adj	αὐτός
ἀνῄρητο	verb	ἀναιρέω
<g>
,
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
δ’	partic	δέ
ἐκείνοις	adj	ἐκεῖνος
ἐδεδώκει	verb	δίδωμι
καρποῦσθαι	verb	καρπόω
<g>
;
ἆρα	verb;noun;partic;pron	ἀρά;ἀράζω;ἆρα2;αἴρω;ἆρα;ἄρον;ἄρος;ἄρα;ἄρα2;ἀρή;ἀρά3
προσδοκᾶν	part;verb	προσδοκάω
αὐτοὺς	adj	αὐτός
τοιαῦτα	adj	τοιοῦτος
πείσεσθαι	verb	πείθω;πάσχω
<g>
,
ἢ	conj;exclam;verb;adv	ἠμί;εἰμί;ἦ2;ἤ;ἦ3;ἦ;ἦ4;ἤ2
λέγοντος	part	λέγω;λέγω2;λέγω3
ἄν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
τινος	pron;irreg	τις;τίς
πιστεῦσαι	part;verb	πιστόω;πιστεύω
οἴεσθε	verb	οἴομαι
<g>
;
<section n="21">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	verb;adj;adv;conj	ὅμως;ὁμόω;ὁμός;ὁμῶς
<g>
,
</section>
</q>
ἔφην	verb	φημί
ἐγώ	pron	ἐγώ
<g>
,
<q direct="unspecified">
μικρὸν	adj	μικρός;σμικρός
χρόνον	noun	χρόνος
τὴν	article	ὁ
ἀλλοτρίαν	verb;part;adj	ἀλλότριος;ἀλλοτριάζω
καρπωσάμενοι	part	καρπόω
πολὺν	adj	πολύς
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
στέρονται	verb	στέρομαι
<g>
,
αἰσχρῶς	adj;adv	αἰσχρός
ἐκπεσόντες	part	ἐκπίτνω
<g>
,
οὐ	adv	οὐ4;οὐ10;οὐ16;οὐ13;οὐ9;οὐ8;οὐ11;οὐ;οὐ12;οὐ14;οὐ17;οὐ18;οὐ3;οὐ5;οὐ6;οὐ2;οὐ7;οὐ15
κρατηθέντες	part	κρατέω
μόνον	adj	μόνος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί3;καί2
προδοθέντες	part	προδίδωμι
ὑπ’	prep	ὑπό
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί3;καί;καί4;καί2
πραθέντες	part	πιπράσκω
<g>
·
οὐ	adv	οὐ18;οὐ4;οὐ7;οὐ5;οὐ8;οὐ9;οὐ6;οὐ11;οὐ3;οὐ16;οὐ10;οὐ12;οὐ14;οὐ;οὐ15;οὐ2;οὐ13;οὐ17
γὰρ	partic	γάρ
ἀσφαλεῖς	adj	ἀσφαλής
ταῖς	article	ὁ
πολιτείαις	noun	πολιτεία
αἱ	pron;article	ὁ;ὅς
πρὸς	prep	πρός
τοὺς	article	ὁ
τυράννους	noun	τύραννος
αὗται	adj	οὗτος;ἑαυτοῦ
λίαν	part;verb;adv	λιάζω;λίαν;λιάζω2
ὁμιλίαι	noun	ὁμιλία
<g>
.
<section n="22">
τί	irreg;pron	τίς;τις
δ’	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
Θετταλοί	noun	Θεσσαλός
<g>
;
ἆρ’	pron;noun;verb;partic	ἀρίς;ἄρα;ἄρον;αἴρω;ἀρή;ἆρα2;ἀρόω;ἀράομαι;ἆρα;ἀράζω;ἀρά3;ἄρα2;ἀρά
οἴεσθ’	verb	οἴομαι
<g>
,
</section>
</q>
ἔφην	verb	φημί
<g>
,
<q direct="unspecified">
ὅτ’	conj;pron;adv	ὅτε2;ὅτι2;ὅστε;ὅτε;ὅτι;ὅστις
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
τυράννους	noun	τύραννος
ἐξέβαλλε	verb	ἐκβάλλω
καὶ	conj	καί2;καί;καί4;καί3
πάλιν	adv	πάλιν
Νίκαιαν	adj	νικαῖος
καὶ	conj	καί3;καί4;καί2;καί
Μαγνησίαν
ἐδίδου	verb	δίδωμι
<g>
,
προσδοκᾶν	part;verb	προσδοκάω
τὴν	article	ὁ
καθεστῶσαν	part	καθίστημι
νῦν	adv	νῦν2;νῦν
δεκαδαρχίαν	noun	δεκαδαρχία
ἔσεσθαι	verb	εἰσίημι;εἰμί
παρ’	noun;prep;adj	Πάρος;πηρός;Πάρις;παρά
αὐτοῖς	adj	αὐτός
<g>
;
ἢ	verb;conj;exclam;adv	εἰμί;ἦ3;ἤ;ἦ;ἠμί;ἦ2;ἦ4;ἤ2
τὸν	article	ὁ
τὴν	article	ὁ
πυλαίαν	adj;noun	πυλαῖος;Πυλαία
ἀποδόντα	part	ἀποδίδωμι
<g>
,
τοῦτον	adj	οὗτος
τὰς	article	ὁ
ἰδίας	verb;adj	ἴδιος;ἰδιάζω
αὐτῶν	adj	αὐτός
προσόδους	noun	πρόσοδος
παραιρήσεσθαι	verb	παραιρέω
<g>
;
οὐκ	adv	οὐ16;οὐ3;οὐ8;οὐ4;οὐ14;οὐ15;οὐ6;οὐ7;οὐ12;οὐ18;οὐ10;οὐ;οὐ17;οὐ2;οὐ9;οὐ13;οὐ5;οὐ11
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	partic;noun	μήν2;μής;μείς;μήν
γέγονεν	verb	γίγνομαι
ταῦτα	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
ἔστιν	verb	εἰμί
εἰδέναι	verb	οἶδα
<g>
·
<section n="23">
ὑμεῖς	pron	σύ
δ’	partic	δέ
<g>
,
</section>
</q>
ἔφην	verb	φημί
ἐγώ	pron	ἐγώ
<g>
,
<q direct="unspecified">
διδόντα	part	δίδωμι
μὲν	partic	μέν
καὶ	conj	καί2;καί;καί3;καί4
ὑπισχνούμενον	part	ὑπισχνέομαι
θεωρεῖτε	verb	θεωρέω
Φίλιππον	adj	φίλιππος
<g>
,
ἐξηπατηκότα	part	ἐξαπατάω
δ’	partic	δέ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
καὶ	conj	καί2;καί4;καί3;καί
παρακεκρουμένον	part	παρακρούω
ἀπεύχεσθε	verb	ἀπεύχομαι
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
σωφρονεῖτε	verb	σωφρονέω
δή	partic;verb;noun	Δεύς;δεῖ;δέω2;δέω;δή
<g>
,
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
.
ἔστι	verb	εἰμί
τοίνυν	partic	τοίνυν
νὴ	prep;verb	νέω3;νή;νέω4;νέω;νέω2;νάω;νή2
Δί’	adj;prep;noun;conj;verb	Ζεύς;διάζομαι;διό;Δῖα;Δίον;διά;Δίη;δίω;Δῖος;δῖος
<g>
,
</q>
ἔφην	verb	φημί
ἐγώ	pron	ἐγώ
<g>
,
<q direct="unspecified">
παντοδαπὰ	adj	παντοδαπός;παντοδαπής
εὑρημένα	part	εὑρίσκω
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
πρὸς	prep	πρός
φυλακὴν	noun	φυλακή;Φυλάκη
καὶ	conj	καί4;καί2;καί;καί3
σωτηρίαν	noun	σωτηρία
<g>
,
οἷον	adj	οἷος
χαρακώματα	noun	χαράκωμα
καὶ	conj	καί;καί4;καί3;καί2
τείχη	verb;noun	τειχέω;τεῖχος
καὶ	conj	καί3;καί2;καί;καί4
τάφροι	noun	τάφρος
καὶ	conj	καί3;καί4;καί;καί2
τἄλλ’	verb;adj;adv	ἄλλος;ἐλλός;ἀλλά;ἀναλάζομαι
ὅσα	adj	ὅσος
τοιαῦτα	adj	τοιοῦτος
<g>
.
<section n="24">
καὶ	conj	καί4;καί;καί3;καί2
ταῦτα	adj	οὗτος
μέν	partic	μέν
ἐστιν	verb	εἰμί
ἅπαντα	adj	ἅπας
χειροποίητα	adj	χειροποίητος
καὶ	conj	καί3;καί;καί4;καί2
δαπάνης	noun;verb	δαπάνη;δαπανάω
προσδεῖται	verb	προσδέω;προσδέω2
<g>
·
ἓν	noun;verb;part	ἵημι;εἷς
δέ	partic	δέ
τι	irreg;pron	τίς;τις
κοινὸν	adj	κοινός
ἡ	pron;adv;article	ὁ;ἧ;ὅς
φύσις	noun	φύσις
τῶν	article	ὁ
εὖ	adv	εὖ
φρονούντων	part;verb	φρονέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
αὑτῇ	adj	ἑαυτοῦ;οὗτος
κέκτηται	verb	κτάομαι;κτέομαι
φυλακτήριον	noun;adj	φυλακτήριον;φυλακτήριος
<g>
,
ὃ	article;pron	ὁ;ὅς
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
μέν	partic	μέν
ἐστ’	conj;verb	ἔστε;εἰμί
ἀγαθὸν	adj	ἀγαθός
καὶ	conj	καί4;καί3;καί;καί2
σωτήριον	adj	σωτήριος
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
τοῖς	article	ὁ
πλήθεσι	noun	πλῆθος
πρὸς	prep	πρός
τοὺς	article	ὁ
τυράννους	noun	τύραννος
<g>
.
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
;
ἀπιστία	noun	ἀπιστία
<g>
.
ταύτην	adj	οὗτος
φυλάττετε	verb	φυλάσσω
<g>
,
ταύτης	adj	οὗτος
ἀντέχεσθε	verb	ἀντέχω
<g>
·
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
ταύτην	adj	οὗτος
σῴζητε	verb	σώζω
<g>
,
οὐδὲν	adj	οὐδείς
μὴ	conj;noun	μή;μής;μή2;μή3
δεινὸν	adj;noun	δεινός;δεῖνος
πάθητε	verb;adj	παθητός;πάσχω
<g>
.
τί	pron;irreg	τις;τίς
ζητεῖτ’	verb	ζητέω
<g>
;
</section>
</q>
ἔφην	verb	φημί
<g>
.
</para>
</section>
<section n="25">
<q direct="unspecified">
ἐλευθερίαν	noun;part;verb	ἐλευθεριάζω;ἐλευθερία
<g>
;
εἶτ’	adv;verb	εἶμι2;εἶτα;εἶμι;εἴτε;εἰμί
οὐχ	adv	οὐ6;οὐ13;οὐ9;οὐ17;οὐ3;οὐ10;οὐ4;οὐ7;οὐ14;οὐ;οὐ18;οὐ15;οὐ2;οὐ16;οὐ12;οὐ11;οὐ5;οὐ8
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
Φίλιππον	adj	φίλιππος
ἀλλοτριωτάτας	adj	ἀλλότριος
ταύτῃ	adj;adv	ταύτῃ;οὗτος
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
προσηγορίας	noun	προσηγορία
ἔχοντα	part	ἔχω
<g>
;
βασιλεὺς	noun	βασιλεύς
γὰρ	partic	γάρ
καὶ	conj	καί4;καί3;καί;καί2
τύραννος	noun	τύραννος
ἅπας	adj	ἅπας
ἐχθρὸς	adj	ἐχθρός
ἐλευθερίᾳ	noun;verb	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί;καί2;καί4;καί3
νόμοις	noun	νόμος;νομός
ἐναντίος	adj	ἐναντίος
<g>
.
οὐ	adv	οὐ9;οὐ16;οὐ4;οὐ18;οὐ7;οὐ10;οὐ2;οὐ14;οὐ8;οὐ15;οὐ17;οὐ5;οὐ6;οὐ;οὐ12;οὐ11;οὐ3;οὐ13
φυλάξεσθ’	verb	φυλάζω;φυλάσσω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
<g>
,
</q>
ἔφην	verb	φημί
<g>
,
<q direct="unspecified">
μὴ	noun;conj	μή3;μής;μή;μή2
πολέμου	noun;verb	πόλεμος;πολεμέω;πολεμόω
ζητοῦντες	part	ζητέω
ἀπαλλαγῆναι	verb	ἀπαλλάσσω;ἀπαλλαξείω
δεσπότην	verb;noun	δεσπότης;δεσποτέω
εὕρητε	verb	εὑρίσκω
<g>
;
</q>
</section>
<section n="26">
<para ed="P">
ταῦτ’	adj	οὗτος
ἀκούσαντες	part	ἀκούω
ἐκεῖνοι	adj	ἐκεῖνος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
θορυβοῦντες	part	θορυβέω
ὡς	pron;adv;conj	ὡς;ὅς
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
λέγεται	verb	λέγω3;λέγω;λέγω2
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλοὺς	adj	πολύς
ἑτέρους	adj	ἕτερος
λόγους	verb;noun	λογόω;λόγος
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τῶν	article	ὁ
πρέσβεων	noun	πρεσβεύς;πρέσβα;πρέσβις;πρέσβη;πρέσβος;πρέσβυς;πρέσβεα
καὶ	conj	καί;καί2;καί3;καί4
παρόντος	part	πάρειμι
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
καὶ	conj	καί;καί2;καί4;καί3
πάλιν	adv	πάλιν
ὕστερον	noun;adj	ὕστερος;ὕστερον
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἔοικεν	verb	ἔοικα
<g>
,
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀποσχήσονται	verb	ἀπέχω;ἀποσχάω
τῆς	article	ὁ
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
φιλίας	verb;noun;adj	φιλία;φιλιάζω;φίλιος
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ὧν	pron	ὅς
ἐπαγγέλλεται	verb	ἐπαγγέλλω
<g>
.
</para>
</section>
<section n="27">
καὶ	conj	καί4;καί;καί3;καί2
οὐ	adv	οὐ12;οὐ5;οὐ10;οὐ11;οὐ6;οὐ17;οὐ;οὐ14;οὐ13;οὐ16;οὐ18;οὐ4;οὐ7;οὐ15;οὐ2;οὐ8;οὐ9;οὐ3
τοῦτ’	adj	οὗτος
ἔστ’	conj;verb	εἰμί;ἔστε
ἄτοπον	adj	ἄτοπος
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
Μεσσήνιοι	noun	Μεσσήνιοι
καὶ	conj	καί3;καί2;καί;καί4
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
τινὲς	irreg;verb;pron	τίνω;τίς;τις
παρ’	prep;noun;adj	Πάρις;παρά;πηρός;Πάρος
ἃ	pron;article	ὁ;ὅς
τῷ	adv;pron;article;irreg	ὁ;τίς;τις;τῷ
λογισμῷ	noun	λογισμός
βέλτισθ’	adj	βέλτιστος
ὁρῶσί	verb;part	ὁράω
τι	pron;irreg	τίς;τις
πράξουσιν	part;verb	πράσσω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὑμεῖς	pron	σύ
οἱ	pron;article	ὁ;ὅς;ἕ
καὶ	conj	καί2;καί;καί4;καί3
συνιέντες	part	συνίημι
αὐτοὶ	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
λεγόντων	verb;part	λέγω3;λέγω;λέγω2
ἀκούοντες	part	ἀκούω
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐπιβουλεύεσθε	verb	ἐπιβουλεύω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
περιστοιχίζεσθε	verb	περιστοιχίζομαι;περιστοιχίζω
<g>
,
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;τίς;ὁ
μηδὲν	adj	μηδείς
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ποιῆσαι	verb	ποιέω
λήσεθ’	verb	λανθάνω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ὑπομείναντες	part	ὑπομένω
<g>
·
οὕτως	adv	οὕτως
ἡ	pron;adv;article	ἧ;ὅς;ὁ
παραυτίχ’	adv	παραυτίκα
ἡδονὴ	noun	ἡδονή
καὶ	conj	καί2;καί4;καί3;καί
ῥᾳστώνη	verb;noun	ῥᾳστωνέω;ῥᾳστώνη
μεῖζον	adj	μέγας
ἰσχύει	verb	ἰσχύω
τοῦ	pron;irreg;article	τίς;ὁ;τις
ποθ’	adv;partic;adj;prep;pron;verb;noun	ποτέ;πότης;ποθή;πότε;ποτή2;πότος;ποθι;πόθος;πότις;ποτέ2;ποτή;ποτάομαι;πρός;ποτός;πόθι
ὕστερον	noun;adj	ὕστερος;ὕστερον
συνοίσειν	verb	συμφέρω
μέλλοντος	part	μέλλω
<g>
.
</section>
<section n="28">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δέω;δέω2;δεῖ;Δεύς
τῶν	article	ὁ
ἡμῖν	pron	ἐγώ
πρακτέων	noun;adj	πρακτέος;πράκτης;πρακτός
καθ’	adv;prep;adj	καθό;κατά2;κατά;κάτος;καθά
ὑμᾶς	adj;pron	σύ;ὑμός
αὐτοὺς	adj	αὐτός
ὕστερον	adj;noun	ὕστερον;ὕστερος
βουλεύσεσθε	verb	βουλεύω
<g>
,
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
σωφρονῆτε	verb	σωφρονέω
<g>
·
ἃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
ἀποκρινάμενοι	part	ἀποκρίνω
τὰ	irreg;article	τίς;ὁ
δέοντ’	verb;noun;part	δέω2;δεῖ;δέομαι;δέον;δέω
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
εἴητ’	verb	εἰμί;ἐάω;εἰάζω
ἐψηφισμένοι	part	ψηφίζω
<g>
,
ταῦτ’	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
λέξω	verb	λέγω3;λέγω;λέγω2
<g>
.
<quote type="apokrisis">
ἀπόκρισις	noun	ἀπόκρισις
</quote>
</para>
<para ed="P">
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
μὲν	partic	μέν
οὖν	partic	οὖν
δίκαιον	adj	δίκαιος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
ἐνεγκόντας	part	φέρω
τὰς	article	ὁ
ὑποσχέσεις	noun	ὑπόσχεσις
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
αἷς	pron	ὅς
ἐπείσθητε	verb	πείθω
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
<g>
,
καλεῖν	verb	καλέω
<g>
·
</para>
</section>
<section n="29">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
ἄν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ποθ’	adj;pron;prep;partic;verb;noun;adv	πότε;πρός;πόθος;ποτέ;ποθή;πότος;ποτέ2;ποτή;ποτός;πόθι;πότης;πότις;ποτή2;ποθι;ποτάομαι
ὑπέμεινα	verb	ὑπομένω
πρεσβεύειν	verb	πρεσβεύω
<g>
,
οὔτ’	adv;adj;verb;noun	οὐτάζω;οὐτίς;οὔτι;οὔτε;οὐτάω;οὔτι3;οὔτι2;οὔτις
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ὑμεῖς	pron	σύ
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ἐπαύσασθε	verb	παύω;ἐπαύω
πολεμοῦντες	part	πολεμόω;πολεμέω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
τοιαῦτα	adj	τοιοῦτος
πράξειν	verb	πράσσω
τυχόντ’	part;verb	τυγχάνω
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
Φίλιππον	adj	φίλιππος
ᾤεσθε	verb	οἴομαι
<g>
·
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
πολὺ	adj	πολύς
τούτων	adj	οὗτος
ἀφεστηκότα	part	ἀφεστήξω
τὰ	article;irreg	ὁ;τίς
τότε	adv	τοτέ2;τοτέ;τότε
λεγόμενα	part	λέγω;λέγω2;λέγω3
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
πάλιν	adv	πάλιν
γ’	partic	γε
ἑτέρους	adj	ἕτερος
καλεῖν	verb	καλέω
<g>
.
τίνας	irreg;pron	τίς;τις
<g>
;
τοὺς	article	ὁ
ὅτ’	conj;pron;adv	ὅτι;ὅτι2;ὅτε;ὅστε;ὅτε2;ὅστις
ἐγὼ	pron	ἐγώ
γεγονυίας	part	γίγνομαι
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ὑστέρας	adj;noun	ὑστέρα;ὕστερος
ἥκων	part	ἥκω
πρεσβείας	noun	πρέσβεια;πρεσβεία;πρεσβεία2
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ὅρκους	noun;verb	ὅρκος;ὁρκόω
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
φενακιζομένην	part	φενακίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
προὔλεγον	verb	προλέγω;προλέγω2
καὶ	conj	καί;καί3;καί4;καί2
διεμαρτυρόμην	verb	διαμαρτύρομαι
καὶ	conj	καί3;καί4;καί;καί2
οὐκ	adv	οὐ11;οὐ16;οὐ;οὐ12;οὐ5;οὐ6;οὐ2;οὐ18;οὐ14;οὐ4;οὐ8;οὐ10;οὐ9;οὐ17;οὐ3;οὐ13;οὐ15;οὐ7
εἴων	verb;part	εἰάζω;ἐάω
προέσθαι	verb	προίημι
Πύλας	noun	Πύλαι;πύλη;Πυλεύς
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
Φωκέας	noun	Φωκεύς;φωκεύς
<g>
,
</section>
<section n="30">
λέγοντας	part	λέγω2;λέγω;λέγω3
ὡς	pron;conj;adv	ὅς;ὡς
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ὕδωρ	noun	ὕδωρ
πίνων	verb;part;noun	πίνω;πίνη;πινάω;πῖνον;πίνος
εἰκότως	adv	ἐοικότως;εἰκότως
δύστροπος	adj	δύστροπος
καὶ	conj	καί2;καί4;καί;καί3
δύσκολός	adj	δύσκολος
εἰμί	verb	εἰμί;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
ἄνθρωπος	noun	ἄνθρωπος
<g>
,
Φίλιππος	adj	φίλιππος
δ’	partic	δέ
<g>
,
ἅπερ	article;pron	ὁ;ὅς
εὔξαισθ’	verb	εὔχομαι
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ὑμεῖς	pron	σύ
<g>
,
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
παρέλθῃ	verb	παρέρχομαι
<g>
,
πράξει	verb;noun	πράσσω;πρᾶξις
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
Θεσπιὰς	noun	θέσπις
μὲν	partic	μέν
καὶ	conj	καί3;καί2;καί4;καί
Πλαταιὰς	noun	Πλάταια
τειχιεῖ	verb	τειχίζω
<g>
,
Θηβαίους	adj	Θηβαῖος
δὲ	partic	δέ
παύσει	noun;verb	παῦσις;παύω
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
<g>
,
Χερρόνησον	noun	χερρόνησος;χερσόνησος
δὲ	partic	δέ
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
τέλεσιν	noun	τέλος;τέλεσις
διορύξει	verb;noun	διορύσσω;διόρυξις
<g>
,
Εὔβοιαν	noun	Εὔβοια
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
Ὠρωπὸν
ἀντ’	verb;adv;prep;noun	ἄντα;ἀντάω;ἀντί;ἄντομαι;ἄντη
Ἀμφιπόλεως	noun	ἀμφίπολις
ὑμῖν	pron	σύ
ἀποδώσει	verb	ἀποδίδωμι
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἅπαντ’	adj	ἅπας
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	τίς;τις;ὁ
βήματος	noun	βῆμα2;βῆμα
ἐνταῦθα	adv	ἐνταῦθα
μνημονεύετ’	verb	μνημονεύω
οἶδ’	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ῥηθέντα	part	ἐρῶ
<g>
,
καίπερ	partic	καίπερ
ὄντες	part	εἰμί
οὐ	adv	οὐ16;οὐ2;οὐ11;οὐ3;οὐ6;οὐ13;οὐ8;οὐ9;οὐ15;οὐ;οὐ7;οὐ12;οὐ14;οὐ5;οὐ10;οὐ4;οὐ18;οὐ17
δεινοὶ	verb;noun;adj	δεῖνος;δεινόω;δεινός
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
μεμνῆσθαι	verb	μιμνήσκω
<g>
.
</section>
<section n="31">
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
αἴσχιστον	adj	αἰσχρός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἐκγόνοις	adj	ἔκγονος
πρὸς	prep	πρός
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
εἶναι	verb	εἰμί
ταύτην	adj	οὗτος
ἐψηφίσασθε	verb	ψηφίζω
<g>
·
οὕτω	adv	οὕτως
τελέως	adj;verb;adv	τέλειος;τελειόω
ὑπήχθητε	verb	ὑπάγω
<g>
.
τί	pron;irreg	τις;τίς
δὴ	partic;noun;verb	δέω;δεῖ;δέω2;Δεύς;δή
ταῦτα	adj	οὗτος
νῦν	adv	νῦν2;νῦν
λέγω	verb;adj	λέγω;λέγω2;λέγω3;λέγος
καὶ	conj	καί4;καί2;καί;καί3
καλεῖν	verb	καλέω
φημὶ	verb;noun	φῆμις;φημί
δεῖν	part;verb	δέω;δεῖ;δέω2
τούτους	adj	οὗτος
<g>
;
ἐγὼ	pron	ἐγώ
νὴ	prep;verb	νάω;νέω;νή2;νέω4;νή;νέω3;νέω2
τοὺς	article	ὁ
θεοὺς	noun	θεός
τἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
μετὰ	prep	μετά
παρρησίας	noun	παρρησία
ἐρῶ	noun;verb	ἐράω;ἐρέω;ἐρῶ;ἔραμαι;ἐρέω2;ἐρέω3;ἔρος;ἐράω2
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ13;οὐ18;οὐ7;οὐ14;οὐ5;οὐ6;οὐ3;οὐ4;οὐ;οὐ10;οὐ9;οὐ15;οὐ8;οὐ12;οὐ2;οὐ16;οὐ17;οὐ11
ἀποκρύψομαι	verb	ἀποκρύπτω
<g>
·
</section>
<section n="32">
οὐχ	adv	οὐ;οὐ18;οὐ9;οὐ4;οὐ7;οὐ12;οὐ5;οὐ13;οὐ3;οὐ8;οὐ16;οὐ17;οὐ2;οὐ11;οὐ10;οὐ15;οὐ6;οὐ14
ἵν’	adv;conj	ἵνα
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
λοιδορίαν	noun	λοιδορία
ἐμπεσὼν	part	ἐμπίτνω
ἐμαυτῷ	pron	ἐμαυτοῦ
μὲν	partic	μέν
ἐξ	prep	ἐκ;ἐξ
ἴσου	verb;adj	ἴσος;ἰσόω
λόγον	noun	λόγος
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
ὑμῖν	pron	σύ
ποιήσω	verb	ποιέω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
προσκρούσασιν	part	προσκρούω
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
παράσχω	verb	παρασχάζω;παρέχω
πρόφασιν	noun;part;verb	πρόφασις;προφάω
τοῦ	pron;article;irreg	ὁ;τις;τίς
πάλιν	adv	πάλιν
τι	pron;irreg	τίς;τις
λαβεῖν	verb	λαμβάνω
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἵν’	conj;adv	ἵνα
ὡς	conj;pron;adv	ὅς;ὡς
ἄλλως	adv;adj	ἄλλος;ἄλλως
ἀδολεσχῶ	adj;noun;verb	ἀδόλεσχος;ἀδολεσχέω;ἀδολέσχης
<g>
·
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οἴομαί	verb	οἴομαι
ποθ’	noun;verb;pron;prep;partic;adj;adv	ποτή;ποθή;ποτέ2;πρός;ποθι;πότος;πότε;ποτέ;πόθι;πότις;ποτάομαι;ποτή2;πότης;ποτός;πόθος
ὑμᾶς	adj;pron	σύ;ὑμός
λυπήσειν	verb	λυπέω
ἃ	article;pron	ὁ;ὅς
Φίλιππος	adj	φίλιππος
πράττει	verb	πράσσω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;exclam;conj;verb	ἦ3;ἤ;ἦ4;ἦ2;εἰμί;ἠμί;ἦ;ἤ2
τὰ	article;irreg	τίς;ὁ
νυνί	adv	νυνί
<g>
·
</section>
<section n="33">
τὸ	article	ὁ
γὰρ	partic	γάρ
πρᾶγμ’	noun	πρᾶγμα
ὁρῶ	noun;verb	ὁράω;ὅρος
προβαῖνον	verb;part	προβαίνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐχὶ	adv	οὐ4;οὐ;οὐ15;οὐ10;οὐ6;οὐ7;οὐ5;οὐ9;οὐ2;οὐ13;οὐ11;οὐ18;οὐ14;οὐ3;οὐ12;οὐ17;οὐ16;οὐ8
βουλοίμην	verb	βούλομαι
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
εἰκάζειν	verb	εἰκάζω
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
<g>
,
φοβοῦμαι	verb	φοβέω
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή;μής;μή3
λίαν	adv;verb;part	λίαν;λιάζω2;λιάζω
ἐγγὺς	adv	ἐγγύς
ᾖ	verb	εἰμί
τοῦτ’	adj	οὗτος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
<g>
.
ὅταν	conj	ὅταν
οὖν	partic	οὖν
μηκέθ’	adv	μηκέτι
ὑμῖν	pron	σύ
ἀμελεῖν	verb	ἀμελέω
ἐξουσία	verb;adj;noun	ἐξουσιάζω;ἐξούσιος;ἐξουσία
γίγνηται	verb	γίγνομαι
τῶν	article	ὁ
συμβαινόντων	part;verb	συμβαίνω
<g>
,
μηδ’	noun;partic	Μῆδος;μηδέ;Μηδίς
ἀκούηθ’	verb	ἀκούω;ἀκουάζομαι
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ταῦτ’	adj	οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	pron;adj	σύ;ὑμός
ἐστιν	verb	εἰμί
ἐμοῦ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
δεῖνος	noun;pron;adj	δεῖνα;δεινός;δεῖνος
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
αὐτοὶ	adj	αὐτός
πάντες	adj	πᾶς;πᾶϲ
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
καὶ	conj	καί3;καί4;καί;καί2
εὖ	adv	εὖ
εἰδῆτε	adj;verb	οἶδα;εἰδητός
<g>
,
ὀργίλους	adj	ὀργίλος
καὶ	conj	καί3;καί;καί4;καί2
τραχεῖς	adj;verb	τρέχω;τραχύς
ὑμᾶς	adj;pron	σύ;ὑμός
ἔσεσθαι	verb	εἰμί;εἰσίημι
νομίζω	verb	νομίζω
<g>
.
</section>
<section n="34">
φοβοῦμαι	verb	φοβέω
δὴ	partic;verb;noun	Δεύς;δή;δέω2;δεῖ;δέω
μή	conj;noun	μής;μή2;μή3;μή
<g>
,
τῶν	article	ὁ
πρέσβεων	noun	πρεσβεύς;πρέσβις;πρέσβεα;πρέσβα;πρέσβη;πρέσβυς;πρέσβος
σεσιωπηκότων	part	σιωπάω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
αὑτοῖς	adj	ἑαυτοῦ
συνίσασι	part;verb	σύνοιδα;συνίζω
δεδωροδοκηκότες	part	δωροδοκέω
<g>
,
τοῖς	article	ὁ
ἐπανορθοῦν	part;verb	ἐπανορθόω
τι	irreg;pron	τίς;τις
πειρωμένοις	part	πειράζω;πειράω
τῶν	article	ὁ
διὰ	prep;noun;adj	διά;Δῖα;δῖος;Δίον;Ζεύς;Δίη
τούτους	adj	οὗτος
ἀπολωλότων	part	ἀπόλλυμι
τῇ	adv;article	ὁ;τῇ
παρ’	adj;noun;prep	παρά;Πάρος;Πάρις;πηρός
ὑμῶν	pron;adj	σύ;ὑμός
ὀργῇ	verb;noun	ὀργάω;ὀργή;ὀργάζω
περιπεσεῖν	verb	περιπίπτω
συμβῇ	verb	συμβαίνω
<g>
·
ὁρῶ	verb;noun	ὁράω;ὅρος
γὰρ	partic	γάρ
ὡς	adv;pron;conj	ὡς;ὅς
τὰ	irreg;article	ὁ;τίς
πόλλ’	adj	πολύς
ἐνίους	adj	ἔνιοι
οὐκ	adv	οὐ12;οὐ7;οὐ2;οὐ16;οὐ14;οὐ6;οὐ;οὐ17;οὐ3;οὐ8;οὐ18;οὐ15;οὐ10;οὐ4;οὐ13;οὐ9;οὐ11;οὐ5
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
αἰτίους	adj	αἴτιος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
χεῖρα	noun	χείρ;χειράς
μάλιστα	adv	μάλιστα
τὴν	article	ὁ
ὀργὴν	noun;verb	ὀργή;ὀργάω
ἀφιέντας	part	ἀφίημι
<g>
.
</section>
<section n="35">
ἕως	adv;noun;conj;adj	ἑός;ἠώς;ἕως
οὖν	partic	οὖν
ἔτι	adv	ἔτι
μέλλει	verb	μέλλω
καὶ	conj	καί2;καί4;καί;καί3
συνίσταται	verb	συνιστάω;συνίστημι
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
καὶ	conj	καί;καί3;καί2;καί4
κατακούομεν	verb	κατακούω
ἀλλήλων	adj	ἀλλήλων
<g>
,
ἕκαστον	adj	ἕκαστος
ὑμῶν	pron;adj	σύ;ὑμός
καίπερ	partic	καίπερ
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
εἰδόθ’	part	οἶδα
ὅμως	verb;conj;adj;adv	ὁμός;ὅμως;ὁμῶς;ὁμόω
ἐπαναμνῆσαι	verb	ἐπαναμιμνήσκω
βούλομαι	verb	βούλομαι
<g>
,
τίς	irreg;pron	τις;τίς
ὁ	article;pron	ὅς;ὁ
Φωκέας	noun	Φωκεύς;φωκεύς
πείσας	noun;verb;part	πείθω;πεῖσα
καὶ	conj	καί3;καί2;καί4;καί
Πύλας	noun	Πυλεύς;πύλη;Πύλαι
προέσθαι	verb	προίημι
<g>
,
ὧν	pron	ὅς
καταστὰς	part;verb	καθίστημι;καταστάζω
ἐκεῖνος	adj	ἐκεῖνος
κύριος	adj;noun	κύριος;κῦρος
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ὁδοῦ	verb;noun	ὁδόω;ὁδάω;ὁδός
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
Πελοπόννησον	noun	Πελοπόννησος
κύριος	adj;noun	κῦρος;κύριος
γέγονεν	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πεποίηχ’	verb	ποιέω
ὑμῖν	pron	σύ
μὴ	noun;conj	μή3;μή;μής;μή2
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	verb;part;noun;adj	δικαία;δίκαιος;δικαιόω
μηδ’	noun;partic	μηδέ;Μῆδος;Μηδίς
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
πραγμάτων	noun	πρᾶγμα
εἶναι	verb	εἰμί
τὴν	article	ὁ
βουλήν	noun	βουλή
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
χώρᾳ	noun;verb	χώρα;χωράζω
καὶ	conj	καί3;καί;καί4;καί2
τοῦ	pron;article;irreg	ὁ;τίς;τις
πρὸς	prep	πρός
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
<g>
,
ὃς	pron	ὅς
λυπήσει	verb	λυπέω
μὲν	partic	μέν
ἕκαστον	adj	ἕκαστος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
παρῇ	verb;noun;adj	πείρω;παρηίς;παρίημι;πάρειμι;πηρός;πάρημαι
<g>
,
γέγονεν	verb	γίγνομαι
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="36">
εἰ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
γὰρ	partic	γάρ
μὴ	conj;noun	μής;μή;μή3;μή2
παρεκρούσθητε	verb	παρακρούω
τόθ’	adv	τότε;τοτέ2;τόθι;τοτέ
ὑμεῖς	pron	σύ
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
ἦν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
πρᾶγμα	noun	πρᾶγμα
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ναυσὶ	noun	ναῦς
δήπου	partic	δήπου
κρατήσας	part;verb	κρατέω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἦλθεν	verb	ἔρχομαι
ἄν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ποτε	partic;noun;adj;pron	ποτέ2;ποτέ;ποτός;πότε;πότος
στόλῳ	noun	στόλος
Φίλιππος	adj	φίλιππος
<g>
,
οὔτε	adv	οὔτε
πεζῇ	adj;noun	πέζις;πεζός;πέζα
βαδίζων	part	βαδίζω
ὑπὲρ	prep	ὑπέρ
τὰς	article	ὁ
Πύλας	noun	Πυλεύς;πύλη;Πύλαι
καὶ	conj	καί;καί4;καί3;καί2
Φωκέας	noun	φωκεύς;Φωκεύς
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἢ	verb;adv;conj;exclam	ἠμί;ἤ2;εἰμί;ἦ2;ἦ4;ἤ;ἦ;ἦ3
τὰ	article;irreg	ὁ;τίς
δίκαῑ	adj;noun	δικαία;δίκαιος
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἐποίει	verb	ἐποίζω;ποιέω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄγων	noun;part;verb	ἄγω;ἀγός;ἄγη;ἄγος;ἄγη2;ἀγάζω;ἀγή;ἀγή2;ἀγάω;ἀγών
ἡσυχίαν	noun	ἡσυχία
εἶχεν	verb	ἔχω
<g>
,
ἢ	conj;exclam;verb;adv	ἦ3;ἠμί;εἰμί;ἤ2;ἦ4;ἦ2;ἦ;ἤ
παραχρῆμ’	adv;verb	παραχρῆμα;παραχράομαι
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
ἦν	conj;exclam;verb	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
ὁμοίῳ	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
πολέμῳ	noun	πόλεμος
δῑ	prep;adj;verb;noun;conj	διάζομαι;διά;Δίη;Δῖος;δῖος;Δῖα;Δίον;δίω;διό;Ζεύς
ὃν	pron	ὅς
τότε	adv	τότε;τοτέ2;τοτέ
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
ἐπεθύμησεν	verb	ἐπιθυμέω
<g>
.
</section>
<section n="37">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὲν	partic	μέν
ὑπομνῆσαι	verb	ὑπομιμνήσκω;ὑπομνάομαι
<g>
,
νῦν	adv	νῦν;νῦν2
ἱκανῶς	verb;adj;adv	ἱκανός;ἱκανόω
εἴρηται	verb	ἐρῶ;εἴρω3;εἰρέω;εἴρω;ἔρομαι;εἴρω2
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἐξετασθείη	verb	ἐξετάζω
μάλιστ’	adv	μάλιστα
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβῶς;ἀκριβόω
<g>
,
μὴ	conj;noun	μή2;μή;μής;μή3
γένοιτ’	verb	γίγνομαι
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
πάντες	adj	πᾶς;πᾶϲ
θεοί	verb;noun	θέω;θεάω;θέω2;θεός
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
βουλοίμην	verb	βούλομαι
ἔγωγ’	pron	ἐγώ;ἐγώγε
ἄν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
δίκαιός	adj	δίκαιος
ἐστ’	verb;conj	ἔστε;εἰμί
ἀπολωλέναι	verb	ἀπόλλυμι
<g>
,
μετὰ	prep	μετά
τοῦ	pron;irreg;article	τις;τίς;ὁ
πάντων	adj	πᾶς;πᾶϲ
κινδύνου	noun	κίνδυνος
καὶ	conj	καί3;καί2;καί;καί4
τῆς	article	ὁ
ζημίας	verb;noun	ζημιάζω;ζημία
δίκην	noun;verb	δίκη;δικεῖν
ὑποσχεῖν	verb	ὑπέχω
<g>
.
</section>
</p>
</speech>
<speech n="9" org="uniform" sample="complete">
<head>
κατὰ	adj;prep	κατά2;κατά;κάτος
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
Γ	partic	γε
</head>
<p>
<section n="1">
<para ed="P">
πολλῶν	adj	πολύς
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
λόγων	noun;part;verb	λογάω;λόγος;λογόω
γιγνομένων	part	γίγνομαι
ὀλίγου	verb;adj	ὀλιγόω;ὀλίγος
δεῖν	verb;part	δεῖ;δέω;δέω2
καθ’	prep;adv;adj	καθά;κατά2;κάτος;καθό;κατά
ἑκάστην	adj	ἕκαστος
ἐκκλησίαν	noun;verb;part	ἐκκλησία;ἐκκλησιάζω
περὶ	prep	περί
ὧν	pron	ὅς
Φίλιππος	adj	φίλιππος
<g>
,
ἀφ’	noun;prep	ἄπιος;ἀπό;ἄπαις;Ἆπις;Ἀπις
οὗ	adv;pron;verb	οὗ;ἵημι;ἕ;ὅς;οὗ2
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἐποιήσατο	verb	ποιέω
<g>
,
οὐ	adv	οὐ4;οὐ13;οὐ18;οὐ14;οὐ3;οὐ9;οὐ11;οὐ10;οὐ;οὐ12;οὐ17;οὐ5;οὐ7;οὐ8;οὐ2;οὐ6;οὐ15;οὐ16
μόνον	adj	μόνος
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀδικεῖ	verb	ἀδικέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πάντων	adj	πᾶϲ;πᾶς
οἶδ’	verb	οἶδα
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
φησάντων	verb;part	φημί
γ’	partic	γε
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
καὶ	conj	καί4;καί2;καί;καί3
μὴ	conj;noun	μή3;μής;μή2;μή
ποιοῦσι	part;verb	ποιέω;ποιόω
τοῦτο	adj	οὗτος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
λέγειν	verb	λέγω2;λέγω;λέγω3
δεῖν	part;verb	δέω;δεῖ;δέω2
καὶ	conj	καί;καί2;καί4;καί3
πράττειν	verb	πράσσω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἐκεῖνος	adj	ἐκεῖνος
παύσεται	verb	παύω
τῆς	article	ὁ
ὕβρεως	noun	ὕβρις
καὶ	conj	καί4;καί2;καί;καί3
δίκην	verb;noun	δίκη;δικεῖν
δώσει	verb	δίδωμι
<g>
,
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τοῦθ’	adj	οὗτος
ὑπηγμένα	part	ὑπάγω
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
καὶ	conj	καί4;καί2;καί;καί3
προειμέν’	verb;part	πρόειμι2;προίημι
ὁρῶ	noun;verb	ὁράω;ὅρος
<g>
,
ὥστε	adv	ὥστε
δέδοικα	verb	δείδω
μὴ	conj;noun	μή3;μής;μή2;μή
βλάσφημον	adj	βλάσφημος
μὲν	partic	μέν
εἰπεῖν	verb	εἶπον
<g>
,
ἀληθὲς	adj;verb;adv	ἀλήθω;ἀληθής
δ’	partic	δέ
ᾖ	verb	εἰμί
<g>
·
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
καὶ	conj	καί2;καί4;καί3;καί
λέγειν	verb	λέγω2;λέγω;λέγω3
ἅπαντες	adj	ἅπας
ἐβούλονθ’	verb	βούλομαι
οἱ	article;pron	ὅς;ἕ;ὁ
παριόντες	part	πάρειμι;πάρειμι2
καὶ	conj	καί2;καί;καί3;καί4
χειροτονεῖν	verb	χειροτονέω
ὑμεῖς	pron	σύ
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ὡς	pron;conj;adv	ὡς;ὅς
φαυλότατ’	adv;adj	φαῦλος
ἔμελλε	verb	μέλλω
τὰ	irreg;article	ὁ;τίς
πράγμαθ’	noun	πρᾶγμα
ἕξειν	verb	ἔχω
<g>
,
οὐκ	adv	οὐ;οὐ4;οὐ13;οὐ5;οὐ10;οὐ18;οὐ11;οὐ2;οὐ6;οὐ8;οὐ3;οὐ12;οὐ14;οὐ15;οὐ7;οὐ9;οὐ17;οὐ16
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ἡγοῦμαι	verb	ἡγέομαι
δύνασθαι	verb	δύναμαι
χεῖρον	adj	χείρων
ἢ	exclam;verb;adv;conj	ἦ2;ἦ;ἤ;ἦ4;ἤ2;εἰμί;ἦ3;ἠμί
νῦν	adv	νῦν2;νῦν
διατεθῆναι	verb	διατίθημι
<g>
.
</para>
</section>
<section n="2">
πολλὰ	adj	πολύς
μὲν	partic	μέν
οὖν	partic	οὖν
ἴσως	verb;adv;adj	ἰσόω;ἴσως;ἴσος
ἐστὶν	verb	εἰμί
αἴτια	adj;noun	αἰτία;αἴτιος
τούτων	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐ	adv	οὐ12;οὐ13;οὐ2;οὐ8;οὐ3;οὐ14;οὐ;οὐ9;οὐ5;οὐ6;οὐ11;οὐ4;οὐ17;οὐ7;οὐ15;οὐ18;οὐ10;οὐ16
παρ’	noun;adj;prep	πηρός;Πάρος;Πάρις;παρά
ἓν	noun;verb;part	ἵημι;εἷς
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
δύ’	noun;verb;numeral	δύη;δύω2;δύο;δυάς;δυάω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τοῦτο	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἀφῖκται	verb	ἀφικνέομαι
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
<g>
,
ἄνπερ	conj	ἐάν
ἐξετάζητ’	verb	ἐξετάζω
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
<g>
,
εὑρήσετε	verb	εὑρίσκω
διὰ	noun;adj;prep	δῖος;Ζεύς;διά;Δῖα;Δίον;Δίη
τοὺς	article	ὁ
χαρίζεσθαι	verb	χαρίζω;χαρίζομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;conj;adv;verb	ἦ;ἤ;ἦ2;ἦ4;ἦ3;εἰμί;ἤ2;ἠμί
τὰ	article;irreg	τίς;ὁ
βέλτιστα	adj	βέλτιστος
λέγειν	verb	λέγω;λέγω3;λέγω2
προαιρουμένους	part	προαιρέω
<g>
,
ὧν	pron	ὅς
τινες	irreg;verb;pron	τίνω;τις;τίς
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
εὐδοκιμοῦσιν	verb;part	εὐδοκιμέω
αὐτοὶ	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
δύνανται	verb	δύναμαι
<g>
,
ταῦτα	adj	οὗτος
φυλάττοντες	part	φυλάσσω
οὐδεμίαν	adj	οὐδείς
περὶ	prep	περί
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
πρόνοιαν	noun	πρόνοια
ἔχουσιν	verb;part	ἔχω
<g>
,
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ὑμᾶς	pron;adj	ὑμός;σύ
οἴονται	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
ἔχειν	verb	ἔχω
<g>
,
ἕτεροι	adj	ἕτερος
δὲ	partic	δέ
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ὄντας	part	εἰμί
αἰτιώμενοι	part	αἰτιάομαι
καὶ	conj	καί4;καί;καί3;καί2
διαβάλλοντες	part	διαβάλλω
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ποιοῦσιν	verb;part	ποιέω;ποιόω
ἢ	exclam;conj;adv;verb	εἰμί;ἦ4;ἦ;ἦ3;ἤ;ἠμί;ἦ2;ἤ2
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἡ	pron;article;adv	ὁ;ἧ;ὅς
μὲν	partic	μέν
πόλις	noun	πόλις
αὐτὴ	adj	αὐτός
παρ’	adj;noun;prep	πηρός;Πάρις;Πάρος;παρά
αὑτῆς	adj	ἑαυτοῦ
δίκην	verb;noun	δικεῖν;δίκη
λήψεται	verb	λαμβάνω
καὶ	conj	καί3;καί2;καί;καί4
περὶ	prep	περί
τοῦτ’	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
Φιλίππῳ	adj	φίλιππος
δ’	partic	δέ
ἐξέσται	verb	ἔξεστι
καὶ	conj	καί2;καί;καί3;καί4
λέγειν	verb	λέγω2;λέγω;λέγω3
καὶ	conj	καί4;καί;καί3;καί2
πράττειν	verb	πράσσω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
βούλεται	verb	βούλομαι
<g>
.
</section>
<section n="3">
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τοιαῦται	adj	τοιοῦτος
πολιτεῖαι	noun	πολιτεία
συνήθεις	adj	συνήθης
μέν	partic	μέν
εἰσιν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
ὑμῖν	pron	σύ
<g>
,
αἴτιαι	noun;adj;verb	αἰτιάομαι;αἴτιος;αἰτία
δὲ	partic	δέ
τῶν	article	ὁ
κακῶν	adj;part;verb;noun	κακός;κακόω;κάκη
<g>
.
ἀξιῶ	adj;noun;verb	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος;ἀξιάω;ἀξιόω
δ’	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἄν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
ἀληθῶν	part;adj	ἀληθής;ἀλήθω
μετὰ	prep	μετά
παρρησίας	noun	παρρησία
λέγω	adj;verb	λέγω3;λέγω;λέγος;λέγω2
<g>
,
μηδεμίαν	adj	μηδείς
μοι	pron	ἐγώ
διὰ	adj;noun;prep	Ζεύς;Δῖα;Δίον;διά;δῖος;Δίη
τοῦτο	adj	οὗτος
παρ’	adj;noun;prep	πηρός;Πάρος;Πάρις;παρά
ὑμῶν	adj;pron	ὑμός;σύ
ὀργὴν	noun;verb	ὀργή;ὀργάω
γενέσθαι	verb	γίγνομαι
<g>
.
σκοπεῖτε	verb	σκοπάω;σκοπέω
γὰρ	partic	γάρ
ὡδί	adv	ὡδί
<g>
.
ὑμεῖς	pron	σύ
τὴν	article	ὁ
παρρησίαν	noun	παρρησία
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὕτω	adv	οὕτως
κοινὴν	verb;adj	κοινόω;κοινός
οἴεσθε	verb	οἴομαι
δεῖν	part;verb	δέω;δέω2;δεῖ
εἶναι	verb	εἰμί
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
τοῖς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ξένοις	adj;noun;verb	ξένος;ξενόω
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
δούλοις	verb;noun;adj	δοῦλος;δουλόω
αὐτῆς	adj	αὐτός
μεταδεδώκατε	verb	μεταδίδωμι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πολλοὺς	adj	πολύς
ἄν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τις	pron;irreg	τίς;τις
οἰκέτας	noun	οἰκέτης
ἴδοι	verb	ἰδέω;εἶδον
παρ’	noun;prep;adj	Πάρις;παρά;Πάρος;πηρός
ἡμῖν	pron	ἐγώ
μετὰ	prep	μετά
πλείονος	adj	πλείων
ἐξουσίας	verb;noun	ἐξουσιάζω;ἐξουσία
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
βούλονται	verb	βούλομαι
λέγοντας	part	λέγω3;λέγω;λέγω2
ἢ	exclam;conj;adv;verb	ἤ2;εἰμί;ἦ2;ἦ4;ἦ3;ἦ;ἠμί;ἤ
πολίτας	noun	πολίτης;Πολίτης
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἐνίαις	adj	ἔνιοι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	adj;noun;part	πόλις;πολέω;πολύς
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
συμβουλεύειν	verb	συμβουλεύω
παντάπασιν	adv	παντάπασι
ἐξεληλάκατε	verb	ἐξελαύνω
<g>
.
</section>
<section n="4">
εἶθ’	exclam;verb;adv	εἴτε;εἶμι;εἴθε;εἶμι2;εἰμί;εἶτα
ὑμῖν	pron	σύ
συμβέβηκεν	verb	συμβαίνω
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
ταῖς	article	ὁ
ἐκκλησίαις	verb;noun	ἐκκλησιάζω;ἐκκλησία
τρυφᾶν	part;verb;noun	τρυφή;τρυφάω
καὶ	conj	καί;καί4;καί3;καί2
κολακεύεσθαι	verb	κολακεύω
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
πρὸς	prep	πρός
ἡδονὴν	noun	ἡδονή
ἀκούουσιν	verb;part	ἀκούω
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
γιγνομένοις	part	γίγνομαι
περὶ	prep	περί
τῶν	article	ὁ
ἐσχάτων	verb;adj;part	ἐσχατάω;ἔσχατος
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
κινδυνεύειν	verb	κινδυνεύω
<g>
.
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί2;καί3;καί
νῦν	adv	νῦν2;νῦν
οὕτω	adv	οὕτως
διάκεισθε	verb	διακέομαι;διάκειμαι
<g>
,
οὐκ	adv	οὐ11;οὐ3;οὐ18;οὐ6;οὐ8;οὐ12;οὐ15;οὐ17;οὐ14;οὐ16;οὐ2;οὐ5;οὐ9;οὐ;οὐ13;οὐ7;οὐ10;οὐ4
ἔχω	verb	ἔχω;χόω;χάω
τί	irreg;pron	τις;τίς
λέγω	verb;adj	λέγω3;λέγω;λέγος;λέγω2
<g>
·
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
δ’	partic	δέ
ἃ	pron;article	ὅς;ὁ
συμφέρει	verb	συμφέρω
χωρὶς	adv	χωρίς
κολακείας	noun	κολακεία
ἐθελήσετ’	verb	ἐθέλω
ἀκούειν	verb	ἀκούω
<g>
,
ἕτοιμος	adj	ἑτοῖμος
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
πάνυ	adv	πάνυ
φαύλως	adj;adv	φαῦλος
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἔχει	verb;noun	χάω;ἔχω;ἔχις;χέω
καὶ	conj	καί4;καί;καί2;καί3
πολλὰ	adj	πολύς
προεῖται	verb	προίημι
<g>
,
ὅμως	adv;adj;verb;conj	ὁμόω;ὅμως;ὁμός;ὁμῶς
ἔστιν	verb	εἰμί
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
ὑμεῖς	pron	σύ
τὰ	irreg;article	ὁ;τίς
δέοντα	part;noun	δεῖ;δέον;δέω;δέω2
ποιεῖν	verb	ποιέω
βούλησθε	verb	βούλομαι
<g>
,
ἔτι	adv	ἔτι
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ταῦτ’	adj	οὗτος
ἐπανορθώσασθαι	verb	ἐπανορθόω
<g>
.
</section>
<section n="5">
καὶ	conj	καί;καί4;καί3;καί2
παράδοξον	adj	παράδοξος
μὲν	partic	μέν
ἴσως	verb;adv;adj	ἴσος;ἰσόω;ἴσως
ἐστὶν	verb	εἰμί
ὃ	article;pron	ὅς;ὁ
μέλλω	verb;noun	μέλλω;μέλλησις
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
ἀληθὲς	adv;adj;verb	ἀληθής;ἀλήθω
δέ	partic	δέ
<g>
·
τὸ	article	ὁ
χείριστον	adj	χείριστος;χείρων
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
παρεληλυθόσι	part	παρέρχομαι
<g>
,
τοῦτο	adj	οὗτος
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
μέλλοντα	part	μέλλω
βέλτιστον	adj	βέλτιστος
ὑπάρχει	verb	ὑπάρχω
<g>
.
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
;
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὔτε	adv	οὔτε
μικρὸν	adj	μικρός;σμικρός
οὔτε	adv	οὔτε
μέγ’	adj;noun	μέγας;Μέγης
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
δεόντων	noun;part;verb	δέον;δέω2;δέω;δεῖ
ποιούντων	verb;part	ποιόω;ποιέω
ὑμῶν	pron;adj	ὑμός;σύ
κακῶς	adj;verb;adv	κακός;κακόω
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἔχει	noun;verb	ἔχω;χάω;χέω;ἔχις
<g>
,
ἐπεί	verb;noun;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
τοι	partic;article;pron	σύ;τοι2;ὁ;τοι
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
πάνθ’	adj;adv	πάντῃ;πᾶϲ;πᾶς
ἃ	pron;article	ὁ;ὅς
προσῆκε	verb	προσίημι;προσήκω
πραττόντων	part;verb	πράσσω
οὕτως	adv	οὕτως
διέκειτο	verb	διάκειμαι
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ἐλπὶς	noun	ἐλπίς
ἦν	conj;verb;exclam	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
αὐτὰ	adj	αὐτός
γενέσθαι	verb	γίγνομαι
βελτίω	adj;verb	βελτίων;βελτιόω
<g>
.
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
τῆς	article	ὁ
ῥᾳθυμίας	noun	ῥᾳθυμία
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
ἀμελίας	noun	ἀμελία;ἀμέλεια
κεκράτηκε	verb	κρατέω
Φίλιππος	adj	φίλιππος
<g>
,
τῆς	article	ὁ
πόλεως	noun	πόλις
δ’	partic	δέ
οὐ	adv	οὐ;οὐ7;οὐ14;οὐ5;οὐ13;οὐ10;οὐ15;οὐ17;οὐ6;οὐ16;οὐ8;οὐ11;οὐ9;οὐ12;οὐ18;οὐ3;οὐ2;οὐ4
κεκράτηκεν	verb	κρατέω
<g>
·
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἥττησθ’	verb	ἡσσάομαι
ὑμεῖς	pron	σύ
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
κεκίνησθε	verb	κινέω
<g>
.
</section>
<section n="6">
<para ed="P">
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
ἅπαντες	adj	ἅπας
ὡμολογοῦμεν	verb	ὁμολογέω
Φίλιππον	adj	φίλιππος
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
παραβαίνειν	verb	παραβαίνω
<g>
,
οὐδὲν	adj	οὐδείς
ἄλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἔδει	verb	δέω2;δέω;δεῖ;ἔδω;ἐσθίω
τὸν	article	ὁ
παριόντα	part	πάρειμι2;πάρειμι
λέγειν	verb	λέγω;λέγω3;λέγω2
καὶ	conj	καί;καί3;καί4;καί2
συμβουλεύειν	verb	συμβουλεύω
ἢ	verb;conj;adv;exclam	ἦ2;ἦ4;ἦ;ἦ3;ἤ2;ἤ;ἠμί;εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀσφαλέστατα	adj;adv	ἀσφαλής
καὶ	conj	καί;καί2;καί4;καί3
ῥᾷστ’	adj	ῥᾴδιος
αὐτὸν	adj	αὐτός
ἀμυνούμεθα	verb	ἀμύνω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὕτως	adv	οὕτως
ἀτόπως	adv;adj	ἄτοπος
ἔνιοι	adj;verb	ἐνίζω;ἔνιοι;ἔνειμι
διάκεινται	verb	διάκειμαι
<g>
,
ὥστε	adv	ὥστε
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
καταλαμβάνοντος	part	καταλαμβάνω
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
καὶ	conj	καί4;καί2;καί3;καί
πολλὰ	adj	πολύς
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἔχοντος	part	ἔχω
καὶ	conj	καί2;καί4;καί;καί3
πάντας	adj	πᾶς;πᾶϲ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἀδικοῦντος	part	ἀδικέω
ἀνέχεσθαί	verb	ἀνέχω
τινων	pron;irreg;part	τίς;τις;τίνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἐκκλησίαις	noun;verb	ἐκκλησιάζω;ἐκκλησία
λεγόντων	part;verb	λέγω2;λέγω;λέγω3
πολλάκις	adv	πολλάκις
ὡς	adv;pron;conj	ὅς;ὡς
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
τινές	verb;pron;irreg	τις;τίνω;τίς
εἰσιν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
οἱ	article;pron	ὅς;ἕ;ὁ
ποιοῦντες	part	ποιέω;ποιόω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
ἀνάγκη	noun	ἀνάγκη
φυλάττεσθαι	verb	φυλάσσω
καὶ	conj	καί4;καί3;καί2;καί
διορθοῦσθαι	verb	διορθόω
περὶ	prep	περί
τούτου	adj	οὗτος
<g>
·
</para>
</section>
<section n="7">
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
δέος	noun	Δεύς;δέος
μήποθ’	adv	μήποτε
ὡς	pron;conj;adv	ὅς;ὡς
ἀμυνούμεθα	verb	ἀμύνω
γράψας	part;verb	γράφω
τις	pron;irreg	τίς;τις
καὶ	conj	καί;καί2;καί4;καί3
συμβουλεύσας	part;verb	συμβουλεύω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
αἰτίαν	noun;adj	αἴτιος;αἰτία
ἐμπέσῃ	verb	ἐμπίτνω
τοῦ	pron;article;irreg	ὁ;τίς;τις
πεποιηκέναι	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
<del status="unremarkable">
ἐγὼ	pron	ἐγώ
δὴ	noun;partic;verb	δέω2;δή;δεῖ;Δεύς;δέω
τοῦτο	adj	οὗτος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἁπάντων	adj	ἅπας
λέγω	verb;adj	λέγω;λέγω3;λέγος;λέγω2
καὶ	conj	καί4;καί2;καί3;καί
διορίζομαι	verb	διορίζω
<g>
·
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
ἐφ’	prep	ἐπί2;ἐπί
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
τὸ	article	ὁ
βουλεύεσθαι	verb	βουλεύω
περὶ	prep	περί
τοῦ	article;irreg;pron	ὁ;τίς;τις
πότερον	adj	πότερος
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
ἢ	adv;verb;conj;exclam	ἦ3;ἦ2;ἠμί;ἤ;ἦ;ἦ4;εἰμί;ἤ2
πολεμεῖν	verb	πολεμέω
δεῖ	noun;verb	δέω2;δεῖ;Δεύς;δέομαι;δέω
<gap >
</gap>
</del>
.
</section>
<section n="8">
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
μὲν	partic	μέν
οὖν	partic	οὖν
ἔξεστιν	verb	ἔξεστι
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἄγειν	verb	ἄγω;ἀγάω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί4;καί3;καί2;καί
ἐφ’	prep	ἐπί;ἐπί2
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
,
ἵν’	adv;conj	ἵνα
ἐντεῦθεν	adv	ἐντεῦθεν
ἄρξωμαι	verb	ἄρχω
<g>
,
φήμ’	verb;noun	φῆμα;φημί;φήμη;φῆμις
ἔγωγ’	pron	ἐγώ;ἐγώγε
ἄγειν	verb	ἀγάω;ἄγω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δεῖν	part;verb	δεῖ;δέω2;δέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
ταῦτα	adj	οὗτος
λέγοντα	part	λέγω2;λέγω;λέγω3
γράφειν	verb	γράφω
καὶ	conj	καί;καί2;καί4;καί3
πράττειν	verb	πράσσω
καὶ	conj	καί2;καί3;καί;καί4
μὴ	noun;conj	μή3;μή;μή2;μής
φενακίζειν	verb	φενακίζω
ἀξιῶ	verb;adj;noun	ἀξιάω;ἄγνυμι;Ἀξιός;ἀξιόω;ἄξιος;ἄγω
<g>
·
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
δ’	partic	δέ
ἕτερος	adj	ἕτερος
τὰ	article;irreg	τίς;ὁ
ὅπλ’	noun	ὁπλή;ὅπλον
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἔχων	part;verb	χόω;ἔχω;χάω
καὶ	conj	καί3;καί;καί2;καί4
δύναμιν	noun	δύναμις
πολλὴν	adj	πολύς
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
τοὔνομα	noun;verb	ὀνομάζω;ὄνομα
μὲν	partic	μέν
τὸ	article	ὁ
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ὑμῖν	pron	σύ
προβάλλει	verb	προβάλλω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἔργοις	noun	ἔργον
αὐτὸς	adj	αὐτός
τοῖς	article	ὁ
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
χρῆται	verb	χράω2;χραύω;χράομαι;χράω
<g>
,
τί	irreg;pron	τις;τίς
λοιπὸν	adj	λοιπός
ἄλλο	adj	ἄλλος
πλὴν	prep;verb	πλέω;πλήν
ἀμύνεσθαι	verb	ἀμύνω
<g>
;
φάσκειν	verb	φάσκω
δ’	partic	δέ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἀγάω;ἄγω
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
βούλεσθε	verb	βούλομαι
<g>
,
ὥσπερ	adv	ὥσπερ
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
οὐ	adv	οὐ16;οὐ2;οὐ5;οὐ14;οὐ;οὐ11;οὐ17;οὐ9;οὐ13;οὐ10;οὐ8;οὐ3;οὐ6;οὐ7;οὐ15;οὐ12;οὐ4;οὐ18
διαφέρομαι	verb	διαφέρω
<g>
.
</section>
<section n="9">
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ταύτην	adj	οὗτος
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ὑπολαμβάνει	verb	ὑπολαμβάνω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	pron;noun	ὅς;εἷς
ἐκεῖνος	adj	ἐκεῖνος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τἄλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
λαβὼν	noun;part	λαμβάνω;λαβή
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἥξει	verb	ἥκω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
μαίνεται	verb	μαίνομαι
<g>
,
ἔπειτ’	conj;verb;adv	ἐφέζομαι;ἔπειμι;ἐπιέννυμι;ἐφίημι;ἔπειμι2;ἔπειτα;ἐπεί
ἐκείνῳ	adj	ἐκεῖνος
παρ’	prep;adj;noun	παρά;Πάρις;Πάρος;πηρός
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
οὐχ	adv	οὐ15;οὐ12;οὐ;οὐ13;οὐ14;οὐ16;οὐ9;οὐ7;οὐ8;οὐ4;οὐ6;οὐ17;οὐ10;οὐ11;οὐ3;οὐ2;οὐ18;οὐ5
ὑμῖν	pron	σύ
παρ’	adj;noun;prep	Πάρος;Πάρις;πηρός;παρά
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
λέγει	verb	λέγω3;λέγω2;λέγω
<g>
·
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ὃ	article;pron	ὁ;ὅς
τῶν	article	ὁ
ἀναλισκομένων	part	ἀναλίσκω
χρημάτων	noun	χρῆμα
πάντων	adj	πᾶς;πᾶϲ
Φίλιππος	adj	φίλιππος
ὠνεῖται	verb	ὠνέομαι
<g>
,
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
πολεμεῖν	verb	πολεμέω
ὑμῖν	pron	σύ
<g>
,
ὑφ’	prep;verb;noun	ὑπό;ὑφάω;ὑφάζω;ὑφή
ὑμῶν	adj;pron	ὑμός;σύ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή2;μής;μή
πολεμεῖσθαι	verb	πολεμέω
<g>
.
</section>
<section n="10">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
μὴν	noun;partic	μείς;μής;μήν;μήν2
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μέχρι	adv;prep;conj	μέχρι
τούτου	adj	οὗτος
περιμενοῦμεν	verb	περιμένω
<g>
,
ἕως	conj;noun;adv;adj	ἠώς;ἑός;ἕως
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἡμῖν	pron	ἐγώ
ὁμολογήσῃ	verb;noun	ὁμολόγησις;ὁμολογέω
πολεμεῖν	verb	πολεμέω
<g>
,
πάντων	adj	πᾶϲ;πᾶς
ἐσμὲν	verb	εἰμί
εὐηθέστατοι	adj	εὐήθης
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
αὐτὴν	adj	αὐτός
βαδίζῃ	verb	βαδίζω
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
<g>
,
τοῦτ’	adj	οὗτος
ἐρεῖ	noun;verb	ἐρέομαι;ἐρῶ;ῥέω;ἐρέω2;ἔρος;ἐρέω3;ἐρέω;ἔρομαι
<g>
,
εἴπερ	conj	εἴπερ
οἷς	pron	ὅς
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πεποίηκε	verb	ποιέω
δεῖ	noun;verb	δέω;δέω2;δέομαι;δεῖ;Δεύς
τεκμαίρεσθαι	verb	τεκμαίρομαι
<g>
.
</para>
</section>
<section n="11">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
Ὀλυνθίοις
<g>
,
τετταράκοντ’	numeral	τεσσαράκοντα
ἀπέχων	verb;part	ἀποχώννυμι;ἀπέχω
τῆς	article	ὁ
πόλεως	noun	πόλις
στάδια	noun;adj	σταδίη;στάδιον;σταδιεύς;στάδιος
<g>
,
εἶπεν	verb	εἶπον
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
δεῖ	verb;noun	δέω2;δέομαι;δεῖ;Δεύς;δέω
δυοῖν	numeral	δύο
θάτερον	adj	ἕτερος
<g>
,
ἢ	adv;conj;exclam;verb	ἦ4;ἤ2;ἦ;εἰμί;ἦ3;ἠμί;ἤ;ἦ2
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ὀλύνθῳ	verb;noun	ὄλυνθος;ὀλυνθάζω
μὴ	conj;noun	μή;μή3;μή2;μής
οἰκεῖν	verb	ἔοικα;οἰκέω
ἢ	adv;conj;exclam;verb	ἦ3;ἤ2;ἦ2;ἠμί;εἰμί;ἦ;ἤ;ἦ4
αὑτὸν	adj	ἑαυτοῦ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Μακεδονίᾳ	noun	Μακεδονία
<g>
,
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
<g>
,
εἴ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τις	pron;irreg	τις;τίς
αὐτὸν	adj	αὐτός
αἰτιάσαιτό	verb	αἰτιάομαι
τι	pron;irreg	τίς;τις
τοιοῦτον	adj	τοιοῦτος
<g>
,
ἀγανακτῶν	part	ἀγανακτέω
καὶ	conj	καί4;καί3;καί2;καί
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
πέμπων	part	πέμπω;πεμπάζω
τοὺς	article	ὁ
ἀπολογησομένους	part	ἀπολογέομαι
<g>
·
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
Φωκέας	noun	Φωκεύς;φωκεύς
ὡς	pron;adv;conj	ὡς;ὅς
πρὸς	prep	πρός
συμμάχους	adj	σύμμαχος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
Φωκέων	noun	φώκη;φωκεύς;Φωκεύς
ἦσαν	verb	ἀσάω;εἰμί
οἳ	article;pron	ὁ;ἕ;ὅς
παρηκολούθουν	verb	παρακολουθέω
αὐτῷ	adj	αὐτός
πορευομένῳ	part	πορεύω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
παρ’	adj;noun;prep	Πάρις;παρά;πηρός;Πάρος
ἡμῖν	pron	ἐγώ
ἤριζον	verb	ἐρίζω
οἱ	pron;article	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
Θηβαίοις	adj	Θηβαῖος
οὐ	adv	οὐ7;οὐ14;οὐ8;οὐ13;οὐ18;οὐ3;οὐ16;οὐ17;οὐ9;οὐ12;οὐ10;οὐ4;οὐ2;οὐ6;οὐ11;οὐ;οὐ15;οὐ5
λυσιτελήσειν	verb	λυσιτελέω
τὴν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
πάροδον	noun	πάροδος
<g>
.
</section>
<section n="12">
καὶ	conj	καί3;καί;καί4;καί2
μὴν	partic;noun	μής;μήν;μήν2;μείς
καὶ	conj	καί2;καί;καί3;καί4
Φερὰς	noun	Φεραί
πρώην	adv	πρώην
ὡς	conj;pron;adv	ὡς;ὅς
φίλος	adj;noun	φῖλος;φίλος
καὶ	conj	καί2;καί4;καί3;καί
σύμμαχος	adj	σύμμαχος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
Θετταλίαν	noun	Θεσσαλία
ἐλθὼν	part	ἔρχομαι
ἔχει	noun;verb	ἔχις;ἔχω;χέω;χάω
καταλαβών	part;noun	καταλαβή;καταλαμβάνω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
τελευταῖα	adj	τελευταῖος
τοῖς	article	ὁ
ταλαιπώροις	verb;adj	ταλαιπωρέω;ταλαίπωρος
Ὠρείταις
τουτοισὶ	adj	οὗτος
ἐπισκεψομένους	part	ἐπισκέπτομαι
ἔφη	verb	φημί
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
πεπομφέναι	verb	πέμπω
κατ’	prep;adj	κάτος;κατά2;κατά
εὔνοιαν	noun	εὔνοια
<g>
·
πυνθάνεσθαι	verb	πυνθάνομαι
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ὡς	adv;conj;pron	ὅς;ὡς
νοσοῦσι	verb;part	νοσέω
καὶ	conj	καί;καί2;καί4;καί3
στασιάζουσιν	verb;part	στασιάζω
<g>
,
συμμάχων	adj;part	σύμμαχος;συμμαχέω
δ’	partic	δέ
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
φίλων	noun;part;verb;adj	φίλων;φίλος;φιλέω;φιλόω;φῖλος
ἀληθινῶν	adj	ἀληθινός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
καιροῖς	noun;verb	καῖρος;καιρός;καιρόω
παρεῖναι	verb	παρίημι;πάρειμι
<g>
.
</section>
<section n="13">
εἶτ’	adv;verb	εἶμι2;εἴτε;εἶτα;εἰμί;εἶμι
οἴεσθ’	verb	οἴομαι
αὐτόν	adj	αὐτός
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
ἐποίησαν	verb	ποιέω
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
κακόν	adj	κακός
<g>
,
μὴ	conj;noun	μής;μή2;μή;μή3
παθεῖν	verb	πάσχω
δ’	partic	δέ
ἐφυλάξαντ’	verb	φυλάσσω;φυλάζω
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ἴσως	adv;verb;adj	ἰσόω;ἴσως;ἴσος
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
ἐξαπατᾶν	part;verb;noun	ἐξαπατάω;ἐξαπάτη
αἱρεῖσθαι	verb	αἱρέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;conj;adv;exclam	ἤ;ἦ4;ἦ3;ἠμί;εἰμί;ἦ2;ἦ;ἤ2
προλέγοντα	part	προλέγω;προλέγω2
βιάζεσθαι	verb	βιάζω
<g>
,
ὑμῖν	pron	σύ
δ’	partic	δέ
ἐκ	prep	ἐκ
προρρήσεως	noun	πρόρρησις
πολεμήσειν	verb	πολεμέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ταῦθ’	adj	οὗτος
ἕως	adj;noun;adv;conj	ἕως;ἑός;ἠώς
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
ἑκόντες	adj	ἑκών
ἐξαπατᾶσθε	verb	ἐξαπατάω
<g>
;
</section>
<section n="14">
οὐκ	adv	οὐ5;οὐ7;οὐ9;οὐ10;οὐ18;οὐ11;οὐ;οὐ14;οὐ3;οὐ2;οὐ16;οὐ17;οὐ12;οὐ15;οὐ6;οὐ8;οὐ13;οὐ4
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἀβελτερώτατος	adj	ἀβέλτερος
εἴη	verb	ἐάω;εἰμί
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
τῶν	article	ὁ
ἀδικουμένων	part	ἀδικέω
ὑμῶν	adj;pron	ὑμός;σύ
μηδὲν	adj	μηδείς
ἐγκαλούντων	part;verb	ἐγκαλέω
αὐτῷ	adj	αὐτός
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
τινὰς	pron;irreg	τίς;τις
αἰτιωμένων	part	αἰτιάομαι
<g>
,
ἐκεῖνος	adj	ἐκεῖνος
ἐκλύσας	verb;part	κλύζω;ἐκλύω
τὴν	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἔριν	noun	ἔρις
ὑμῶν	adj;pron	ὑμός;σύ
καὶ	conj	καί2;καί4;καί3;καί
φιλονικίαν	noun	φιλονικία;φιλονεικία
ἐφ’	prep	ἐπί;ἐπί2
αὑτὸν	adj	ἑαυτοῦ
προείποι	verb	προεῖπον
τρέπεσθαι	verb	τρέπω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
ἑαυτοῦ	adj	ἑαυτοῦ
μισθοφορούντων	verb;part	μισθοφορέω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
ἀφέλοιτο	verb	ἀφαιρέω
<g>
,
οἷς	pron	ὅς
ἀναβάλλουσιν	part;verb	ἀναβάλλω
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
λέγοντες	part	λέγω2;λέγω3;λέγω
ὡς	pron;conj;adv	ὅς;ὡς
ἐκεῖνός	adj	ἐκεῖνος
γ’	partic	γε
οὐ	adv	οὐ13;οὐ;οὐ12;οὐ6;οὐ18;οὐ7;οὐ10;οὐ16;οὐ8;οὐ9;οὐ2;οὐ4;οὐ14;οὐ5;οὐ15;οὐ17;οὐ11;οὐ3
πολεμεῖ	verb	πολεμέω
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
.
</section>
<section n="15">
<para ed="P">
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἔστιν	verb	εἰμί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
πρὸς	prep	πρός
τοῦ	article;irreg;pron	τίς;ὁ;τις
Διός	adj;noun	δῖος;Ζεύς;Δῖος
<g>
,
ὅστις	pron	ὅστις
εὖ	adv	εὖ
φρονῶν	part	φρονέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὀνομάτων	noun	ὄνομα
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	ἤ;εἰμί;ἦ3;ἦ4;ἦ2;ἤ2;ἦ;ἠμί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
τὸν	article	ὁ
ἄγοντ’	verb;part	ἄγω
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἢ	adv;conj;verb;exclam	ἤ;ἦ2;ἦ;ἤ2;ἦ4;ἠμί;εἰμί;ἦ3
πολεμοῦνθ’	part;verb	πολεμόω;πολεμέω
αὑτῷ	adj	ἑαυτοῦ
σκέψαιτ’	verb	σκέπτομαι
ἄν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
<g>
;
οὐδεὶς	adj	οὐδείς
δήπου	partic	δήπου
<g>
.
ὁ	article;pron	ὅς;ὁ
τοίνυν	partic	τοίνυν
Φίλιππος	adj	φίλιππος
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
<g>
,
ἄρτι	adv	ἄρτι
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
γεγονυίας	part	γίγνομαι
<g>
,
οὔπω	adv	οὔπω
Διοπείθους
στρατηγοῦντος	part	στρατηγέω
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
τῶν	article	ὁ
ὄντων	verb;noun;part	εἰμί;ὄντα
ἐν	prep;verb	ἐν;εἰς;εἰμί
Χερρονήσῳ	noun	χερρόνησος;χερσόνησος
νῦν	adv	νῦν;νῦν2
ἀπεσταλμένων	part	ἀποστέλλω
<g>
,
Σέρριον
καὶ	conj	καί3;καί;καί2;καί4
Δορίσκον
ἐλάμβανε	verb	λαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ἐκ	prep	ἐκ
Σερρείου
τείχους	noun	τεῖχος
καὶ	conj	καί4;καί2;καί3;καί
Ἱεροῦ	adj;verb;noun	ἱεράομαι;ἱερός;ἱερόν;ἱερόω
ὄρους	noun	ὀρός;ὄρος
στρατιώτας	noun	στρατιώτης
ἐξέβαλλεν	verb	ἐκβάλλω
<g>
,
οὓς	pron	ὅς
ὁ	article;pron	ὅς;ὁ
ὑμέτερος	adj	ὑμέτερος
στρατηγὸς	noun	στρατηγός
κατέστησεν	verb	καθίστημι
<g>
.
</para>
</section>
<section n="16">
καίτοι	partic	καίτοι
ταῦτα	adj	οὗτος
πράττων	part	πράσσω
τί	pron;irreg	τίς;τις
ἐποίει	verb	ἐποίζω;ποιέω
<g>
;
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
μὲν	partic	μέν
γὰρ	partic	γάρ
ὠμωμόκει	verb	ὄμνυμι
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
μηδεὶς	adj	μηδείς
εἴπῃ	verb	εἶπον
<g>
,
<q direct="unspecified">
τί	pron;irreg	τίς;τις
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
,
ἢ	conj;verb;exclam;adv	εἰμί;ἦ;ἠμί;ἦ3;ἤ;ἤ2;ἦ2;ἦ4
τί	pron;irreg	τις;τίς
τούτων	adj	οὗτος
μέλει	verb;noun	ἐπιμελέομαι;μέλος;μέλω
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
;
</q>
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
μὲν	partic	μέν
γὰρ	partic	γάρ
μικρὰ	adj	μικρός;σμικρός
ταῦτα	adj	οὗτος
<g>
,
ἢ	verb;adv;conj;exclam	ἤ;ἤ2;ἦ;ἦ2;ἠμί;ἦ3;εἰμί;ἦ4
μηδὲν	adj	μηδείς
ὑμῖν	pron	σύ
αὐτῶν	adj	αὐτός
ἔμελεν	verb	μέλω
<g>
,
ἄλλος	adj	ἄλλος
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
εἴη	verb	εἰμί;ἐάω
λόγος	noun	λόγος
οὗτος	adj	οὗτος
<g>
·
τὸ	article	ὁ
δ’	partic	δέ
εὐσεβὲς	adj	εὐσεβής
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
,
ἄν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
τ’	pron;partic	τε;σύ
ἐπὶ	prep	ἐπί2;ἐπί
μικροῦ	adj	σμικρός;μικρός
τις	pron;irreg	τίς;τις
ἄν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
τ’	pron;partic	σύ;τε
ἐπὶ	prep	ἐπί2;ἐπί
μείζονος	adj	μέγας
παραβαίνῃ	verb	παραβαίνω
<g>
,
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχει	verb;noun	ἔχω;χέω;χάω;ἔχις
δύναμιν	noun	δύναμις
<g>
.
φέρε	verb	φέρω
δὴ	noun;verb;partic	δεῖ;δή;Δεύς;δέω;δέω2
νῦν	adv	νῦν;νῦν2
<g>
,
ἡνίκ’	verb;adv	ἑνίζω;ἡνίκα
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Χερρόνησον	noun	χερρόνησος;χερσόνησος
<g>
,
ἣν	pron	ὅς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί4;καί;καί3;καί2
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ὑμετέραν	adj	ὑμέτερος
ἐγνώκασιν	verb	γιγνώσκω
εἶναι	verb	εἰμί
<g>
,
ξένους	noun;adj;verb	ξένος;ξενόω
εἰσπέμπει	verb	εἰσπέμπω
καὶ	conj	καί2;καί;καί3;καί4
βοηθεῖν	verb	βοηθέω
ὁμολογεῖ	verb	ὁμολογέω
καὶ	conj	καί3;καί4;καί2;καί
ἐπιστέλλει	verb	ἐπιστέλλω
ταῦτα	adj	οὗτος
<g>
,
τί	irreg;pron	τίς;τις
ποιεῖ	verb	ποιέω
<g>
;
</section>
<section n="17">
φησὶ	verb	φημί
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐ	adv	οὐ18;οὐ12;οὐ7;οὐ4;οὐ8;οὐ13;οὐ;οὐ14;οὐ2;οὐ15;οὐ5;οὐ10;οὐ11;οὐ16;οὐ6;οὐ9;οὐ3;οὐ17
πολεμεῖν	verb	πολεμέω
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
τοσούτου	adj	τοσοῦτος
δέω	verb	δέω;δέω2;δεῖ
ταῦτα	adj	οὗτος
ποιοῦντ’	verb;part	ποιόω;ποιέω
ἐκεῖνον	adj	ἐκεῖνος
ἄγειν	verb	ἀγάω;ἄγω
ὁμολογεῖν	verb	ὁμολογέω
τὴν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
Μεγάρων	noun	Μέγαρα2;μέγαρον;Μέγαρα
ἁπτόμενον	part	ἅπτω
κἀν	conj	κἀν
Εὐβοίᾳ	noun	Εὔβοια
τυραννίδα	noun	τυραννίς
κατασκευάζοντα	part	κατασκευάζω
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκην
παριόντα	part	πάρειμι2;πάρειμι
καὶ	conj	καί;καί2;καί3;καί4
τἀν	conj;prep;verb;partic	ἐάν;ἀνά;εἰμί;εἰς;ἐν;ἄν;ἄν2
Πελοποννήσῳ	noun	Πελοπόννησος
σκευωρούμενον	part	σκευωρέομαι
καὶ	conj	καί3;καί2;καί4;καί
πάνθ’	adv;adj	πᾶς;πάντῃ;πᾶϲ
ὅσα	adj	ὅσος
πράττει	verb	πράσσω
μετὰ	prep	μετά
τῆς	article	ὁ
δυνάμεως	noun	δύναμις
ποιοῦντα	part	ποιόω;ποιέω
<g>
,
λύειν	verb	λυάω;λύω
φημὶ	noun;verb	φῆμις;φημί
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
καὶ	conj	καί4;καί;καί2;καί3
πολεμεῖν	verb	πολεμέω
ὑμῖν	pron	σύ
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
μὴ	conj;noun	μή2;μή3;μής;μή
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
τὰ	irreg;article	τίς;ὁ
μηχανήματ’	noun	μηχάνημα
ἐφιστάντας	part	ἐφιστάω;ἐφίστημι
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἄγειν	verb	ἀγάω;ἄγω
φήσετε	verb	φημί
<g>
,
ἕως	conj;noun;adj;adv	ἕως;ἑός;ἠώς
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
αὐτὰ	adj	αὐτός
τοῖς	article	ὁ
τείχεσιν	noun	τεῖχος
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
προσαγάγωσιν	verb	προσάγω
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ;οὐ10;οὐ18;οὐ6;οὐ7;οὐ15;οὐ3;οὐ14;οὐ16;οὐ12;οὐ4;οὐ17;οὐ11;οὐ5;οὐ9;οὐ13;οὐ8;οὐ2
φήσετε	verb	φημί
<g>
·
ὁ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
οἷς	pron	ὅς
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
ἐγὼ	pron	ἐγώ
ληφθείην	verb	λαμβάνω
<g>
,
ταῦτα	adj	οὗτος
πράττων	part	πράσσω
καὶ	conj	καί2;καί;καί3;καί4
κατασκευαζόμενος	part	κατασκευάζω
<g>
,
οὗτος	adj	οὗτος
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
πολεμεῖ	verb	πολεμέω
<g>
,
κἂν	conj	κἀν
μήπω	adv	μήπω
βάλλῃ	noun;verb	βάλλω;βάλλις
μηδὲ	noun;partic	Μῆδος;μηδέ
τοξεύῃ	verb	τοξεύω
<g>
.
</section>
<section n="18">
τίσιν	noun;pron;irreg	τις;τίς;τίσις
οὖν	partic	οὖν
ὑμεῖς	pron	σύ
κινδυνεύσαιτ’	verb	κινδυνεύω
ἄν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
<g>
,
εἴ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τι	pron;irreg	τις;τίς
γένοιτο	verb	γίγνομαι
<g>
;
τῷ	pron;irreg;adv;article	ὁ;τίς;τῷ;τις
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ἀλλοτριωθῆναι	verb	ἀλλοτριόω
<g>
,
τῷ	pron;adv;irreg;article	τις;τίς;ὁ;τῷ
Μεγάρων	noun	μέγαρον;Μέγαρα2;Μέγαρα
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
τὸν	article	ὁ
πολεμοῦνθ’	verb;part	πολεμέω;πολεμόω
ὑμῖν	pron	σύ
γενέσθαι	verb	γίγνομαι
κύριον	noun;part;adj;verb	κύριος;κυρέω
<g>
,
τῷ	article;irreg;adv;pron	ὁ;τίς;τις;τῷ
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τἀκείνου	verb;adj	ἐκεῖνος;κενόω
φρονῆσαι	verb	φρονέω
<g>
.
εἶτα	adv	εἶτα
τὸν	article	ὁ
τοῦτο	adj	οὗτος
τὸ	article	ὁ
μηχάνημ’	noun;verb	μηχανάομαι;μηχάνημα
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
πόλιν	noun	πόλις
ἱστάντα	part	ἵστημι;ἱστάω
<g>
,
τοῦτον	adj	οὗτος
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
ἐγὼ	pron	ἐγώ
φῶ	verb	φημί
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
;
</section>
<section n="19">
πολλοῦ	adj	πολύς
γε	partic	γε
καὶ	conj	καί2;καί4;καί;καί3
δεῖ	verb;noun	Δεύς;δεῖ;δέω;δέω2;δέομαι
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀφ’	noun;prep	Ἀπις;ἄπιος;ἄπαις;ἀπό;Ἆπις
ἧς	noun;pron	εἷς;ὅς
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἀνεῖλε	verb	ἀνειλέω;ἀναιρέω
Φωκέας	noun	Φωκεύς;φωκεύς
<g>
,
ἀπὸ	prep	ἀπό
ταύτης	adj	οὗτος
ἔγωγ’	pron	ἐγώγε;ἐγώ
αὐτὸν	adj	αὐτός
πολεμεῖν	verb	πολεμέω
ὁρίζομαι	verb	ὁρίζω
<g>
.
ὑμᾶς	pron;adj	ὑμός;σύ
δ’	partic	δέ
<g>
,
ἐὰν	part;verb;conj	ἐάν;ἐάω
ἀμύνησθ’	verb	ἀμύνω
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
<g>
,
σωφρονήσειν	verb	σωφρονέω
φημί	noun;verb	φῆμις;φημί
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
δ’	partic	δέ
ἐάσητε	verb	ἐάω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τοῦθ’	adj	οὗτος
ὅταν	conj	ὅταν
βούλησθε	verb	βούλομαι
δυνήσεσθαι	verb	δύναμαι
ποιῆσαι	verb	ποιέω
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τοσοῦτόν	adj	τοσοῦτος
γ’	partic	γε
ἀφέστηκα	verb	ἀφεστήξω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῶν	article	ὁ
συμβουλευόντων	verb;part	συμβουλεύω
<g>
,
ὥστ’	adv	ὥστε
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
περὶ	prep	περί
Χερρονήσου	noun	χερρόνησος;χερσόνησος
νῦν	adv	νῦν;νῦν2
σκοπεῖν	verb	σκοπάω;σκοπέω
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
Βυζαντίου
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπαμῦναι	verb	ἐπαμύνω
μὲν	partic	μέν
τούτοις	adj	οὗτος
<g>
,
</section>
<section n="20">
καὶ	conj	καί;καί2;καί3;καί4
διατηρῆσαι	verb	διατηρέω
μή	conj;noun	μή;μή2;μή3;μής
τι	pron;irreg	τίς;τις
πάθωσι	verb	πάσχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
οὖσιν	noun;part	εἰμί;ὄντα
ἐκεῖ	verb;adv	ἐκεῖ;κέω
νῦν	adv	νῦν2;νῦν
στρατιώταις	noun	στρατιώτης
πάνθ’	adj;adv	πᾶς;πάντῃ;πᾶϲ
ὅσων	adj	ὅσος
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
δέωνται	verb	δέω2;δέω;δέομαι
ἀποστεῖλαι	verb	ἀποστέλλω
<g>
,
βουλεύεσθαι	verb	βουλεύω
μέντοι	partic	μέντοι
περὶ	prep	περί
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὡς	adv;conj;pron	ὅς;ὡς
ἐν	verb;prep	εἰς;ἐν;εἰμί
κινδύνῳ	noun	κίνδυνος
μεγάλῳ	adj	μέγας
καθεστώτων	part;noun	καθίστημι;καθεστῶτα
<g>
.
βούλομαι	verb	βούλομαι
δ’	partic	δέ
εἰπεῖν	verb	εἶπον
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὕτω	adv	οὕτως
φοβοῦμαι	verb	φοβέω
<g>
,
ἵν’	conj;adv	ἵνα
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
μὲν	partic	μέν
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
λογίζομαι	verb	λογίζομαι
<g>
,
μετάσχητε	verb	μετέχω
τῶν	article	ὁ
λογισμῶν	noun	λογισμός
καὶ	conj	καί4;καί;καί3;καί2
πρόνοιάν	noun	πρόνοια
τιν’	pron;verb;irreg	τίνω;τίς;τις
ὑμῶν	pron;adj	σύ;ὑμός
γ’	partic	γε
αὐτῶν	adj	αὐτός
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
μὴ	conj;noun	μή;μή3;μής;μή2
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἄρα	verb;noun;partic;pron	αἴρω;ἀράζω;ἄρα2;ἄρα;ἆρα2;ἀρά;ἀρά3;ἆρα;ἀρή;ἄρον;ἄρος
βούλεσθε	verb	βούλομαι
<g>
,
ποιήσησθε	verb	ποιέω
<g>
,
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
δὲ	partic	δέ
ληρεῖν	verb	ληρέω
καὶ	conj	καί4;καί;καί3;καί2
τετυφῶσθαι	verb	τυφόω
δοκῶ	verb;noun	δοκόω;δοκώ;δοκάζω;δόκος;δοκέω;δοκός
<g>
,
μήτε	partic	μήτε
νῦν	adv	νῦν;νῦν2
μήτ’	verb;adv;partic;adj;noun	μήτις;μήτε;μῆτις;μάομαι
αὖθις	adv	αὖθις
ὡς	adv;pron;conj	ὅς;ὡς
ὑγιαίνοντί	part;verb	ὑγιαίνω;ὑγιαίνω2
μοι	pron	ἐγώ
προσέχητε	verb	προσέχω;προσχέω
<g>
.
</section>
<section n="21">
<para ed="P">
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
μὲν	partic	μέν
δὴ	partic;noun;verb	Δεύς;δέω2;δεῖ;δή;δέω
μέγας	noun;adj	μέγας;Μέγης
ἐκ	prep	ἐκ
μικροῦ	adj	μικρός;σμικρός
καὶ	conj	καί3;καί;καί2;καί4
ταπεινοῦ	adj;verb	ταπεινόω;ταπεινός
τὸ	article	ὁ
κατ’	adj;prep	κάτος;κατά2;κατά
ἀρχὰς	noun	ἀρχή
Φίλιππος	adj	φίλιππος
ηὔξηται	verb	αὐξάνω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἀπίστως	adj;adv	ἄπιστος
καὶ	conj	καί2;καί4;καί;καί3
στασιαστικῶς	adj;adv	στασιαστικός
ἔχουσι	verb;part	ἔχω
πρὸς	prep	πρός
αὑτοὺς	adj	ἑαυτοῦ
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πολλῷ	adj	πολύς
παραδοξότερον	adv;adj	παράδοξος
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
τοσοῦτον	adj	τοσοῦτος
αὐτὸν	adj	αὐτός
ἐξ	prep	ἐκ;ἐξ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
γενέσθαι	verb	γίγνομαι
ἢ	exclam;verb;adv;conj	ἦ3;ἤ2;ἤ;εἰμί;ἦ;ἦ4;ἦ2;ἠμί
νῦν	adv	νῦν2;νῦν
<g>
,
ὅθ’	conj;pron;adv	ὅτι2;ὅστις;ὅθι;ὅτε2;ὅστε;ὅτε;ὅτι
οὕτω	adv	οὕτως
πολλὰ	adj	πολύς
προείληφε	verb	προλαμβάνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
λοιπὰ	adj;noun;verb	λοιπός;λοιπάς;λοιπάζω
ὑφ’	noun;verb;prep	ὑφή;ὑπό;ὑφάω;ὑφάζω
αὑτῷ	adj	ἑαυτοῦ
ποιήσασθαι	verb	ποιέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ὅσα	adj	ὅσος
τοιαῦτ’	adj	τοιοῦτος
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
ἔχοιμι	verb	ἔχω
διεξελθεῖν	verb	διεξέρχομαι
<g>
,
παραλείψω	verb	παραλείφω;παραλείπω
<g>
.
</para>
</section>
<section n="22">
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὁρῶ	verb;noun	ὁράω;ὅρος
συγκεχωρηκότας	part	συγχωρέω
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ἀφ’	noun;prep	Ἀπις;ἄπιος;ἀπό;ἄπαις;Ἆπις
ὑμῶν	pron;adj	ὑμός;σύ
ἀρξαμένους	part	ἄρχω
<g>
,
αὐτῷ	adj	αὐτός
<g>
,
ὑπὲρ	prep	ὑπέρ
οὗ	verb;adv;pron	ὅς;ἵημι;ἕ;οὗ;οὗ2
τὸν	article	ὁ
ἄλλον	adj	ἄλλος
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
πάντες	adj	πᾶϲ;πᾶς
οἱ	article;pron	ὅς;ὁ;ἕ
πόλεμοι	verb;noun	πόλεμος;πολεμέω;πολεμόω
γεγόνασιν	verb	γίγνομαι
οἱ	pron;article	ἕ;ὅς;ὁ
Ἑλληνικοί	adj	Ἑλληνικός
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
;
τὸ	article	ὁ
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
βούλεται	verb	βούλομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
καθ’	adj;adv;prep	κατά;κατά2;καθό;κάτος;καθά
ἕν’	noun;adj	εἷς;ἑνάς;ἕνος
οὑτωσὶ	adv	οὑτωσί
περικόπτειν	verb	περικόπτω
καὶ	conj	καί;καί2;καί3;καί4
λωποδυτεῖν	verb	λωποδυτέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
καταδουλοῦσθαι	verb	καταδουλόω
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολέω;πολύς;πόλις
ἐπιόντα	part	ἔπειμι;ἔπειμι2
<g>
.
</section>
<section n="23">
καίτοι	partic	καίτοι
προστάται	verb;noun	προσστάζω;προστάτης
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ἑβδομήκοντ’	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
ἔτη	noun	ἔτης;ἔτος
καὶ	conj	καί3;καί4;καί;καί2
τρία	numeral;noun;verb	τριάς;τρία;τρεῖς;τριάξω;τριάζω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐγένεσθε	verb	γίγνομαι
<g>
,
προστάται	verb;noun	προστάτης;προσστάζω
δὲ	partic	δέ
τριάκονθ’	numeral;noun	τριακοντάς;τριάκοντα
ἑνὸς	adj;noun	ἕνος;εἷς
δέοντα	noun;part	δεῖ;δέω2;δέον;δέω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
·
ἴσχυσαν	verb;part	ἰσχύω
δέ	partic	δέ
τι	pron;irreg	τις;τίς
καὶ	conj	καί3;καί4;καί2;καί
Θηβαῖοι	adj	Θηβαῖος
τουτουσὶ	adj	οὗτος
τοὺς	article	ὁ
τελευταίους	adj	τελευταῖος
χρόνους	verb;noun	χρονόω;χρόνος
μετὰ	prep	μετά
τὴν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Λεύκτροις
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adj;verb;conj;adv	ὁμῶς;ὅμως;ὁμόω;ὁμός
οὔθ’	verb;noun;adv;adj	οὔτις;οὐτάζω;οὐτάω;οὔτι3;οὔτε;οὔτι;οὔτι2;οὐτίς
ὑμῖν	pron	σύ
οὔτε	adv	οὔτε
Θηβαίοις	adj	Θηβαῖος
οὔτε	adv	οὔτε
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
οὐδεπώποτ’	adv	οὐδεπώποτε
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
συνεχωρήθη	verb	συγχωρέω
τοῦθ’	adj	οὗτος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
βούλοισθε	verb	βούλομαι
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
πολλοῦ	adj	πολύς
δεῖ	verb;noun	Δεύς;δέω;δέομαι;δεῖ;δέω2
<g>
·
</section>
<section n="24">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῦτο	adj	οὗτος
μὲν	partic	μέν
ὑμῖν	pron	σύ
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δὲ	partic	δέ
τοῖς	article	ὁ
τότ’	adv	τότε;τοτέ2;τοτέ
οὖσιν	part;noun	εἰμί;ὄντα
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
ἐπειδή	conj	ἐπεί
τισιν	pron;noun;irreg	τις;τίσις;τίς
οὐ	adv	οὐ17;οὐ5;οὐ12;οὐ2;οὐ18;οὐ6;οὐ7;οὐ;οὐ9;οὐ3;οὐ8;οὐ16;οὐ10;οὐ11;οὐ4;οὐ13;οὐ14;οὐ15
μετρίως	adj;verb;adv	μέτριος;μετριόω
ἐδόκουν	verb	δοκόω;δοκέω
προσφέρεσθαι	verb	προσφέρω
<g>
,
πάντες	adj	πᾶϲ;πᾶς
ᾤοντο	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὅς;ὁ
μηδὲν	adj	μηδείς
ἐγκαλεῖν	verb	ἐγκαλέω
ἔχοντες	part	ἔχω
αὐτοῖς	adj	αὐτός
<g>
,
μετὰ	prep	μετά
τῶν	article	ὁ
ἠδικημένων	part	ἀδικέω
πολεμεῖν	verb	πολεμέω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
πάλιν	adv	πάλιν
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἄρξασι	part	ἄρχω
καὶ	conj	καί;καί3;καί4;καί2
παρελθοῦσιν	part;verb	παρέρχομαι
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δυναστείαν	noun	δυναστεία
ὑμῖν	pron	σύ
<g>
,
ἐπειδὴ	conj	ἐπεί
πλεονάζειν	verb	πλεονάζω
ἐπεχείρουν	verb	ἐπιχειρέω
καὶ	conj	καί3;καί2;καί;καί4
πέρα	adv;noun;verb	πέρα2;περάω;πέρα;περάω2
τοῦ	article;irreg;pron	τις;τίς;ὁ
μετρίου	verb;adj	μετριόω;μέτριος
τὰ	irreg;article	τίς;ὁ
καθεστηκότ’	part	καθίστημι
ἐκίνουν	verb	κινέω
<g>
,
πάντες	adj	πᾶϲ;πᾶς
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
πόλεμον	noun	πόλεμος
κατέστησαν	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ὅς;ἕ
μηδὲν	adj	μηδείς
ἐγκαλοῦντες	part	ἐγκαλέω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="25">
καὶ	conj	καί2;καί;καί3;καί4
τί	pron;irreg	τίς;τις
δεῖ	noun;verb	Δεύς;δεῖ;δέω2;δέω;δέομαι
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
;
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἡμεῖς	pron	ἐγώ
αὐτοὶ	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
εἰπεῖν	verb	εἶπον
ἔχοντες	part	ἔχω
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἠδικούμεθ’	verb	ἀδικέω
ὑπ’	prep	ὑπό
ἀλλήλων	adj	ἀλλήλων
<g>
,
ὅμως	adj;adv;verb;conj	ὁμός;ὅμως;ὁμῶς;ὁμόω
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀδικουμένους	part	ἀδικέω
ἑωρῶμεν	verb	ὁράω
<g>
,
πολεμεῖν	verb	πολεμέω
ᾠόμεθα	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
<g>
.
καίτοι	partic	καίτοι
πάνθ’	adv;adj	πάντῃ;πᾶς;πᾶϲ
ὅσ’	adj	ὅσος
ἐξημάρτηται	verb	ἐξαμαρτάνω
καὶ	conj	καί;καί4;καί2;καί3
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
τριάκοντ’	noun;numeral	τριακοντάς;τριάκοντα
ἐκείνοις	adj	ἐκεῖνος
ἔτεσιν	noun	ἔτος
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
προγόνοις	noun	πρόγονος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
<g>
,
ἐλάττον’	adj	ἐλάσσων
ἐστίν	verb	εἰμί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὧν	pron	ὅς
Φίλιππος	adj	φίλιππος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τρισὶ	numeral	τρεῖς
καὶ	conj	καί2;καί;καί3;καί4
δέκ’	verb;noun;numeral	δεκάω;δέκα;δεκάζω;δεκάς
οὐχ	adv	οὐ12;οὐ13;οὐ4;οὐ2;οὐ15;οὐ16;οὐ7;οὐ8;οὐ9;οὐ;οὐ11;οὐ14;οὐ6;οὐ17;οὐ3;οὐ10;οὐ5;οὐ18
ὅλοις	adj	ὅλοξ;ὅλος
ἔτεσιν	noun	ἔτος
<g>
,
οἷς	pron	ὅς
ἐπιπολάζει	verb	ἐπιπολάζω
<g>
,
ἠδίκηκε	verb	ἀδικέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
μέρος	noun	μέρος
τούτων	adj	οὗτος
ἐκεῖνα	adj	ἐκεῖνος
<g>
.
</section>
<section n="26">
καὶ	conj	καί;καί4;καί3;καί2
τοῦτ’	adj	οὗτος
ἐκ	prep	ἐκ
βραχέος	adj	βραχύς
λόγου	verb;noun	λογόω;λόγος;λογάω
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
δεῖξαι	verb	δείκνυμι
<g>
.
Ὄλυνθον	noun	ὄλυνθος
μὲν	partic	μέν
δὴ	partic;verb;noun	δέω;δεῖ;δή;Δεύς;δέω2
καὶ	conj	καί3;καί2;καί4;καί
Μεθώνην
καὶ	conj	καί4;καί3;καί;καί2
Ἀπολλωνίαν	adj	Ἀπολλώνιος
καὶ	conj	καί;καί4;καί3;καί2
δύο	numeral	δύο
καὶ	conj	καί;καί2;καί3;καί4
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
ἐῶ	verb	εἰμί;ἐάω
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἁπάσας	adj	ἅπας
οὕτως	adv	οὕτως
ὠμῶς	noun;adv;adj	ὠμός;ὦμος
ἀνῄρηκεν	verb	ἀναιρέω
ὥστε	adv	ὥστε
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
πώποτ’	adv	πώποτε
ᾠκήθησαν	verb	οἰκέω
προσελθόντ’	part	προσέρχομαι
εἶναι	verb	εἰμί
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
εἰπεῖν	verb	εἶπον
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
Φωκέων	noun	φώκη;φωκεύς;Φωκεύς
ἔθνος	noun	ἔθνος
τοσοῦτον	adj	τοσοῦτος
ἀνῃρημένον	part	ἀναιρέω
σιωπῶ	verb	σιωπάω
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
Θετταλία	noun	Θεσσαλία
πῶς	pron;adv;partic	πῶς;πως
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
<g>
;
οὐχὶ	adv	οὐ18;οὐ10;οὐ3;οὐ4;οὐ5;οὐ12;οὐ17;οὐ9;οὐ11;οὐ2;οὐ;οὐ13;οὐ14;οὐ8;οὐ7;οὐ16;οὐ6;οὐ15
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
αὐτῶν	adj	αὐτός
παρῄρηται	verb	παραιρέω
καὶ	conj	καί;καί2;καί3;καί4
τετραρχίας	noun	τετραρχία
κατέστησεν	verb	καθίστημι
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή3;μή;μής;μή2
μόνον	adj	μόνος
κατὰ	prep;adj	κατά;κάτος;κατά2
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
κατ’	adj;prep	κάτος;κατά;κατά2
ἔθνη	noun	ἔθνος
δουλεύωσιν	verb	δουλεύω
<g>
;
</section>
<section n="27">
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Εὐβοίᾳ	noun	Εὔβοια
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
οὐκ	adv	οὐ3;οὐ14;οὐ12;οὐ15;οὐ16;οὐ2;οὐ7;οὐ6;οὐ8;οὐ9;οὐ;οὐ17;οὐ5;οὐ10;οὐ13;οὐ18;οὐ4;οὐ11
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τυραννοῦνται	verb	τυραννεύω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ταῦτ’	adj	οὗτος
ἐν	verb;prep	εἰμί;εἰς;ἐν
νήσῳ	noun	νῆσος
πλησίον	adj;part;adv	πίμπλημι;πλησίος;πλήσιος
Θηβῶν	noun	Θῆβαι
καὶ	conj	καί;καί4;καί2;καί3
Ἀθηνῶν	noun	Ἀθῆναι
<g>
;
οὐ	adv	οὐ13;οὐ11;οὐ5;οὐ4;οὐ8;οὐ9;οὐ;οὐ3;οὐ7;οὐ10;οὐ14;οὐ18;οὐ15;οὐ6;οὐ16;οὐ2;οὐ17;οὐ12
διαρρήδην	adv	διαρρήδην
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
ἐπιστολὰς	noun	ἐπιστολή;ἐπιστολεύς
γράφει	verb;noun	γράφω;γράφος;γραφεύς
<q direct="unspecified">
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
δ’	partic	δέ
ἐστὶν	verb	εἰμί
εἰρήνη	verb;noun	εἰρήνη;εἰρηνέω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀκούειν	verb	ἀκούω
ἐμοῦ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
βουλομένους	part	βούλομαι
</q>
;
καὶ	conj	καί3;καί2;καί4;καί
οὐ	adv	οὐ10;οὐ11;οὐ7;οὐ6;οὐ5;οὐ8;οὐ16;οὐ15;οὐ14;οὐ18;οὐ3;οὐ17;οὐ4;οὐ13;οὐ;οὐ9;οὐ12;οὐ2
γράφει	verb;noun	γράφος;γραφεύς;γράφω
μὲν	partic	μέν
ταῦτα	adj	οὗτος
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἔργοις	noun	ἔργον
οὐ	adv	οὐ;οὐ10;οὐ16;οὐ3;οὐ15;οὐ5;οὐ17;οὐ2;οὐ12;οὐ13;οὐ4;οὐ7;οὐ6;οὐ9;οὐ8;οὐ18;οὐ14;οὐ11
ποιεῖ	verb	ποιέω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐφ’	prep	ἐπί;ἐπί2
Ἑλλήσποντον	noun	Ἑλλήσποντος
οἴχεται	verb	οἴχομαι
<g>
,
πρότερον	adj	πρότερος
ἧκεν	verb	ἵημι;ἥκω
ἐπ’	prep	ἐπί2;ἐπί
Ἀμβρακίαν
<g>
,
Ἦλιν	noun	Ἦλις
ἔχει	noun;verb	χάω;χέω;ἔχω;ἔχις
τηλικαύτην	adj	τηλικοῦτος
πόλιν	noun	πόλις
ἐν	verb;prep	ἐν;εἰς;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
,
Μεγάροις	noun	Μέγαρα2;μέγαρον;Μέγαρα
ἐπεβούλευσεν	verb	ἐπιβουλεύω
πρώην	adv	πρώην
<g>
,
οὔθ’	noun;adj;verb;adv	οὐτάζω;οὔτι2;οὐτάω;οὔτι;οὔτις;οὔτε;οὐτίς;οὔτι3
ἡ	article;adv;pron	ἧ;ὅς;ὁ
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
οὔθ’	verb;adv;adj;noun	οὔτις;οὔτι;οὔτε;οὐτάω;οὐτάζω;οὔτι3;οὐτίς;οὔτι2
ἡ	adv;article;pron	ὁ;ἧ;ὅς
βάρβαρος	adj	βάρβαρος
τὴν	article	ὁ
πλεονεξίαν	noun	πλεονεξία
χωρεῖ	verb	χωρέω
τἀνθρώπου	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="28">
καὶ	conj	καί2;καί3;καί4;καί
ταῦθ’	adj	οὗτος
ὁρῶντες	part	ὁράω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἅπαντες	adj	ἅπας
καὶ	conj	καί;καί4;καί2;καί3
ἀκούοντες	part	ἀκούω
οὐ	adv	οὐ11;οὐ16;οὐ4;οὐ9;οὐ5;οὐ2;οὐ6;οὐ;οὐ3;οὐ14;οὐ18;οὐ15;οὐ13;οὐ17;οὐ7;οὐ8;οὐ10;οὐ12
πέμπομεν	verb	πέμπω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
περὶ	prep	περί
τούτων	adj	οὗτος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
κἀγανακτοῦμεν	verb	ἀγανακτέω
<g>
,
οὕτω	adv	οὕτως
δὲ	partic	δέ
κακῶς	adv;adj;verb	κακόω;κακός
διακείμεθα	verb	διάκειμαι;διακέομαι
καὶ	conj	καί2;καί3;καί;καί4
διορωρύγμεθα	verb	διορύσσω
κατὰ	prep;adj	κατά2;κατά;κάτος
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
ὥστ’	adv	ὥστε
ἄχρι	adv	ἄχρι
τῆς	article	ὁ
τήμερον	adv	σήμερον
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τῶν	article	ὁ
συμφερόντων	verb;part	συμφέρω
οὔτε	adv	οὔτε
τῶν	article	ὁ
δεόντων	noun;part;verb	δέω2;δέω;δέον;δεῖ
πρᾶξαι	verb	πράσσω
δυνάμεθα	verb	δύναμαι
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
συστῆναι	verb	συνίστημι
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
κοινωνίαν	noun	κοινωνία
βοηθείας	noun	βοήθεια
καὶ	conj	καί2;καί;καί3;καί4
φιλίας	adj;noun;verb	φίλιος;φιλία;φιλιάζω
οὐδεμίαν	adj	οὐδείς
ποιήσασθαι	verb	ποιέω
<g>
,
</section>
<section n="29">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μείζω	adj	μέγας
γιγνόμενον	part	γίγνομαι
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
περιορῶμεν	verb	περιοράω
<g>
,
τὸν	article	ὁ
χρόνον	noun	χρόνος
κερδᾶναι	verb	κερδαίνω
τοῦτον	adj	οὗτος
ὃν	pron	ὅς
ἄλλος	adj	ἄλλος
ἀπόλλυται	verb	ἀπόλλυμι
ἕκαστος	adj	ἕκαστος
ἐγνωκώς	part	γιγνώσκω
<g>
,
ὥς	adv;conj;pron	ὡς;ὅς
γ’	partic	γε
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
οὐχ	adv	οὐ15;οὐ12;οὐ9;οὐ17;οὐ7;οὐ8;οὐ14;οὐ2;οὐ4;οὐ6;οὐ11;οὐ16;οὐ10;οὐ5;οὐ3;οὐ18;οὐ13;οὐ
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
σωθήσεται	verb	σώζω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σκοπῶν	verb;part;noun	σκοπός;σκοπέω;σκοπή;σκοπάω
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
πράττων	part	πράσσω
<g>
,
ἐπεί	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
γ’	partic	γε
ὥσπερ	adv	ὥσπερ
περίοδος	noun	περίοδος
ἢ	exclam;conj;adv;verb	ἦ;ἤ;εἰμί;ἦ3;ἦ4;ἦ2;ἤ2;ἠμί
καταβολὴ	noun	καταβολή;καταβολεύς
πυρετοῦ	noun;verb	πυρετέω;πυρετός
ἢ	exclam;verb;adv;conj	ἠμί;ἦ2;εἰμί;ἦ4;ἦ3;ἦ;ἤ;ἤ2
ἄλλου	adj;adv	ἄλλος;ἄλλου
τινὸς	irreg;pron	τίς;τις
κακοῦ	adj;verb	κακός;κακόω
καὶ	conj	καί3;καί;καί4;καί2
τῷ	pron;adv;irreg;article	τις;τῷ;τίς;ὁ
πάνυ	adv	πάνυ
πόρρω	adv	πρόσω
δοκοῦντι	verb;part	δοκέω;δοκόω
νῦν	adv	νῦν2;νῦν
ἀφεστάναι	verb	ἀφεστήξω
προσέρχεται	verb	προσέρχομαι
<g>
,
οὐδεὶς	adj	οὐδείς
ἀγνοεῖ	verb	ἀγνοέω
<g>
.
</section>
<section n="30">
καὶ	conj	καί2;καί3;καί4;καί
μὴν	partic;noun	μήν2;μείς;μής;μήν
κἀκεῖνό	adj	ἐκεῖνος
γ’	partic	γε
ἴστε	verb	οἶδα
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ὅσα	adj	ὅσος
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἢ	exclam;conj;verb;adv	ἦ4;ἦ;ἦ3;εἰμί;ἤ2;ἠμί;ἤ;ἦ2
ὑφ’	prep;noun;verb	ὑφάω;ὑφάζω;ὑφή;ὑπό
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
ἔπασχον	verb	πάσχω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὖν	partic	οὖν
ὑπὸ	prep	ὑπό
γνησίων	adj	γνήσιος
γ’	partic	γε
ὄντων	part;verb;noun	εἰμί;ὄντα
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἠδικοῦντο	verb	ἀδικέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ἄν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
τις	pron;irreg	τις;τίς
ὑπέλαβεν	verb	ὑπολαμβάνω
τοῦτο	adj	οὗτος
<g>
,
ὥσπερ	adv	ὥσπερ
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
υἱὸς	noun	υἱός
ἐν	verb;prep	ἐν;εἰμί;εἰς
οὐσίᾳ	noun;verb	οὐσιάζω;οὐσία
πολλῇ	adj	πολύς
γεγονὼς	part	γίγνομαι
γνήσιος	adj	γνήσιος
διῴκει	verb	διοικέω
τι	pron;irreg	τίς;τις
μὴ	conj;noun	μή2;μή;μή3;μής
καλῶς	adv;adj;noun	καλός;κάλως
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ὀρθῶς	adv;adj;verb	ὀρθόω;ὀρθός
<g>
,
κατ’	prep;adj	κάτος;κατά;κατά2
αὐτὸ	adj	αὐτός
μὲν	partic	μέν
τοῦτ’	adj	οὗτος
ἄξιον	part;noun;adj	ἄγνυμι;ἄξιος;Ἀξιός;ἄγω
μέμψεως	noun	μέμψις
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
κατηγορίας	noun	κατηγορία
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
δ’	partic	δέ
οὐ	adv	οὐ8;οὐ4;οὐ;οὐ3;οὐ2;οὐ16;οὐ18;οὐ6;οὐ15;οὐ7;οὐ12;οὐ14;οὐ11;οὐ13;οὐ5;οὐ17;οὐ9;οὐ10
προσήκων	part	προσήκω
ἢ	conj;exclam;verb;adv	ἦ;ἦ3;εἰμί;ἤ;ἠμί;ἦ4;ἦ2;ἤ2
ὡς	adv;pron;conj	ὡς;ὅς
οὐ	adv	οὐ15;οὐ;οὐ13;οὐ7;οὐ14;οὐ8;οὐ9;οὐ5;οὐ11;οὐ2;οὐ4;οὐ16;οὐ17;οὐ10;οὐ18;οὐ6;οὐ12;οὐ3
κληρονόμος	noun	κληρονόμος;κληρόνομος
τούτων	adj	οὗτος
ὢν	part;partic	οὖν;εἰμί
ταῦτ’	adj	οὗτος
ἐποίει	verb	ποιέω;ἐποίζω
<g>
,
οὐκ	adv	οὐ3;οὐ11;οὐ8;οὐ4;οὐ5;οὐ2;οὐ;οὐ9;οὐ7;οὐ10;οὐ16;οὐ15;οὐ17;οὐ18;οὐ14;οὐ6;οὐ12;οὐ13
ἐνεῖναι	verb	ἐνίημι
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
.
</section>
<section n="31">
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
δέ	partic	δέ
γε	partic	γε
δοῦλος	noun;adj	δοῦλος
ἢ	conj;verb;exclam;adv	ἤ;ἦ;εἰμί;ἤ2;ἦ4;ἠμί;ἦ2;ἦ3
ὑποβολιμαῖος	adj	ὑποβολιμαῖος
τὰ	article;irreg	τίς;ὁ
μὴ	conj;noun	μής;μή;μή3;μή2
προσήκοντ’	verb;part	προσήκω
ἀπώλλυε	verb	ἀπόλλυμι
καὶ	conj	καί;καί3;καί4;καί2
ἐλυμαίνετο	verb	λυμαίνομαι2;λυμαίνομαι
<g>
,
Ἡράκλεις	noun	Ἡρακλῆς
ὅσῳ	adj	ὅσος
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δεινὸν	noun;adj	δεινός;δεῖνος
καὶ	conj	καί2;καί;καί4;καί3
ὀργῆς	noun;verb	ὀργή;ὀργάζω;ὀργάω
ἄξιον	noun;part;adj	ἄγω;ἄξιος;ἄγνυμι;Ἀξιός
πάντες	adj	πᾶς;πᾶϲ
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ἔφησαν	verb	φημί
εἶναι	verb	εἰμί
<g>
.
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐχ	adv	οὐ15;οὐ17;οὐ16;οὐ4;οὐ;οὐ3;οὐ12;οὐ5;οὐ11;οὐ13;οὐ9;οὐ14;οὐ6;οὐ18;οὐ2;οὐ10;οὐ8;οὐ7
ὑπὲρ	prep	ὑπέρ
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
καὶ	conj	καί2;καί;καί3;καί4
ὧν	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
πράττει	verb	πράσσω
νῦν	adv	νῦν2;νῦν
<g>
,
οὐχ	adv	οὐ;οὐ4;οὐ6;οὐ2;οὐ15;οὐ12;οὐ18;οὐ16;οὐ7;οὐ9;οὐ10;οὐ3;οὐ13;οὐ14;οὐ11;οὐ8;οὐ17;οὐ5
οὕτως	adv	οὕτως
ἔχουσιν	part;verb	ἔχω
<g>
,
οὐ	adv	οὐ11;οὐ12;οὐ17;οὐ4;οὐ;οὐ9;οὐ7;οὐ8;οὐ13;οὐ15;οὐ14;οὐ2;οὐ10;οὐ18;οὐ3;οὐ5;οὐ16;οὐ6
μόνον	adj	μόνος
οὐχ	adv	οὐ14;οὐ11;οὐ5;οὐ8;οὐ13;οὐ17;οὐ3;οὐ4;οὐ6;οὐ15;οὐ18;οὐ2;οὐ16;οὐ7;οὐ;οὐ12;οὐ10;οὐ9
Ἕλληνος	noun	Ἕλλην
ὄντος	part	εἰμί
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
προσήκοντος	part	προσήκω
οὐδὲν	adj	οὐδείς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
βαρβάρου	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐντεῦθεν	adv	ἐντεῦθεν
ὅθεν	adv	ὅθεν
καλὸν	adj;noun	κᾶλον;κάλως;καλός
εἰπεῖν	verb	εἶπον
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὀλέθρου	noun	ὄλεθρος
Μακεδόνος	noun	Μακεδών
<g>
,
ὅθεν	adv	ὅθεν
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἀνδράποδον	noun	ἀνδράποδον
σπουδαῖον	adj	σπουδαῖος
οὐδὲν	adj	οὐδείς
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
πρότερον	adj	πρότερος
πρίασθαι	verb	πρίαμαι
<g>
.
</section>
<section n="32">
<para ed="P">
καίτοι	partic	καίτοι
τί	pron;irreg	τις;τίς
τῆς	article	ὁ
ἐσχάτης	verb;adj	ἐσχατάω;ἔσχατος
ὕβρεως	noun	ὕβρις
ἀπολείπει	verb	ἀπολιμπάνω
<g>
;
οὐ	adv	οὐ10;οὐ3;οὐ2;οὐ9;οὐ16;οὐ17;οὐ5;οὐ15;οὐ7;οὐ8;οὐ11;οὐ6;οὐ13;οὐ14;οὐ12;οὐ;οὐ4;οὐ18
πρὸς	prep	πρός
τῷ	pron;irreg;article;adv	τίς;ὁ;τις;τῷ
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
ἀνῃρηκέναι	verb	ἀναιρέω
τίθησι	verb	τίθημι
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
Πύθια	adj;verb;noun	Πύθια2;πυθιάζω;Πύθια;Πύθιος;Πύθιον;Πυθία;Πυθιάς
<g>
,
τὸν	article	ὁ
κοινὸν	adj	κοινός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
<g>
,
κἂν	conj	κἀν
αὐτὸς	adj	αὐτός
μὴ	noun;conj	μή3;μής;μή;μή2
παρῇ	verb;adj;noun	παρίημι;πηρός;πάρειμι;παρηίς;πείρω;πάρημαι
<g>
,
τοὺς	article	ὁ
δούλους	adj;verb;noun	δοῦλος;δουλόω
ἀγωνοθετήσοντας	verb;part	ἀγωνοθετέω
πέμπει	verb	πέμπω
<g>
;
κύριος	adj;noun	κύριος;κῦρος
δὲ	partic	δέ
Πυλῶν	verb;noun;part	πυλών;Πύλων;πύλος;Πύλαι;πυλόω;Πύλος;πύλη
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
παρόδων	noun	πάροδος
ἐστί	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
φρουραῖς	noun	φρουρά
καὶ	conj	καί2;καί4;καί3;καί
ξένοις	verb;adj;noun	ξένος;ξενόω
τοὺς	article	ὁ
τόπους	noun	τόπος
τούτους	adj	οὗτος
κατέχει	verb	καταχέω;κατέχω
<g>
;
ἔχει	verb;noun	ἔχις;ἔχω;χάω;χέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
προμαντείαν	noun	προμαντεία
τοῦ	irreg;article;pron	τις;τίς;ὁ
θεοῦ	verb;noun	θεάω;θεάομαι;θεός
<g>
,
παρώσας	verb;part	παρόω;παρωθέω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί;καί3;καί4;καί2
Θετταλοὺς	noun	Θεσσαλός
καὶ	conj	καί4;καί;καί2;καί3
Δωριέας	noun	Δωριεύς
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἀμφικτύονας	noun	Ἀμφικτύονες;ἀμφικτίονες
<g>
,
ἧς	pron;noun	ὅς;εἷς
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἅπασι	adj	ἅπας
μέτεστι	verb	μέτειμι
<g>
;
</para>
</section>
<section n="33">
γράφει	verb;noun	γραφεύς;γράφος;γράφω
δὲ	partic	δέ
Θετταλοῖς	noun	Θεσσαλός
ὃν	pron	ὅς
χρὴ	verb;noun	χρῆ2;χρή;χράω2;χρῆ;χράω;χραύω
τρόπον	noun	τροπός;τρόπος
πολιτεύεσθαι	verb	πολιτεύω
<g>
;
πέμπει	verb	πέμπω
δὲ	partic	δέ
ξένους	noun;verb;adj	ξενόω;ξένος
τοὺς	article	ὁ
μὲν	partic	μέν
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Πορθμόν	noun	πορθμός
<g>
,
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
ἐκβαλοῦντας	part	ἐκβάλλω
τὸν	article	ὁ
Ἐρετριέων	noun	Ἐρέτρια
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
Ὠρεόν	part;verb	ὠρέω
<g>
,
τύραννον	noun	τύραννος
Φιλιστίδην
καταστήσοντας	part	καθίστημι
<g>
;
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	adj;verb;conj;adv	ὁμός;ὁμόω;ὅμως;ὁμῶς
ταῦθ’	adj	οὗτος
ὁρῶντες	part	ὁράω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἀνέχονται	verb	ἀνέχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
ὥσπερ	adv	ὥσπερ
τὴν	article	ὁ
χάλαζαν	noun;verb;part	χαλαζάω;χάλαζα
ἔμοιγε	pron	ἐγώ
δοκοῦσιν	noun;part;verb	δοκόω;δοκέω;δοκώ
θεωρεῖν	verb	θεωρέω
<g>
,
εὐχόμενοι	part	εὔχομαι
μὴ	noun;conj	μή3;μής;μή2;μή
καθ’	adj;prep;adv	κατά;κατά2;καθό;καθά;κάτος
ἑαυτοὺς	adj	ἑαυτοῦ
ἕκαστοι	adj	ἕκαστος
γενέσθαι	verb	γίγνομαι
<g>
,
κωλύειν	verb	κωλύω
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἐπιχειρῶν	part;noun	ἐπιχειρέω;ἐπίχειρον
<g>
.
</section>
<section n="34">
οὐ	adv	οὐ6;οὐ15;οὐ18;οὐ7;οὐ4;οὐ17;οὐ14;οὐ13;οὐ8;οὐ5;οὐ2;οὐ10;οὐ3;οὐ9;οὐ12;οὐ;οὐ11;οὐ16
μόνον	adj	μόνος
δ’	partic	δέ
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἡ	article;pron;adv	ὅς;ἧ;ὁ
Ἑλλὰς	noun	ἑλλά;Ἑλλάς
ὑβρίζεται	verb	ὑβρίζω
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
,
οὐδεὶς	adj	οὐδείς
ἀμύνεται	verb	ἀμύνω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ἕκαστος	adj	ἕκαστος
ἀδικεῖται	verb	ἀδικέω
<g>
·
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τοὔσχατόν	adj;verb	ἔσχατος;σχάζω
ἐστιν	verb	εἰμί
<g>
.
οὐ	adv	οὐ11;οὐ18;οὐ13;οὐ10;οὐ14;οὐ9;οὐ4;οὐ;οὐ2;οὐ15;οὐ16;οὐ12;οὐ5;οὐ6;οὐ17;οὐ8;οὐ7;οὐ3
Κορινθίων	adj	Κορίνθιος
ἐπ’	prep	ἐπί2;ἐπί
Ἀμβρακίαν
ἐλήλυθε	verb	ἔρχομαι
καὶ	conj	καί2;καί4;καί3;καί
Λευκάδα	noun	Λευκάς;λευκάς
<g>
;
οὐκ	adv	οὐ8;οὐ;οὐ11;οὐ14;οὐ4;οὐ12;οὐ6;οὐ9;οὐ17;οὐ15;οὐ13;οὐ10;οὐ2;οὐ5;οὐ18;οὐ3;οὐ7;οὐ16
Ἀχαιῶν	adj	Ἀχαιός
Ναύπακτον	noun	Ναύπακτος
ὀμώμοκεν	verb	ὄμνυμι
Αἰτωλοῖς	adj	Αἰτωλός
παραδώσειν	verb	παραδίδωμι
<g>
;
οὐχὶ	adv	οὐ18;οὐ11;οὐ4;οὐ6;οὐ16;οὐ14;οὐ5;οὐ;οὐ3;οὐ8;οὐ9;οὐ10;οὐ17;οὐ7;οὐ2;οὐ13;οὐ15;οὐ12
Θηβαίων	adj	Θηβαῖος
Ἐχῖνον	noun	ἐχῖνος
ἀφῄρηται	verb	ἀφαιρέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί2;ἐπί
Βυζαντίους
πορεύεται	verb	πορεύω
συμμάχους	adj	σύμμαχος
ὄντας	part	εἰμί
<g>
;
</section>
<section n="35">
οὐχ	adv	οὐ8;οὐ9;οὐ;οὐ15;οὐ13;οὐ11;οὐ17;οὐ18;οὐ5;οὐ6;οὐ14;οὐ4;οὐ16;οὐ7;οὐ3;οὐ12;οὐ2;οὐ10
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
<g>
,
ἐῶ	verb	εἰμί;ἐάω
τἄλλα	adj;adv	ἄλλος;ἀλλά;ἐλλός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
Χερρονήσου	noun	χερρόνησος;χερσόνησος
τὴν	article	ὁ
μεγίστην	adj	μέγας
ἔχει	verb;noun	χέω;ἔχις;ἔχω;χάω
πόλιν	noun	πόλις
Καρδίαν	verb;part;noun	καρδιάω;καρδία
<g>
;
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
πάσχοντες	part	πάσχω
ἅπαντες	adj	ἅπας
μέλλομεν	verb	μέλλω
καὶ	conj	καί4;καί3;καί;καί2
μαλκίομεν	verb	μαλκίω
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
πλησίον	adv;adj;part	πλησίος;πίμπλημι;πλήσιος
βλέπομεν	verb	βλέπω
<g>
,
ἀπιστοῦντες	part	ἀπιστέω
ἀλλήλοις	adj	ἀλλήλων
<g>
,
οὐ	adv	οὐ12;οὐ5;οὐ10;οὐ15;οὐ16;οὐ2;οὐ11;οὐ6;οὐ3;οὐ17;οὐ8;οὐ14;οὐ;οὐ9;οὐ18;οὐ4;οὐ13;οὐ7
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
πάντας	adj	πᾶϲ;πᾶς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀδικοῦντι	verb;part	ἀδικέω
<g>
.
καίτοι	partic	καίτοι
τὸν	article	ὁ
ἅπασιν	adj	ἅπας
ἀσελγῶς	adv	ἀσελγής
οὕτω	adv	οὕτως
χρώμενον	part	χράομαι;χραύω;χράω;χράω2
τί	pron;irreg	τις;τίς
οἴεσθε	verb	οἴομαι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
καθ’	prep;adj;adv	κάτος;καθά;κατά;καθό;κατά2
ἕν’	noun;adj	εἷς;ἕνος;ἑνάς
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
ἑκάστου	adj	ἕκαστος
κύριος	adj;noun	κῦρος;κύριος
γένηται	adj;verb	γίγνομαι;γενητός
<g>
,
τί	irreg;pron	τίς;τις
ποιήσειν	verb	ποιέω
<g>
;
</section>
<section n="36">
<para ed="P">
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
αἴτιον	verb;part;adj	αἴτιος;αἰτέω
τουτωνί	adj	οὗτος
<g>
;
οὐ	adv	οὐ17;οὐ11;οὐ8;οὐ9;οὐ12;οὐ10;οὐ13;οὐ16;οὐ4;οὐ18;οὐ6;οὐ3;οὐ7;οὐ5;οὐ2;οὐ;οὐ14;οὐ15
γὰρ	partic	γάρ
ἄνευ	verb;prep	ἀνέω;ἀνίημι;ἄνω;ἄνευ
λόγου	verb;noun	λογάω;λογόω;λόγος
καὶ	conj	καί4;καί;καί3;καί2
δικαίας	noun;adj	δίκαιος;δικαία
αἰτίας	noun;adj	αἴτιος;αἰτία
οὔτε	adv	οὔτε
τόθ’	adv	τόθι;τοτέ2;τότε;τοτέ
οὕτως	adv	οὕτως
εἶχον	verb	ἔχω
ἑτοίμως	adv;adj	ἑτοῖμος
πρὸς	prep	πρός
ἐλευθερίαν	part;noun;verb	ἐλευθεριάζω;ἐλευθερία
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
οὔτε	adv	οὔτε
νῦν	adv	νῦν2;νῦν
πρὸς	prep	πρός
τὸ	article	ὁ
δουλεύειν	verb	δουλεύω
<g>
.
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
τι	pron;irreg	τις;τίς
τότ’	adv	τοτέ2;τότε;τοτέ
<g>
,
ἦν	exclam;conj;verb	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
τῶν	article	ὁ
πολλῶν	adj	πολύς
διανοίαις	noun	διάνοια
<g>
,
ὃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν2;νῦν
οὐκ	adv	οὐ14;οὐ11;οὐ16;οὐ2;οὐ18;οὐ10;οὐ;οὐ17;οὐ12;οὐ5;οὐ8;οὐ4;οὐ9;οὐ7;οὐ13;οὐ15;οὐ3;οὐ6
ἔστιν	verb	εἰμί
<g>
,
ὃ	pron;article	ὅς;ὁ
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	pron;irreg;article	τις;τίς;ὁ
Περσῶν	part;noun	πέρθω;Πέρσης
ἐκράτησε	verb	κρατέω
πλούτου	verb;noun	πλοῦτος;πλουτέω
καὶ	conj	καί4;καί3;καί2;καί
ἐλευθέραν	adj	ἐλεύθερος
ἦγε	verb	ἄγω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί4;καί2;καί3;καί
οὔτε	adv	οὔτε
ναυμαχίας	noun	ναυμαχία
οὔτε	adv	οὔτε
πεζῆς	adj;noun	πεζός;πέζα;πέζις
μάχης	verb;noun	συμμαχέω;μαχάω;μάχη
οὐδεμιᾶς	adj	οὐδείς
ἡττᾶτο	verb	ἡσσάομαι
<g>
,
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἀπολωλὸς	part	ἀπόλλυμι
ἅπαντα	adj	ἅπας
λελύμανται	verb	λυμαίνομαι;λυμαίνομαι2
καὶ	conj	καί3;καί4;καί;καί2
ἄνω	adv;adj;verb	ἀνάζω;ἄνω2;ἄνοος;ἀνέω;ἀνίημι;ἄνω
καὶ	conj	καί3;καί4;καί;καί2
κάτω	adj;verb;adv	κάτω;κάτος;καθίημι
πεποίηκε	verb	ποιέω
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πράγματα	noun	πρᾶγμα
<g>
.
</para>
</section>
<section n="37">
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
ἦν	conj;exclam;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
τοῦτο	adj	οὗτος
<g>
;
οὐδὲν	adj	οὐδείς
ποικίλον	verb;adj	ποικίλος;ποικίλλω
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
σοφόν	adj	σοφός
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τῶν	article	ὁ
ἄρχειν	verb	ἄρχω
βουλομένων	part	βούλομαι
ἢ	conj;exclam;verb;adv	εἰμί;ἤ2;ἠμί;ἦ4;ἤ;ἦ3;ἦ2;ἦ
διαφθείρειν	verb	διαφθείρω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
χρήματα	noun	χρῆμα
λαμβάνοντας	part	λαμβάνω
ἅπαντες	adj	ἅπας
ἐμίσουν	verb	μισέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
χαλεπώτατον	adj	χαλεπός
ἦν	exclam;verb;conj	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
τὸ	article	ὁ
δωροδοκοῦντ’	verb;part	δωροδοκέω
ἐλεγχθῆναι	verb	ἐλέγχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τιμωρίᾳ	noun	τιμωρία
μεγίστῃ	adj	μέγας
τοῦτον	adj	οὗτος
ἐκόλαζον	verb	κολάζω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
παραίτησις	noun	παραίτησις
οὐδεμί’	adj	οὐδείς
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
συγγνώμη	noun	συγγνώμη
<g>
.
</section>
<section n="38">
τὸν	article	ὁ
οὖν	partic	οὖν
καιρὸν	noun	καιρός;καῖρος
ἑκάστου	adj	ἕκαστος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ὃν	pron	ὅς
ἡ	adv;pron;article	ἧ;ὅς;ὁ
τύχη	noun	τύχη
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἀμελοῦσιν	part;verb	ἀμελέω
κατὰ	adj;prep	κάτος;κατά2;κατά
τῶν	article	ὁ
προσεχόντων	part;verb	προσέχω
πολλάκις	adv	πολλάκις
παρασκευάζει	verb	παρασκευάζω
<g>
,
οὐκ	adv	οὐ14;οὐ2;οὐ5;οὐ6;οὐ12;οὐ17;οὐ3;οὐ;οὐ10;οὐ15;οὐ16;οὐ4;οὐ8;οὐ9;οὐ11;οὐ13;οὐ7;οὐ18
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
πρίασθαι	verb	πρίαμαι
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
λεγόντων	verb;part	λέγω;λέγω2;λέγω3
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τῶν	article	ὁ
στρατηγούντων	verb;part	στρατηγέω
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
τὴν	article	ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ὁμόνοιαν	noun	ὁμόνοια
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
τὴν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
τυράννους	noun	τύραννος
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἀπιστίαν	noun	ἀπιστία
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ὅλως	adv;adj	ὅλοξ;ὅλος
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="39">
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἅπανθ’	adj	ἅπας
ὥσπερ	adv	ὥσπερ
ἐξ	prep	ἐξ;ἐκ
ἀγορᾶς	verb;noun	ἀγοράζω;ἀγορά
ἐκπέπραται	verb	ἐκπιπράσκω
ταῦτα	adj	οὗτος
<g>
,
ἀντεισῆκται	verb	ἀντεισάγω
δ’	partic	δέ
ἀντὶ	prep	ἀντί
τούτων	adj	οὗτος
ὑφ’	noun;prep;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ὧν	pron	ὅς
ἀπόλωλε	verb	ἀπόλλυμι
καὶ	conj	καί4;καί2;καί;καί3
νενόσηκεν	verb	νοσέω
ἡ	article;adv;pron	ὅς;ὁ;ἧ
Ἑλλάς	noun	ἑλλά;Ἑλλάς
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἐστὶ	verb	εἰμί
τί	pron;irreg	τις;τίς
<g>
;
ζῆλος	noun	ζῆλος
<g>
,
εἴ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τις	pron;irreg	τίς;τις
εἴληφέ	verb	λαμβάνω
τι	irreg;pron	τις;τίς
<g>
·
γέλως	noun	γέλως
<g>
,
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ὁμολογῇ	verb	ὁμολογέω
<g>
·
συγγνώμη	noun	συγγνώμη
τοῖς	article	ὁ
ἐλεγχομένοις	part	ἐλέγχω
<g>
·
μῖσος	noun	μῖσος
<g>
,
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
τούτοις	adj	οὗτος
τις	irreg;pron	τις;τίς
ἐπιτιμᾷ	verb;noun	ἐπιτιμάω;ἐπιτιμή
<g>
·
τἄλλα	adj;adv	ἀλλά;ἐλλός;ἄλλος
πάνθ’	adj;adv	πάντῃ;πᾶϲ;πᾶς
ὅσ’	adj	ὅσος
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
δωροδοκεῖν	verb	δωροδοκέω
ἤρτηται	verb	ἀρτέομαι;ἀρτάω
<g>
.
</section>
<section n="40">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
τριήρεις	noun	τριήρης
γε	partic	γε
καὶ	conj	καί4;καί3;καί;καί2
σωμάτων	part;verb;noun	σωματόω;σῶμα
πλῆθος	noun	πλῆθος
καὶ	conj	καί4;καί2;καί3;καί
χρημάτων	noun	χρῆμα
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
ἄλλης	adj	ἄλλος
κατασκευῆς	verb;noun	κατασκευάζω;κατασκευή
ἀφθονία	noun	ἀφθονία
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τἄλλ’	adv;verb;adj	ἐλλός;ἀλλά;ἄλλος;ἀναλάζομαι
οἷς	pron	ὅς
ἄν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
τις	irreg;pron	τίς;τις
ἰσχύειν	verb	ἰσχύω
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
κρίνοι	verb	κρίνω
<g>
,
νῦν	adv	νῦν2;νῦν
ἅπασι	adj	ἅπας
καὶ	conj	καί4;καί2;καί;καί3
πλείω	adj;verb	πλέω;πλείων;πλέως
καὶ	conj	καί3;καί4;καί2;καί
μείζω	adj	μέγας
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
πολλῷ	adj	πολύς
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ταῦτ’	adj	οὗτος
ἄχρηστα	adj	ἄχρηστος
<g>
,
ἄπρακτα	adj	ἄπρακτος
<g>
,
ἀνόνητα	adj	ἀνόνητος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πωλούντων	verb;part	πωλέω
γίγνεται	verb	γίγνομαι
<g>
.
</section>
<section n="41">
<para ed="P">
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
δ’	partic	δέ
οὕτω	adv	οὕτως
ταῦτ’	adj	οὗτος
ἔχει	verb;noun	ἔχις;χάω;ἔχω;χέω
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
νῦν	adv	νῦν;νῦν2
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
δήπου	partic	δήπου
καὶ	conj	καί4;καί3;καί2;καί
οὐδὲν	adj	οὐδείς
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
προσδεῖσθε	verb	προσδέω2;προσδέω
μάρτυρος	noun	μάρτυς;μάρτυρος
<g>
·
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἄνωθεν	adv	ἄνωθεν
χρόνοις	verb;noun	χρονόω;χρόνος
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τἀναντί’	adj	ἐναντίος
εἶχεν	verb	ἔχω
ἐγὼ	pron	ἐγώ
δηλώσω	verb	δηλόω
<g>
,
οὐ	adv	οὐ18;οὐ14;οὐ3;οὐ5;οὐ13;οὐ;οὐ4;οὐ9;οὐ16;οὐ12;οὐ11;οὐ8;οὐ10;οὐ17;οὐ7;οὐ2;οὐ15;οὐ6
λόγους	noun;verb	λογόω;λόγος
ἐμαυτοῦ	pron	ἐμαυτοῦ
λέγων	part;adj	λέγω2;λέγω;λέγος;λέγω3
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γράμματα	noun	γράμμα
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἁκεῖνοι	adj	ἐκεῖνος
κατέθεντ’	part;verb	καθίημι;κατατίθημι
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
στήλην	noun	στήλη
χαλκῆν	adj	χαλκοῦς;χάλκεος
γράψαντες	part	γράφω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
οὐχ	adv	οὐ4;οὐ17;οὐ6;οὐ7;οὐ;οὐ11;οὐ15;οὐ16;οὐ14;οὐ5;οὐ10;οὐ3;οὐ13;οὐ8;οὐ9;οὐ18;οὐ12;οὐ2
ἵν’	conj;adv	ἵνα
αὐτοῖς	adj	αὐτός
ᾖ	verb	εἰμί
χρήσιμα	adj	χρήσιμος
（
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ἄνευ	verb;prep	ἄνω;ἀνίημι;ἄνευ;ἀνέω
τούτων	adj	οὗτος
τῶν	article	ὁ
γραμμάτων	noun	γράμμα
τὰ	irreg;article	τίς;ὁ
δέοντ’	part;verb;noun	δέομαι;δέω2;δέω;δεῖ;δέον
ἐφρόνουν	verb	φρονέω
）
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἵν’	conj;adv	ἵνα
ὑμεῖς	pron	σύ
ἔχηθ’	verb;noun	χέω;ἔχης;χάω;ἔχω
ὑπομνήματα	noun	ὑπόμνημα
καὶ	conj	καί3;καί2;καί4;καί
παραδείγματα	noun	παράδειγμα
ὡς	pron;adv;conj	ὡς;ὅς
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
σπουδάζειν	verb	σπουδάζω
προσήκει	verb	προσήκω
<g>
.
</para>
</section>
<section n="42">
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
λέγει	verb	λέγω;λέγω2;λέγω3
τὰ	irreg;article	τίς;ὁ
γράμματα	noun	γράμμα
<g>
;
<q direct="unspecified">
Ἄρθμιος	adj	ἄρθμιος
</q>
φησὶ	verb	φημί
<q direct="unspecified">
Πυθώνακτος
Ζελείτης
ἄτιμος	adj	ἄτιμος
καὶ	conj	καί2;καί;καί4;καί3
πολέμιος	adj	πολέμιος
τοῦ	irreg;pron;article	τις;ὁ;τίς
δήμου	verb;noun	δημόομαι;δημός;δῆμος
τοῦ	article;pron;irreg	τις;ὁ;τίς
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
αὐτὸς	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
γένος	noun	γένος
<g>
.
</q>
εἶθ’	verb;adv;exclam	εἶμι2;εἶμι;εἶτα;εἴθε;εἴτε;εἰμί
ἡ	adv;pron;article	ὁ;ὅς;ἧ
αἰτία	adj;noun	αἴτιος;αἰτία
γέγραπται	verb	γράφω
<g>
,
δῑ	prep;adj;noun;verb;conj	διάζομαι;Δῖος;Ζεύς;Δίον;Δῖα;δίω;δῖος;διό;Δίη;διά
ἣν	pron	ὅς
ταῦτ’	adj	οὗτος
ἐγένετο	verb	γίγνομαι
<g>
·
<q direct="unspecified">
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τὸν	article	ὁ
χρυσὸν	noun	χρυσός
τὸν	article	ὁ
ἐκ	prep	ἐκ
Μήδων	noun	μῆδος;Μῆδος
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
Πελοπόννησον	noun	Πελοπόννησος
ἤγαγεν	verb	ἄγω
<g>
.
</q>
ταῦτ’	adj	οὗτος
ἐστὶ	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
γράμματα	noun	γράμμα
<g>
.
</section>
<section n="43">
λογίζεσθε	verb	λογίζομαι
δὴ	partic;verb;noun	δή;δέω2;Δεύς;δέω;δεῖ
πρὸς	prep	πρός
θεῶν	part;noun;verb	θέα;θέα2;θέω2;θέω;θεός;θεά;θεάω
<g>
,
τίς	irreg;pron	τίς;τις
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
ποθ’	verb;pron;noun;adv;partic;prep;adj	ποτή;ποτός;πότης;ποθι;πρός;πόθι;ποτάομαι;πότις;ποτή2;πόθος;ποτέ;πότε;ποθή;πότος;ποτέ2
ἡ	article;adv;pron	ὅς;ὁ;ἧ
διάνοια	noun	διάνοια
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
<g>
,
ταῦτα	adj	οὗτος
ποιούντων	verb;part	ποιέω;ποιόω
<g>
,
ἢ	verb;conj;exclam;adv	ἠμί;ἦ;εἰμί;ἤ2;ἦ4;ἦ2;ἦ3;ἤ
τί	pron;irreg	τις;τίς
τὸ	article	ὁ
ἀξίωμα	noun	ἀξίωμα
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
Ζελείτην
τινά	pron;irreg	τις;τίς
<g>
,
Ἄρθμιον	part;verb;adj	ἀρθμέω;ἄρθμιος
<g>
,
δοῦλον	noun;adj	δοῦλος
βασιλέως	noun	βασιλεύς
（
ἡ	pron;article;adv	ἧ;ὁ;ὅς
γὰρ	partic	γάρ
Ζέλειά	noun	Ζέλεια
ἐστι	verb	εἰμί
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἄσιος;ἄσις;ἄσιος;Ἀσιάς;Ἀσία
）
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τῷ	pron;adv;article;irreg	τις;ὁ;τῷ;τίς
δεσπότῃ	noun;verb	δεσποτέω;δεσπότης
διακονῶν	part;noun	διακονέω;διάκονος
χρυσίον	adj;noun	χρυσίον;χρύσεος
ἤγαγεν	verb	ἄγω
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
οὐκ	adv	οὐ5;οὐ16;οὐ12;οὐ4;οὐ6;οὐ18;οὐ8;οὐ9;οὐ10;οὐ13;οὐ14;οὐ15;οὐ;οὐ7;οὐ17;οὐ2;οὐ11;οὐ3
Ἀθήναζε	adv	Ἀθῆναι
<g>
,
ἐχθρὸν	adj	ἐχθρός
αὑτῶν	adj	ἑαυτοῦ
ἀνέγραψαν	verb	ἀναγράφω
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
γένος	noun	γένος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀτίμους	verb;adj	ἀτιμόω;ἄτιμος
<g>
.
</section>
<section n="44">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐστὶν	verb	εἰμί
οὐχ	adv	οὐ13;οὐ5;οὐ18;οὐ7;οὐ14;οὐ3;οὐ8;οὐ6;οὐ10;οὐ;οὐ11;οὐ2;οὐ15;οὐ16;οὐ4;οὐ9;οὐ17;οὐ12
ἣν	pron	ὅς
οὑτωσί	adv	οὑτωσί
τις	pron;irreg	τίς;τις
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
φήσειεν	verb	φημί
ἀτιμίαν	noun	ἀτιμία
<g>
·
τί	irreg;pron	τίς;τις
γὰρ	partic	γάρ
τῷ	pron;article;adv;irreg	ὁ;τίς;τις;τῷ
Ζελείτῃ
<g>
,
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
κοινῶν	verb;noun;part;adj	κοινός;κοινών;κοινόω
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὴ	noun;conj	μής;μή2;μή;μή3
μεθέξειν	verb	μετέχω
ἔμελλεν	verb	μέλλω
<g>
;
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
φονικοῖς	adj	φονικός
γέγραπται	verb	γράφω
νόμοις	noun	νόμος;νομός
<g>
,
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
μὴ	noun;conj	μή3;μή;μή2;μής
διδῷ	verb	δίδωμι
φόνου	noun;verb	φονόω;φονός;φονάω;φόνος
δικάσασθαι	verb	δικάζω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
εὐαγὲς	adj	εὐαγήϲ;εὐαγής
ᾖ	verb	εἰμί
τὸ	article	ὁ
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
,
<q direct="unspecified">
καὶ	conj	καί3;καί2;καί4;καί
ἄτιμος	adj	ἄτιμος
</q>
φησὶ	verb	φημί
<q direct="unspecified">
τεθνάτω	verb	θνήσκω
<g>
.
</q>
τοῦτο	adj	οὗτος
δὴ	noun;partic;verb	δέω;δή;Δεύς;δεῖ;δέω2
λέγει	verb	λέγω2;λέγω;λέγω3
<g>
,
καθαρὸν	adj	καθαρός
τὸν	article	ὁ
τούτων	adj	οὗτος
τιν’	pron;irreg;verb	τίς;τις;τίνω
ἀποκτείναντ’	part;verb	ἀποκτείνω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="45">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ἐνόμιζον	verb	νομίζω
ἐκεῖνοι	adj	ἐκεῖνος
τῆς	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σωτηρίας	noun	σωτηρία
αὑτοῖς	adj	ἑαυτοῦ
ἐπιμελητέον	adj	ἐπιμελητέος;ἐπιμελητέον
εἶναι	verb	εἰμί
<g>
·
οὐ	adv	οὐ18;οὐ2;οὐ17;οὐ3;οὐ8;οὐ10;οὐ6;οὐ4;οὐ15;οὐ16;οὐ7;οὐ9;οὐ5;οὐ14;οὐ;οὐ12;οὐ11;οὐ13
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
αὐτοῖς	adj	αὐτός
ἔμελ’	verb	μέλω
εἴ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τις	pron;irreg	τίς;τις
ἐν	verb;prep	ἐν;εἰς;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
τινὰς	pron;irreg	τίς;τις
ὠνεῖται	verb	ὠνέομαι
καὶ	conj	καί;καί2;καί4;καί3
διαφθείρει	verb	διαφθείρω
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
τοῦθ’	adj	οὗτος
ὑπολαμβάνουσιν	part;verb	ὑπολαμβάνω
<g>
·
ἐκόλαζον	verb	κολάζω
δ’	partic	δέ
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί4;καί;καί3
ἐτιμωροῦνθ’	verb	τιμωρέω
οὓς	pron	ὅς
αἴσθοιντο	verb	αἰσθάνομαι
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί2;καί
στηλίτας	noun	στηλίτης
ποιεῖν	verb	ποιέω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
εἰκότως	adv	ἐοικότως;εἰκότως
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἦν	exclam;conj;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
βαρβάρῳ	adj	βάρβαρος
φοβερά	adj	φοβερός
<g>
,
οὐχ	adv	οὐ10;οὐ17;οὐ3;οὐ11;οὐ6;οὐ4;οὐ18;οὐ8;οὐ12;οὐ16;οὐ13;οὐ15;οὐ14;οὐ5;οὐ2;οὐ9;οὐ7;οὐ
ὁ	article;pron	ὅς;ὁ
βάρβαρος	adj	βάρβαρος
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
.
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ2;οὐ14;οὐ6;οὐ16;οὐ5;οὐ4;οὐ9;οὐ15;οὐ12;οὐ8;οὐ11;οὐ13;οὐ17;οὐ7;οὐ10;οὐ;οὐ18;οὐ3
νῦν	adv	νῦν;νῦν2
<g>
·
οὐ	adv	οὐ16;οὐ3;οὐ13;οὐ17;οὐ9;οὐ10;οὐ7;οὐ11;οὐ6;οὐ4;οὐ5;οὐ;οὐ12;οὐ8;οὐ2;οὐ18;οὐ14;οὐ15
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἔχεθ’	noun;verb	ἐχέτης;ἔχω
ὑμεῖς	pron	σύ
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
τοιαῦτ’	adj	τοιοῦτος
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τἄλλα	adv;adj	ἄλλος;ἀλλά;ἐλλός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πῶς	partic;pron;adv	πως;πῶς
<g>
;
</section>
<section n="46">
ἴστ’	verb	οἶδα
αὐτοί	adj	αὐτός
<g>
·
τί	irreg;pron	τις;τίς
γὰρ	partic	γάρ
δεῖ	verb;noun	δεῖ;Δεύς;δέω;δέομαι;δέω2
περὶ	prep	περί
πάντων	adj	πᾶϲ;πᾶς
ὑμῶν	pron;adj	σύ;ὑμός
κατηγορεῖν	verb	κατηγορέω
<g>
;
παραπλησίως	adj;adv	παραπλήσιος
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
οὐδὲν	adj	οὐδείς
βέλτιον	adj	βελτίων
ὑμῶν	adj;pron	ὑμός;σύ
ἅπαντες	adj	ἅπας
οἱ	article;pron	ὅς;ὁ;ἕ
λοιποὶ	adj	λοιπός
Ἕλληνες	noun	Ἕλλην
<g>
·
διόπερ	conj	διόπερ
φήμ’	noun;verb	φήμη;φῆμις;φημί;φῆμα
ἔγωγε	pron	ἐγώγε;ἐγώ
καὶ	conj	καί;καί2;καί4;καί3
σπουδῆς	noun;verb	σπουδάζω;σπουδή
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
βουλῆς	noun	βουλή;βουλεύς
ἀγαθῆς	verb;adj	ἀγάω;ἀγαθός
τὰ	article;irreg	τίς;ὁ
παρόντα	part	πάρειμι
πράγματα	noun	πρᾶγμα
προσδεῖσθαι	verb	προσδέω;προσδέω2
<g>
.
τίνος	irreg;pron	τις;τίς
<g>
;
εἴπω	noun;verb	εἶπος;εἶπον
κελεύετε	verb	κελεύω
<g>
;
καὶ	conj	καί;καί3;καί2;καί4
οὐκ	adv	οὐ13;οὐ8;οὐ15;οὐ16;οὐ12;οὐ11;οὐ17;οὐ9;οὐ3;οὐ10;οὐ;οὐ18;οὐ14;οὐ5;οὐ4;οὐ2;οὐ7;οὐ6
ὀργιεῖσθε	verb	ὀργίζω
<g>
;
<quote type="ek tou= *grammatei/ou">
<del status="unremarkable">
Ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Γραμματείου	noun	γραμματεῖον
Ἀναγιγνώσκει	verb	ἀναγιγνώσκω
</del>
</quote>
</section>
<section n="47">
<para ed="P">
ἔστι	verb	εἰμί
τοίνυν	partic	τοίνυν
τις	pron;irreg	τίς;τις
εὐήθης	adj	εὐήθης
λόγος	noun	λόγος
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
παραμυθεῖσθαι	verb	παραμυθέομαι
βουλομένων	part	βούλομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἄρ’	noun;verb;pron;partic	ἀρά;ἀράομαι;ἀρά3;ἄρα2;ἆρα;ἄρα;ἀράζω;ἀρή;ἆρα2;ἀρίς;αἴρω;ἀρόω;ἄρον
οὔπω	adv	οὔπω
Φίλιππός	adj	φίλιππος
ἐστιν	verb	εἰμί
οἷοί	adj	οἷος
ποτ’	verb;prep;pron;adj;partic;noun	πότος;πότης;πότις;ποτέ2;ποτάομαι;ποτή2;ποτός;πρός;πότε;ποτέ;ποτή
ἦσαν	verb	εἰμί;ἀσάω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
θαλάττης	noun	θάλασσα
μὲν	partic	μέν
ἦρχον	verb	ἄρχω
καὶ	conj	καί2;καί;καί3;καί4
γῆς	noun	γῆ
ἁπάσης	adj	ἅπας
<g>
,
βασιλέα	noun	βασιλεύς
δὲ	partic	δέ
σύμμαχον	adj	σύμμαχος
εἶχον	verb	ἔχω
<g>
,
ὑφίστατο	verb	ὑφίστημι;ὑφιστάω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
αὐτούς	adj	αὐτός
<g>
·
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	conj;adv;verb;adj	ὅμως;ὁμόω;ὁμός;ὁμῶς
ἠμύνατο	verb	ἀμύνω
κἀκείνους	verb;adj	ἐκεῖνος;κενόω
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
καὶ	conj	καί3;καί;καί2;καί4
οὐκ	adv	οὐ8;οὐ15;οὐ17;οὐ9;οὐ13;οὐ2;οὐ11;οὐ12;οὐ7;οὐ10;οὐ14;οὐ16;οὐ;οὐ18;οὐ4;οὐ3;οὐ5;οὐ6
ἀνηρπάσθη	verb	ἀναρπάζω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἁπάντων	adj	ἅπας
ὡς	conj;pron;adv	ὅς;ὡς
ἔπος	noun	ἔπος
εἰπεῖν	verb	εἶπον
πολλὴν	adj	πολύς
εἰληφότων	part	λαμβάνω
ἐπίδοσιν	noun	ἐπίδοσις
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
ὁμοίων	part;verb;adj	ὁμοῖος;ὁμοιάζω;ὁμοιόω;ὅμοιος
ὄντων	noun;part;verb	εἰμί;ὄντα
τῶν	article	ὁ
νῦν	adv	νῦν;νῦν2
τοῖς	article	ὁ
πρότερον	adj	πρότερος
<g>
,
οὐδὲν	adj	οὐδείς
ἡγοῦμαι	verb	ἡγέομαι
πλέον	verb;adj;part	πλείων;πλέως;πλέος;πλέω
ἢ	exclam;verb;adv;conj	ἦ2;ἦ4;ἦ3;ἤ;εἰμί;ἤ2;ἠμί;ἦ
τὰ	irreg;article	τίς;ὁ
τοῦ	article;irreg;pron	ὁ;τίς;τις
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
κεκινῆσθαι	verb	κινέω
κἀπιδεδωκέναι	verb	ἐπιδίδωμι
<g>
.
</para>
</section>
<section n="48">
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀκούω	verb	ἀκούω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τότε	adv	τοτέ2;τότε;τοτέ
καὶ	conj	καί2;καί;καί4;καί3
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
,
τέτταρας	noun	τέσσαρες
μῆνας	noun;verb;part	μηνάς;μαίνομαι;μήνη;μείς
ἢ	exclam;adv;verb;conj	ἠμί;ἦ3;εἰμί;ἤ2;ἦ4;ἦ;ἤ;ἦ2
πέντε	numeral	πέντε
<g>
,
τὴν	article	ὁ
ὡραίαν	adj	ὡραῖος
αὐτήν	adj	αὐτός
<g>
,
ἐμβαλόντας	part	ἐμβάλλω
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
καὶ	conj	καί;καί4;καί2;καί3
κακώσαντας	part	κακόω
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
ὁπλίταις	noun	ὁπλίτης
καὶ	conj	καί;καί2;καί3;καί4
πολιτικοῖς	adj	πολιτικός
στρατεύμασιν	noun	στράτευμα
ἀναχωρεῖν	verb	ἀναχωρέω
ἐπ’	prep	ἐπί2;ἐπί
οἴκου	noun;verb	οἰκέω;οἶκος
πάλιν	adv	πάλιν
<g>
·
οὕτω	adv	οὕτως
δ’	partic	δέ
ἀρχαίως	adj;adv	ἀρχαῖος
εἶχον	verb	ἔχω
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
δὲ	partic	δέ
πολιτικῶς	adv;adj	πολιτικός
<g>
,
ὥστ’	adv	ὥστε
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
χρημάτων	noun	χρῆμα
ὠνεῖσθαι	verb	ὠνέομαι
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
οὐδενὸς	adj	οὐδείς
οὐδέν	adj	οὐδείς
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εἶναι	verb	εἰμί
νόμιμόν	adj	νόμιμος
τινα	irreg;pron	τις;τίς
καὶ	conj	καί;καί3;καί4;καί2
προφανῆ	adj;verb	προφαίνω;προφανής
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="49">
νυνὶ	adv	νυνί
δ’	partic	δέ
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
μὲν	partic	μέν
δήπου	partic	δήπου
τὰ	irreg;article	τίς;ὁ
πλεῖστα	adj	πλεῖστος
τοὺς	article	ὁ
προδότας	noun	προδότης
ἀπολωλεκότας	part	ἀπόλλυμι
<g>
,
οὐδὲν	adj	οὐδείς
δ’	partic	δέ
ἐκ	prep	ἐκ
παρατάξεως	noun	παράταξις
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
μάχης	verb;noun	συμμαχέω;μαχάω;μάχη
γιγνόμενον	part	γίγνομαι
<g>
·
ἀκούετε	verb	ἀκούω
δὲ	partic	δέ
Φίλιππον	adj	φίλιππος
οὐχὶ	adv	οὐ8;οὐ12;οὐ5;οὐ14;οὐ17;οὐ18;οὐ15;οὐ4;οὐ6;οὐ;οὐ7;οὐ3;οὐ13;οὐ2;οὐ10;οὐ11;οὐ16;οὐ9
τῷ	article;irreg;adv;pron	τίς;τῷ;ὁ;τις
φάλαγγ’	noun	φάλαγξ
ὁπλιτῶν	noun	ὁπλίτης
ἄγειν	verb	ἄγω;ἀγάω
βαδίζονθ’	part;verb	βαδίζω
ὅποι	adv	ὅποι
βούλεται	verb	βούλομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῷ	irreg;adv;pron;article	τίς;ὁ;τῷ;τις
ψιλούς	adj;verb	ψιλός;ψιλόω2;ψιλόω
<g>
,
ἱππέας	noun	ἱππεύς
<g>
,
τοξότας	noun	τοξότης
<g>
,
ξένους	adj;verb;noun	ξένος;ξενόω
<g>
,
τοιοῦτον	adj	τοιοῦτος
ἐξηρτῆσθαι	verb	ἐξαρτάω
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="50">
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
πρὸς	prep	πρός
νοσοῦντας	part	νοσέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὑτοῖς	adj	ἑαυτοῦ
προσπέσῃ	verb	προσπίτνω
καὶ	conj	καί3;καί2;καί;καί4
μηδεὶς	adj	μηδείς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
δῑ	conj;verb;adj;noun;prep	διά;Δῖα;διό;διάζομαι;δίω;Δῖος;Δίον;Ζεύς;Δίη;δῖος
ἀπιστίαν	noun	ἀπιστία
ἐξίῃ	verb	ἐξιάομαι;ἐξίημι;ἔξειμι2
<g>
,
μηχανήματ’	noun	μηχάνημα
ἐπιστήσας	verb;part	ἐφίστημι
πολιορκεῖ	verb	πολιορκέω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
σιωπῶ	verb	σιωπάω
θέρος	noun	θέρος
καὶ	conj	καί;καί3;καί2;καί4
χειμῶνα	noun	χειμών
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὐδὲν	adj	οὐδείς
διαφέρει	verb	διαφέρω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐστὶν	verb	εἰμί
ἐξαίρετος	adj	ἐξαιρετός
ὥρα	noun;verb	ὁράω;ὥρα;ὥρα2
τις	irreg;pron	τίς;τις
ἣν	pron	ὅς
διαλείπει	verb	διαλείπω
<g>
.
</section>
<section n="51">
ταῦτα	adj	οὗτος
μέντοι	partic	μέντοι
πάντας	adj	πᾶϲ;πᾶς
εἰδότας	part	οἶδα
καὶ	conj	καί4;καί;καί3;καί2
λογιζομένους	part	λογίζομαι
οὐ	adv	οὐ;οὐ17;οὐ4;οὐ8;οὐ16;οὐ10;οὐ3;οὐ11;οὐ18;οὐ2;οὐ9;οὐ12;οὐ7;οὐ13;οὐ6;οὐ15;οὐ14;οὐ5
δεῖ	verb;noun	Δεύς;δεῖ;δέω;δέω2;δέομαι
προσέσθαι	verb	προσίημι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
εὐήθειαν	noun	εὐήθεια
τὴν	article	ὁ
τοῦ	irreg;pron;article	τις;ὁ;τίς
τότε	adv	τοτέ;τοτέ2;τότε
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
βλέποντας	part	βλέπω
ἐκτραχηλισθῆναι	verb	ἐκτραχηλίζω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὡς	adv;conj;pron	ὅς;ὡς
ἐκ	prep	ἐκ
πλείστου	adj	πλεῖστος
φυλάττεσθαι	verb	φυλάσσω
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί3;καί;καί2
ταῖς	article	ὁ
παρασκευαῖς	verb;noun	παρασκευάζω;παρασκευή
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
οἴκοθεν	adv	οἴκοθεν
μὴ	noun;conj	μή3;μή;μή2;μής
κινήσεται	verb	κινέω
σκοποῦντας	part	σκοπέω;σκοπάω
<g>
,
οὐχὶ	adv	οὐ17;οὐ3;οὐ13;οὐ4;οὐ7;οὐ8;οὐ;οὐ6;οὐ9;οὐ5;οὐ14;οὐ12;οὐ16;οὐ18;οὐ15;οὐ10;οὐ2;οὐ11
συμπλακέντας	part	συμπλέκω
διαγωνίζεσθαι	verb	διαγωνίζομαι
<g>
.
</section>
<section n="52">
πρὸς	prep	πρός
μὲν	partic	μέν
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
πολλὰ	adj	πολύς
φύσει	verb;noun	φύσις;φύω;φύζω;φυσάω
πλεονεκτήμαθ’	noun	πλεονέκτημα
ἡμῖν	pron	ἐγώ
ὑπάρχει	verb	ὑπάρχω
<g>
,
ἄν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
περ	partic	πέρ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ποιεῖν	verb	ποιέω
ἐθέλωμεν	verb	ἐθέλω
ἃ	pron;article	ὁ;ὅς
δεῖ	noun;verb	Δεύς;δεῖ;δέω2;δέομαι;δέω
<g>
,
ἡ	pron;article;adv	ὅς;ἧ;ὁ
φύσις	noun	φύσις
τῆς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
χώρας	noun;verb	χωράζω;χώρα
<g>
,
ἧς	noun;pron	εἷς;ὅς
ἄγειν	verb	ἀγάω;ἄγω
καὶ	conj	καί2;καί;καί4;καί3
φέρειν	verb	φέρω
ἔστι	verb	εἰμί
πολλὴν	adj	πολύς
καὶ	conj	καί;καί3;καί4;καί2
κακῶς	adj;adv;verb	κακόω;κακός
ποιεῖν	verb	ποιέω
<g>
,
ἄλλα	adj;adv	ἄλλος;ἀλλά
μυρία	adj;noun	μυρίος;μυριάς
<g>
·
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
δ’	partic	δέ
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
ἄμεινον	adj	ἀμείνων
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
ἐκεῖνος	adj	ἐκεῖνος
ἤσκηται	verb	ἀσκέω
<g>
.
</section>
<section n="53">
<para ed="P">
οὐ	adv	οὐ12;οὐ9;οὐ18;οὐ7;οὐ10;οὐ3;οὐ8;οὐ17;οὐ4;οὐ16;οὐ14;οὐ5;οὐ2;οὐ15;οὐ13;οὐ6;οὐ;οὐ11
μόνον	adj	μόνος
δὲ	partic	δέ
δεῖ	verb;noun	δέω2;δεῖ;Δεύς;δέω;δέομαι
ταῦτα	adj	οὗτος
γιγνώσκειν	verb	γιγνώσκω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
ἐκεῖνον	adj	ἐκεῖνος
ἀμύνεσθαι	verb	ἀμύνω
τοῖς	article	ὁ
τοῦ	irreg;article;pron	τις;ὁ;τίς
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
τῷ	pron;adv;article;irreg	ὁ;τίς;τῷ;τις
λογισμῷ	noun	λογισμός
καὶ	conj	καί3;καί4;καί2;καί
τῇ	article;adv	τῇ;ὁ
διανοίᾳ	noun	διάνοια
τοὺς	article	ὁ
παρ’	prep;noun;adj	Πάρος;Πάρις;παρά;πηρός
ὑμῖν	pron	σύ
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
λέγοντας	part	λέγω;λέγω2;λέγω3
μισῆσαι	verb	μισέω
<g>
,
ἐνθυμουμένους	part	ἐνθυμέομαι
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ13;οὐ18;οὐ8;οὐ12;οὐ11;οὐ7;οὐ;οὐ3;οὐ4;οὐ14;οὐ15;οὐ9;οὐ2;οὐ5;οὐ16;οὐ6;οὐ10;οὐ17
ἔνεστι	verb	εἰμί
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐχθρῶν	adj;noun	ἐχθρός;ἔχθρα;ἔχθρη
κρατῆσαι	verb	κρατέω
<g>
,
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
κολάσηθ’	verb	κολάζω
ὑπηρετοῦντας	part	ὑπηρετέω
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</para>
</section>
<section n="54">
ὃ	article;pron	ὅς;ὁ
μὰ	noun;partic	μά3;μᾶ4;μᾶ;μής;μά;μά2
τὸν	article	ὁ
Δία	noun;prep;adj	Δίη;Δῖα;Δίον;διά;δῖος;Ζεύς
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
θεοὺς	noun	θεός
οὐ	adv	οὐ13;οὐ8;οὐ18;οὐ3;οὐ9;οὐ10;οὐ17;οὐ12;οὐ16;οὐ15;οὐ11;οὐ2;οὐ5;οὐ;οὐ6;οὐ7;οὐ4;οὐ14
δυνήσεσθ’	verb	δύναμαι
ὑμεῖς	pron	σύ
ποιῆσαι	verb	ποιέω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τοῦτ’	adj	οὗτος
ἀφῖχθε	verb	ἀφικνέομαι
μωρίας	noun	μωρία
ἢ	verb;exclam;conj;adv	ἦ2;ἦ3;ἠμί;ἤ2;ἦ4;εἰμί;ἤ;ἦ
παρανοίας	noun	παράνοια
ἢ	exclam;verb;adv;conj	ἠμί;εἰμί;ἤ;ἦ3;ἤ2;ἦ4;ἦ;ἦ2
οὐκ	adv	οὐ18;οὐ12;οὐ11;οὐ17;οὐ3;οὐ10;οὐ;οὐ16;οὐ15;οὐ4;οὐ8;οὐ9;οὐ5;οὐ2;οὐ7;οὐ14;οὐ6;οὐ13
ἔχω	verb	ἔχω;χόω;χάω
τί	pron;irreg	τις;τίς
λέγω	adj;verb	λέγω3;λέγω;λέγος;λέγω2
（
πολλάκις	adv	πολλάκις
γὰρ	partic	γάρ
ἔμοιγ’	pron	ἐγώ
ἐπελήλυθε	verb	ἐπέρχομαι
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
φοβεῖσθαι	verb	φοβέω
<g>
,
μή	noun;conj	μής;μή2;μή3;μή
τι	irreg;pron	τις;τίς
δαιμόνιον	adj;verb;part;noun	δαιμόνιον;δαιμόνιος;δαιμονάω
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐλαύνῃ	verb	ἐλαύνω
）
<g>
,
ὥστε	adv	ὥστε
λοιδορίας	noun	λοιδορία
<g>
,
φθόνου	verb;noun	φθονέω;φθόνος
<g>
,
σκώμματος	noun	σκῶμμα
<g>
,
ἧστινος	pron	ὅστις
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
τύχηθ’	verb	τυγχάνω
ἕνεκ’	prep	ἕνεκα
αἰτίας	adj;noun	αἴτιος;αἰτία
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
μισθωτούς	adj	μισθωτός
<g>
,
ὧν	pron	ὅς
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἀρνηθεῖεν	verb	ἀρνέομαι
ἔνιοι	verb;adj	ἔνιοι;ἔνειμι;ἐνίζω
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ15;οὐ5;οὐ10;οὐ14;οὐ;οὐ2;οὐ18;οὐ4;οὐ8;οὐ9;οὐ11;οὐ3;οὐ17;οὐ16;οὐ12;οὐ6;οὐ13;οὐ7
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
τοιοῦτοι	adj	τοιοῦτος
<g>
,
λέγειν	verb	λέγω2;λέγω;λέγω3
κελεύετε	verb	κελεύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
γελᾶτε	verb	γελάω
<g>
,
ἄν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
τισι	irreg;noun;pron	τίσις;τις;τίς
λοιδορηθῶσιν	verb	λοιδορέω
<g>
.
</section>
<section n="55">
καὶ	conj	καί4;καί;καί2;καί3
οὐχί	adv	οὐ8;οὐ12;οὐ17;οὐ2;οὐ9;οὐ;οὐ10;οὐ16;οὐ3;οὐ5;οὐ6;οὐ7;οὐ14;οὐ13;οὐ18;οὐ4;οὐ11;οὐ15
πω	adv;partic	πῶ2;πω;πῶ;πω2
τοῦτο	adj	οὗτος
δεινόν	noun;adj	δεῖνος;δεινός
<g>
,
καίπερ	partic	καίπερ
ὂν	part	εἰμί
δεινόν	noun;adj	δεῖνος;δεινός
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
μετὰ	prep	μετά
πλείονος	adj	πλείων
ἀσφαλείας	noun	ἀσφάλεια
πολιτεύεσθαι	verb	πολιτεύω
δεδώκατε	verb	δίδωμι
τούτοις	adj	οὗτος
ἢ	exclam;verb;conj;adv	ἦ;ἦ4;ἦ2;ἤ2;εἰμί;ἦ3;ἠμί;ἤ
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	ὑμός;σύ
λέγουσιν	part;verb	λέγω;λέγω3;λέγω2
<g>
.
καίτοι	partic	καίτοι
θεάσασθε	verb	θεάω;θεάομαι
ὅσας	adj	ὅσος
συμφορὰς	noun;verb	συμφορά;συμφορεύς;συμφοράζω
παρασκευάζει	verb	παρασκευάζω
τὸ	article	ὁ
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐθέλειν	verb	ἐθέλω
ἀκροᾶσθαι	verb	ἀκροάομαι;ἀκροάζομαι
<g>
.
λέξω	verb	λέγω;λέγω3;λέγω2
δ’	partic	δέ
ἔργα	noun	ἔργον
ἃ	article;pron	ὅς;ὁ
πάντες	adj	πᾶς;πᾶϲ
εἴσεσθε	verb	εἶμι;εἶμι2;εἰσίημι;οἶδα
<g>
.
</section>
<section n="56">
<para ed="P">
ἦσαν	verb	ἀσάω;εἰμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ὀλύνθῳ	verb;noun	ὀλυνθάζω;ὄλυνθος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
τινὲς	irreg;verb;pron	τίς;τίνω;τις
μὲν	partic	μέν
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
καὶ	conj	καί;καί4;καί2;καί3
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ὑπηρετοῦντες	part	ὑπηρετέω
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
τινὲς	irreg;pron;verb	τις;τίς;τίνω
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
βελτίστου	adj	βέλτιστος
καὶ	conj	καί3;καί4;καί;καί2
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	noun;conj	μή;μή3;μής;μή2
δουλεύσουσιν	part;verb	δουλεύω
οἱ	pron;article	ἕ;ὁ;ὅς
πολῖται	noun	πολίτης
πράττοντες	part	πράσσω
<g>
.
πότεροι	verb;adj	προσερέω;πότερος
δὴ	verb;noun;partic	δή;δεῖ;δέω2;δέω;Δεύς
τὴν	article	ὁ
πατρίδ’	noun	πατρίς
ἐξώλεσαν	verb	ἐξόλλυμι
<g>
;
ἢ	adv;conj;exclam;verb	ἦ4;ἦ;ἤ;ἦ2;ἠμί;ἤ2;ἦ3;εἰμί
πότεροι	adj;verb	προσερέω;πότερος
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
προὔδοσαν	verb	προδίδωμι
<g>
,
ὧν	pron	ὅς
προδοθέντων	part	προδίδωμι
Ὄλυνθος	noun	ὄλυνθος
ἀπώλετο	verb	ἀπόλλυμι
<g>
;
οἱ	pron;article	ἕ;ὁ;ὅς
τὰ	article;irreg	τίς;ὁ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
φρονοῦντες	part	φρονέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὅτ’	pron;adv;conj	ὅτι2;ὅτε;ὅτε2;ὅστις;ὅτι;ὅστε
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
ἡ	adv;pron;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
τοὺς	article	ὁ
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
λέγοντας	part	λέγω2;λέγω3;λέγω
συκοφαντοῦντες	part	συκοφαντέω
καὶ	conj	καί4;καί;καί3;καί2
διαβάλλοντες	part	διαβάλλω
οὕτως	adv	οὕτως
<g>
,
ὥστε	adv	ὥστε
τόν	article	ὁ
γ’	partic	γε
Ἀπολλωνίδην
καὶ	conj	καί3;καί;καί4;καί2
ἐκβαλεῖν	verb	ἐκβάλλω
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
ὁ	pron;article	ὅς;ὁ
τῶν	article	ὁ
Ὀλυνθίων
ἐπείσθη	verb	πείθω
<g>
.
</para>
</section>
<section n="57">
<para ed="P">
οὐ	adv	οὐ5;οὐ2;οὐ15;οὐ4;οὐ10;οὐ12;οὐ11;οὐ6;οὐ;οὐ3;οὐ14;οὐ17;οὐ18;οὐ7;οὐ8;οὐ9;οὐ16;οὐ13
τοίνυν	partic	τοίνυν
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τούτοις	adj	οὗτος
μόνον	adj	μόνος
τὸ	article	ὁ
ἔθος	noun	ἔθος
τοῦτο	adj	οὗτος
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
κάκ’	noun;adj	κακός;κάκη
εἰργάσατο	verb	ἐργάζομαι
<g>
,
ἄλλοθι	adv	ἄλλοθι
δ’	partic	δέ
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
<g>
·
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἐρετρίᾳ	noun	Ἐρέτρια
<g>
,
ἐπειδὴ	conj	ἐπεί
ἀπαλλαγέντος	part	ἀπαλλάσσω;ἀπαλλαξείω
Πλουτάρχου	adj	πλούταρχος
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ξένων	noun;part;verb;adj	ξένη;ξενόω;ξενών;ξένος
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
εἶχε	verb	ἔχω
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
Πορθμόν	noun	πορθμός
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	adj;pron	σύ;ὑμός
ἦγον	verb	ἄγω
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Φίλιππον	adj	φίλιππος
<g>
.
ἀκούοντες	part	ἀκούω
δὲ	partic	δέ
τούτων	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
πολλά	adj	πολύς
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
πάνθ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
οἱ	article;pron	ὅς;ὁ;ἕ
ταλαίπωροι	verb;adj	ταλαιπωρέω;ταλαίπωρος
καὶ	conj	καί2;καί3;καί;καί4
δυστυχεῖς	verb;adj	δυστυχέω;δυστυχής
Ἐρετριεῖς
<g>
,
τελευτῶντες	part	τελευτάω
ἐπείσθησαν	verb	πείθω
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
λέγοντας	part	λέγω3;λέγω2;λέγω
ἐκβαλεῖν	verb	ἐκβάλλω
<g>
.
</para>
</section>
<section n="58">
καὶ	conj	καί3;καί4;καί2;καί
γάρ	partic	γάρ
τοι	pron;article;partic	ὁ;τοι2;σύ;τοι
πέμψας	part;verb	πέμπω
Ἱππόνικον	adj;noun	Ἱππόνικος
ὁ	article;pron	ὁ;ὅς
σύμμαχος	adj	σύμμαχος
αὐτοῖς	adj	αὐτός
Φίλιππος	adj	φίλιππος
καὶ	conj	καί;καί3;καί2;καί4
ξένους	adj;noun;verb	ξενόω;ξένος
χιλίους	adj	χίλιοι;χίλιος
<g>
,
τὰ	article;irreg	τίς;ὁ
τείχη	verb;noun	τεῖχος;τειχέω
περιεῖλε	verb	περιαιρέω;περιείλω
τοῦ	article;pron;irreg	τίς;ὁ;τις
Πορθμοῦ	noun	πορθμός
καὶ	conj	καί3;καί4;καί;καί2
τρεῖς	verb;numeral	τρέω;τρεῖς
κατέστησε	verb	καθίστημι
τυράννους	noun	τύραννος
<g>
,
Ἵππαρχον	noun	ἵππαρχος
<g>
,
Αὐτομέδοντα	noun	Αὐτομέδων
<g>
,
Κλείταρχον
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἐξελήλακεν	verb	ἐξελαύνω
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
δὶς	adv	δίς
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
βουλομένους	part	βούλομαι
σῴζεσθαι	verb	σώζω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
πέμψας	verb;part	πέμπω
τοὺς	article	ὁ
μετ’	prep	μετά
Εὐρυλόχου	noun	Εὐρύλοχος
ξένους	verb;adj;noun	ξένος;ξενόω
<g>
,
πάλιν	adv	πάλιν
δὲ	partic	δέ
τοὺς	article	ὁ
μετὰ	prep	μετά
Παρμενίωνος
<g>
.
</section>
<section n="59">
<para ed="P">
καὶ	conj	καί2;καί4;καί;καί3
τί	pron;irreg	τις;τίς
δεῖ	verb;noun	δέομαι;δέω2;δέω;Δεύς;δεῖ
τὰ	article;irreg	ὁ;τίς
πολλὰ	adj	πολύς
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
;
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐν	verb;prep	εἰμί;ἐν;εἰς
Ὠρεῷ	verb	ὠρέω
Φιλιστίδης
μὲν	partic	μέν
ἔπραττε	verb	πράσσω
Φιλίππῳ	adj	φίλιππος
καὶ	conj	καί;καί3;καί4;καί2
Μένιππος
καὶ	conj	καί2;καί4;καί3;καί
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
καὶ	conj	καί3;καί;καί4;καί2
Θόας	noun;adj;verb	θοάς;θοάζω;Θόη;θοός;θοάζω3;Θόας;θοάζω2
καὶ	conj	καί4;καί;καί2;καί3
Ἀγαπαῖος
<g>
,
οἵπερ	adv	οἷπερ
νῦν	adv	νῦν;νῦν2
ἔχουσι	verb;part	ἔχω
τὴν	article	ὁ
πόλιν	noun	πόλις
（
καὶ	conj	καί;καί4;καί2;καί3
ταῦτ’	adj	οὗτος
ᾔδεσαν	verb	οἶδα
ἅπαντες	adj	ἅπας
）
<g>
,
Εὐφραῖος
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἄνθρωπος	noun	ἄνθρωπος
καὶ	conj	καί4;καί3;καί2;καί
παρ’	prep;adj;noun	πηρός;Πάρος;Πάρις;παρά
ἡμῖν	pron	ἐγώ
ποτ’	verb;prep;adj;noun;pron;partic	ποτή;ποτή2;πρός;ποτάομαι;πότις;ποτέ2;πότε;ποτέ;ποτός;πότος;πότης
ἐνθάδ’	adv	ἐνθαδί;ἐνθάδε
οἰκήσας	verb;part	οἰκέω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἐλεύθεροι	verb;adj	ἐλεύθερος;ἐλευθερόω
καὶ	conj	καί2;καί4;καί3;καί
μηδενὸς	adj	μηδείς
δοῦλοι	noun;adj;verb	δοῦλος;δουλόω
ἔσονται	verb	εἰμί
<g>
.
</para>
</section>
<section n="60">
οὗτος	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἄλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	adv;conj;pron	ὅς;ὡς
ὑβρίζετο	verb	ὑβρίζω
καὶ	conj	καί3;καί4;καί;καί2
προυπηλακίζεθ’	verb	προπηλακίζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τις;ὁ;τίς
δήμου	noun;verb	δημόομαι;δημός;δῆμος
<g>
,
πόλλ’	adj	πολύς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
εἴη	verb	ἐάω;εἰμί
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
·
ἐνιαυτῷ	noun	ἐνιαυτός
δὲ	partic	δέ
πρότερον	adj	πρότερος
τῆς	article	ὁ
ἁλώσεως	noun	ἅλωσις
ἐνέδειξεν	verb	ἐνδείκνυμι
ὡς	pron;adv;conj	ὡς;ὅς
προδότην	verb;noun	προδότης;προδίδωμι
τὸν	article	ὁ
Φιλιστίδην
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
<g>
,
αἰσθόμενος	part	αἰσθάνομαι
ἃ	pron;article	ὁ;ὅς
πράττουσιν	part;verb	πράσσω
<g>
.
συστραφέντες	part	συστρέφω
δ’	partic	δέ
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
χορηγὸν	noun	χορηγός
ἔχοντες	part	ἔχω
Φίλιππον	adj	φίλιππος
καὶ	conj	καί3;καί2;καί4;καί
πρυτανευόμενοι	part	πρυτανεύω
ἀπάγουσι	verb;part	ἀπάγω
τὸν	article	ὁ
Εὐφραῖον
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
δεσμωτήριον	noun	δεσμωτήριον
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
συνταράττοντα	part	συνταράσσω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="61">
ὁρῶν	part;noun;verb	ὁράω;ὅρος
δὲ	partic	δέ
ταῦθ’	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
ὁ	article;pron	ὅς;ὁ
τῶν	article	ὁ
Ὠρειτῶν	verb	ὠρέω
<g>
,
ἀντὶ	prep	ἀντί
τοῦ	irreg;article;pron	ὁ;τις;τίς
τῷ	adv;irreg;pron;article	ὁ;τις;τίς;τῷ
μὲν	partic	μέν
βοηθεῖν	verb	βοηθέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀποτυμπανίσαι	verb	ἀποτυμπανίζω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
οὐκ	adv	οὐ11;οὐ;οὐ18;οὐ4;οὐ9;οὐ12;οὐ5;οὐ8;οὐ14;οὐ17;οὐ10;οὐ13;οὐ15;οὐ3;οὐ2;οὐ6;οὐ7;οὐ16
ὠργίζετο	verb	ὀργίζω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἐπιτήδειον	adj	ἐπιτήδειος
ταῦτα	adj	οὗτος
παθεῖν	verb	πάσχω
ἔφη	verb	φημί
καὶ	conj	καί3;καί4;καί2;καί
ἐπέχαιρεν	verb	ἐπιχαίρω
<g>
.
μετὰ	prep	μετά
ταῦθ’	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί;ἐπί2
ἐξουσίας	verb;noun	ἐξουσία;ἐξουσιάζω
ὁπόσης	adj	ὁπόσος
ἐβούλοντ’	verb	βούλομαι
ἔπραττον	verb	πράσσω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἡ	article;adv;pron	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ληφθήσεται	verb	λαμβάνω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
κατεσκευάζοντο	verb	κατασκευάζω
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
πολλῶν	adj	πολύς
εἴ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
τις	pron;irreg	τίς;τις
αἴσθοιτο	verb	αἰσθάνομαι
<g>
,
ἐσίγα	verb	σιγάω
καὶ	conj	καί4;καί2;καί;καί3
κατεπέπληκτο	verb	καταπλήσσω
<g>
,
τὸν	article	ὁ
Εὐφραῖον
οἷ’	adj;pron;verb	οἷος;ἵημι;ὅς
ἔπαθεν	verb	πάσχω
μεμνημένοι	part	μιμνήσκω
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἀθλίως	adj;adv	ἄθλιος
διέκειντο	verb	διάκειμαι
<g>
,
ὥστ’	adv	ὥστε
οὐ	adv	οὐ16;οὐ11;οὐ5;οὐ7;οὐ13;οὐ12;οὐ2;οὐ10;οὐ18;οὐ3;οὐ14;οὐ15;οὐ;οὐ6;οὐ8;οὐ9;οὐ17;οὐ4
πρότερον	adj	πρότερος
ἐτόλμησεν	verb	τολμάω
οὐδεὶς	adj	οὐδείς
τοιούτου	adj	τοιοῦτος
κακοῦ	adj;verb	κακός;κακόω
προσιόντος	part	πρόσειμι
ῥῆξαι	verb	ῥήγνυμι;ῥήσσω
φωνήν	noun;verb	φωνή;φωνέω
<g>
,
πρὶν	adv	πρίν
διασκευασάμενοι	part	διασκευάζω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
τείχη	verb;noun	τειχέω;τεῖχος
προσῇσαν	verb	πρόσοιδα;πρόσειμι;προσᾴδω
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
·
τηνικαῦτα	adv	τηνικαῦτα
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἠμύνοντο	verb	ἀμύνω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
προὐδίδοσαν	verb	προδίδωμι
<g>
.
</section>
<section n="62">
τῆς	article	ὁ
πόλεως	noun	πόλις
δ’	partic	δέ
οὕτως	adv	οὕτως
ἁλούσης	part	ἁλίσκομαι
αἰσχρῶς	adj;adv	αἰσχρός
καὶ	conj	καί;καί3;καί2;καί4
κακῶς	adj;adv;verb	κακόω;κακός
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἄρχουσι	verb;part;noun	ἄρχω;ἄρχων
καὶ	conj	καί2;καί3;καί4;καί
τυραννοῦσι	part;verb	τυραννεύω
<g>
,
τοὺς	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
σῴζοντας	part	σώζω
ἑαυτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
Εὐφραῖον
ἑτοίμους	adj	ἑτοῖμος
ὁτιοῦν	adv	ὁτιοῦν
ποιεῖν	verb	ποιέω
ὄντας	part	εἰμί
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκβαλόντες	part	ἐκβάλλω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀποκτείναντες	part	ἀποκτείνω
<g>
,
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
Εὐφραῖος
ἐκεῖνος	adj	ἐκεῖνος
ἀπέσφαξεν	verb	ἀποσφάζω
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
ἔργῳ	noun	ἔργον
μαρτυρήσας	verb;part	μαρτυρέω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί;καί2;καί3;καί4
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
καὶ	conj	καί3;καί;καί2;καί4
καθαρῶς	adj;adv	καθαρός
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀνθειστήκει	verb	ἀνθίστημι
Φιλίππῳ	adj	φίλιππος
<g>
.
</section>
<section n="63">
<para ed="P">
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
ποτ’	verb;pron;partic;noun;prep;adj	πότος;πότις;ποτέ2;ποτός;ποτή2;ποτή;ποτέ;πότε;πότης;ποτάομαι;πρός
αἴτιον	part;verb;adj	αἴτιος;αἰτέω
<g>
,
θαυμάζετ’	verb	θαυμάζω
ἴσως	verb;adj;adv	ἴσως;ἴσος;ἰσόω
<g>
,
τὸ	article	ὁ
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
Ὀλυνθίους
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
Ἐρετριέας
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
Ὠρείτας
ἥδιον	adj	ἡδύς
πρὸς	prep	πρός
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
λέγοντας	part	λέγω2;λέγω;λέγω3
ἔχειν	verb	ἔχω
ἢ	conj;exclam;adv;verb	ἦ2;ἦ4;εἰμί;ἦ;ἠμί;ἤ2;ἦ3;ἤ
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
<g>
;
ὅπερ	pron	ὅσπερ
καὶ	conj	καί3;καί;καί2;καί4
παρ’	adj;prep;noun	πηρός;Πάρος;παρά;Πάρις
ὑμῖν	pron	σύ
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;article;pron	ὁ;τις;τίς
βελτίστου	adj	βέλτιστος
λέγουσιν	part;verb	λέγω2;λέγω;λέγω3
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
βουλομένοις	part	βούλομαι
ἔνεστιν	verb	εἰμί
ἐνίοτε	adv	ἐνίοτε
πρὸς	prep	πρός
χάριν	adv;prep;noun	Χάρις;χάρις
οὐδὲν	adj	οὐδείς
εἰπεῖν	verb	εἶπον
<g>
·
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
πράγματ’	noun	πρᾶγμα
ἀνάγκη	noun	ἀνάγκη
σκοπεῖν	verb	σκοπάω;σκοπέω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
σωθήσεται	verb	σώζω
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐτοῖς	adj	αὐτός
οἷς	pron	ὅς
χαρίζονται	verb	χαρίζομαι;χαρίζω
Φιλίππῳ	adj	φίλιππος
συμπράττουσιν	verb;part	συμπράσσω
<g>
.
</para>
</section>
<section n="64">
εἰσφέρειν	verb	εἰσφέρω
ἐκέλευον	verb	κελεύω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
δεῖν	verb;part	δέω2;δέω;δεῖ
ἔφασαν	verb	φημί
<g>
·
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί3;καί2;καί4
μὴ	noun;conj	μή3;μή;μής;μή2
πιστεύειν	verb	πιστεύω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄγειν	verb	ἄγω;ἀγάω
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
<g>
,
ἕως	adj;adv;noun;conj	ἕως;ἑός;ἠώς
ἐγκατελήφθησαν	verb	ἐγκαταλαμβάνω
<g>
.
τἄλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή;μής;μή2;μή3
καθ’	adv;prep;adj	κατά;κάτος;κατά2;καθό;καθά
ἕκαστα	adj	ἕκαστος
λέγω	verb;adj	λέγος;λέγω2;λέγω3;λέγω
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
χαριοῦνται	verb	χαρίζω;χαρίζομαι
<g>
,
ταῦτ’	adj	οὗτος
ἔλεγον	verb;noun	λέγω2;λέγω;ἔλεγος;λέγω3
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἔμελλον	verb	μέλλω
σωθήσεσθαι	verb	σώζω
<g>
.
πολλὰ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	τίς;ὁ
τελευταῖα	adj	τελευταῖος
οὐχ	adv	οὐ10;οὐ16;οὐ7;οὐ15;οὐ8;οὐ2;οὐ;οὐ13;οὐ18;οὐ5;οὐ9;οὐ3;οὐ4;οὐ14;οὐ6;οὐ17;οὐ11;οὐ12
οὕτως	adv	οὕτως
πρὸς	prep	πρός
χάριν	adv;noun;prep	χάρις;Χάρις
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
δῑ	noun;prep;adj;verb;conj	Δῖα;διό;Δίη;δῖος;διάζομαι;δίω;διά;Δίον;Ζεύς;Δῖος
ἄγνοιαν	noun	ἄγνοια
οἱ	pron;article	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
προσίεντο	verb	προσίημι
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὑποκατακλινόμενοι	part	ὑποκατακλίνομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
τοῖς	article	ὁ
ὅλοις	adj	ὅλοξ;ὅλος
ἡττᾶσθαι	verb	ἡσσάομαι
ἐνόμιζον	verb	νομίζω
<g>
.
</section>
<section n="65">
ὃ	article;pron	ὅς;ὁ
νὴ	verb;prep	νέω;νάω;νέω4;νέω2;νή;νέω3;νή2
τὸν	article	ὁ
Δία	adj;noun;prep	Δίη;διά;δῖος;Δῖα;Ζεύς;Δίον
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
Ἀπόλλω	noun;verb	λάζω;λάω2;Ἀπόλλων;λάω
δέδοικ’	verb	δείδω
ἐγὼ	pron	ἐγώ
μὴ	noun;conj	μή2;μή;μή3;μής
πάθηθ’	verb;adj	πάσχω;παθητός
ὑμεῖς	pron	σύ
<g>
,
ἐπειδὰν	conj	ἐπειδάν
εἰδῆτ’	adj;verb	οἶδα;εἰδητός;εἴδομαι
ἐκλογιζόμενοι	part	ἐκλογίζομαι
μηδὲν	adj	μηδείς
ἔθ’	adv;verb;noun	ἔτης;ἔθω;ἐθάς;ἐτάζω;ἔτι
ὑμῖν	pron	σύ
ἐνόν	part	εἰμί
<g>
.
καίτοι	partic	καίτοι
μὴ	conj;noun	μής;μή3;μή2;μή
γένοιτο	verb	γίγνομαι
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
<g>
·
τεθνάναι	verb	θνήσκω
δὲ	partic	δέ
μυριάκις	adv	μυριάκις
κρεῖττον	adj	κρείσσων
ἢ	adv;verb;conj;exclam	ἤ2;ἦ3;ἦ;ἠμί;εἰμί;ἦ4;ἤ;ἦ2
κολακείᾳ	noun	κολακεία
τι	irreg;pron	τίς;τις
ποιῆσαι	verb	ποιέω
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
καὶ	conj	καί3;καί2;καί4;καί
προέσθαι	verb	προίημι
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
ὑμῶν	pron;adj	ὑμός;σύ
λεγόντων	verb;part	λέγω;λέγω2;λέγω3
τινάς	pron;irreg	τίς;τις
<g>
.
καλήν	noun;verb;adj	καλός;κάλη;κήλη;καλέω
γ’	partic	γε
οἱ	pron;article	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
νῦν	adv	νῦν;νῦν2
ἀπειλήφασιν	verb	ἀπολαμβάνω
Ὠρειτῶν	verb	ὠρέω
χάριν	adv;prep;noun	χάρις;Χάρις
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τοῖς	article	ὁ
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
φίλοις	adj;verb	φιλέω;φιλόω;φίλος
ἐπέτρεψαν	verb	ἐπιτρέπω
αὑτούς	adj	ἑαυτοῦ
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Εὐφραῖον
ἐώθουν	verb	ὠθέω
<g>
·
</section>
<section n="66">
καλήν	adj;noun;verb	καλός;κήλη;κάλη;καλέω
γ’	partic	γε
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
ὁ	pron;article	ὅς;ὁ
Ἐρετριέων	noun	Ἐρέτρια
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τοὺς	article	ὁ
ὑμετέρους	adj	ὑμέτερος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
ἀπήλασε	verb	ἀπελαύνω
<g>
,
Κλειτάρχῳ
δ’	partic	δέ
ἐνέδωκεν	verb	ἐνδίδωμι
αὑτόν	adj	ἑαυτοῦ
<g>
·
δουλεύουσί	part;verb	δουλεύω
γε	partic	γε
μαστιγούμενοι	part	μαστιγόω
καὶ	conj	καί2;καί4;καί;καί3
σφαττόμενοι	part	σφάζω
<g>
.
καλῶς	noun;adj;adv	κάλως;καλός
Ὀλυνθίων
ἐφείσατο	verb	φείδομαι;ἐφίζω
τῶν	article	ὁ
τὸν	article	ὁ
μὲν	partic	μέν
Λασθένην
ἵππαρχον	noun	ἵππαρχος
χειροτονησάντων	verb;part	χειροτονέω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
Ἀπολλωνίδην
ἐκβαλόντων	part;verb	ἐκβάλλω
<g>
.
</section>
<section n="67">
μωρία	noun	μωρία
καὶ	conj	καί4;καί;καί2;καί3
κακία	noun	κακία
τὰ	irreg;article	ὁ;τίς
τοιαῦτ’	adj	τοιοῦτος
ἐλπίζειν	verb	ἐλπίζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
κακῶς	verb;adv;adj	κακός;κακόω
βουλευομένους	part	βουλεύω
καὶ	conj	καί;καί4;καί2;καί3
μηδὲν	adj	μηδείς
ὧν	pron	ὅς
προσήκει	verb	προσήκω
ποιεῖν	verb	ποιέω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
λεγόντων	part;verb	λέγω3;λέγω2;λέγω
ἀκροωμένους	part	ἀκροάζομαι;ἀκροάομαι
<g>
,
τηλικαύτην	adj	τηλικοῦτος
ἡγεῖσθαι	verb	ἡγέομαι
πόλιν	noun	πόλις
οἰκεῖν	verb	οἰκέω;ἔοικα
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
ὥστε	adv	ὥστε
<add>
μηδέν	adj	μηδείς
</add>
,
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
ὁτιοῦν	adv	ὁτιοῦν
ᾖ	verb	εἰμί
<g>
,
δεινὸν	noun;adj	δεῖνος;δεινός
πείσεσθαι	verb	πάσχω;πείθω
<g>
.
</section>
<section n="68">
καὶ	conj	καί4;καί3;καί;καί2
μὴν	noun;partic	μής;μήν;μείς;μήν2
ἐκεῖνό	adj	ἐκεῖνος
γ’	partic	γε
αἰσχρόν	adj	αἰσχρός
<g>
,
ὕστερόν	adj;noun	ὕστερος;ὕστερον
ποτ’	adj;prep;verb;partic;pron;noun	ποτή;πότος;ποτάομαι;ποτέ;ποτή2;πρός;ποτέ2;πότε;πότις;πότης;ποτός
εἰπεῖν	verb	εἶπον
<q direct="unspecified">
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ᾠήθη	verb	οἴομαι;οἰάω
ταῦτα	adj	οὗτος
γενέσθαι	verb	γίγνομαι
<g>
;
νὴ	verb;prep	νέω4;νέω3;νάω;νέω2;νή;νή2;νέω
τὸν	article	ὁ
Δί’	verb;adj;noun;prep;conj	Ζεύς;διά;δῖος;Δίη;διό;Δῖος;δίω;Δῖα;διάζομαι;Δίον
<g>
,
ἔδει	verb	δέω;ἐσθίω;δέω2;δεῖ;ἔδω
γὰρ	partic	γάρ
τὸ	article	ὁ
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
ποιῆσαι	verb	ποιέω
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
μὴ	conj;noun	μή2;μής;μή3;μή
ποιῆσαι	verb	ποιέω
<g>
.
</q>
πόλλ’	adj	πολύς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
εἰπεῖν	verb	εἶπον
ἔχοιεν	verb	ἔχω
Ὀλύνθιοι
νῦν	adv	νῦν;νῦν2
<g>
,
ἃ	pron;article	ὁ;ὅς
τότ’	adv	τοτέ2;τότε;τοτέ
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
προείδοντο	verb	προεῖδον
<g>
,
οὐκ	adv	οὐ12;οὐ5;οὐ17;οὐ14;οὐ13;οὐ9;οὐ6;οὐ16;οὐ7;οὐ8;οὐ10;οὐ3;οὐ;οὐ4;οὐ15;οὐ2;οὐ11;οὐ18
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἀπώλοντο	verb	ἀπόλλυμι
<g>
·
πόλλ’	adj	πολύς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
Ὠρεῖται	verb	ὠρέω
<g>
,
πολλὰ	adj	πολύς
Φωκεῖς	noun	Φωκεύς;φωκεύς
<g>
,
πολλὰ	adj	πολύς
τῶν	article	ὁ
ἀπολωλότων	part	ἀπόλλυμι
ἕκαστοι	adj	ἕκαστος
<g>
.
</section>
<section n="69">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τί	irreg;pron	τίς;τις
τούτων	adj	οὗτος
ὄφελος	noun	ὀφελός;ὄφελος
αὐτοῖς	adj	αὐτός
<g>
;
ἕως	adj;adv;conj;noun	ἑός;ἠώς;ἕως
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
σῴζηται	verb	σώζω
τὸ	article	ὁ
σκάφος	noun	σκάφος
<g>
,
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
τε	pron;partic	τε;σύ
μεῖζον	adj	μέγας
ἄν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
τ’	partic;pron	σύ;τε
ἔλαττον	adj	ἐλάσσων
ᾖ	verb	εἰμί
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
χρὴ	verb;noun	χρῆ;χρή;χράω2;χρῆ2;χράω;χραύω
καὶ	conj	καί4;καί;καί2;καί3
ναύτην	noun	ναύτης
καὶ	conj	καί3;καί4;καί2;καί
κυβερνήτην	verb;noun	κυβερνάω;κυβερνήτης
καὶ	conj	καί4;καί;καί3;καί2
πάντ’	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἄνδρ’	noun	ἀνδρίς;ἀνήρ
ἑξῆς	noun;verb;adv	ἔχω;ἑξῆς;ἕξις
προθύμους	adj	πρόθυμος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μήθ’	verb;partic;noun;adv;adj	μήτε;μήτις;μῆτις;μάομαι
ἑκὼν	adj	ἑκών
μήτ’	adj;verb;noun;partic;adv	μάομαι;μήτε;μῆτις;μήτις
ἄκων	part;adj;noun	ἄκος;ἀκή3;ἀέκων;ἀκή;ἀκή2;ἄκων;ἀκέω2;ἄκων2;ἀκέω
μηδεὶς	adj	μηδείς
ἀνατρέψει	verb;noun	ἀνάτρεψις;ἀνατρέπω
<g>
,
τοῦτο	adj	οὗτος
σκοπεῖσθαι	verb	σκοπέω;σκοπάω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἡ	pron;adv;article	ὁ;ὅς;ἧ
θάλαττα	noun	θάλασσα
ὑπέρσχῃ	verb	ὑπερέχω
<g>
,
μάταιος	adj	μάταιος
ἡ	adv;article;pron	ἧ;ὅς;ὁ
σπουδή	noun	σπουδή
<g>
.
</section>
<section n="70">
καὶ	conj	καί2;καί;καί4;καί3
ἡμεῖς	pron	ἐγώ
τοίνυν	partic	τοίνυν
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἕως	conj;adv;adj;noun	ἕως;ἑός;ἠώς
ἐσμὲν	verb	εἰμί
σῷοι	adj	σῶς
<g>
,
πόλιν	noun	πόλις
μεγίστην	adj	μέγας
ἔχοντες	part	ἔχω
<g>
,
ἀφορμὰς	noun;verb	ἀφορμάω;ἀφορμή
πλείστας	adj	πλεῖστος
<g>
,
ἀξίωμα	noun	ἀξίωμα
κάλλιστον	adj	καλός
<g>
,
τί	pron;irreg	τις;τίς
ποιῶμεν	verb	ποιόω;ποιέω
<g>
;
πάλαι	verb;noun;adv	πάλη2;πάλα;πάλη;πάλαι;πάλλω
τις	pron;irreg	τις;τίς
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
ἴσως	adj;verb;adv	ἰσόω;ἴσος;ἴσως
ἐρωτήσας	verb;part	ἐρωτάω
κάθηται	verb	καθίημι;κάθημαι
<g>
.
ἐγὼ	pron	ἐγώ
νὴ	verb;prep	νέω2;νέω4;νέω3;νέω;νάω;νή;νή2
Δί’	adj;prep;conj;noun;verb	διάζομαι;Δίη;διό;Δῖα;Δῖος;δίω;δῖος;διά;Δίον;Ζεύς
ἐρῶ	noun;verb	ἐράω2;ἐρέω2;ἔρος;ἐρέω3;ἔραμαι;ἐρῶ;ἐράω;ἐρέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
γράψω	verb	γράφω
δέ	partic	δέ
<g>
,
ὥστ’	adv	ὥστε
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
βούλησθε	verb	βούλομαι
χειροτονήσετε	verb	χειροτονέω
<g>
.
αὐτοὶ	adj	αὐτός
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἀμυνόμενοι	part	ἀμύνω
καὶ	conj	καί3;καί2;καί4;καί
παρασκευαζόμενοι	part	παρασκευάζω
<g>
,
τριήρεσι	noun	τριήρης
καὶ	conj	καί;καί2;καί3;καί4
χρήμασι	noun	χρῆμα
καὶ	conj	καί4;καί2;καί3;καί
στρατιώταις	noun	στρατιώτης
λέγω	verb;adj	λέγος;λέγω3;λέγω2;λέγω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἅπαντες	adj	ἅπας
δήπου	partic	δήπου
δουλεύειν	verb	δουλεύω
συγχωρήσωσιν	verb	συγχωρέω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
ἡμῖν	pron	ἐγώ
γ’	partic	γε
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθεριάζω;ἐλευθερία
ἀγωνιστέον	adj	ἀγωνιστέον;ἀγωνιστέος
<g>
·
</section>
<section n="71">
ταῦτα	adj	οὗτος
δὴ	verb;partic;noun	Δεύς;δεῖ;δή;δέω2;δέω
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
αὐτοὶ	adj	αὐτός
παρεσκευασμένοι	part	παρασκευάζω
καὶ	conj	καί4;καί;καί2;καί3
ποιήσαντες	part	ποιέω
φανερὰ	adj	φανερός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
παρακαλῶμεν	verb	παρακαλέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
διδάξοντας	part	διδάσκω
ἐκπέμπωμεν	verb	ἐκπέμπω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πανταχοῖ	adv	πανταχοῖ
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Πελοπόννησον	noun	Πελοπόννησος
<g>
,
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
Ῥόδον	noun	ῥόδον;Ῥόδος
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Χίον	adj;verb;noun;part	χῖον;χάω;Χῖος;χιών;Χίος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
βασιλέα	noun	βασιλεύς
λέγω	adj;verb	λέγω2;λέγω;λέγος;λέγω3
（
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
γὰρ	partic	γάρ
τῶν	article	ὁ
ἐκείνῳ	adj	ἐκεῖνος
συμφερόντων	verb;part	συμφέρω
ἀφέστηκε	verb	ἀφεστήξω
τὸ	article	ὁ
μὴ	noun;conj	μή2;μής;μή3;μή
τοῦτον	adj	οὗτος
ἐᾶσαι	verb;part	ἐάω
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
καταστρέψασθαι	verb	καταστρέφω
）
<g>
,
ἵν’	conj;adv	ἵνα
ἐὰν	verb;part;conj	ἐάν;ἐάω
μὲν	partic	μέν
πείσητε	verb	πείθω
<g>
,
κοινωνοὺς	noun	κοινωνός
ἔχητε	verb;noun	ἔχης;χάω;ἔχω;χέω
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
κινδύνων	noun	κίνδυνος
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἀναλωμάτων	noun	ἀνάλωμα
<g>
,
ἄν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
τι	pron;irreg	τις;τίς
δέῃ	verb	δεῖ;δέομαι;δέω;δέω2
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
δὲ	partic	δέ
μή	noun;conj	μή2;μή3;μή;μής
<g>
,
χρόνους	noun;verb	χρονόω;χρόνος
γ’	partic	γε
ἐμποιῆτε	verb	ἐμποιέω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
<g>
.
</section>
<section n="72">
ἐπειδὴ	conj	ἐπεί
γάρ	partic	γάρ
ἐστι	verb	εἰμί
πρὸς	prep	πρός
ἄνδρα	noun	ἀνήρ
καὶ	conj	καί;καί4;καί3;καί2
οὐχὶ	adv	οὐ17;οὐ6;οὐ10;οὐ13;οὐ5;οὐ8;οὐ3;οὐ4;οὐ15;οὐ18;οὐ11;οὐ7;οὐ2;οὐ16;οὐ12;οὐ;οὐ14;οὐ9
συνεστώσης	part	συνίστημι
πόλεως	noun	πόλις
ἰσχὺν	noun	ἰσχύς
ὁ	article;pron	ὁ;ὅς
πόλεμος	noun	πόλεμος
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοῦτ’	adj	οὗτος
ἄχρηστον	adj	ἄχρηστος
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
αἱ	pron;article	ὁ;ὅς
πέρυσιν	adv	πέρυσι
πρεσβεῖαι	noun	πρέσβεια;πρεσβεία;πρεσβεία2
περὶ	prep	περί
τὴν	article	ὁ
Πελοπόννησον	noun	Πελοπόννησος
ἐκεῖναι	adj	ἐκεῖνος
καὶ	conj	καί;καί4;καί2;καί3
κατηγορίαι	noun	κατηγορία
<g>
,
ἃς	pron;conj	ὅς;ἕως
ἐγὼ	pron	ἐγώ
καὶ	conj	καί2;καί3;καί4;καί
Πολύευκτος	adj	πολύευκτος
ὁ	article;pron	ὁ;ὅς
βέλτιστος	adj	βέλτιστος
ἐκεινοσὶ	adj	ἐκεῖνος
καὶ	conj	καί;καί3;καί4;καί2
Ἡγήσιππος
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
περιήλθομεν	verb	περιέρχομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐποιήσαμεν	verb	ποιέω
ἐπισχεῖν	verb	ἐπίσχω;ἐπώχατο
ἐκεῖνον	adj	ἐκεῖνος
καὶ	conj	καί4;καί2;καί;καί3
μήτ’	adj;noun;verb;partic;adv	μήτε;μήτις;μάομαι;μῆτις
ἐπ’	prep	ἐπί;ἐπί2
Ἀμβρακίαν
ἐλθεῖν	verb	ἔρχομαι
μήτ’	adv;adj;noun;partic;verb	μήτις;μήτε;μῆτις;μάομαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Πελοπόννησον	noun	Πελοπόννησος
ὁρμῆσαι	verb	ὁρμάω;ὁρμέω
<g>
.
</section>
<section n="73">
οὐ	adv	οὐ7;οὐ;οὐ11;οὐ9;οὐ16;οὐ2;οὐ14;οὐ13;οὐ17;οὐ15;οὐ18;οὐ4;οὐ8;οὐ6;οὐ5;οὐ10;οὐ12;οὐ3
μέντοι	partic	μέντοι
λέγω	verb;adj	λέγος;λέγω2;λέγω3;λέγω
μηδὲν	adj	μηδείς
αὐτοὺς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
ἀναγκαῖον	noun;adj	ἀναγκαῖος;ἀναγκαῖον
ἐθέλοντας	noun;part	ἐθελοντής;ἐθέλω
ποιεῖν	verb	ποιέω
<g>
,
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλεῖν	verb	παρακαλέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
εὔηθες	adj	εὐήθης
τὰ	irreg;article	ὁ;τίς
οἰκεῖ’	adj;verb	οἰκέω;οἰκείω;οἰκεῖος
αὐτοὺς	adj	αὐτός
προϊεμένους	part	προίημι
τῶν	article	ὁ
ἀλλοτρίων	part;verb;adj	ἀλλοτριάζω;ἀλλοτριόω;ἀλλότριος
φάσκειν	verb	φάσκω
κήδεσθαι	verb	κήδω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	τίς;ὁ
παρόντα	part	πάρειμι
περιορῶντας	part	περιοράω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	verb;part	μέλλω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
φοβεῖν	verb	φοβέω
<g>
.
οὐ	adv	οὐ9;οὐ11;οὐ4;οὐ10;οὐ18;οὐ12;οὐ14;οὐ13;οὐ2;οὐ16;οὐ;οὐ5;οὐ3;οὐ6;οὐ8;οὐ7;οὐ17;οὐ15
λέγω	verb;adj	λέγω;λέγος;λέγω3;λέγω2
ταῦτα	adj	οὗτος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοῖς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
Χερρονήσῳ	noun	χερσόνησος;χερρόνησος
χρήματ’	noun	χρῆμα
ἀποστέλλειν	verb	ἀποστέλλω
φημὶ	verb;noun	φῆμις;φημί
δεῖν	part;verb	δέω2;δέω;δεῖ
καὶ	conj	καί;καί2;καί4;καί3
τἄλλ’	adv;adj;verb	ἀναλάζομαι;ἐλλός;ἀλλά;ἄλλος
ὅσ’	adj	ὅσος
ἀξιοῦσι	part;verb	ἀξιόω
ποιεῖν	verb	ποιέω
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
παρασκευάζεσθαι	verb	παρασκευάζω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
συγκαλεῖν	verb	συγκαλέω
<g>
,
συνάγειν	verb	συνάγω
<g>
,
διδάσκειν	verb	διδάσκω
<g>
,
νουθετεῖν	verb	νουθετέω
<g>
·
ταῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
πόλεως	noun	πόλις
ἀξίωμ’	verb;noun	ἀξιόω;ἀξιάω;ἀξίωμα
ἐχούσης	part	ἔχω
ἡλίκον	adj	ἡλίκος
ὑμῖν	pron	σύ
ὑπάρχει	verb	ὑπάρχω
<g>
.
</section>
<section n="74">
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
δ’	partic	δέ
οἴεσθε	verb	οἴομαι
Χαλκιδέας
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
σώσειν	verb	σώζω
ἢ	exclam;verb;adv;conj	ἤ2;ἦ;εἰμί;ἠμί;ἦ4;ἤ;ἦ3;ἦ2
Μεγαρέας	noun	Μεγαρεύς
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
ἀποδράσεσθαι	verb	ἀποδιδράσκω
τὰ	irreg;article	ὁ;τίς
πράγματα	noun	πρᾶγμα
<g>
,
οὐκ	adv	οὐ14;οὐ15;οὐ4;οὐ;οὐ12;οὐ10;οὐ13;οὐ11;οὐ17;οὐ5;οὐ6;οὐ8;οὐ3;οὐ9;οὐ7;οὐ18;οὐ16;οὐ2
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
οἴεσθε	verb	οἴομαι
<g>
·
ἀγαπητὸν	adj;verb	ἀγαπάζω;ἀγαπητός;ἀγαπάω
γὰρ	partic	γάρ
ἐὰν	verb;conj;part	ἐάν;ἐάω
αὐτοὶ	adj	αὐτός
σῴζωνται	verb	σώζω
τούτων	adj	οὗτος
ἑκάστοις	adj	ἕκαστος
<g>
.
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὑμῖν	pron	σύ
τοῦτο	adj	οὗτος
πρακτέον	adj	πρακτέος
<g>
·
ὑμῖν	pron	σύ
οἱ	article;pron	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
τοῦτο	adj	οὗτος
τὸ	article	ὁ
γέρας	noun	γέρας
ἐκτήσαντο	verb	κτέομαι;κτάομαι
καὶ	conj	καί4;καί;καί2;καί3
κατέλιπον	verb	καταλιμπάνω
μετὰ	prep	μετά
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί4;καί;καί2
μεγάλων	adj	μέγας
κινδύνων	noun	κίνδυνος
<g>
.
</section>
<section n="75">
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
δ’	partic	δέ
ὃ	pron;article	ὁ;ὅς
βούλεται	verb	βούλομαι
ζητῶν	part;verb	ζητέω;ζάω;ζέω
ἕκαστος	adj	ἕκαστος
καθεδεῖται	verb	καθέζομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μηδὲν	adj	μηδείς
αὐτὸς	adj	αὐτός
ποιήσει	noun;verb	ποιέω;ποίησις
σκοπῶν	noun;verb;part	σκοπή;σκοπάω;σκοπέω;σκοπός
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
μήποθ’	adv	μήποτε
εὕρῃ	verb	εὑρίσκω
τοὺς	article	ὁ
ποιήσοντας	part	ποιέω
<g>
,
ἔπειτα	adv	ἔπειτα
δέδοιχ’	verb	δείδω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	conj;noun	μή2;μή3;μής;μή
πάνθ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἅμ’	adj;adv;pron	ἐγώ;ἅμα2;ἁμός;ἅμα
ὅσ’	adj	ὅσος
οὐ	adv	οὐ2;οὐ3;οὐ7;οὐ8;οὐ10;οὐ14;οὐ13;οὐ15;οὐ11;οὐ16;οὐ17;οὐ;οὐ18;οὐ4;οὐ6;οὐ9;οὐ5;οὐ12
βουλόμεθα	verb	βούλομαι
ποιεῖν	verb	ποιέω
ἡμῖν	pron	ἐγώ
ἀνάγκη	noun	ἀνάγκη
γενήσεται	verb	γίγνομαι
<g>
.
</section>
<section n="76">
<para ed="P">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;δέω2;δεῖ;Δεύς;δή
ταῦτα	adj	οὗτος
λέγω	adj;verb	λέγος;λέγω3;λέγω2;λέγω
<g>
,
ταῦτα	adj	οὗτος
γράφω	verb;noun	γραφής;γράφω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
οἴομαι	verb	οἴομαι
καὶ	conj	καί3;καί4;καί;καί2
νῦν	adv	νῦν;νῦν2
ἔτ’	noun;adv;verb	ἔτι;ἐτάζω;ἔτης
ἐπανορθωθῆναι	verb	ἐπανορθόω
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
τὰ	article;irreg	τίς;ὁ
πράγματα	noun	πρᾶγμα
τούτων	adj	οὗτος
γιγνομένων	part	γίγνομαι
<g>
.
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἔχει	noun;verb	χάω;ἔχις;ἔχω;χέω
τούτων	adj	οὗτος
τι	irreg;pron	τίς;τις
βέλτιον	adj	βελτίων
<g>
,
λεγέτω	verb	λέγω2;λέγω3;λέγω
καὶ	conj	καί3;καί2;καί;καί4
συμβουλευέτω	verb	συμβουλεύω
<g>
.
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ὑμῖν	pron	σύ
δόξει	noun;verb	δόξις;δοκέω
<g>
,
τοῦτ’	adj	οὗτος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
πάντες	adj	πᾶς;πᾶϲ
θεοί	verb;noun	θέω;θέω2;θεάω;θεός
<g>
,
συνενέγκοι	verb	συμφέρω
<g>
.
</para>
</section>
</p>
</speech>
</body>
</text>
</doc>
