<doc author="Demosthenes" title="Demosthenis.Orationes. ed. S. H. Butcher;Speeches 11-20 (Greek). Machine readable text" filename="Demosthenes 11–20 (relevant ones)">
<text>
<body>
<speech n="18" org="uniform" sample="complete">
<head>
περὶ	prep	περί
τοῦ	irreg;pron;article	ὁ;τίς;τις
Στεφάνου	verb;noun	στεφανόω;στέφανος
</head>
<p>
<section n="1">
<para ed="P">
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεός;θέω2;θεάω
εὔχομαι	verb	εὔχομαι
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
καὶ	conj	καί2;καί4;καί;καί3
πάσαις	adj;part;verb	πᾶϲ;πᾶς;πάσσω
<g>
,
ὅσην	adj	ὅσος
εὔνοιαν	noun	εὔνοια
ἔχων	part;verb	χόω;χάω;ἔχω
ἐγὼ	pron	ἐγώ
διατελῶ	verb	διατελέω
τῇ	adv;article	ὁ;τῇ
τε	pron;partic	τε;σύ
πόλει	noun;verb	πόλις;πολέω
καὶ	conj	καί4;καί2;καί;καί3
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ὑμῖν	pron	σύ
<g>
,
τοσαύτην	adj	τοσοῦτος
ὑπάρξαι	verb	ὑπάρχω
μοι	pron	ἐγώ
παρ’	noun;prep;adj	παρά;πηρός;Πάρος;Πάρις
ὑμῶν	adj;pron	ὑμός;σύ
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τουτονὶ	adj	οὗτος
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
<g>
,
ἔπειθ’	adv;conj;verb	ἐφέζομαι;πείθω;ἐφίημι;ἔπειμι;ἐπιέννυμι;ἔπειτα;ἔπειμι2;ἐπεί
ὅπερ	pron	ὅσπερ
ἐστὶ	verb	εἰμί
μάλισθ’	adv	μάλιστα
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	ὑμός;σύ
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
εὐσεβείας	noun	εὐσέβεια
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
δόξης	noun;verb	δοκέω;δόξις;δοξάζω;δόξα
<g>
,
τοῦτο	adj	οὗτος
παραστῆσαι	verb	παρίστημι
τοὺς	article	ὁ
θεοὺς	noun	θεός
ὑμῖν	pron	σύ
<g>
,
μὴ	conj;noun	μής;μή;μή2;μή3
τὸν	article	ὁ
ἀντίδικον	adj	ἀντίδικος
σύμβουλον	noun	σύμβουλος
ποιήσασθαι	verb	ποιέω
περὶ	prep	περί
τοῦ	pron;article;irreg	τις;τίς;ὁ
πῶς	pron;partic;adv	πῶς;πως
ἀκούειν	verb	ἀκούω
ὑμᾶς	adj;pron	ὑμός;σύ
ἐμοῦ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
δεῖ	verb;noun	δέω;δέομαι;δέω2;δεῖ;Δεύς
（
σχέτλιον	adj	σχέτλιος
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
εἴη	verb	εἰμί;ἐάω
τοῦτό	adj	οὗτος
γε	partic	γε
）
<g>
,
</para>
</section>
<section n="2">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
ὅρκον	noun	ὅρκος
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
πρὸς	prep	πρός
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
δικαίοις	verb;adj	δίκαιος;δικαιόω
καὶ	conj	καί2;καί;καί3;καί4
τοῦτο	adj	οὗτος
γέγραπται	verb	γράφω
<g>
,
τὸ	article	ὁ
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ἀμφοῖν	adj	ἄμφω
ἀκροάσασθαι	verb	ἀκροάομαι;ἀκροάζομαι
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐστὶν	verb	εἰμί
οὐ	adv	οὐ;οὐ13;οὐ12;οὐ8;οὐ3;οὐ7;οὐ4;οὐ18;οὐ5;οὐ9;οὐ10;οὐ16;οὐ17;οὐ15;οὐ14;οὐ2;οὐ11;οὐ6
μόνον	adj	μόνος
τὸ	article	ὁ
μὴ	noun;conj	μή;μή2;μής;μή3
προκατεγνωκέναι	verb	προκαταγιγνώσκω
μηδέν	adj	μηδείς
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τὸ	article	ὁ
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
ἴσην	adj	ἴσος
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸ	article	ὁ
καὶ	conj	καί2;καί3;καί;καί4
τῇ	article;adv	τῇ;ὁ
τάξει	noun;verb	τάξις;τάσσω;τήκω
καὶ	conj	καί4;καί;καί3;καί2
τῇ	adv;article	ὁ;τῇ
ἀπολογίᾳ	noun	ἀπολογία
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
βεβούληται	verb	βούλομαι
καὶ	conj	καί2;καί4;καί;καί3
προῄρηται	verb	προαιρέω
τῶν	article	ὁ
ἀγωνιζομένων	part	ἀγωνίζομαι
ἕκαστος	adj	ἕκαστος
<g>
,
οὕτως	adv	οὕτως
ἐᾶσαι	part;verb	ἐάω
χρήσασθαι	verb	χράω2
<g>
.
</section>
<section n="3">
<para ed="P">
πολλὰ	adj	πολύς
μὲν	partic	μέν
οὖν	partic	οὖν
ἔγωγ’	pron	ἐγώγε;ἐγώ
ἐλαττοῦμαι	verb	ἐλασσόω
κατὰ	adj;prep	κατά;κάτος;κατά2
τουτονὶ	adj	οὗτος
τὸν	article	ὁ
ἀγῶν’	adj;noun	ἄγωνος;ἀγών
Αἰσχίνου
<g>
,
δύο	numeral	δύο
δ’	partic	δέ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μεγάλα	adj	μέγας
<g>
,
ἓν	noun;verb;part	ἵημι;εἷς
μὲν	partic	μέν
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ15;οὐ9;οὐ4;οὐ10;οὐ14;οὐ16;οὐ12;οὐ18;οὐ8;οὐ3;οὐ2;οὐ13;οὐ5;οὐ7;οὐ6;οὐ;οὐ11;οὐ17
περὶ	prep	περί
τῶν	article	ὁ
ἴσων	adj;verb;part	ἰσόω;ἴσος;ἰσάζω
ἀγωνίζομαι	verb	ἀγωνίζομαι
<g>
·
οὐ	adv	οὐ7;οὐ3;οὐ10;οὐ;οὐ11;οὐ13;οὐ16;οὐ6;οὐ9;οὐ12;οὐ2;οὐ14;οὐ5;οὐ8;οὐ4;οὐ17;οὐ15;οὐ18
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἴσον	adj;noun	Ἶσος;ἴσος
νῦν	adv	νῦν;νῦν2
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
τῆς	article	ὁ
παρ’	adj;noun;prep	Πάρις;παρά;Πάρος;πηρός
ὑμῶν	pron;adj	σύ;ὑμός
εὐνοίας	noun	εὔνοια
διαμαρτεῖν	verb	διαμαρτάνω
καὶ	conj	καί;καί2;καί4;καί3
τούτῳ	adj	οὗτος
μὴ	noun;conj	μή;μή2;μή3;μής
ἑλεῖν	verb	αἱρέω
τὴν	article	ὁ
γραφήν	verb;noun	γραφής;γράφος;γράφω;γραφή
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
μὲν	partic	μέν
οὐ	adv	οὐ12;οὐ3;οὐ4;οὐ18;οὐ10;οὐ16;οὐ14;οὐ11;οὐ13;οὐ17;οὐ2;οὐ5;οὐ7;οὐ8;οὐ6;οὐ9;οὐ15;οὐ
βούλομαι	verb	βούλομαι
δυσχερὲς	adj	δυσχερής
εἰπεῖν	verb	εἶπον
οὐδὲν	adj	οὐδείς
ἀρχόμενος	part	ἄρχω
τοῦ	article;pron;irreg	ὁ;τίς;τις
λόγου	noun;verb	λογόω;λογάω;λόγος
<g>
,
οὗτος	adj	οὗτος
δ’	partic	δέ
ἐκ	prep	ἐκ
περιουσίας	verb;noun	περιουσιάζω;περιουσία
μου	noun;pron	μής;ἐγώ
κατηγορεῖ	verb	κατηγορέω
<g>
.
ἕτερον	adj	ἕτερος
δ’	partic	δέ
<g>
,
ὃ	article;pron	ὁ;ὅς
φύσει	noun;verb	φύω;φυσάω;φύσις;φύζω
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
ὑπάρχει	verb	ὑπάρχω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
λοιδοριῶν	part;noun	λοιδορία;λοιδορέω
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
κατηγοριῶν	part;noun	κατηγορία;κατηγορέω
ἀκούειν	verb	ἀκούω
ἡδέως	adv	ἡδύς;ἡδέως
<g>
,
τοῖς	article	ὁ
ἐπαινοῦσι	verb;part	ἐπαινέω
δ’	partic	δέ
αὑτοὺς	adj	ἑαυτοῦ
ἄχθεσθαι	verb	ἄχθομαι
<g>
·
</para>
</section>
<section n="4">
τούτων	adj	οὗτος
τοίνυν	partic	τοίνυν
ὃ	pron;article	ὅς;ὁ
μέν	partic	μέν
ἐστι	verb	εἰμί
πρὸς	prep	πρός
ἡδονήν	noun	ἡδονή
<g>
,
τούτῳ	adj	οὗτος
δέδοται	verb	δίδωμι
<g>
,
ὃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
ὡς	conj;adv;pron	ὅς;ὡς
ἔπος	noun	ἔπος
εἰπεῖν	verb	εἶπον
ἐνοχλεῖ	verb	ἐνοχλέω
<g>
,
λοιπὸν	adj	λοιπός
ἐμοί	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
<g>
.
κἂν	conj	κἀν
μὲν	partic	μέν
εὐλαβούμενος	part	εὐλαβέομαι
τοῦτο	adj	οὗτος
μὴ	conj;noun	μής;μή3;μή;μή2
λέγω	verb;adj	λέγω2;λέγω3;λέγω;λέγος
τὰ	article;irreg	τίς;ὁ
πεπραγμέν’	part	πράσσω
ἐμαυτῷ	pron	ἐμαυτοῦ
<g>
,
οὐκ	adv	οὐ8;οὐ15;οὐ2;οὐ12;οὐ3;οὐ14;οὐ16;οὐ13;οὐ18;οὐ10;οὐ4;οὐ9;οὐ6;οὐ11;οὐ5;οὐ17;οὐ7;οὐ
ἔχειν	verb	ἔχω
ἀπολύσασθαι	verb	ἀπολύω
τὰ	irreg;article	ὁ;τίς
κατηγορημένα	part	κατηγορέω
δόξω	verb	δοξόω;δοκέω;δοξάζω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἀξιῶ	noun;verb;adj	Ἀξιός;ἀξιάω;ἀξιόω;ἄγω;ἄξιος;ἄγνυμι
τιμᾶσθαι	verb	τιμάω
δεικνύναι	verb	δείκνυμι
<g>
·
ἐὰν	conj;part;verb	ἐάω;ἐάν
δ’	partic	δέ
ἐφ’	prep	ἐπί2;ἐπί
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί4;καί3;καί2
πεποίηκα	verb	ποιέω
καὶ	conj	καί4;καί;καί3;καί2
πεπολίτευμαι	verb	πολιτεύω
βαδίζω	verb	βαδίζω
<g>
,
πολλάκις	adv	πολλάκις
λέγειν	verb	λέγω;λέγω2;λέγω3
ἀναγκασθήσομαι	verb	ἀναγκάζω
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
<g>
.
πειράσομαι	verb	πειράζω;πειράω
μὲν	partic	μέν
οὖν	partic	οὖν
ὡς	pron;adv;conj	ὡς;ὅς
μετριώτατα	adj;adv	μέτριος
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
δ’	partic	δέ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
αὔτ’	adj;adv	αὐτός;αὖτε
ἀναγκάζῃ	verb	ἀναγκάζω
<g>
,
τούτου	adj	οὗτος
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
οὗτός	adj	οὗτος
ἐστι	verb	εἰμί
δίκαιος	adj	δίκαιος
ἔχειν	verb	ἔχω
ὁ	pron;article	ὁ;ὅς
τοιοῦτον	adj	τοιοῦτος
ἀγῶν’	adj;noun	ἄγωνος;ἀγών
ἐνστησάμενος	part	ἐνίστημι
<g>
.
</section>
<section n="5">
<para ed="P">
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
δ’	partic	δέ
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πάντας	adj	πᾶϲ;πᾶς
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ὁμολογῆσαι	verb	ὁμολογέω
κοινὸν	adj	κοινός
εἶναι	verb	εἰμί
τουτονὶ	adj	οὗτος
τὸν	article	ὁ
ἀγῶν’	noun;adj	ἄγωνος;ἀγών
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
καὶ	conj	καί2;καί;καί4;καί3
Κτησιφῶντι
καὶ	conj	καί3;καί;καί4;καί2
οὐδὲν	adj	οὐδείς
ἐλάττονος	adj	ἐλάσσων
ἄξιον	noun;part;adj	ἄξιος;ἄγω;Ἀξιός;ἄγνυμι
σπουδῆς	noun;verb	σπουδή;σπουδάζω
ἐμοί	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
<g>
·
πάντων	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀποστερεῖσθαι	verb	ἀποστερέω
λυπηρόν	adj	λυπηρός
ἐστι	verb	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
χαλεπόν	adj	χαλεπός
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	partic;pron	σύ;τε
κἂν	conj	κἀν
ὑπ’	prep	ὑπό
ἐχθροῦ	adj	ἐχθρός
τῳ	adv;article;pron;irreg	τῷ;τις;τίς;ὁ
τοῦτο	adj	οὗτος
συμβαίνῃ	verb	συμβαίνω
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
τῆς	article	ὁ
παρ’	noun;adj;prep	πηρός;παρά;Πάρις;Πάρος
ὑμῶν	adj;pron	σύ;ὑμός
εὐνοίας	noun	εὔνοια
καὶ	conj	καί3;καί;καί4;καί2
φιλανθρωπίας	noun	φιλανθρωπία
<g>
,
ὅσῳπερ	adj	ὅσος
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
τυχεῖν	verb	τυγχάνω
τούτων	adj	οὗτος
μέγιστόν	adj	μέγας
ἐστιν	verb	εἰμί
<g>
.
</para>
</section>
<section n="6">
περὶ	prep	περί
τούτων	adj	οὗτος
δ’	partic	δέ
ὄντος	part	εἰμί
τουτουὶ	adj	οὗτος
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἀγῶνος	noun;adj	ἄγωνος;ἀγών
ἀξιῶ	adj;verb;noun	ἄγνυμι;ἄγω;ἄξιος;ἀξιόω;ἀξιάω;Ἀξιός
καὶ	conj	καί3;καί;καί4;καί2
δέομαι	verb	δέομαι;δέω;δέω2
πάντων	adj	πᾶς;πᾶϲ
ὁμοίως	adv;verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ὑμῶν	pron;adj	σύ;ὑμός
ἀκοῦσαί	part;adj;verb	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
μου	pron;noun	μής;ἐγώ
περὶ	prep	περί
τῶν	article	ὁ
κατηγορημένων	part	κατηγορέω
ἀπολογουμένου	part	ἀπολογέομαι
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ἕ;ὅς
νόμοι	noun	νομός;νόμος
κελεύουσιν	verb;part	κελεύω
<g>
,
οὓς	pron	ὅς
ὁ	pron;article	ὁ;ὅς
τιθεὶς	part;verb	τίθημι
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
Σόλων	noun	σόλος;Σόλων
<g>
,
εὔνους	adj	εὔνους
ὢν	part;partic	οὖν;εἰμί
ὑμῖν	pron	σύ
καὶ	conj	καί;καί3;καί4;καί2
δημοτικός	adj	δημοτικός
<g>
,
οὐ	adv	οὐ14;οὐ10;οὐ3;οὐ6;οὐ5;οὐ7;οὐ17;οὐ12;οὐ4;οὐ13;οὐ9;οὐ15;οὐ8;οὐ2;οὐ;οὐ11;οὐ18;οὐ16
μόνον	adj	μόνος
τῷ	article;adv;irreg;pron	τις;τίς;ὁ;τῷ
γράψαι	verb	γράφω
κυρίους	noun;verb;adj	κυριόω;κύριος
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δέω2;δεῖ;δέω
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
τῷ	article;irreg;pron;adv	ὁ;τίς;τῷ;τις
τοὺς	article	ὁ
δικάζοντας	part	δικάζω
ὀμωμοκέναι	verb	ὄμνυμι
<g>
,
οὐκ	adv	οὐ10;οὐ8;οὐ16;οὐ12;οὐ5;οὐ11;οὐ13;οὐ6;οὐ15;οὐ17;οὐ3;οὐ2;οὐ4;οὐ7;οὐ;οὐ9;οὐ14;οὐ18
ἀπιστῶν	part;adj	ἄπιστος;ἀπιστέω
ὑμῖν	pron	σύ
<g>
,
</section>
<section n="7">
ὥς	conj;pron;adv	ὡς;ὅς
γ’	partic	γε
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
φαίνεται	verb	φαίνω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὁρῶν	noun;part;verb	ὁράω;ὅρος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
τὰς	article	ὁ
αἰτίας	noun;adj	αἴτιος;αἰτία
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
διαβολάς	noun	διαβολή
<g>
,
αἷς	pron	ὅς
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;τις;ὁ
πρότερος	adj	πρότερος
λέγειν	verb	λέγω;λέγω3;λέγω2
ὁ	pron;article	ὁ;ὅς
διώκων	part	διώκω
ἰσχύει	verb	ἰσχύω
<g>
,
οὐκ	adv	οὐ9;οὐ10;οὐ16;οὐ3;οὐ7;οὐ14;οὐ17;οὐ5;οὐ12;οὐ;οὐ2;οὐ8;οὐ11;οὐ15;οὐ6;οὐ13;οὐ18;οὐ4
ἔνι	prep	ἐν
τῷ	article;pron;irreg;adv	τις;ὁ;τῷ;τίς
φεύγοντι	part;verb	φεύγω
παρελθεῖν	verb	παρέρχομαι
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
μὴ	conj;noun	μής;μή;μή3;μή2
τῶν	article	ὁ
δικαζόντων	verb;part	δικάζω
ἕκαστος	adj	ἕκαστος
ὑμῶν	pron;adj	ὑμός;σύ
τὴν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
θεοὺς	noun	θεός
εὐσέβειαν	noun	εὐσέβεια
φυλάττων	part	φυλάσσω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
τοῦ	irreg;article;pron	τις;τίς;ὁ
λέγοντος	part	λέγω2;λέγω3;λέγω
ὑστέρου	noun;verb;adj	ὑστερέω;ὕστερον;ὕστερος
δίκαια	adj;noun	δίκαιος;δικαία
εὐνοϊκῶς	adv;adj	εὐνοικός
προσδέξεται	verb	προσδέχομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
παρασχὼν	part	παρασχάζω;παρέχω
αὑτὸν	adj	ἑαυτοῦ
ἴσον	adj;noun	ἴσος;Ἶσος
καὶ	conj	καί4;καί;καί2;καί3
κοινὸν	adj	κοινός
ἀμφοτέροις	adj	ἀμφότερος
ἀκροατὴν	noun	ἀκροατής
οὕτω	adv	οὕτως
τὴν	article	ὁ
διάγνωσιν	verb;noun	διάγνωσις;διαγιγνώσκω
ποιήσεται	verb	ποιέω
περὶ	prep	περί
ἁπάντων	adj	ἅπας
<g>
.
</section>
<section n="8">
<para ed="P">
μέλλων	noun;part	μέλλησις;μέλλω
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;ὁ;τίς
τ’	pron;partic	τε;σύ
ἰδίου	adj;verb	ἰδίω;ἰδιόομαι;ἴδιος
βίου	noun;verb	βίος;βιόω;βιάω;βιός
παντός	adj	πᾶς;πᾶϲ
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἔοικε	verb	ἔοικα
<g>
,
λόγον	noun	λόγος
διδόναι	verb	δίδωμι
τήμερον	adv	σήμερον
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
κοινῇ	adj;adv;verb	κοινῇ;κοινός;κοινόω
πεπολιτευμένων	part	πολιτεύω
<g>
,
βούλομαι	verb	βούλομαι
πάλιν	adv	πάλιν
τοὺς	article	ὁ
θεοὺς	noun	θεός
παρακαλέσαι	verb	παρακαλέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐναντίον	adv;adj	ἐναντίον;ἐναντίος
ὑμῶν	adj;pron	ὑμός;σύ
εὔχομαι	verb	εὔχομαι
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μέν	partic	μέν
<g>
,
ὅσην	adj	ὅσος
εὔνοιαν	noun	εὔνοια
ἔχων	part;verb	χόω;χάω;ἔχω
ἐγὼ	pron	ἐγώ
διατελῶ	verb	διατελέω
τῇ	adv;article	ὁ;τῇ
τε	partic;pron	τε;σύ
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί;καί3;καί4;καί2
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ὑμῖν	pron	σύ
<g>
,
τοσαύτην	adj	τοσοῦτος
ὑπάρξαι	verb	ὑπάρχω
μοι	pron	ἐγώ
παρ’	adj;prep;noun	παρά;πηρός;Πάρος;Πάρις
ὑμῶν	pron;adj	σύ;ὑμός
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τουτονὶ	adj	οὗτος
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
<g>
,
ἔπειθ’	adv;conj;verb	ἐφέζομαι;ἔπειμι;πείθω;ἐπεί;ἔπειμι2;ἐπιέννυμι;ἔπειτα;ἐφίημι
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
μέλλει	verb	μέλλω
συνοίσειν	verb	συμφέρω
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
εὐδοξίαν	noun	εὐδοξία
κοινῇ	adj;verb;adv	κοινός;κοινόω;κοινῇ
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
εὐσέβειαν	noun	εὐσέβεια
ἑκάστῳ	adj	ἕκαστος
<g>
,
τοῦτο	adj	οὗτος
παραστῆσαι	verb	παρίστημι
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ὑμῖν	pron	σύ
περὶ	prep	περί
ταυτησὶ	adj	οὗτος
τῆς	article	ὁ
γραφῆς	noun;verb	γραφής;γράφω;γραφεύς;γραφή
γνῶναι	verb	γιγνώσκω
<g>
.
</para>
</section>
<section n="9">
<para ed="P">
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
περὶ	prep	περί
ὧν	pron	ὅς
ἐδίωκε	verb	διώκω
μόνον	adj	μόνος
κατηγόρησεν	verb	κατηγορέω
Αἰσχίνης
<g>
,
κἀγὼ	verb;noun;pron	ἄγαμαι;ἀγάζω;ἄγω;ἄγνυμι;ἀγός;ἀγάω;ἐγώ
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τοῦ	irreg;article;pron	τίς;τις;ὁ
προβουλεύματος	noun	προβούλευμα
εὐθὺς	adj;adv	εὐθύς
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
ἀπελογούμην	verb	ἀπολογέομαι
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὐκ	adv	οὐ2;οὐ16;οὐ17;οὐ12;οὐ3;οὐ11;οὐ8;οὐ;οὐ9;οὐ5;οὐ7;οὐ10;οὐ6;οὐ14;οὐ15;οὐ4;οὐ13;οὐ18
ἐλάττω	verb;adj	ἐλάσσων;ἐλαύνω;ἐλασσόω
λόγον	noun	λόγος
τἄλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
διεξιὼν	part	διέχω;διέξειμι
ἀνήλωκε	verb	ἀναλίσκω
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	ὁ;τίς
πλεῖστα	adj	πλεῖστος
κατεψεύσατό	verb	καταψεύδομαι
μου	noun;pron	μής;ἐγώ
<g>
,
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
εἶναι	verb	εἰμί
νομίζω	verb	νομίζω
καὶ	conj	καί3;καί4;καί2;καί
δίκαιον	adj	δίκαιος
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
βραχέ’	adj;noun	βράχεα;βραχύς
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
περὶ	prep	περί
τούτων	adj	οὗτος
εἰπεῖν	verb	εἶπον
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
<g>
,
ἵνα	conj;adv	ἵνα
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	σύ;ὑμός
τοῖς	article	ὁ
ἔξωθεν	adv	ἔξωθεν
λόγοις	noun;verb	λόγος;λογόω;λογάω
ἠγμένος	part	ἄγω
ἀλλοτριώτερον	adj;adv	ἀλλότριος
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
γραφῆς	noun;verb	γραφής;γραφή;γραφεύς;γράφω
δικαίων	part;noun;verb;adj	δικαιόω;δικαία;δίκαιος
ἀκούῃ	verb;noun	ἀκούω;ἀκοή;ἀκουή;ἀκουάζομαι
μου	pron;noun	ἐγώ;μής
<g>
.
</para>
</section>
<section n="10">
<para ed="P">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δέω2;δή;Δεύς;δεῖ
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἰδίω;ἶδος;ἰδέω;ἰδιάζω;ἴδιος
ὅσα	adj	ὅσος
λοιδορούμενος	part	λοιδορέω
βεβλασφήμηκεν	verb	βλασφημέω
περὶ	prep	περί
ἐμοῦ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
<g>
,
θεάσασθ’	verb	θεάομαι;θεάω
ὡς	adv;pron;conj	ὡς;ὅς
ἁπλᾶ	adj	ἁπλός;ἁπλόος
καὶ	conj	καί3;καί2;καί4;καί
δίκαια	noun;adj	δικαία;δίκαιος
λέγω	adj;verb	λέγω2;λέγω;λέγω3;λέγος
<g>
.
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὲν	partic	μέν
ἴστε	verb	οἶδα
με	pron	ἐγώ
τοιοῦτον	adj	τοιοῦτος
οἷον	adj	οἷος
οὗτος	adj	οὗτος
ᾐτιᾶτο	verb	αἰτιάομαι
（
οὐ	adv	οὐ13;οὐ15;οὐ2;οὐ5;οὐ8;οὐ12;οὐ9;οὐ10;οὐ16;οὐ18;οὐ6;οὐ3;οὐ;οὐ17;οὐ4;οὐ14;οὐ7;οὐ11
γὰρ	partic	γάρ
ἄλλοθί	adv	ἄλλοθι
που	pron;adv	ποῦ;πού2;πού
βεβίωκ’	verb	βιόω
ἢ	conj;verb;adv;exclam	ἦ4;ἤ2;εἰμί;ἦ2;ἤ;ἦ;ἠμί;ἦ3
παρ’	prep;noun;adj	Πάρος;παρά;πηρός;Πάρις
ὑμῖν	pron	σύ
）
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
φωνὴν	verb;noun	φωνέω;φωνή
ἀνάσχησθε	verb	ἀνέχω
<g>
,
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τὰ	irreg;article	τίς;ὁ
κοινὰ	verb;adj	κοινός;κοινόω
ὑπέρευ	adv;verb	ὑπερίημι;ὑπέρευ
πεπολίτευμαι	verb	πολιτεύω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀναστάντες	part	ἀνίστημι
καταψηφίσασθ’	verb	καταψηφίζομαι
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
<g>
·
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
δὲ	partic	δέ
πολλῷ	adj	πολύς
βελτίω	adj;verb	βελτιόω;βελτίων
τούτου	adj	οὗτος
καὶ	conj	καί2;καί4;καί;καί3
ἐκ	prep	ἐκ
βελτιόνων	adj	βελτίων
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
μετρίων	part;adj;verb	μετριόω;μετριάζω;μέτριος;μετριάω;μετρέω
<g>
,
ἵνα	adv;conj	ἵνα
μηδὲν	adj	μηδείς
ἐπαχθὲς	adj	ἐπαχθής
λέγω	verb;adj	λέγω2;λέγω3;λέγος;λέγω
<g>
,
χείρονα	adj	χείρων
καὶ	conj	καί4;καί2;καί;καί3
ἐμὲ	adj;pron	ἐγώ;ἐμός
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἐμοὺς	adj	ἐμός
ὑπειλήφατε	verb	ὑπολαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
γιγνώσκετε	verb	γιγνώσκω
<g>
,
τούτῳ	adj	οὗτος
μὲν	partic	μέν
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πιστεύετε	verb	πιστεύω
（
δῆλον	noun;adj	δῆλος;Δῆλος
γὰρ	partic	γάρ
ὡς	pron;conj;adv	ὡς;ὅς
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ἅπαντ’	adj	ἅπας
ἐπλάττετο	verb	πλάσσω;πλήσσω
）
<g>
,
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
δ’	partic	δέ
<g>
,
ἣν	pron	ὅς
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
εὔνοιαν	noun	εὔνοια
ἐνδέδειχθ’	verb	ἐνδείκνυμι
ἐπὶ	prep	ἐπί;ἐπί2
πολλῶν	adj	πολύς
ἀγώνων	noun;adj	ἀγών;ἄγωνος
τῶν	article	ὁ
πρότερον	adj	πρότερος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
νυνὶ	adv	νυνί
παράσχεσθε	verb	παρέχω
<g>
.
</para>
</section>
<section n="11">
κακοήθης	adj	κακοήθης
δ’	partic	δέ
ὤν	partic;part	εἰμί;οὖν
<g>
,
Αἰσχίνη
<g>
,
τοῦτο	adj	οὗτος
παντελῶς	adv	παντελής
εὔηθες	adj	εὐήθης
ᾠήθης	verb	οἴομαι;οἰάω
<g>
,
τοὺς	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
καὶ	conj	καί;καί3;καί2;καί4
πεπολιτευμένων	part	πολιτεύω
λόγους	verb;noun	λογόω;λόγος
ἀφέντα	part	ἀφίημι
με	pron	ἐγώ
πρὸς	prep	πρός
τὰς	article	ὁ
λοιδορίας	noun	λοιδορία
τὰς	article	ὁ
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
σοῦ	adj;exclam;verb;pron	σεύω;σύ;σός;σοῦ2;σοῦ
τρέψεσθαι	verb	τρέπω
<g>
.
οὐ	adv	οὐ5;οὐ6;οὐ14;οὐ9;οὐ16;οὐ18;οὐ13;οὐ7;οὐ4;οὐ2;οὐ15;οὐ;οὐ11;οὐ3;οὐ8;οὐ17;οὐ10;οὐ12
δὴ	noun;verb;partic	δεῖ;δέω2;δή;δέω;Δεύς
ποιήσω	verb	ποιέω
τοῦτο	adj	οὗτος
<g>
·
οὐχ	adv	οὐ;οὐ3;οὐ13;οὐ12;οὐ16;οὐ5;οὐ6;οὐ14;οὐ7;οὐ8;οὐ4;οὐ17;οὐ10;οὐ9;οὐ2;οὐ15;οὐ18;οὐ11
οὕτω	adv	οὕτως
τετύφωμαι	verb	τυφόω
<g>
·
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπὲρ	prep	ὑπέρ
μὲν	partic	μέν
τῶν	article	ὁ
πεπολιτευμένων	part	πολιτεύω
ἃ	article;pron	ὅς;ὁ
κατεψεύδου	verb	καταψεύδομαι
καὶ	conj	καί2;καί4;καί3;καί
διέβαλλες	verb	διαβάλλω
ἐξετάσω	verb	ἐξετάζω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
πομπείας	noun	πομπεία
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἀνέδην	adv	ἀνέδην
γεγενημένης	part	γίγνομαι
<g>
,
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
,
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
βουλομένοις	part	βούλομαι
ᾖ	verb	εἰμί
τουτοισί	adj	οὗτος
<g>
,
μνησθήσομαι	verb	μιμνήσκω
<g>
.
</section>
<section n="12">
<para ed="P">
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
οὖν	partic	οὖν
κατηγορημένα	part	κατηγορέω
πολλά	adj	πολύς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
περὶ	prep	περί
ὧν	pron	ὅς
ἐνίων	adj;part	ἔνειμι;ἔνιοι;ἐνίζω
μεγάλας	adj	μέγας
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ἐσχάτας	adj;verb	ἐσχατάω;ἔσχατος
οἱ	article;pron	ἕ;ὁ;ὅς
νόμοι	noun	νομός;νόμος
διδόασι	verb	δίδωμι
τιμωρίας	noun	τιμωρία
<g>
,
τοῦ	pron;article;irreg	τις;ὁ;τίς
δὲ	partic	δέ
παρόντος	part	πάρειμι
ἀγῶνος	noun;adj	ἄγωνος;ἀγών
ἡ	adv;article;pron	ὁ;ὅς;ἧ
προαίρεσις	noun	προαίρεσις
αὕτη	adj	οὗτος
<g>
·
ἐχθροῦ	adj	ἐχθρός
μὲν	partic	μέν
ἐπήρειαν	noun	ἐπήρεια
ἔχει	noun;verb	χέω;χάω;ἔχω;ἔχις
καὶ	conj	καί3;καί4;καί;καί2
ὕβριν	noun	ὕβρις;ὑβρίς
καὶ	conj	καί2;καί;καί3;καί4
λοιδορίαν	noun	λοιδορία
καὶ	conj	καί4;καί3;καί;καί2
προπηλακισμὸν	noun	προπηλάκισις;προπηλακισμός
ὁμοῦ	adv;verb;adj	ὁμόω;ὁμοῦ;ὁμός
καὶ	conj	καί;καί2;καί4;καί3
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
<g>
,
τῶν	article	ὁ
μέντοι	partic	μέντοι
κατηγοριῶν	part;noun	κατηγορέω;κατηγορία
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
αἰτιῶν	noun;part;adj	αἴτιος;αἰτέω;αἰτία
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
<g>
,
εἴπερ	conj	εἴπερ
ἦσαν	verb	εἰμί;ἀσάω
ἀληθεῖς	part;verb;adj	ἀλάομαι;ἀλήθω;ἀληθής
<g>
,
οὐκ	adv	οὐ18;οὐ14;οὐ10;οὐ9;οὐ7;οὐ11;οὐ5;οὐ17;οὐ8;οὐ;οὐ2;οὐ13;οὐ16;οὐ3;οὐ12;οὐ4;οὐ6;οὐ15
ἔνι	prep	ἐν
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
δίκην	verb;noun	δίκη;δικεῖν
ἀξίαν	noun;adj;part;verb	ἄξιος;ἀξιάω;ἀξία
λαβεῖν	verb	λαμβάνω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ἐγγύς	adv	ἐγγύς
<g>
.
</para>
</section>
<section n="13">
οὐ	adv	οὐ13;οὐ5;οὐ4;οὐ10;οὐ7;οὐ15;οὐ17;οὐ18;οὐ12;οὐ11;οὐ8;οὐ9;οὐ;οὐ16;οὐ14;οὐ3;οὐ6;οὐ2
γὰρ	partic	γάρ
ἀφαιρεῖσθαι	verb	ἀφαιρέω
δεῖ	verb;noun	δέω;Δεύς;δεῖ;δέω2;δέομαι
τὸ	article	ὁ
προσελθεῖν	verb	προσέρχομαι
τῷ	irreg;pron;adv;article	τίς;ὁ;τῷ;τις
δήμῳ	noun	δῆμος;δημός
καὶ	conj	καί3;καί;καί4;καί2
λόγου	verb;noun	λογάω;λόγος;λογόω
τυχεῖν	verb	τυγχάνω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἐπηρείας	noun	ἐπήρεια
τάξει	noun;verb	τάξις;τήκω;τάσσω
καὶ	conj	καί;καί3;καί2;καί4
φθόνου	noun;verb	φθονέω;φθόνος
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
οὔτε	adv	οὔτε
μὰ	partic;noun	μᾶ;μά;μᾶ4;μά3;μά2;μής
τοὺς	article	ὁ
θεοὺς	noun	θεός
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
ἔχον	verb;part	ἔχω
οὔτε	adv	οὔτε
πολιτικὸν	adj	πολιτικός
οὔτε	adv	οὔτε
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἀδικοῦντά	part	ἀδικέω
μ’	pron	ἐγώγε;ἐγώ
ἑώρα	verb	ὁράω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
οὖσί	noun;part	εἰμί;ὄντα
γε	partic	γε
τηλικούτοις	adj	τηλικοῦτος
ἡλίκα	verb;noun;adj	ἁλίζω;ἧλιξ;ἁλίζω2;ἡλίκος
νῦν	adv	νῦν;νῦν2
ἐτραγῴδει	verb	τραγῳδέω
καὶ	conj	καί;καί2;καί3;καί4
διεξῄει	verb	διέξειμι
<g>
,
ταῖς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
νόμων	noun;part	νομός;νομάζω;νόμος;νομή
τιμωρίαις	noun	τιμωρία
παρ’	prep;adj;noun	πηρός;παρά;Πάρος;Πάρις
αὐτὰ	adj	αὐτός
τἀδικήματα	noun	ἀδίκημα
χρῆσθαι	verb	χράω;χραύω;χράομαι;χράω2
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὲν	partic	μέν
εἰσαγγελίας	noun	εἰσαγγελία
ἄξια	adj;verb;noun	ἀξία;ἀξιάω;ἄξιος
πράττονθ’	part;verb	πράσσω
ἑώρα	verb	ὁράω
<g>
,
εἰσαγγέλλοντα	part	εἰσαγγέλλω
καὶ	conj	καί3;καί2;καί;καί4
τοῦτον	adj	οὗτος
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
κρίσιν	noun	κρίσις
καθιστάντα	part	καθιστάω;καθίστημι
παρ’	noun;prep;adj	Πάρος;πηρός;Πάρις;παρά
ὑμῖν	pron	σύ
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
δὲ	partic	δέ
γράφοντα	part	γράφω
παράνομα	adj	παράνομος
<g>
,
παρανόμων	adj;part	παράνομος;παρανομέω
γραφόμενον	part	γράφω
<g>
·
οὐ	adv	οὐ18;οὐ8;οὐ3;οὐ4;οὐ11;οὐ9;οὐ16;οὐ5;οὐ;οὐ7;οὐ13;οὐ15;οὐ14;οὐ2;οὐ10;οὐ12;οὐ17;οὐ6
γὰρ	partic	γάρ
δήπου	partic	δήπου
Κτησιφῶντα
μὲν	partic	μέν
δύναται	noun;verb;adj	δυνάτης;δυνατός;δύναμαι
διώκειν	verb	διώκω
δῑ	adj;noun;conj;prep;verb	διό;Δῖος;Δίη;διάζομαι;Ζεύς;δίω;δῖος;διά;Δῖα;Δίον
ἐμέ	adj;pron	ἐγώ;ἐμός
<g>
,
ἐμὲ	pron;adj	ἐμός;ἐγώ
δ’	partic	δέ
<g>
,
εἴπερ	conj	εἴπερ
ἐξελέγξειν	verb	ἐξελέγχω
ἐνόμιζεν	verb	νομίζω
<g>
,
αὐτὸν	adj	αὐτός
οὐκ	adv	οὐ;οὐ6;οὐ16;οὐ8;οὐ11;οὐ7;οὐ17;οὐ12;οὐ14;οὐ18;οὐ3;οὐ13;οὐ10;οὐ15;οὐ5;οὐ9;οὐ2;οὐ4
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
ἐγράψατο	verb	γράφω
<g>
.
</section>
<section n="14">
καὶ	conj	καί;καί3;καί2;καί4
μὴν	noun;partic	μείς;μής;μήν2;μήν
εἴ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
νυνὶ	adv	νυνί
διέβαλλε	verb	διαβάλλω
καὶ	conj	καί3;καί;καί4;καί2
διεξῄει	verb	διέξειμι
ἢ	exclam;conj;verb;adv	ἦ;εἰμί;ἤ;ἤ2;ἦ3;ἦ4;ἠμί;ἦ2
καὶ	conj	καί2;καί3;καί;καί4
ἄλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὁτιοῦν	adv	ὁτιοῦν
ἀδικοῦντά	part	ἀδικέω
μ’	pron	ἐγώ;ἐγώγε
ὑμᾶς	pron;adj	σύ;ὑμός
ἑώρα	verb	ὁράω
<g>
,
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
νόμοι	noun	νόμος;νομός
περὶ	prep	περί
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί;καί2;καί3;καί4
τιμωρίαι	noun	τιμωρία
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἀγῶνες	noun	ἀγών
καὶ	conj	καί4;καί3;καί;καί2
κρίσεις	noun	κρίσις
πικρὰ	adj;verb;noun	πικρός;πικράς;πίκρα;πικράζω
καὶ	conj	καί3;καί4;καί2;καί
μεγάλ’	adj	μέγας
ἔχουσαι	part	ἔχω
τἀπιτίμια	adj;noun	ἐπιτιμία;ἐπιτίμιον;ἐπιτίμιος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τούτοις	adj	οὗτος
ἐξῆν	verb	ἔξεστι
ἅπασι	adj	ἅπας
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὁπηνίκ’	adv	ὁπηνίκα
ἐφαίνετο	verb	φαίνω
ταῦτα	adj	οὗτος
πεποιηκὼς	part	ποιέω
καὶ	conj	καί;καί4;καί3;καί2
τοῦτον	adj	οὗτος
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
κεχρημένος	part	χράω2
τοῖς	article	ὁ
πρὸς	prep	πρός
ἐμέ	pron;adj	ἐγώ;ἐμός
<g>
,
ὡμολογεῖτ’	verb	ὁμολογέω
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ἡ	article;pron;adv	ὁ;ὅς;ἧ
κατηγορία	noun	κατηγορία
τοῖς	article	ὁ
ἔργοις	noun	ἔργον
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
.
</section>
<section n="15">
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐκστὰς	part;verb	ἐξίστημι;ἐκστάζω
τῆς	article	ὁ
ὀρθῆς	adj	ὀρθός
καὶ	conj	καί;καί3;καί4;καί2
δικαίας	adj;noun	δικαία;δίκαιος
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
καὶ	conj	καί3;καί;καί2;καί4
φυγὼν	noun;part	φεύγω;φυγή
τοὺς	article	ὁ
παρ’	noun;prep;adj	πηρός;Πάρος;παρά;Πάρις
αὐτὰ	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἐλέγχους	adj;noun	ἔλεγχος;ἐλεγχής
<g>
,
τοσούτοις	adj	τοσοῦτος
ὕστερον	adj;noun	ὕστερον;ὕστερος
χρόνοις	noun;verb	χρόνος;χρονόω
αἰτίας	adj;noun	αἴτιος;αἰτία
καὶ	conj	καί2;καί;καί4;καί3
σκώμματα	noun	σκῶμμα
καὶ	conj	καί4;καί;καί2;καί3
λοιδορίας	noun	λοιδορία
συμφορήσας	part;verb	συμφορέω
ὑποκρίνεται	verb	ὑποκρίνομαι
<g>
·
εἶτα	adv	εἶτα
κατηγορεῖ	verb	κατηγορέω
μὲν	partic	μέν
ἐμοῦ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
<g>
,
κρίνει	noun;verb	κρίνον;κρίνω
δὲ	partic	δέ
τουτονί	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοῦ	article;pron;irreg	τις;τίς;ὁ
μὲν	partic	μέν
ἀγῶνος	adj;noun	ἄγωνος;ἀγών
ὅλου	adj;verb	ὅλος;ὁλόομαι;ὅλοξ
τὴν	article	ὁ
πρὸς	prep	πρός
ἔμ’	pron;adj	ἐγώ;ἐμός
ἔχθραν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
προΐσταται	verb	προίστημι
<g>
,
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταύτην	adj	οὗτος
ἀπηντηκὼς	part	ἀπαντάω
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
τὴν	article	ὁ
ἑτέρου	adj	ἕτερος
ζητῶν	verb;part	ζητέω;ζέω;ζάω
ἐπιτιμίαν	adj;noun	ἐπιτιμία;ἐπιτίμιος
ἀφελέσθαι	verb	ἀφαιρέω
φαίνεται	verb	φαίνω
<g>
.
</section>
<section n="16">
καίτοι	partic	καίτοι
πρὸς	prep	πρός
ἅπασιν	adj	ἅπας
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
οἷς	pron	ὅς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
εἰπεῖν	verb	εἶπον
τις	pron;irreg	τίς;τις
ὑπὲρ	prep	ὑπέρ
Κτησιφῶντος
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοῦτ’	adj	οὗτος
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
καὶ	conj	καί2;καί;καί4;καί3
μάλ’	adv;adj;noun	μάλα;μηλίϲ;μαλός;μαλίς;μηλίς;μάλη;μᾶλον;μῆλον2
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
ἔχθρας	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
αὐτῶν	adj	αὐτός
δίκαιον	adj	δίκαιος
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
τὸν	article	ὁ
ἐξετασμὸν	noun	ἐξετασμός
ποιεῖσθαι	verb	ποιέω
<g>
,
οὐ	adv	οὐ9;οὐ10;οὐ;οὐ14;οὐ18;οὐ16;οὐ2;οὐ8;οὐ5;οὐ11;οὐ12;οὐ15;οὐ4;οὐ6;οὐ17;οὐ3;οὐ7;οὐ13
τὸ	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
παραλείπειν	verb	παραλείπω
<g>
,
ἑτέρῳ	adj	ἕτερος
δ’	partic	δέ
ὅτῳ	pron	ὅστις
κακόν	adj	κακός
τι	pron;irreg	τίς;τις
δώσομεν	verb	δίδωμι
ζητεῖν	verb	ζητέω
<g>
·
ὑπερβολὴ	noun	ὑπερβολή
γὰρ	partic	γάρ
ἀδικίας	noun	ἀδικία
τοῦτό	adj	οὗτος
γε	partic	γε
<g>
.
</section>
<section n="17">
<para ed="P">
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τὰ	article;irreg	ὁ;τίς
κατηγορημέν’	verb;part	κατηγορέω
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τίς;τις
ἴδοι	verb	ἰδέω;εἶδον
<g>
,
οὔτε	adv	οὔτε
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
οὔτ’	adv;adj;verb;noun	οὐτάω;οὔτι2;οὐτάζω;οὐτίς;οὔτε;οὔτι3;οὔτι;οὔτις
ἐπ’	prep	ἐπί2;ἐπί
ἀληθείας	noun	ἀλήθεια
οὐδεμιᾶς	adj	οὐδείς
εἰρημένα	part	ἐρῶ
<g>
·
βούλομαι	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
καθ’	adj;adv;prep	καθά;καθό;κάτος;κατά2;κατά
ἓν	noun;verb;part	εἷς;ἵημι
ἕκαστον	adj	ἕκαστος
αὐτῶν	adj	αὐτός
ἐξετάσαι	part;verb	ἐξετάζω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
μάλισθ’	adv	μάλιστα
ὅσ’	adj	ὅσος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
πρεσβείας	noun	πρεσβεία2;πρέσβεια;πρεσβεία
κατεψεύσατό	verb	καταψεύδομαι
μου	pron;noun	μής;ἐγώ
<g>
,
τὰ	irreg;article	τίς;ὁ
πεπραγμέν’	part	πράσσω
ἑαυτῷ	adj	ἑαυτοῦ
μετὰ	prep	μετά
Φιλοκράτους
ἀνατιθεὶς	part;verb	ἀνατίθημι
ἐμοί	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
προσῆκον	part;verb	προσήκω
ἴσως	adv;adj;verb	ἴσως;ἴσος;ἰσόω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
κατ’	prep;adj	κάτος;κατά;κατά2
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
εἶχε	verb	ἔχω
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἀναμνῆσαι	verb	ἀναμιμνήσκω
<g>
,
ἵνα	conj;adv	ἵνα
πρὸς	prep	πρός
τὸν	article	ὁ
ὑπάρχοντα	part	ὑπάρχω
καιρὸν	noun	καιρός;καῖρος
ἕκαστα	adj	ἕκαστος
θεωρῆτε	verb;adj	θεωρέω;θεωρητός
<g>
.
</para>
</section>
<section n="18">
<para ed="P">
τοῦ	irreg;pron;article	τις;ὁ;τίς
γὰρ	partic	γάρ
Φωκικοῦ	adj	Φωκικός
συστάντος	part	συνίστημι
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
<g>
,
οὐ	adv	οὐ5;οὐ10;οὐ15;οὐ3;οὐ12;οὐ;οὐ4;οὐ11;οὐ13;οὐ7;οὐ9;οὐ2;οὐ14;οὐ18;οὐ6;οὐ8;οὐ17;οὐ16
δῑ	verb;adj;prep;noun;conj	δίω;Δίον;Δῖα;διά;διό;διάζομαι;δῖος;Δῖος;Ζεύς;Δίη
ἐμέ	pron;adj	ἐγώ;ἐμός
（
οὐ	adv	οὐ7;οὐ14;οὐ4;οὐ6;οὐ12;οὐ;οὐ16;οὐ18;οὐ2;οὐ8;οὐ11;οὐ5;οὐ3;οὐ13;οὐ17;οὐ15;οὐ9;οὐ10
γὰρ	partic	γάρ
ἔγωγ’	pron	ἐγώ;ἐγώγε
ἐπολιτευόμην	verb	πολιτεύω
πω	adv;partic	πῶ2;πῶ;πω2;πω
τότε	adv	τοτέ;τότε;τοτέ2
）
<g>
,
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ὑμεῖς	pron	σύ
οὕτω	adv	οὕτως
διέκεισθε	verb	διάκειμαι
ὥστε	adv	ὥστε
Φωκέας	noun	φωκεύς;Φωκεύς
μὲν	partic	μέν
βούλεσθαι	verb	βούλομαι
σωθῆναι	verb	σώζω
<g>
,
καίπερ	partic	καίπερ
οὐ	adv	οὐ17;οὐ4;οὐ13;οὐ6;οὐ3;οὐ2;οὐ5;οὐ9;οὐ11;οὐ12;οὐ16;οὐ8;οὐ10;οὐ18;οὐ15;οὐ14;οὐ7;οὐ
δίκαια	adj;noun	δικαία;δίκαιος
ποιοῦντας	part	ποιέω;ποιόω
ὁρῶντες	part	ὁράω
<g>
,
Θηβαίοις	adj	Θηβαῖος
δ’	partic	δέ
ὁτιοῦν	adv	ὁτιοῦν
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
ἐφησθῆναι	verb	ἐφήδομαι
παθοῦσιν	part	πάσχω
<g>
,
οὐκ	adv	οὐ10;οὐ15;οὐ9;οὐ6;οὐ16;οὐ11;οὐ14;οὐ8;οὐ18;οὐ;οὐ13;οὐ5;οὐ4;οὐ2;οὐ7;οὐ17;οὐ3;οὐ12
ἀλόγως	adv;adj	ἄλογος
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἀδίκως	adj;adv	ἄδικος
αὐτοῖς	adj	αὐτός
ὀργιζόμενοι	part	ὀργίζω
<g>
·
οἷς	pron	ὅς
γὰρ	partic	γάρ
ηὐτυχήκεσαν	verb	εὐτυχέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λεύκτροις
οὐ	adv	οὐ13;οὐ16;οὐ15;οὐ11;οὐ18;οὐ5;οὐ6;οὐ8;οὐ;οὐ2;οὐ3;οὐ4;οὐ7;οὐ14;οὐ12;οὐ10;οὐ17;οὐ9
μετρίως	adv;verb;adj	μέτριος;μετριόω
ἐκέχρηντο	verb	χράω2
<g>
·
ἔπειθ’	conj;verb;adv	ἐπεί;ἐφίημι;ἔπειτα;ἐφέζομαι;ἔπειμι;ἔπειμι2;πείθω;ἐπιέννυμι
ἡ	pron;adv;article	ὅς;ὁ;ἧ
Πελοπόννησος	noun	Πελοπόννησος
ἅπασα	adj	ἅπας
διειστήκει	verb	διίστημι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὔθ’	adj;verb;noun;adv	οὐτίς;οὔτι3;οὔτι2;οὐτάω;οὐτάζω;οὔτε;οὔτις;οὔτι
οἱ	article;pron	ἕ;ὅς;ὁ
μισοῦντες	part	μισέω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οὕτως	adv	οὕτως
ἴσχυον	part;verb	ἰσχύω
ὥστ’	adv	ὥστε
ἀνελεῖν	verb	ἀναιρέω
αὐτούς	adj	αὐτός
<g>
,
οὔθ’	adv;adj;verb;noun	οὔτι3;οὐτάζω;οὔτε;οὐτίς;οὐτάω;οὔτι;οὔτι2;οὔτις
οἱ	pron;article	ὁ;ὅς;ἕ
πρότερον	adj	πρότερος
δῑ	verb;adj;conj;noun;prep	Δῖα;δίω;δῖος;διάζομαι;Ζεύς;Δῖος;Δίη;διό;διά;Δίον
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἄρχοντες	part;noun	ἄρχων;ἄρχω
κύριοι	noun;adj;verb	κυριόω;κυρέω;κυρίζω;κύριος
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολέω;πολύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἀλλά	adv;adj	ἄλλος;ἀλλά
τις	irreg;pron	τις;τίς
ἦν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
ἄκριτος	adj	ἄκριτος
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἅπασιν	adj	ἅπας
ἔρις	noun	ἔρις
καὶ	conj	καί2;καί3;καί;καί4
ταραχή	noun	ταραχή
<g>
.
</para>
</section>
<section n="19">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὁρῶν	verb;noun;part	ὅρος;ὁράω
ὁ	pron;article	ὁ;ὅς
Φίλιππος	adj	φίλιππος
（
οὐ	adv	οὐ11;οὐ12;οὐ6;οὐ17;οὐ14;οὐ2;οὐ4;οὐ15;οὐ7;οὐ10;οὐ13;οὐ16;οὐ3;οὐ5;οὐ8;οὐ18;οὐ;οὐ9
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
ἀφανῆ	adj;verb	ἀφανέω;ἀφανής
）
τοῖς	article	ὁ
παρ’	prep;adj;noun	Πάρος;Πάρις;πηρός;παρά
ἑκάστοις	adj	ἕκαστος
προδόταις	noun	προδότης
χρήματ’	noun	χρῆμα
ἀναλίσκων	part	ἀναλίσκω
πάντας	adj	πᾶϲ;πᾶς
συνέκρουε	verb	συγκρούω
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
αὑτοὺς	adj	ἑαυτοῦ
ἐτάραττεν	verb	ταράσσω
<g>
·
εἶτ’	verb;adv	εἰμί;εἴτε;εἶτα;εἶμι;εἶμι2
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἡμάρτανον	verb	ἁμαρτάνω
ἄλλοι	adj	ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
κακῶς	adj;verb;adv	κακόω;κακός
ἐφρόνουν	verb	φρονέω
<g>
,
αὐτὸς	adj	αὐτός
παρεσκευάζετο	verb	παρασκευάζω
καὶ	conj	καί3;καί2;καί;καί4
κατὰ	adj;prep	κάτος;κατά;κατά2
πάντων	adj	πᾶϲ;πᾶς
ἐφύετο	verb	ἐφύω;φύω
<g>
.
ὡς	adv;pron;conj	ὅς;ὡς
δὲ	partic	δέ
ταλαιπωρούμενοι	part	ταλαιπωρέω
τῷ	pron;adv;irreg;article	τις;ὁ;τῷ;τίς
μήκει	noun	μῆκος
τοῦ	irreg;pron;article	τίς;ὁ;τις
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
οἱ	article;pron	ὅς;ὁ;ἕ
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
βαρεῖς	adj;noun;verb	βαρύς;βᾶρις;βαρέω
<g>
,
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἀτυχεῖς	verb;adj	ἀτυχής;ἀτυχέω
Θηβαῖοι	adj	Θηβαῖος
φανεροὶ	adj;verb	φανερόω;φανερός
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἦσαν	verb	ἀσάω;εἰμί
ἀναγκασθησόμενοι	part	ἀναγκάζω
καταφεύγειν	verb	καταφεύγω
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ὁ	article;pron	ὅς;ὁ
Φίλιππος	adj	φίλιππος
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή2;μή3;μής;μή
τοῦτο	adj	οὗτος
γένοιτο	verb	γίγνομαι
μηδὲ	noun;partic	μηδέ;Μῆδος
συνέλθοιεν	verb	συνέρχομαι
αἱ	article;pron	ὁ;ὅς
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
<g>
,
ὑμῖν	pron	σύ
μὲν	partic	μέν
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
,
ἐκείνοις	adj	ἐκεῖνος
δὲ	partic	δέ
βοήθειαν	noun	βοήθεια
ἐπηγγείλατο	verb	ἐπαγγέλλω
<g>
.
</section>
<section n="20">
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
συνηγωνίσατ’	verb	συναγωνίζομαι
αὐτῷ	adj	αὐτός
πρὸς	prep	πρός
τὸ	article	ὁ
λαβεῖν	verb	λαμβάνω
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
δεῖν	part;verb	δεῖ;δέω2;δέω
ὑμᾶς	adj;pron	ὑμός;σύ
ἑκόντας	adj	ἑκών
ἐξαπατωμένους	part	ἐξαπατάω
<g>
;
ἡ	article;adv;pron	ὁ;ὅς;ἧ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
χρὴ	verb;noun	χράω;χράω2;χρῆ2;χρῆ;χραύω;χρή
κακίαν	noun	κακία
εἴτ’	adv;verb	εἰμί;εἶτα;εἶμι2;εἶμι;εἴτε
ἄγνοιαν	noun	ἄγνοια
εἴτε	verb;adv	εἰμί;εἴτε
καὶ	conj	καί3;καί2;καί4;καί
ἀμφότερα	adj	ἀμφότερος
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
<g>
,
οἳ	article;pron	ὅς;ἕ;ὁ
πόλεμον	noun	πόλεμος
συνεχῆ	adj;verb	συγχέω;συνεχής
καὶ	conj	καί2;καί;καί4;καί3
μακρὸν	adj	μακρός
πολεμούντων	part;verb	πολεμέω;πολεμόω
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοῦτον	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πᾶσι	noun;adj	πᾶς;πᾶϲ;πᾶσις
συμφερόντων	part;verb	συμφέρω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἔργῳ	noun	ἔργον
φανερὸν	adj	φανερός
γέγονεν	verb	γίγνομαι
<g>
,
οὔτε	adv	οὔτε
χρήμασιν	noun	χρῆμα
οὔτε	adv	οὔτε
σώμασιν	noun	σῶμα
οὔτ’	adv;adj;noun;verb	οὐτάω;οὔτι2;οὔτε;οὔτις;οὐτίς;οὐτάζω;οὔτι3;οὔτι
ἄλλῳ	adj	ἄλλος
οὐδενὶ	adj	οὐδείς
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
συνελάμβανον	verb	συλλαμβάνω
ὑμῖν	pron	σύ
<g>
·
οἷς	pron	ὅς
καὶ	conj	καί;καί4;καί2;καί3
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
καὶ	conj	καί4;καί3;καί2;καί
προσηκόντως	adv	προσηκόντως
ὀργιζόμενοι	part	ὀργίζω
ἑτοίμως	adv;adj	ἑτοῖμος
ὑπηκούσατε	verb	ὑπακούω
τῷ	adv;article;irreg;pron	ὁ;τῷ;τις;τίς
Φιλίππῳ	adj	φίλιππος
<g>
.
ἡ	pron;article;adv	ἧ;ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
τότε	adv	τοτέ2;τοτέ;τότε
συγχωρηθεῖσ’	part	συγχωρέω
εἰρήνη	verb;noun	εἰρηνέω;εἰρήνη
διὰ	adj;prep;noun	Ζεύς;Δίον;δῖος;Δῖα;διά;Δίη
ταῦτ’	adj	οὗτος
<g>
,
οὐ	adv	οὐ15;οὐ11;οὐ4;οὐ5;οὐ2;οὐ10;οὐ16;οὐ8;οὐ12;οὐ6;οὐ3;οὐ7;οὐ17;οὐ9;οὐ14;οὐ;οὐ13;οὐ18
δῑ	prep;conj;adj;noun;verb	διά;Δῖα;διό;Δῖος;Δίη;δῖος;Ζεύς;διάζομαι;δίω;Δίον
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οὗτος	adj	οὗτος
διέβαλλεν	verb	διαβάλλω
<g>
,
ἐπράχθη	verb	πράσσω
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τούτων	adj	οὗτος
ἀδικήματα	noun	ἀδίκημα
καὶ	conj	καί4;καί;καί3;καί2
δωροδοκήματ’	noun	δωροδόκημα
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῇ	adj	αὐτός
τῶν	article	ὁ
νυνὶ	adv	νυνί
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
<g>
,
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τίς;τις
ἐξετάζῃ	verb	ἐξετάζω
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
<g>
,
αἴτῑ	adj;noun;verb	αἰτία;αἴτιος;αἰτιάομαι
εὑρήσει	verb;noun	εὑρίσκω;εὕρησις
<g>
.
</section>
<section n="21">
καὶ	conj	καί4;καί;καί2;καί3
ταυτὶ	adj	οὗτος
πάνθ’	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
ἀκριβολογοῦμαι	verb	ἀκριβολογέομαι
καὶ	conj	καί;καί2;καί3;καί4
διεξέρχομαι	verb	διεξέρχομαι
<g>
.
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
γὰρ	partic	γάρ
εἶναί	verb	εἰμί
τι	irreg;pron	τίς;τις
δοκοίη	verb	δοκέω;δοκόω
τὰ	irreg;article	ὁ;τίς
μάλιστ’	adv	μάλιστα
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
ἀδίκημα	noun	ἀδίκημα
<g>
,
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
δήπου	partic	δήπου
πρὸς	prep	πρός
ἐμέ	pron;adj	ἐγώ;ἐμός
<g>
·
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
εἰπὼν	part;noun	εἶπος;εἶπον
καὶ	conj	καί3;καί2;καί;καί4
μνησθεὶς	part	μιμνήσκω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
Ἀριστόδημος
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ὁ	pron;article	ὁ;ὅς
ὑποκριτής	noun	ὑποκριτής
<g>
,
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἐκδεξάμενος	part	ἐκδέχομαι;ἐκδείκνυμι
καὶ	conj	καί3;καί2;καί;καί4
γράψας	part;verb	γράφω
καὶ	conj	καί;καί3;καί2;καί4
ἑαυτὸν	adj	ἑαυτοῦ
μετὰ	prep	μετά
τούτου	adj	οὗτος
μισθώσας	part;verb	μισθόω
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
Φιλοκράτης
ὁ	article;pron	ὅς;ὁ
Ἁγνούσιος
<g>
,
ὁ	pron;article	ὁ;ὅς
σός	adj	σός
<g>
,
Αἰσχίνη
<g>
,
κοινωνός	noun	κοινωνός;κοινών
<g>
,
οὐχ	adv	οὐ;οὐ11;οὐ18;οὐ9;οὐ8;οὐ7;οὐ10;οὐ12;οὐ13;οὐ2;οὐ16;οὐ4;οὐ17;οὐ3;οὐ5;οὐ6;οὐ14;οὐ15
ὁ	pron;article	ὅς;ὁ
ἐμός	adj	ἐμός
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
σὺ	pron	σύ
διαρραγῇς	verb;noun	διαρρήγνυμι;διαράσσω;διαρραγή
ψευδόμενος	part	ψεύδω;ψεύδω2
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
συνειπόντες	part	συνεῖπον
ὅτου	pron	ὅστις
δήποθ’	partic	δήποτε
εἵνεκα	prep	ἕνεκα
（
ἐῶ	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
τοῦτό	adj	οὗτος
γ’	partic	γε
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	ὁ;τῷ;τίς;τις
παρόντι	part	πάρειμι
）
Εὔβουλος	adj	εὔβουλος
καὶ	conj	καί;καί4;καί2;καί3
Κηφισοφῶν
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
<g>
.
</section>
<section n="22">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὅμως	conj;adv;adj;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
<g>
,
τούτων	adj	οὗτος
τοιούτων	adj	τοιοῦτος
ὄντων	noun;verb;part	εἰμί;ὄντα
καὶ	conj	καί;καί3;καί4;καί2
ἐπ’	prep	ἐπί2;ἐπί
αὐτῆς	adj	αὐτός
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
οὕτω	adv	οὕτως
δεικνυμένων	part	δείκνυμι
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τοῦθ’	adj	οὗτος
ἧκεν	verb	ἵημι;ἥκω
ἀναιδείας	noun	ἀναίδεια
ὥστ’	adv	ὥστε
ἐτόλμα	verb	τολμάω
λέγειν	verb	λέγω2;λέγω;λέγω3
ὡς	conj;adv;pron	ὅς;ὡς
ἄρ’	noun;pron;partic;verb	ἀρίς;ἀρόω;ἀρά;ἄρα;ἀρή;ἄρον;ἀράζω;ἆρα2;ἀρά3;ἆρα;αἴρω;ἄρα2;ἀράομαι
ἐγὼ	pron	ἐγώ
πρὸς	prep	πρός
τῷ	irreg;article;pron;adv	ὁ;τίς;τῷ;τις
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρηνέω;εἰρήνη
αἴτιος	adj	αἴτιος
γεγενῆσθαι	verb	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
κεκωλυκὼς	part	κωλύω
εἴην	verb	εἰμί;ἐάω
τὴν	article	ὁ
πόλιν	noun	πόλις
μετὰ	prep	μετά
κοινοῦ	verb;adj	κοινόω;κοινός
συνεδρίου	noun	συνέδριον
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ταύτην	adj	οὗτος
ποιήσασθαι	verb	ποιέω
<g>
.
εἶτ’	verb;adv	εἶμι;εἴτε;εἰμί;εἶτα;εἶμι2
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
τί	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
εἰπών	noun;part	εἶπον;εἶπος
σέ	adj;pron	σύ;σός
τις	irreg;pron	τις;τίς
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
προσείποι	verb	προσεῖπον
<g>
;
ἔστιν	verb	εἰμί
ὅπου	adv	ὅπου
σὺ	pron	σύ
παρὼν	noun;part;adj;verb	παρόω;πηρός;πῆρος;πάρειμι;παρών
τηλικαύτην	adj	τηλικοῦτος
πρᾶξιν	noun	πρᾶξις
καὶ	conj	καί2;καί3;καί;καί4
συμμαχίαν	noun	συμμαχία
<g>
,
ἡλίκην	adj;verb	ἁλίζω2;ἡλίκος;ἁλίζω
νυνὶ	adv	νυνί
διεξῄεις	verb	διέξειμι
<g>
,
ὁρῶν	verb;part;noun	ὅρος;ὁράω
ἀφαιρούμενόν	part	ἀφαιρέω
με	pron	ἐγώ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἠγανάκτησας	verb	ἀγανακτέω
<g>
,
ἢ	exclam;adv;verb;conj	ἦ;ἦ2;ἠμί;ἤ;ἤ2;ἦ4;ἦ3;εἰμί
παρελθὼν	part	παρέρχομαι
ταῦθ’	adj	οὗτος
ἃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
κατηγόρεις	verb	κατηγορέω
ἐδίδαξας	verb	διδάσκω
καὶ	conj	καί;καί3;καί2;καί4
διεξῆλθες	verb	διεξέρχομαι
<g>
;
</section>
<section n="23">
καὶ	conj	καί3;καί;καί2;καί4
μὴν	noun;partic	μήν2;μής;μήν;μείς
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τὸ	article	ὁ
κωλῦσαι	verb	κωλύω
τὴν	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κοινωνίαν	noun	κοινωνία
ἐπεπράκειν	verb	πιπράσκω
ἐγὼ	pron	ἐγώ
Φιλίππῳ	adj	φίλιππος
<g>
,
σοὶ	adj;pron	σύ;σός
τὸ	article	ὁ
μὴ	conj;noun	μή2;μή3;μής;μή
σιγῆσαι	verb	σιγάω
λοιπὸν	adj	λοιπός
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βοᾶν	verb;part;noun	βοείη;βοή;βοάω;βόα
καὶ	conj	καί2;καί4;καί3;καί
διαμαρτύρεσθαι	verb	διαμαρτύρομαι
καὶ	conj	καί3;καί2;καί4;καί
δηλοῦν	part;verb	δηλόω
τουτοισί	adj	οὗτος
<g>
.
οὐ	adv	οὐ14;οὐ16;οὐ2;οὐ;οὐ5;οὐ15;οὐ9;οὐ7;οὐ17;οὐ6;οὐ12;οὐ11;οὐ13;οὐ4;οὐ18;οὐ8;οὐ3;οὐ10
τοίνυν	partic	τοίνυν
ἐποίησας	verb	ποιέω
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
τοῦτο	adj	οὗτος
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἤκουσέ	verb	ἀκούω
σου	pron;exclam;adj;verb	σύ;σός;σεύω;σοῦ2;σοῦ
ταύτην	adj	οὗτος
τὴν	article	ὁ
φωνὴν	verb;noun	φωνέω;φωνή
οὐδείς	adj	οὐδείς
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
πρεσβεία	noun	πρεσβεία;πρεσβεῖον;πρέσβεια;πρεσβεία2
πρὸς	prep	πρός
οὐδέν’	adj	οὐδείς
ἀπεσταλμένη	part	ἀποστέλλω
τότε	adv	τοτέ;τότε;τοτέ2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πάλαι	adv;noun;verb	πάλαι;πάλα;πάλλω;πάλη2;πάλη
πάντες	adj	πᾶς;πᾶϲ
ἦσαν	verb	ἀσάω;εἰμί
ἐξεληλεγμένοι	part	ἐξελέγχω
<g>
,
οὔθ’	verb;noun;adv;adj	οὔτι2;οὔτι;οὐτίς;οὔτις;οὐτάω;οὔτι3;οὔτε;οὐτάζω
οὗτος	adj	οὗτος
ὑγιὲς	adj	ὑγιής
περὶ	prep	περί
τούτων	adj	οὗτος
εἴρηκεν	verb	ἐρῶ
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="24">
χωρὶς	adv	χωρίς
δὲ	partic	δέ
τούτων	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
διαβάλλει	verb	διαβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
τὰ	irreg;article	ὁ;τίς
μέγιστ’	adj	μέγας
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ψεύδεται	verb	ψεύδω;ψεύδω2
<g>
·
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
γὰρ	partic	γάρ
ὑμεῖς	pron	σύ
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τοὺς	article	ὁ
μὲν	partic	μέν
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
πόλεμον	noun	πόλεμος
παρεκαλεῖτε	verb	παρακαλέω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
πρὸς	prep	πρός
Φίλιππον	adj	φίλιππος
περὶ	prep	περί
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
ἐπέμπετε	verb	ἐπεμπίπτω;πέμπω
<g>
,
Εὐρυβάτου	noun;adj	εὐρύβατος;Εὐρυβάτης
πρᾶγμα	noun	πρᾶγμα
<g>
,
οὐ	adv	οὐ;οὐ10;οὐ18;οὐ7;οὐ17;οὐ2;οὐ11;οὐ9;οὐ12;οὐ15;οὐ4;οὐ16;οὐ13;οὐ6;οὐ3;οὐ14;οὐ8;οὐ5
πόλεως	noun	πόλις
ἔργον	noun;part	ἔργνυμι;ἔργον
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
χρηστῶν	noun;adj	χρηστός;χρήστης
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
διεπράττεσθε	verb	διαπράσσω
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὐκ	adv	οὐ3;οὐ9;οὐ12;οὐ10;οὐ15;οὐ18;οὐ14;οὐ11;οὐ5;οὐ4;οὐ;οὐ16;οὐ13;οὐ8;οὐ7;οὐ2;οὐ6;οὐ17
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
,
οὐκ	adv	οὐ;οὐ17;οὐ16;οὐ3;οὐ11;οὐ9;οὐ7;οὐ13;οὐ10;οὐ15;οὐ6;οὐ8;οὐ4;οὐ5;οὐ14;οὐ18;οὐ2;οὐ12
ἔστι	verb	εἰμί
<g>
·
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί;καί4
βουλόμενοι	part	βούλομαι
μετεπέμπεσθ’	verb	μεταπέμπω
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
αὐτοὺς	adj	αὐτός
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
τῷ	adv;pron;irreg;article	τις;ὁ;τῷ;τίς
καιρῷ	noun	καιρός;καῖρος
<g>
;
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
<g>
;
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὑπῆρχεν	verb	ὑπάρχω
ἅπασιν	adj	ἅπας
<g>
.
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
;
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
αὐτοὶ	adj	αὐτός
περὶ	prep	περί
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἐβουλεύεσθε	verb	βουλεύω
<g>
.
οὔκουν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
ἡγεμὼν	noun	ἡγεμών
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
αἴτιος	adj	αἴτιος
ὢν	part;partic	εἰμί;οὖν
ἐγὼ	pron	ἐγώ
φαίνομαι	verb	φαίνω
<g>
,
οὔτε	adv	οὔτε
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὧν	pron	ὅς
κατεψεύσατό	verb	καταψεύδομαι
μου	noun;pron	μής;ἐγώ
οὐδὲν	adj	οὐδείς
ἀληθὲς	verb;adj;adv	ἀλήθω;ἀληθής
ὂν	part	εἰμί
δείκνυται	verb	δείκνυμι
<g>
.
</section>
<section n="25">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
τοίνυν	partic	τοίνυν
ἐποιήσατο	verb	ποιέω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἡ	pron;article;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
πάλιν	adv	πάλιν
σκέψασθε	verb	σκέπτομαι
τί	pron;irreg	τις;τίς
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
ἑκάτερος	adj	ἑκάτερος
προείλετο	verb	προαιρέω
πράττειν	verb	πράσσω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
εἴσεσθε	verb	οἶδα;εἶμι2;εἰσίημι;εἶμι
τίς	pron;irreg	τις;τίς
ἦν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
ὁ	article;pron	ὁ;ὅς
Φιλίππῳ	adj	φίλιππος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
συναγωνιζόμενος	part	συναγωνίζομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τίς	irreg;pron	τις;τίς
ὁ	article;pron	ὅς;ὁ
πράττων	part	πράσσω
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	σύ;ὑμός
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
συμφέρον	verb;part	συμφέρω
ζητῶν	verb;part	ζάω;ζέω;ζητέω
<g>
.
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἔγραψα	verb	γράφω
βουλεύων	part	βουλεύω
ἀποπλεῖν	verb	ἀποπλέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
τόπους	noun	τόπος
ἐν	prep;verb	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ὄντα	part;noun	εἰμί;ὄντα
Φίλιππον	adj	φίλιππος
πυνθάνωνται	verb	πυνθάνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἀπολαμβάνειν	verb	ἀπολαμβάνω
<g>
·
οὗτοι	adj	οὗτος
δ’	partic	δέ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
γράψαντος	part	γράφω
ἐμοῦ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
ἠθέλησαν	verb	ἐθέλω
<g>
.
</para>
</section>
<section n="26">
τί	irreg;pron	τις;τίς
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐδύνατο	verb	δύναμαι
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
;
ἐγὼ	pron	ἐγώ
διδάξω	verb	διδάσκω
<g>
.
Φιλίππῳ	adj	φίλιππος
μὲν	partic	μέν
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
συμφέρον	verb;part	συμφέρω
ὡς	adv;pron;conj	ὡς;ὅς
πλεῖστον	adj	πλεῖστος
τὸν	article	ὁ
μεταξὺ	adv	μεταξύ
χρόνον	noun	χρόνος
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
ὅρκων	noun;part;verb	ὁρκόω;ὅρκος
<g>
,
ὑμῖν	pron	σύ
δ’	partic	δέ
ὡς	pron;conj;adv	ὡς;ὅς
ἐλάχιστον	adj	ἐλάχιστος
<g>
.
διὰ	noun;prep;adj	διά;Δῖα;Δίον;Δίη;Ζεύς;δῖος
τί	pron;irreg	τις;τίς
<g>
;
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ὑμεῖς	pron	σύ
μὲν	partic	μέν
οὐκ	adv	οὐ4;οὐ13;οὐ15;οὐ18;οὐ11;οὐ8;οὐ6;οὐ7;οὐ10;οὐ16;οὐ14;οὐ9;οὐ12;οὐ;οὐ17;οὐ2;οὐ3;οὐ5
ἀφ’	prep;noun	ἄπαις;Ἆπις;ἀπό;Ἀπις;ἄπιος
ἧς	pron;noun	εἷς;ὅς
ὠμόσαθ’	verb	ὄμνυμι
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
μόνον	adj	μόνος
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀφ’	prep;noun	Ἆπις;ἄπιος;ἄπαις;ἀπό;Ἀπις
ἧς	noun;pron	εἷς;ὅς
ἠλπίσατε	verb	ἐλπίζω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
πάσας	adj;verb;part	πᾶϲ;πάσσω;πᾶς
ἐξελύσατε	verb	ἐκλύω
τὰς	article	ὁ
παρασκευὰς	verb;noun	παρασκευή;παρασκευάζω
τὰς	article	ὁ
τοῦ	pron;article;irreg	τις;ὁ;τίς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τοῦτ’	adj	οὗτος
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	irreg;article;pron	ὁ;τίς;τις
χρόνου	verb;noun	χρόνος;χρονόω
μάλιστ’	adv	μάλιστα
ἐπραγματεύετο	verb	πραγματεύομαι
<g>
,
νομίζων	part	νομίζω
<g>
,
ὅπερ	pron	ὅσπερ
ἦν	verb;conj;exclam	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
ἀληθές	adv;adj;verb	ἀλήθω;ἀληθής
<g>
,
ὅσα	adj	ὅσος
τῆς	article	ὁ
πόλεως	noun	πόλις
προλάβοι	verb	προλαμβάνω
πρὸ	prep	πρό
τοῦ	irreg;article;pron	ὁ;τις;τίς
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
ταῦτα	adj	οὗτος
βεβαίως	verb;adv;adj	βεβαιόω;βέβαιος
ἕξειν	verb	ἔχω
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
λύσειν	verb	λύω
τούτων	adj	οὗτος
εἵνεκα	prep	ἕνεκα
<g>
.
</section>
<section n="27">
ἁγὼ	noun;verb;pron	ἀγάω;ἄγαμαι;ἀγάζω;ἀγός;ἐγώ;ἄγνυμι;ἄγω
προορώμενος	part	προοράω
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
λογιζόμενος	part	λογίζομαι
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
τοῦτο	adj	οὗτος
γράφω	noun;verb	γραφής;γράφω
<g>
,
πλεῖν	adj;verb	πλείων;πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
τόπους	noun	τόπος
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ᾖ	verb	εἰμί
Φίλιππος	adj	φίλιππος
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἀπολαμβάνειν	verb	ἀπολαμβάνω
<g>
,
ἵν’	adv;conj	ἵνα
ἐχόντων	part;verb	ἔχω
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
<g>
,
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
συμμάχων	adj;part	σύμμαχος;συμμαχέω
<g>
,
ταῦτα	adj	οὗτος
τὰ	article;irreg	ὁ;τίς
χωρί’	noun	χωρίον
ἃ	article;pron	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
οὗτος	adj	οὗτος
διέσυρε	verb	διασύρω
<g>
,
τὸ	article	ὁ
Σέρριον
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
Μυρτηνὸν
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
Ἐργίσκην
<g>
,
οὕτω	adv	οὕτως
γίγνοινθ’	verb	γίγνομαι
οἱ	pron;article	ἕ;ὅς;ὁ
ὅρκοι	noun;verb	ὁρκόω;ὅρκος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μὴ	conj;noun	μής;μή3;μή;μή2
προλαβὼν	part;noun	προλαμβάνω;προλαβή
ἐκεῖνος	adj	ἐκεῖνος
τοὺς	article	ὁ
ἐπικαίρους	adj	ἐπίκαιρος
τῶν	article	ὁ
τόπων	part;noun	τοπάζω;τόπος
κύριος	noun;adj	κύριος;κῦρος
τῆς	article	ὁ
Θρᾴκης
κατασταίη	verb	καθίστημι
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
πολλῶν	adj	πολύς
μὲν	partic	μέν
χρημάτων	noun	χρῆμα
πολλῶν	adj	πολύς
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
εὐπορήσας	part;verb	εὐπορέω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ῥᾳδίως	adj;adv	ῥᾴδιος
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
ἐπιχειροίη	verb	ἐπιχειρέω
πράγμασιν	noun	πρᾶγμα
<g>
.
</section>
<section n="28">
εἶτα	adv	εἶτα
τοῦτο	adj	οὗτος
μὲν	partic	μέν
οὐχὶ	adv	οὐ15;οὐ12;οὐ17;οὐ3;οὐ7;οὐ2;οὐ13;οὐ16;οὐ11;οὐ10;οὐ6;οὐ8;οὐ9;οὐ4;οὐ14;οὐ;οὐ18;οὐ5
λέγει	verb	λέγω;λέγω2;λέγω3
τὸ	article	ὁ
ψήφισμ’	noun	ψηφισμός;ψήφισμα
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἀναγιγνώσκει	verb	ἀναγιγνώσκω
<g>
·
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
δὲ	partic	δέ
βουλεύων	part	βουλεύω
ἐγὼ	pron	ἐγώ
προσάγειν	verb	προσάγω
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ᾤμην	verb	οἴομαι;οἰμάω
δεῖν	part;verb	δέω;δέω2;δεῖ
<g>
,
τοῦτό	adj	οὗτος
μου	noun;pron	ἐγώ;μής
διαβάλλει	verb	διαβάλλω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τί	irreg;pron	τίς;τις
ἐχρῆν	verb	χρή
με	pron	ἐγώ
ποιεῖν	verb	ποιέω
<g>
;
μὴ	noun;conj	μής;μή3;μή;μή2
προσάγειν	verb	προσάγω
γράψαι	verb	γράφω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦθ’	adj	οὗτος
ἥκοντας	part	ἥκω
<g>
,
ἵν’	conj;adv	ἵνα
ὑμῖν	pron	σύ
διαλεχθῶσιν	verb	διαλέγω
<g>
;
ἢ	conj;adv;exclam;verb	ἤ2;ἤ;ἠμί;εἰμί;ἦ4;ἦ3;ἦ;ἦ2
θέαν	part;verb;noun	θέα;θεάω;θεά;θέα2
μὴ	noun;conj	μή3;μής;μή2;μή
κατανεῖμαι	verb	κατανέμω
τὸν	article	ὁ
ἀρχιτέκτον’	noun	ἀρχιτέκτων
αὐτοῖς	adj	αὐτός
κελεῦσαι	verb;part	κέλλω;κελεύω
<g>
;
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖν	article	ὁ
δυοῖν	numeral	δύο
ὀβολοῖν	noun	ὀβολός
ἐθεώρουν	verb	θεωρέω
ἄν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
μὴ	noun;conj	μή3;μή2;μής;μή
τοῦτ’	adj	οὗτος
ἐγράφη	verb	γράφω
<g>
.
τὰ	irreg;article	ὁ;τίς
μικρὰ	adj	σμικρός;μικρός
συμφέροντα	part	συμφέρω
τῆς	article	ὁ
πόλεως	noun	πόλις
ἔδει	verb	ἐσθίω;δεῖ;δέω;ἔδω;δέω2
με	pron	ἐγώ
φυλάττειν	verb	φυλάσσω
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ὅλα	verb;adj	ὅλος;ὅλοξ;ὁλάω
<g>
,
ὥσπερ	adv	ὥσπερ
οὗτοι	adj	οὗτος
<g>
,
πεπρακέναι	verb	πιπράσκω
<g>
;
οὐ	adv	οὐ8;οὐ10;οὐ12;οὐ;οὐ3;οὐ4;οὐ17;οὐ6;οὐ16;οὐ5;οὐ18;οὐ7;οὐ11;οὐ14;οὐ2;οὐ13;οὐ15;οὐ9
δήπου	partic	δήπου
<g>
.
λέγε	verb;adj	λέγω2;λέγος;λέγω3;λέγω
τοίνυν	partic	τοίνυν
μοι	pron	ἐγώ
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
τουτὶ	adj	οὗτος
λαβών	part;noun	λαβή;λαμβάνω
<g>
,
ὃ	pron;article	ὅς;ὁ
σαφῶς	adv	σαφής
οὗτος	adj	οὗτος
εἰδὼς	noun;part	οἶδα;εἰδοί
παρέβη	verb	παραβαίνω
<g>
.
</section>
<section n="29">
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
Δημοσθένους
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἄρχοντος	part;noun	ἄρχων;ἄρχω
Μνησιφίλου
<g>
,
ἑκατομβαιῶνος	noun	ἑκατομβαιών
ἕνῃ	adj	ἕνος
καὶ	conj	καί;καί3;καί4;καί2
νέᾳ	verb;adj;noun	νέομαι;νέω;νεάζω;νέα;νέω2;νέω4;νεάω;νέω3;νέος
<g>
,
φυλῆς	verb;noun	φυλάζω;φυλή
πρυτανευούσης	part	πρυτανεύω
Πανδιονίδος	noun	Πανδιονίς
<g>
,
Δημοσθένης
Δημοσθένους
Παιανιεὺς
εἶπεν	verb	εἶπον
<g>
·
ἐπειδὴ	conj	ἐπεί
Φίλιππος	adj	φίλιππος
ἀποστείλας	verb;part	ἀποστέλλω
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
ὁμολογουμένας	part	ὁμολογέω
πεποίηται	verb	ποιέω
συνθήκας	verb;noun	συντίθημι;συνθήκη
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	article;adv	ὁ;τῇ
βουλῇ	noun;verb	βούλομαι;βουλή;βουλεύς
καὶ	conj	καί2;καί4;καί3;καί
τῷ	article;irreg;adv;pron	τῷ;τίς;τις;ὁ
δήμῳ	noun	δημός;δῆμος
τῷ	pron;article;irreg;adv	ὁ;τις;τίς;τῷ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἡ	pron;article;adv	ὅς;ἧ;ὁ
εἰρήνη	noun;verb	εἰρήνη;εἰρηνέω
ἐπιτελεσθῇ	verb	ἐπιτελέω
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἐπιχειροτονηθεῖσα	part	ἐπιχειροτονέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
πρώτῃ	adj;noun	πρωτός;πρότερος;πρωτεύς;Πρωτεύς;πρῶτος
ἐκκλησίᾳ	noun;verb	ἐκκλησία;ἐκκλησιάζω
<g>
,
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ἑλέσθαι	verb	αἱρέω
ἐκ	prep	ἐκ
πάντων	adj	πᾶϲ;πᾶς
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
πέντε	numeral	πέντε
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
χειροτονηθέντας	part	χειροτονέω
ἀποδημεῖν	verb	ἀποδημέω
μηδεμίαν	adj	μηδείς
ὑπερβολὴν	noun	ὑπερβολή
ποιουμένους	part	ποιέω;ποιόω
<g>
,
ὅπου	adv	ὅπου
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ὄντας	part	εἰμί
πυνθάνωνται	verb	πυνθάνομαι
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
λαβεῖν	verb	λαμβάνω
τε	partic;pron	τε;σύ
παρ’	adj;noun;prep	Πάρος;παρά;πηρός;Πάρις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί3;καί2;καί4;καί
δοῦναι	verb	δίδωμι
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
ὡμολογημέναις	part	ὁμολογέω
συνθήκαις	noun	συνθήκη
αὐτῷ	adj	αὐτός
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
δῆμον	noun	δημός;δῆμος
<g>
,
συμπεριλαμβάνοντας	part	συμπεριλαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
συμμάχους	adj	σύμμαχος
<g>
.
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
ᾑρέθησαν	verb	αἱρέω
Εὔβουλος	adj	εὔβουλος
Ἀναφλύστιος
<g>
,
Αἰσχίνης
Κοθωκίδης
<g>
,
Κηφισοφῶν
Ῥαμνούσιος
<g>
,
Δημοκράτης
Φλυεύς	noun	φλύος
<g>
,
Κλέων	noun;part	Κλεώ;κλέω;κλέω2
Κοθωκίδης
<g>
.
</del>
</para>
</quote>
</section>
<section n="30">
<para ed="P">
ταῦτα	adj	οὗτος
γράψαντος	part	γράφω
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
τότε	adv	τότε;τοτέ2;τοτέ
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
συμφέρον	part;verb	συμφέρω
οὐ	adv	οὐ;οὐ11;οὐ18;οὐ4;οὐ10;οὐ16;οὐ13;οὐ8;οὐ9;οὐ15;οὐ7;οὐ6;οὐ14;οὐ5;οὐ17;οὐ12;οὐ3;οὐ2
τὸ	article	ὁ
Φιλίππῳ	adj	φίλιππος
ζητοῦντος	part	ζητέω
<g>
,
βραχὺ	adj	βραχύς
φροντίσαντες	part	φροντίζω
οἱ	article;pron	ἕ;ὁ;ὅς
χρηστοὶ	adj	χρηστός
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
οὗτοι	adj	οὗτος
καθῆντ’	verb	κάθημαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
Μακεδονίᾳ	noun	Μακεδονία
τρεῖς	numeral;verb	τρέω;τρεῖς
ὅλους	adj	ὅλοξ;ὅλος
μῆνας	verb;noun;part	μαίνομαι;μείς;μηνάς;μήνη
<g>
,
ἕως	adv;noun;adj;conj	ἠώς;ἕως;ἑός
ἦλθε	verb	ἔρχομαι
Φίλιππος	adj	φίλιππος
ἐκ	prep	ἐκ
Θρᾴκης
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
καταστρεψάμενος	part	καταστρέφω
<g>
,
ἐξὸν	part	ἔξεστι
ἡμερῶν	adj;verb;noun;part	ἡμερόω;ἡμέρα;ἥμερος
δέκα	noun;verb;numeral	δέκα;δεκάω;δεκάς;δεκάζω
<g>
,
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
δὲ	partic	δέ
τριῶν	part;noun;numeral	τρεῖς;τρία;τριάζω;τρέω;τριάξω;τρίζω
ἢ	conj;verb;exclam;adv	εἰμί;ἦ;ἦ4;ἠμί;ἤ;ἦ2;ἦ3;ἤ2
τεττάρων	noun	τέσσαρες
<g>
,
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ἀφῖχθαι	verb	ἀφικνέομαι
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
χωρία	noun	χωρίον
σῶσαι	verb	σώζω
<g>
,
λαβόντας	part	λαμβάνω
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
πρὶν	adv	πρίν
ἐκεῖνον	adj	ἐκεῖνος
ἐξελεῖν	verb	ἐξαιρέω
αὐτά	adj	αὐτός
<g>
·
οὐ	adv	οὐ14;οὐ10;οὐ8;οὐ;οὐ3;οὐ12;οὐ4;οὐ6;οὐ7;οὐ18;οὐ5;οὐ9;οὐ17;οὐ16;οὐ15;οὐ13;οὐ2;οὐ11
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ἥψατ’	verb	ἅπτω
αὐτῶν	adj	αὐτός
παρόντων	part;verb	πάρειμι
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
<g>
,
ἢ	adv;verb;exclam;conj	ἦ3;ἦ;ἤ;ἤ2;ἦ2;ἠμί;εἰμί;ἦ4
οὐκ	adv	οὐ3;οὐ8;οὐ7;οὐ11;οὐ;οὐ18;οὐ9;οὐ10;οὐ6;οὐ13;οὐ17;οὐ12;οὐ16;οὐ4;οὐ14;οὐ15;οὐ5;οὐ2
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
ὡρκίζομεν	verb	ὁρκίζω
αὐτόν	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
διημαρτήκει	verb	διαμαρτάνω
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ6;οὐ10;οὐ16;οὐ14;οὐ4;οὐ15;οὐ18;οὐ17;οὐ7;οὐ11;οὐ12;οὐ8;οὐ5;οὐ3;οὐ13;οὐ9;οὐ2;οὐ
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ἀμφότερ’	adj	ἀμφότερος
εἶχε	verb	ἔχω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	ὁ;τίς
χωρία	noun	χωρίον
<g>
.
</para>
</section>
<section n="31">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
πρεσβείᾳ	noun	πρέσβεια;πρεσβεία;πρεσβεία2
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
κλέμμα	noun	κλέμμα
μὲν	partic	μέν
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
<g>
,
δωροδόκημα	noun	δωροδόκημα
δὲ	partic	δέ
τῶν	article	ὁ
ἀδίκων	adj;part	ἀδικέω;ἄδικος
τούτων	adj	οὗτος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τοιοῦτον	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
<g>
·
ὑπὲρ	prep	ὑπέρ
οὗ	adv;pron;verb	ἕ;οὗ;ὅς;οὗ2;ἵημι
καὶ	conj	καί;καί3;καί2;καί4
τότε	adv	τοτέ;τότε;τοτέ2
καὶ	conj	καί;καί2;καί4;καί3
νῦν	adv	νῦν2;νῦν
καὶ	conj	καί;καί2;καί3;καί4
ἀεὶ	adv	ἀεί
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
καὶ	conj	καί4;καί;καί3;καί2
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί3;καί;καί2;καί4
διαφέρεσθαι	verb	διαφέρω
τούτοις	adj	οὗτος
<g>
.
ἕτερον	adj	ἕτερος
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἐφεξῆς	adv;verb;noun	ἔφεξις;ἐφεξῆς;ἐπώχατο
ἔτι	adv	ἔτι
τούτου	adj	οὗτος
μεῖζον	adj	μέγας
κακούργημα	noun	κακούργημα
θεάσασθε	verb	θεάομαι;θεάω
<g>
.
</para>
</section>
<section n="32">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
ὤμοσε	verb	ὄμνυμι
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ὁ	pron;article	ὅς;ὁ
Φίλιππος	adj	φίλιππος
προλαβὼν	noun;part	προλαμβάνω;προλαβή
τὴν	article	ὁ
Θρᾴκην
διὰ	adj;prep;noun	διά;Δίον;Δίη;Δῖα;Ζεύς;δῖος
τούτους	adj	οὗτος
οὐχὶ	adv	οὐ16;οὐ12;οὐ15;οὐ17;οὐ3;οὐ9;οὐ13;οὐ10;οὐ6;οὐ2;οὐ4;οὐ;οὐ7;οὐ8;οὐ11;οὐ14;οὐ18;οὐ5
πεισθέντας	part	πείθω
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
ἐμῷ	adj	ἐμός
ψηφίσματι	noun	ψήφισμα
<g>
,
πάλιν	adv	πάλιν
ὠνεῖται	verb	ὠνέομαι
παρ’	prep;adj;noun	πηρός;Πάρις;παρά;Πάρος
αὐτῶν	adj	αὐτός
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	conj;noun	μή3;μής;μή2;μή
ἄπιμεν	verb	ἄπειμι2
ἐκ	prep	ἐκ
Μακεδονίας	noun	Μακεδονία
<g>
,
ἕως	adj;conj;noun;adv	ἕως;ἑός;ἠώς
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
στρατείας	noun	στρατεία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Φωκέας	noun	φωκεύς;Φωκεύς
εὐτρεπῆ	adj	εὐτρεπής
ποιήσαιτο	verb	ποιέω
<g>
,
ἵνα	adv;conj	ἵνα
μή	conj;noun	μή3;μής;μή2;μή
<g>
,
δεῦρ’	adv	δεῦρο
ἀπαγγειλάντων	part;verb	ἀπαγγέλλω
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
μέλλει	verb	μέλλω
καὶ	conj	καί;καί4;καί2;καί3
παρασκευάζεται	verb	παρασκευάζω
πορεύεσθαι	verb	πορεύω
<g>
,
ἐξέλθοιθ’	verb	ἐξέρχομαι
ὑμεῖς	pron	σύ
καὶ	conj	καί3;καί;καί4;καί2
περιπλεύσαντες	part	περιπλέω
ταῖς	article	ὁ
τριήρεσιν	noun	τριήρης
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Πύλας	noun	Πύλαι;πύλη;Πυλεύς
ὥσπερ	adv	ὥσπερ
πρότερον	adj	πρότερος
κλείσαιτε	verb	κλείω;κλῄζω
τὸν	article	ὁ
τόπον	noun	τόπος
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἅμ’	adj;pron;adv	ἁμός;ἅμα2;ἐγώ;ἅμα
ἀκούοιτε	verb	ἀκούω
ταῦτ’	adj	οὗτος
ἀπαγγελλόντων	verb;part	ἀπαγγέλλω
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
κἀκεῖνος	adj	ἐκεῖνος
ἐντὸς	noun;adv	ἔντεα;ἐντός
εἴη	verb	ἐάω;εἰμί
Πυλῶν	verb;part;noun	πύλη;Πύλων;πυλόω;Πύλος;Πύλαι;πύλος;πυλών
καὶ	conj	καί4;καί3;καί;καί2
μηδὲν	adj	μηδείς
ἔχοιθ’	verb	ἔχω
ὑμεῖς	pron	σύ
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="33">
οὕτω	adv	οὕτως
δ’	partic	δέ
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
ὁ	article;pron	ὁ;ὅς
Φίλιππος	adj	φίλιππος
ἐν	prep;verb	εἰς;εἰμί;ἐν
φόβῳ	noun	φόβος
καὶ	conj	καί3;καί4;καί2;καί
πολλῇ	adj	πολύς
ἀγωνίᾳ	verb;noun	ἀγωνιάω;ἀγωνία
<g>
,
μὴ	noun;conj	μή3;μής;μή;μή2
καὶ	conj	καί3;καί;καί4;καί2
ταῦτα	adj	οὗτος
προειληφότος	part	προλαμβάνω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
πρὸ	prep	πρό
τοῦ	article;pron;irreg	ὁ;τίς;τις
τοὺς	article	ὁ
Φωκέας	noun	φωκεύς;Φωκεύς
ἀπολέσθαι	verb	ἀπόλλυμι
ψηφίσαισθε	verb	ψηφίζω
βοηθεῖν	verb	βοηθέω
<g>
,
ἐκφύγοι	verb	ἐκφεύγω
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
αὐτόν	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
μισθοῦται	verb	μισθόω
τὸν	article	ὁ
κατάπτυστον	adj	κατάπτυστος
τουτονί	adj	οὗτος
<g>
,
οὐκέτι	adv	οὐκέτι
κοινῇ	adj;verb;adv	κοινός;κοινῇ;κοινόω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πρέσβεων	noun	πρέσβις;πρέσβος;πρέσβεα;πρέσβη;πρεσβεύς;πρέσβα;πρέσβυς
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
καθ’	prep;adj;adv	καθό;κάτος;κατά2;καθά;κατά
αὑτόν	adj	ἑαυτοῦ
<g>
,
τοιαῦτα	adj	τοιοῦτος
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
εἰπεῖν	verb	εἶπον
καὶ	conj	καί4;καί3;καί2;καί
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
δῑ	conj;noun;adj;prep;verb	Δίον;Δῖα;Ζεύς;διό;Δίη;δῖος;διάζομαι;διά;Δῖος;δίω
ὧν	pron	ὅς
ἅπαντ’	adj	ἅπας
ἀπώλετο	verb	ἀπόλλυμι
<g>
.
</section>
<section n="34">
ἀξιῶ	noun;adj;verb	ἄξιος;ἀξιάω;ἄγνυμι;ἄγω;Ἀξιός;ἀξιόω
δ’	partic	δέ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δέομαι	verb	δέω;δέομαι;δέω2
τοῦτο	adj	οὗτος
μεμνῆσθαι	verb	μιμνήσκω
παρ’	prep;adj;noun	Πάρις;παρά;Πάρος;πηρός
ὅλον	adj	ὅλοξ;ὅλος
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
μὴ	noun;conj	μής;μή2;μή;μή3
κατηγορήσαντος	part	κατηγορέω
Αἰσχίνου
μηδὲν	adj	μηδείς
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
τῆς	article	ὁ
γραφῆς	noun;verb	γραφεύς;γραφή;γράφω;γραφής
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ἐγὼ	pron	ἐγώ
λόγον	noun	λόγος
οὐδέν’	adj	οὐδείς
ἐποιούμην	verb	ποιόω;ποιέω
ἕτερον	adj	ἕτερος
<g>
·
πάσαις	adj;verb;part	πᾶς;πάσσω;πᾶϲ
δ’	partic	δέ
αἰτίαις	noun;adj	αἰτία;αἴτιος
καὶ	conj	καί4;καί2;καί3;καί
βλασφημίαις	noun	βλασφημία
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
τούτου	adj	οὗτος
κεχρημένου	part	χράω2
ἀνάγκη	noun	ἀνάγκη
κἀμοὶ	verb;adj;pron;adv	ἁμός;ἀμόω;ἁμοῦ;ἐμέω;ἡμός;ἐγώ;ἐμός
πρὸς	prep	πρός
ἕκαστα	adj	ἕκαστος
τῶν	article	ὁ
κατηγορημένων	part	κατηγορέω
μίκρ’	adj	μικρός;σμικρός
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
</section>
<section n="35">
τίνες	verb;pron;irreg	τίνω;τις;τίς
οὖν	partic	οὖν
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ὁ;ἕ;ὅς
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τούτου	adj	οὗτος
λόγοι	verb;noun	λογόω;λόγος;λογάω
τότε	adv	τοτέ;τοτέ2;τότε
ῥηθέντες	part	ἐρῶ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δῑ	adj;prep;conj;noun;verb	Ζεύς;Δίη;διά;διό;δῖος;Δῖος;διάζομαι;δίω;Δίον;Δῖα
οὓς	pron	ὅς
ἅπαντ’	adj	ἅπας
ἀπώλετο	verb	ἀπόλλυμι
<g>
;
ὡς	adv;pron;conj	ὡς;ὅς
οὐ	adv	οὐ2;οὐ6;οὐ12;οὐ16;οὐ;οὐ18;οὐ4;οὐ10;οὐ9;οὐ13;οὐ14;οὐ7;οὐ11;οὐ15;οὐ8;οὐ17;οὐ3;οὐ5
δεῖ	noun;verb	Δεύς;δέω2;δεῖ;δέομαι;δέω
θορυβεῖσθαι	verb	θορυβέω
τῷ	adv;article;pron;irreg	ὁ;τις;τῷ;τίς
παρεληλυθέναι	verb	παρέρχομαι
Φίλιππον	adj	φίλιππος
εἴσω	verb;adv	εἴσω;εἰσίημι;εἴδομαι
Πυλῶν	noun;part;verb	πυλόω;Πύλος;Πύλων;πύλη;πύλος;πυλών;Πύλαι
<g>
·
ἔσται	verb	εἰμί
γὰρ	partic	γάρ
ἅπανθ’	adj	ἅπας
ὅσα	adj	ὅσος
βούλεσθ’	verb	βούλομαι
ὑμεῖς	pron	σύ
<g>
,
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
ἔχηθ’	verb;noun	ἔχης;χάω;ἔχω;χέω
ἡσυχίαν	noun	ἡσυχία
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἀκούσεσθε	verb	ἀκούω
δυοῖν	numeral	δύο
ἢ	verb;adv;exclam;conj	ἠμί;ἦ3;ἦ4;ἦ2;εἰμί;ἤ2;ἤ;ἦ
τριῶν	noun;numeral;part	τρεῖς;τρέω;τρία;τρίζω;τριάξω;τριάζω
ἡμερῶν	verb;adj;part;noun	ἥμερος;ἡμέρα;ἡμερόω
<g>
,
οἷς	pron	ὅς
μὲν	partic	μέν
ἐχθρὸς	adj	ἐχθρός
ἥκει	verb	ἥκω
<g>
,
φίλον	adj;verb	φιλέω;φίλος
αὐτὸν	adj	αὐτός
γεγενημένον	part	γίγνομαι
<g>
,
οἷς	pron	ὅς
δὲ	partic	δέ
φίλος	adj;noun	φῖλος;φίλος
<g>
,
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
ἐχθρόν	adj	ἐχθρός
<g>
.
οὐ	adv	οὐ11;οὐ10;οὐ18;οὐ;οὐ4;οὐ13;οὐ6;οὐ3;οὐ2;οὐ5;οὐ9;οὐ14;οὐ12;οὐ15;οὐ17;οὐ7;οὐ8;οὐ16
γὰρ	partic	γάρ
τὰ	irreg;article	ὁ;τίς
ῥήματα	noun	ῥῆμα
τὰς	article	ὁ
οἰκειότητας	noun	οἰκειότης
ἔφη	verb	φημί
βεβαιοῦν	verb;part	βεβαιόω
<g>
,
μάλα	adv;noun;adj	μῆλον2;μαλός;μάλη;μάλα;μᾶλον
σεμνῶς	adv;verb;adj	σεμνός;σεμνόω
ὀνομάζων	part	ὀνομάζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὸ	article	ὁ
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
συμφέρειν	verb	συμφέρω
<g>
·
συμφέρειν	verb	συμφέρω
δὲ	partic	δέ
Φιλίππῳ	adj	φίλιππος
καὶ	conj	καί3;καί2;καί4;καί
Φωκεῦσι	noun	φωκεύς;Φωκεύς
καὶ	conj	καί2;καί3;καί4;καί
ὑμῖν	pron	σύ
ὁμοίως	adj;adv;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
ἅπασι	adj	ἅπας
τῆς	article	ὁ
ἀναλγησίας	noun	ἀναλγησία
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
βαρύτητος	noun	βαρύτης
ἀπαλλαγῆναι	verb	ἀπαλλάσσω;ἀπαλλαξείω
τῆς	article	ὁ
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
<g>
.
</section>
<section n="36">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ἀσμένως	adj;adv	ἀσμενής;ἄσμενος
τινὲς	verb;irreg;pron	τίνω;τις;τίς
ἤκουον	verb	ἀκούω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
διὰ	noun;prep;adj	Ζεύς;Δῖα;Δίον;διά;δῖος;Δίη
τὴν	article	ὁ
τόθ’	adv	τοτέ2;τοτέ;τόθι;τότε
ὑποῦσαν	part	ὕπειμι
ἀπέχθειαν	noun	ἀπέχθεια
πρὸς	prep	πρός
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
<g>
.
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
συνέβη	verb	συμβαίνω
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐθύς	adv;adj	εὐθύς
<g>
,
οὐκ	adv	οὐ17;οὐ;οὐ16;οὐ10;οὐ14;οὐ4;οὐ8;οὐ9;οὐ13;οὐ3;οὐ7;οὐ18;οὐ12;οὐ2;οὐ5;οὐ15;οὐ6;οὐ11
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
μακράν	adj;noun;adv	μακράν;μάκρα;μακρός
<g>
;
τοὺς	article	ὁ
μὲν	partic	μέν
Φωκέας	noun	Φωκεύς;φωκεύς
ἀπολέσθαι	verb	ἀπόλλυμι
καὶ	conj	καί3;καί4;καί2;καί
κατασκαφῆναι	verb	κατασκάπτω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολέω;πόλις;πολύς
αὐτῶν	adj	αὐτός
<g>
,
ὑμᾶς	pron;adj	σύ;ὑμός
δ’	partic	δέ
ἡσυχίαν	noun	ἡσυχία
ἀγαγόντας	part	ἄγω
καὶ	conj	καί2;καί4;καί;καί3
τούτῳ	adj	οὗτος
πεισθέντας	part	πείθω
μικρὸν	adj	σμικρός;μικρός
ὕστερον	noun;adj	ὕστερον;ὕστερος
σκευαγωγεῖν	verb	σκευαγωγέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	noun;part	ἀγρέω;ἀγρός;ἄγρα
<g>
,
τοῦτον	adj	οὗτος
δὲ	partic	δέ
χρυσίον	noun;adj	χρυσίον;χρύσεος
λαβεῖν	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἔτι	adv	ἔτι
πρὸς	prep	πρός
τούτοις	adj	οὗτος
τὴν	article	ὁ
μὲν	partic	μέν
ἀπέχθειαν	noun	ἀπέχθεια
τὴν	article	ὁ
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί4;καί3;καί;καί2
Θετταλοὺς	noun	Θεσσαλός
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
γενέσθαι	verb	γίγνομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
χάριν	noun;prep;adv	Χάρις;χάρις
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
Φιλίππῳ	adj	φίλιππος
<g>
.
</section>
<section n="37">
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
δ’	partic	δέ
οὕτω	adv	οὕτως
ταῦτ’	adj	οὗτος
ἔχει	noun;verb	χάω;ἔχω;χέω;ἔχις
<g>
,
λέγε	verb;adj	λέγω2;λέγω;λέγω3;λέγος
μοι	pron	ἐγώ
τό	article	ὁ
τε	pron;partic	τε;σύ
τοῦ	irreg;pron;article	τίς;ὁ;τις
Καλλισθένους
ψήφισμα	noun	ψήφισμα
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
τὴν	article	ὁ
τοῦ	pron;irreg;article	ὁ;τις;τίς
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ταῦθ’	adj	οὗτος
ἅπανθ’	adj	ἅπας
ὑμῖν	pron	σύ
ἔσται	verb	εἰμί
φανερά	adj	φανερός
<g>
.
λέγε	verb;adj	λέγω2;λέγω;λέγω3;λέγος
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
Μνησιφίλου
ἄρχοντος	part;noun	ἄρχω;ἄρχων
<g>
,
σύγκλητος	adj	σύγκλητος
ἐκκλησία	verb;noun	ἐκκλησιάζω;ἐκκλησία
ὑπὸ	prep	ὑπό
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί2;καί;καί3
πρυτάνεων	noun	πρύτανις;πρυτανεύς
<g>
,
<del status="unremarkable">
καὶ	conj	καί2;καί;καί4;καί3
</del>
βουλῆς	noun	βουλεύς;βουλή
γνώμη	noun	γνώμη
<g>
,
μαιμακτηριῶνος	noun	Μαιμακτηριών
δεκάτῃ	noun;adj	δεκάτη;δέκατος
ἀπιόντος	part	ἄπειμι;ἄπειμι2
<g>
,
Καλλισθένης
Ἐτεονίκου
Φαληρεὺς	noun	φαληρεύς
εἶπε	noun;verb	εἶπον;εἶπος
μηδένα	adj	μηδείς
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
μηδεμιᾷ	adj	μηδείς
παρευρέσει	noun	παρεύρεσις
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
χώρᾳ	noun;verb	χωράζω;χώρα
κοιταῖον	adj	κοιταῖος
γίγνεσθαι	verb	γίγνομαι
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἄστει	noun	ἄστυ
καὶ	conj	καί4;καί3;καί;καί2
Πειραιεῖ	noun	Πειραιεύς
<g>
,
ὅσοι	adj	ὅσος
μὴ	noun;conj	μής;μή3;μή2;μή
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
φρουρίοις	noun;verb	φρουρέω;φρούριον
εἰσὶν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
ἀποτεταγμένοι	part	ἀποτάσσω
<g>
·
τούτων	adj	οὗτος
δ’	partic	δέ
ἑκάστους	adj	ἕκαστος
ἣν	pron	ὅς
παρέλαβον	verb	παραλαμβάνω
τάξιν	noun	τάξις
διατηρεῖν	verb	διατηρέω
μήτε	partic	μήτε
ἀφημερεύοντας	part	ἀφημερεύω
μήτε	partic	μήτε
ἀποκοιτοῦντας	part	ἀποκοιτέω
<g>
.
<section n="38">
ὃς	pron	ὅς
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀπειθήσῃ	verb	ἀπειθέω
τῷδε	pron	ὅδε
τῷ	irreg;pron;adv;article	ὁ;τίς;τῷ;τις
ψηφίσματι	noun	ψήφισμα
<g>
,
ἔνοχος	adj	ἔνοχος
ἔστω	verb	ἵστημι;εἰμί
τοῖς	article	ὁ
τῆς	article	ὁ
προδοσίας	noun	προδοσία;πρόδοσις
ἐπιτιμίοις	adj;noun;verb	ἐπιτιμάω;ἐπιτίμιος;ἐπιτίμιον
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
μή	conj;noun	μής;μή;μή3;μή2
τι	irreg;pron	τις;τίς
ἀδύνατον	adj	ἀδύνατος
ἐπιδεικνύῃ	verb	ἐπιδείκνυμι
περὶ	prep	περί
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τίς;τις
ἀδυνάτου	verb;adj	ἀδυνατέω;ἀδύνατος;ἀδυνατόω
ἐπικρινέτω	verb	ἐπικρίνω
ὁ	pron;article	ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
στρατηγὸς	noun	στρατηγός
καὶ	conj	καί2;καί4;καί;καί3
ὁ	article;pron	ὅς;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
διοικήσεως	noun	διοίκησις
καὶ	conj	καί4;καί;καί2;καί3
ὁ	pron;article	ὁ;ὅς
γραμματεὺς	noun	γραμματεύς
τῆς	article	ὁ
βουλῆς	noun	βουλή;βουλεύς
<g>
.
κατακομίζειν	verb	κατακομίζω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀγρῶν	noun;part	ἄγρα;ἀγρέω;ἀγρός
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τὴν	article	ὁ
ταχίστην	adj	ταχύς
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἐντὸς	noun;adv	ἐντός;ἔντεα
σταδίων	noun;adj	σταδίη;στάδιος;στάδιον
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
εἴκοσι	part;numeral;noun	εἴκοσι;εἰκός;εἰκών;ἔοικα
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
ἄστυ	noun	ἄστυ
καὶ	conj	καί4;καί2;καί3;καί
Πειραιᾶ	noun	Πειραιεύς
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ἐκτὸς	adv	ἐκτός
σταδίων	adj;noun	σταδίη;στάδιον;στάδιος
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
εἴκοσι	numeral;part;noun	εἰκός;εἴκοσι;ἔοικα;εἰκών
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Ἐλευσῖνα	noun	Ἐλευσίς
καὶ	conj	καί4;καί;καί3;καί2
Φυλὴν	noun	φυλή
καὶ	conj	καί4;καί2;καί;καί3
Ἄφιδναν
καὶ	conj	καί4;καί2;καί;καί3
Ῥαμνοῦντα
καὶ	conj	καί4;καί3;καί;καί2
Σούνιον	noun	Σούνιον
<g>
.
εἶπε	verb;noun	εἶπον;εἶπος
Καλλισθένης
Φαληρεύς	noun	φαληρεύς
<g>
.
</section>
</del>
</quote>
<para ed="P">
ἆρ’	noun;verb;partic;pron	ἀράομαι;ἀρά3;ἀρίς;ἄρον;ἆρα2;ἆρα;αἴρω;ἀρόω;ἄρα2;ἄρα;ἀρά;ἀράζω;ἀρή
ἐπὶ	prep	ἐπί;ἐπί2
ταύταις	adj	οὗτος
ταῖς	article	ὁ
ἐλπίσι	noun	ἐλπίς
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἐποιεῖσθε	verb	ποιέω;ἐποίζω
<g>
,
ἢ	verb;exclam;adv;conj	ἦ;ἦ3;ἤ;εἰμί;ἠμί;ἦ2;ἤ2;ἦ4
ταῦτ’	adj	οὗτος
ἐπηγγέλλεθ’	verb	ἐπαγγέλλω
ὑμῖν	pron	σύ
οὗτος	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
μισθωτός	adj	μισθωτός
<g>
;
</para>
</section>
<section n="39">
<para ed="P">
λέγε	adj;verb	λέγος;λέγω3;λέγω2;λέγω
δὴ	noun;partic;verb	δεῖ;δέω;δέω2;δή;Δεύς
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἣν	pron	ὅς
ἔπεμψε	verb	πέμπω
Φίλιππος	adj	φίλιππος
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
.
<quote type="epistolh">
<title>
Ἐπιστολή	noun	ἐπιστολή;ἐπιστολεύς
</title>
<para ed="P">
<del status="unremarkable">
Βασιλεὺς	noun	βασιλεύς
Μακεδόνων	noun	Μακεδών
Φίλιππος	adj	φίλιππος
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τῇ	adv;article	ὁ;τῇ
βουλῇ	noun;verb	βουλή;βουλεύς;βούλομαι
καὶ	conj	καί3;καί;καί2;καί4
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
δήμῳ	noun	δῆμος;δημός
χαίρειν	verb	χαίρω
<g>
.
ἴστε	verb	οἶδα
ἡμᾶς	pron;adj	ἐγώ;ἡμός
παρεληλυθότας	part	παρέρχομαι
εἴσω	adv;verb	εἴδομαι;εἴσω;εἰσίημι
Πυλῶν	verb;noun;part	πυλών;πυλόω;πύλος;Πύλαι;Πύλων;Πύλος;πύλη
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
Φωκίδα	noun	Φωκίς;φωκίς
ὑφ’	noun;verb;prep	ὑφάω;ὑφή;ὑφάζω;ὑπό
ἑαυτοὺς	adj	ἑαυτοῦ
πεποιημένους	part	ποιέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὅσα	adj	ὅσος
μὲν	partic	μέν
ἑκουσίως	adj;adv	ἑκούσιος
προσετίθετο	verb	προστίθημι
τῶν	article	ὁ
πολισμάτων	noun	πόλισμα
<g>
,
φρουρὰς	noun	φρουρά
εἰσαγηοχότας	part	εἰσάγω
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
μὴ	noun;conj	μή3;μή2;μής;μή
ὑπακούοντα	part	ὑπακούω
κατὰ	adj;prep	κάτος;κατά;κατά2
κράτος	noun	κράς;Κράτης;κράτος
λαβόντες	part	λαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
ἐξανδραποδισάμενοι	part	ἐξανδραποδίζω
κατεσκάψαμεν	verb	κατασκάπτω
<g>
.
ἀκούων	part;noun	ἀκούω;ἀκοή;ἀκουή
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ὑμᾶς	pron;adj	σύ;ὑμός
παρασκευάζεσθαι	verb	παρασκευάζω
βοηθεῖν	verb	βοηθέω
αὐτοῖς	adj	αὐτός
γέγραφα	verb	γράφω
ὑμῖν	pron	σύ
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή;μής;μή2;μή3
πλεῖον	part;adj;verb	πλέως;πλείων;πλέω
ἐνοχλῆσθε	verb	ἐνοχλέω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
·
τοῖς	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὅλοις	adj	ὅλοξ;ὅλος
οὐδὲν	adj	οὐδείς
μέτριόν	adj;part;verb	μέτριος;μετρέω
μοι	pron	ἐγώ
δοκεῖτε	verb	δοκέω
ποιεῖν	verb	ποιέω
<g>
,
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
συνθέμενοι	part	συντίθημι
καὶ	conj	καί;καί4;καί3;καί2
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ἀντιπαρεξάγοντες	part	ἀντιπαρεξάγω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταῦτα	adj	οὗτος
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
συμπεριειλημμένων	part	συμπεριλαμβάνω
τῶν	article	ὁ
Φωκέων	noun	φωκεύς;φώκη;Φωκεύς
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινόω;κοινός
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
συνθήκαις	noun	συνθήκη
<g>
.
ὥστε	adv	ὥστε
ἐὰν	conj;verb;part	ἐάω;ἐάν
μὴ	conj;noun	μή2;μής;μή3;μή
ἐμμένητε	verb	ἐμμένω
τοῖς	article	ὁ
ὡμολογημένοις	part	ὁμολογέω
<g>
,
οὐδὲν	adj	οὐδείς
προτερήσετε	verb	προτερέω
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τοῦ	irreg;article;pron	τίς;τις;ὁ
ἐφθακέναι	verb	φθάζω;φθάνω
ἀδικοῦντες	part	ἀδικέω
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="40">
<para ed="P">
ἀκούεθ’	verb	ἀκούω
ὡς	adv;pron;conj	ὡς;ὅς
σαφῶς	adv	σαφής
δηλοῖ	verb;adj	δῆλος;δηλόω
καὶ	conj	καί2;καί;καί4;καί3
διορίζεται	verb	διορίζω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
ἐπιστολῇ	noun	ἐπιστολή;ἐπιστολεύς
πρὸς	prep	πρός
τοὺς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συμμάχους	adj	σύμμαχος
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
<q direct="unspecified">
ἐγὼ	pron	ἐγώ
ταῦτα	adj	οὗτος
πεποίηκ’	verb	ποιέω
ἀκόντων	adj;noun	ἄκων;ἄκων2;ἀέκων
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
καὶ	conj	καί4;καί3;καί;καί2
λυπουμένων	part	λυπέω
<g>
,
ὥστ’	adv	ὥστε
εἴπερ	conj	εἴπερ
εὖ	adv	εὖ
φρονεῖτ’	verb	φρονέω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Θηβαῖοι	adj	Θηβαῖος
καὶ	conj	καί;καί3;καί2;καί4
Θετταλοί	noun	Θεσσαλός
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
ἐχθροὺς	adj	ἐχθρός
ὑπολήψεσθε	verb	ὑπολαμβάνω
<g>
,
ἐμοὶ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
δὲ	partic	δέ
πιστεύσετε	verb	πιστεύω
</q>
οὐ	adv	οὐ16;οὐ17;οὐ;οὐ4;οὐ18;οὐ9;οὐ13;οὐ15;οὐ2;οὐ6;οὐ7;οὐ8;οὐ11;οὐ10;οὐ3;οὐ5;οὐ14;οὐ12
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ῥήμασιν	noun	ῥῆμα
γράψας	verb;part	γράφω
<g>
,
ταῦτα	adj	οὗτος
δὲ	partic	δέ
βουλόμενος	part	βούλομαι
δεικνύναι	verb	δείκνυμι
<g>
.
τοιγαροῦν	partic	τοιγάρ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ᾤχετ’	verb	οἴχομαι
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
λαβὼν	noun;part	λαβή;λαμβάνω
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ὁτιοῦν	adv	ὁτιοῦν
προορᾶν	part;verb	προοράω
τῶν	article	ὁ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
μηδ’	partic;noun	μηδέ;Μῆδος;Μηδίς
αἰσθάνεσθαι	verb	αἰσθάνομαι
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐᾶσαι	verb;part	ἐάω
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἐκεῖνον	adj	ἐκεῖνος
ὑφ’	verb;noun;prep	ὑφάω;ὑφή;ὑφάζω;ὑπό
ἑαυτῷ	adj	ἑαυτοῦ
ποιήσασθαι	verb	ποιέω
<g>
·
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ταῖς	article	ὁ
παρούσαις	part	παρόω;πάρειμι
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
οἱ	pron;article	ἕ;ὅς;ὁ
ταλαίπωροι	adj;verb	ταλαίπωρος;ταλαιπωρέω
κέχρηνται	verb	χράω2
<g>
.
</para>
</section>
<section n="41">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ταύτης	adj	οὗτος
τῆς	article	ὁ
πίστεως	noun	πίστις
αὐτῷ	adj	αὐτός
συνεργὸς	adj	συνεργός
καὶ	conj	καί2;καί4;καί3;καί
συναγωνιστὴς	noun	συναγωνιστής
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
δεῦρ’	adv	δεῦρο
ἀπαγγείλας	part;verb	ἀπαγγέλλω
τὰ	article;irreg	τίς;ὁ
ψευδῆ	adj;noun	ψεῦδος;ψεῦδις;ψευδής
καὶ	conj	καί2;καί4;καί;καί3
φενακίσας	part;verb	φενακίζω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
οὗτός	adj	οὗτος
ἐσθ’	verb;conj	εἰμί;ἔσθω;ἔστε
ὁ	article;pron	ὅς;ὁ
τὰ	article;irreg	τίς;ὁ
Θηβαίων	adj	Θηβαῖος
ὀδυρόμενος	part	ὀδύρομαι
νῦν	adv	νῦν;νῦν2
πάθη	noun	πάθη;πάθος
καὶ	conj	καί;καί3;καί4;καί2
διεξιὼν	part	διέχω;διέξειμι
ὡς	conj;pron;adv	ὡς;ὅς
οἰκτρά	adj	οἰκτρός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τούτων	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Φωκεῦσι	noun	φωκεύς;Φωκεύς
κακῶν	noun;verb;part;adj	κακός;κάκη;κακόω
καὶ	conj	καί;καί4;καί2;καί3
ὅσ’	adj	ὅσος
ἄλλα	adv;adj	ἄλλος;ἀλλά
πεπόνθασιν	verb	πάσχω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἁπάντων	adj	ἅπας
αὐτὸς	adj	αὐτός
ὢν	part;partic	οὖν;εἰμί
αἴτιος	adj	αἴτιος
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
σὺ	pron	σύ
μὲν	partic	μέν
ἀλγεῖς	verb	ἀλγέω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
συμβεβηκόσιν	part	συμβαίνω
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
ἐλεεῖς	verb	ἐλεάω;ἐλεέω
<g>
,
κτήματ’	noun	κτῆμα
ἔχων	part;verb	χάω;ἔχω;χόω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
Βοιωτίᾳ	verb;noun;adj	βοιωτιάζω;Βοιωτιάζω;Βοιώτιος;Βοιωτία
καὶ	conj	καί3;καί2;καί4;καί
γεωργῶν	adj;part	γεωργέω;γεωργός
τὰ	irreg;article	τίς;ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
χαίρω	verb	χαίρω
<g>
,
ὃς	pron	ὅς
εὐθὺς	adj;adv	εὐθύς
ἐξῃτούμην	verb	ἐξαιτέω
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
ταῦτα	adj	οὗτος
πράξαντος	part	πράσσω
<g>
.
</section>
<section n="42">
<para ed="P">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
ἐμπέπτωκ’	verb	ἐμπίτνω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
λόγους	noun;verb	λογόω;λόγος
<g>
,
οὓς	pron	ὅς
αὐτίκα	adv	αὐτίκα
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἴσως	verb;adv;adj	ἴσος;ἴσως;ἰσόω
ἁρμόσει	noun;verb	ἅρμοσις;ἁρμόζω
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
.
ἐπάνειμι	verb	ἐπάνειμι
δὴ	verb;noun;partic	δή;δεῖ;Δεύς;δέω;δέω2
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ἀποδείξεις	noun;verb	ἀπόδειξις;ἀποδείκνυμι
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
τὰ	irreg;article	τίς;ὁ
τούτων	adj	οὗτος
ἀδικήματα	noun	ἀδίκημα
τῶν	article	ὁ
νυνὶ	adv	νυνί
παρόντων	verb;part	πάρειμι
πραγμάτων	noun	πρᾶγμα
γέγον’	verb	γίγνομαι
αἴτια	noun;adj	αἰτία;αἴτιος
<g>
.
</para>
<para ed="P">
ἐπειδὴ	conj	ἐπεί
γὰρ	partic	γάρ
ἐξηπάτησθε	verb	ἐξαπατάω
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
διὰ	noun;adj;prep	διά;Δίον;Δίη;Δῖα;Ζεύς;δῖος
τούτων	adj	οὗτος
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πρεσβείαις	noun	πρεσβεία;πρεσβεία2;πρέσβεια
μισθωσάντων	part;verb	μισθόω
ἑαυτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί3;καί2;καί4;καί
οὐδὲν	adj	οὐδείς
ἀληθὲς	verb;adj;adv	ἀλήθω;ἀληθής
ὑμῖν	pron	σύ
ἀπαγγειλάντων	verb;part	ἀπαγγέλλω
<g>
,
ἐξηπάτηντο	verb	ἐξαπατάω
δ’	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
ταλαίπωροι	adj;verb	ταλαιπωρέω;ταλαίπωρος
Φωκεῖς	noun	φωκεύς;Φωκεύς
καὶ	conj	καί2;καί4;καί;καί3
ἀνῄρηνθ’	verb	ἀναιρέω
αἱ	article;pron	ὅς;ὁ
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
αὐτῶν	adj	αὐτός
<g>
,
τί	pron;irreg	τίς;τις
ἐγένετο	verb	γίγνομαι
<g>
;
</para>
</section>
<section n="43">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
κατάπτυστοι	adj	κατάπτυστος
Θετταλοὶ	noun	Θεσσαλός
καὶ	conj	καί2;καί3;καί4;καί
ἀναίσθητοι	adj;verb	ἀναισθητέω;ἀναίσθητος
Θηβαῖοι	adj	Θηβαῖος
φίλον	adj;verb	φιλέω;φίλος
<g>
,
εὐεργέτην	verb;noun	εὐεργέτης;εὐεργετέω
<g>
,
σωτῆρα	noun	σωτήρ
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
<g>
·
πάντ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἐκεῖνος	adj	ἐκεῖνος
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
αὐτοῖς	adj	αὐτός
<g>
·
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
φωνὴν	verb;noun	φωνέω;φωνή
ἤκουον	verb	ἀκούω
εἴ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
τις	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
.
ὑμεῖς	pron	σύ
δ’	partic	δέ
ὑφορώμενοι	part	ὑφοράω
τὰ	irreg;article	τίς;ὁ
πεπραγμένα	part	πράσσω
καὶ	conj	καί3;καί4;καί;καί2
δυσχεραίνοντες	part	δυσχεραίνω
ἤγετε	verb	ἄγω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ὅμως	adv;conj;verb;adj	ὁμόω;ὁμός;ὁμῶς;ὅμως
<g>
·
οὐ	adv	οὐ2;οὐ14;οὐ6;οὐ5;οὐ11;οὐ13;οὐ4;οὐ9;οὐ15;οὐ3;οὐ7;οὐ16;οὐ8;οὐ12;οὐ;οὐ17;οὐ10;οὐ18
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
ἐποιεῖτε	verb	ποιέω;ἐποίζω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
δ’	partic	δέ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὁμοίως	adv;verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
ὑμῖν	pron	σύ
πεφενακισμένοι	part	φενακίζω
καὶ	conj	καί4;καί3;καί2;καί
διημαρτηκότες	part	διαμαρτάνω
ὧν	pron	ὅς
ἤλπισαν	verb	ἐλπίζω
<g>
,
ἦγον	verb	ἄγω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἄσμενοι	adj;verb	ἄσμενος;ἀσμενέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
αὐτοὶ	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
τιν’	irreg;pron;verb	τίνω;τις;τίς
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
πολεμούμενοι	part	πολεμέω;πολεμόω
<g>
.
</section>
<section n="44">
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
γὰρ	partic	γάρ
περιιὼν	part	περίειμι
Φίλιππος	adj	φίλιππος
Ἰλλυριοὺς	noun	Ἰλλυριοί
καὶ	conj	καί2;καί3;καί;καί4
Τριβαλλούς	noun	Τριβαλλοί
<g>
,
τινὰς	pron;irreg	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατεστρέφετο	verb	καταστρέφω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δυνάμεις	noun	δύναμις
πολλὰς	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
μεγάλας	adj	μέγας
ἐποιεῖθ’	verb	ἐποίζω;ποιέω
ὑφ’	prep;noun;verb	ὑπό;ὑφή;ὑφάω;ὑφάζω
ἑαυτῷ	adj	ἑαυτοῦ
<g>
,
καί	conj	καί;καί2;καί4;καί3
τινες	irreg;pron;verb	τις;τίνω;τίς
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολέω;πολύς
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
τῆς	article	ὁ
εἰρήνης	noun;verb	εἰρηνέω;εἰρήνη
ἐξουσίᾳ	verb;noun	ἐξουσία;ἐξουσιάζω
βαδίζοντες	part	βαδίζω
ἐκεῖσε	adv	ἐκεῖσε
διεφθείροντο	verb	διαφθείρω
<g>
,
ὧν	pron	ὅς
εἷς	part;noun	εἷς;ἵημι
οὗτος	adj	οὗτος
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
πάντες	adj	πᾶς;πᾶϲ
ἐφ’	prep	ἐπί;ἐπί2
οὓς	pron	ὅς
ταῦτα	adj	οὗτος
παρεσκευάζετ’	verb	παρασκευάζω
ἐκεῖνος	adj	ἐκεῖνος
ἐπολεμοῦντο	verb	πολεμόω;πολεμέω
<g>
.
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή3;μή;μής
ᾐσθάνοντο	verb	αἰσθάνομαι
<g>
,
ἕτερος	adj	ἕτερος
λόγος	noun	λόγος
οὗτος	adj	οὗτος
<g>
,
οὐ	adv	οὐ11;οὐ7;οὐ;οὐ15;οὐ4;οὐ14;οὐ10;οὐ8;οὐ16;οὐ3;οὐ18;οὐ2;οὐ9;οὐ17;οὐ6;οὐ13;οὐ12;οὐ5
πρὸς	prep	πρός
ἐμέ	adj;pron	ἐγώ;ἐμός
<g>
.
</section>
<section n="45">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
προὔλεγον	verb	προλέγω2;προλέγω
καὶ	conj	καί3;καί;καί4;καί2
διεμαρτυρόμην	verb	διαμαρτύρομαι
καὶ	conj	καί4;καί;καί2;καί3
παρ’	noun;prep;adj	Πάρος;Πάρις;παρά;πηρός
ὑμῖν	pron	σύ
ἀεὶ	adv	ἀεί
καὶ	conj	καί4;καί;καί3;καί2
ὅποι	adv	ὅποι
πεμφθείην	verb	πέμπω
<g>
·
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πόλεις	verb;noun;adj	πόλις;πολύς;πολέω
ἐνόσουν	verb	νοσέω
<g>
,
τῶν	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;irreg;pron	ὁ;τῷ;τίς;τις
πολιτεύεσθαι	verb	πολιτεύω
καὶ	conj	καί2;καί4;καί3;καί
πράττειν	verb	πράσσω
δωροδοκούντων	verb;part	δωροδοκέω
καὶ	conj	καί2;καί4;καί;καί3
διαφθειρομένων	part	διαφθείρω
ἐπὶ	prep	ἐπί;ἐπί2
χρήμασι	noun	χρῆμα
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἰδιωτῶν	noun	ἰδιώτης
καὶ	conj	καί;καί3;καί4;καί2
πολλῶν	adj	πολύς
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
οὐ	adv	οὐ5;οὐ13;οὐ15;οὐ10;οὐ6;οὐ2;οὐ14;οὐ18;οὐ8;οὐ9;οὐ3;οὐ17;οὐ16;οὐ;οὐ12;οὐ7;οὐ4;οὐ11
προορωμένων	part	προοράω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
καθ’	prep;adj;adv	καθά;κατά;κάτος;κατά2;καθό
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ῥᾳστώνῃ	noun;verb	ῥᾳστώνη;ῥᾳστωνέω
καὶ	conj	καί2;καί;καί3;καί4
σχολῇ	verb;noun	σχολάζω;σχολή
δελεαζομένων	part	δελεάζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τοιουτονί	adj	τοιοῦτος
τι	pron;irreg	τις;τίς
πάθος	noun	πάθος
πεπονθότων	part	πάσχω
ἁπάντων	adj	ἅπας
<g>
,
πλὴν	verb;prep	πλέω;πλήν
οὐκ	adv	οὐ3;οὐ13;οὐ6;οὐ14;οὐ18;οὐ10;οὐ4;οὐ5;οὐ;οὐ2;οὐ15;οὐ7;οὐ8;οὐ12;οὐ16;οὐ17;οὐ9;οὐ11
ἐφ’	prep	ἐπί;ἐπί2
ἑαυτοὺς	adj	ἑαυτοῦ
ἑκάστων	adj	ἕκαστος
οἰομένων	part	οἴομαι
τὸ	article	ὁ
δεινὸν	noun;adj	δεινός;δεῖνος
ἥξειν	verb	ἥκω
καὶ	conj	καί4;καί;καί3;καί2
διὰ	noun;adj;prep	Δῖα;Δίη;διά;Δίον;Ζεύς;δῖος
τῶν	article	ὁ
ἑτέρων	adj	ἕτερος
κινδύνων	noun	κίνδυνος
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
σχήσειν	verb	ἔχω
ὅταν	conj	ὅταν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="46">
εἶτ’	verb;adv	εἴτε;εἶτα;εἰμί;εἶμι;εἶμι2
<g>
,
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
<g>
,
συμβέβηκε	verb	συμβαίνω
τοῖς	article	ὁ
μὲν	partic	μέν
πλήθεσιν	noun	πλῆθος
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
πολλῆς	adj	πολύς
καὶ	conj	καί3;καί4;καί;καί2
ἀκαίρου	adj;verb	ἀκαιρέω;ἄκαιρος
ῥᾳθυμίας	noun	ῥᾳθυμία
τὴν	article	ὁ
ἐλευθερίαν	noun;part;verb	ἐλευθεριάζω;ἐλευθερία
ἀπολωλεκέναι	verb	ἀπόλλυμι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
προεστηκόσι	part	προίστημι
καὶ	conj	καί2;καί3;καί4;καί
τἄλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
πλὴν	prep;verb	πλήν;πλέω
ἑαυτοὺς	adj	ἑαυτοῦ
οἰομένοις	part	οἴομαι
πωλεῖν	verb	πωλέω
πρώτους	adj;noun	πρότερος;πρωτός;πρῶτος;Πρωτώ
ἑαυτοὺς	adj	ἑαυτοῦ
πεπρακόσιν	part	πιπράσκω
αἰσθέσθαι	verb	αἰσθάνομαι
<g>
·
ἀντὶ	prep	ἀντί
γὰρ	partic	γάρ
φίλων	verb;part;adj;noun	φίλων;φίλος;φιλόω;φιλέω;φῖλος
καὶ	conj	καί4;καί2;καί3;καί
ξένων	adj;verb;noun;part	ξενών;ξένος;ξένη;ξενόω
ἃ	article;pron	ὅς;ὁ
τότ’	adv	τοτέ2;τοτέ;τότε
ὠνομάζοντο	verb	ὀνομάζω
ἡνίκ’	adv;verb	ἑνίζω;ἡνίκα
ἐδωροδόκουν	verb	δωροδοκέω
<g>
,
νῦν	adv	νῦν;νῦν2
κόλακες	noun	κόλαξ
καὶ	conj	καί;καί2;καί4;καί3
θεοῖς	noun;verb	θεός;θέω2;θέω;θεάω
ἐχθροὶ	adj	ἐχθρός
καὶ	conj	καί;καί3;καί4;καί2
τἄλλ’	adv;verb;adj	ἐλλός;ἀναλάζομαι;ἀλλά;ἄλλος
ἃ	article;pron	ὅς;ὁ
προσήκει	verb	προσήκω
πάντ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἀκούουσιν	verb;part	ἀκούω
<g>
.
</section>
<section n="47">
οὐδεὶς	adj	οὐδείς
γάρ	partic	γάρ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸ	article	ὁ
τοῦ	irreg;pron;article	ὁ;τίς;τις
προδιδόντος	part	προδίδωμι
συμφέρον	part;verb	συμφέρω
ζητῶν	part;verb	ζάω;ζέω;ζητέω
χρήματ’	noun	χρῆμα
ἀναλίσκει	verb	ἀναλίσκω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐπειδὰν	conj	ἐπειδάν
ὧν	pron	ὅς
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
πρίηται	verb	πρίω2;πρίω;πρίζω;πρίαμαι
κύριος	noun;adj	κύριος;κῦρος
γένηται	verb;adj	γίγνομαι;γενητός
τῷ	irreg;pron;adv;article	ὁ;τῷ;τίς;τις
προδότῃ	noun	προδότης
συμβούλῳ	noun	σύμβουλος
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	part;adj	λοιπός;λοιπάζω
ἔτι	adv	ἔτι
χρῆται	verb	χραύω;χράω;χράω2;χράομαι
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
εὐδαιμονέστερον	adj	εὐδαίμων
προδότου	adj;noun	πρόδοτος;προδότης
<g>
.
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ4;οὐ7;οὐ9;οὐ8;οὐ;οὐ17;οὐ10;οὐ12;οὐ16;οὐ11;οὐ18;οὐ3;οὐ14;οὐ6;οὐ2;οὐ13;οὐ15;οὐ5
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
·
πόθεν	partic;adv;part;verb	πόθεν;πίνω;ποθεν
<g>
;
πολλοῦ	adj	πολύς
γε	partic	γε
καὶ	conj	καί2;καί;καί4;καί3
δεῖ	noun;verb	δέω2;δέω;δέομαι;Δεύς;δεῖ
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπειδὰν	conj	ἐπειδάν
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐγκρατὴς	verb;adj	ἐγκρατής;ἐγκρατέω
ὁ	article;pron	ὁ;ὅς
ζητῶν	part;verb	ζέω;ζητέω;ζάω
ἄρχειν	verb	ἄρχω
καταστῇ	verb	καταστάζω;καθίστημι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ταῦτ’	adj	οὗτος
ἀποδομένων	part	ἀποδίδωμι
δεσπότης	noun;verb	δεσποτέω;δεσπότης
ἐστί	verb	εἰμί
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πονηρίαν	noun	πονηρία
εἰδὼς	noun;part	οἶδα;εἰδοί
τότε	adv	τότε;τοτέ;τοτέ2
δή	partic;noun;verb	δή;δέω;δεῖ;δέω2;Δεύς
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
καὶ	conj	καί3;καί2;καί4;καί
μισεῖ	verb;noun	μῖσος;μισέω
καὶ	conj	καί3;καί;καί4;καί2
ἀπιστεῖ	verb	ἀπιστέω
καὶ	conj	καί;καί3;καί2;καί4
προπηλακίζει	verb	προπηλακίζω
<g>
.
</section>
<section n="48">
σκοπεῖτε	verb	σκοπέω;σκοπάω
δέ	partic	δέ
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
γὰρ	partic	γάρ
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
παρελήλυθ’	verb	παρέρχομαι
ὁ	article;pron	ὅς;ὁ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
καιρός	noun	καιρός;καῖρος
<g>
,
ὁ	article;pron	ὅς;ὁ
τοῦ	pron;irreg;article	τις;ὁ;τίς
γ’	partic	γε
εἰδέναι	verb	οἶδα
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
καιρὸς	noun	καιρός;καῖρος
ἀεὶ	adv	ἀεί
πάρεστι	verb	πάρειμι
τοῖς	article	ὁ
εὖ	adv	εὖ
φρονοῦσι	part;verb	φρονέω
<g>
.
μέχρι	conj;adv;prep	μέχρι
τούτου	adj	οὗτος
Λασθένης
φίλος	adj;noun	φῖλος;φίλος
ὠνομάζετο	verb	ὀνομάζω
<g>
,
ἕως	adj;conj;noun;adv	ἑός;ἕως;ἠώς
προὔδωκεν	verb	προδίδωμι
Ὄλυνθον	noun	ὄλυνθος
<g>
·
μέχρι	adv;prep;conj	μέχρι
τούτου	adj	οὗτος
Τιμόλαος
<g>
,
ἕως	adj;noun;adv;conj	ἑός;ἠώς;ἕως
ἀπώλεσε	verb	ἀπόλλυμι
Θήβας	noun	Θῆβαι;Θήβη
<g>
·
μέχρι	prep;conj;adv	μέχρι
τούτου	adj	οὗτος
Εὔδικος	adj	εὔδικος
καὶ	conj	καί2;καί4;καί;καί3
Σῖμος	noun;adj	Σῖμος;σιμός
ὁ	article;pron	ὁ;ὅς
Λαρισαῖος	adj	Λαρισαῖος
<g>
,
ἕως	adj;noun;adv;conj	ἑός;ἠώς;ἕως
Θετταλίαν	noun	Θεσσαλία
ὑπὸ	prep	ὑπό
Φιλίππῳ	adj	φίλιππος
ἐποίησαν	verb	ποιέω
<g>
.
εἶτ’	verb;adv	εἶμι2;εἰμί;εἶτα;εἶμι;εἴτε
ἐλαυνομένων	part	ἐλαύνω
καὶ	conj	καί3;καί2;καί4;καί
ὑβριζομένων	part	ὑβρίζω
καὶ	conj	καί4;καί;καί3;καί2
τί	irreg;pron	τίς;τις
κακὸν	adj	κακός
οὐχὶ	adv	οὐ10;οὐ16;οὐ14;οὐ18;οὐ7;οὐ5;οὐ9;οὐ6;οὐ2;οὐ3;οὐ13;οὐ8;οὐ12;οὐ;οὐ11;οὐ4;οὐ15;οὐ17
πασχόντων	part;verb	πάσχω
πᾶσ’	verb;noun;adj	πᾶϲ;πᾶς;πᾶσις;πάομαι;πατέομαι;πάσσω
ἡ	pron;adv;article	ὁ;ἧ;ὅς
οἰκουμένη	noun;part	οἰκουμένη;οἰκέω
μεστὴ	adj	μεστός
γέγονεν	verb	γίγνομαι
<g>
.
τί	irreg;pron	τίς;τις
δ’	partic	δέ
Ἀρίστρατος
ἐν	verb;prep	εἰμί;ἐν;εἰς
Σικυῶνι	noun	Σικυών;σικυών
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τί	pron;irreg	τις;τίς
Πέριλλος
ἐν	verb;prep	ἐν;εἰς;εἰμί
Μεγάροις	noun	μέγαρον;Μέγαρα2;Μέγαρα
<g>
;
οὐκ	adv	οὐ12;οὐ18;οὐ4;οὐ14;οὐ5;οὐ7;οὐ10;οὐ16;οὐ6;οὐ13;οὐ11;οὐ15;οὐ3;οὐ8;οὐ9;οὐ2;οὐ17;οὐ
ἀπερριμμένοι	part	ἀπορρίπτω
<g>
;
</section>
<section n="49">
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
καὶ	conj	καί2;καί4;καί;καί3
σαφέστατ’	adj;adv	σαφής
ἄν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τις;τίς
ἴδοι	verb	ἰδέω;εἶδον
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ὁ	article;pron	ὅς;ὁ
μάλιστα	adv	μάλιστα
φυλάττων	part	φυλάσσω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πατρίδα	noun	πατρίς
καὶ	conj	καί3;καί2;καί4;καί
πλεῖστ’	adj	πλεῖστος
ἀντιλέγων	part	ἀντιλέγω
τούτοις	adj	οὗτος
<g>
,
οὗτος	adj	οὗτος
ὑμῖν	pron	σύ
<g>
,
Αἰσχίνη
<g>
,
τοῖς	article	ὁ
προδιδοῦσι	verb;part	προδίδωμι
καὶ	conj	καί;καί2;καί3;καί4
μισθαρνοῦσιν	part;verb	μισθαρνέω
τὸ	article	ὁ
ἔχειν	verb	ἔχω
ἐφ’	prep	ἐπί;ἐπί2
ὅτῳ	pron	ὅστις
δωροδοκήσετε	verb	δωροδοκέω
περιποιεῖ	verb	περιποιέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
διὰ	noun;prep;adj	Ζεύς;Δίη;Δίον;διά;Δῖα;δῖος
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
τουτωνὶ	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ἀνθισταμένους	part	ἀνθίστημι;ἀνθιστάω
τοῖς	article	ὁ
ὑμετέροις	adj	ὑμέτερος
βουλήμασιν	noun	βούλημα
ὑμεῖς	pron	σύ
ἐστὲ	conj;verb	ἔστε;εἰμί
σῷοι	adj	σῶς
καὶ	conj	καί4;καί3;καί;καί2
ἔμμισθοι	adj	ἔμμισθος
<g>
,
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
διά	prep;noun;adj	διά;Δίον;Δίη;δῖος;Ζεύς;Δῖα
γ’	partic	γε
ὑμᾶς	adj;pron	σύ;ὑμός
αὐτοὺς	adj	αὐτός
πάλαι	noun;adv;verb	πάλα;πάλη2;πάλαι;πάλλω;πάλη
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
ἀπωλώλειτε	verb	ἀπόλλυμι
<g>
.
</section>
<section n="50">
<para ed="P">
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
μὲν	partic	μέν
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
πραχθέντων	part	πράσσω
ἔχων	part;verb	χόω;χάω;ἔχω
ἔτι	adv	ἔτι
πολλὰ	adj	πολύς
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ταῦθ’	adj	οὗτος
ἡγοῦμαι	verb	ἡγέομαι
πλείω	verb;adj	πλέω;πλείων;πλέως
τῶν	article	ὁ
ἱκανῶν	verb;adj;part	ἱκανός;ἱκανόω;ἱκάνω
εἰρῆσθαι	verb	εἰρέω;ἐρῶ
<g>
.
αἴτιος	adj	αἴτιος
δ’	partic	δέ
οὗτος	adj	οὗτος
<g>
,
ὥσπερ	adv	ὥσπερ
ἑωλοκρασίαν	noun	ἑωλοκρασία
τινά	irreg;pron	τίς;τις
μου	pron;noun	ἐγώ;μής
τῆς	article	ὁ
πονηρίας	noun	πονηρία
τῆς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἀδικημάτων	noun	ἀδίκημα
κατασκεδάσας	part;verb	κατασκεδάζω;κατασκεδάννυμι
<g>
,
ἣν	pron	ὅς
ἀναγκαῖον	adj;noun	ἀναγκαῖος;ἀναγκαῖον
ἦν	verb;exclam;conj	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
πρὸς	prep	πρός
τοὺς	article	ὁ
νεωτέρους	adj	νεώτερος;νέος
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
ἀπολύσασθαι	verb	ἀπολύω
<g>
.
παρηνώχλησθε	verb	ὀχλέω
δ’	partic	δέ
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
οἱ	article;pron	ὁ;ἕ;ὅς
καὶ	conj	καί;καί3;καί2;καί4
πρὶν	adv	πρίν
ἔμ’	adj;pron	ἐμός;ἐγώ
εἰπεῖν	verb	εἶπον
ὁτιοῦν	adv	ὁτιοῦν
εἰδότες	part	οἶδα
τὴν	article	ὁ
τούτου	adj	οὗτος
τότε	adv	τότε;τοτέ2;τοτέ
μισθαρνίαν	noun	μισθαρνία
<g>
.
</para>
</section>
<section n="51">
καίτοι	partic	καίτοι
φιλίαν	verb;part;adj;noun	φιλία;φιλιάζω;φίλιος
γε	partic	γε
καὶ	conj	καί;καί4;καί2;καί3
ξενίαν	noun;adj	ξένιος;ξενία
αὐτὴν	adj	αὐτός
ὀνομάζει	verb	ὀνομάζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
εἶπέ	noun;verb	εἶπος;εἶπον
που	adv;pron	πού2;πού;ποῦ
λέγων	adj;part	λέγω;λέγω2;λέγω3;λέγος
<q direct="unspecified">
ὁ	pron;article	ὅς;ὁ
τὴν	article	ὁ
Ἀλεξάνδρου	adj;noun	Ἀλέξανδρος;ἀλέξανδρος
ξενίαν	adj;noun	ξένιος;ξενία
ὀνειδίζων	part	ὀνειδίζω
ἐμοί	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
</q>
ἐγώ	pron	ἐγώ
σοι	pron;adj	σός;σύ
ξενίαν	adj;noun	ξενία;ξένιος
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
<g>
;
πόθεν	verb;part;adv;partic	πίνω;ποθεν;πόθεν
λαβόντι	part	λαμβάνω
ἢ	verb;adv;exclam;conj	ἦ2;εἰμί;ἦ3;ἠμί;ἦ;ἤ2;ἤ;ἦ4
πῶς	partic;pron;adv	πῶς;πως
ἀξιωθέντι	part	ἀξιόω
<g>
;
οὔτε	adv	οὔτε
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
ξένον	adj;noun	ξένος
οὔτ’	verb;adv;noun;adj	οὐτάζω;οὔτι2;οὔτις;οὔτι3;οὔτι;οὐτίς;οὔτε;οὐτάω
Ἀλεξάνδρου	adj;noun	Ἀλέξανδρος;ἀλέξανδρος
φίλον	verb;adj	φιλέω;φίλος
εἴποιμ’	verb	εἶπον
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
ἐγώ	pron	ἐγώ
σε	adj;pron	σός;σύ
<g>
,
οὐχ	adv	οὐ18;οὐ2;οὐ10;οὐ6;οὐ17;οὐ8;οὐ12;οὐ13;οὐ7;οὐ11;οὐ9;οὐ16;οὐ14;οὐ15;οὐ4;οὐ3;οὐ;οὐ5
οὕτω	adv	οὕτως
μαίνομαι	verb	μαίνομαι
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
μὴ	noun;conj	μή3;μή;μής;μή2
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
θεριστὰς	noun;adj	θεριστός;θεριστής
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
μισθοῦ	verb;noun	μισθόω;μισθός
πράττοντας	part	πράσσω
φίλους	verb;noun;adj	φίλος;φῖλος;φιλόω
καὶ	conj	καί3;καί4;καί;καί2
ξένους	noun;adj;verb	ξενόω;ξένος
δεῖ	noun;verb	δέω2;δέω;δέομαι;δεῖ;Δεύς
καλεῖν	verb	καλέω
τῶν	article	ὁ
μισθωσαμένων	part	μισθόω
<g>
.
</section>
<section n="52">
<del status="unremarkable">
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὐκ	adv	οὐ12;οὐ6;οὐ10;οὐ17;οὐ15;οὐ4;οὐ3;οὐ8;οὐ13;οὐ5;οὐ16;οὐ9;οὐ7;οὐ18;οὐ;οὐ14;οὐ11;οὐ2
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
·
πόθεν	verb;partic;part;adv	ποθεν;πόθεν;πίνω
<g>
;
πολλοῦ	adj	πολύς
γε	partic	γε
καὶ	conj	καί3;καί2;καί;καί4
δεῖ	verb;noun	δέομαι;δεῖ;δέω2;Δεύς;δέω
<g>
.
</del>
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μισθωτὸν	adj;verb	μισθόω;μισθωτός
ἐγώ	pron	ἐγώ
σε	pron;adj	σός;σύ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
πρότερον	adj	πρότερος
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν;νῦν2
Ἀλεξάνδρου	noun;adj	Ἀλέξανδρος;ἀλέξανδρος
καλῶ	verb;noun;adj	καλέω;καλός;κᾶλον;κάλως
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὗτοι	adj	οὗτος
πάντες	adj	πᾶς;πᾶϲ
<g>
.
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
δ’	partic	δέ
ἀπιστεῖς	verb	ἀπιστέω
<g>
,
ἐρώτησον	part;verb	ἐρωτάω
αὐτούς	adj	αὐτός
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δ’	partic	δέ
ἐγὼ	pron	ἐγώ
τοῦθ’	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
σοῦ	exclam;adj;verb;pron	σοῦ;σοῦ2;σύ;σεύω;σός
ποιήσω	verb	ποιέω
<g>
.
πότερον	adj	πότερος
ὑμῖν	pron	σύ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
μισθωτὸς	adj	μισθωτός
Αἰσχίνης
ἢ	conj;exclam;verb;adv	ἤ;ἤ2;ἦ3;εἰμί;ἦ4;ἦ;ἦ2;ἠμί
ξένος	noun;adj	ξένος
εἶναι	verb	εἰμί
Ἀλεξάνδρου	noun;adj	Ἀλέξανδρος;ἀλέξανδρος
<g>
;
ἀκούεις	verb	ἀκούω
ἃ	pron;article	ὅς;ὁ
λέγουσιν	part;verb	λέγω;λέγω3;λέγω2
<g>
.
</section>
<section n="53">
<para ed="P">
βούλομαι	verb	βούλομαι
τοίνυν	partic	τοίνυν
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
τῆς	article	ὁ
γραφῆς	verb;noun	γραφή;γραφεύς;γραφής;γράφω
αὐτῆς	adj	αὐτός
ἀπολογήσασθαι	verb	ἀπολογέομαι
καὶ	conj	καί4;καί2;καί;καί3
διεξελθεῖν	verb	διεξέρχομαι
τὰ	article;irreg	ὁ;τίς
πεπραγμέν’	part	πράσσω
ἐμαυτῷ	pron	ἐμαυτοῦ
<g>
,
ἵνα	conj;adv	ἵνα
καίπερ	partic	καίπερ
εἰδὼς	noun;part	εἰδοί;οἶδα
Αἰσχίνης
ὅμως	adj;conj;adv;verb	ὁμόω;ὁμός;ὅμως;ὁμῶς
ἀκούσῃ	verb;adj;noun;part	ἀκέω2;ἀκούω;ἀκέω;ἄκουσις;ἀέκων
δῑ	noun;conj;adj;prep;verb	Δίον;Δῖα;Δῖος;δίω;διάζομαι;Ζεύς;διά;διό;δῖος;Δίη
ἅ	article;pron	ὁ;ὅς
φημι	noun;verb	φῆμις;φημί
καὶ	conj	καί3;καί;καί4;καί2
τούτων	adj	οὗτος
τῶν	article	ὁ
προβεβουλευμένων	part	προβουλεύω
καὶ	conj	καί4;καί3;καί;καί2
πολλῷ	adj	πολύς
μειζόνων	adj	μέγας
ἔτι	adv	ἔτι
τούτων	adj	οὗτος
δωρειῶν	noun	δωρεά
δίκαιος	adj	δίκαιος
εἶναι	verb	εἰμί
τυγχάνειν	verb	τυγχάνω
<g>
.
καί	conj	καί4;καί;καί3;καί2
μοι	pron	ἐγώ
λέγε	adj;verb	λέγω2;λέγω3;λέγος;λέγω
τὴν	article	ὁ
γραφὴν	noun;verb	γράφω;γραφή;γράφος;γραφής
αὐτὴν	adj	αὐτός
λαβών	noun;part	λαβή;λαμβάνω
<g>
.
</para>
</section>
<section n="54">
<quote>
<title>
Γραφή	verb;noun	γράφω;γραφής;γραφεύς;γραφή;γράφος
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
Χαιρώνδου
ἄρχοντος	part;noun	ἄρχων;ἄρχω
<g>
,
ἐλαφηβολιῶνος	noun	ἐλαφηβολιών
ἕκτῃ	noun;adj	ἑκτεύς;ἕκτος;ἑκτός;ἕκτη
ἱσταμένου	part	ἵστημι;ἱστάω
<g>
,
Αἰσχίνης
Ἀτρομήτου	adj	ἄτρομος;ἀτρόμητος
Κοθωκίδης
ἀπήνεγκε	verb	ἀποφέρω
πρὸς	prep	πρός
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
παρανόμων	part;adj	παράνομος;παρανομέω
κατὰ	prep;adj	κάτος;κατά;κατά2
Κτησιφῶντος
τοῦ	irreg;article;pron	τις;τίς;ὁ
Λεωσθένους
Ἀναφλυστίου
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἔγραψε	verb	γράφω
παράνομον	adj	παράνομος
ψήφισμα	noun	ψήφισμα
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἄρα	verb;partic;noun;pron	ἄρα;ἀράζω;ἀρά;αἴρω;ἆρα2;ἀρή;ἀρά3;ἄρα2;ἄρος;ἆρα;ἄρον
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
στεφανῶσαι	verb	στεφανόω
Δημοσθένην
Δημοσθένους
Παιανιέα	noun	παιανίας
χρυσῷ	adj;noun	χρύσεος;χρυσός
στεφάνῳ	noun	στέφανος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀναγορεῦσαι	verb	ἀναγορεύω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;article;adv;irreg	τῷ;ὁ;τις;τίς
θεάτρῳ	noun	θέατρον
Διονυσίοις	noun;adj	Διονύσιον;Διονύσιος;Διονύσια
τοῖς	article	ὁ
μεγάλοις	adj	μέγας
<g>
,
τραγῳδοῖς	verb;noun	τραγῳδέω;τραγῳδός
καινοῖς	verb;adj	καινόω;καίνω;καινέω;καινός
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
στεφανοῖ	verb;noun	στεφανόω;στέφανος
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
Δημοσθένην
Δημοσθένους
Παιανιέα	noun	παιανίας
χρυσῷ	noun;adj	χρύσεος;χρυσός
στεφάνῳ	noun	στέφανος
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί4;καί2;καί3;καί
εὐνοίας	noun	εὔνοια
ἧς	pron;noun	ὅς;εἷς
ἔχων	part;verb	χόω;ἔχω;χάω
διατελεῖ	adj;verb	διατελέω;διατελής
εἴς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἅπαντας	adj	ἅπας
καὶ	conj	καί4;καί;καί2;καί3
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
τὸν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
καὶ	conj	καί3;καί;καί4;καί2
ἀνδραγαθίας	noun	ἀνδραγαθία
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
διότι	conj	διότι
διατελεῖ	verb;adj	διατελέω;διατελής
πράττων	part	πράσσω
καὶ	conj	καί;καί4;καί2;καί3
λέγων	part;adj	λέγω;λέγω2;λέγος;λέγω3
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
τῷ	adv;irreg;pron;article	τις;τίς;ὁ;τῷ
δήμῳ	noun	δημός;δῆμος
καὶ	conj	καί2;καί4;καί3;καί
πρόθυμός	adj	πρόθυμος
ἐστι	verb	εἰμί
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
δύνηται	verb	δύναμαι;δύω2
ἀγαθόν	adj	ἀγαθός
<g>
,
<section n="55">
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ταῦτα	adj	οὗτος
ψευδῆ	adj;noun	ψευδής;ψεῦδις;ψεῦδος
γράψας	verb;part	γράφω
καὶ	conj	καί;καί4;καί3;καί2
παράνομα	adj	παράνομος
<g>
,
τῶν	article	ὁ
νόμων	part;noun	νομός;νομή;νόμος;νομάζω
οὐκ	adv	οὐ10;οὐ17;οὐ3;οὐ5;οὐ4;οὐ2;οὐ13;οὐ12;οὐ14;οὐ11;οὐ18;οὐ6;οὐ9;οὐ7;οὐ8;οὐ15;οὐ16;οὐ
ἐώντων	verb;part	ἐάω
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ψευδεῖς	adj;verb;noun	ψευδής;ψεύδω2;ψεῦδις;ψεύδω
γραφὰς	noun	γραφεύς;γραφής;γραφή
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὰ	irreg;article	ὁ;τίς
δημόσια	adj	δημόσιος
γράμματα	noun	γράμμα
καταβάλλεσθαι	verb	καταβάλλω
<g>
,
εἶτα	adv	εἶτα
τὸν	article	ὁ
ὑπεύθυνον	adj	ὑπεύθυνος
στεφανοῦν	part;verb	στεφανόω
（
ἔστι	verb	εἰμί
δὲ	partic	δέ
Δημοσθένης
τειχοποιὸς	adj	τειχοποιός
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;irreg;pron	ὁ;τίς;τις;τῷ
θεωρικῷ	adj	θεωρικός
τεταγμένος	part	τάσσω
）
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
μὴ	noun;conj	μής;μή2;μή3;μή
ἀναγορεύειν	verb	ἀναγορεύω
τὸν	article	ὁ
στέφανον	noun	στέφανος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;pron;irreg;article	τίς;τις;ὁ;τῷ
θεάτρῳ	noun	θέατρον
Διονυσίοις	noun;adj	Διονύσιον;Διονύσιος;Διονύσια
τραγῳδῶν	part;noun	τραγῳδός;τραγῳδέω
τῇ	adv;article	τῇ;ὁ
καινῇ	verb;noun;adj	καίνω;Καινεύς;καινέω;καινός
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐὰν	part;verb;conj	ἐάω;ἐάν
μὲν	partic	μέν
ἡ	pron;article;adv	ὁ;ἧ;ὅς
βουλὴ	noun	βουλή;βουλεύς
στεφανοῖ	noun;verb	στεφανόω;στέφανος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;irreg;article	τῷ;τίς;τις;ὁ
βουλευτηρίῳ	adj;noun	βουλευτήριος;βουλευτήριον
ἀνειπεῖν	verb	ἀνειπεῖν
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
δὲ	partic	δέ
ἡ	pron;adv;article	ἧ;ὅς;ὁ
πόλις	noun	πόλις
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
πυκνὶ	noun	πνύξ
τῇ	adv;article	τῇ;ὁ
ἐκκλησίᾳ	verb;noun	ἐκκλησία;ἐκκλησιάζω
<g>
.
τίμημα	noun	τίμημα
τάλαντα	verb;noun	ταλαντάω;τάλαντον
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
.
κλήτορες	noun	κλήτωρ
Κηφισοφῶν
Κηφισοφῶντος
Ῥαμνούσιος
<g>
,
Κλέων	noun;part	κλέω2;κλέω;Κλεώ
Κλέωνος
Κοθωκίδης
<g>
.
</section>
</del>
</para>
</quote>
</section>
<section n="56">
<para ed="P">
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
διώκει	verb	διώκω
τοῦ	pron;irreg;article	τίς;ὁ;τις
ψηφίσματος	noun	ψήφισμα
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ταῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἀπ’	prep;noun	Ἀπις;ἄπαις;ἀπό;Ἆπις;ἄπιος
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
δῆλον	noun;adj	δῆλος;Δῆλος
ὑμῖν	pron	σύ
ποιήσειν	verb	ποιέω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
ἀπολογήσομαι	verb	ἀπολογέομαι
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
αὐτὴν	adj	αὐτός
τούτῳ	adj	οὗτος
ποιησάμενος	part	ποιέω
τῶν	article	ὁ
γεγραμμένων	part	γράφω
τάξιν	noun	τάξις
περὶ	prep	περί
πάντων	adj	πᾶς;πᾶϲ
ἐρῶ	noun;verb	ἐρέω2;ἐρῶ;ἐράω;ἔρος;ἐράω2;ἐρέω3;ἔραμαι;ἐρέω
καθ’	adv;adj;prep	κάτος;καθά;καθό;κατά2;κατά
ἕκαστον	adj	ἕκαστος
ἐφεξῆς	verb;noun;adv	ἔφεξις;ἐπώχατο;ἐφεξῆς
καὶ	conj	καί3;καί2;καί;καί4
οὐδὲν	adj	οὐδείς
ἑκὼν	adj	ἑκών
παραλείψω	verb	παραλείφω;παραλείπω
<g>
.
</para>
</section>
<section n="57">
τοῦ	article;irreg;pron	τις;τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
γράψαι	verb	γράφω
πράττοντα	part	πράσσω
καὶ	conj	καί3;καί2;καί;καί4
λέγοντα	part	λέγω2;λέγω;λέγω3
τὰ	article;irreg	τίς;ὁ
βέλτιστά	adj	βέλτιστος
με	pron	ἐγώ
τῷ	article;adv;irreg;pron	τῷ;ὁ;τίς;τις
δήμῳ	noun	δημός;δῆμος
διατελεῖν	verb	διατελέω
καὶ	conj	καί3;καί2;καί;καί4
πρόθυμον	adj	πρόθυμος
εἶναι	verb	εἰμί
ποιεῖν	verb	ποιέω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
δύνωμαι	verb	δύναμαι;δύω2
ἀγαθόν	adj	ἀγαθός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐπαινεῖν	verb	ἐπαινέω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πεπολιτευμένοις	part	πολιτεύω
τὴν	article	ὁ
κρίσιν	noun	κρίσις
εἶναι	verb	εἰμί
νομίζω	verb	νομίζω
<g>
·
ἀπὸ	prep	ἀπό
γὰρ	partic	γάρ
τούτων	adj	οὗτος
ἐξεταζομένων	part	ἐξετάζω
εὑρεθήσεται	verb	εὑρίσκω
εἴτ’	verb;adv	εἶμι;εἶτα;εἰμί;εἴτε;εἶμι2
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
περὶ	prep	περί
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
γέγραφε	verb	γράφω
Κτησιφῶν
ταῦτα	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
προσήκοντα	part	προσήκω
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ψευδῆ	noun;adj	ψεῦδις;ψευδής;ψεῦδος
<g>
·
</section>
<section n="58">
τὸ	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή;μής;μή3
προσγράψαντα	part	προσγράφω
<q direct="unspecified">
ἐπειδὰν	conj	ἐπειδάν
τὰς	article	ὁ
εὐθύνας	noun;part;verb	εὐθύνω;εὔθυνα
δῶ	noun;verb	δῶμα;δίδωμι
</q>
στεφανοῦν	verb;part	στεφανόω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀνειπεῖν	verb	ἀνειπεῖν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;adv;pron;article	ὁ;τῷ;τίς;τις
θεάτρῳ	noun	θέατρον
τὸν	article	ὁ
στέφανον	noun	στέφανος
κελεῦσαι	part;verb	κέλλω;κελεύω
<g>
,
κοινωνεῖν	verb	κοινωνέω
μὲν	partic	μέν
ἡγοῦμαι	verb	ἡγέομαι
καὶ	conj	καί3;καί;καί2;καί4
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
πεπολιτευμένοις	part	πολιτεύω
<g>
,
εἴτ’	adv;verb	εἴτε;εἰμί;εἶτα;εἶμι2;εἶμι
ἄξιός	adj;noun	Ἀξιός;ἄξιος
εἰμι	verb	εἶμι;εἶμι2;εἰμί
τοῦ	article;irreg;pron	τις;τίς;ὁ
στεφάνου	verb;noun	στέφανος;στεφανόω
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
ἀναρρήσεως	noun	ἀνάρρησις
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
εἴτε	verb;adv	εἰμί;εἴτε
καὶ	conj	καί3;καί4;καί2;καί
μή	conj;noun	μή3;μή2;μή;μής
<g>
·
ἔτι	adv	ἔτι
μέντοι	partic	μέντοι
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
δεικτέον	adj	δεικτέον;δεικτέος
εἶναί	verb	εἰμί
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
καθ’	adv;adj;prep	καθό;καθά;κατά;κάτος;κατά2
οὓς	pron	ὅς
ταῦτα	adj	οὗτος
γράφειν	verb	γράφω
ἐξῆν	verb	ἔξεστι
τούτῳ	adj	οὗτος
<g>
.
οὑτωσὶ	adv	οὑτωσί
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
καὶ	conj	καί;καί4;καί2;καί3
ἁπλῶς	adv;adj;verb	ἁπλός;ἁπλῶς;ἁπλόω
τὴν	article	ὁ
ἀπολογίαν	noun	ἀπολογία
ἔγνωκα	verb	γιγνώσκω
ποιεῖσθαι	verb	ποιέω
<g>
,
βαδιοῦμαι	verb	βαδίζω
δ’	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
αὔθ’	adv;adj	αὐτός;αὖθι;αὖτε
ἃ	article;pron	ὁ;ὅς
πέπρακταί	verb	πράσσω
μοι	pron	ἐγώ
<g>
.
</section>
<section n="59">
καί	conj	καί;καί2;καί3;καί4
με	pron	ἐγώ
μηδεὶς	adj	μηδείς
ἀπαρτᾶν	part;verb	ἀπαρτάω
ὑπολάβῃ	verb	ὑπολαμβάνω
τὸν	article	ὁ
λόγον	noun	λόγος
τῆς	article	ὁ
γραφῆς	verb;noun	γραφεύς;γράφω;γραφή;γραφής
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Ἑλληνικὰς	adj	Ἑλληνικός
πράξεις	noun;verb	πρᾶξις;πράσσω
καὶ	conj	καί;καί3;καί4;καί2
λόγους	verb;noun	λόγος;λογόω
ἐμπέσω	verb	ἐμπίτνω
<g>
·
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
διώκων	part	διώκω
τοῦ	pron;irreg;article	ὁ;τις;τίς
ψηφίσματος	noun	ψήφισμα
τὸ	article	ὁ
λέγειν	verb	λέγω2;λέγω3;λέγω
καὶ	conj	καί2;καί3;καί;καί4
πράττειν	verb	πράσσω
τὰ	article;irreg	τίς;ὁ
ἄριστά	verb;adj;noun	ἄριστον;ἄριστος;ἀριστάω
με	pron	ἐγώ
καὶ	conj	καί4;καί;καί3;καί2
γεγραμμένος	part	γράφω
ταῦθ’	adj	οὗτος
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ17;οὐ8;οὐ13;οὐ11;οὐ12;οὐ16;οὐ10;οὐ5;οὐ9;οὐ4;οὐ15;οὐ2;οὐ;οὐ18;οὐ7;οὐ14;οὐ3;οὐ6
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
,
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
τοὺς	article	ὁ
περὶ	prep	περί
ἁπάντων	adj	ἅπας
τῶν	article	ὁ
ἐμοὶ	verb;adj;pron	ἐμέω;ἐγώ;ἐμός
πεπολιτευμένων	part	πολιτεύω
λόγους	noun;verb	λόγος;λογόω
οἰκείους	adj;verb	οἰκειόω;οἰκεῖος
καὶ	conj	καί2;καί3;καί4;καί
ἀναγκαίους	adj	ἀναγκαῖος
τῇ	article;adv	τῇ;ὁ
γραφῇ	noun;verb	γράφω;γραφεύς;γραφή;γραφής
πεποιηκώς	part	ποιέω
<g>
.
εἶτα	adv	εἶτα
καὶ	conj	καί4;καί3;καί2;καί
πολλῶν	adj	πολύς
προαιρέσεων	noun	προαίρεσις
οὐσῶν	noun;part	οὖσον;εἰμί
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
τὴν	article	ὁ
περὶ	prep	περί
τὰς	article	ὁ
Ἑλληνικὰς	adj	Ἑλληνικός
πράξεις	verb;noun	πρᾶξις;πράσσω
εἱλόμην	verb	αἱρέω
ἐγώ	pron	ἐγώ
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
ἀποδείξεις	noun;verb	ἀπόδειξις;ἀποδείκνυμι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δίκαιός	adj	δίκαιος
εἰμι	verb	εἶμι;εἰμί;εἶμι2
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="60">
<para ed="P">
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸ	prep	πρό
τοῦ	article;irreg;pron	τις;τίς;ὁ
πολιτεύεσθαι	verb	πολιτεύω
καὶ	conj	καί2;καί;καί3;καί4
δημηγορεῖν	verb	δημηγορέω
ἐμὲ	pron;adj	ἐγώ;ἐμός
προὔλαβε	verb	προλαμβάνω
καὶ	conj	καί3;καί2;καί;καί4
κατέσχε	verb	κατέχω
Φίλιππος	adj	φίλιππος
<g>
,
ἐάσω	verb	ἐάω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ἡγοῦμαι	verb	ἡγέομαι
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
πρὸς	prep	πρός
ἐμέ	pron;adj	ἐγώ;ἐμός
<g>
·
ἃ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἀφ’	noun;prep	Ἆπις;ἄπιος;ἄπαις;ἀπό;Ἀπις
ἧς	noun;pron	εἷς;ὅς
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτ’	adj	οὗτος
ἐπέστην	verb	ἐφίστημι
ἐγὼ	pron	ἐγώ
διεκωλύθη	verb	διακωλύω
<g>
,
ταῦτ’	adj	οὗτος
ἀναμνήσω	verb	ἀναμιμνήσκω
καὶ	conj	καί4;καί2;καί;καί3
τούτων	adj	οὗτος
ὑφέξω	verb	ὑπέχω
λόγον	noun	λόγος
<g>
,
τοσοῦτον	adj	τοσοῦτος
ὑπειπών	part	ὑπεῖπον
<g>
.
πλεονέκτημ’	noun	πλεονέκτημα
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
μέγ’	adj;noun	Μέγης;μέγας
ὑπῆρξε	verb	ὑπάρχω
Φιλίππῳ	adj	φίλιππος
<g>
.
</para>
</section>
<section n="61">
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
γὰρ	partic	γάρ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οὐ	adv	οὐ13;οὐ18;οὐ12;οὐ10;οὐ3;οὐ5;οὐ16;οὐ8;οὐ14;οὐ15;οὐ2;οὐ17;οὐ7;οὐ6;οὐ4;οὐ;οὐ9;οὐ11
τισίν	irreg;pron;noun	τίς;τίσις;τις
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἅπασιν	adj	ἅπας
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
<g>
,
φορὰν	noun	φορά
προδοτῶν	noun;adj;verb	προδότης;προδίδωμι;πρόδοτος
καὶ	conj	καί2;καί3;καί;καί4
δωροδόκων	adj;part	δωροδοκέω;δωροδόκος
καὶ	conj	καί4;καί3;καί2;καί
θεοῖς	verb;noun	θεάω;θέω;θέω2;θεός
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
συνέβη	verb	συμβαίνω
γενέσθαι	verb	γίγνομαι
τοσαύτην	adj	τοσοῦτος
ὅσην	adj	ὅσος
οὐδείς	adj	οὐδείς
πω	adv;partic	πω2;πω;πῶ;πῶ2
πρότερον	adj	πρότερος
μέμνηται	verb	μιμνήσκω
γεγονυῖαν	part	γίγνομαι
<g>
·
οὓς	pron	ὅς
συναγωνιστὰς	noun	συναγωνιστής
καὶ	conj	καί;καί3;καί2;καί4
συνεργοὺς	adj	συνεργής;συνεργός
λαβὼν	noun;part	λαβή;λαμβάνω
καὶ	conj	καί3;καί2;καί4;καί
πρότερον	adj	πρότερος
κακῶς	adj;verb;adv	κακόω;κακός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἔχοντας	part	ἔχω
πρὸς	prep	πρός
ἑαυτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί;καί3;καί4;καί2
στασιαστικῶς	adj;adv	στασιαστικός
ἔτι	adv	ἔτι
χεῖρον	adj	χείρων
διέθηκε	verb	διατίθημι
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐξαπατῶν	noun;part;verb	ἐξαπάτη;ἐξαπατάω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
διδούς	part;verb	δίδωμι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τρόπον	noun	τρόπος;τροπός
διαφθείρων	part	διαφθείρω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
διέστησεν	verb	διίστημι
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
μέρη	noun	μέρος;μέρα
πολλά	adj	πολύς
<g>
,
ἑνὸς	noun;adj	εἷς;ἕνος
τοῦ	irreg;pron;article	τίς;τις;ὁ
συμφέροντος	part	συμφέρω
ἅπασιν	adj	ἅπας
ὄντος	part	εἰμί
<g>
,
κωλύειν	verb	κωλύω
ἐκεῖνον	adj	ἐκεῖνος
μέγαν	adj;noun	μέγας;Μέγης
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="62">
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοιαύτῃ	adj	τοιοῦτος
δὲ	partic	δέ
καταστάσει	noun;verb	καθίστημι;κατάστασις;καταστάζω
καὶ	conj	καί2;καί3;καί;καί4
ἔτ’	adv;noun;verb	ἐτάζω;ἔτης;ἔτι
ἀγνοίᾳ	noun	ἄγνοια
τοῦ	irreg;article;pron	ὁ;τις;τίς
συνισταμένου	part	συνιστάω;συνίστημι
καὶ	conj	καί3;καί4;καί;καί2
φυομένου	part	φύω
κακοῦ	adj;verb	κακός;κακόω
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
Ἑλλήνων	noun	Ἕλλην
ὄντων	part;verb;noun	ὄντα;εἰμί
<g>
,
δεῖ	verb;noun	Δεύς;δέω2;δέομαι;δέω;δεῖ
σκοπεῖν	verb	σκοπέω;σκοπάω
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τί	irreg;pron	τις;τίς
προσῆκον	part;verb	προσήκω
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
ἑλέσθαι	verb	αἱρέω
πράττειν	verb	πράσσω
καὶ	conj	καί4;καί;καί2;καί3
ποιεῖν	verb	ποιέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τούτων	adj	οὗτος
λόγον	noun	λόγος
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
ἐμοῦ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
λαβεῖν	verb	λαμβάνω
<g>
·
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
ἐνταῦθ’	adv	ἐνταῦθα
ἑαυτὸν	adj	ἑαυτοῦ
τάξας	part;verb	τάσσω
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
εἴμ’	verb	εἰμί;εἶμι2;εἶμι
ἐγώ	pron	ἐγώ
<g>
.
</section>
<section n="63">
πότερον	adj	πότερος
αὐτὴν	adj	αὐτός
ἐχρῆν	verb	χρή
<g>
,
Αἰσχίνη
<g>
,
τὸ	article	ὁ
φρόνημ’	noun	φρόνημα
ἀφεῖσαν	part	ἀφίημι
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ἀξίαν	adj;verb;noun;part	ἀξία;ἄξιος;ἀξιάω
τὴν	article	ὁ
αὑτῆς	adj	ἑαυτοῦ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Θετταλῶν	noun	Θεσσαλός
καὶ	conj	καί;καί4;καί3;καί2
Δολόπων	noun	Δόλοψ
τάξει	noun;verb	τάσσω;τήκω;τάξις
συγκατακτᾶσθαι	verb	συγκατακτείνω;συγκατακτάομαι
Φιλίππῳ	adj	φίλιππος
τὴν	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀρχὴν	verb;noun;adv	ἀρχήν;ἀρχή;ἄρχω
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
καλὰ	noun;adj	κήλη;κάλη;καλός;κᾶλον
καὶ	conj	καί;καί3;καί2;καί4
δίκαῑ	noun;adj	δίκαιος;δικαία
ἀναιρεῖν	verb	ἀναιρέω;ἀναίρω
<g>
;
ἢ	conj;verb;adv;exclam	ἤ;ἦ4;ἤ2;ἦ2;ἠμί;εἰμί;ἦ3;ἦ
τοῦτο	adj	οὗτος
μὲν	partic	μέν
μὴ	noun;conj	μής;μή2;μή3;μή
ποιεῖν	verb	ποιέω
<g>
,
δεινὸν	noun;adj	δεινός;δεῖνος
γὰρ	partic	γάρ
ὡς	adv;conj;pron	ὅς;ὡς
ἀληθῶς	adv	ἀληθής
<g>
,
ἃ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἑώρα	verb	ὁράω
συμβησόμενα	part	συμβαίνω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
μηδεὶς	adj	μηδείς
κωλύσει	verb;noun	κωλύω;κώλυσις
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
προῃσθάνεθ’	verb	προαισθάνομαι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἔοικεν	verb	ἔοικα
<g>
,
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
<g>
,
ταῦτα	adj	οὗτος
περιιδεῖν	verb	ἰδέω;εἶδον
γιγνόμενα	part	γίγνομαι
<g>
;
</section>
<section n="64">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
νῦν	adv	νῦν2;νῦν
ἔγωγε	pron	ἐγώ;ἐγώγε
τὸν	article	ὁ
μάλιστ’	adv	μάλιστα
ἐπιτιμῶντα	part	ἐπιτιμάω
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
ἡδέως	adv	ἡδύς;ἡδέως
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
ἐροίμην	verb	ἔρομαι;ἐρέω3;ἐρέομαι;ἐρῶ;ἐρέω;ἐρέω2
<g>
,
τῆς	article	ὁ
ποίας	noun;adj	Ποίας;ποιός;ποῖος;πόα
μερίδος	noun	μερίς
γενέσθαι	verb	γίγνομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐβούλετ’	verb	βούλομαι
ἄν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
<g>
,
πότερον	adj	πότερος
τῆς	article	ὁ
συναιτίας	adj	συναίτιος
τῶν	article	ὁ
συμβεβηκότων	part	συμβαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
κακῶν	adj;part;noun;verb	κακός;κακόω;κάκη
καὶ	conj	καί3;καί2;καί4;καί
αἰσχρῶν	adj	αἰσχρός
<g>
,
ἧς	pron;noun	ὅς;εἷς
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
Θετταλοὺς	noun	Θεσσαλός
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
μετὰ	prep	μετά
τούτων	adj	οὗτος
εἴποι	verb;noun	εἶπος;εἶπον
τις	irreg;pron	τίς;τις
<g>
,
ἢ	conj;exclam;adv;verb	ἤ;ἦ3;εἰμί;ἦ4;ἦ;ἦ2;ἤ2;ἠμί
τῆς	article	ὁ
περιεορακυίας	part	περιοράω
ταῦτα	adj	οὗτος
γιγνόμενα	part	γίγνομαι
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
τῆς	article	ὁ
ἰδίας	verb;adj	ἴδιος;ἰδιάζω
πλεονεξίας	noun	πλεονεξία
ἐλπίδι	noun	ἐλπίς
<g>
,
ἧς	noun;pron	εἷς;ὅς
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
Ἀρκάδας	noun	Ἀρκάς
καὶ	conj	καί4;καί;καί3;καί2
Μεσσηνίους	noun	Μεσσήνιοι
καὶ	conj	καί4;καί;καί3;καί2
Ἀργείους	adj	Ἀργεῖος
θείημεν	verb	τίθημι
<g>
.
</section>
<section n="65">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί4;καί3
τούτων	adj	οὗτος
πολλοί	adj	πολύς
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
<g>
,
χεῖρον	adj	χείρων
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
ἀπηλλάχασιν	verb	ἀπαλλαξείω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὲν	partic	μέν
ὡς	pron;conj;adv	ὅς;ὡς
ἐκράτησε	verb	κρατέω
Φίλιππος	adj	φίλιππος
ᾤχετ’	verb	οἴχομαι
εὐθέως	adv	εὐθύς;εὐθέως;εὐθής
ἀπιὼν	part;adj;noun	ἄπειμι2;ἄπιον;ἀπίων;ἄπειμι;ἄπιος
καὶ	conj	καί2;καί;καί4;καί3
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἦγεν	verb	ἄγω
ἡσυχίαν	noun	ἡσυχία
<g>
,
μήτε	partic	μήτε
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
μήτε	partic	μήτε
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
μηδένα	adj	μηδείς
μηδὲν	adj	μηδείς
λυπήσας	verb;part	λυπέω
<g>
,
ἦν	conj;exclam;verb	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
ἄν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τις	irreg;pron	τις;τίς
κατὰ	adj;prep	κατά;κάτος;κατά2
τῶν	article	ὁ
ἐναντιωθέντων	part	ἐναντιόομαι
οἷς	pron	ὅς
ἔπραττεν	verb	πράσσω
ἐκεῖνος	adj	ἐκεῖνος
μέμψις	noun	μέμψις
καὶ	conj	καί3;καί;καί2;καί4
κατηγορία	noun	κατηγορία
<g>
·
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
δ’	partic	δέ
ὁμοίως	adj;adv;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
ἁπάντων	adj	ἅπας
τὸ	article	ὁ
ἀξίωμα	noun	ἀξίωμα
<g>
,
τὴν	article	ὁ
ἡγεμονίαν	noun	ἡγεμονία
<g>
,
τὴν	article	ὁ
ἐλευθερίαν	noun;verb;part	ἐλευθεριάζω;ἐλευθερία
περιείλετο	verb	περιαιρέω;περιείλω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
<g>
,
ὅσων	adj	ὅσος
ἐδύνατο	verb	δύναμαι
<g>
,
πῶς	pron;adv;partic	πῶς;πως
οὐχ	adv	οὐ7;οὐ2;οὐ5;οὐ11;οὐ14;οὐ16;οὐ15;οὐ6;οὐ;οὐ17;οὐ10;οὐ3;οὐ8;οὐ9;οὐ4;οὐ18;οὐ12;οὐ13
ἁπάντων	adj	ἅπας
ἐνδοξόταθ’	adv;adj	ἔνδοξος
ὑμεῖς	pron	σύ
ἐβουλεύσασθ’	verb	βουλεύω
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
πεισθέντες	part	πείθω
<g>
;
</section>
<section n="66">
<para ed="P">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐκεῖσ’	verb;adv	κεῖμαι;ἐκεῖσε
ἐπανέρχομαι	verb	ἐπανέρχομαι
<g>
.
τί	irreg;pron	τίς;τις
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
Αἰσχίνη
<g>
,
προσῆκε	verb	προσίημι;προσήκω
ποιεῖν	verb	ποιέω
ἀρχὴν	noun;adv;verb	ἄρχω;ἀρχή;ἀρχήν
καὶ	conj	καί2;καί4;καί;καί3
τυραννίδα	noun	τυραννίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ὁρῶσαν	part	ὁράω
ἑαυτῷ	adj	ἑαυτοῦ
κατασκευαζόμενον	part	κατασκευάζω
Φίλιππον	adj	φίλιππος
<g>
;
ἢ	conj;verb;exclam;adv	ἠμί;ἦ4;ἦ2;εἰμί;ἤ;ἦ;ἤ2;ἦ3
τί	irreg;pron	τις;τίς
τὸν	article	ὁ
σύμβουλον	noun	σύμβουλος
ἔδει	verb	ἐσθίω;δεῖ;δέω;ἔδω;δέω2
λέγειν	verb	λέγω3;λέγω;λέγω2
ἢ	exclam;verb;conj;adv	ἤ;ἤ2;ἦ2;εἰμί;ἦ;ἦ3;ἠμί;ἦ4
γράφειν	verb	γράφω
τὸν	article	ὁ
Ἀθήνησιν	adv	Ἀθῆναι
（
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
πλεῖστον	adj	πλεῖστος
διαφέρει	verb	διαφέρω
）
<g>
,
ὃς	pron	ὅς
συνῄδειν	verb	σύνοιδα
μὲν	partic	μέν
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τοῦ	pron;article;irreg	τίς;ὁ;τις
χρόνου	verb;noun	χρόνος;χρονόω
μέχρι	adv;prep;conj	μέχρι
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἀφ’	prep;noun	Ἆπις;ἄπιος;ἄπαις;ἀπό;Ἀπις
ἧς	pron;noun	εἷς;ὅς
αὐτὸς	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
βῆμ’	noun	βῆμα;βῆμα2
ἀνέβην	verb	ἀναβαίνω
<g>
,
ἀεὶ	adv	ἀεί
περὶ	prep	περί
πρωτείων	noun;adj	πρώτειος;πρωτεῖον
καὶ	conj	καί3;καί2;καί4;καί
τιμῆς	noun;verb	τιμέω;τιμάω;τιμή
καὶ	conj	καί3;καί2;καί;καί4
δόξης	verb;noun	δόξις;δόξα;δοκέω;δοξάζω
ἀγωνιζομένην	part	ἀγωνίζομαι
τὴν	article	ὁ
πατρίδα	noun	πατρίς
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πλείω	adj;verb	πλέως;πλέω;πλείων
καὶ	conj	καί;καί4;καί3;καί2
χρήματα	noun	χρῆμα
καὶ	conj	καί2;καί3;καί4;καί
σώματ’	noun	σῶμα
ἀνηλωκυῖαν	part	ἀναλίσκω
ὑπὲρ	prep	ὑπέρ
φιλοτιμίας	noun	φιλοτιμία
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
συμφερόντων	verb;part	συμφέρω
ἢ	exclam;verb;adv;conj	ἦ4;ἦ3;ἤ2;ἦ;ἤ;ἦ2;εἰμί;ἠμί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
ἀνηλώκασιν	verb	ἀναλίσκω
ἕκαστοι	adj	ἕκαστος
<g>
,
</para>
</section>
<section n="67">
ἑώρων	verb	ὁράω
δ’	partic	δέ
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
<g>
,
πρὸς	prep	πρός
ὃν	pron	ὅς
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
ἡμῖν	pron	ἐγώ
ὁ	article;pron	ὁ;ὅς
ἀγών	verb;part;noun	ἀγή2;ἀγός;ἀγή;ἄγη2;ἄγος;ἄγη;ἀγάζω;ἄγω;ἀγών;ἀγάω
<g>
,
ὑπὲρ	prep	ὑπέρ
ἀρχῆς	noun	ἀρχή
καὶ	conj	καί4;καί2;καί3;καί
δυναστείας	noun	δυναστεία
τὸν	article	ὁ
ὀφθαλμὸν	noun	ὀφθαλμός
ἐκκεκομμένον	part	ἐκκόπτω
<g>
,
τὴν	article	ὁ
κλεῖν	noun	κλείς
κατεαγότα	part	κατάγνυμι
<g>
,
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
,
τὸ	article	ὁ
σκέλος	noun	σκέλος
πεπηρωμένον	part	πηρόω
<g>
,
πᾶν	adj;noun	πᾶϲ;Πάν;πᾶς
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
βουληθείη	verb	βούλομαι
μέρος	noun	μέρος
ἡ	article;adv;pron	ἧ;ὅς;ὁ
τύχη	noun	τύχη
τοῦ	article;irreg;pron	ὁ;τις;τίς
σώματος	noun	σῶμα
παρελέσθαι	verb	παραιρέω
<g>
,
τοῦτο	adj	οὗτος
προϊέμενον	part	προίημι
<g>
,
ὥστε	adv	ὥστε
τῷ	adv;pron;irreg;article	ὁ;τίς;τῷ;τις
λοιπῷ	adj;verb	λοιπός;λοιπάζω
μετὰ	prep	μετά
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
καὶ	conj	καί4;καί;καί2;καί3
δόξης	noun;verb	δόξα;δόξις;δοξάζω;δοκέω
ζῆν	noun;verb	ζάω;Ζεύς;ζέω
<g>
;
</section>
<section n="68">
καὶ	conj	καί3;καί2;καί;καί4
μὴν	partic;noun	μής;μήν;μείς;μήν2
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τοῦτό	adj	οὗτος
γ’	partic	γε
οὐδεὶς	adj	οὐδείς
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
εἰπεῖν	verb	εἶπον
τολμήσαι	verb	τολμάω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
τῷ	adv;irreg;article;pron	τις;τῷ;ὁ;τίς
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
Πέλλῃ	adj;noun	πέλλα;πελός;πελλός
τραφέντι	part	τρέφω
<g>
,
χωρίῳ	noun	χωρίον
ἀδόξῳ	verb;adj	ἄδοξος;ἀδοξάζω
τότε	adv	τοτέ;τοτέ2;τότε
γ’	partic	γε
ὄντι	part	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
μικρῷ	adj	σμικρός;μικρός
<g>
,
τοσαύτην	adj	τοσοῦτος
μεγαλοψυχίαν	noun	μεγαλοψυχία
προσῆκεν	verb	προσήκω;προσίημι
ἐγγενέσθαι	verb	ἐγγίγνομαι
ὥστε	adv	ὥστε
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀρχῆς	noun	ἀρχή
ἐπιθυμῆσαι	verb	ἐπιθυμέω
καὶ	conj	καί3;καί;καί2;καί4
τοῦτ’	adj	οὗτος
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὸν	article	ὁ
νοῦν	part;verb;noun	νόος;νέω;νέω2;νέω4;νέω3
ἐμβαλέσθαι	verb	ἐμβάλλω
<g>
,
ὑμῖν	pron	σύ
δ’	partic	δέ
οὖσιν	noun;part	ὄντα;εἰμί
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
καὶ	conj	καί;καί4;καί2;καί3
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
ἐν	prep;verb	εἰς;ἐν;εἰμί
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
καὶ	conj	καί4;καί2;καί3;καί
λόγοις	verb;noun	λογόω;λόγος;λογάω
καὶ	conj	καί3;καί;καί4;καί2
θεωρήμασι	noun	θεώρημα
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ὑπομνήμαθ’	noun	ὑπόμνημα
ὁρῶσι	verb;part	ὁράω
τοσαύτην	adj	τοσοῦτος
κακίαν	noun	κακία
ὑπάρξαι	verb	ὑπάρχω
<g>
,
ὥστε	adv	ὥστε
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθερία;ἐλευθεριάζω
αὐτεπαγγέλτους	adj	αὐτεπάγγελτος
ἐθελοντὰς	part;noun	ἐθελοντής;ἐθέλω
παραχωρῆσαι	verb	παραχωρέω
Φιλίππῳ	adj	φίλιππος
<g>
.
</section>
<section n="69">
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
εἷς	noun;part	εἷς;ἵημι
ταῦτα	adj	οὗτος
φήσειεν	verb	φημί
<g>
.
λοιπὸν	adj	λοιπός
τοίνυν	partic	τοίνυν
ἦν	verb;exclam;conj	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
καὶ	conj	καί3;καί;καί4;καί2
ἀναγκαῖον	adj;noun	ἀναγκαῖος;ἀναγκαῖον
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
πᾶσιν	noun;adj	πᾶς;πᾶϲ;πᾶσις
οἷς	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
ἔπραττ’	verb	πράσσω
ἀδικῶν	part;adj	ἄδικος;ἀδικέω
ὑμᾶς	pron;adj	σύ;ὑμός
ἐναντιοῦσθαι	verb	ἐναντιόομαι
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
<g>
.
τοῦτ’	adj	οὗτος
ἐποιεῖτε	verb	ἐποίζω;ποιέω
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ἐξ	prep	ἐξ;ἐκ
ἀρχῆς	noun	ἀρχή
εἰκότως	adv	ἐοικότως;εἰκότως
καὶ	conj	καί3;καί;καί2;καί4
προσηκόντως	adv	προσηκόντως
<g>
,
ἔγραφον	verb	γράφω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
συνεβούλευον	verb	συμβουλεύω
καὶ	conj	καί3;καί2;καί;καί4
ἐγὼ	pron	ἐγώ
καθ’	adj;adv;prep	κατά2;κατά;καθά;κάτος;καθό
οὓς	pron	ὅς
ἐπολιτευόμην	verb	πολιτεύω
χρόνους	noun;verb	χρόνος;χρονόω
<g>
.
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τί	irreg;pron	τίς;τις
ἐχρῆν	verb	χρή
με	pron	ἐγώ
ποιεῖν	verb	ποιέω
<g>
;
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
γάρ	partic	γάρ
σ’	adj;pron	σός;σύ
ἐρωτῶ	verb	ἐρωτάω
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
τἄλλ’	verb;adj;adv	ἐλλός;ἀναλάζομαι;ἄλλος;ἀλλά
ἀφείς	part	ἀφίημι
<g>
,
Ἀμφίπολιν	noun	ἀμφίπολις
<g>
,
Πύδναν
<g>
,
Ποτείδαιαν	noun	Ποτείδαια
<g>
,
Ἁλόννησον
<g>
·
οὐδενὸς	adj	οὐδείς
τούτων	adj	οὗτος
μέμνημαι	verb	μιμνήσκω
<g>
·
</section>
<section n="70">
Σέρριον
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
Δορίσκον
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
Πεπαρήθου
πόρθησιν	verb;noun	πόρθησις;πορθέω
καὶ	conj	καί2;καί4;καί3;καί
ὅσ’	adj	ὅσος
ἄλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἠδικεῖτο	verb	ἀδικέω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
γέγονεν	verb	γίγνομαι
οἶδα	verb;noun	οἶδος;οἶδα
<g>
.
καίτοι	partic	καίτοι
σύ	pron	σύ
γ’	partic	γε
ἔφησθά	verb	ἐφίημι;φημί
με	pron	ἐγώ
ταῦτα	adj	οὗτος
λέγοντ’	part;verb	λέγω3;λέγω;λέγω2
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
ἔχθραν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
ἐμβαλεῖν	verb	ἐμβάλλω
τουτουσί	adj	οὗτος
<g>
,
Εὐβούλου	adj	εὔβουλος
καὶ	conj	καί4;καί;καί2;καί3
Ἀριστοφῶντος
καὶ	conj	καί2;καί;καί3;καί4
Διοπείθους
τῶν	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
ψηφισμάτων	noun	ψήφισμα
ὄντων	verb;part;noun	εἰμί;ὄντα
<g>
,
οὐκ	adv	οὐ15;οὐ17;οὐ4;οὐ13;οὐ18;οὐ6;οὐ5;οὐ9;οὐ;οὐ2;οὐ8;οὐ16;οὐ7;οὐ11;οὐ3;οὐ10;οὐ12;οὐ14
ἐμῶν	adj;part;verb	ἐμέω;ἐμός;μῶμαι
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
λέγων	adj;part	λέγω2;λέγω;λέγος;λέγω3
εὐχερῶς	adv	εὐχερής
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
βουληθῇς	verb	βούλομαι
<g>
.
</section>
<section n="71">
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
νῦν	adv	νῦν2;νῦν
περὶ	prep	περί
τούτων	adj	οὗτος
ἐρῶ	verb;noun	ἐρέω;ἐρέω3;ἔραμαι;ἐρῶ;ἔρος;ἐράω;ἐράω2;ἐρέω2
<g>
.
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὁ	pron;article	ὁ;ὅς
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
ἐκεῖνος	adj	ἐκεῖνος
σφετεριζόμενος	part	σφετερίζω
καὶ	conj	καί2;καί4;καί;καί3
κατασκευάζων	part	κατασκευάζω
ἐπιτείχισμ’	noun	ἐπιτειχισμός;ἐπιτείχισμα
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
Μεγάροις	noun	Μέγαρα2;μέγαρον;Μέγαρα
ἐπιχειρῶν	part;noun	ἐπίχειρον;ἐπιχειρέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
καταλαμβάνων	part	καταλαμβάνω
Ὠρεόν	verb;part	ὠρέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
κατασκάπτων	part	κατασκάπτω
Πορθμόν	noun	πορθμός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
καθιστὰς	part;verb	καθίστημι;καθιστάω
ἐν	verb;prep	εἰς;ἐν;εἰμί
μὲν	partic	μέν
Ὠρεῷ	verb	ὠρέω
Φιλιστίδην
τύραννον	noun	τύραννος
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
δ’	partic	δέ
Ἐρετρίᾳ	noun	Ἐρέτρια
Κλείταρχον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ὑφ’	noun;prep;verb	ὑφή;ὑφάω;ὑφάζω;ὑπό
αὑτῷ	adj	ἑαυτοῦ
ποιούμενος	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
Βυζάντιον
πολιορκῶν	part	πολιορκέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
Ἑλληνίδας	noun	Ἑλληνίς
τὰς	article	ὁ
μὲν	partic	μέν
ἀναιρῶν	verb;part	ἀναίρω;ἀνιερόω;ἀναιρέω
<g>
,
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὰς	article	ὁ
δὲ	partic	δέ
τοὺς	article	ὁ
φυγάδας	noun	φυγάς
κατάγων	part	κατάγω
<g>
,
πότερον	adj	πότερος
ταῦτα	adj	οὗτος
ποιῶν	noun;part;adj;verb	ποῖος;πόα;ποιόω;ποιός;ποιέω
ἠδίκει	verb	ἀδικέω
καὶ	conj	καί;καί2;καί4;καί3
παρεσπόνδει	verb	παρασπονδέω
καὶ	conj	καί2;καί3;καί;καί4
ἔλυε	verb	ἐλύω;λύω
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἢ	verb;exclam;conj;adv	ἦ4;ἤ2;ἦ2;ἠμί;ἤ;ἦ;εἰμί;ἦ3
οὔ	adv	οὐ8;οὐ4;οὐ10;οὐ12;οὐ2;οὐ15;οὐ9;οὐ13;οὐ3;οὐ;οὐ5;οὐ6;οὐ14;οὐ11;οὐ7;οὐ16;οὐ17;οὐ18
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
πότερον	adj	πότερος
φανῆναί	verb	φαίνω;φανάω
τινα	pron;irreg	τις;τίς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
τὸν	article	ὁ
ταῦτα	adj	οὗτος
κωλύσοντα	part	κωλύω
<del status="unremarkable">
ποιεῖν	verb	ποιέω
αὐτὸν	adj	αὐτός
</del>
ἐχρῆν	verb	χρή
<g>
,
ἢ	adv;conj;exclam;verb	ἤ2;ἦ2;ἤ;ἠμί;ἦ;ἦ4;ἦ3;εἰμί
μή	conj;noun	μή;μής;μή3;μή2
<g>
;
</section>
<section n="72">
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
μὴ	noun;conj	μή;μή3;μής;μή2
ἐχρῆν	verb	χρή
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὴν	article	ὁ
Μυσῶν	part;verb;noun;adj	μυσός;μύσος;μύω;μύζω2;μυσή;μυσόω;μυσάζω;Μυσός;μύζω
λείαν	adj;noun	λεῖος;λεία2;λεία
καλουμένην	part	καλέω
τὴν	article	ὁ
Ἑλλάδ’	noun	Ἑλλάς
οὖσαν	part	εἰμί
ὀφθῆναι	verb	ὁράω
ζώντων	verb;part	ζάω
καὶ	conj	καί2;καί;καί3;καί4
ὄντων	part;noun;verb	εἰμί;ὄντα
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
περιείργασμαι	verb	περιεργάζομαι
μὲν	partic	μέν
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
τούτων	adj	οὗτος
εἰπών	part;noun	εἶπον;εἶπος
<g>
,
περιείργασται	verb	περιεργάζομαι
δ’	partic	δέ
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἡ	article;adv;pron	ὁ;ἧ;ὅς
πεισθεῖσ’	part	πείθω
ἐμοί	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
<g>
,
ἔστω	verb	ἵστημι;εἰμί
δ’	partic	δέ
ἀδικήματα	noun	ἀδίκημα
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἃ	pron;article	ὁ;ὅς
πέπρακται	verb	πράσσω
καὶ	conj	καί4;καί;καί2;καί3
ἁμαρτήματ’	noun	ἁμάρτημα
ἐμά	adj	ἐμός
<g>
.
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
δ’	partic	δέ
ἔδει	verb	δέω;ἔδω;δεῖ;ἐσθίω;δέω2
τινὰ	irreg;pron	τίς;τις
τούτων	adj	οὗτος
κωλυτὴν	adj;noun	κωλυτός;κωλυτής
φανῆναι	verb	φανάω;φαίνω
<g>
,
τίν’	irreg;verb;pron	τις;τίς;τίνω
ἄλλον	adj	ἄλλος
ἢ	verb;adv;exclam;conj	ἤ2;ἦ;εἰμί;ἦ3;ἠμί;ἦ2;ἤ;ἦ4
τὸν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
δῆμον	noun	δῆμος;δημός
προσῆκε	verb	προσίημι;προσήκω
γενέσθαι	verb	γίγνομαι
<g>
;
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
ἐπολιτευόμην	verb	πολιτεύω
ἐγώ	pron	ἐγώ
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὁρῶν	noun;verb;part	ὅρος;ὁράω
καταδουλούμενον	part	καταδουλόω
πάντας	adj	πᾶϲ;πᾶς
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐκεῖνον	adj	ἐκεῖνος
ἠναντιούμην	verb	ἐναντιόομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
προλέγων	part	προλέγω2;προλέγω
καὶ	conj	καί3;καί;καί4;καί2
διδάσκων	part	διδάσκω
μὴ	noun;conj	μής;μή3;μή;μή2
προΐεσθαι	verb	προίημι
διετέλουν	verb	διατελέω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
μὴν	partic;noun	μήν2;μείς;μήν;μής
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
γ’	partic	γε
ἐκεῖνος	adj	ἐκεῖνος
ἔλυσε	verb	ἐλύω;λύω
τὰ	irreg;article	τίς;ὁ
πλοῖα	noun	πλοῖον
λαβών	part;noun	λαμβάνω;λαβή
<g>
,
οὐχ	adv	οὐ12;οὐ4;οὐ8;οὐ11;οὐ6;οὐ14;οὐ18;οὐ9;οὐ2;οὐ15;οὐ5;οὐ10;οὐ13;οὐ3;οὐ;οὐ7;οὐ16;οὐ17
ἡ	adv;article;pron	ἧ;ὁ;ὅς
πόλις	noun	πόλις
<g>
,
Αἰσχίνη
<g>
.
</section>
<section n="73">
<para ed="P">
φέρε	verb	φέρω
δ’	partic	δέ
αὐτὰ	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
ψηφίσματα	noun	ψήφισμα
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
τὴν	article	ὁ
τοῦ	irreg;article;pron	τίς;ὁ;τις
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
λέγ’	verb;adj	λέγω2;λέγω;λέγω3;λέγος
ἐφεξῆς	verb;noun;adv	ἔφεξις;ἐφεξῆς;ἐπώχατο
<g>
·
ἀπὸ	prep	ἀπό
γὰρ	partic	γάρ
τούτων	adj	οὗτος
τίς	irreg;pron	τις;τίς
τίνος	irreg;pron	τίς;τις
αἴτιός	adj	αἴτιος
ἐστι	verb	εἰμί
γενήσεται	verb	γίγνομαι
φανερόν	adj	φανερός
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί2;ἐπί
ἄρχοντος	part;noun	ἄρχω;ἄρχων
Νεοκλέους
<g>
,
μηνὸς	noun	μείς
βοηδρομιῶνος	noun	Βοηδρομιών;βοηδρομιών
<g>
,
ἐκκλησία	noun;verb	ἐκκλησιάζω;ἐκκλησία
σύγκλητος	adj	σύγκλητος
ὑπὸ	prep	ὑπό
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
<g>
,
Εὔβουλος	adj	εὔβουλος
Μνησιθέου	adj	μνησίθεος
Κόπριος
εἶπεν	verb	εἶπον
<g>
·
ἐπειδὴ	conj	ἐπεί
προσήγγειλαν	verb	προσαγγέλλω
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
ἐκκλησίᾳ	noun;verb	ἐκκλησιάζω;ἐκκλησία
ὡς	conj;pron;adv	ὅς;ὡς
ἄρα	partic;noun;pron;verb	ἆρα;ἄρα;ἄρος;ἀράζω;ἆρα2;ἀρά;ἄρα2;αἴρω;ἀρά3;ἄρον;ἀρή
Λεωδάμαντα
τὸν	article	ὁ
ναύαρχον	noun	ναύαρχος
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀποσταλέντα	part	ἀποστέλλω
σκάφη	verb;noun	σκαφεύς;σκάπτω;σκαφή2;σκάφη;σκάφος
εἴκοσι	numeral;noun;part	εἴκοσι;ἔοικα;εἰκών;εἰκός
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
σίτου	verb;noun	σιτέω;σιτέομαι;σῖτος
παραπομπὴν	noun	παραπομπή
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Ἑλλήσποντον	noun	Ἑλλήσποντος
ὁ	pron;article	ὅς;ὁ
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
στρατηγὸς	noun	στρατηγός
Ἀμύντας	noun	ἀμύντης;Ἀμύντας
καταγήοχεν	verb	κατάγω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
Μακεδονίαν	noun	Μακεδονία
καὶ	conj	καί2;καί3;καί;καί4
ἐν	verb;prep	εἰμί;εἰς;ἐν
φυλακῇ	noun	Φυλάκη;φυλακή;φυλακεύς
ἔχει	verb;noun	χέω;χάω;ἔχις;ἔχω
<g>
,
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
τοὺς	article	ὁ
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἡ	article;adv;pron	ὅς;ἧ;ὁ
βουλὴ	noun	βουλεύς;βουλή
συναχθῇ	verb	συνάχθομαι;συνάγω
καὶ	conj	καί2;καί;καί4;καί3
αἱρεθῶσι	verb	αἱρέω
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
πρὸς	prep	πρός
Φίλιππον	adj	φίλιππος
<g>
,
<section n="74">
οἳ	pron;article	ἕ;ὁ;ὅς
παραγενόμενοι	part	παραγίγνομαι
διαλέξονται	verb	διαλέγω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
περὶ	prep	περί
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἀφεθῆναι	verb	ἀφίημι
τὸν	article	ὁ
ναύαρχον	noun	ναύαρχος
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
μὲν	partic	μέν
δῑ	prep;noun;conj;adj;verb	Δίον;διό;Δῖα;διά;Δῖος;διάζομαι;δῖος;δίω;Ζεύς;Δίη
ἄγνοιαν	noun	ἄγνοια
ταῦτα	adj	οὗτος
πεποίηκεν	verb	ποιέω
ὁ	article;pron	ὅς;ὁ
Ἀμύντας	noun	ἀμύντης;Ἀμύντας
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ7;οὐ14;οὐ6;οὐ10;οὐ2;οὐ16;οὐ17;οὐ18;οὐ;οὐ5;οὐ15;οὐ8;οὐ3;οὐ9;οὐ12;οὐ11;οὐ4;οὐ13
μεμψιμοιρεῖ	verb	μεμψιμοιρέω
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
οὐδέν	adj	οὐδείς
<g>
·
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
δέ	partic	δέ
τι	pron;irreg	τίς;τις
πλημμελοῦντα	part	πλημμελέω
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὰ	irreg;article	τίς;ὁ
ἐπεσταλμένα	part	ἐπιστέλλω
λαβών	noun;part	λαμβάνω;λαβή
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἐπισκεψάμενοι	part	ἐπισκέπτομαι
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπιτιμήσουσι	verb;part	ἐπιτιμάω
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
τῆς	article	ὁ
ὀλιγωρίας	noun	ὀλιγωρία
ἀξίαν	noun;part;adj;verb	ἀξία;ἀξιάω;ἄξιος
<g>
·
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
δὲ	partic	δέ
μηδέτερον	adj	μηδέτερος
τούτων	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
ἀγνωμονοῦσιν	verb;part	ἀγνωμονέω
ἢ	verb;exclam;adv;conj	ἦ3;ἦ2;ἦ;ἠμί;ἤ2;ἤ;ἦ4;εἰμί
ὁ	pron;article	ὁ;ὅς
ἀποστείλας	verb;part	ἀποστέλλω
ἢ	exclam;adv;conj;verb	ἤ;ἠμί;ἦ2;εἰμί;ἤ2;ἦ;ἦ3;ἦ4
ὁ	pron;article	ὅς;ὁ
ἀπεσταλμένος	part	ἀποστέλλω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοῦτο	adj	οὗτος
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
ἵνα	adv;conj	ἵνα
αἰσθανόμενος	part	αἰσθάνομαι
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
βουλεύσηται	verb	βουλεύω
τί	pron;irreg	τις;τίς
δεῖ	verb;noun	δεῖ;δέομαι;δέω;Δεύς;δέω2
ποιεῖν	verb	ποιέω
<g>
.
</section>
</del>
</para>
</quote>
</para>
</section>
<section n="75">
<para ed="P">
τοῦτο	adj	οὗτος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τὸ	article	ὁ
ψήφισμ’	noun	ψηφισμός;ψήφισμα
Εὔβουλος	adj	εὔβουλος
ἔγραψεν	verb	γράφω
<g>
,
οὐκ	adv	οὐ2;οὐ6;οὐ17;οὐ14;οὐ;οὐ10;οὐ15;οὐ18;οὐ7;οὐ9;οὐ11;οὐ4;οὐ13;οὐ3;οὐ8;οὐ5;οὐ12;οὐ16
ἐγώ	pron	ἐγώ
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐφεξῆς	adv;noun;verb	ἔφεξις;ἐφεξῆς;ἐπώχατο
Ἀριστοφῶν
<g>
,
εἶθ’	adv;exclam;verb	εἴθε;εἶμι;εἶτα;εἴτε;εἰμί;εἶμι2
Ἡγήσιππος
<g>
,
εἶτ’	adv;verb	εἴτε;εἰμί;εἶμι2;εἶτα;εἶμι
Ἀριστοφῶν
πάλιν	adv	πάλιν
<g>
,
εἶτα	adv	εἶτα
Φιλοκράτης
<g>
,
εἶτα	adv	εἶτα
Κηφισοφῶν
<g>
,
εἶτα	adv	εἶτα
πάντες	adj	πᾶϲ;πᾶς
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
λέγε	adj;verb	λέγω3;λέγω2;λέγω;λέγος
<g>
.
<quote type="yhfismata">
<title>
Ψηφίσματα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί2;ἐπί
Νεοκλέους
ἄρχοντος	noun;part	ἄρχω;ἄρχων
<g>
,
βοηδρομιῶνος	noun	Βοηδρομιών;βοηδρομιών
ἕνῃ	adj	ἕνος
καὶ	conj	καί3;καί4;καί2;καί
νέᾳ	verb;adj;noun	νέα;νέος;νέω2;νέω4;νεάω;νεάζω;νέομαι;νέω3;νέω
<g>
,
βουλῆς	noun	βουλή;βουλεύς
γνώμη	noun	γνώμη
<g>
,
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
καὶ	conj	καί;καί2;καί4;καί3
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἐχρημάτισαν	verb	χρηματίζω
τὰ	irreg;article	τίς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐκκλησίας	verb;noun	ἐκκλησία;ἐκκλησιάζω;ἔκκλησις
ἀνενεγκόντες	part	ἀναφέρω
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ἔδοξε	verb	δοκέω
τῷ	irreg;pron;article;adv	τίς;τις;τῷ;ὁ
δήμῳ	noun	δῆμος;δημός
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ἑλέσθαι	verb	αἱρέω
πρὸς	prep	πρός
Φίλιππον	adj	φίλιππος
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
πλοίων	noun	πλοῖον
ἀνακομιδῆς	noun	ἀνακομιδή
καὶ	conj	καί3;καί2;καί4;καί
ἐντολὰς	noun	ἐντολεύς;ἐντολή
δοῦναι	verb	δίδωμι
κατὰ	adj;prep	κατά;κάτος;κατά2
τὰ	irreg;article	τίς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐκκλησίας	verb;noun	ἐκκλησιάζω;ἔκκλησις;ἐκκλησία
ψηφίσματα	noun	ψήφισμα
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
εἵλοντο	verb	αἱρέω
τούσδε	pron	ὅδε
<g>
,
Κηφισοφῶντα
Κλέωνος
Ἀναφλύστιον
<g>
,
Δημόκριτον
Δημοφῶντος	noun	Δημοφῶν
Ἀναγυράσιον
<g>
,
Πολύκριτον	adj	πολύκριτος
Ἀπημάντου	adj	ἀπήμαντος
Κοθωκίδην
<g>
.
πρυτανεία	adj;noun	πρυτάνειος;πρυτανεῖον;πρυτανεία2;πρυτανεία
φυλῆς	verb;noun	φυλή;φυλάζω
Ἱπποθωντίδος
<g>
,
Ἀριστοφῶν
Κολλυτεὺς
πρόεδρος	noun	πρόεδρος
εἶπεν	verb	εἶπον
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="76">
<para ed="P">
ὥσπερ	adv	ὥσπερ
τοίνυν	partic	τοίνυν
ἐγὼ	pron	ἐγώ
ταῦτα	adj	οὗτος
δεικνύω	verb	δείκνυμι
τὰ	article;irreg	τίς;ὁ
ψηφίσματα	noun	ψήφισμα
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί;καί3;καί4
σὺ	pron	σύ
δεῖξον	verb;part	δείκνυμι
<g>
,
Αἰσχίνη
<g>
,
ὁποῖον	adj	ὁποῖος
ἐγὼ	pron	ἐγώ
γράψας	part;verb	γράφω
ψήφισμα	noun	ψήφισμα
αἴτιός	adj	αἴτιος
εἰμι	verb	εἶμι2;εἶμι;εἰμί
τοῦ	pron;irreg;article	τίς;ὁ;τις
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
.
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐκ	adv	οὐ13;οὐ6;οὐ17;οὐ2;οὐ16;οὐ3;οὐ5;οὐ9;οὐ14;οὐ10;οὐ7;οὐ8;οὐ;οὐ18;οὐ4;οὐ11;οὐ15;οὐ12
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἔχοις	verb	ἔχω
<g>
·
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
γὰρ	partic	γάρ
εἶχες	verb	ἔχω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
πρότερον	adj	πρότερος
νυνὶ	adv	νυνί
παρέσχου	verb	παρέχω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
μὴν	partic;noun	μήν;μείς;μήν2;μής
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ὁ	pron;article	ὁ;ὅς
Φίλιππος	adj	φίλιππος
οὐδὲν	adj	οὐδείς
αἰτιᾶται	adj;verb	αἰτιατός;αἰτιάομαι
ἔμ’	adj;pron	ἐμός;ἐγώ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	ὁ;τις;τίς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
ἑτέροις	adj	ἕτερος
ἐγκαλῶν	part	ἐγκαλέω
<g>
.
λέγε	adj;verb	λέγω;λέγος;λέγω3;λέγω2
δ’	partic	δέ
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
τὴν	article	ὁ
τοῦΦιλίππου
<g>
.
</para>
</section>
<section n="77">
<quote type="epistolh">
<title>
Ἐπιστολή	noun	ἐπιστολεύς;ἐπιστολή
</title>
<para ed="P">
<del status="unremarkable">
Βασιλεὺς	noun	βασιλεύς
Μακεδόνων	noun	Μακεδών
Φίλιππος	adj	φίλιππος
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
τῇ	article;adv	ὁ;τῇ
βουλῇ	verb;noun	βουλεύς;βουλή;βούλομαι
καὶ	conj	καί4;καί3;καί;καί2
τῷ	article;irreg;pron;adv	ὁ;τῷ;τις;τίς
δήμῳ	noun	δῆμος;δημός
χαίρειν	verb	χαίρω
<g>
.
παραγενόμενοι	part	παραγίγνομαι
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
οἱ	article;pron	ὅς;ὁ;ἕ
παρ’	noun;adj;prep	Πάρις;Πάρος;πηρός;παρά
ὑμῶν	pron;adj	ὑμός;σύ
πρεσβευταί	noun	πρεσβευτής
<g>
,
Κηφισοφῶν
καὶ	conj	καί;καί2;καί3;καί4
Δημόκριτος
καὶ	conj	καί2;καί3;καί;καί4
Πολύκριτος	adj	πολύκριτος
<g>
,
διελέγοντο	verb	διαλέγω
περὶ	prep	περί
τῆς	article	ὁ
τῶν	article	ὁ
πλοίων	noun	πλοῖον
ἀφέσεως	noun	ἄφεσις
ὧν	pron	ὅς
ἐναυάρχει	verb	ναυαρχέω
Λεωδάμας
<g>
.
καθ’	adj;adv;prep	κατά2;καθό;καθά;κατά;κάτος
ὅλου	adj;verb	ὁλόομαι;ὅλοξ;ὅλος
μὲν	partic	μέν
οὖν	partic	οὖν
ἔμοιγε	pron	ἐγώ
φαίνεσθε	verb	φαίνω
ἐν	verb;prep	εἰμί;εἰς;ἐν
μεγάλῃ	adj	μέγας
εὐηθείᾳ	noun	εὐήθεια
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
οἴεσθ’	verb	οἴομαι
ἐμὲ	adj;pron	ἐμός;ἐγώ
λανθάνειν	verb	λανθάνω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἐξαπεστάλη	verb	ἐξαποστέλλω
ταῦτα	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
πλοῖα	noun	πλοῖον
πρόφασιν	part;verb;noun	πρόφασις;προφάω
μὲν	partic	μέν
ὡς	adv;pron;conj	ὅς;ὡς
τὸν	article	ὁ
σῖτον	noun	σῖτος
παραπέμψοντα	part	παραπέμπω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
Ἑλλησπόντου	noun	Ἑλλήσποντος
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Λῆμνον	noun	Λῆμνος
<g>
,
βοηθήσοντα	part	βοηθέω
δὲ	partic	δέ
Σηλυμβριανοῖς
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
μὲν	partic	μέν
πολιορκουμένοις	part	πολιορκέω
<g>
,
οὐ	adv	οὐ17;οὐ18;οὐ5;οὐ9;οὐ8;οὐ10;οὐ14;οὐ4;οὐ2;οὐ16;οὐ13;οὐ11;οὐ3;οὐ12;οὐ7;οὐ15;οὐ6;οὐ
συμπεριειλημμένοις	part	συμπεριλαμβάνω
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
τῆς	article	ὁ
φιλίας	adj;noun;verb	φίλιος;φιλιάζω;φιλία
κοινῇ	adv;verb;adj	κοινῇ;κοινόω;κοινός
κειμέναις	part	κεῖμαι
ἡμῖν	pron	ἐγώ
συνθήκαις	noun	συνθήκη
<g>
.
<section n="78">
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
συνετάχθη	verb	συντάσσω
τῷ	irreg;adv;pron;article	τις;τῷ;τίς;ὁ
ναυάρχῳ	noun	ναύαρχος
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἀνέω;ἄνευ
μὲν	partic	μέν
τοῦ	article;pron;irreg	τίς;ὁ;τις
δήμου	verb;noun	δῆμος;δημόομαι;δημός
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
ὑπὸ	prep	ὑπό
δέ	partic	δέ
τινων	part;irreg;pron	τίς;τίνω;τις
ἀρχόντων	part;verb;noun	ἄρχων;ἄρχω
καὶ	conj	καί4;καί2;καί3;καί
ἑτέρων	adj	ἕτερος
ἰδιωτῶν	noun	ἰδιώτης
μὲν	partic	μέν
νῦν	adv	νῦν;νῦν2
ὄντων	part;noun;verb	ὄντα;εἰμί
<g>
,
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
τρόπου	verb;noun	τρόπος;τροπός;τροπόω;τροπέω;τροπάομαι;τροπόω2
βουλομένων	part	βούλομαι
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
ὑπαρχούσης	part	ὑπάρχω
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
φιλίας	noun;verb;adj	φιλιάζω;φίλιος;φιλία
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀναλαβεῖν	verb	ἀναλαμβάνω
<g>
,
πολλῷ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
φιλοτιμουμένων	part	φιλοτιμέομαι
τοῦτο	adj	οὗτος
συντετελέσθαι	verb	συντελέω
ἢ	adv;exclam;verb;conj	ἦ3;εἰμί;ἠμί;ἦ4;ἤ;ἦ2;ἤ2;ἦ
τοῖς	article	ὁ
Σηλυμβριανοῖς
βοηθῆσαι	verb	βοηθέω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ὑπολαμβάνουσιν	verb;part	ὑπολαμβάνω
αὑτοῖς	adj	ἑαυτοῦ
τὸ	article	ὁ
τοιοῦτο	adj	τοιοῦτος
πρόσοδον	noun	πρόσοδος
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
·
οὐ	adv	οὐ8;οὐ7;οὐ11;οὐ16;οὐ6;οὐ15;οὐ9;οὐ2;οὐ14;οὐ5;οὐ3;οὐ4;οὐ10;οὐ18;οὐ;οὐ12;οὐ13;οὐ17
μέντοι	partic	μέντοι
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
τοῦτο	adj	οὗτος
χρήσιμον	adj	χρήσιμος
ὑπάρχειν	verb	ὑπάρχω
οὔθ’	adv;verb;noun;adj	οὐτάζω;οὔτι3;οὔτις;οὔτι2;οὐτάω;οὔτε;οὔτι;οὐτίς
ὑμῖν	pron	σύ
οὔτ’	adv;adj;noun;verb	οὔτι2;οὐτάω;οὐτάζω;οὐτίς;οὔτι3;οὔτις;οὔτι;οὔτε
ἐμοί	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
<g>
.
διόπερ	conj	διόπερ
τά	irreg;article	ὁ;τίς
τε	partic;pron	τε;σύ
νῦν	adv	νῦν;νῦν2
καταχθέντα	part	κατάγω;κατάσσω
πλοῖα	noun	πλοῖον
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀφίημι	verb	ἀφίημι
ὑμῖν	pron	σύ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	irreg;pron;article	τις;ὁ;τίς
λοιποῦ	adj	λοιπός
<g>
,
ἐὰν	part;verb;conj	ἐάν;ἐάω
βούλησθε	verb	βούλομαι
μὴ	conj;noun	μή;μής;μή2;μή3
ἐπιτρέπειν	verb	ἐπιτρέπω
τοῖς	article	ὁ
προεστηκόσιν	part	προίστημι
ὑμῶν	adj;pron	σύ;ὑμός
κακοήθως	adv	κακοήθης
πολιτεύεσθαι	verb	πολιτεύω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπιτιμᾶτε	verb	ἐπιτιμάω
<g>
,
πειράσομαι	verb	πειράζω;πειράω
κἀγὼ	noun;verb;pron	ἀγός;ἄγαμαι;ἀγάζω;ἄγω;ἄγνυμι;ἐγώ;ἀγάω
διαφυλάττειν	verb	διαφυλάσσω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
.
εὐτυχεῖτε	verb	εὐτυχέω
<g>
.
</section>
</del>
</para>
</quote>
</section>
<section n="79">
<para ed="P">
ἐνταῦθ’	adv	ἐνταῦθα
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
Δημοσθένην
γέγραφεν	verb	γράφω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
αἰτίαν	noun;adj	αἰτία;αἴτιος
οὐδεμίαν	adj	οὐδείς
κατ’	adj;prep	κάτος;κατά2;κατά
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
<g>
.
τί	pron;irreg	τις;τίς
ποτ’	noun;pron;adj;partic;verb;prep	πότης;πρός;ποτή2;πότος;πότις;ποτέ2;ποτός;πότε;ποτάομαι;ποτή;ποτέ
οὖν	partic	οὖν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐγκαλῶν	part	ἐγκαλέω
τῶν	article	ὁ
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
πεπραγμένων	part	πράσσω
οὐχὶ	adv	οὐ2;οὐ10;οὐ3;οὐ;οὐ15;οὐ4;οὐ9;οὐ8;οὐ13;οὐ7;οὐ12;οὐ18;οὐ17;οὐ14;οὐ5;οὐ6;οὐ16;οὐ11
μέμνηται	verb	μιμνήσκω
<g>
;
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τῶν	article	ὁ
ἀδικημάτων	noun	ἀδίκημα
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
ἐμέμνητο	verb	μιμνήσκω
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
<del status="unremarkable">
,
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
τι	pron;irreg	τις;τίς
περὶ	prep	περί
ἐμοῦ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
γέγραφεν	verb	γράφω
</del>
·
τούτων	adj	οὗτος
γὰρ	partic	γάρ
εἰχόμην	verb	ἔχω
ἐγὼ	pron	ἐγώ
καὶ	conj	καί2;καί;καί3;καί4
τούτοις	adj	οὗτος
ἠναντιούμην	verb	ἐναντιόομαι
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
τὴν	article	ὁ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
Πελοπόννησον	noun	Πελοπόννησος
πρεσβείαν	noun	πρέσβεια;πρεσβεία;πρεσβεία2
ἔγραψα	verb	γράφω
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἐκεῖνος	adj	ἐκεῖνος
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Πελοπόννησον	noun	Πελοπόννησος
παρεδύετο	verb	παραδύομαι
<g>
,
εἶτα	adv	εἶτα
τὴν	article	ὁ
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Εὔβοιαν	noun	Εὔβοια
<g>
,
ἡνίκ’	verb;adv	ἑνίζω;ἡνίκα
Εὐβοίας	noun	Εὔβοια
ἥπτετο	verb	ἅπτω
<g>
,
εἶτα	adv	εἶτα
τὴν	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
Ὠρεὸν	verb;part	ὠρέω
ἔξοδον	noun;adj	ἔξοδος
<g>
,
οὐκέτι	adv	οὐκέτι
πρεσβείαν	noun	πρεσβεία;πρεσβεία2;πρέσβεια
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
Ἐρέτριαν	noun	Ἐρέτρια
<g>
,
ἐπειδὴ	conj	ἐπεί
τυράννους	noun	τύραννος
ἐκεῖνος	adj	ἐκεῖνος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταύταις	adj	οὗτος
ταῖς	article	ὁ
πόλεσιν	noun;adj	πόλις;πολύς
κατέστησεν	verb	καθίστημι
<g>
.
</para>
</section>
<section n="80">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τοὺς	article	ὁ
ἀποστόλους	noun	ἀπόστολος
ἅπαντας	adj	ἅπας
ἀπέστειλα	verb	ἀποστέλλω
<g>
,
καθ’	adj;adv;prep	κάτος;κατά;καθό;καθά;κατά2
οὓς	pron	ὅς
Χερρόνησος	noun	χερσόνησος;χερρόνησος
ἐσώθη	verb	σώζω;εἰσωθέω
καὶ	conj	καί3;καί2;καί;καί4
Βυζάντιον
καὶ	conj	καί3;καί;καί4;καί2
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ἕ;ὅς
σύμμαχοι	verb;adj	συμμαχέω;σύμμαχος
<g>
.
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ὑμῖν	pron	σύ
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adj;adv	καλός;κάλλιστα
<g>
,
ἔπαινοι	verb;noun	ἐπαινέω;ἔπαινος
<g>
,
δόξαι	noun;verb	δοξάζω;δοκέω;δόξα
<g>
,
τιμαί	noun;verb	τιμή;τιμάω
<g>
,
στέφανοι	noun;verb	στεφανόω;στέφανος
<g>
,
χάριτες	noun	Χάρις;χάρις
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
εὖ	adv	εὖ
πεπονθότων	part	πάσχω
ὑπῆρχον	verb	ὑπάρχω
<g>
·
τῶν	article	ὁ
δ’	partic	δέ
ἀδικουμένων	part	ἀδικέω
τοῖς	article	ὁ
μὲν	partic	μέν
ὑμῖν	pron	σύ
τότε	adv	τοτέ;τότε;τοτέ2
πεισθεῖσιν	part	πείθω
ἡ	pron;article;adv	ἧ;ὅς;ὁ
σωτηρία	noun;adj	σωτηρία;σωτήριος
περιεγένετο	verb	περιγίγνομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ὀλιγωρήσασι	part	ὀλιγωρέω
τὸ	article	ὁ
πολλάκις	adv	πολλάκις
ὧν	pron	ὅς
ὑμεῖς	pron	σύ
προείπατε	verb	προεῖπον
μεμνῆσθαι	verb	μιμνήσκω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νομίζειν	verb	νομίζω
ὑμᾶς	pron;adj	σύ;ὑμός
μὴ	conj;noun	μή;μή3;μή2;μής
μόνον	adj	μόνος
εὔνους	adj	εὔνους
ἑαυτοῖς	adj	ἑαυτοῦ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
φρονίμους	adj	φρόνιμος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί3;καί2;καί4;καί
μάντεις	noun	μάντις
εἶναι	verb	εἰμί
<g>
·
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
γὰρ	partic	γάρ
ἐκβέβηχ’	verb	ἐκβαίνω
ἃ	pron;article	ὁ;ὅς
προείπατε	verb	προεῖπον
<g>
.
</section>
<section n="81">
καὶ	conj	καί3;καί2;καί;καί4
μὴν	partic;noun	μής;μήν2;μήν;μείς
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πολλὰ	adj	πολύς
μὲν	partic	μέν
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
χρήματ’	noun	χρῆμα
ἔδωκε	verb	δίδωμι
Φιλιστίδης
ὥστ’	adv	ὥστε
ἔχειν	verb	ἔχω
Ὠρεόν	part;verb	ὠρέω
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
Κλείταρχος
ὥστ’	adv	ὥστε
ἔχειν	verb	ἔχω
Ἐρέτριαν	noun	Ἐρέτρια
<g>
,
πολλὰ	adj	πολύς
δ’	partic	δέ
αὐτὸς	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
Φίλιππος	adj	φίλιππος
ὥστε	adv	ὥστε
ταῦθ’	adj	οὗτος
ὑπάρχειν	verb	ὑπάρχω
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	adj;pron	σύ;ὑμός
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
μηδὲν	adj	μηδείς
ἐξελέγχεσθαι	verb	ἐξελέγχω
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἃ	pron;article	ὅς;ὁ
ποιῶν	verb;part;adj;noun	πόα;ποιέω;ποιόω;ποιός;ποῖος
ἠδίκει	verb	ἀδικέω
μηδέν’	adj	μηδείς
ἐξετάζειν	verb	ἐξετάζω
πανταχοῦ	adv	πανταχοῦ
<g>
,
οὐδεὶς	adj	οὐδείς
ἀγνοεῖ	verb	ἀγνοέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πάντων	adj	πᾶϲ;πᾶς
ἥκιστα	adj	ἥκιστος
σύ	pron	σύ
<g>
·
</section>
<section n="82">
οἱ	article;pron	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τοῦ	article;pron;irreg	τίς;τις;ὁ
Κλειτάρχου
καὶ	conj	καί3;καί;καί2;καί4
τοῦ	article;pron;irreg	ὁ;τίς;τις
Φιλιστίδου
τότε	adv	τότε;τοτέ;τοτέ2
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
δεῦρ’	adv	δεῦρο
ἀφικνούμενοι	part	ἀφικνέομαι
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
σοὶ	pron;adj	σύ;σός
κατέλυον	verb	καταλύω
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
σὺ	pron	σύ
προὐξένεις	verb	ἐκνέω
αὐτῶν	adj	αὐτός
<g>
·
οὓς	pron	ὅς
ἡ	adv;article;pron	ὁ;ἧ;ὅς
μὲν	partic	μέν
πόλις	noun	πόλις
ὡς	conj;adv;pron	ὅς;ὡς
ἐχθροὺς	adj	ἐχθρός
καὶ	conj	καί2;καί3;καί4;καί
οὔτε	adv	οὔτε
δίκαῑ	noun;adj	δίκαιος;δικαία
οὔτε	adv	οὔτε
συμφέροντα	part	συμφέρω
λέγοντας	part	λέγω;λέγω3;λέγω2
ἀπήλασε	verb	ἀπελαύνω
<g>
,
σοὶ	adj;pron	σός;σύ
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
φίλοι	verb;adj	φιλόω;φιλέω;φίλος
<g>
.
οὐ	adv	οὐ9;οὐ16;οὐ4;οὐ11;οὐ10;οὐ;οὐ18;οὐ2;οὐ3;οὐ5;οὐ6;οὐ13;οὐ15;οὐ7;οὐ17;οὐ8;οὐ12;οὐ14
τοίνυν	partic	τοίνυν
ἐπράχθη	verb	πράσσω
τούτων	adj	οὗτος
οὐδέν	adj	οὐδείς
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
βλασφημῶν	adj;part	βλάσφημος;βλασφημέω
περὶ	prep	περί
ἐμοῦ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
καὶ	conj	καί4;καί;καί2;καί3
λέγων	adj;part	λέγω2;λέγω3;λέγω;λέγος
ὡς	adv;conj;pron	ὅς;ὡς
σιωπῶ	verb	σιωπάω
μὲν	partic	μέν
λαβών	noun;part	λαβή;λαμβάνω
<g>
,
βοῶ	adj;verb	βόειος;βοάω;βοόω;βάζω
δ’	partic	δέ
ἀναλώσας	part;verb	ἀναλόω;ἀναλίσκω
<g>
.
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ9;οὐ13;οὐ6;οὐ18;οὐ16;οὐ3;οὐ5;οὐ8;οὐ10;οὐ17;οὐ15;οὐ12;οὐ14;οὐ2;οὐ11;οὐ;οὐ4;οὐ7
σύ	pron	σύ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
βοᾷς	verb;noun;adj	βοείη;βοή;βόα;βοάω;βόειος
μὲν	partic	μέν
ἔχων	verb;part	χάω;χόω;ἔχω
<g>
,
παύσει	noun;verb	παύω;παῦσις
δ’	partic	δέ
οὐδέποτ’	adv	οὐδέποτε
ἐὰν	verb;conj;part	ἐάν;ἐάω
μή	noun;conj	μή;μή3;μή2;μής
σ’	adj;pron	σύ;σός
οὗτοι	adj	οὗτος
παύσωσιν	verb	παύω
ἀτιμώσαντες	part	ἀτιμόω
τήμερον	adv	σήμερον
<g>
.
</section>
<section n="83">
στεφανωσάντων	part;verb	στεφανόω
τοίνυν	partic	τοίνυν
ὑμῶν	adj;pron	σύ;ὑμός
ἔμ’	adj;pron	ἐγώ;ἐμός
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
τότε	adv	τότε;τοτέ;τοτέ2
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
γράψαντος	part	γράφω
Ἀριστονίκου	adj	ἀριστόνικος
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
συλλαβὰς	noun	συλλαβή
ἅσπερ	pron;conj	ἕως;ὅς
οὑτοσὶ	adj	οὗτος
Κτησιφῶν
νῦν	adv	νῦν;νῦν2
γέγραφε	verb	γράφω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἀναρρηθέντος	part	ἀναρρέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;article;pron;irreg	τίς;ὁ;τις;τῷ
θεάτρῳ	noun	θέατρον
τοῦ	irreg;article;pron	τίς;τις;ὁ
στεφάνου	noun;verb	στέφανος;στεφανόω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
δευτέρου	adj;verb	δευτερέω;δεύτερος;δευτερόω
κηρύγματος	noun	κήρυγμα
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
μοι	pron	ἐγώ
τούτου	adj	οὗτος
γιγνομένου	part	γίγνομαι
<g>
,
οὔτ’	adj;noun;verb;adv	οὔτις;οὐτάζω;οὔτε;οὔτι3;οὔτι;οὐτάω;οὔτι2;οὐτίς
ἀντεῖπεν	verb	ἀντεῖπον
Αἰσχίνης
παρὼν	verb;adj;part;noun	πάρειμι;πῆρος;παρόω;πηρός;παρών
οὔτε	adv	οὔτε
τὸν	article	ὁ
εἰπόντ’	verb;part	εἶπον
ἐγράψατο	verb	γράφω
<g>
.
καί	conj	καί2;καί3;καί;καί4
μοι	pron	ἐγώ
λέγε	verb;adj	λέγω;λέγος;λέγω3;λέγω2
καὶ	conj	καί4;καί2;καί3;καί
τοῦτο	adj	οὗτος
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
λαβών	part;noun	λαμβάνω;λαβή
<g>
.
</section>
<section n="84">
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί2;ἐπί
Χαιρώνδου
Ἡγήμονος
ἄρχοντος	part;noun	ἄρχων;ἄρχω
<g>
,
γαμηλιῶνος	noun	γαμηλιών
ἕκτῃ	noun;adj	ἕκτος;ἑκτός;ἕκτη;ἑκτεύς
ἀπιόντος	part	ἄπειμι2;ἄπειμι
<g>
,
φυλῆς	noun;verb	φυλάζω;φυλή
πρυτανευούσης	part	πρυτανεύω
Λεοντίδος	noun	λεοντίς
<g>
,
Ἀριστόνικος	adj	ἀριστόνικος
Φρεάρριος
εἶπεν	verb	εἶπον
<g>
·
ἐπειδὴ	conj	ἐπεί
Δημοσθένης
Δημοσθένους
Παιανιεὺς
πολλὰς	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
μεγάλας	adj	μέγας
χρείας	noun	χρεία
παρέσχηται	verb	εἰσχέω;χάω
τῷ	adv;irreg;article;pron	ὁ;τις;τίς;τῷ
δήμῳ	noun	δημός;δῆμος
τῷ	adv;pron;irreg;article	τίς;ὁ;τῷ;τις
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πολλοῖς	adj	πολύς
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
καὶ	conj	καί;καί2;καί3;καί4
πρότερον	adj	πρότερος
καὶ	conj	καί;καί3;καί4;καί2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;pron;irreg;article	τίς;τῷ;τις;ὁ
παρόντι	part	πάρειμι
καιρῷ	noun	καιρός;καῖρος
βεβοήθηκε	verb	βοηθέω
διὰ	adj;prep;noun	δῖος;Δίη;διά;Δίον;Δῖα;Ζεύς
τῶν	article	ὁ
ψηφισμάτων	noun	ψήφισμα
<g>
,
καί	conj	καί3;καί2;καί;καί4
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
Εὐβοίᾳ	noun	Εὔβοια
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
ἠλευθέρωκε	verb	ἐλευθερόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διατελεῖ	adj;verb	διατελέω;διατελής
εὔνους	adj	εὔνους
ὢν	part;partic	οὖν;εἰμί
τῷ	article;adv;irreg;pron	ὁ;τις;τίς;τῷ
δήμῳ	noun	δῆμος;δημός
τῷ	adv;pron;article;irreg	τίς;ὁ;τις;τῷ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
λέγει	verb	λέγω2;λέγω;λέγω3
καὶ	conj	καί4;καί;καί3;καί2
πράττει	verb	πράσσω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
δύνηται	verb	δύω2;δύναμαι
ἀγαθὸν	adj	ἀγαθός
ὑπέρ	prep	ὑπέρ
τε	partic;pron	τε;σύ
αὐτῶν	adj	αὐτός
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	article;adv	τῇ;ὁ
βουλῇ	verb;noun	βουλεύς;βούλομαι;βουλή
καὶ	conj	καί3;καί4;καί2;καί
τῷ	article;adv;pron;irreg	τῷ;τίς;ὁ;τις
δήμῳ	noun	δημός;δῆμος
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ἐπαινέσαι	verb	ἐπαινέω
Δημοσθένην
Δημοσθένους
Παιανιέα	noun	παιανίας
καὶ	conj	καί;καί3;καί2;καί4
στεφανῶσαι	verb	στεφανόω
χρυσῷ	adj;noun	χρύσεος;χρυσός
στεφάνῳ	noun	στέφανος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀναγορεῦσαι	verb	ἀναγορεύω
τὸν	article	ὁ
στέφανον	noun	στέφανος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	adv;article;irreg;pron	ὁ;τις;τῷ;τίς
θεάτρῳ	noun	θέατρον
<g>
,
Διονυσίοις	noun;adj	Διονύσιον;Διονύσιος;Διονύσια
<g>
,
τραγῳδοῖς	noun;verb	τραγῳδός;τραγῳδέω
καινοῖς	adj;verb	καίνω;καινός;καινέω;καινόω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
ἀναγορεύσεως	noun	ἀναγόρευσις
τοῦ	article;pron;irreg	τις;ὁ;τίς
στεφάνου	noun;verb	στέφανος;στεφανόω
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
τὴν	article	ὁ
πρυτανεύουσαν	part	πρυτανεύω
φυλὴν	noun	φυλή
καὶ	conj	καί4;καί;καί2;καί3
τὸν	article	ὁ
ἀγωνοθέτην	verb;noun	ἀγωνοθέτης;ἀγωνοθετέω
<g>
.
εἶπεν	verb	εἶπον
Ἀριστόνικος	adj	ἀριστόνικος
Φρεάρριος
<g>
.
</del>
</para>
</quote>
</section>
<section n="85">
<para ed="P">
ἔστιν	verb	εἰμί
οὖν	partic	οὖν
ὅστις	pron	ὅστις
ὑμῶν	pron;adj	σύ;ὑμός
οἶδέ	verb	οἶδα
τιν’	verb;pron;irreg	τίνω;τίς;τις
αἰσχύνην	verb;noun	αἰσχύνω;αἰσχύνη
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
συμβᾶσαν	part	συμβαίνω
διὰ	prep;adj;noun	Δίον;Ζεύς;Δίη;Δῖα;διά;δῖος
τοῦτο	adj	οὗτος
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
ἢ	exclam;conj;adv;verb	ἤ2;ἦ3;ἠμί;ἦ4;ἤ;ἦ2;ἦ;εἰμί
χλευασμὸν	noun	χλευασμός
ἢ	exclam;adv;conj;verb	ἤ;ἦ2;ἦ;ἦ3;εἰμί;ἠμί;ἤ2;ἦ4
γέλωτα	adj;noun	γελωτός;γέλως
<g>
,
ἃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν2;νῦν
οὗτος	adj	οὗτος
ἔφη	verb	φημί
συμβήσεσθαι	verb	συμβαίνω
<g>
,
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ἐγὼ	pron	ἐγώ
στεφανῶμαι	verb	στεφανόω
<g>
;
καὶ	conj	καί3;καί;καί2;καί4
μὴν	partic;noun	μήν2;μείς;μής;μήν
ὅταν	conj	ὅταν
ᾖ	verb	εἰμί
νέα	verb;noun;adj	ναῦς;νέα;νεάζω;νέος;νεάω
καὶ	conj	καί3;καί2;καί;καί4
γνώριμα	adj	γνώριμος
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
,
ἐάν	part;conj;verb	ἐάν;ἐάω
τε	partic;pron	τε;σύ
καλῶς	adv;noun;adj	καλός;κάλως
ἔχῃ	noun;verb	ἔχις;ἔχω
<g>
,
χάριτος	noun;adj	Χάρις;χάρις;χάριτος
τυγχάνει	verb	τυγχάνω
<g>
,
ἐάν	conj;verb;part	ἐάν;ἐάω
θ’	partic;pron	σύ;τε
ὡς	adv;pron;conj	ὅς;ὡς
ἑτέρως	adv;adj	ἑτέρως;ἕτερος
<g>
,
τιμωρίας	noun	τιμωρία
<g>
.
φαίνομαι	verb	φαίνω
τοίνυν	partic	τοίνυν
ἐγὼ	pron	ἐγώ
χάριτος	adj;noun	χάρις;χάριτος;Χάρις
τετυχηκὼς	part	τυγχάνω
τότε	adv	τότε;τοτέ2;τοτέ
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὐ	adv	οὐ14;οὐ6;οὐ15;οὐ12;οὐ17;οὐ11;οὐ3;οὐ18;οὐ13;οὐ16;οὐ7;οὐ9;οὐ;οὐ4;οὐ10;οὐ5;οὐ8;οὐ2
μέμψεως	noun	μέμψις
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τιμωρίας	noun	τιμωρία
<g>
.
</para>
</section>
<section n="86">
<para ed="P">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
μέχρι	conj;adv;prep	μέχρι
μὲν	partic	μέν
τῶν	article	ὁ
χρόνων	noun;part;verb	χρόνος;χρονόω
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ταῦτ’	adj	οὗτος
ἐπράχθη	verb	πράσσω
<g>
,
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἀνωμολόγημαι	verb	ἀνομολογέομαι
τὰ	irreg;article	τίς;ὁ
ἄριστα	verb;noun;adj	ἄριστος;ἀριστάω;ἄριστον
πράττειν	verb	πράσσω
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
,
τῷ	adv;irreg;article;pron	τις;τίς;ὁ;τῷ
νικᾶν	noun;part;verb	νικάω;νίκη;νίκη2
<g>
,
ὅτ’	adv;pron;conj	ὅστις;ὅτε2;ὅτι2;ὅστε;ὅτε;ὅτι
ἐβουλεύεσθε	verb	βουλεύω
<g>
,
λέγων	adj;part	λέγω3;λέγος;λέγω2;λέγω
καὶ	conj	καί2;καί3;καί;καί4
γράφων	noun;part	γράφω;γραφή;γραφής;γράφος
<g>
,
τῷ	irreg;adv;article;pron	τίς;τῷ;ὁ;τις
καταπραχθῆναι	verb	καταπράσσω
τὰ	article;irreg	τίς;ὁ
γραφέντα	part	γράφω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
στεφάνους	noun;verb	στέφανος;στεφανόω
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί2;καί3;καί;καί4
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
καὶ	conj	καί;καί4;καί2;καί3
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
γενέσθαι	verb	γίγνομαι
<g>
,
τῷ	irreg;adv;article;pron	τῷ;ὁ;τις;τίς
θυσίας	verb;noun	θυσιάζω;θύσις;θυσία;θυσιάς
τοῖς	article	ὁ
θεοῖς	verb;noun	θεάω;θέω2;θέω;θεός
καὶ	conj	καί;καί4;καί2;καί3
προσόδους	noun	πρόσοδος
ὡς	pron;adv;conj	ὅς;ὡς
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
τούτων	adj	οὗτος
ὄντων	verb;noun;part	ὄντα;εἰμί
ὑμᾶς	adj;pron	ὑμός;σύ
πεποιῆσθαι	verb	ποιέω
<g>
.
</para>
</section>
<section n="87">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
τοίνυν	partic	τοίνυν
ἐκ	prep	ἐκ
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὁ	article;pron	ὅς;ὁ
Φίλιππος	adj	φίλιππος
ὑφ’	verb;noun;prep	ὑφάζω;ὑφάω;ὑπό;ὑφή
ὑμῶν	adj;pron	σύ;ὑμός
ἐξηλάθη	verb	ἐξελαύνω
τοῖς	article	ὁ
<del status="unremarkable">
μὲν	partic	μέν
</del>
ὅπλοις	noun;verb	ὅπλον;ὁπλέω
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
πολιτείᾳ	noun	πολιτεία
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ψηφίσμασι	noun	ψήφισμα
<g>
,
κἂν	conj	κἀν
διαρραγῶσί	verb	διαρρήγνυμι;διαράσσω
τινες	verb;pron;irreg	τις;τίς;τίνω
τούτων	adj	οὗτος
<g>
,
ὑπ’	prep	ὑπό
ἐμοῦ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
<g>
,
ἕτερον	adj	ἕτερος
κατὰ	prep;adj	κατά;κατά2;κάτος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπιτειχισμὸν	noun	ἐπιτειχισμός
ἐζήτει	verb	ζητέω
<g>
.
ὁρῶν	part;verb;noun	ὅρος;ὁράω
δ’	partic	δέ
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
σίτῳ	noun	σῖτος
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
πλείστῳ	adj	πλεῖστος
χρώμεθ’	verb	χράω2;χράω;χραύω;χράομαι
ἐπεισάκτῳ	adj	ἐπείσακτος
<g>
,
βουλόμενος	part	βούλομαι
τῆς	article	ὁ
σιτοπομπίας	noun	σιτοπομπία
κύριος	adj;noun	κῦρος;κύριος
γενέσθαι	verb	γίγνομαι
<g>
,
παρελθὼν	part	παρέρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
Θρᾴκης
Βυζαντίους
συμμάχους	adj	σύμμαχος
ὄντας	part	εἰμί
αὑτῷ	adj	ἑαυτοῦ
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
ἠξίου	verb	ἐξιόω;ἀξιόω
συμπολεμεῖν	verb	συμπολεμέω
τὸν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
πόλεμον	noun	πόλεμος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
οὐκ	adv	οὐ;οὐ4;οὐ2;οὐ3;οὐ11;οὐ17;οὐ5;οὐ6;οὐ14;οὐ13;οὐ7;οὐ8;οὐ16;οὐ9;οὐ15;οὐ18;οὐ10;οὐ12
ἤθελον	verb	ἐθέλω
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ἔφασαν	verb	φημί
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
πεποιῆσθαι	verb	ποιέω
<g>
,
λέγοντες	part	λέγω;λέγω3;λέγω2
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
,
χάρακα	noun	χάραξ
βαλόμενος	part	βάλλω
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί4;καί;καί2
μηχανήματ’	noun	μηχάνημα
ἐπιστήσας	verb;part	ἐφίστημι
ἐπολιόρκει	verb	πολιορκέω
<g>
.
</para>
</section>
<section n="88">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
μὲν	partic	μέν
προσῆκε	verb	προσίημι;προσήκω
ποιεῖν	verb	ποιέω
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
οὐκ	adv	οὐ6;οὐ18;οὐ4;οὐ13;οὐ10;οὐ12;οὐ;οὐ3;οὐ7;οὐ8;οὐ9;οὐ5;οὐ16;οὐ17;οὐ15;οὐ14;οὐ11;οὐ2
ἐπερωτήσω	verb	ἐπερωτάω
<g>
·
δῆλον	noun;adj	δῆλος;Δῆλος
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ἅπασιν	adj	ἅπας
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τίς	irreg;pron	τις;τίς
ἦν	conj;verb;exclam	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
ὁ	pron;article	ὁ;ὅς
βοηθήσας	verb;part	βοηθέω
τοῖς	article	ὁ
Βυζαντίοις
καὶ	conj	καί3;καί;καί4;καί2
σώσας	verb;part	σώζω
αὐτούς	adj	αὐτός
<g>
;
τίς	irreg;pron	τις;τίς
ὁ	article;pron	ὁ;ὅς
κωλύσας	part;verb	κωλύω
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ἀλλοτριωθῆναι	verb	ἀλλοτριόω
κατ’	adj;prep	κάτος;κατά;κατά2
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
τοὺς	article	ὁ
χρόνους	noun;verb	χρονόω;χρόνος
<g>
;
ὑμεῖς	pron	σύ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
ὑμεῖς	pron	σύ
ὅταν	conj	ὅταν
λέγω	adj;verb	λέγος;λέγω2;λέγω3;λέγω
<g>
,
τὴν	article	ὁ
πόλιν	noun	πόλις
λέγω	adj;verb	λέγος;λέγω2;λέγω3;λέγω
<g>
.
τίς	irreg;pron	τίς;τις
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
λέγων	part;adj	λέγος;λέγω;λέγω2;λέγω3
καὶ	conj	καί4;καί2;καί;καί3
γράφων	part;noun	γραφής;γράφω;γραφή;γράφος
καὶ	conj	καί;καί2;καί3;καί4
πράττων	part	πράσσω
καὶ	conj	καί4;καί2;καί;καί3
ἁπλῶς	adj;adv;verb	ἁπλόω;ἁπλῶς;ἁπλός
ἑαυτὸν	adj	ἑαυτοῦ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἀφειδῶς	adv	ἀφειδής
δούς	part	δίδωμι
<g>
;
ἐγώ	pron	ἐγώ
<g>
.
</section>
<section n="89">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἡλίκα	verb;adj;noun	ἁλίζω;ἡλίκος;ἧλιξ;ἁλίζω2
ταῦτ’	adj	οὗτος
ὠφέλησεν	verb	ὠφελέω
ἅπαντας	adj	ἅπας
<g>
,
οὐκέτ’	adv	οὐκέτι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τίς;τις
λόγου	verb;noun	λογόω;λόγος;λογάω
δεῖ	noun;verb	δέω2;δεῖ;Δεύς;δέομαι;δέω
μαθεῖν	verb	μανθάνω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἔργῳ	noun	ἔργον
πεπείρασθε	verb	πειράζω;περαίνω;πειράω
<g>
·
ὁ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
τότ’	adv	τοτέ2;τοτέ;τότε
ἐνστὰς	verb;part	ἐνστάζω;ἐνίστημι
πόλεμος	noun	πόλεμος
ἄνευ	verb;prep	ἀνίημι;ἄνευ;ἀνέω;ἄνω
τοῦ	irreg;article;pron	τίς;ὁ;τις
καλὴν	verb;adj;noun	κήλη;καλός;κάλη;καλέω
δόξαν	part;verb;noun	δοκέω;δόξα;δοξάζω
ἐνεγκεῖν	verb	φέρω
ἐν	verb;prep	εἰμί;ἐν;εἰς
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸν	article	ὁ
βίον	part;verb;noun	βιόω;βίος;βιός
ἀφθονωτέροις	adj	ἄφθονος
καὶ	conj	καί2;καί3;καί;καί4
εὐωνοτέροις	adj	εὔωνος
διῆγεν	verb	διάγω
ὑμᾶς	pron;adj	ὑμός;σύ
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
ἣν	pron	ὅς
οὗτοι	adj	οὗτος
κατὰ	prep;adj	κάτος;κατά;κατά2
τῆς	article	ὁ
πατρίδος	noun	πατρίς
τηροῦσιν	verb;part	τηρέω
οἱ	pron;article	ἕ;ὅς;ὁ
χρηστοί	adj	χρηστός
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
μελλούσαις	part	μέλλω
ἐλπίσιν	noun	ἐλπίς
<g>
,
ὧν	pron	ὅς
διαμάρτοιεν	verb	διαμαρτάνω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μετάσχοιεν	verb	μετέχω
ὧν	pron	ὅς
ὑμεῖς	pron	σύ
οἱ	article;pron	ὁ;ἕ;ὅς
τὰ	article;irreg	τίς;ὁ
βέλτιστα	adj	βέλτιστος
βουλόμενοι	part	βούλομαι
τοὺς	article	ὁ
θεοὺς	noun	θεός
αἰτεῖτε	verb	αἰτέω
<g>
,
μὴ	conj;noun	μής;μή2;μή;μή3
μεταδοῖεν	verb	μεταδίδωμι
ὑμῖν	pron	σύ
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
προῄρηνται	verb	προαιρέω
<g>
.
λέγε	verb;adj	λέγω3;λέγος;λέγω;λέγω2
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
τῶν	article	ὁ
Βυζαντίων
στεφάνους	verb;noun	στέφανος;στεφανόω
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
τῶν	article	ὁ
Περινθίων
<g>
,
οἷς	pron	ὅς
ἐστεφάνουν	verb	στεφανόω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="90">
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
Βυζαντίων
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἱερομνάμονος	noun	ἱερομνήμων
Βοσπορίχω
Δαμάγητος	noun	Δαμάγητος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τᾷ	article	ὁ
ἁλίᾳ	noun;adj	ἅλιος;ἁλία;ἁλία2
ἔλεξεν	verb	λέγω3;λέγω
<g>
,
ἐκ	prep	ἐκ
τᾶς	article	ὁ
βωλᾶς	noun;verb	βωλάζω;βουλή
λαβὼν	noun;part	λαβή;λαμβάνω
ῥήτραν	noun	ῥήτρα
<g>
·
ἐπειδὴ	conj	ἐπεί
ὁ	pron;article	ὅς;ὁ
δᾶμος	noun	δῆμος
ὁ	article;pron	ὁ;ὅς
Ἀθαναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον
ἔν	verb;prep	εἰμί;εἰς;ἐν
τε	partic;pron	τε;σύ
τοῖς	article	ὁ
προγενομένοις	part	προγίγνομαι
καιροῖς	noun;verb	καιρόω;καῖρος;καιρός
εὐνοέων	part	εὐνοέω
διατελεῖ	verb;adj	διατελής;διατελέω
Βυζαντίοις
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
συμμάχοις	adj;verb	συμμαχέω;σύμμαχος
καὶ	conj	καί4;καί2;καί3;καί
συγγενέσι	adj	συγγενής
Περινθίοις
καὶ	conj	καί3;καί;καί2;καί4
πολλὰς	adj	πολύς
καὶ	conj	καί;καί2;καί4;καί3
μεγάλας	adj	μέγας
χρείας	noun	χρεία
παρέσχηται	verb	χάω;εἰσχέω
<g>
,
ἔν	verb;prep	εἰς;εἰμί;ἐν
τε	partic;pron	σύ;τε
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
παρεστακότι	part	παρίστημι
καιρῷ	noun	καῖρος;καιρός
Φιλίππω	verb;adj	φιλιππέω;φίλιππος
τῶ	article;adv	τῷ;ὁ
Μακεδόνος	noun	Μακεδών
ἐπιστρατεύσαντος	part	ἐπιστρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὰν	irreg;article	τᾶν;ὁ
χώραν	noun;verb;part	χώρα;χωράζω
καὶ	conj	καί3;καί;καί2;καί4
τὰν	irreg;article	τᾶν;ὁ
πόλιν	noun	πόλις
ἐπ’	prep	ἐπί;ἐπί2
ἀναστάσει	noun;verb	ἀνίστημι;ἀνάστασις
Βυζαντίων
καὶ	conj	καί3;καί;καί4;καί2
Περινθίων
καὶ	conj	καί3;καί4;καί;καί2
τὰν	article;irreg	τᾶν;ὁ
χώραν	part;noun;verb	χώρα;χωράζω
δαίοντος	part	δαίω2;δαίω
καὶ	conj	καί3;καί;καί4;καί2
δενδροκοπέοντος	part	δενδροκοπέω
<g>
,
βοαθήσας	verb;part	βοηθέω
πλοίοις	noun	πλοῖον
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
καὶ	conj	καί;καί2;καί3;καί4
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκός;ἔοικα;εἰκών
καὶ	conj	καί;καί3;καί4;καί2
σίτῳ	noun	σῖτος
καὶ	conj	καί;καί3;καί4;καί2
βέλεσι	noun	βέλος
καὶ	conj	καί2;καί4;καί;καί3
ὁπλίταις	noun	ὁπλίτης
ἐξείλετο	verb	ἐξείλλω;ἐξαιρέω
ἁμὲ	pron;adj	ἁμός;ἐγώ
ἐκ	prep	ἐκ
τῶν	article	ὁ
μεγάλων	adj	μέγας
κινδύνων	noun	κίνδυνος
καὶ	conj	καί;καί3;καί4;καί2
ἀποκατέστασε	verb	ἀποκαθίστημι
τὰν	irreg;article	ὁ;τᾶν
πάτριον	adj	πάτριος
πολιτείαν	noun	πολιτεία
καὶ	conj	καί2;καί4;καί3;καί
τὼς	adv;article	τώς;ὁ
νόμως	noun	νόμος;νομεύς;νομός
καὶ	conj	καί4;καί2;καί;καί3
τὼς	adv;article	ὁ;τώς
τάφως	noun	τάφος;ταφεύς
<g>
,
<section n="91">
δεδόχθαι	verb	δοκέω
τῷ	article;adv;irreg;pron	τις;τίς;ὁ;τῷ
δάμῳ	noun;verb	δαμάζω;δῆμος;δαμάω
τῷ	article;irreg;adv;pron	ὁ;τῷ;τίς;τις
Βυζαντίων
καὶ	conj	καί4;καί3;καί2;καί
Περινθίων
Ἀθαναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον
δόμεν	verb	δίδωμι
ἐπιγαμίαν	noun	ἐπιγαμία
<g>
,
πολιτείαν	noun	πολιτεία
<g>
,
ἔγκτασιν	verb	ἐγκτάομαι
γᾶς	noun	γῆ
καὶ	conj	καί4;καί;καί3;καί2
οἰκιᾶν	noun	οἰκία
<g>
,
προεδρίαν	noun	προεδρία
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἀγῶσι	part;verb;noun	ἄγνυμι;ἀγάζω;ἀγών;ἄγω;ἀγάω
<g>
,
πόθοδον	noun	πόθοδος
ποτὶ	noun;prep	πότης;πρός;πότις
τὰν	article;irreg	ὁ;τᾶν
βωλὰν	part;noun;verb	βωλάζω;βουλή
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
δᾶμον	noun	δῆμος
πράτοις	adj	πρᾶτος;πρατός;πρότερος
πεδὰ	verb;noun;prep	πεδάω;μετά;πέδη;πέδον
τὰ	article;irreg	ὁ;τίς
ἱερά	noun;verb;adj	ἱερόν;ἱερεύς;ἱερά;ἱεράζω;ἱερός;ἱερή
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
κατοικεῖν	verb	κατοικέω
ἐθέλουσι	part;verb	ἐθέλω
τὰν	irreg;article	ὁ;τᾶν
πόλιν	noun	πόλις
ἀλειτουργήτοις	adj	ἀλειτούργητος
ἦμεν	conj;verb	εἰμί;ἠμέν
πασᾶν	part;verb;adj	πᾶς;πάσσω;πᾶϲ
τᾶν	article;irreg	τᾶν;ὁ
λειτουργιᾶν	noun	λειτουργία
<g>
·
στᾶσαι	verb;part	ἵστημι;στάζω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
εἰκόνας	noun	εἰκών
τρεῖς	numeral;verb	τρέω;τρεῖς
ἑκκαιδεκαπάχεις	adj	ἑκκαιδεκάπηχυς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;irreg;pron;article	τῷ;ὁ;τις;τίς
Βοσπορείῳ	noun	βοσπορεῖον
<g>
,
στεφανούμενον	part	στεφανόω
τὸν	article	ὁ
δᾶμον	noun	δῆμος
τὸν	article	ὁ
Ἀθαναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος
ὑπὸ	prep	ὑπό
τῶ	article;adv	ὁ;τῷ
δάμω	verb;noun	δαμάω;δαμάζω;δῆμος
τῶ	adv;article	τῷ;ὁ
Βυζαντίων
καὶ	conj	καί2;καί4;καί;καί3
Περινθίων
<g>
·
ἀποστεῖλαι	verb	ἀποστέλλω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
θεαρίας	noun	θεωρία
ἐς	prep	εἰς
τὰς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τᾷ	article	ὁ
Ἑλλάδι	noun	Ἑλλάς
παναγύριας	noun	πανήγυρις
<g>
,
Ἴσθμια	verb;adj;noun	ἴσθμιον;Ἰσθμιάς;ἴσθμιος;Ἴσθμιος;Ἴσθμια;Ἰσθμιάζω
καὶ	conj	καί;καί3;καί2;καί4
Νέμεα	noun;adj	Νέμειος;Νεμεάς;νέμος;Νεμέα
καὶ	conj	καί2;καί;καί4;καί3
Ὀλύμπια	noun;adj	Ὀλύμπιος;Ὀλυμπιάς;Ὀλύμπια;Ὀλυμπία;Ὀλυμπιεῖον;Ο᾿λυμπιάς;Ὀλυμπίας
καὶ	conj	καί;καί4;καί3;καί2
Πύθια	adj;verb;noun	Πύθια2;πυθιάζω;Πύθιον;Πύθια;Πυθία;Πυθιάς;Πύθιος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀνακαρῦξαι	verb	ἀνακηρύσσω
τὼς	adv;article	ὁ;τώς
στεφάνως	verb;noun	στέφανος;στεφανόω
οἷς	pron	ὅς
ἐστεφάνωται	verb	στεφανόω
ὁ	article;pron	ὅς;ὁ
δᾶμος	noun	δῆμος
ὁ	pron;article	ὅς;ὁ
Ἀθαναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον
ὑφ’	verb;noun;prep	ὑφάζω;ὑπό;ὑφάω;ὑφή
ἁμέων	adj	ἁμός
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐπιστέωνται	verb	ἐφίστημι;ἐπίσταμαι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλλανες	noun	Ἕλλην
τάν	article;irreg	ὁ;τᾶν
τε	partic;pron	σύ;τε
Ἀθαναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος
ἀρετὰν	verb;noun;part	ἀρετή;ἀρετάω
καὶ	conj	καί3;καί2;καί;καί4
τὰν	irreg;article	ὁ;τᾶν
Βυζαντίων
καὶ	conj	καί2;καί4;καί3;καί
Περινθίων
εὐχαριστίαν	noun	εὐχαριστία
<g>
.
</section>
</del>
</para>
</quote>
</section>
<section n="92">
<para ed="P">
λέγε	adj;verb	λέγω3;λέγω;λέγω2;λέγος
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Χερρονήσῳ	noun	χερσόνησος;χερρόνησος
στεφάνους	noun;verb	στέφανος;στεφανόω
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
Χερρονησιτῶν	noun	χερσονησίτης
</title>
<para ed="P">
<del status="unremarkable">
Χερρονησιτῶν	noun	χερσονησίτης
οἱ	pron;article	ἕ;ὅς;ὁ
κατοικοῦντες	part	κατοικέω
Σηστόν	noun	Σηστός;σηστός
<g>
,
Ἐλαιοῦντα	part;noun	ἐλαιόω;Ἐλαιοῦς
<g>
,
Μάδυτον
<g>
,
Ἀλωπεκόννησον
<g>
,
στεφανοῦσιν	verb;part	στεφανόω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
τὴν	article	ὁ
βουλὴν	noun	βουλή
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
χρυσῷ	noun;adj	χρυσός;χρύσεος
στεφάνῳ	noun	στέφανος
ἀπὸ	prep	ἀπό
ταλάντων	noun;part;verb	τάλαντον;ταλαντάω
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
Χάριτος	adj;noun	χάρις;Χάρις;χάριτος
βωμὸν	noun	βωμός
ἱδρύονται	verb	ἱδρύω
καὶ	conj	καί4;καί2;καί;καί3
Δήμου	noun;verb	δῆμος;δημός;δημόομαι
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
πάντων	adj	πᾶς;πᾶϲ
<add>
τῶν	article	ὁ
</add>
μεγίστων	noun;adj	μέγας;Μεγιστώ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
παραίτιος	adj	παραίτιος;παραιτητής
γέγονε	verb	γίγνομαι
Χερρονησίταις	noun	χερσονησίτης
<g>
,
ἐξελόμενος	part	ἐξαιρέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
καὶ	conj	καί;καί2;καί4;καί3
ἀποδοὺς	noun;part	ἀποδίδωμι;ἄφοδος;ἄποδος
τὰς	article	ὁ
πατρίδας	noun	πατρίς
<g>
,
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
<g>
,
τὴν	article	ὁ
ἐλευθερίαν	noun;part;verb	ἐλευθερία;ἐλευθεριάζω
<g>
,
τὰ	irreg;article	τίς;ὁ
ἱερά	noun;adj;verb	ἱερεύς;ἱεράζω;ἱερός;ἱερή;ἱερόν;ἱερά
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;adv;pron;article	τίς;ὁ;τῷ;τις
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
αἰῶνι	noun	αἰών
παντὶ	adj	πᾶς;πᾶϲ
οὐκ	adv	οὐ14;οὐ4;οὐ5;οὐ6;οὐ;οὐ12;οὐ2;οὐ8;οὐ18;οὐ3;οὐ9;οὐ11;οὐ17;οὐ16;οὐ13;οὐ15;οὐ7;οὐ10
ἐλλείψει	verb;noun	ἔλλειψις;ἐλλείπω
εὐχαριστῶν	part;adj	εὐχάριστος;εὐχαριστέω
καὶ	conj	καί;καί2;καί3;καί4
ποιῶν	part;adj;noun;verb	ποιέω;πόα;ποιός;ποῖος;ποιόω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
δύνηται	verb	δύω2;δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
ταῦτα	adj	οὗτος
ἐψηφίσαντο	verb	ψηφίζω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;adv;article;irreg	τῷ;τις;τίς;ὁ
κοινῷ	adj;verb	κοινόω;κοινός
βουλευτηρίῳ	noun;adj	βουλευτήριος;βουλευτήριον
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="93">
<para ed="P">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
οὐ	adv	οὐ10;οὐ13;οὐ4;οὐ17;οὐ14;οὐ3;οὐ7;οὐ9;οὐ12;οὐ6;οὐ15;οὐ5;οὐ;οὐ16;οὐ18;οὐ8;οὐ2;οὐ11
μόνον	adj	μόνος
τὸ	article	ὁ
Χερρόνησον	noun	χερσόνησος;χερρόνησος
καὶ	conj	καί4;καί;καί3;καί2
Βυζάντιον
σῶσαι	verb	σώζω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὸ	article	ὁ
κωλῦσαι	verb	κωλύω
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ὑπὸ	prep	ὑπό
Φιλίππῳ	adj	φίλιππος
γενέσθαι	verb	γίγνομαι
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
τὸ	article	ὁ
τιμᾶσθαι	verb	τιμάω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἡ	adv;article;pron	ὁ;ὅς;ἧ
προαίρεσις	noun	προαίρεσις
ἡ	pron;adv;article	ὅς;ὁ;ἧ
ἐμὴ	verb;adj	ἐμέω;ἐμός
καὶ	conj	καί3;καί4;καί2;καί
ἡ	adv;pron;article	ὅς;ὁ;ἧ
πολιτεία	noun	πολιτεία
διεπράξατο	verb	διαπράσσω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί2;καί4
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
ἔδειξεν	verb	δείκνυμι
ἀνθρώποις	noun	ἄνθρωπος
τήν	article	ὁ
τε	partic;pron	τε;σύ
τῆς	article	ὁ
πόλεως	noun	πόλις
καλοκαγαθίαν	noun	καλοκἀγαθία
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
κακίαν	noun	κακία
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
σύμμαχος	adj	σύμμαχος
ὢν	part;partic	εἰμί;οὖν
τοῖς	article	ὁ
Βυζαντίοις
πολιορκῶν	part	πολιορκέω
αὐτοὺς	adj	αὐτός
ἑωρᾶθ’	verb	ὁράω
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
<g>
,
οὗ	adv;verb;pron	ὅς;ἵημι;οὗ;οὗ2;ἕ
τί	irreg;pron	τις;τίς
γένοιτ’	verb	γίγνομαι
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
αἴσχιον	adj	αἰσχρός
ἢ	conj;verb;adv;exclam	ἤ;ἤ2;εἰμί;ἠμί;ἦ2;ἦ;ἦ3;ἦ4
μιαρώτερον	adv;adj	μιαρός
<g>
;
</para>
</section>
<section n="94">
ὑμεῖς	pron	σύ
δ’	partic	δέ
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
καὶ	conj	καί;καί2;καί3;καί4
μεμψάμενοι	part	μέμφομαι
πολλὰ	adj	πολύς
καὶ	conj	καί;καί2;καί4;καί3
δίκαῑ	adj;noun	δίκαιος;δικαία
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἐκείνοις	adj	ἐκεῖνος
εἰκότως	adv	εἰκότως;ἐοικότως
περὶ	prep	περί
ὧν	pron	ὅς
ἠγνωμονήκεσαν	verb	ἀγνωμονέω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ὑμᾶς	pron;adj	σύ;ὑμός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
χρόνοις	noun;verb	χρονόω;χρόνος
<g>
,
οὐ	adv	οὐ8;οὐ2;οὐ14;οὐ;οὐ17;οὐ4;οὐ10;οὐ12;οὐ3;οὐ6;οὐ7;οὐ9;οὐ13;οὐ18;οὐ16;οὐ5;οὐ11;οὐ15
μόνον	adj	μόνος
οὐ	adv	οὐ6;οὐ17;οὐ7;οὐ3;οὐ18;οὐ10;οὐ12;οὐ16;οὐ9;οὐ;οὐ14;οὐ15;οὐ13;οὐ8;οὐ4;οὐ5;οὐ11;οὐ2
μνησικακοῦντες	part	μνησικακέω
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
προϊέμενοι	part	προίημι
τοὺς	article	ὁ
ἀδικουμένους	part	ἀδικέω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί2;καί3
σῴζοντες	part	σώζω
ἐφαίνεσθε	verb	φαίνω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
δόξαν	verb;noun;part	δόξα;δοξάζω;δοκέω
<g>
,
εὔνοιαν	noun	εὔνοια
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
πάντων	adj	πᾶϲ;πᾶς
ἐκτᾶσθε	verb	κτείνω;κτάομαι
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
μὴν	partic;noun	μής;μήν;μείς;μήν2
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
μὲν	partic	μέν
πολλοὺς	adj	πολύς
ἐστεφανώκατ’	verb	στεφανόω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
τῶν	article	ὁ
πολιτευομένων	part	πολιτεύω
ἅπαντες	adj	ἅπας
ἴσασι	verb;part	οἶδα;ἰσάζω
<g>
·
δῑ	adj;conj;noun;prep;verb	διό;Ζεύς;δίω;διά;διάζομαι;Δίον;Δίη;δῖος;Δῖα;Δῖος
ὅντινα	pron	ὅστις
δ’	partic	δέ
ἄλλον	adj	ἄλλος
ἡ	article;adv;pron	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἐστεφάνωται	verb	στεφανόω
<g>
,
σύμβουλον	noun	σύμβουλος
λέγω	adj;verb	λέγω;λέγω2;λέγος;λέγω3
καὶ	conj	καί4;καί3;καί2;καί
ῥήτορα	noun	ῥήτωρ
<g>
,
πλὴν	prep;verb	πλήν;πλέω
δῑ	verb;conj;adj;noun;prep	Ζεύς;δίω;Δίον;διά;Δῖα;διό;Δῖος;διάζομαι;Δίη;δῖος
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
εἷς	part;noun	ἵημι;εἷς
εἰπεῖν	verb	εἶπον
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="95">
<para ed="P">
ἵνα	conj;adv	ἵνα
τοίνυν	partic	τοίνυν
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
βλασφημίας	noun	βλασφημία
ἃς	pron;conj	ἕως;ὅς
κατὰ	adj;prep	κάτος;κατά2;κατά
τῶν	article	ὁ
Εὐβοέων	noun	Εὐβοεύς
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
Βυζαντίων
ἐποιήσατο	verb	ποιέω
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τι	pron;irreg	τις;τίς
δυσχερὲς	adj	δυσχερής
αὐτοῖς	adj	αὐτός
ἐπέπρακτο	verb	πράσσω
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ὑπομιμνῄσκων	part	ὑπομιμνήσκω
<g>
,
συκοφαντίας	noun	συκοφαντίης;συκοφαντιά;συκοφαντίας;συκοφαντία
οὔσας	part	εἰμί
ἐπιδείξω	verb	ἐπιδείκνυμι
μὴ	conj;noun	μής;μή3;μή2;μή
μόνον	adj	μόνος
τῷ	article;irreg;adv;pron	τῷ;τίς;ὁ;τις
ψευδεῖς	verb;adj;noun	ψεύδω2;ψεύδω;ψευδής;ψεῦδις
εἶναι	verb	εἰμί
（
τοῦτο	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑπάρχειν	verb	ὑπάρχω
ὑμᾶς	pron;adj	σύ;ὑμός
εἰδότας	part	οἶδα
ἡγοῦμαι	verb	ἡγέομαι
）
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί2;καί;καί4
τῷ	pron;irreg;adv;article	τῷ;τίς;τις;ὁ
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
τὰ	irreg;article	τίς;ὁ
μάλιστ’	adv	μάλιστα
ἦσαν	verb	ἀσάω;εἰμί
ἀληθεῖς	verb;part;adj	ἀλάομαι;ἀλήθω;ἀληθής
<g>
,
οὕτως	adv	οὕτως
ὡς	pron;conj;adv	ὅς;ὡς
ἐγὼ	pron	ἐγώ
κέχρημαι	verb	χράω2
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
συμφέρειν	verb	συμφέρω
χρήσασθαι	verb	χράω2
<g>
,
ἓν	verb;part;noun	ἵημι;εἷς
ἢ	conj;adv;verb;exclam	ἤ2;εἰμί;ἦ3;ἦ;ἤ;ἦ4;ἠμί;ἦ2
δύο	numeral	δύο
βούλομαι	verb	βούλομαι
τῶν	article	ὁ
καθ’	adj;prep;adv	κάτος;καθό;κατά;καθά;κατά2
ὑμᾶς	adj;pron	ὑμός;σύ
πεπραγμένων	part	πράσσω
καλῶν	noun;adj;part	κάλη;κήλη;κᾶλον;καλέω;κάλως;καλός
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
διεξελθεῖν	verb	διεξέρχομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ταῦτ’	adj	οὗτος
ἐν	prep;verb	ἐν;εἰμί;εἰς
βραχέσι	adj;noun	βράχεα;βραχύς
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ἄνδρ’	noun	ἀνήρ;ἀνδρίς
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
καὶ	conj	καί;καί3;καί4;καί2
πόλιν	noun	πόλις
κοινῇ	verb;adj;adv	κοινόω;κοινός;κοινῇ
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
κάλλιστα	adv;adj	καλός;κάλλιστα
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
ἀεὶ	adv	ἀεί
δεῖ	verb;noun	δέω;Δεύς;δέω2;δεῖ;δέομαι
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
τὰ	article;irreg	τίς;ὁ
λοιπὰ	verb;adj;noun	λοιπός;λοιπάς;λοιπάζω
πράττειν	verb	πράσσω
<g>
.
</para>
</section>
<section n="96">
ὑμεῖς	pron	σύ
τοίνυν	partic	τοίνυν
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
γῆς	noun	γῆ
καὶ	conj	καί3;καί4;καί2;καί
θαλάττης	noun	θάλασσα
ἀρχόντων	verb;part;noun	ἄρχω;ἄρχων
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
κύκλῳ	noun;verb	κυκλάζω;κύκλος
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
κατεχόντων	part;verb	κατέχω
ἁρμοσταῖς	noun;adj	ἁρμοστός;ἁρμοστής
καὶ	conj	καί4;καί;καί3;καί2
φρουραῖς	noun	φρουρά
<g>
,
Εὔβοιαν	noun	Εὔβοια
<g>
,
Τάναγραν	noun	Τάναγρα;τανάγρα
<g>
,
τὴν	article	ὁ
Βοιωτίαν	part;adj;verb;noun	Βοιωτιάζω;Βοιωτία;βοιωτιάζω;Βοιώτιος
ἅπασαν	adj	ἅπας
<g>
,
Μέγαρα	noun	Μεγαρεύς;μέγαρον;Μεγάρη;Μέγαρα2;Μέγαρα
<g>
,
Αἴγιναν	noun	Αἴγινα;αἰγίνη
<g>
,
Κέω	verb;noun	κέω;Κέως;κεάζω
<g>
,
τὰς	article	ὁ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
νήσους	noun	νῆσος
<g>
,
οὐ	adv	οὐ4;οὐ10;οὐ14;οὐ15;οὐ17;οὐ11;οὐ2;οὐ7;οὐ9;οὐ3;οὐ;οὐ13;οὐ12;οὐ18;οὐ6;οὐ8;οὐ5;οὐ16
ναῦς	noun	ναῦς
<g>
,
οὐ	adv	οὐ16;οὐ3;οὐ;οὐ4;οὐ17;οὐ7;οὐ2;οὐ15;οὐ9;οὐ6;οὐ10;οὐ13;οὐ5;οὐ11;οὐ14;οὐ12;οὐ8;οὐ18
τείχη	noun;verb	τειχέω;τεῖχος
τῆς	article	ὁ
πόλεως	noun	πόλις
τότε	adv	τοτέ2;τότε;τοτέ
κεκτημένης	part	κτάομαι;κτέομαι
<g>
,
ἐξήλθετ’	verb	ἐξέρχομαι
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
Ἁλίαρτον	noun	Ἁλίαρτος
καὶ	conj	καί3;καί2;καί4;καί
πάλιν	adv	πάλιν
οὐ	adv	οὐ16;οὐ12;οὐ10;οὐ13;οὐ4;οὐ6;οὐ9;οὐ2;οὐ17;οὐ5;οὐ15;οὐ;οὐ8;οὐ11;οὐ18;οὐ14;οὐ3;οὐ7
πολλαῖς	adj	πολύς
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
ὕστερον	noun;adj	ὕστερον;ὕστερος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Κόρινθον	noun	Κόρινθος
<g>
,
τῶν	article	ὁ
τότ’	adv	τότε;τοτέ2;τοτέ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
πόλλ’	adj	πολύς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
ἐχόντων	verb;part	ἔχω
μνησικακῆσαι	verb	μνησικακέω
καὶ	conj	καί;καί4;καί2;καί3
Κορινθίοις	adj	Κορίνθιος
καὶ	conj	καί2;καί4;καί;καί3
Θηβαίοις	adj	Θηβαῖος
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
Δεκελεικὸν
πόλεμον	noun	πόλεμος
πραχθέντων	part	πράσσω
<g>
·
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐκ	adv	οὐ18;οὐ15;οὐ12;οὐ10;οὐ11;οὐ;οὐ14;οὐ6;οὐ13;οὐ16;οὐ17;οὐ5;οὐ2;οὐ4;οὐ9;οὐ7;οὐ3;οὐ8
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
τοῦτο	adj	οὗτος
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἐγγύς	adv	ἐγγύς
<g>
.
</section>
<section n="97">
καίτοι	partic	καίτοι
τότε	adv	τοτέ2;τοτέ;τότε
ταῦτ’	adj	οὗτος
ἀμφότερ’	adj	ἀμφότερος
<g>
,
Αἰσχίνη
<g>
,
οὔθ’	verb;adv;adj;noun	οὐτίς;οὔτις;οὔτε;οὔτι2;οὔτι3;οὔτι;οὐτάζω;οὐτάω
ὑπὲρ	prep	ὑπέρ
εὐεργετῶν	part;noun	εὐεργετέω;εὐεργέτης
ἐποίουν	verb;part	ἐποίζω;ποιόω;ποιέω
οὔτ’	verb;adv;adj;noun	οὐτίς;οὔτι;οὔτις;οὐτάω;οὔτε;οὐτάζω;οὔτι2;οὔτι3
ἀκίνδυν’	adj;adv	ἀκίνδυνος;ἀκινδυνί
ἑώρων	verb	ὁράω
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ13;οὐ18;οὐ9;οὐ3;οὐ4;οὐ16;οὐ11;οὐ14;οὐ15;οὐ7;οὐ17;οὐ6;οὐ;οὐ8;οὐ5;οὐ12;οὐ2;οὐ10
διὰ	prep;noun;adj	Δίη;Ζεύς;δῖος;Δίον;Δῖα;διά
ταῦτα	adj	οὗτος
προΐεντο	verb	προίημι
τοὺς	article	ὁ
καταφεύγοντας	part	καταφεύγω
ἐφ’	prep	ἐπί;ἐπί2
ἑαυτούς	adj	ἑαυτοῦ
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὑπὲρ	prep	ὑπέρ
εὐδοξίας	noun	εὐδοξία
καὶ	conj	καί;καί3;καί4;καί2
τιμῆς	noun;verb	τιμάω;τιμέω;τιμή
ἤθελον	verb	ἐθέλω
τοῖς	article	ὁ
δεινοῖς	adj;verb;noun	δεῖνος;δεινόω;δεινός
αὑτοὺς	adj	ἑαυτοῦ
διδόναι	verb	δίδωμι
<g>
,
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
καὶ	conj	καί4;καί2;καί;καί3
καλῶς	noun;adv;adj	καλός;κάλως
βουλευόμενοι	part	βουλεύω
<g>
.
πέρας	noun;verb	πέρας;πέρα2;πέρα;περάω;περάω2
μὲν	partic	μέν
γὰρ	partic	γάρ
ἅπασιν	adj	ἅπας
ἀνθρώποις	noun	ἄνθρωπος
ἐστὶ	verb	εἰμί
τοῦ	irreg;article;pron	τίς;τις;ὁ
βίου	noun;verb	βιός;βιάω;βιόω;βίος
θάνατος	noun	θάνατος
<g>
,
κἂν	conj	κἀν
ἐν	verb;prep	εἰμί;ἐν;εἰς
οἰκίσκῳ	noun	οἰκίσκος
τις	pron;irreg	τις;τίς
αὑτὸν	adj	ἑαυτοῦ
καθείρξας	verb;part	κατείργω
τηρῇ	verb	τηρέω
<g>
·
δεῖ	noun;verb	δεῖ;δέομαι;δέω;δέω2;Δεύς
δὲ	partic	δέ
τοὺς	article	ὁ
ἀγαθοὺς	verb;adj	ἀγαθός;ἀγαθόω
ἄνδρας	noun	ἀνήρ
ἐγχειρεῖν	verb	ἐγχειρέω
μὲν	partic	μέν
ἅπασιν	adj	ἅπας
ἀεὶ	adv	ἀεί
τοῖς	article	ὁ
καλοῖς	verb;adj;noun	κάλως;κᾶλον;καλέω;καλός
<g>
,
τὴν	article	ὁ
ἀγαθὴν	verb;adj	ἀγαθός;ἀγάω
προβαλλομένους	part	προβάλλω
ἐλπίδα	noun	ἐλπίς
<g>
,
φέρειν	verb	φέρω
δ’	partic	δέ
ἃν	pron	ὅς
ὁ	pron;article	ὁ;ὅς
θεὸς	noun	θεός
διδῷ	verb	δίδωμι
γενναίως	adj;adv	γενναῖος
<g>
.
</section>
<section n="98">
ταῦτ’	adj	οὗτος
ἐποίουν	part;verb	ποιέω;ἐποίζω;ποιόω
οἱ	pron;article	ἕ;ὁ;ὅς
ὑμέτεροι	adj	ὑμέτερος
πρόγονοι	noun	πρόγονος
<g>
,
ταῦθ’	adj	οὗτος
ὑμεῖς	pron	σύ
οἱ	pron;article	ὁ;ὅς;ἕ
πρεσβύτεροι	adj	πρέσβυς
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οὐ	adv	οὐ11;οὐ;οὐ4;οὐ15;οὐ10;οὐ17;οὐ9;οὐ12;οὐ2;οὐ8;οὐ14;οὐ3;οὐ16;οὐ6;οὐ13;οὐ5;οὐ18;οὐ7
φίλους	verb;noun;adj	φιλόω;φίλος;φῖλος
ὄντας	part	εἰμί
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
εὐεργέτας	noun	εὐεργέτης
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολλὰ	adj	πολύς
τὴν	article	ὁ
πόλιν	noun	πόλις
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἠδικηκότας	part	ἀδικέω
καὶ	conj	καί2;καί;καί3;καί4
μεγάλα	adj	μέγας
<g>
,
ἐπειδὴ	conj	ἐπεί
Θηβαῖοι	adj	Θηβαῖος
κρατήσαντες	part	κρατέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Λεύκτροις
ἀνελεῖν	verb	ἀναιρέω
ἐπεχείρουν	verb	ἐπιχειρέω
<g>
,
διεκωλύσατε	verb	διακωλύω
<g>
,
οὐ	adv	οὐ15;οὐ14;οὐ13;οὐ10;οὐ4;οὐ8;οὐ5;οὐ3;οὐ7;οὐ16;οὐ2;οὐ6;οὐ11;οὐ9;οὐ18;οὐ;οὐ12;οὐ17
φοβηθέντες	part	φοβέω
τὴν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
Θηβαίοις	adj	Θηβαῖος
ῥώμην	noun	Ῥώμη;ῥώμη
καὶ	conj	καί4;καί;καί2;καί3
δόξαν	part;verb;noun	δοκέω;δοξάζω;δόξα
ὑπάρχουσαν	part	ὑπάρχω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ὑπὲρ	prep	ὑπέρ
οἷα	adj	οἷος
πεποιηκότων	part	ποιέω
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
κινδυνεύσετε	verb	κινδυνεύω
διαλογισάμενοι	part	διαλογίζομαι
<g>
.
</section>
<section n="99">
καὶ	conj	καί2;καί3;καί;καί4
γάρ	partic	γάρ
τοι	pron;partic;article	ὁ;τοι2;τοι;σύ
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐδείξατ’	verb	δείκνυμι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
<g>
,
κἂν	conj	κἀν
ὁτιοῦν	adv	ὁτιοῦν
τις	irreg;pron	τίς;τις
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ὑμᾶς	adj;pron	ὑμός;σύ
ἐξαμάρτῃ	verb	ἐξαμαρτάνω
<g>
,
τούτων	adj	οὗτος
τὴν	article	ὁ
ὀργὴν	verb;noun	ὀργάω;ὀργή
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τἄλλ’	adj;adv;verb	ἐλλός;ἀναλάζομαι;ἀλλά;ἄλλος
ἔχετε	noun;verb	Ἔχετος;ἔχω
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
σωτηρίας	noun	σωτηρία
ἢ	verb;adv;exclam;conj	ἦ4;εἰμί;ἤ2;ἦ3;ἠμί;ἦ2;ἤ;ἦ
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
κίνδυνός	noun	κίνδυνος
τις	pron;irreg	τίς;τις
αὐτοὺς	adj	αὐτός
καταλαμβάνῃ	verb	καταλαμβάνω
<g>
,
οὔτε	adv	οὔτε
μνησικακήσετ’	verb	μνησικακέω
οὔθ’	adv;adj;verb;noun	οὔτι;οὐτίς;οὔτις;οὔτι3;οὐτάζω;οὐτάω;οὔτι2;οὔτε
ὑπολογιεῖσθε	verb	ὑπολογίζομαι
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ2;οὐ13;οὐ3;οὐ6;οὐ18;οὐ4;οὐ5;οὐ10;οὐ12;οὐ8;οὐ17;οὐ7;οὐ9;οὐ14;οὐ11;οὐ16;οὐ;οὐ15
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
μόνον	adj	μόνος
οὕτως	adv	οὕτως
ἐσχήκατε	verb	ἔχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάλιν	adv	πάλιν
σφετεριζομένων	part	σφετερίζω
Θηβαίων	adj	Θηβαῖος
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
οὐ	adv	οὐ3;οὐ16;οὐ18;οὐ5;οὐ7;οὐ8;οὐ;οὐ4;οὐ2;οὐ9;οὐ6;οὐ17;οὐ13;οὐ14;οὐ11;οὐ15;οὐ10;οὐ12
περιείδετε	verb	περίοιδα
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ὧν	pron	ὅς
ὑπὸ	prep	ὑπό
Θεμίσωνος
καὶ	conj	καί;καί3;καί2;καί4
Θεοδώρου
περὶ	prep	περί
Ὠρωπὸν
ἠδίκησθ’	verb	ἀδικέω
ἀνεμνήσθητε	verb	ἀναμιμνήσκω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐβοηθήσατε	verb	βοηθέω
καὶ	conj	καί3;καί4;καί;καί2
τούτοις	adj	οὗτος
<g>
,
τῶν	article	ὁ
ἐθελοντῶν	part;verb;noun	ἐθέλω;ἐθελοντής
τότε	adv	τοτέ2;τοτέ;τότε
τριηράρχων	noun;part	τριήραρχος;τριηραρχέω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
γενομένων	part	γίγνομαι
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
<g>
,
ὧν	pron	ὅς
εἷς	noun;part	εἷς;ἵημι
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
ἐγώ	pron	ἐγώ
<g>
.
</section>
<section n="100">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὔπω	adv	οὔπω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
καλὸν	adj;noun	κάλως;καλός;κᾶλον
μὲν	partic	μέν
ἐποιήσατε	verb	ποιέω
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
σῶσαι	verb	σώζω
τὴν	article	ὁ
νῆσον	verb;part;noun	νέω;νέω2;νέω3;νέω4;νῆσος
<g>
,
πολλῷ	adj	πολύς
δ’	partic	δέ
ἔτι	adv	ἔτι
τούτου	adj	οὗτος
κάλλιον	adv;adj	κάλλιον;κάλλιον2;καλός
τὸ	article	ὁ
καταστάντες	part	καθίστημι;καταστάζω
κύριοι	verb;adj;noun	κυριόω;κύριος;κυρίζω;κυρέω
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
σωμάτων	part;verb;noun	σῶμα;σωματόω
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πολύς;πόλις
ἀποδοῦναι	verb	ἀποδίδωμι
ταῦτα	adj	οὗτος
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἐξημαρτηκόσιν	part	ἐξαμαρτάνω
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
μηδὲν	adj	μηδείς
ὧν	pron	ὅς
ἠδίκησθε	verb	ἀδικέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
ἐπιστεύθητε	verb	πιστεύω
ὑπολογισάμενοι	part	ὑπολογίζομαι
<g>
.
μυρία	adj;noun	μυρίος;μυριάς
τοίνυν	partic	τοίνυν
ἕτερ’	adj	ἕτερος
εἰπεῖν	verb	εἶπον
ἔχων	verb;part	χάω;χόω;ἔχω
παραλείπω	verb	παραλείπω
<g>
,
ναυμαχίας	noun	ναυμαχία
<g>
,
ἐξόδους	noun;adj	ἔξοδος
<del status="unremarkable">
πεζάς	noun;adj	πέζα;πεζός
<g>
,
στρατείας	noun	στρατεία
</del>
καὶ	conj	καί2;καί;καί4;καί3
πάλαι	noun;verb;adv	πάλα;πάλη2;πάλαι;πάλλω;πάλη
γεγονυίας	part	γίγνομαι
καὶ	conj	καί;καί3;καί2;καί4
νῦν	adv	νῦν;νῦν2
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
αὐτῶν	adj	αὐτός
<g>
,
ἃς	conj;pron	ἕως;ὅς
ἁπάσας	adj	ἅπας
ἡ	pron;article;adv	ὁ;ὅς;ἧ
πόλις	noun	πόλις
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
καὶ	conj	καί;καί4;καί3;καί2
σωτηρίας	noun	σωτηρία
πεποίηται	verb	ποιέω
<g>
.
</section>
<section n="101">
εἶτ’	verb;adv	εἴτε;εἰμί;εἶμι;εἶτα;εἶμι2
ἐγὼ	pron	ἐγώ
τεθεωρηκὼς	part	θεωρέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοσούτοις	adj	τοσοῦτος
καὶ	conj	καί4;καί2;καί3;καί
τοιούτοις	adj	τοιοῦτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
συμφερόντων	verb;part	συμφέρω
ἐθέλουσαν	part	ἐθέλω
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
,
ὑπὲρ	prep	ὑπέρ
αὐτῆς	adj	αὐτός
τρόπον	noun	τρόπος;τροπός
τινὰ	pron;irreg	τις;τίς
τῆς	article	ὁ
βουλῆς	noun	βουλεύς;βουλή
οὔσης	part	εἰμί
τί	pron;irreg	τίς;τις
ἔμελλον	verb	μέλλω
κελεύσειν	verb	κελεύω
ἢ	verb;exclam;conj;adv	ἦ;ἦ2;ἤ2;ἠμί;ἤ;ἦ3;ἦ4;εἰμί
τί	irreg;pron	τίς;τις
συμβουλεύσειν	verb	συμβουλεύω
αὐτῇ	adj	αὐτός
ποιεῖν	verb	ποιέω
<g>
;
μνησικακεῖν	verb	μνησικακέω
νὴ	prep;verb	νέω;νή2;νέω2;νέω4;νάω;νή;νέω3
Δία	noun;prep;adj	Δῖα;Δίη;Δίον;Ζεύς;διά;δῖος
πρὸς	prep	πρός
τοὺς	article	ὁ
βουλομένους	part	βούλομαι
σῴζεσθαι	verb	σώζω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
προφάσεις	verb;noun	πρόφασις;προφάω
ζητεῖν	verb	ζητέω
δῑ	noun;verb;conj;prep;adj	διάζομαι;Δῖα;Ζεύς;Δίη;διά;διό;δίω;δῖος;Δῖος;Δίον
ἃς	pron;conj	ὅς;ἕως
ἅπαντα	adj	ἅπας
προησόμεθα	verb	προίημι;προήδομαι
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ5;οὐ13;οὐ10;οὐ7;οὐ17;οὐ9;οὐ;οὐ12;οὐ11;οὐ14;οὐ3;οὐ8;οὐ15;οὐ6;οὐ18;οὐ4;οὐ16;οὐ2
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἀπέκτεινέν	verb	ἀποκτείνω
με	pron	ἐγώ
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
<g>
,
εἴ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
καλῶν	adj;part;noun	κάλως;κήλη;κάλη;καλέω;καλός;κᾶλον
λόγῳ	noun;verb	λόγος;λογάω
μόνον	adj	μόνος
καταισχύνειν	verb	καταισχύνω
ἐπεχείρησα	verb	ἐπιχειρέω
<g>
;
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
τό	article	ὁ
γ’	partic	γε
ἔργον	part;noun	ἔργον;ἔργνυμι
οὐκ	adv	οὐ9;οὐ10;οὐ16;οὐ5;οὐ12;οὐ3;οὐ2;οὐ4;οὐ8;οὐ18;οὐ;οὐ11;οὐ15;οὐ13;οὐ14;οὐ17;οὐ6;οὐ7
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἐποιήσαθ’	verb	ποιέω
ὑμεῖς	pron	σύ
<g>
,
ἀκριβῶς	verb;adv	ἀκριβῶς;ἀκριβής;ἀκριβόω
οἶδ’	verb	οἶδα
ἐγώ	pron	ἐγώ
<g>
·
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
γὰρ	partic	γάρ
ἐβούλεσθε	verb	βούλομαι
<g>
,
τί	irreg;pron	τίς;τις
ἦν	exclam;verb;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ἐμποδών	part;adj;adv	ἔμποδος;ἐμποδέω;ἐμποδών
<g>
;
οὐκ	adv	οὐ6;οὐ;οὐ15;οὐ12;οὐ14;οὐ17;οὐ5;οὐ8;οὐ9;οὐ2;οὐ7;οὐ11;οὐ4;οὐ16;οὐ13;οὐ3;οὐ10;οὐ18
ἐξῆν	verb	ἔξεστι
<g>
;
οὐχ	adv	οὐ16;οὐ12;οὐ;οὐ4;οὐ3;οὐ7;οὐ14;οὐ5;οὐ17;οὐ2;οὐ8;οὐ10;οὐ6;οὐ9;οὐ13;οὐ18;οὐ11;οὐ15
ὑπῆρχον	verb	ὑπάρχω
οἱ	pron;article	ὅς;ὁ;ἕ
ταῦτ’	adj	οὗτος
ἐροῦντες	part	ἐρέω2;ἐρέω;ἐρέω3;ἐρῶ
οὗτοι	adj	οὗτος
<g>
;
</section>
<section n="102">
<para ed="P">
βούλομαι	verb	βούλομαι
τοίνυν	partic	τοίνυν
ἐπανελθεῖν	verb	ἐπανέρχομαι
ἐφ’	prep	ἐπί;ἐπί2
ἃ	pron;article	ὁ;ὅς
τούτων	adj	οὗτος
ἑξῆς	noun;adv;verb	ἕξις;ἔχω;ἑξῆς
ἐπολιτευόμην	verb	πολιτεύω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
σκοπεῖτ’	verb	σκοπάω;σκοπέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
πάλιν	adv	πάλιν
αὖ	exclam;adv	αὖ2;αὖ;αὗ
<g>
,
τί	pron;irreg	τίς;τις
τὸ	article	ὁ
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
βέλτιστον	adj	βέλτιστος
ἦν	exclam;verb;conj	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
<g>
.
ὁρῶν	part;verb;noun	ὅρος;ὁράω
γάρ	partic	γάρ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
ὑμῶν	adj;pron	ὑμός;σύ
καταλυόμενον	part	καταλύω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
πλουσίους	adj	πλούσιος
ἀτελεῖς	adj	ἀτελής
ἀπὸ	prep	ἀπό
μικρῶν	adj	μικρός;σμικρός
ἀναλωμάτων	noun	ἀνάλωμα
γιγνομένους	part	γίγνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μέτρῑ	adj;verb	μετριάζω;μέτριος;μετριάω
ἢ	exclam;verb;conj;adv	ἤ2;ἠμί;ἦ3;ἦ4;ἦ2;εἰμί;ἤ;ἦ
μικρὰ	adj	σμικρός;μικρός
κεκτημένους	part	κτέομαι;κτάομαι
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
τὰ	article;irreg	τίς;ὁ
ὄντ’	noun;part	ὄντα;εἰμί
ἀπολλύοντας	part	ἀπόλλυμι;ἀπολύω
<g>
,
ἔτι	adv	ἔτι
δ’	partic	δέ
ὑστερίζουσαν	part	ὑστερίζω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
τῶν	article	ὁ
καιρῶν	part;noun;verb	καιρός;καῖρος;καιρόω
<g>
,
ἔθηκα	verb	τίθημι
νόμον	noun	νομός;νόμος
καθ’	adv;prep;adj	κάτος;κατά;καθά;κατά2;καθό
ὃν	pron	ὅς
τοὺς	article	ὁ
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
δίκαια	adj;noun	δικαία;δίκαιος
ποιεῖν	verb	ποιέω
ἠνάγκασα	verb	ἀναγκάζω
<g>
,
τοὺς	article	ὁ
πλουσίους	adj	πλούσιος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πένητας	noun	πένης
ἔπαυσ’	verb	παύω;ἐπαύω
ἀδικουμένους	part	ἀδικέω
<g>
,
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
δ’	partic	δέ
ὅπερ	pron	ὅσπερ
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
χρησιμώτατον	adj	χρήσιμος
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
καιρῷ	noun	καῖρος;καιρός
γίγνεσθαι	verb	γίγνομαι
τὰς	article	ὁ
παρασκευὰς	noun;verb	παρασκευάζω;παρασκευή
ἐποίησα	verb	ποιέω
<g>
.
</para>
</section>
<section n="103">
καὶ	conj	καί3;καί4;καί;καί2
γραφεὶς	verb;noun;part	γράφω;γραφεύς
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
τοῦτον	adj	οὗτος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ὑμᾶς	adj;pron	σύ;ὑμός
εἰσῆλθον	verb	εἰσέρχομαι
καὶ	conj	καί2;καί4;καί3;καί
ἀπέφυγον	verb	ἀποφεύγω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
μέρος	noun	μέρος
τῶν	article	ὁ
ψήφων	part;verb;noun	ψηφόω;ψῆφος;ψήφων
ὁ	pron;article	ὁ;ὅς
διώκων	part	διώκω
οὐκ	adv	οὐ12;οὐ;οὐ18;οὐ13;οὐ6;οὐ16;οὐ7;οὐ14;οὐ2;οὐ4;οὐ9;οὐ3;οὐ5;οὐ17;οὐ10;οὐ15;οὐ8;οὐ11
ἔλαβεν	verb	λαμβάνω;λάπτω
<g>
.
καίτοι	partic	καίτοι
πόσα	adj	πόσος;ποσός
χρήματα	noun	χρῆμα
τοὺς	article	ὁ
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
τῶν	article	ὁ
συμμοριῶν	noun;part;verb	συμμορία;συμμοριάω
ἢ	exclam;adv;conj;verb	ἦ4;εἰμί;ἤ;ἦ3;ἦ2;ἤ2;ἠμί;ἦ
τοὺς	article	ὁ
δευτέρους	verb;adj	δευτερόω;δεύτερος
καὶ	conj	καί;καί3;καί2;καί4
τρίτους	adj;noun	τρίτος;τριτώ
οἴεσθέ	verb	οἴομαι
μοι	pron	ἐγώ
διδόναι	verb	δίδωμι
<g>
,
ὥστε	adv	ὥστε
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
μὴ	noun;conj	μής;μή2;μή3;μή
θεῖναι	verb	θείνω;τίθημι
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
τοῦτον	adj	οὗτος
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
δὲ	partic	δέ
μή	noun;conj	μή;μής;μή3;μή2
<g>
,
καταβάλλοντ’	part;verb	καταβάλλω
ἐᾶν	part;conj;verb	ἐάν;ἐάω
ἐν	verb;prep	εἰς;ἐν;εἰμί
ὑπωμοσίᾳ	noun	ὑπωμοσία
<g>
;
τοσαῦτ’	adj	τοσοῦτος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅσ’	adj	ὅσος
ὀκνήσαιμ’	verb	ὀκνέω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
εἰπεῖν	verb	εἶπον
<g>
.
</section>
<section n="104">
καὶ	conj	καί;καί2;καί4;καί3
ταῦτ’	adj	οὗτος
εἰκότως	adv	εἰκότως;ἐοικότως
ἔπραττον	verb	πράσσω
ἐκεῖνοι	adj	ἐκεῖνος
<g>
.
ἦν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐκ	prep	ἐκ
μὲν	partic	μέν
τῶν	article	ὁ
προτέρων	adj;part	προτερέω;προσερέω;πρότερος
νόμων	part;noun	νομός;νομάζω;νόμος;νομή
συνεκκαίδεκα	numeral	συνεκκαίδεκα
λῃτουργεῖν	verb	λειτουργέω
<g>
,
αὐτοῖς	adj	αὐτός
μὲν	partic	μέν
μικρὰ	adj	μικρός;σμικρός
καὶ	conj	καί2;καί4;καί;καί3
οὐδὲν	adj	οὐδείς
ἀναλίσκουσι	verb;part	ἀναλίσκω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἀπόρους	adj	ἄπορος
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐπιτρίβουσιν	verb;part	ἐπιτρίβω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
νόμου	noun	νόμος;νομός
τὸ	article	ὁ
γιγνόμενον	part	γίγνομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
οὐσίαν	noun;verb;part	οὐσία;οὐσιάζω
ἕκαστον	adj	ἕκαστος
τιθέναι	verb	τίθημι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
δυοῖν	numeral	δύο
ἐφάνη	verb	φανάω;φαίνω
τριήραρχος	noun	τριήραρχος
ὁ	article;pron	ὅς;ὁ
τῆς	article	ὁ
μιᾶς	adj	εἷς
ἕκτος	adj	ἑκτός;ἕκτος
καὶ	conj	καί4;καί;καί3;καί2
δέκατος	adj	δέκατος
πρότερον	adj	πρότερος
συντελής	noun;verb	συντελής;συντελέω
<g>
·
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
γὰρ	partic	γάρ
τριηράρχους	noun	τριήραρχος
ἔτ’	adv;noun;verb	ἔτης;ἔτι;ἐτάζω
ὠνόμαζον	verb	ὀνομάζω
ἑαυτούς	adj	ἑαυτοῦ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συντελεῖς	verb	συντελέω
<g>
.
ὥστε	adv	ὥστε
δὴ	partic;noun;verb	δέω;δή;Δεύς;δέω2;δεῖ
ταῦτα	adj	οὗτος
λυθῆναι	verb	λύω
καὶ	conj	καί3;καί;καί4;καί2
μὴ	noun;conj	μή2;μή3;μής;μή
τὰ	article;irreg	ὁ;τίς
δίκαια	adj;noun	δίκαιος;δικαία
ποιεῖν	verb	ποιέω
ἀναγκασθῆναι	verb	ἀναγκάζω
<g>
,
οὐκ	adv	οὐ11;οὐ10;οὐ2;οὐ15;οὐ6;οὐ7;οὐ9;οὐ4;οὐ16;οὐ13;οὐ18;οὐ12;οὐ3;οὐ8;οὐ17;οὐ5;οὐ14;οὐ
ἔσθ’	verb;conj	εἰμί;ἔσθω;ἔστε
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
οὐκ	adv	οὐ9;οὐ15;οὐ17;οὐ2;οὐ11;οὐ10;οὐ4;οὐ7;οὐ6;οὐ8;οὐ5;οὐ18;οὐ3;οὐ12;οὐ16;οὐ13;οὐ14;οὐ
ἐδίδοσαν	verb	δίδωμι
<g>
.
</section>
<section n="105">
καί	conj	καί2;καί3;καί4;καί
μοι	pron	ἐγώ
λέγε	verb;adj	λέγω3;λέγω2;λέγω;λέγος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
καθ’	prep;adj;adv	κατά;καθό;καθά;κατά2;κάτος
ὃ	pron;article	ὁ;ὅς
εἰσῆλθον	verb	εἰσέρχομαι
τὴν	article	ὁ
γραφήν	noun;verb	γράφος;γραφής;γραφή;γράφω
<g>
,
εἶτα	adv	εἶτα
τοὺς	article	ὁ
καταλόγους	noun	κατάλογος
<g>
,
τόν	article	ὁ
τ’	pron;partic	τε;σύ
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τις;τίς
προτέρου	verb;adj	προτερέω;πρότερος;προσερέσθαι
νόμου	noun	νόμος;νομός
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
ἐμόν	adj	ἐμός
<g>
.
λέγε	verb;adj	λέγω;λέγω3;λέγω2;λέγος
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἄρχοντος	noun;part	ἄρχω;ἄρχων
Πολυκλέους	adj	πολυκλεής
<g>
,
μηνὸς	noun	μείς
βοηδρομιῶνος	noun	βοηδρομιών;Βοηδρομιών
ἕκτῃ	noun;adj	ἑκτεύς;ἕκτος;ἑκτός;ἕκτη
ἐπὶ	prep	ἐπί;ἐπί2
δέκα	noun;numeral;verb	δέκα;δεκάς;δεκάω;δεκάζω
<g>
,
φυλῆς	verb;noun	φυλή;φυλάζω
πρυτανευούσης	part	πρυτανεύω
Ἱπποθωντίδος
<g>
,
Δημοσθένης
Δημοσθένους
Παιανιεὺς
εἰσήνεγκε	verb	εἰσφέρω
νόμον	noun	νόμος;νομός
<del status="unremarkable">
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
</del>
τριηραρχικὸν	adj	τριηραρχικός
ἀντὶ	prep	ἀντί
τοῦ	pron;article;irreg	τίς;τις;ὁ
πρότερον	adj	πρότερος
<g>
,
καθ’	adj;prep;adv	κατά2;κάτος;κατά;καθά;καθό
ὃν	pron	ὅς
αἱ	pron;article	ὅς;ὁ
συντέλειαι	noun;verb	συντελέω;συντέλεια
ἦσαν	verb	ἀσάω;εἰμί
τῶν	article	ὁ
τριηράρχων	part;noun	τριήραρχος;τριηραρχέω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἐπεχειροτόνησεν	verb	ἐπιχειροτονέω
ἡ	article;adv;pron	ὁ;ὅς;ἧ
βουλὴ	noun	βουλεύς;βουλή
καὶ	conj	καί;καί3;καί2;καί4
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἀπήνεγκε	verb	ἀποφέρω
παρανόμων	part;adj	παρανομέω;παράνομος
Δημοσθένει
Πατροκλῆς
Φλυεύς	noun	φλύος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
μέρος	noun	μέρος
τῶν	article	ὁ
ψήφων	noun;verb;part	ψῆφος;ψηφόω;ψήφων
οὐ	adv	οὐ17;οὐ7;οὐ15;οὐ9;οὐ14;οὐ5;οὐ11;οὐ4;οὐ2;οὐ16;οὐ3;οὐ12;οὐ13;οὐ6;οὐ8;οὐ10;οὐ18;οὐ
λαβὼν	part;noun	λαβή;λαμβάνω
ἀπέτεισε	verb	ἀποτίνω
τὰς	article	ὁ
πεντακοσίας	adj	πεντακόσιοι
δραχμάς	noun	δραχμή
<g>
.
</del>
</para>
</quote>
</section>
<section n="106">
<para ed="P">
φέρε	verb	φέρω
δὴ	partic;verb;noun	δέω2;Δεύς;δέω;δή;δεῖ
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
καλὸν	adj;noun	κᾶλον;κάλως;καλός
κατάλογον	noun	κατάλογος
<g>
.
<quote type="katalogos">
<title>
Κατάλογος	noun	κατάλογος
</title>
<para ed="P">
<del status="unremarkable">
Τοὺς	article	ὁ
τριηράρχους	noun	τριήραρχος
καλεῖσθαι	verb	καλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
τριήρη	noun	τριήρης
συνεκκαίδεκα	numeral	συνεκκαίδεκα
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
λόχοις	verb;noun	λόχος;λοχέος;λοχάω;λοχός
συντελειῶν	verb;noun;part	συντελέω;συντέλεια;συντελειόω
<g>
,
ἀπὸ	prep	ἀπό
εἴκοσι	numeral;noun;part	εἴκοσι;εἰκός;εἰκών;ἔοικα
καὶ	conj	καί;καί4;καί2;καί3
πέντε	numeral	πέντε
ἐτῶν	part;noun	ἔτης;ἔτος;ἐτάζω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
ἴσον	noun;adj	ἴσος;Ἶσος
τῇ	adv;article	ὁ;τῇ
χορηγίᾳ	noun	χορηγία
χρωμένους	part	χράω;χράομαι;χράω2;χραύω
<g>
.
</del>
</para>
</quote>
Φέρε	verb	φέρω
δὴ	noun;partic;verb	Δεύς;δεῖ;δέω2;δέω;δή
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τοῦτον	adj	οὗτος
τὸν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἐμοῦ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
νόμου	noun	νόμος;νομός
κατάλογον	noun	κατάλογος
<g>
.
<quote type="katalogos">
<title>
Κατάλογος	noun	κατάλογος
</title>
<para ed="P">
<del status="unremarkable">
Τοὺς	article	ὁ
τριηράρχους	noun	τριήραρχος
αἱρεῖσθαι	verb	αἱρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
τριήρη	noun	τριήρης
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐσίας	verb;noun	οὐσιάζω;οὐσία
κατὰ	prep;adj	κάτος;κατά;κατά2
τίμησιν	noun;verb	τιμέω;τίμησις;τιμάω
<g>
,
ἀπὸ	prep	ἀπό
ταλάντων	part;verb;noun	τάλαντον;ταλαντάω
δέκα	noun;numeral;verb	δέκα;δεκάς;δεκάω;δεκάζω
<g>
·
ἐὰν	verb;part;conj	ἐάν;ἐάω
δὲ	partic	δέ
πλειόνων	part;adj	πλειονάζω;πλείων
ἡ	article;adv;pron	ὅς;ὁ;ἧ
οὐσία	noun;verb	οὐσιάζω;οὐσία
ἀποτετιμημένη	part	ἀποτιμάω
ᾖ	verb	εἰμί
χρημάτων	noun	χρῆμα
<g>
,
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸν	article	ὁ
ἀναλογισμὸν	noun	ἀναλογισμός
ἕως	noun;adv;conj;adj	ἑός;ἕως;ἠώς
τριῶν	numeral;part;noun	τριάζω;τριάξω;τρεῖς;τρέω;τρίζω;τρία
πλοίων	noun	πλοῖον
καὶ	conj	καί;καί4;καί3;καί2
ὑπηρετικοῦ	adj	ὑπηρετικός
ἡ	pron;adv;article	ὁ;ἧ;ὅς
λειτουργία	noun	λειτουργία;λειτούργιον
ἔστω	verb	ἵστημι;εἰμί
<g>
.
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
δὲ	partic	δέ
ἀναλογίαν	noun	ἀναλογία
ἔστω	verb	ἵστημι;εἰμί
καὶ	conj	καί2;καί4;καί3;καί
οἷς	pron	ὅς
ἐλάττων	part;adj;verb	ἐλάσσων;ἐλασσόω
οὐσία	noun;verb	οὐσιάζω;οὐσία
ἐστὶ	verb	εἰμί
τῶν	article	ὁ
δέκα	noun;verb;numeral	δέκα;δεκάω;δεκάς;δεκάζω
ταλάντων	verb;part;noun	τάλαντον;ταλαντάω
<g>
,
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
συντέλειαν	noun	συντέλεια
συναγομένοις	part	συνάγω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὰ	irreg;article	τίς;ὁ
δέκα	noun;verb;numeral	δεκάς;δέκα;δεκάω;δεκάζω
τάλαντα	verb;noun	ταλαντάω;τάλαντον
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="107">
<para ed="P">
ἆρα	partic;pron;noun;verb	αἴρω;ἆρα2;ἀρή;ἀρά;ἀράζω;ἄρα2;ἀρά3;ἄρον;ἄρος;ἄρα;ἆρα
μικρὰ	adj	μικρός;σμικρός
βοηθῆσαι	verb	βοηθέω
τοῖς	article	ὁ
πένησιν	noun;verb	πένης;πένομαι;πενέω
ὑμῶν	pron;adj	ὑμός;σύ
δοκῶ	noun;verb	δοκάζω;δοκός;δοκέω;δόκος;δοκόω;δοκώ
<g>
,
ἢ	adv;conj;verb;exclam	ἦ;ἦ3;ἤ2;ἠμί;ἦ2;εἰμί;ἦ4;ἤ
μίκρ’	adj	σμικρός;μικρός
ἀναλῶσαι	verb	ἀναλίσκω;ἀναλόω
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
τοῦ	article;pron;irreg	ὁ;τις;τίς
μὴ	conj;noun	μή;μής;μή2;μή3
τὰ	irreg;article	ὁ;τίς
δίκαια	adj;noun	δικαία;δίκαιος
ποιεῖν	verb	ποιέω
οἱ	pron;article	ἕ;ὁ;ὅς
πλούσιοι	adj	πλούσιος
<g>
;
οὐ	adv	οὐ12;οὐ15;οὐ16;οὐ13;οὐ17;οὐ5;οὐ6;οὐ10;οὐ9;οὐ8;οὐ;οὐ7;οὐ3;οὐ18;οὐ14;οὐ4;οὐ11;οὐ2
τοίνυν	partic	τοίνυν
μόνον	adj	μόνος
τῷ	adv;irreg;pron;article	τις;τῷ;τίς;ὁ
μὴ	noun;conj	μή;μή3;μή2;μής
καθυφεῖναι	verb	καθυφίημι
ταῦτα	adj	οὗτος
σεμνύνομαι	verb	σεμνύνω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τῷ	irreg;article;adv;pron	τις;τῷ;τίς;ὁ
γραφεὶς	part;verb;noun	γραφεύς;γράφω
ἀποφυγεῖν	verb	ἀποφεύγω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
τῷ	pron;irreg;article;adv	ὁ;τίς;τῷ;τις
συμφέροντα	part	συμφέρω
θεῖναι	verb	θείνω;τίθημι
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
καὶ	conj	καί2;καί3;καί;καί4
τῷ	pron;adv;article;irreg	τις;τῷ;τίς;ὁ
πεῖραν	noun;verb;part	πεῖρα;πειράζω;πείρω;πειράω;πειρά2
ἔργῳ	noun	ἔργον
δεδωκέναι	verb	δίδωμι
<g>
.
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
γὰρ	partic	γάρ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τῶν	article	ὁ
ἀποστόλων	noun	ἀποστολή;ἀπόστολος
γιγνομένων	part	γίγνομαι
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
τὸν	article	ὁ
ἐμόν	adj	ἐμός
<g>
,
οὐχ	adv	οὐ12;οὐ6;οὐ3;οὐ13;οὐ17;οὐ11;οὐ2;οὐ16;οὐ5;οὐ10;οὐ8;οὐ9;οὐ7;οὐ14;οὐ4;οὐ;οὐ15;οὐ18
ἱκετηρίαν	adj	ἱκετήριος
ἔθηκε	verb	τίθημι
τριήραρχος	noun	τριήραρχος
οὐδεὶς	adj	οὐδείς
πώποθ’	adv	πώποτε
ὡς	pron;conj;adv	ὡς;ὅς
ἀδικούμενος	part	ἀδικέω
παρ’	noun;adj;prep	Πάρις;παρά;Πάρος;πηρός
ὑμῖν	pron	σύ
<g>
,
οὐκ	adv	οὐ13;οὐ18;οὐ9;οὐ5;οὐ2;οὐ4;οὐ6;οὐ12;οὐ7;οὐ16;οὐ3;οὐ14;οὐ15;οὐ;οὐ10;οὐ8;οὐ11;οὐ17
ἐν	prep;verb	ἐν;εἰμί;εἰς
Μουνιχίας
ἐκαθέζετο	verb	καθέζομαι
<g>
,
οὐχ	adv	οὐ16;οὐ5;οὐ4;οὐ13;οὐ6;οὐ7;οὐ18;οὐ14;οὐ9;οὐ2;οὐ17;οὐ12;οὐ11;οὐ15;οὐ;οὐ3;οὐ10;οὐ8
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀποστολέων	noun	ἀποστολεύς;ἀποστολή
ἐδέθη	verb	δέω
<g>
,
οὐ	adv	οὐ9;οὐ18;οὐ13;οὐ10;οὐ6;οὐ7;οὐ12;οὐ3;οὐ5;οὐ8;οὐ16;οὐ;οὐ4;οὐ14;οὐ2;οὐ11;οὐ15;οὐ17
τριήρης	noun	τριήρης
οὔτ’	adv;verb;adj;noun	οὔτι2;οὐτάζω;οὔτε;οὐτάω;οὔτι;οὔτις;οὔτι3;οὐτίς
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
καταλειφθεῖσ’	part	καταλιμπάνω
ἀπώλετο	verb	ἀπόλλυμι
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
,
οὔτ’	adj;verb;adv;noun	οὔτι2;οὔτι3;οὔτε;οὐτάζω;οὐτίς;οὔτι;οὔτις;οὐτάω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀπελείφθη	verb	ἀπολιμπάνω
οὐ	adv	οὐ15;οὐ10;οὐ2;οὐ;οὐ3;οὐ16;οὐ7;οὐ12;οὐ8;οὐ14;οὐ17;οὐ18;οὐ4;οὐ11;οὐ6;οὐ9;οὐ5;οὐ13
δυναμένη	part;noun	δύναμαι;Δυναμένη
ἀνάγεσθαι	verb	ἀνάγω
<g>
.
</para>
</section>
<section n="108">
καίτοι	partic	καίτοι
κατὰ	adj;prep	κατά;κατά2;κάτος
τοὺς	article	ὁ
προτέρους	adj	πρότερος
νόμους	noun	νόμος;νομός
ἅπαντα	adj	ἅπας
ταῦτ’	adj	οὗτος
ἐγίγνετο	verb	γίγνομαι
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
αἴτιον	adj;verb;part	αἰτέω;αἴτιος
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πένησιν	noun;verb	πένομαι;πενέω;πένης
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
τὸ	article	ὁ
λῃτουργεῖν	verb	λειτουργέω
<g>
·
πολλὰ	adj	πολύς
δὴ	verb;partic;noun	δή;δεῖ;δέω;δέω2;Δεύς
τἀδύνατα	adj	ἀδύνατος
συνέβαινεν	verb	συμβαίνω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀπόρων	adj;part;verb	ἀπορέω2;ἀπορέω;ἀφοράω;ἄπορος;ἀπορραίνω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τοὺς	article	ὁ
εὐπόρους	adj	εὔπορος
μετήνεγκα	verb	μεταφέρω
τὰς	article	ὁ
τριηραρχίας	noun	τριηραρχία
<g>
·
πάντ’	adj;adv	πάντῃ;πᾶϲ;πᾶς
οὖν	partic	οὖν
τὰ	irreg;article	ὁ;τίς
δέοντ’	noun;part;verb	δέω;δέομαι;δέω2;δέον;δεῖ
ἐγίγνετο	verb	γίγνομαι
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
μὴν	partic;noun	μής;μήν2;μείς;μήν
καὶ	conj	καί4;καί3;καί;καί2
κατ’	adj;prep	κάτος;κατά2;κατά
αὐτὸ	adj	αὐτός
τοῦτ’	adj	οὗτος
ἄξιός	adj;noun	Ἀξιός;ἄξιος
εἰμ’	verb	εἶμι;εἰμί;εἶμι2
ἐπαίνου	verb;noun	ἐπαινέω;ἔπαινος
τυχεῖν	verb	τυγχάνω
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
προῃρούμην	verb	προαιρέω
πολιτεύματα	noun	πολίτευμα
<g>
,
ἀφ’	prep;noun	Ἀπις;Ἆπις;ἀπό;ἄπιος;ἄπαις
ὧν	pron	ὅς
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δόξαι	verb;noun	δόξα;δοκέω;δοξάζω
καὶ	conj	καί2;καί;καί4;καί3
τιμαὶ	noun;verb	τιμή;τιμάω
καὶ	conj	καί2;καί;καί3;καί4
δυνάμεις	noun	δύναμις
συνέβαινον	verb	συμβαίνω
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
<g>
·
βάσκανον	adj;verb	βασκαίνω;βάσκανος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
πικρὸν	adj	πικρός
καὶ	conj	καί3;καί4;καί;καί2
κακόηθες	adj	κακοήθης
οὐδέν	adj	οὐδείς
ἐστι	verb	εἰμί
πολίτευμ’	noun	πολίτευμα
ἐμόν	adj	ἐμός
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ταπεινόν	adj	ταπεινός
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀνάξιον	part;adj;verb	ἀνάγω;ἀνάξιος;ἀνάζω;ἀνάσσω;ἀναξέω
<g>
.
</section>
<section n="109">
ταὐτὸ	adj	αὐτός
τοίνυν	partic	τοίνυν
ἦθος	noun	ἦθος
ἔχων	part;verb	χάω;χόω;ἔχω
ἔν	verb;prep	εἰμί;εἰς;ἐν
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
πόλιν	noun	πόλις
πολιτεύμασι	noun	πολίτευμα
καὶ	conj	καί4;καί3;καί2;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
Ἑλληνικοῖς	adj	Ἑλληνικός
φανήσομαι	verb	φανάω;φαίνω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
τὰς	article	ὁ
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τῶν	article	ὁ
πλουσίων	part;adj;verb	πλούσιος;πλουσιάω
χάριτας	noun;adj	χάριτος;χάρις;Χάρις
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;adv;verb;conj	εἰμί;ἦ3;ἤ2;ἦ2;ἦ4;ἠμί;ἤ;ἦ
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
πολλῶν	adj	πολύς
δίκαῑ	noun;adj	δικαία;δίκαιος
εἱλόμην	verb	αἱρέω
<g>
,
οὔτ’	adv;noun;adj;verb	οὔτις;οὔτι2;οὔτε;οὐτάζω;οὐτίς;οὔτι;οὔτι3;οὐτάω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
Ἑλληνικοῖς	adj	Ἑλληνικός
τὰ	irreg;article	τίς;ὁ
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
δῶρα	noun	δῶρον
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ξενίαν	adj;noun	ξένιος;ξενία
ἠγάπησα	verb	ἀγαπάω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
κοινῇ	adv;verb;adj	κοινῇ;κοινόω;κοινός
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
συμφερόντων	verb;part	συμφέρω
<g>
.
</section>
<section n="110">
<para ed="P">
ἡγοῦμαι	verb	ἡγέομαι
τοίνυν	partic	τοίνυν
λοιπὸν	adj	λοιπός
εἶναί	verb	εἰμί
μοι	pron	ἐγώ
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;τίς;ὁ
κηρύγματος	noun	κήρυγμα
εἰπεῖν	verb	εἶπον
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
εὐθυνῶν	noun;part	εὔθυνος;εὐθύνω;εὔθυνα
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ὡς	pron;conj;adv	ὡς;ὅς
τἄριστά	noun;adj;verb	ἄριστος;ἐριστής;ἐριστός;ἄριστον;ἀριστάω
τ’	pron;partic	σύ;τε
ἔπραττον	verb	πράσσω
καὶ	conj	καί2;καί;καί3;καί4
διὰ	noun;adj;prep	δῖος;Δίη;Δῖα;Ζεύς;Δίον;διά
παντὸς	adj	πᾶϲ;πᾶς
εὔνους	adj	εὔνους
εἰμὶ	verb	εἶμι;εἰμί;εἶμι2
καὶ	conj	καί4;καί3;καί2;καί
πρόθυμος	adj	πρόθυμος
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ἱκανῶς	adv;verb;adj	ἱκανόω;ἱκανός
ἐκ	prep	ἐκ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
δεδηλῶσθαί	verb	δηλόω
μοι	pron	ἐγώ
νομίζω	verb	νομίζω
<g>
.
καίτοι	partic	καίτοι
τὰ	irreg;article	τίς;ὁ
μέγιστά	adj	μέγας
γε	partic	γε
τῶν	article	ὁ
πεπολιτευμένων	part	πολιτεύω
καὶ	conj	καί2;καί3;καί;καί4
πεπραγμένων	part	πράσσω
ἐμαυτῷ	pron	ἐμαυτοῦ
παραλείπω	verb	παραλείπω
<g>
,
ὑπολαμβάνων	part	ὑπολαμβάνω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἐφεξῆς	adv;noun;verb	ἔφεξις;ἐπώχατο;ἐφεξῆς
τοὺς	article	ὁ
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τοῦ	pron;irreg;article	τις;τίς;ὁ
παρανόμου	verb;adj	παρανομέω;παράνομος
λόγους	noun;verb	λόγος;λογόω
ἀποδοῦναί	verb	ἀποδίδωμι
με	pron	ἐγώ
δεῖν	part;verb	δέω2;δέω;δεῖ
<g>
,
εἶτα	adv	εἶτα
<g>
,
κἂν	conj	κἀν
μηδὲν	adj	μηδείς
εἴπω	noun;verb	εἶπος;εἶπον
περὶ	prep	περί
τῶν	article	ὁ
λοιπῶν	adj;part	λοιπός;λοιπάζω
πολιτευμάτων	noun	πολίτευμα
<g>
,
ὁμοίως	verb;adv;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
παρ’	noun;prep;adj	Πάρος;παρά;Πάρις;πηρός
ὑμῶν	pron;adj	σύ;ὑμός
ἑκάστῳ	adj	ἕκαστος
τὸ	article	ὁ
συνειδὸς	part	σύνοιδα
ὑπάρχειν	verb	ὑπάρχω
μοι	pron	ἐγώ
<g>
.
</para>
</section>
<section n="111">
<para ed="P">
τῶν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
λόγων	verb;noun;part	λογάω;λογόω;λόγος
<g>
,
οὓς	pron	ὅς
οὗτος	adj	οὗτος
ἄνω	verb;adj;adv	ἀνέω;ἀνίημι;ἄνοος;ἄνω;ἄνω2;ἀνάζω
καὶ	conj	καί;καί3;καί2;καί4
κάτω	adj;adv;verb	κάτος;κάτω;καθίημι
διακυκῶν	verb;part	διακυκάω
ἔλεγε	verb;noun	ἔλεγος;λέγω;λέγω3;λέγω2
περὶ	prep	περί
τῶν	article	ὁ
παραγεγραμμένων	part	παραγράφω
νόμων	part;noun	νομή;νόμος;νομός;νομάζω
<g>
,
οὔτε	adv	οὔτε
μὰ	noun;partic	μά3;μᾶ4;μά;μής;μά2;μᾶ
τοὺς	article	ὁ
θεοὺς	noun	θεός
ὑμᾶς	pron;adj	σύ;ὑμός
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
μανθάνειν	verb	μανθάνω
οὔτ’	adv;noun;verb;adj	οὔτι;οὔτις;οὐτάω;οὔτι2;οὔτι3;οὐτίς;οὔτε;οὐτάζω
αὐτὸς	adj	αὐτός
ἐδυνάμην	verb	δύναμαι
συνεῖναι	verb	σύνειμι;συνίημι
τοὺς	article	ὁ
πολλούς	adj	πολύς
<g>
·
ἁπλῶς	verb;adj;adv	ἁπλόω;ἁπλός;ἁπλῶς
δὲ	partic	δέ
τὴν	article	ὁ
ὀρθὴν	adj	ὀρθός
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	noun;part;adj;verb	δικαιόω;δικαία;δίκαιος
διαλέξομαι	verb	διαλέγω
<g>
.
τοσούτου	adj	τοσοῦτος
γὰρ	partic	γάρ
δέω	verb	δέω;δέω2;δεῖ
λέγειν	verb	λέγω;λέγω3;λέγω2
ὡς	adv;conj;pron	ὅς;ὡς
οὐκ	adv	οὐ16;οὐ8;οὐ7;οὐ11;οὐ13;οὐ18;οὐ5;οὐ9;οὐ2;οὐ10;οὐ15;οὐ12;οὐ17;οὐ6;οὐ;οὐ4;οὐ14;οὐ3
εἴμ’	verb	εἰμί;εἶμι2;εἶμι
ὑπεύθυνος	adj	ὑπεύθυνος
<g>
,
ὃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν;νῦν2
οὗτος	adj	οὗτος
διέβαλλε	verb	διαβάλλω
καὶ	conj	καί3;καί;καί2;καί4
διωρίζετο	verb	ὠρίζω;ὁρίζω
<g>
,
ὥσθ’	adv	ὥστε
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
βίον	noun;part;verb	βιός;βιόω;βίος
ὑπεύθυνος	adj	ὑπεύθυνος
εἶναι	verb	εἰμί
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
ὧν	pron	ὅς
ἢ	conj;verb;adv;exclam	ἦ2;ἤ;ἤ2;ἦ4;εἰμί;ἦ;ἦ3;ἠμί
διακεχείρικ’	verb	διαχειρίζω
ἢ	exclam;adv;conj;verb	ἦ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ4;ἤ;ἦ2
πεπολίτευμαι	verb	πολιτεύω
παρ’	noun;prep;adj	παρά;Πάρος;Πάρις;πηρός
ὑμῖν	pron	σύ
<g>
.
</para>
</section>
<section n="112">
ὧν	pron	ὅς
μέντοι	partic	μέντοι
γ’	partic	γε
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
οὐσίας	noun;verb	οὐσιάζω;οὐσία
ἐπαγγειλάμενος	part	ἐπαγγέλλω
δέδωκα	verb	δίδωμι
τῷ	adv;article;irreg;pron	τῷ;τίς;ὁ;τις
δήμῳ	noun	δῆμος;δημός
<g>
,
οὐδεμίαν	adj	οὐδείς
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ὑπεύθυνος	adj	ὑπεύθυνος
εἶναί	verb	εἰμί
φημι	verb;noun	φημί;φῆμις
（
ἀκούεις	verb	ἀκούω
Αἰσχίνη
<g>
;
<g>

）
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
τῶν	article	ὁ
ἐννέ’	adj;numeral;verb;noun	ἐννεάς;ἐννεάζω;ἐννέω;ἐνεός;νέω;ἐννέα
ἀρχόντων	verb;part;noun	ἄρχω;ἄρχων
τις	irreg;pron	τίς;τις
ὢν	part;partic	οὖν;εἰμί
τύχῃ	verb;noun	τύχη;τυγχάνω
<g>
.
τίς	pron;irreg	τις;τίς
γάρ	partic	γάρ
ἐστι	verb	εἰμί
νόμος	noun	νομός;νόμος
τοσαύτης	adj	τοσοῦτος
ἀδικίας	noun	ἀδικία
καὶ	conj	καί3;καί2;καί4;καί
μισανθρωπίας	noun	μισανθρωπία
μεστὸς	adj	μεστός
ὥστε	adv	ὥστε
τὸν	article	ὁ
δόντα	part	δίδωμι
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ἰδίων	part;noun;adj	ἰδίω;ἰδέω;ἶδος;ἰδιάζω;ἴδιος
καὶ	conj	καί3;καί2;καί;καί4
ποιήσαντα	part	ποιέω
πρᾶγμα	noun	πρᾶγμα
φιλάνθρωπον	adj	φιλάνθρωπος
καὶ	conj	καί3;καί2;καί4;καί
φιλόδωρον	adj	φιλόδωρος
τῆς	article	ὁ
χάριτος	noun;adj	χάρις;χάριτος;Χάρις
μὲν	partic	μέν
ἀποστερεῖν	verb	ἀποστερέω
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τοὺς	article	ὁ
συκοφάντας	noun	συκοφάντης
δ’	partic	δέ
ἄγειν	verb	ἄγω;ἀγάω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τούτους	adj	οὗτος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
εὐθύνας	verb;part;noun	εὐθύνω;εὔθυνα
ὧν	pron	ὅς
ἔδωκεν	verb	δίδωμι
ἐφιστάναι	verb	ἐφίστημι
<g>
;
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
εἷς	noun;part	ἵημι;εἷς
<g>
.
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
δέ	partic	δέ
φησιν	verb	φημί
οὗτος	adj	οὗτος
<g>
,
δειξάτω	verb	δείκνυμι
<g>
,
κἀγὼ	noun;verb;pron	ἐγώ;ἀγός;ἄγω;ἀγάζω;ἄγαμαι;ἀγάω;ἄγνυμι
στέρξω	verb	στέργω
καὶ	conj	καί2;καί3;καί4;καί
σιωπήσομαι	verb	σιωπάω
<g>
.
</section>
<section n="113">
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὐκ	adv	οὐ11;οὐ14;οὐ13;οὐ8;οὐ2;οὐ3;οὐ7;οὐ18;οὐ15;οὐ16;οὐ17;οὐ6;οὐ10;οὐ4;οὐ12;οὐ9;οὐ5;οὐ
ἔστιν	verb	εἰμί
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὗτος	adj	οὗτος
συκοφαντῶν	noun;part	συκοφάντης;συκοφαντέω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;irreg;pron;article	ὁ;τῷ;τίς;τις
θεωρικῷ	adj	θεωρικός
τότ’	adv	τοτέ;τοτέ2;τότε
ὢν	partic;part	οὖν;εἰμί
ἐπέδωκα	verb	ἐπιδίδωμι
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
<g>
,
<q direct="unspecified">
ἐπῄνεσεν	verb	ἐπαινέω
αὐτό	adj	αὐτός
</q>
φησίν	verb	φημί
<q direct="unspecified">
ὑπεύθυνον	adj	ὑπεύθυνος
ὄντα	part;noun	ὄντα;εἰμί
</q>
οὐ	adv	οὐ3;οὐ8;οὐ16;οὐ;οὐ5;οὐ13;οὐ15;οὐ2;οὐ10;οὐ6;οὐ11;οὐ14;οὐ7;οὐ12;οὐ18;οὐ17;οὐ9;οὐ4
περὶ	prep	περί
τούτων	adj	οὗτος
γ’	partic	γε
οὐδενὸς	adj	οὐδείς
ὧν	pron	ὅς
ὑπεύθυνος	adj	ὑπεύθυνος
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἐπέδωκα	verb	ἐπιδίδωμι
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
συκοφάντα	noun	συκοφάντης
<g>
.
<q direct="unspecified">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
τειχοποιὸς	adj	τειχοποιός
ἦσθα	verb	εἰμί
</q>
καὶ	conj	καί3;καί2;καί4;καί
διά	noun;prep;adj	Δίη;Ζεύς;διά;Δίον;δῖος;Δῖα
γε	partic	γε
τοῦτο	adj	οὗτος
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
ἐπῃνούμην	verb	ἐπαινέω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τἀνηλωμέν’	part	ἐνηλόω;ἀναλίσκω
ἔδωκα	verb	δίδωμι
καὶ	conj	καί3;καί4;καί;καί2
οὐκ	adv	οὐ13;οὐ17;οὐ18;οὐ2;οὐ12;οὐ5;οὐ11;οὐ16;οὐ9;οὐ8;οὐ15;οὐ10;οὐ3;οὐ6;οὐ7;οὐ4;οὐ14;οὐ
ἐλογιζόμην	verb	λογίζομαι
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
λογισμὸς	noun	λογισμός
εὐθυνῶν	noun;part	εὔθυνα;εὔθυνος;εὐθύνω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἐξετασόντων	part	ἐξετάζω
προσδεῖται	verb	προσδέω2;προσδέω
<g>
,
ἡ	adv;article;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
δωρειὰ	noun	δωρεά
χάριτος	noun;adj	Χάρις;χάρις;χάριτος
καὶ	conj	καί3;καί4;καί2;καί
ἐπαίνου	verb;noun	ἐπαινέω;ἔπαινος
δικαία	adj;noun	δικαία;δίκαιος
ἐστὶ	verb	εἰμί
τυγχάνειν	verb	τυγχάνω
<g>
·
διόπερ	conj	διόπερ
ταῦτ’	adj	οὗτος
ἔγραψεν	verb	γράφω
ὁδὶ	pron	ὅδε
περὶ	prep	περί
ἐμοῦ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
<g>
.
</section>
<section n="114">
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
δ’	partic	δέ
οὕτω	adv	οὕτως
ταῦτ’	adj	οὗτος
οὐ	adv	οὐ4;οὐ10;οὐ12;οὐ13;οὐ3;οὐ6;οὐ18;οὐ2;οὐ15;οὐ5;οὐ7;οὐ11;οὐ8;οὐ16;οὐ;οὐ14;οὐ17;οὐ9
μόνον	adj	μόνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί2;καί3
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὑμετέροις	adj	ὑμέτερος
ἤθεσιν	noun	ἦθος
ὥρισται	verb	ὁρίζω
<g>
,
ἐγὼ	pron	ἐγώ
ῥᾳδίως	adj;adv	ῥᾴδιος
πολλαχόθεν	adv	πολλαχόθεν
δείξω	verb	δείκνυμι
<g>
.
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
Ναυσικλῆς
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἰδίων	adj;noun;part	ἰδέω;ἶδος;ἴδιος;ἰδιάζω;ἰδίω
προεῖτο	verb	προίημι
πολλάκις	adv	πολλάκις
ἐστεφάνωται	verb	στεφανόω
ὑφ’	prep;noun;verb	ὑφάζω;ὑφάω;ὑπό;ὑφή
ὑμῶν	adj;pron	σύ;ὑμός
<g>
·
εἶθ’	exclam;adv;verb	εἰμί;εἴτε;εἴθε;εἶτα;εἶμι;εἶμι2
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
Διότιμος
ἔδωκε	verb	δίδωμι
καὶ	conj	καί3;καί;καί4;καί2
πάλιν	adv	πάλιν
Χαρίδημος
<g>
,
ἐστεφανοῦντο	verb	στεφανόω
<g>
·
εἶθ’	exclam;verb;adv	εἶμι2;εἴθε;εἴτε;εἶτα;εἶμι;εἰμί
οὑτοσὶ	adj	οὗτος
Νεοπτόλεμος	noun	Νεοπτόλεμος
πολλῶν	adj	πολύς
ἔργων	part;noun	ἔργνυμι;ἔργον
ἐπιστάτης	noun;verb	ἐπιστατέω;ἐπιστάτη;ἐπιστάτης
ὤν	partic;part	οὖν;εἰμί
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐπέδωκε	verb	ἐπιδίδωμι
τετίμηται	verb	τιμάω;τιμέω
<g>
.
σχέτλιον	adj	σχέτλιος
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
εἴη	verb	ἐάω;εἰμί
τοῦτό	adj	οὗτος
γε	partic	γε
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
τιν’	verb;pron;irreg	τίνω;τις;τίς
ἀρχὴν	verb;adv;noun	ἀρχήν;ἀρχή;ἄρχω
ἄρχοντι	noun;part;verb	ἄρχων;ἄρχω;ἀρχοντίς
ἢ	exclam;conj;adv;verb	ἠμί;ἦ2;ἦ3;ἤ;ἦ4;ἦ;εἰμί;ἤ2
διδόναι	verb	δίδωμι
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
τὰ	article;irreg	ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
διὰ	adj;noun;prep	Δίον;Δίη;διά;Ζεύς;Δῖα;δῖος
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχή;ἄρχω;ἀρχήν
μὴ	noun;conj	μή;μή2;μή3;μής
ἐξέσται	verb	ἔξεστι
<g>
,
ἢ	verb;exclam;adv;conj	ἠμί;ἦ;ἤ2;ἤ;ἦ2;ἦ4;εἰμί;ἦ3
τῶν	article	ὁ
δοθέντων	part	δίδωμι
ἀντὶ	prep	ἀντί
τοῦ	article;pron;irreg	ὁ;τίς;τις
κομίσασθαι	verb	κομίζω
χάριν	adv;noun;prep	Χάρις;χάρις
εὐθύνας	noun;part;verb	εὐθύνω;εὔθυνα
ὑφέξει	verb;noun	ὑπέχω;ὕφεξις
<g>
.
</section>
<section n="115">
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
τοίνυν	partic	τοίνυν
ταῦτ’	adj	οὗτος
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγω	adj;verb	λέγω2;λέγος;λέγω;λέγω3
<g>
,
λέγε	verb;adj	λέγω;λέγω2;λέγος;λέγω3
τὰ	article;irreg	τίς;ὁ
ψηφίσματά	noun	ψήφισμα
μοι	pron	ἐγώ
τὰ	irreg;article	ὁ;τίς
τούτοις	adj	οὗτος
γεγενημέν’	part	γίγνομαι
αὐτὰ	adj	αὐτός
λαβών	noun;part	λαμβάνω;λαβή
<g>
.
λέγε	adj;verb	λέγω3;λέγω2;λέγος;λέγω
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
Ἄρχων	part;noun	ἀρχός;ἀρχή;ἄρχω;ἄρχων
Δημόνικος
Φλυεύς	noun	φλύος
<g>
,
βοηδρομιῶνος	noun	Βοηδρομιών;βοηδρομιών
ἕκτῃ	adj;noun	ἕκτη;ἑκτός;ἑκτεύς;ἕκτος
μετ’	prep	μετά
εἰκάδα	noun	εἰκάς
<g>
,
γνώμη	noun	γνώμη
βουλῆς	noun	βουλή;βουλεύς
καὶ	conj	καί2;καί3;καί4;καί
δήμου	noun;verb	δημόομαι;δημός;δῆμος
<g>
,
Καλλίας	noun;verb	Καλλίας;καλλιάζω;καλλίας
Φρεάρριος
εἶπεν	verb	εἶπον
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
δοκεῖ	noun;verb	δοκεύς;δοκέω
τῇ	article;adv	ὁ;τῇ
βουλῇ	verb;noun	βουλή;βουλεύς;βούλομαι
καὶ	conj	καί3;καί2;καί4;καί
τῷ	pron;adv;irreg;article	τῷ;τίς;ὁ;τις
δήμῳ	noun	δημός;δῆμος
στεφανῶσαι	verb	στεφανόω
Ναυσικλέα
τὸν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ὅπλων	noun;part	ὅπλον;ὁπλέω;ὁπλή
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ὁπλιτῶν	noun	ὁπλίτης
δισχιλίων	adj	δισχίλιοι
ὄντων	part;verb;noun	ὄντα;εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἴμβρῳ	noun	Ἴμβρος
καὶ	conj	καί3;καί4;καί;καί2
βοηθούντων	part;verb	βοηθέω
τοῖς	article	ὁ
κατοικοῦσιν	verb;part	κατοικέω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τὴν	article	ὁ
νῆσον	part;verb;noun	νέω3;νέω4;νέω2;νέω;νῆσος
<g>
,
οὐ	adv	οὐ13;οὐ17;οὐ;οὐ14;οὐ15;οὐ7;οὐ2;οὐ4;οὐ9;οὐ5;οὐ8;οὐ11;οὐ12;οὐ10;οὐ16;οὐ6;οὐ3;οὐ18
δυναμένου	part	δύναμαι
Φίλωνος	noun	φίλων
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
διοικήσεως	noun	διοίκησις
κεχειροτονημένου	part	χειροτονέω
διὰ	noun;prep;adj	διά;Ζεύς;Δίη;Δῖα;Δίον;δῖος
τοὺς	article	ὁ
χειμῶνας	noun	χειμών
πλεῦσαι	verb	πλέω
καὶ	conj	καί3;καί4;καί;καί2
μισθοδοτῆσαι	verb	μισθοδοτέω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
οὐσίας	verb;noun	οὐσία;οὐσιάζω
ἔδωκε	verb	δίδωμι
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ9;οὐ12;οὐ;οὐ18;οὐ2;οὐ8;οὐ17;οὐ10;οὐ15;οὐ16;οὐ3;οὐ11;οὐ5;οὐ14;οὐ4;οὐ7;οὐ6;οὐ13
εἰσέπραξε	verb	εἰσπράσσω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀναγορεῦσαι	verb	ἀναγορεύω
τὸν	article	ὁ
στέφανον	noun	στέφανος
Διονυσίοις	noun;adj	Διονύσια;Διονύσιος;Διονύσιον
τραγῳδοῖς	noun;verb	τραγῳδός;τραγῳδέω
καινοῖς	verb;adj	καινόω;καίνω;καινός;καινέω
<g>
.
</del>
</para>
</quote>
</section>
<section n="116">
<quote type="yhfisma">
<title>
Ἕτερον	adj	ἕτερος
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
Εἶπε	verb;noun	εἶπον;εἶπος
Καλλίας	verb;noun	καλλίας;Καλλίας;καλλιάζω
Φρεάρριος
<g>
,
πρυτάνεων	noun	πρυτανεύς;πρύτανις
λεγόντων	verb;part	λέγω2;λέγω3;λέγω
<g>
,
βουλῆς	noun	βουλεύς;βουλή
γνώμη	noun	γνώμη
<g>
·
ἐπειδὴ	conj	ἐπεί
Χαρίδημος
ὁ	article;pron	ὅς;ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
ἀποσταλεὶς	part;verb	ἀποσταλάω;ἀποστέλλω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Σαλαμῖνα	noun	Σαλαμίς
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
Διότιμος
ὁ	article;pron	ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
μάχῃ	verb;noun	συμμαχέω;μάχη;μάχομαι;μαχάω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
τινῶν	pron;part;irreg	τίς;τις;τίνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
σκυλευθέντων	part	σκυλεύω
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἶδος;ἰδίω;ἴδιος;ἰδιάζω;ἰδέω
ἀναλωμάτων	noun	ἀνάλωμα
καθώπλισαν	verb	καθοπλίζω
τοὺς	article	ὁ
νεανίσκους	noun	νεάνισκος;νεανίσκος
ἀσπίσιν	noun	ἀσπίς
ὀκτακοσίαις	adj	ὀκτακόσιοι
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	adv;article	τῇ;ὁ
βουλῇ	noun;verb	βούλομαι;βουλή;βουλεύς
καὶ	conj	καί3;καί;καί2;καί4
τῷ	irreg;article;adv;pron	τις;τίς;τῷ;ὁ
δήμῳ	noun	δημός;δῆμος
στεφανῶσαι	verb	στεφανόω
Χαρίδημον
καὶ	conj	καί;καί4;καί2;καί3
Διότιμον
χρυσῷ	adj;noun	χρυσός;χρύσεος
στεφάνῳ	noun	στέφανος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀναγορεῦσαι	verb	ἀναγορεύω
Παναθηναίοις	noun;adj	Παναθήναια;Παναθήναιος
τοῖς	article	ὁ
μεγάλοις	adj	μέγας
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;article;pron;irreg	ὁ;τις;τίς;τῷ
γυμνικῷ	adj	γυμνικός
ἀγῶνι	noun	ἀγών
καὶ	conj	καί;καί3;καί4;καί2
Διονυσίοις	noun;adj	Διονύσιος;Διονύσιον;Διονύσια
τραγῳδοῖς	noun;verb	τραγῳδός;τραγῳδέω
καινοῖς	verb;adj	καινόω;καίνω;καινέω;καινός
<g>
·
τῆς	article	ὁ
δὲ	partic	δέ
ἀναγορεύσεως	noun	ἀναγόρευσις
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
θεσμοθέτας	noun	θεσμοθέτης
<g>
,
πρυτάνεις	noun	πρυτανεύς;Πρύτανις;πρύτανις
<g>
,
ἀγωνοθέτας	noun	ἀγωνοθέτης
<g>
.
</del>
</para>
</quote>
</section>
<section n="117">
<para ed="P">
τούτων	adj	οὗτος
ἕκαστος	adj	ἕκαστος
<g>
,
Αἰσχίνη
<g>
,
τῆς	article	ὁ
μὲν	partic	μέν
ἀρχῆς	noun	ἀρχή
ἧς	noun;pron	εἷς;ὅς
ἦρχεν	verb	ἄρχω
ὑπεύθυνος	adj	ὑπεύθυνος
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
δ’	partic	δέ
ἐστεφανοῦτο	verb	στεφανόω
οὐχ	adv	οὐ7;οὐ5;οὐ14;οὐ15;οὐ17;οὐ3;οὐ;οὐ4;οὐ11;οὐ6;οὐ9;οὐ10;οὐ8;οὐ18;οὐ2;οὐ16;οὐ12;οὐ13
ὑπεύθυνος	adj	ὑπεύθυνος
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἐγώ	pron	ἐγώ
<g>
·
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
γὰρ	partic	γάρ
δίκαῑ	adj;noun	δίκαιος;δικαία
ἐστί	verb	εἰμί
μοι	pron	ἐγώ
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
δήπου	partic	δήπου
<g>
.
ἐπέδωκα	verb	ἐπιδίδωμι
<g>
·
ἐπαινοῦμαι	verb	ἐπαινέω
διὰ	noun;adj;prep	Ζεύς;Δίη;δῖος;διά;Δῖα;Δίον
ταῦτα	adj	οὗτος
<g>
,
οὐκ	adv	οὐ15;οὐ2;οὐ14;οὐ9;οὐ;οὐ10;οὐ12;οὐ13;οὐ11;οὐ7;οὐ8;οὐ3;οὐ5;οὐ6;οὐ18;οὐ17;οὐ16;οὐ4
ὢν	partic;part	εἰμί;οὖν
ὧν	pron	ὅς
ἔδωχ’	verb	δίδωμι
ὑπεύθυνος	adj	ὑπεύθυνος
<g>
.
ἦρχον	verb	ἄρχω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
δέδωκά	verb	δίδωμι
γ’	partic	γε
εὐθύνας	verb;part;noun	εὐθύνω;εὔθυνα
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
<g>
,
οὐχ	adv	οὐ14;οὐ2;οὐ12;οὐ13;οὐ8;οὐ9;οὐ16;οὐ4;οὐ;οὐ17;οὐ18;οὐ11;οὐ7;οὐ3;οὐ15;οὐ5;οὐ10;οὐ6
ὧν	pron	ὅς
ἐπέδωκα	verb	ἐπιδίδωμι
<g>
.
νὴ	verb;prep	νέω;νέω4;νή;νέω2;νάω;νή2;νέω3
Δί’	verb;conj;adj;noun;prep	δίω;διά;Δίη;δῖος;Δῖος;διάζομαι;διό;Δίον;Δῖα;Ζεύς
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀδίκως	adj;adv	ἄδικος
ἦρξα	verb	ἄρχω;ἔρδω
<g>
.
εἶτα	adv	εἶτα
παρών	adj;verb;part;noun	παρών;παρόω;πῆρος;πηρός;πάρειμι
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
μ’	pron	ἐγώ;ἐγώγε
εἰσῆγον	verb	εἰσάγω
οἱ	pron;article	ὁ;ὅς;ἕ
λογισταί	noun	λογιστής
<g>
,
οὐ	adv	οὐ18;οὐ7;οὐ15;οὐ2;οὐ13;οὐ10;οὐ12;οὐ;οὐ9;οὐ14;οὐ6;οὐ3;οὐ5;οὐ8;οὐ11;οὐ17;οὐ4;οὐ16
κατηγόρεις	verb	κατηγορέω
<g>
;
</para>
</section>
<section n="118">
<para ed="P">
ἵνα	adv;conj	ἵνα
τοίνυν	partic	τοίνυν
ἴδηθ’	verb	ἰδέω;εἶδον
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
αὐτὸς	adj	αὐτός
οὗτός	adj	οὗτος
μοι	pron	ἐγώ
μαρτυρεῖ	verb	μαρτυρέω;μαρτύρομαι
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
οὐχ	adv	οὐ17;οὐ15;οὐ4;οὐ12;οὐ6;οὐ7;οὐ10;οὐ2;οὐ9;οὐ14;οὐ16;οὐ8;οὐ18;οὐ3;οὐ;οὐ5;οὐ13;οὐ11
ὑπεύθυνος	adj	ὑπεύθυνος
ἦν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
ἐστεφανῶσθαι	verb	στεφανόω
<g>
,
λαβὼν	part;noun	λαβή;λαμβάνω
ἀνάγνωθι	verb	ἀναγιγνώσκω
τὸ	article	ὁ
ψήφισμ’	noun	ψηφισμός;ψήφισμα
ὅλον	adj	ὅλος;ὅλοξ
τὸ	article	ὁ
γραφέν	part;verb	γράφω
μοι	pron	ἐγώ
<g>
.
οἷς	pron	ὅς
γὰρ	partic	γάρ
οὐκ	adv	οὐ11;οὐ15;οὐ;οὐ17;οὐ18;οὐ3;οὐ9;οὐ13;οὐ14;οὐ2;οὐ10;οὐ16;οὐ12;οὐ6;οὐ7;οὐ5;οὐ8;οὐ4
ἐγράψατο	verb	γράφω
τοῦ	irreg;article;pron	τίς;τις;ὁ
προβουλεύματος	noun	προβούλευμα
<g>
,
τούτοις	adj	οὗτος
ἃ	pron;article	ὅς;ὁ
διώκει	verb	διώκω
συκοφαντῶν	noun;part	συκοφάντης;συκοφαντέω
φανήσεται	verb	φαίνω;φανάω
<g>
.
λέγε	verb;adj	λέγω2;λέγω;λέγος;λέγω3
<g>
.
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἄρχοντος	noun;part	ἄρχων;ἄρχω
Εὐθυκλέους
<g>
,
πυανεψιῶνος	noun	Πυανεψιών
ἐνάτῃ	adj	ἔνατος
ἀπιόντος	part	ἄπειμι2;ἄπειμι
<g>
,
φυλῆς	noun;verb	φυλή;φυλάζω
πρυτανευούσης	part	πρυτανεύω
Οἰνῇδος
<g>
,
Κτησιφῶν
Λεωσθένους
Ἀναφλύστιος
εἶπεν	verb	εἶπον
<g>
·
ἐπειδὴ	conj	ἐπεί
Δημοσθένης
Δημοσθένους
Παιανιεὺς
γενόμενος	part	γίγνομαι
ἐπιμελητὴς	noun	ἐπιμελητής
τῆς	article	ὁ
τῶν	article	ὁ
τειχῶν	part;noun	τεῖχος;τειχέω
ἐπισκευῆς	noun;verb	ἐπισκευάζω;ἐπισκευή
καὶ	conj	καί4;καί3;καί2;καί
προσαναλώσας	part;verb	προσαναλίσκω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὰ	irreg;article	ὁ;τίς
ἔργα	noun	ἔργον
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
οὐσίας	noun;verb	οὐσία;οὐσιάζω
τρία	numeral;noun;verb	τρία;τριάζω;τριάς;τριάξω;τρεῖς
τάλαντα	verb;noun	ταλαντάω;τάλαντον
ἐπέδωκε	verb	ἐπιδίδωμι
ταῦτα	adj	οὗτος
τῷ	adv;pron;irreg;article	τῷ;τις;τίς;ὁ
δήμῳ	noun	δημός;δῆμος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τίς;ὁ;τις
θεωρικοῦ	adj	θεωρικός
κατασταθεὶς	part	καθίστημι
ἐπέδωκε	verb	ἐπιδίδωμι
τοῖς	article	ὁ
ἐκ	prep	ἐκ
πασῶν	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
φυλῶν	noun;part	φῦλον;φυλάζω;φυλή
θεωροῖς	noun;verb	θεωρέω;θεωρός
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
μνᾶς	noun	μνᾶ
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
θυσίας	verb;noun	θύσις;θυσία;θυσιάζω;θυσιάς
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	adv;article	ὁ;τῇ
βουλῇ	noun;verb	βούλομαι;βουλή;βουλεύς
καὶ	conj	καί4;καί3;καί2;καί
τῷ	irreg;adv;article;pron	τῷ;ὁ;τις;τίς
δήμῳ	noun	δῆμος;δημός
τῷ	irreg;adv;pron;article	τίς;ὁ;τῷ;τις
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐπαινέσαι	verb	ἐπαινέω
Δημοσθένην
Δημοσθένους
Παιανιέα	noun	παιανίας
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί4;καί2;καί;καί3
καλοκαγαθίας	noun	καλοκἀγαθία
ἧς	noun;pron	εἷς;ὅς
ἔχων	verb;part	χόω;χάω;ἔχω
διατελεῖ	verb;adj	διατελέω;διατελής
ἐν	prep;verb	ἐν;εἰμί;εἰς
παντὶ	adj	πᾶϲ;πᾶς
καιρῷ	noun	καῖρος;καιρός
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
τὸν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
στεφανῶσαι	verb	στεφανόω
χρυσῷ	noun;adj	χρυσός;χρύσεος
στεφάνῳ	noun	στέφανος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀναγορεῦσαι	verb	ἀναγορεύω
τὸν	article	ὁ
στέφανον	noun	στέφανος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
θεάτρῳ	noun	θέατρον
Διονυσίοις	adj;noun	Διονύσιον;Διονύσιος;Διονύσια
τραγῳδοῖς	noun;verb	τραγῳδέω;τραγῳδός
καινοῖς	verb;adj	καινόω;καίνω;καινέω;καινός
<g>
·
τῆς	article	ὁ
δὲ	partic	δέ
ἀναγορεύσεως	noun	ἀναγόρευσις
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
τὸν	article	ὁ
ἀγωνοθέτην	noun;verb	ἀγωνοθετέω;ἀγωνοθέτης
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="119">
<para ed="P">
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἃ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἐπέδωκα	verb	ἐπιδίδωμι
<g>
,
ταῦτ’	adj	οὗτος
ἐστὶν	verb	εἰμί
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
σὺ	pron	σύ
γέγραψαι	verb	γράφω
<g>
·
ἃ	article;pron	ὅς;ὁ
δέ	partic	δέ
φησιν	verb	φημί
ἡ	article;pron;adv	ὅς;ἧ;ὁ
βουλὴ	noun	βουλή;βουλεύς
δεῖν	part;verb	δέω2;δέω;δεῖ
ἀντὶ	prep	ἀντί
τούτων	adj	οὗτος
γενέσθαι	verb	γίγνομαι
μοι	pron	ἐγώ
<g>
,
ταῦτ’	adj	οὗτος
ἔσθ’	verb;conj	ἔσθω;εἰμί;ἔστε
ἃ	article;pron	ὅς;ὁ
διώκεις	verb	διώκω
<g>
.
τὸ	article	ὁ
λαβεῖν	verb	λαμβάνω
οὖν	partic	οὖν
τὰ	article;irreg	τίς;ὁ
διδόμεν’	part;verb	δίδωμι
ὁμολογῶν	adj;part	ὁμολογέω;ὁμόλογος
ἔννομον	adj;noun	ἔννομος;Ἔννομος
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
χάριν	adv;prep;noun	Χάρις;χάρις
τούτων	adj	οὗτος
ἀποδοῦναι	verb	ἀποδίδωμι
παρανόμων	adj;part	παρανομέω;παράνομος
γράφει	noun;verb	γραφεύς;γράφος;γράφω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
παμπόνηρος	adj	παμπόνηρος
ἄνθρωπος	noun	ἄνθρωπος
καὶ	conj	καί2;καί;καί3;καί4
θεοῖς	noun;verb	θεάω;θέω;θεός;θέω2
ἐχθρὸς	adj	ἐχθρός
καὶ	conj	καί4;καί2;καί;καί3
βάσκανος	adj	βάσκανος
ὄντως	adv	ὄντως
ποῖός	adj	ποῖος;ποιός
τις	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
εἴη	verb	εἰμί;ἐάω
πρὸς	prep	πρός
θεῶν	part;verb;noun	θέω2;θέα;θέω;θεάω;θεός;θεά;θέα2
<g>
;
οὐχ	adv	οὐ16;οὐ11;οὐ13;οὐ4;οὐ15;οὐ17;οὐ5;οὐ18;οὐ6;οὐ9;οὐ10;οὐ12;οὐ2;οὐ7;οὐ14;οὐ;οὐ8;οὐ3
ὁ	article;pron	ὅς;ὁ
τοιοῦτος	adj	τοιοῦτος
<g>
;
</para>
</section>
<section n="120">
<para ed="P">
καὶ	conj	καί3;καί2;καί;καί4
μὴν	partic;noun	μής;μήν2;μήν;μείς
περὶ	prep	περί
τοῦ	pron;irreg;article	ὁ;τις;τίς
γ’	partic	γε
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
θεάτρῳ	noun	θέατρον
κηρύττεσθαι	verb	κηρύσσω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
μυριάκις	adv	μυριάκις
μυρίους	adj	μυρίος
κεκηρῦχθαι	verb	κηρύσσω
παραλείπω	verb	παραλείπω
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
πολλάκις	adv	πολλάκις
αὐτὸς	adj	αὐτός
<del status="unremarkable">
ἐστεφανῶσθαι	verb	στεφανόω
</del>
πρότερον	adj	πρότερος
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
θεῶν	noun;verb;part	θεός;θέω;θεά;θέα2;θέω2;θέα;θεάω
οὕτω	adv	οὕτως
σκαιὸς	adj	σκαιός
εἶ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἀναίσθητος	adj	ἀναίσθητος
<g>
,
Αἰσχίνη
<g>
,
ὥστ’	adv	ὥστε
οὐ	adv	οὐ7;οὐ3;οὐ17;οὐ13;οὐ8;οὐ12;οὐ10;οὐ4;οὐ15;οὐ16;οὐ;οὐ18;οὐ2;οὐ6;οὐ14;οὐ9;οὐ11;οὐ5
δύνασαι	part;verb	δύω2;δύναμαι
λογίσασθαι	verb	λογίζομαι
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
τῷ	irreg;article;pron;adv	τῷ;τίς;ὁ;τις
μὲν	partic	μέν
στεφανουμένῳ	part	στεφανόω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
ἔχει	verb;noun	ἔχις;ἔχω;χάω;χέω
ζῆλον	noun	ζῆλος
ὁ	article;pron	ὅς;ὁ
στέφανος	noun	στέφανος
<g>
,
ὅπου	adv	ὅπου
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
ἀναρρηθῇ	verb	ἀναρρέω
<g>
,
τοῦ	article;pron;irreg	τις;ὁ;τίς
δὲ	partic	δέ
τῶν	article	ὁ
στεφανούντων	part;verb	στεφανόω
εἵνεκα	prep	ἕνεκα
συμφέροντος	part	συμφέρω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;article;irreg;pron	τῷ;ὁ;τίς;τις
θεάτρῳ	noun	θέατρον
γίγνεται	verb	γίγνομαι
τὸ	article	ὁ
κήρυγμα	noun	κήρυγμα
<g>
;
οἱ	article;pron	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
ἀκούσαντες	part	ἀκούω
ἅπαντες	adj	ἅπας
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὸ	article	ὁ
ποιεῖν	verb	ποιέω
εὖ	adv	εὖ
τὴν	article	ὁ
πόλιν	noun	πόλις
προτρέπονται	verb	προτρέπω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ἀποδιδόντας	part	ἀποδίδωμι
τὴν	article	ὁ
χάριν	prep;noun;adv	χάρις;Χάρις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐπαινοῦσι	verb;part	ἐπαινέω
τοῦ	article;irreg;pron	ὁ;τίς;τις
στεφανουμένου	part	στεφανόω
<g>
·
διόπερ	conj	διόπερ
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
τοῦτον	adj	οὗτος
ἡ	pron;article;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
γέγραφεν	verb	γράφω
<g>
.
λέγε	verb;adj	λέγω2;λέγω3;λέγος;λέγω
δ’	partic	δέ
αὐτόν	adj	αὐτός
μοι	pron	ἐγώ
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
λαβών	part;noun	λαβή;λαμβάνω
<g>
.
<quote type="nomos">
<title>
Νόμος	noun	νόμος;νομός
</title>
<para ed="P">
<del status="unremarkable">
Ὅσους	adj	ὅσος
στεφανοῦσί	part;verb	στεφανόω
τινες	irreg;verb;pron	τίς;τις;τίνω
τῶν	article	ὁ
δήμων	noun	δῆμος;δημός
<g>
,
τὰς	article	ὁ
ἀναγορεύσεις	noun;verb	ἀναγόρευσις;ἀναγορεύω
τῶν	article	ὁ
στεφάνων	part;verb;noun	στεφανόω;στεφάνη;στέφανος
ποιεῖσθαι	verb	ποιέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐτοῖς	adj	αὐτός
ἑκάστους	adj	ἕκαστος
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἰδίω;ἰδέω;ἴδιος
δήμοις	noun	δῆμος;δημός
<g>
,
ἐὰν	verb;conj;part	ἐάν;ἐάω
μή	conj;noun	μή2;μή;μής;μή3
τινας	irreg;pron	τίς;τις
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
ὁ	article;pron	ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἢ	verb;adv;exclam;conj	ἦ2;εἰμί;ἠμί;ἦ4;ἤ;ἦ3;ἤ2;ἦ
ἡ	adv;pron;article	ὁ;ἧ;ὅς
βουλὴ	noun	βουλή;βουλεύς
στεφανοῖ	verb;noun	στεφανόω;στέφανος
<g>
·
τούτους	adj	οὗτος
δ’	partic	δέ
ἐξεῖναι	verb	ἔξεστι;ἐξίημι
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	τίς;τῷ;ὁ;τις
θεάτρῳ	noun	θέατρον
Διονυσίοις	noun;adj	Διονύσιος;Διονύσιον;Διονύσια
<gap >
</gap>
</del>
</para>
</quote>
</para>
</section>
<section n="121">
<para ed="P">
ἀκούεις	verb	ἀκούω
<g>
,
Αἰσχίνη
<g>
,
τοῦ	irreg;pron;article	ὁ;τίς;τις
νόμου	noun	νόμος;νομός
λέγοντος	part	λέγω;λέγω2;λέγω3
σαφῶς	adv	σαφής
<g>
,
<q direct="unspecified">
πλὴν	prep;verb	πλήν;πλέω
ἐάν	conj;verb;part	ἐάν;ἐάω
τινας	pron;irreg	τίς;τις
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
ἢ	verb;exclam;adv;conj	ἦ4;ἠμί;ἤ;ἦ3;εἰμί;ἦ2;ἦ;ἤ2
ἡ	article;adv;pron	ὁ;ὅς;ἧ
βουλὴ	noun	βουλεύς;βουλή
ψηφίσηται	verb	ψηφίζω
<g>
·
τούτους	adj	οὗτος
δ’	partic	δέ
ἀναγορευέτω	verb	ἀναγορεύω
</q>
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ταλαίπωρε	adj	ταλαίπωρος
<g>
,
συκοφαντεῖς	verb	συκοφαντέω
<g>
;
τί	pron;irreg	τις;τίς
λόγους	verb;noun	λογόω;λόγος
πλάττεις	verb	πλήσσω;πλάσσω
<g>
;
τί	pron;irreg	τις;τίς
σαυτὸν
οὐκ	adv	οὐ4;οὐ14;οὐ16;οὐ3;οὐ6;οὐ9;οὐ;οὐ18;οὐ11;οὐ15;οὐ12;οὐ5;οὐ7;οὐ8;οὐ17;οὐ10;οὐ2;οὐ13
ἐλλεβορίζεις
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
;
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
αἰσχύνει	verb	αἰσχύνω
φθόνου	noun;verb	φθονέω;φθόνος
δίκην	noun;verb	δικεῖν;δίκη
εἰσάγων	part	εἰσάγω
<g>
,
οὐκ	adv	οὐ12;οὐ3;οὐ15;οὐ5;οὐ10;οὐ16;οὐ8;οὐ14;οὐ2;οὐ9;οὐ11;οὐ17;οὐ4;οὐ6;οὐ;οὐ7;οὐ18;οὐ13
ἀδικήματος	noun	ἀδίκημα
οὐδενός	adj	οὐδείς
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
νόμους	noun	νόμος;νομός
μεταποιῶν	noun;part	μεταποιή;μεταποιέω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἀφαιρῶν	part	ἀφαιρέω
μέρη	noun	μέρος;μέρα
<g>
,
οὓς	pron	ὅς
ὅλους	adj	ὅλοξ;ὅλος
δίκαιον	adj	δίκαιος
ἦν	exclam;conj;verb	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
ἀναγιγνώσκεσθαι	verb	ἀναγιγνώσκω
τοῖς	article	ὁ
γ’	partic	γε
ὀμωμοκόσιν	part	ὄμνυμι
κατὰ	prep;adj	κάτος;κατά2;κατά
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ψηφιεῖσθαι	verb	ψηφίζω
<g>
;
</para>
</section>
<section n="122">
ἔπειτα	adv	ἔπειτα
τοιαῦτα	adj	τοιοῦτος
ποιῶν	adj;verb;part;noun	πόα;ποιέω;ποῖος;ποιός;ποιόω
λέγεις	verb;part	λέγω3;λέγω2;λέγω
πόσα	adj	πόσος;ποσός
δεῖ	noun;verb	δέομαι;Δεύς;δέω2;δέω;δεῖ
προσεῖναι	verb	προσίημι;πρόσειμι
τῷ	pron;irreg;adv;article	τῷ;τίς;ὁ;τις
δημοτικῷ	adj	δημοτικός
<g>
,
ὥσπερ	adv	ὥσπερ
ἀνδριάντ’	noun	ἀνδριάς
ἐκδεδωκὼς	part	ἐκδίδωμι
κατὰ	adj;prep	κάτος;κατά2;κατά
συγγραφήν	verb;noun	συγγραφή;συγγράφω
<g>
,
εἶτ’	verb;adv	εἶμι2;εἴτε;εἶμι;εἰμί;εἶτα
οὐκ	adv	οὐ18;οὐ10;οὐ2;οὐ12;οὐ3;οὐ6;οὐ7;οὐ5;οὐ15;οὐ14;οὐ4;οὐ8;οὐ9;οὐ13;οὐ16;οὐ17;οὐ11;οὐ
ἔχονθ’	part;verb	ἔχω
ἃ	pron;article	ὅς;ὁ
προσῆκεν	verb	προσίημι;προσήκω
ἐκ	prep	ἐκ
τῆς	article	ὁ
συγγραφῆς	verb;noun	συγγραφεύς;συγγράφω;συγγραφή
κομιζόμενος	part	κομίζω
<g>
,
ἢ	verb;conj;exclam;adv	ἦ3;ἦ2;ἦ;ἤ;εἰμί;ἠμί;ἦ4;ἤ2
λόγῳ	verb;noun	λόγος;λογάω
τοὺς	article	ὁ
δημοτικούς	adj	δημοτικός
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὐ	adv	οὐ8;οὐ13;οὐ18;οὐ11;οὐ14;οὐ4;οὐ;οὐ5;οὐ16;οὐ15;οὐ2;οὐ7;οὐ6;οὐ10;οὐ12;οὐ9;οὐ17;οὐ3
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
πολιτεύμασιν	noun	πολίτευμα
γιγνωσκομένους	part	γιγνώσκω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
βοᾷς	adj;verb;noun	βοή;βοείη;βόειος;βόα;βοάω
ῥητὰ	adj	ῥητός
καὶ	conj	καί4;καί2;καί3;καί
ἄρρητ’	verb;adj	ἄρρητος;ἀρράζω
ὀνομάζων	part	ὀνομάζω
<g>
,
ὥσπερ	adv	ὥσπερ
ἐξ	prep	ἐκ;ἐξ
ἁμάξης	noun	ἄμαξα;ἁμαξεύς
<g>
,
ἃ	article;pron	ὅς;ὁ
σοὶ	pron;adj	σύ;σός
καὶ	conj	καί3;καί;καί2;καί4
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
σῷ	adj	σός
γένει	noun	γένος
πρόσεστιν	verb	πρόσειμι
<g>
,
οὐκ	adv	οὐ16;οὐ12;οὐ10;οὐ4;οὐ;οὐ5;οὐ14;οὐ3;οὐ13;οὐ15;οὐ2;οὐ6;οὐ17;οὐ11;οὐ18;οὐ7;οὐ9;οὐ8
ἐμοί	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
<g>
.
καίτοι	partic	καίτοι
καὶ	conj	καί4;καί3;καί2;καί
τοῦτ’	adj	οὗτος
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
·
</section>
<section n="123">
ἐγὼ	pron	ἐγώ
λοιδορίαν	noun	λοιδορία
κατηγορίας	noun	κατηγορία
τούτῳ	adj	οὗτος
διαφέρειν	verb	διαφέρω
ἡγοῦμαι	verb	ἡγέομαι
<g>
,
τῷ	article;adv;pron;irreg	τῷ;ὁ;τις;τίς
τὴν	article	ὁ
μὲν	partic	μέν
κατηγορίαν	noun	κατηγορία
ἀδικήματ’	noun	ἀδίκημα
ἔχειν	verb	ἔχω
<g>
,
ὧν	pron	ὅς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
εἰσὶν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
αἱ	pron;article	ὅς;ὁ
τιμωρίαι	noun	τιμωρία
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
λοιδορίαν	noun	λοιδορία
βλασφημίας	noun	βλασφημία
<g>
,
ἃς	conj;pron	ὅς;ἕως
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φύσιν	part;noun	φύω;φύσις;φύς
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
περὶ	prep	περί
ἀλλήλων	adj	ἀλλήλων
συμβαίνει	verb	συμβαίνω
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
.
οἰκοδομῆσαι	verb	οἰκοδομέω
δὲ	partic	δέ
τοὺς	article	ὁ
προγόνους	noun	πρόγονος
ταυτὶ	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
δικαστήρῑ	noun	δικαστήριον
ὑπείληφα	verb	ὑπολαμβάνω
<g>
,
οὐχ	adv	οὐ6;οὐ9;οὐ17;οὐ4;οὐ14;οὐ8;οὐ;οὐ13;οὐ11;οὐ12;οὐ10;οὐ16;οὐ18;οὐ7;οὐ5;οὐ3;οὐ15;οὐ2
ἵνα	conj;adv	ἵνα
συλλέξαντες	part	λέγω;λέγω3
ὑμᾶς	pron;adj	σύ;ὑμός
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
ταῦτα	adj	οὗτος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἶδος;ἰδιάζω;ἰδέω;ἰδίω;ἴδιος
κακῶς	verb;adj;adv	κακός;κακόω
τἀπόρρητα	adj	ἀπόρρητος
λέγωμεν	verb	λέγω3;λέγω2;λέγω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἵν’	adv;conj	ἵνα
ἐξελέγχωμεν	verb	ἐξελέγχω
ἐάν	part;verb;conj	ἐάω;ἐάν
τις	irreg;pron	τις;τίς
ἠδικηκώς	part	ἀδικέω
τι	irreg;pron	τίς;τις
τυγχάνῃ	verb	τυγχάνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="124">
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
εἰδὼς	part;noun	οἶδα;εἰδοί
Αἰσχίνης
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἐμοῦ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
πομπεύειν	verb	πομπεύω
ἀντὶ	prep	ἀντί
τοῦ	pron;article;irreg	τίς;τις;ὁ
κατηγορεῖν	verb	κατηγορέω
εἵλετο	verb	αἱρέω
<g>
.
οὐ	adv	οὐ14;οὐ9;οὐ16;οὐ15;οὐ12;οὐ2;οὐ7;οὐ3;οὐ11;οὐ;οὐ13;οὐ6;οὐ18;οὐ5;οὐ10;οὐ8;οὐ17;οὐ4
μὴν	noun;partic	μής;μήν;μείς;μήν2
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐνταῦθ’	adv	ἐνταῦθα
ἔλαττον	adj	ἐλάσσων
ἔχων	part;verb	χόω;χάω;ἔχω
δίκαιός	adj	δίκαιος
ἐστιν	verb	εἰμί
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
.
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
πορεύσομαι	verb	πορεύω
<g>
,
τοσοῦτον	adj	τοσοῦτος
αὐτὸν	adj	αὐτός
ἐρωτήσας	verb;part	ἐρωτάω
<g>
.
πότερόν	adj	πότερος
σέ	pron;adj	σός;σύ
τις	pron;irreg	τις;τίς
<g>
,
Αἰσχίνη
<g>
,
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐχθρὸν	adj	ἐχθρός
ἢ	exclam;adv;verb;conj	ἠμί;ἤ2;εἰμί;ἦ2;ἦ4;ἤ;ἦ3;ἦ
ἐμὸν	adj	ἐμός
εἶναι	verb	εἰμί
φῇ	verb	φημί
<g>
;
ἐμὸν	adj	ἐμός
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
<g>
.
εἶθ’	adv;exclam;verb	εἶτα;εἶμι;εἴτε;εἶμι2;εἰμί;εἴθε
οὗ	pron;verb;adv	ἕ;ὅς;ἵημι;οὗ;οὗ2
μὲν	partic	μέν
ἦν	verb;conj;exclam	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
παρ’	prep;adj;noun	Πάρος;Πάρις;πηρός;παρά
ἐμοῦ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
δίκην	noun;verb	δίκη;δικεῖν
κατὰ	prep;adj	κάτος;κατά2;κατά
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
λαβεῖν	verb	λαμβάνω
<g>
,
εἴπερ	conj	εἴπερ
ἠδίκουν	verb	ἀδικέω
<g>
,
ἐξέλειπες	verb	ἐκλείπω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
εὐθύναις	noun;verb;part	εὔθυνα;εὐθύνω
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
γραφαῖς	noun	γραφής;γραφή
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
κρίσεσιν	noun	κρίσις
<g>
·
</section>
<section n="125">
οὗ	pron;adv;verb	οὗ;ἕ;ἵημι;οὗ2;ὅς
δ’	partic	δέ
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ἀθῷος	adj	Ἄθῳος;ἀθῷος
ἅπασι	adj	ἅπας
<g>
,
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
<g>
,
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
χρόνῳ	noun	χρόνος
<g>
,
τῇ	article;adv	τῇ;ὁ
προθεσμίᾳ	adj;noun	προθέσμιος;προθεσμία
<g>
,
τῷ	adv;article;pron;irreg	τῷ;ὁ;τίς;τις
κεκρίσθαι	verb	κρίνω
περὶ	prep	περί
πάντων	adj	πᾶς;πᾶϲ
πολλάκις	adv	πολλάκις
πρότερον	adj	πρότερος
<g>
,
τῷ	pron;adv;article;irreg	τίς;τις;ὁ;τῷ
μηδεπώποτ’	adv	μηδεπώποτε
ἐξελεγχθῆναι	verb	ἐξελέγχω
μηδὲν	adj	μηδείς
ὑμᾶς	pron;adj	σύ;ὑμός
ἀδικῶν	part;adj	ἀδικέω;ἄδικος
<g>
,
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
δ’	partic	δέ
ἢ	exclam;conj;adv;verb	ἤ;εἰμί;ἦ2;ἦ3;ἤ2;ἦ4;ἠμί;ἦ
πλέον	verb;part;adj	πλέως;πλέω;πλέος;πλείων
ἢ	adv;exclam;verb;conj	ἦ2;ἠμί;ἤ2;ἦ3;ἦ4;ἦ;ἤ;εἰμί
ἔλαττον	adj	ἐλάσσων
ἀνάγκη	noun	ἀνάγκη
τῶν	article	ὁ
γε	partic	γε
δημοσίᾳ	adv;adj	δημοσίᾳ;δημόσιος
πεπραγμένων	part	πράσσω
μετεῖναι	verb	μέτειμι;μεθίημι
τῆς	article	ὁ
δόξης	noun;verb	δοκέω;δόξις;δοξάζω;δόξα
<g>
,
ἐνταῦθ’	adv	ἐνταῦθα
ἀπήντηκας	verb	ἀπαντάω
<g>
;
ὅρα	verb	ὁράω
μὴ	noun;conj	μή3;μή;μής;μή2
τούτων	adj	οὗτος
μὲν	partic	μέν
ἐχθρὸς	adj	ἐχθρός
ᾖς	verb	εἰμί
<g>
,
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
δὲ	partic	δέ
προσποιῇ	verb	προσποιέω
<g>
.
</section>
<section n="126">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
τοίνυν	partic	τοίνυν
ἡ	adv;pron;article	ἧ;ὅς;ὁ
μὲν	partic	μέν
εὐσεβὴς	adj;verb	εὐσεβής;εὐσεβέω
καὶ	conj	καί2;καί4;καί;καί3
δικαία	adj;noun	δικαία;δίκαιος
ψῆφος	noun	ψῆφος
ἅπασι	adj	ἅπας
δέδεικται	verb	δείκνυμι
<g>
,
δεῖ	verb;noun	δέομαι;δέω2;δέω;Δεύς;δεῖ
δέ	partic	δέ
μ’	pron	ἐγώγε;ἐγώ
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἔοικε	verb	ἔοικα
<g>
,
καίπερ	partic	καίπερ
οὐ	adv	οὐ7;οὐ10;οὐ16;οὐ17;οὐ12;οὐ2;οὐ5;οὐ6;οὐ13;οὐ15;οὐ14;οὐ3;οὐ;οὐ18;οὐ9;οὐ8;οὐ11;οὐ4
φιλολοίδορον	adj	φιλολοίδορος
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
διὰ	noun;adj;prep	Δῖα;Ζεύς;Δίον;Δίη;δῖος;διά
τὰς	article	ὁ
ὑπὸ	prep	ὑπό
τούτου	adj	οὗτος
βλασφημίας	noun	βλασφημία
εἰρημένας	part	ἐρῶ
ἀντὶ	prep	ἀντί
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
ψευδῶν	part;adj;noun	ψεύδω;ψευδής;ψεύδω2;ψεῦδος
αὐτὰ	adj	αὐτός
τἀναγκαιότατ’	adj;adv	ἀναγκαῖος
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
δεῖξαι	verb	δείκνυμι
τίς	irreg;pron	τίς;τις
ὢν	partic;part	οὖν;εἰμί
κἀκ	prep	ἐκ
τίνων	irreg;pron;part	τις;τίς;τίνω
ῥᾳδίως	adv;adj	ῥᾴδιος
οὕτως	adv	οὕτως
ἄρχει	verb	ἄρχω
τοῦ	irreg;pron;article	τις;ὁ;τίς
κακῶς	adv;adj;verb	κακός;κακόω
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
λόγους	verb;noun	λόγος;λογόω
τινὰς	irreg;pron	τίς;τις
διασύρει	verb	διασύρω
<g>
,
αὐτὸς	adj	αὐτός
εἰρηκὼς	part	ἐρῶ
ἃ	pron;article	ὅς;ὁ
τίς	pron;irreg	τις;τίς
οὐκ	adv	οὐ8;οὐ5;οὐ11;οὐ16;οὐ;οὐ17;οὐ14;οὐ15;οὐ18;οὐ7;οὐ2;οὐ3;οὐ9;οὐ12;οὐ10;οὐ6;οὐ4;οὐ13
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ὤκνησεν	verb	ὀκνέω
τῶν	article	ὁ
μετρίων	adj;part;verb	μετρέω;μετριόω;μετριάω;μετριάζω;μέτριος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
φθέγξασθαι	verb	φθέγγομαι
<g>
;
</para>
</section>
<section n="127">
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
γὰρ	partic	γάρ
Αἰακὸς	noun	Αἰακός
ἢ	adv;verb;exclam;conj	ἤ;εἰμί;ἦ3;ἠμί;ἦ;ἤ2;ἦ2;ἦ4
Ῥαδάμανθυς	noun	Ῥαδάμανθυς
ἢ	exclam;verb;adv;conj	εἰμί;ἦ3;ἤ2;ἠμί;ἦ4;ἦ2;ἦ;ἤ
Μίνως	noun	Μίνως
ἦν	exclam;conj;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
ὁ	pron;article	ὁ;ὅς
κατηγορῶν	adj;part	κατηγορέω;κατήγορος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	conj;noun	μή2;μή3;μή;μής
σπερμολόγος	adj	σπερμολόγος
<g>
,
περίτριμμ’	noun	περίτριμμα
ἀγορᾶς	verb;noun	ἀγορά;ἀγοράζω
<g>
,
ὄλεθρος	noun	ὄλεθρος
γραμματεύς	noun	γραμματεύς
<g>
,
οὐκ	adv	οὐ14;οὐ18;οὐ7;οὐ13;οὐ4;οὐ12;οὐ8;οὐ10;οὐ16;οὐ9;οὐ;οὐ17;οὐ6;οὐ11;οὐ2;οὐ3;οὐ15;οὐ5
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
αὐτὸν	adj	αὐτός
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
οὕτως	adv	οὕτως
ἐπαχθεῖς	verb;adj;part	ἐπάγω;ἐπαχθής;ἐπαχθέω
λόγους	noun;verb	λογόω;λόγος
πορίσασθαι	verb	πορίζω
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τραγῳδίᾳ	noun	τραγῳδία
βοῶντα	part	βάζω;βοόω;βοάω
<q direct="unspecified">
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
γῆ	noun	γῆ
καὶ	conj	καί2;καί3;καί4;καί
ἥλιε	noun	ἥλιος
καὶ	conj	καί2;καί;καί4;καί3
ἀρετὴ	verb;noun	ἀρετάω;ἀρετή
</q>
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πάλιν	adv	πάλιν
<q direct="unspecified">
σύνεσιν	noun	σύνεσις
καὶ	conj	καί;καί2;καί4;καί3
παιδεία	noun;adj	παιδεία;παίδειος
</q>
ἐπικαλούμενον	part	ἐπικαλέω
<g>
,
<q direct="unspecified">
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
τὰ	irreg;article	ὁ;τίς
καλὰ	noun;adj	κάλη;κᾶλον;κήλη;καλός
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	τίς;ὁ
αἰσχρὰ	adj	αἰσχρός
διαγιγνώσκεται	verb	διαγιγνώσκω
<g>
.
</q>
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
δήπουθεν	partic	δήπουθεν
ἠκούετ’	verb	ἀκούω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
λέγοντος	part	λέγω3;λέγω;λέγω2
<g>
.
</section>
<section n="128">
σοὶ	adj;pron	σός;σύ
δ’	partic	δέ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
κάθαρμα	noun	κάθαρμα
<g>
,
ἢ	adv;verb;conj;exclam	ἤ;ἦ3;ἠμί;εἰμί;ἤ2;ἦ4;ἦ;ἦ2
τοῖς	article	ὁ
σοῖς	adj	σός
τίς	pron;irreg	τις;τίς
μετουσία	noun;adj	μετουσία;μετούσιος
<g>
;
ἢ	adv;exclam;conj;verb	ἤ;ἦ2;ἦ4;εἰμί;ἠμί;ἤ2;ἦ3;ἦ
καλῶν	noun;adj;part	καλός;κάλη;κήλη;κᾶλον;κάλως;καλέω
ἢ	adv;exclam;verb;conj	ἤ;ἤ2;εἰμί;ἦ2;ἦ;ἠμί;ἦ4;ἦ3
μὴ	conj;noun	μή3;μή;μή2;μής
τοιούτων	adj	τοιοῦτος
τίς	irreg;pron	τίς;τις
διάγνωσις	noun	διάγνωσις
<g>
;
πόθεν	partic;verb;adv;part	πίνω;πόθεν;ποθεν
ἢ	verb;adv;exclam;conj	ἤ2;ἤ;εἰμί;ἦ;ἦ2;ἦ4;ἦ3;ἠμί
πῶς	adv;pron;partic	πως;πῶς
ἀξιωθέντι	part	ἀξιόω
<g>
;
ποῦ	pron;adv	πού2;ποῦ;πού
δὲ	partic	δέ
παιδείας	noun	παιδεία
σοὶ	pron;adj	σός;σύ
θέμις	noun	θέμις
μνησθῆναι	verb	μιμνήσκω
<g>
;
ἧς	pron;noun	εἷς;ὅς
τῶν	article	ὁ
μὲν	partic	μέν
ὡς	adv;pron;conj	ὅς;ὡς
ἀληθῶς	adv	ἀληθής
τετυχηκότων	part	τυγχάνω
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
εἷς	noun;part	ἵημι;εἷς
εἴποι	verb;noun	εἶπος;εἶπον
περὶ	prep	περί
αὑτοῦ	adj	ἑαυτοῦ
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κἂν	conj	κἀν
ἑτέρου	adj	ἕτερος
λέγοντος	part	λέγω2;λέγω;λέγω3
ἐρυθριάσειε	verb	ἐρυθριάω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἀπολειφθεῖσι	part	ἀπολιμπάνω
μέν	partic	μέν
<g>
,
ὥσπερ	adv	ὥσπερ
σύ	pron	σύ
<g>
,
προσποιουμένοις	part	προσποιέω
δ’	partic	δέ
ὑπ’	prep	ὑπό
ἀναισθησίας	noun	ἀναισθησία
τὸ	article	ὁ
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
ἀλγεῖν	verb	ἀλγέω
ποιεῖν	verb	ποιέω
ὅταν	conj	ὅταν
λέγωσιν	verb	λέγω3;λέγω2;λέγω
<g>
,
οὐ	adv	οὐ4;οὐ7;οὐ8;οὐ16;οὐ5;οὐ6;οὐ2;οὐ11;οὐ15;οὐ17;οὐ3;οὐ12;οὐ10;οὐ9;οὐ18;οὐ;οὐ13;οὐ14
τὸ	article	ὁ
δοκεῖν	verb	δοκέω
τοιούτοις	adj	τοιοῦτος
εἶναι	verb	εἰμί
περίεστιν	verb	περίειμι
<g>
.
</section>
<section n="129">
<para ed="P">
οὐκ	adv	οὐ5;οὐ2;οὐ;οὐ16;οὐ9;οὐ17;οὐ15;οὐ10;οὐ8;οὐ13;οὐ11;οὐ4;οὐ3;οὐ7;οὐ6;οὐ18;οὐ14;οὐ12
ἀπορῶν	verb;part;adj	ἀπορέω;ἀφοράω;ἀπορέω2;ἀπορραίνω;ἄπορος
δ’	partic	δέ
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
χρὴ	verb;noun	χρῆ;χράω2;χρή;χρῆ2;χράω;χραύω
περὶ	prep	περί
σοῦ	exclam;adj;pron;verb	σός;σεύω;σοῦ;σοῦ2;σύ
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
σῶν	noun;adj	σός;σής;σῶς
εἰπεῖν	verb	εἶπον
<g>
,
ἀπορῶ	adj;verb	ἀπορέω;ἀφοράω;ἄπορος;ἀπορέω2;ἀπορραίνω
τοῦ	irreg;article;pron	ὁ;τις;τίς
πρώτου	adj	πρότερος;πρῶτος;πρωτός
μνησθῶ	verb	μνάομαι2;μνάομαι;μιμνήσκω
<g>
·
πότερ’	adj	πότερος
ὡς	conj;pron;adv	ὡς;ὅς
ὁ	pron;article	ὅς;ὁ
πατήρ	noun	πατήρ
σου	adj;pron;exclam;verb	σύ;σοῦ;σοῦ2;σός;σεύω
Τρόμης	verb;adj	τρομέω;τρομός
ἐδούλευε	verb	δουλεύω
παρ’	prep;noun;adj	παρά;Πάρος;πηρός;Πάρις
Ἐλπίᾳ
τῷ	pron;article;irreg;adv	τίς;τῷ;ὁ;τις
πρὸς	prep	πρός
τῷ	article;adv;pron;irreg	τῷ;τις;τίς;ὁ
Θησείῳ	noun	Θησεῖον
διδάσκοντι	verb;part	διδάσκω
γράμματα	noun	γράμμα
<g>
,
χοίνικας	noun	χοῖνιξ;χοινίκη
παχείας	adj	παχύς
ἔχων	part;verb	ἔχω;χάω;χόω
καὶ	conj	καί4;καί2;καί3;καί
ξύλον	noun	ξύλον
<g>
;
ἢ	exclam;conj;adv;verb	ἤ;εἰμί;ἦ4;ἠμί;ἦ;ἦ2;ἦ3;ἤ2
ὡς	pron;adv;conj	ὅς;ὡς
ἡ	article;adv;pron	ἧ;ὁ;ὅς
μήτηρ	noun	μήτηρ
τοῖς	article	ὁ
μεθημερινοῖς	adj	μεθημερινός
γάμοις	verb;noun	γαμέω;γάμος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
κλεισίῳ	noun	κλεισίον
τῷ	pron;adv;irreg;article	τῷ;τις;τίς;ὁ
πρὸς	prep	πρός
τῷ	article;adv;irreg;pron	τῷ;ὁ;τίς;τις
καλαμίτῃ	noun	καλαμίτης
ἥρῳ	noun	ἡρωίς;ἥρως
χρωμένη	part	χραύω;χράω2;χράω;χράομαι
τὸν	article	ὁ
καλὸν	adj;noun	κᾶλον;κάλως;καλός
ἀνδριάντα	noun	ἀνδριάς
καὶ	conj	καί3;καί4;καί;καί2
τριταγωνιστὴν	noun;verb	τριταγωνιστής;τριταγωνιστέω
ἄκρον	adj;noun	ἄκρον;Ἄκρων;ἄκρος;ἄκρων
ἐξέθρεψέ	verb	ἐκτρέφω
σε	adj;pron	σύ;σός
<g>
;
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάντες	adj	πᾶς;πᾶϲ
ἴσασι	verb;part	οἶδα;ἰσάζω
ταῦτα	adj	οὗτος
<g>
,
κἂν	conj	κἀν
ἐγὼ	pron	ἐγώ
μὴ	noun;conj	μή3;μή;μής;μή2
λέγω	verb;adj	λέγω;λέγος;λέγω3;λέγω2
<g>
.
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	pron;conj;adv	ὡς;ὅς
ὁ	article;pron	ὅς;ὁ
τριηραύλης	noun	τριηραύλης
Φορμίων	noun;part	φορμίον;φορμίζω
<g>
,
ὁ	pron;article	ὅς;ὁ
Δίωνος
τοῦ	article;irreg;pron	ὁ;τίς;τις
Φρεαρρίου
δοῦλος	adj;noun	δοῦλος
<g>
,
ἀνέστησεν	verb	ἀνίστημι
αὐτὴν	adj	αὐτός
ἀπὸ	prep	ἀπό
ταύτης	adj	οὗτος
τῆς	article	ὁ
καλῆς	adj;noun;verb	καλέω;κήλη;καλός;κάλη
ἐργασίας	noun	ἐργασία;ἔργασις
<g>
;
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νὴ	verb;prep	νάω;νή2;νέω4;νέω;νέω3;νέω2;νή
τὸν	article	ὁ
Δία	prep;noun;adj	Δίον;Δίη;Δῖα;διά;Ζεύς;δῖος
καὶ	conj	καί2;καί3;καί;καί4
θεοὺς	noun	θεός
ὀκνῶ	noun;verb	ὄκνος;ὀκνέω
μὴ	conj;noun	μή;μής;μή2;μή3
περὶ	prep	περί
σοῦ	adj;exclam;verb;pron	σοῦ2;σός;σύ;σοῦ;σεύω
τὰ	article;irreg	ὁ;τίς
προσήκοντα	part	προσήκω
λέγων	adj;part	λέγος;λέγω2;λέγω3;λέγω
αὐτὸς	adj	αὐτός
οὐ	adv	οὐ10;οὐ5;οὐ13;οὐ14;οὐ7;οὐ11;οὐ18;οὐ4;οὐ8;οὐ17;οὐ15;οὐ16;οὐ6;οὐ;οὐ12;οὐ2;οὐ9;οὐ3
προσήκοντας	part	προσήκω
ἐμαυτῷ	pron	ἐμαυτοῦ
δόξω	verb	δοξάζω;δοξόω;δοκέω
προῃρῆσθαι	verb	προαιρέω
λόγους	noun;verb	λογόω;λόγος
<g>
.
</para>
</section>
<section n="130">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἐάσω	verb	ἐάω
<g>
,
ἀπ’	noun;prep	ἀπό;ἄπαις;ἄπιος;Ἀπις;Ἆπις
αὐτῶν	adj	αὐτός
δ’	partic	δέ
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
βεβίωκεν	verb	βιόω
ἄρξομαι	verb	ἄρχω
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
γὰρ	partic	γάρ
ὧν	pron	ὅς
ἔτυχεν	verb	τυγχάνω
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οἷς	pron	ὅς
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δημός;δῆμος
καταρᾶται	verb	καταράομαι
<g>
.
ὀψὲ	adv	ὀψέ
γάρ	partic	γάρ
ποτε	adj;partic;pron;noun	πότος;ποτέ2;ποτός;πότε;ποτέ
ὀψὲ	adv	ὀψέ
λέγω	verb;adj	λέγος;λέγω2;λέγω3;λέγω
<g>
;
χθὲς	adv	χθές
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί4;καί
πρώην	adv	πρώην
ἅμ’	pron;adj;adv	ἅμα2;ἅμα;ἐγώ;ἁμός
Ἀθηναῖος	adj	Ἀθηναῖος
καὶ	conj	καί2;καί4;καί;καί3
ῥήτωρ	noun	ῥήτωρ
γέγονεν	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
δύο	numeral	δύο
συλλαβὰς	noun	συλλαβή
προσθεὶς	part;verb	προσθέω;προστίθημι
τὸν	article	ὁ
μὲν	partic	μέν
πατέρ’	noun	πατήρ
ἀντὶ	prep	ἀντί
Τρόμητος	adj	τρομητός
ἐποίησεν	verb	ποιέω
Ἀτρόμητον	verb;adj	ἀτρόμητος;ἀτρομέω;ἄτρομος
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
μητέρα	noun	μήτηρ
σεμνῶς	adv;adj;verb	σεμνόω;σεμνός
πάνυ	adv	πάνυ
Γλαυκοθέαν
<g>
,
ἣν	pron	ὅς
Ἔμπουσαν	noun	Ἔμπουσα
ἅπαντες	adj	ἅπας
ἴσασι	verb;part	οἶδα;ἰσάζω
καλουμένην	part	καλέω
<g>
,
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;ὁ;τις
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ποιεῖν	verb	ποιέω
καὶ	conj	καί2;καί;καί4;καί3
πάσχειν	verb	πάσχω
δηλονότι	adv	δηλονότι
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἐπωνυμίας	noun;adj	ἐπωνύμιος;ἐπωνυμία
τυχοῦσαν	part	τυγχάνω
<g>
·
πόθεν	part;adv;partic;verb	πόθεν;ποθεν;πίνω
γὰρ	partic	γάρ
ἄλλοθεν	adv	ἄλλοθεν
<g>
;
</section>
<section n="131">
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὅμως	adj;adv;verb;conj	ὁμῶς;ὁμός;ὅμως;ὁμόω
οὕτως	adv	οὕτως
ἀχάριστος	adj	ἀχάριστος
εἶ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
καὶ	conj	καί3;καί4;καί2;καί
πονηρὸς	adj	πονηρός
φύσει	verb;noun	φυσάω;φύζω;φύσις;φύω
ὥστ’	adv	ὥστε
ἐλεύθερος	adj	ἐλεύθερος
ἐκ	prep	ἐκ
δούλου	verb;noun;adj	δουλόω;δοῦλος
καὶ	conj	καί4;καί2;καί3;καί
πλούσιος	adj	πλούσιος
ἐκ	prep	ἐκ
πτωχοῦ	adj	πτωχός
διὰ	prep;noun;adj	δῖος;Δῖα;Δίον;Δίη;διά;Ζεύς
τουτουσὶ	adj	οὗτος
γεγονὼς	part	γίγνομαι
οὐχ	adv	οὐ;οὐ14;οὐ16;οὐ7;οὐ8;οὐ3;οὐ17;οὐ2;οὐ5;οὐ4;οὐ6;οὐ12;οὐ15;οὐ9;οὐ11;οὐ18;οὐ10;οὐ13
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
χάριν	noun;adv;prep	χάρις;Χάρις
αὐτοῖς	adj	αὐτός
ἔχεις	verb;noun	χέω;ἔχω;χάω;ἔχις
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μισθώσας	verb;part	μισθόω
σαυτὸν
κατὰ	adj;prep	κάτος;κατά;κατά2
τουτωνὶ	adj	οὗτος
πολιτεύει	verb	πολιτεύω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
ὧν	pron	ὅς
μὲν	partic	μέν
ἔστι	verb	εἰμί
τις	pron;irreg	τίς;τις
ἀμφισβήτησις	noun	ἀμφισβήτησις
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἄρ’	partic;verb;pron;noun	ἀρά3;ἆρα;ἄρον;ἆρα2;ἀράζω;ἀράομαι;ἀρίς;ἄρα;ἀρά;αἴρω;ἄρα2;ἀρόω;ἀρή
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἴρηκεν	verb	ἐρῶ
<g>
,
ἐάσω	verb	ἐάω
<g>
·
ἃ	article;pron	ὅς;ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
φανερῶς	adj;adv;verb	φανερός;φανερόω
ἀπεδείχθη	verb	ἀποδείκνυμι
πράττων	part	πράσσω
<g>
,
ταῦτ’	adj	οὗτος
ἀναμνήσω	verb	ἀναμιμνήσκω
<g>
.
</section>
<section n="132">
<para ed="P">
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ὑμῶν	adj;pron	σύ;ὑμός
οὐκ	adv	οὐ6;οὐ5;οὐ2;οὐ16;οὐ15;οὐ12;οὐ3;οὐ4;οὐ17;οὐ8;οὐ7;οὐ10;οὐ11;οὐ13;οὐ14;οὐ9;οὐ;οὐ18
οἶδεν	verb	οἶδα
τὸν	article	ὁ
ἀποψηφισθέντ’	part	ἀποψηφίζομαι
Ἀντιφῶντα
<g>
,
ὃς	pron	ὅς
ἐπαγγειλάμενος	part	ἐπαγγέλλω
Φιλίππῳ	adj	φίλιππος
τὰ	article;irreg	τίς;ὁ
νεώρῑ	noun	νεώριον
ἐμπρήσειν	verb	ἐμπίμπρημι;ἐμπρήθω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
ἦλθεν	verb	ἔρχομαι
<g>
;
ὃν	pron	ὅς
λαβόντος	part	λαμβάνω
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
κεκρυμμένον	part	κρύπτω
ἐν	verb;prep	ἐν;εἰμί;εἰς
Πειραιεῖ	noun	Πειραιεύς
καὶ	conj	καί3;καί4;καί;καί2
καταστήσαντος	part	καθίστημι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
ἐκκλησίαν	verb;noun;part	ἐκκλησία;ἐκκλησιάζω
βοῶν	part;noun;verb;adj	βόειος;βοῦς;βοών;βοόω;βόα;βοάω;βοή;βάζω
ὁ	article;pron	ὅς;ὁ
βάσκανος	adj	βάσκανος
οὗτος	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
κεκραγώς	part	κράζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἐν	verb;prep	εἰς;ἐν;εἰμί
δημοκρατίᾳ	noun	δημοκρατία
δεινὰ	noun;verb;adj;pron	δεινάζω;δεῖνα;δεινός
ποιῶ	adj;verb	ποιέω;ποιός;ποιόω;ποῖος
τοὺς	article	ὁ
ἠτυχηκότας	part	ἀτυχέω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ὑβρίζων	part	ὑβρίζω
καὶ	conj	καί4;καί3;καί;καί2
ἐπ’	prep	ἐπί2;ἐπί
οἰκίας	noun	οἰκία
βαδίζων	part	βαδίζω
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
ψηφίσματος	noun	ψήφισμα
<g>
,
ἀφεθῆναι	verb	ἀφίημι
ἐποίησεν	verb	ποιέω
<g>
.
</para>
</section>
<section n="133">
καὶ	conj	καί2;καί;καί4;καί3
εἰ	verb;conj	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
μὴ	noun;conj	μής;μή;μή2;μή3
ἡ	adv;article;pron	ὅς;ἧ;ὁ
βουλὴ	noun	βουλή;βουλεύς
ἡ	pron;adv;article	ἧ;ὅς;ὁ
ἐξ	prep	ἐκ;ἐξ
Ἀρείου	adj;noun	ἄρειος;Ἄρειος
πάγου	noun;verb	πᾶγος;παγάομαι;πάγος
τὸ	article	ὁ
πρᾶγμ’	noun	πρᾶγμα
αἰσθομένη	part	αἰσθάνομαι
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἄγνοιαν	noun	ἄγνοια
ἐν	verb;prep	ἐν;εἰμί;εἰς
οὐ	adv	οὐ17;οὐ18;οὐ3;οὐ9;οὐ2;οὐ11;οὐ4;οὐ8;οὐ15;οὐ12;οὐ5;οὐ14;οὐ7;οὐ6;οὐ16;οὐ13;οὐ10;οὐ
δέοντι	verb;noun;part	δέω;δέω2;δέον;δεῖ
συμβεβηκυῖαν	part	συμβαίνω
ἰδοῦσα	part	εἶδον;ἰδέω
ἐπεζήτησε	verb	ἐπιζητέω
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
καὶ	conj	καί4;καί;καί3;καί2
συλλαβοῦσ’	part	συλλαμβάνω
ἐπανήγαγεν	verb	ἐπανάγω
ὡς	adv;conj;pron	ὅς;ὡς
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
ἐξήρπαστ’	verb	ἐξαρπάζω
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
ὁ	article;pron	ὁ;ὅς
τοιοῦτος	adj	τοιοῦτος
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
δίκην	verb;noun	δικεῖν;δίκη
δοῦναι	verb	δίδωμι
διαδὺς	verb;part	διαδύνω
ἐξεπέπεμπτ’	verb	ἐκπέμπω
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	τις;ὁ;τίς
σεμνολόγου	noun;verb	σεμνόλογος;σεμνολόγος;σεμνολογέω
τουτουί	adj	οὗτος
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὑμεῖς	pron	σύ
στρεβλώσαντες	part	στρεβλόω
αὐτὸν	adj	αὐτός
ἀπεκτείνατε	verb	ἀποκτείνω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἔδει	verb	ἔδω;δέω;δεῖ;δέω2;ἐσθίω
γε	partic	γε
καὶ	conj	καί4;καί3;καί;καί2
τοῦτον	adj	οὗτος
<g>
.
</section>
<section n="134">
τοιγαροῦν	partic	τοιγάρ
εἰδυῖα	part	οἶδα
ταῦθ’	adj	οὗτος
ἡ	pron;article;adv	ἧ;ὁ;ὅς
βουλὴ	noun	βουλή;βουλεύς
ἡ	adv;pron;article	ὅς;ἧ;ὁ
ἐξ	prep	ἐξ;ἐκ
Ἀρείου	noun;adj	Ἄρειος;ἄρειος
πάγου	noun;verb	πάγος;πᾶγος;παγάομαι
τότε	adv	τοτέ;τοτέ2;τότε
τούτῳ	adj	οὗτος
πεπραγμένα	part	πράσσω
<g>
,
χειροτονησάντων	part;verb	χειροτονέω
αὐτὸν	adj	αὐτός
ὑμῶν	pron;adj	σύ;ὑμός
σύνδικον	noun	σύνδικος
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἱεροῦ	noun;adj;verb	ἱερός;ἱεράομαι;ἱερόω;ἱερόν
τοῦ	pron;article;irreg	τίς;τις;ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Δήλῳ	adj;noun	Δῆλος;δῆλος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἀγνοίας	noun	ἄγνοια
ἧσπερ	noun;pron	εἷς;ὅς
πολλὰ	adj	πολύς
προΐεσθε	verb	προίημι
τῶν	article	ὁ
κοινῶν	verb;part;noun;adj	κοινόω;κοινός;κοινών
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
προσείλεσθε	verb	προσαιρέομαι;προσειλέω
κἀκείνην	adj	ἐκεῖνος
καὶ	conj	καί2;καί;καί4;καί3
τοῦ	irreg;article;pron	ὁ;τίς;τις
πράγματος	noun	πρᾶγμα
κυρίαν	verb;adj;noun;part	κυριάζω;κυρία;κύριος
ἐποιήσατε	verb	ποιέω
<g>
,
τοῦτον	adj	οὗτος
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
ἀπήλασεν	verb	ἀπελαύνω
ὡς	conj;adv;pron	ὅς;ὡς
προδότην	verb;noun	προδίδωμι;προδότης
<g>
,
Ὑπερείδῃ	verb	ὑπερείδω
δὲ	partic	δέ
λέγειν	verb	λέγω3;λέγω2;λέγω
προσέταξε	verb	προστάσσω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ταῦτ’	adj	οὗτος
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
βωμοῦ	noun	βωμός
φέρουσα	part;noun	φέρω;Φέρουσα
τὴν	article	ὁ
ψῆφον	noun	ψῆφος
ἔπραξε	verb	πράσσω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
οὐδεμία	adj	οὐδείς
ψῆφος	noun	ψῆφος
ἠνέχθη	verb	φέρω
τῷ	adv;irreg;pron;article	τίς;τῷ;τις;ὁ
μιαρῷ	adj	μιαρός
τούτῳ	adj	οὗτος
<g>
.
</section>
<section n="135">
καὶ	conj	καί2;καί3;καί4;καί
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ταῦτ’	adj	οὗτος
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγω	verb;adj	λέγω2;λέγος;λέγω;λέγω3
<g>
,
κάλει	verb	καλέω
τούτων	adj	οὗτος
τοὺς	article	ὁ
μάρτυρας	noun	μάρτυς
<g>
.
<quote type="martures">
<title>
Μάρτυρες	noun	μάρτυς
</title>
<para ed="P">
<del status="unremarkable">
Μαρτυροῦσι	verb;part	μαρτυρέω;μαρτύρομαι
Δημοσθένει
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
οἵδε	pron	ὅδε
<g>
,
Καλλίας	verb;noun	καλλιάζω;Καλλίας;καλλίας
Σουνιεύς	noun	Σουνιεύς
<g>
,
Ζήνων	adj	ζῆνος
Φλυεύς	noun	φλύος
<g>
,
Κλέων	noun;part	κλέω;κλέω2;Κλεώ
Φαληρεύς	noun	φαληρεύς
<g>
,
Δημόνικος
Μαραθώνιος
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τοῦ	irreg;pron;article	τις;ὁ;τίς
δήμου	noun;verb	δῆμος;δημόομαι;δημός
ποτὲ	adj;noun;partic;pron	πότε;ποτός;ποτέ2;πότος;ποτέ
χειροτονήσαντος	part	χειροτονέω
Αἰσχίνην
σύνδικον	noun	σύνδικος
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἱεροῦ	noun;adj;verb	ἱερός;ἱεράομαι;ἱερόν;ἱερόω
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἐν	prep;verb	ἐν;εἰμί;εἰς
Δήλῳ	noun;adj	Δῆλος;δῆλος
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τοὺς	article	ὁ
Ἀμφικτύονας	noun	ἀμφικτίονες;Ἀμφικτύονες
συνεδρεύσαντες	part	συνεδρεύω
ἡμεῖς	pron	ἐγώ
ἐκρίναμεν	verb	κρίνω
Ὑπερείδην	verb	ὑπερείδω
ἄξιον	part;adj;noun	ἄξιος;ἄγω;ἄγνυμι;Ἀξιός
εἶναι	verb	εἰμί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀπεστάλη	verb	ἀποστέλλω
Ὑπερείδης
<g>
.
</del>
</para>
</quote>
</section>
<section n="136">
<para ed="P">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
τοῦτον	adj	οὗτος
τοῦ	article;irreg;pron	τις;τίς;ὁ
λέγειν	verb	λέγω;λέγω2;λέγω3
ἀπήλασεν	verb	ἀπελαύνω
ἡ	adv;pron;article	ὁ;ἧ;ὅς
βουλὴ	noun	βουλεύς;βουλή
καὶ	conj	καί2;καί;καί4;καί3
προσέταξ’	verb	προστάσσω
ἑτέρῳ	adj	ἕτερος
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
καὶ	conj	καί4;καί;καί3;καί2
προδότην	noun;verb	προδίδωμι;προδότης
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
κακόνουν	adj	κακόνους
ὑμῖν	pron	σύ
ἀπέφηνεν	verb	ἀποφαίνω
<g>
.
</para>
<para ed="P">
ἓν	noun;part;verb	ἵημι;εἷς
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῦτο	adj	οὗτος
τοιοῦτο	adj	τοιοῦτος
πολίτευμα	noun	πολίτευμα
τοῦ	irreg;pron;article	ὁ;τίς;τις
νεανίου	noun	νεανίης
τούτου	adj	οὗτος
<g>
,
ὅμοιόν	adj	ὁμοῖος;ὅμοιος
γε	partic	γε
<g>
,
οὐ	adv	οὐ13;οὐ5;οὐ8;οὐ7;οὐ12;οὐ15;οὐ16;οὐ17;οὐ3;οὐ;οὐ10;οὐ9;οὐ2;οὐ6;οὐ4;οὐ11;οὐ14;οὐ18
γάρ	partic	γάρ
<g>
;
οἷς	pron	ὅς
ἐμοῦ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
κατηγορεῖ	verb	κατηγορέω
<g>
·
ἕτερον	adj	ἕτερος
δ’	partic	δέ
ἀναμιμνῄσκεσθε	verb	ἀναμιμνήσκω
<g>
.
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
γὰρ	partic	γάρ
Πύθωνα	noun	Πυθών2;Πύθων;Πυθών
Φίλιππος	adj	φίλιππος
ἔπεμψε	verb	πέμπω
τὸν	article	ὁ
Βυζάντιον
καὶ	conj	καί2;καί;καί3;καί4
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
πάντων	adj	πᾶϲ;πᾶς
συνέπεμψε	verb	συμπέμπω
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐν	verb;prep	εἰς;ἐν;εἰμί
αἰσχύνῃ	verb;noun	αἰσχύνη;αἰσχύνω
ποιήσων	part	ποιέω
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί3;καί;καί4;καί2
δείξων	part	δείκνυμι
ἀδικοῦσαν	part	ἀδικέω
<g>
,
τότ’	adv	τότε;τοτέ;τοτέ2
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τῷ	pron;adv;article;irreg	ὁ;τῷ;τίς;τις
Πύθωνι	noun	Πύθων;Πυθών2;Πυθών
θρασυνομένῳ	part	θρασύνω
καὶ	conj	καί4;καί;καί3;καί2
πολλῷ	adj	πολύς
ῥέοντι	part;verb	ῥέω
καθ’	prep;adj;adv	κατά2;καθά;καθό;κάτος;κατά
ὑμῶν	pron;adj	ὑμός;σύ
οὐχ	adv	οὐ;οὐ8;οὐ10;οὐ15;οὐ13;οὐ11;οὐ18;οὐ2;οὐ6;οὐ7;οὐ12;οὐ9;οὐ17;οὐ16;οὐ4;οὐ3;οὐ14;οὐ5
ὑπεχώρησα	verb	ὑποχωρέω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀναστὰς	verb;part	ἀνίστημι
ἀντεῖπον	verb;part	ἀντεῖπον
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	ὁ;τίς
τῆς	article	ὁ
πόλεως	noun	πόλις
δίκαῑ	adj;noun	δίκαιος;δικαία
οὐχὶ	adv	οὐ14;οὐ6;οὐ4;οὐ9;οὐ10;οὐ3;οὐ16;οὐ;οὐ18;οὐ7;οὐ11;οὐ17;οὐ12;οὐ15;οὐ2;οὐ5;οὐ13;οὐ8
προὔδωκα	verb	προδίδωμι
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀδικοῦντα	part	ἀδικέω
Φίλιππον	adj	φίλιππος
ἐξήλεγξα	verb	ἐξελέγχω
φανερῶς	verb;adv;adj	φανερός;φανερόω
οὕτως	adv	οὕτως
ὥστε	adv	ὥστε
τοὺς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
συμμάχους	adj	σύμμαχος
αὐτοὺς	adj	αὐτός
ἀνισταμένους	part	ἀνίστημι
ὁμολογεῖν	verb	ὁμολογέω
<g>
·
οὗτος	adj	οὗτος
δὲ	partic	δέ
συνηγωνίζετο	verb	συναγωνίζομαι
καὶ	conj	καί4;καί2;καί;καί3
τἀναντί’	adj	ἐναντίος
ἐμαρτύρει	verb	μαρτυρέω
τῇ	adv;article	τῇ;ὁ
πατρίδι	noun	πατρίς
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ταῦτα	adj	οὗτος
ψευδῆ	noun;adj	ψεῦδις;ψευδής;ψεῦδος
<g>
.
</para>
</section>
<section n="137">
<para ed="P">
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ8;οὐ3;οὐ13;οὐ6;οὐ15;οὐ10;οὐ11;οὐ14;οὐ16;οὐ5;οὐ;οὐ4;οὐ9;οὐ17;οὐ12;οὐ7;οὐ2;οὐ18
ἀπέχρη	verb	χραύω;χράω;χράω2
ταῦτα	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάλιν	adv	πάλιν
μετὰ	prep	μετά
ταῦθ’	adj	οὗτος
ὕστερον	noun;adj	ὕστερος;ὕστερον
Ἀναξίνῳ
τῷ	pron;article;irreg;adv	τις;τῷ;ὁ;τίς
κατασκόπῳ	noun	κατάσκοπος
συνιὼν	part	σύνειμι;σύνειμι2;συνίζω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Θράσωνος	noun	Θράσων
οἰκίαν	noun	οἰκία
ἐλήφθη	verb	λαμβάνω
<g>
.
καίτοι	partic	καίτοι
ὅστις	pron	ὅστις
τῷ	article;adv;pron;irreg	τίς;ὁ;τῷ;τις
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
πεμφθέντι	part	πέμπω
μόνος	adj	μόνος
μόνῳ	verb;adj	μονάζω;μόνος
συνῄει	verb	σύνειμι2
καὶ	conj	καί2;καί;καί4;καί3
ἐκοινολογεῖτο	verb	κοινολογέομαι
<g>
,
οὗτος	adj	οὗτος
αὐτὸς	adj	αὐτός
ὑπῆρχε	verb	ὑπάρχω
τῇ	adv;article	ὁ;τῇ
φύσει	verb;noun	φύσις;φύζω;φυσάω;φύω
κατάσκοπος	noun	κατάσκοπος
καὶ	conj	καί;καί3;καί2;καί4
πολέμιος	adj	πολέμιος
τῇ	article;adv	ὁ;τῇ
πατρίδι	noun	πατρίς
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ταῦτ’	adj	οὗτος
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγω	adj;verb	λέγος;λέγω;λέγω2;λέγω3
<g>
,
κάλει	verb	καλέω
μοι	pron	ἐγώ
τούτων	adj	οὗτος
τοὺς	article	ὁ
μάρτυρας	noun	μάρτυς
<g>
.
<quote type="martures">
<title>
Μάρτυρες	noun	μάρτυς
</title>
<para ed="P">
<del status="unremarkable">
Τελέδημος
Κλέωνος
<g>
,
Ὑπερείδης
Καλλαίσχρου
<g>
,
Νικόμαχος	noun	Νικόμαχος
Διοφάντου
μαρτυροῦσι	part;verb	μαρτυρέω;μαρτύρομαι
Δημοσθένει
καὶ	conj	καί2;καί;καί3;καί4
ἐπωμόσαντο	verb	ἐπόμνυμι
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
εἰδέναι	verb	οἶδα
Αἰσχίνην
Ἀτρομήτου	adj	ἀτρόμητος;ἄτρομος
Κοθωκίδην
συνερχόμενον	part	συνέρχομαι
νυκτὸς	noun	νύξ
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Θράσωνος	noun	Θράσων
οἰκίαν	noun	οἰκία
καὶ	conj	καί3;καί;καί2;καί4
κοινολογούμενον	part	κοινολογέομαι
Ἀναξίνῳ
<g>
,
ὃς	pron	ὅς
ἐκρίθη	verb	κρίνω;κριθάω
εἶναι	verb	εἰμί
κατάσκοπος	noun	κατάσκοπος
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
.
αὗται	adj	οὗτος;ἑαυτοῦ
ἀπεδόθησαν	verb	ἀποδίδωμι
αἱ	article;pron	ὁ;ὅς
μαρτυρίαι	noun	μαρτυρία
ἐπὶ	prep	ἐπί2;ἐπί
Νικίου
<g>
,
ἑκατομβαιῶνος	noun	ἑκατομβαιών
τρίτῃ	adj;verb;noun	τριτάω;τριτεύς;τρίτος
ἱσταμένου	part	ἱστάω;ἵστημι
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="138">
<para ed="P">
μυρία	adj;noun	μυρίος;μυριάς
τοίνυν	partic	τοίνυν
ἕτερ’	adj	ἕτερος
εἰπεῖν	verb	εἶπον
ἔχων	verb;part	ἔχω;χάω;χόω
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
παραλείπω	verb	παραλείπω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
πως	pron;adv;partic	πως;πῶς
ἔχει	noun;verb	ἔχω;ἔχις;χέω;χάω
<g>
.
πόλλ’	adj	πολύς
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἐγὼ	pron	ἐγώ
ἔτι	adv	ἔτι
τούτων	adj	οὗτος
ἔχοιμι	verb	ἔχω
δεῖξαι	verb	δείκνυμι
<g>
,
ὧν	pron	ὅς
οὗτος	adj	οὗτος
κατ’	prep;adj	κατά2;κατά;κάτος
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
τοῖς	article	ὁ
μὲν	partic	μέν
ἐχθροῖς	adj	ἐχθρός
ὑπηρετῶν	part;noun	ὑπηρετέω;ὑπηρέτης
<g>
,
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
δ’	partic	δέ
ἐπηρεάζων	part	ἐπηρεάζω
εὑρέθη	verb	εὑρίσκω
<g>
.
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ3;οὐ15;οὐ18;οὐ6;οὐ14;οὐ4;οὐ5;οὐ13;οὐ10;οὐ9;οὐ12;οὐ17;οὐ11;οὐ7;οὐ;οὐ16;οὐ2;οὐ8
τίθεται	verb	τίθημι
ταῦτα	adj	οὗτος
παρ’	adj;noun;prep	παρά;Πάρις;Πάρος;πηρός
ὑμῖν	pron	σύ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
ἀκριβῆ	adj	ἀκριβής
μνήμην	noun	μνήμη
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἣν	pron	ὅς
προσῆκεν	verb	προσίημι;προσήκω
ὀργήν	verb;noun	ὀργή;ὀργάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δεδώκατ’	verb	δίδωμι
ἔθει	verb;noun	θέω2;ἔθω;θέω;ἔθος
τινὶ	irreg;pron	τις;τίς
φαύλῳ	adj	φαῦλος
πολλὴν	adj	πολύς
ἐξουσίαν	part;noun;verb	ἐξουσία;ἐξουσιάζω
τῷ	pron;article;adv;irreg	τίς;ὁ;τις;τῷ
βουλομένῳ	part	βούλομαι
τὸν	article	ὁ
λέγοντά	part	λέγω2;λέγω3;λέγω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ὑμῖν	pron	σύ
συμφερόντων	part;verb	συμφέρω
ὑποσκελίζειν	verb	ὑποσκελίζω
καὶ	conj	καί2;καί4;καί3;καί
συκοφαντεῖν	verb	συκοφαντέω
<g>
,
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
λοιδορίαις	noun	λοιδορία
ἡδονῆς	noun	ἡδονή
καὶ	conj	καί;καί2;καί3;καί4
χάριτος	adj;noun	Χάρις;χάριτος;χάρις
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
συμφέρον	verb;part	συμφέρω
ἀνταλλαττόμενοι	part	ἀνταλλάσσω
<g>
·
διόπερ	conj	διόπερ
ῥᾷόν	adj;part;verb	ῥαίω;ῥᾴδιος
ἐστι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
ἀσφαλέστερον	adj;adv	ἀσφαλής
ἀεὶ	adv	ἀεί
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
ὑπηρετοῦντα	part	ὑπηρετέω
μισθαρνεῖν	verb	μισθαρνέω
ἢ	exclam;verb;conj;adv	ἠμί;ἦ4;ἤ;εἰμί;ἦ;ἤ2;ἦ3;ἦ2
τὴν	article	ὁ
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	σύ;ὑμός
ἑλόμενον	part	αἱρέω
τάξιν	noun	τάξις
πολιτεύεσθαι	verb	πολιτεύω
<g>
.
</para>
</section>
<section n="139">
<para ed="P">
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω;δέω2;Δεύς;δεῖ;δή
πρὸ	prep	πρό
τοῦ	irreg;article;pron	ὁ;τις;τίς
πολεμεῖν	verb	πολεμέω
φανερῶς	adj;verb;adv	φανερόω;φανερός
συναγωνίζεσθαι	verb	συναγωνίζομαι
Φιλίππῳ	adj	φίλιππος
δεινὸν	adj;noun	δεινός;δεῖνος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
γῆ	noun	γῆ
καὶ	conj	καί4;καί;καί2;καί3
θεοί	noun;verb	θέω2;θέω;θεός;θεάω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ12;οὐ17;οὐ4;οὐ18;οὐ14;οὐ3;οὐ13;οὐ2;οὐ16;οὐ5;οὐ;οὐ10;οὐ15;οὐ9;οὐ8;οὐ11;οὐ6;οὐ7
<g>
;
κατὰ	adj;prep	κατά2;κάτος;κατά
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
·
δότε	verb;adj	δίδωμι;δοτός
δ’	partic	δέ
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
βούλεσθε	verb	βούλομαι
<g>
,
δότ’	verb;noun;adj	δίδωμι;δότης;δοτός
αὐτῷ	adj	αὐτός
τοῦτο	adj	οὗτος
<g>
.
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπειδὴ	conj	ἐπεί
φανερῶς	adj;adv;verb	φανερός;φανερόω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
τὰ	article;irreg	ὁ;τίς
πλοῖ’	noun	πλοῖον
ἐσεσύλητο	verb	συλάω
<g>
,
Χερρόνησος	noun	χερσόνησος;χερρόνησος
ἐπορθεῖτο	verb	πορθέω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐπορεύεθ’	verb	ἐφορεύω;πορεύω
ἅνθρωπος	noun	ἄνθρωπος
<g>
,
οὐκέτ’	adv	οὐκέτι
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀμφισβητησίμῳ	adj	ἀμφισβητήσιμος
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἦν	exclam;verb;conj	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐνειστήκει	verb	ἐνίστημι
πόλεμος	noun	πόλεμος
<g>
,
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
μὲν	partic	μέν
πώποτ’	adv	πώποτε
ἔπραξ’	verb	πράσσω
ὑπὲρ	prep	ὑπέρ
ὑμῶν	pron;adj	ὑμός;σύ
ὁ	article;pron	ὅς;ὁ
βάσκανος	adj	βάσκανος
οὗτος	adj	οὗτος
ἰαμβειοφάγος	noun	ἰαμβειοφάγος
<g>
,
οὐκ	adv	οὐ10;οὐ8;οὐ18;οὐ7;οὐ14;οὐ15;οὐ11;οὐ9;οὐ;οὐ3;οὐ5;οὐ16;οὐ12;οὐ17;οὐ13;οὐ6;οὐ4;οὐ2
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
ἔχοι	verb	ἔχω
δεῖξαι	verb	δείκνυμι
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἔστιν	verb	εἰμί
οὔτε	adv	οὔτε
μεῖζον	adj	μέγας
οὔτ’	noun;verb;adv;adj	οὐτίς;οὐτάζω;οὔτι3;οὔτι;οὔτι2;οὔτις;οὔτε;οὐτάω
ἔλαττον	adj	ἐλάσσων
ψήφισμ’	noun	ψήφισμα;ψηφισμός
οὐδὲν	adj	οὐδείς
Αἰσχίνῃ
περὶ	prep	περί
τῶν	article	ὁ
συμφερόντων	verb;part	συμφέρω
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
<g>
.
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
δέ	partic	δέ
φησι	verb	φημί
<g>
,
νῦν	adv	νῦν2;νῦν
δειξάτω	verb	δείκνυμι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;pron;irreg;adv	τίς;ὁ;τῷ;τις
ἐμῷ	adj	ἐμός
ὕδατι	noun	ὕδωρ;ὑδατίς
<g>
.
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὐκ	adv	οὐ7;οὐ9;οὐ17;οὐ15;οὐ10;οὐ5;οὐ14;οὐ13;οὐ;οὐ12;οὐ2;οὐ16;οὐ4;οὐ18;οὐ8;οὐ6;οὐ11;οὐ3
ἔστιν	verb	εἰμί
οὐδέν	adj	οὐδείς
<g>
.
καίτοι	partic	καίτοι
δυοῖν	numeral	δύο
αὐτὸν	adj	αὐτός
ἀνάγκη	noun	ἀνάγκη
θάτερον	adj	ἕτερος
<g>
,
ἢ	adv;verb;exclam;conj	εἰμί;ἦ2;ἦ3;ἠμί;ἤ2;ἤ;ἦ4;ἦ
μηδὲν	adj	μηδείς
τοῖς	article	ὁ
πραττομένοις	part	πράσσω
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
τότ’	adv	τοτέ2;τοτέ;τότε
ἔχοντ’	part;verb	ἔχω
ἐγκαλεῖν	verb	ἐγκαλέω
μὴ	conj;noun	μή3;μή;μής;μή2
γράφειν	verb	γράφω
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
ταῦθ’	adj	οὗτος
ἕτερα	adj	ἕτερος
<g>
,
ἢ	adv;verb;exclam;conj	ἦ;εἰμί;ἦ3;ἤ2;ἦ4;ἦ2;ἠμί;ἤ
τὸ	article	ὁ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
συμφέρον	part;verb	συμφέρω
ζητοῦντα	part	ζητέω
μὴ	conj;noun	μή;μή2;μής;μή3
φέρειν	verb	φέρω
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
μέσον	adj	μέσος
τὰ	irreg;article	τίς;ὁ
τούτων	adj	οὗτος
ἀμείνω	adj	ἀμείνων
<g>
.
</para>
</section>
<section n="140">
<para ed="P">
ἆρ’	noun;verb;pron;partic	ἄρον;ἄρα;ἀρά;ἀράομαι;ἀρή;ἆρα2;αἴρω;ἀράζω;ἀρά3;ἄρα2;ἀρίς;ἀρόω;ἆρα
οὖν	partic	οὖν
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἔγραφεν	verb	γράφω
<g>
,
ἡνίκ’	verb;adv	ἡνίκα;ἑνίζω
ἐργάσασθαί	verb	ἐργάζομαι
τι	irreg;pron	τίς;τις
δέοι	verb	δεῖ;δέω2;δέω
κακόν	adj	κακός
<g>
;
οὐ	adv	οὐ;οὐ13;οὐ17;οὐ18;οὐ16;οὐ8;οὐ10;οὐ3;οὐ14;οὐ2;οὐ4;οὐ7;οὐ15;οὐ9;οὐ12;οὐ11;οὐ6;οὐ5
μὲν	partic	μέν
οὖν	partic	οὖν
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
εἰπεῖν	verb	εἶπον
ἑτέρῳ	adj	ἕτερος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί4;καί3
φέρειν	verb	φέρω
ἐδύναθ’	verb	δύω2;δύναμαι
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἔοικεν	verb	ἔοικα
<g>
,
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
καὶ	conj	καί;καί4;καί2;καί3
ποιῶν	adj;noun;part;verb	ποιός;ποιόω;ποῖος;ποιέω;πόα
οὗτος	adj	οὗτος
λανθάνειν	verb	λανθάνω
<g>
·
ἓν	part;verb;noun	εἷς;ἵημι
δ’	partic	δέ
ἐπεξειργάσατ’	verb	ἐπεξεργάζομαι
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοιοῦτον	adj	τοιοῦτος
ὃ	article;pron	ὅς;ὁ
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
τοῖς	article	ὁ
προτέροις	adj;verb	προτερέω;προσερέω;πρότερος
ἐπέθηκε	verb	ἐπιτίθημι
τέλος	noun	τέλος
<g>
·
περὶ	prep	περί
οὗ	adv;verb;pron	ἵημι;οὗ;ὅς;οὗ2;ἕ
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀνήλωσε	verb	ἀναλίσκω
λόγους	verb;noun	λόγος;λογόω
<g>
,
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
Ἀμφισσέων
<del status="unremarkable">
τῶν	article	ὁ
Λοκρῶν	noun;adj	Λοκροί;Λοκρός
</del>
διεξιὼν	part	διέξειμι;διέχω
δόγματα	noun	δόγμα
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
διαστρέψων	part	διαστρέφω
τἀληθές	adj;verb;adv	ἀληθής;λανθάνω;ἀλήθω
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
οὐ	adv	οὐ11;οὐ18;οὐ2;οὐ7;οὐ10;οὐ5;οὐ12;οὐ14;οὐ4;οὐ6;οὐ13;οὐ15;οὐ17;οὐ9;οὐ8;οὐ3;οὐ16;οὐ
τοιοῦτόν	adj	τοιοῦτος
ἐστι	verb	εἰμί
<g>
·
πόθεν	part;adv;verb;partic	ποθεν;πόθεν;πίνω
<g>
;
οὐδέποτ’	adv	οὐδέποτε
ἐκνίψει	verb;noun	ἐκνίζω;ἔκνιψις
σὺ	pron	σύ
τἀκεῖ	noun;adv;verb	ἀκέομαι;ἄκος;ἀκέω;ἀκέω2;ἐκεῖ;κέω
πεπραγμένα	part	πράσσω
σαυτῷ
<g>
·
οὐχ	adv	οὐ13;οὐ15;οὐ4;οὐ;οὐ3;οὐ11;οὐ18;οὐ16;οὐ14;οὐ8;οὐ6;οὐ7;οὐ2;οὐ9;οὐ12;οὐ5;οὐ10;οὐ17
οὕτω	adv	οὕτως
πόλλ’	adj	πολύς
ἐρεῖς	verb	ἐρῶ;ἐρέω2;ἐρέω3;ἐρέω;ῥέω
<g>
.
</para>
</section>
<section n="141">
<para ed="P">
καλῶ	adj;noun;verb	καλός;καλέω;κάλως;κᾶλον
δ’	partic	δέ
ἐναντίον	adv;adj	ἐναντίον;ἐναντίος
ὑμῶν	adj;pron	ὑμός;σύ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τοὺς	article	ὁ
θεοὺς	noun	θεός
πάντας	adj	πᾶς;πᾶϲ
καὶ	conj	καί3;καί;καί4;καί2
πάσας	adj;verb;part	πᾶς;πᾶϲ;πάσσω
ὅσοι	adj	ὅσος
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ἔχουσι	part;verb	ἔχω
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
Ἀπόλλω	noun;verb	λάζω;λάω;λάω2;Ἀπόλλων
τὸν	article	ὁ
Πύθιον	noun;adj	Πύθιος;Πύθιον
<g>
,
ὃς	pron	ὅς
πατρῷός	adj	πατρώιος;πατρῷος
ἐστι	verb	εἰμί
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐπεύχομαι	verb	ἐπεύχομαι
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
τούτοις	adj	οὗτος
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
μὲν	partic	μέν
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
εἴποιμι	verb	εἶπον
καὶ	conj	καί4;καί3;καί;καί2
εἶπον	verb;part;noun	εἶπον;εἶπος
καὶ	conj	καί;καί2;καί3;καί4
τότ’	adv	τοτέ;τοτέ2;τότε
εὐθὺς	adj;adv	εὐθύς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;adv;irreg	ὁ;τις;τίς;τῷ
δήμῳ	noun	δημός;δῆμος
<g>
,
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
εἶδον	verb	εἶδον
τουτονὶ	adj	οὗτος
τὸν	article	ὁ
μιαρὸν	adj	μιαρός
τούτου	adj	οὗτος
τοῦ	pron;article;irreg	τίς;τις;ὁ
πράγματος	noun	πρᾶγμα
ἁπτόμενον	part	ἅπτω
（
ἔγνων	verb	γιγνώσκω
γάρ	partic	γάρ
<g>
,
εὐθέως	adv	εὐθής;εὐθύς;εὐθέως
ἔγνων	verb	γιγνώσκω
）
<g>
,
εὐτυχίαν	noun	εὐτυχία
μοι	pron	ἐγώ
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί4;καί2;καί
σωτηρίαν	noun	σωτηρία
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
δὲ	partic	δέ
πρὸς	prep	πρός
ἔχθραν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
ἢ	conj;adv;exclam;verb	ἠμί;εἰμί;ἤ2;ἦ4;ἤ;ἦ;ἦ2;ἦ3
φιλονικίας	noun	φιλονεικία;φιλονικία
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
ἕνεκ’	prep	ἕνεκα
αἰτίαν	noun;adj	αἰτία;αἴτιος
ἐπάγω	verb	παγάομαι;ἐπάγνυμι;ἐπάγω
τούτῳ	adj	οὗτος
ψευδῆ	noun;adj	ψευδής;ψεῦδις;ψεῦδος
<g>
,
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
ἀνόνητόν	adj	ἀνόνητος
με	pron	ἐγώ
ποιῆσαι	verb	ποιέω
<g>
.
</para>
</section>
<section n="142">
<para ed="P">
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
ταῦτ’	adj	οὗτος
ἐπήραμαι	verb	ἐπαράομαι
καὶ	conj	καί;καί3;καί2;καί4
διετεινάμην	verb	διατείνω
οὑτωσὶ	adv	οὑτωσί
σφοδρῶς	adj;adv	σφοδρός
<g>
;
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί2;καί;καί3;καί4
γράμματ’	noun	γράμμα
ἔχων	part;verb	ἔχω;χόω;χάω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;pron;adv;irreg	τίς;τις;ὁ;τῷ
δημοσίῳ	adj	δημόσιος
κείμενα	part	κεῖμαι
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ταῦτ’	adj	οὗτος
ἐπιδείξω	verb	ἐπιδείκνυμι
σαφῶς	adv	σαφής
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὑμᾶς	adj;pron	ὑμός;σύ
εἰδὼς	part;noun	οἶδα;εἰδοί
τὰ	article;irreg	ὁ;τίς
πεπραγμένα	part	πράσσω
μνημονεύοντας	part	μνημονεύω
<g>
,
ἐκεῖνο	adj	ἐκεῖνος
φοβοῦμαι	verb	φοβέω
<g>
,
μὴ	noun;conj	μή3;μή;μή2;μής
τῶν	article	ὁ
εἰργασμένων	part	ἐργάζομαι
αὐτῷ	adj	αὐτός
κακῶν	part;verb;noun;adj	κακόω;κάκη;κακός
οὗτος	adj	οὗτος
ἐλάττων	verb;part;adj	ἐλάσσων;ἐλασσόω
ὑποληφθῇ	verb	ὑπολαμβάνω
<g>
·
ὅπερ	pron	ὅσπερ
πρότερον	adj	πρότερος
συνέβη	verb	συμβαίνω
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
τοὺς	article	ὁ
ταλαιπώρους	adj	ταλαίπωρος
Φωκέας	noun	Φωκεύς;φωκεύς
ἐποίησ’	verb	ποιέω
ἀπολέσθαι	verb	ἀπόλλυμι
τὰ	article;irreg	ὁ;τίς
ψευδῆ	noun;adj	ψεῦδος;ψεῦδις;ψευδής
δεῦρ’	adv	δεῦρο
ἀπαγγείλας	part;verb	ἀπαγγέλλω
<g>
.
</para>
</section>
<section n="143">
τὸν	article	ὁ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἀμφίσσῃ
πόλεμον	noun	πόλεμος
<g>
,
δῑ	conj;noun;adj;verb;prep	Δίον;Ζεύς;Δῖος;διά;διάζομαι;διό;Δίη;δῖος;Δῖα;δίω
ὃν	pron	ὅς
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Ἐλάτειαν
ἦλθε	verb	ἔρχομαι
Φίλιππος	adj	φίλιππος
καὶ	conj	καί2;καί3;καί4;καί
δῑ	verb;conj;noun;adj;prep	δῖος;δίω;Δίον;διάζομαι;διά;Ζεύς;διό;Δίη;Δῖος;Δῖα
ὃν	pron	ὅς
ᾑρέθη	verb	αἱρέω
τῶν	article	ὁ
Ἀμφικτυόνων	noun	ἀμφικτίονες;Ἀμφικτύονες
ἡγεμών	noun	ἡγεμών
<g>
,
ὃς	pron	ὅς
ἅπαντ’	adj	ἅπας
ἀνέτρεψε	verb	ἀνατρέπω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
οὗτός	adj	οὗτος
ἐστιν	verb	εἰμί
ὁ	pron;article	ὁ;ὅς
συγκατασκευάσας	part;verb	συγκατασκευάζω
καὶ	conj	καί2;καί4;καί;καί3
πάντων	adj	πᾶς;πᾶϲ
εἷς	part;noun	ἵημι;εἷς
ἀνὴρ	noun	ἀνήρ
μεγίστων	adj;noun	μέγας;Μεγιστώ
αἴτιος	adj	αἴτιος
κακῶν	noun;adj;part;verb	κακόω;κάκη;κακός
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
τότ’	adv	τοτέ2;τοτέ;τότε
εὐθὺς	adv;adj	εὐθύς
ἐμοῦ	verb;adj;pron	ἐμός;ἐμέω;ἐγώ
διαμαρτυρομένου	part	διαμαρτύρομαι
καὶ	conj	καί4;καί3;καί;καί2
βοῶντος	part	βοόω;βάζω;βοάω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
ἐκκλησίᾳ	verb;noun	ἐκκλησιάζω;ἐκκλησία
<q direct="unspecified">
πόλεμον	noun	πόλεμος
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
εἰσάγεις	verb	εἰσάγω
<g>
,
Αἰσχίνη
<g>
,
πόλεμον	noun	πόλεμος
Ἀμφικτυονικόν	adj	Ἀμφικτυονικός
</q>
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐκ	prep	ἐκ
παρακλήσεως	noun	παράκλησις
συγκαθήμενοι	part	κάθημαι
οὐκ	adv	οὐ14;οὐ18;οὐ16;οὐ15;οὐ6;οὐ13;οὐ17;οὐ;οὐ7;οὐ2;οὐ8;οὐ9;οὐ12;οὐ3;οὐ10;οὐ5;οὐ4;οὐ11
εἴων	verb;part	ἐάω;εἰάζω
με	pron	ἐγώ
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐθαύμαζον	verb	θαυμάζω
καὶ	conj	καί3;καί2;καί;καί4
κενὴν	adj	κενός
αἰτίαν	noun;adj	αἰτία;αἴτιος
διὰ	adj;prep;noun	Ζεύς;διά;Δῖα;δῖος;Δίον;Δίη
τὴν	article	ὁ
ἰδίαν	adj;part;verb	ἰδιάζω;ἴδιος
ἔχθραν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
ἐπάγειν	verb	ἐπάγω
μ’	pron	ἐγώ;ἐγώγε
ὑπελάμβανον	verb	ὑπολαμβάνω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="144">
ἥτις	pron	ὅστις
δ’	partic	δέ
ἡ	pron;adv;article	ὅς;ἧ;ὁ
φύσις	noun	φύσις
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
γέγονεν	verb	γίγνομαι
τούτων	adj	οὗτος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τίνος	pron;irreg	τίς;τις
εἵνεκα	prep	ἕνεκα
ταῦτα	adj	οὗτος
συνεσκευάσθη	verb	συσκευάζω
καὶ	conj	καί3;καί2;καί;καί4
πῶς	adv;partic;pron	πως;πῶς
ἐπράχθη	verb	πράσσω
<g>
,
νῦν	adv	νῦν;νῦν2
ἀκούσατε	verb	ἀκούω
<g>
,
ἐπειδὴ	conj	ἐπεί
τότ’	adv	τότε;τοτέ2;τοτέ
ἐκωλύθητε	verb	κωλύω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
εὖ	adv	εὖ
πρᾶγμα	noun	πρᾶγμα
συντεθὲν	part;verb	συντίθημι
ὄψεσθε	verb	ὁράω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μεγάλ’	adj	μέγας
ὠφελήσεσθε	verb	ὠφελέω
πρὸς	prep	πρός
ἱστορίαν	noun	ἱστορία
τῶν	article	ὁ
κοινῶν	verb;noun;part;adj	κοινών;κοινόω;κοινός
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὅση	adj	ὅσος
δεινότης	noun	δεινότης
ἦν	conj;verb;exclam	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	adv;irreg;article;pron	τις;ὁ;τῷ;τίς
Φιλίππῳ	adj	φίλιππος
θεάσεσθε	verb	θεάομαι;θεάω
<g>
.
</section>
<section n="145">
<para ed="P">
οὐκ	adv	οὐ3;οὐ15;οὐ4;οὐ12;οὐ10;οὐ5;οὐ9;οὐ2;οὐ18;οὐ17;οὐ7;οὐ11;οὐ8;οὐ13;οὐ;οὐ14;οὐ6;οὐ16
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
τοῦ	irreg;pron;article	τίς;ὁ;τις
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
πέρας	noun;verb	περάω2;πέρα;πέρα2;περάω;πέρας
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἀπαλλαγὴ	verb;noun	ἀπαλλάσσω;ἀπαλλαξείω;ἀπαλλαγή
Φιλίππῳ	adj	φίλιππος
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
μὴ	noun;conj	μή3;μή;μής;μή2
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί3;καί;καί2;καί4
Θετταλοὺς	noun	Θεσσαλός
ἐχθροὺς	adj	ἐχθρός
ποιήσειε	verb	ποιέω
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καίπερ	partic	καίπερ
ἀθλίως	adv;adj	ἄθλιος
καὶ	conj	καί;καί2;καί3;καί4
κακῶς	adv;verb;adj	κακός;κακόω
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
πολεμούντων	part;verb	πολεμέω;πολεμόω
αὐτῷ	adj	αὐτός
<g>
,
ὅμως	adj;conj;verb;adv	ὁμόω;ὅμως;ὁμός;ὁμῶς
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	irreg;pron;article	ὁ;τίς;τις
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
λῃστῶν	noun;adj	ληιστός;ληιστής;λῃστής
μυρί’	noun;verb;adj	μυριάς;μυρίος;μύρω;μυριάομαι
ἔπασχε	verb	πάσχω
κακά	adj;noun	κάκη;κακός
<g>
.
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἐξήγετο	verb	ἐξάγω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
γιγνομένων	part	γίγνομαι
οὐδὲν	adj	οὐδείς
οὔτ’	adv;verb;adj;noun	οὔτι2;οὐτίς;οὔτις;οὐτάω;οὔτι;οὐτάζω;οὔτι3;οὔτε
εἰσήγεθ’	verb	εἰσάγω
ὧν	pron	ὅς
ἐδεῖτ’	verb	δέομαι;δεῖ;δέω2;δέω
αὐτῷ	adj	αὐτός
<g>
·
</para>
</section>
<section n="146">
ἦν	exclam;verb;conj	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
δ’	partic	δέ
οὔτ’	adj;verb;noun;adv	οὐτάω;οὔτι2;οὐτάζω;οὔτι;οὔτι3;οὐτίς;οὔτις;οὔτε
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
τότε	adv	τοτέ2;τότε;τοτέ
κρείττων	adj;verb	κρεισσόω;κρείσσων
ὑμῶν	adj;pron	σύ;ὑμός
οὔτ’	verb;noun;adv;adj	οὔτε;οὐτίς;οὐτάζω;οὐτάω;οὔτι3;οὔτι2;οὔτι;οὔτις
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐλθεῖν	verb	ἔρχομαι
δυνατὸς	adj	δυνατός
μήτε	partic	μήτε
Θετταλῶν	noun	Θεσσαλός
ἀκολουθούντων	verb;part	ἀκολουθέω
μήτε	partic	μήτε
Θηβαίων	adj	Θηβαῖος
διιέντων	verb;part	διίημι
<g>
·
συνέβαινε	verb	συμβαίνω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
τῷ	pron;irreg;article;adv	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
κρατοῦντι	part;verb	κρατέω
τοὺς	article	ὁ
ὁποιουσδήποθ’	adj	ὁποῖος
ὑμεῖς	pron	σύ
ἐξεπέμπετε	verb	ἐκπέμπω
στρατηγούς	noun	στρατηγός
（
ἐῶ	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
τοῦτό	adj	οὗτος
γε	partic	γε
）
αὐτῇ	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
φύσει	verb;noun	φύσις;φυσάω;φύω;φύζω
τοῦ	pron;article;irreg	τίς;τις;ὁ
τόπου	noun	τόπος
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ὑπαρχόντων	part;verb	ὑπάρχω
ἑκατέροις	verb;adj	ἑκάτερος;ἑκατερέω
κακοπαθεῖν	verb	κακοπαθέω
<g>
.
</section>
<section n="147">
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
μὲν	partic	μέν
οὖν	partic	οὖν
τῆς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
ἕνεκ’	prep	ἕνεκα
ἔχθρας	adj;noun	ἐχθρός;ἔχθρη;ἔχθρα
ἢ	verb;adv;exclam;conj	ἦ2;ἦ;ἤ2;ἠμί;εἰμί;ἦ4;ἤ;ἦ3
τοὺς	article	ὁ
Θετταλοὺς	noun	Θεσσαλός
ἢ	adv;verb;exclam;conj	ἦ2;εἰμί;ἤ2;ἦ;ἠμί;ἦ4;ἦ3;ἤ
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
συμπείθοι	verb	συμπείθω
βαδίζειν	verb	βαδίζω
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
οὐδέν’	adj	οὐδείς
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
προσέξειν	verb	προσέχω
αὐτῷ	adj	αὐτός
τὸν	article	ὁ
νοῦν	part;verb;noun	νέω;νέω4;νέω3;νέω2;νόος
<g>
·
ἐὰν	verb;part;conj	ἐάν;ἐάω
δὲ	partic	δέ
τὰς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
κοινὰς	verb;adj	κοινός;κοινόω
προφάσεις	verb;noun	πρόφασις;προφάω
λαβὼν	noun;part	λαβή;λαμβάνω
ἡγεμὼν	noun	ἡγεμών
αἱρεθῇ	verb	αἱρέω
<g>
,
ῥᾷον	part;adj;verb	ῥᾴδιος;ῥαίω
ἤλπιζε	verb	ἐλπίζω
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
παρακρούσεσθαι	verb	παρακρούω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
πείσειν	verb	πείθω
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
<g>
;
ἐπιχειρεῖ	verb	ἐπιχειρέω
<g>
,
θεάσασθ’	verb	θεάω;θεάομαι
ὡς	adv;conj;pron	ὅς;ὡς
εὖ	adv	εὖ
<g>
,
πόλεμον	noun	πόλεμος
ποιῆσαι	verb	ποιέω
τοῖς	article	ὁ
Ἀμφικτύοσι	noun	Ἀμφικτύονες;ἀμφικτίονες
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τὴν	article	ὁ
Πυλαίαν	noun;adj	Πυλαία;πυλαῖος
ταραχήν	noun	ταραχή
<g>
·
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
γὰρ	partic	γάρ
ταῦτ’	adj	οὗτος
εὐθὺς	adv;adj	εὐθύς
αὐτοὺς	adj	αὐτός
ὑπελάμβανεν	verb	ὑπολαμβάνω
αὑτοῦ	adj	ἑαυτοῦ
δεήσεσθαι	verb	δέω2
<g>
.
</section>
<section n="148">
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῦτ’	adj	οὗτος
ἢ	verb;conj;exclam;adv	ἦ2;ἦ4;ἦ;εἰμί;ἦ3;ἠμί;ἤ;ἤ2
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρος;Πάρις;παρά;πηρός
ἑαυτοῦ	adj	ἑαυτοῦ
πεμπομένων	part	πέμπω
ἱερομνημόνων	part;noun	ἱερομνημονέω;ἱερομνήμων
ἢ	exclam;verb;conj;adv	ἦ4;ἦ3;ἦ;ἤ;ἤ2;ἦ2;ἠμί;εἰμί
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
συμμάχων	adj;part	σύμμαχος;συμμαχέω
εἰσηγοῖτό	verb	εἰσηγέομαι
τις	pron;irreg	τίς;τις
<g>
,
ὑπόψεσθαι	verb	ὑφοράω
τὸ	article	ὁ
πρᾶγμ’	noun	πρᾶγμα
ἐνόμιζε	verb	νομίζω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
Θετταλοὺς	noun	Θεσσαλός
καὶ	conj	καί4;καί3;καί2;καί
πάντας	adj	πᾶϲ;πᾶς
φυλάξεσθαι	verb	φυλάζω;φυλάσσω
<g>
,
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
δ’	partic	δέ
Ἀθηναῖος	adj	Ἀθηναῖος
ᾖ	verb	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
παρ’	noun;adj;prep	πηρός;Πάρις;Πάρος;παρά
ὑμῶν	pron;adj	σύ;ὑμός
τῶν	article	ὁ
ὑπεναντίων	adj	ὑπεναντίος
ὁ	article;pron	ὁ;ὅς
τοῦτο	adj	οὗτος
ποιῶν	verb;noun;part;adj	ποιόω;ποῖος;ποιέω;πόα;ποιός
<g>
,
εὐπόρως	adj;adv	εὔπορος
λήσειν	verb	λανθάνω
<g>
·
ὅπερ	pron	ὅσπερ
συνέβη	verb	συμβαίνω
<g>
.
πῶς	partic;adv;pron	πῶς;πως
οὖν	partic	οὖν
ταῦτ’	adj	οὗτος
ἐποίησεν	verb	ποιέω
<g>
;
μισθοῦται	verb	μισθόω
τουτονί	adj	οὗτος
<g>
.
</section>
<section n="149">
οὐδενὸς	adj	οὐδείς
δὲ	partic	δέ
προειδότος	part	πρόοιδα
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
<g>
,
τὸ	article	ὁ
πρᾶγμ’	noun	πρᾶγμα
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
φυλάττοντος	part	φυλάσσω
<g>
,
ὥσπερ	adv	ὥσπερ
εἴωθε	verb	ἔθω
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
παρ’	noun;prep;adj	Πάρος;παρά;Πάρις;πηρός
ὑμῖν	pron	σύ
γίγνεσθαι	verb	γίγνομαι
<g>
,
προβληθεὶς	part	προβάλλω
πυλάγορος
οὗτος	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
τριῶν	part;numeral;noun	τρεῖς;τρίζω;τριάξω;τριάζω;τρέω;τρία
ἢ	adv;verb;conj;exclam	εἰμί;ἤ2;ἦ3;ἦ2;ἤ;ἦ4;ἠμί;ἦ
τεττάρων	noun	τέσσαρες
χειροτονησάντων	part;verb	χειροτονέω
αὐτὸν	adj	αὐτός
ἀνερρήθη	verb	ἐρῶ
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀξίωμα	noun	ἀξίωμα
λαβὼν	noun;part	λαμβάνω;λαβή
ἀφίκετ’	verb	ἀφικνέομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τοὺς	article	ὁ
Ἀμφικτύονας	noun	Ἀμφικτύονες;ἀμφικτίονες
<g>
,
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τἄλλ’	adj;adv;verb	ἀναλάζομαι;ἐλλός;ἀλλά;ἄλλος
ἀφεὶς	part	ἀφίημι
καὶ	conj	καί4;καί;καί3;καί2
παριδὼν	part	παρεῖδον
ἐπέραινεν	verb	περαίνω;ἐπιρραίνω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐμισθώθη	verb	μισθόω
<g>
,
<g>
καὶ	conj	καί3;καί2;καί;καί4
λόγους	verb;noun	λογόω;λόγος
εὐπροσώπους	adj	εὐπρόσωπος
καὶ	conj	καί4;καί2;καί3;καί
μύθους	noun	μῦθος
<g>
,
ὅθεν	adv	ὅθεν
ἡ	article;adv;pron	ὁ;ὅς;ἧ
Κιρραία	adj	Κιρραῖος
χώρα	verb;noun	χώρα;χωράζω
καθιερώθη	verb	καθιερόω
<g>
,
συνθεὶς	verb;part	συνθέω;συντίθημι
καὶ	conj	καί3;καί;καί2;καί4
διεξελθὼν	part	διεξέρχομαι
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἀπείρους	noun;verb;adj	ἀπειρόω;ἤπειρος;ἄπειρος
λόγων	part;noun;verb	λογάω;λόγος;λογόω
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
μέλλον	verb;part	μέλλω
οὐ	adv	οὐ12;οὐ2;οὐ5;οὐ9;οὐ15;οὐ3;οὐ13;οὐ18;οὐ6;οὐ10;οὐ17;οὐ8;οὐ14;οὐ;οὐ16;οὐ4;οὐ7;οὐ11
προορωμένους	part	προοράω
<g>
,
τοὺς	article	ὁ
ἱερομνήμονας	noun	ἱερομνήμων
<g>
,
</section>
<section n="150">
πείθει	verb	πείθω
ψηφίσασθαι	verb	ψηφίζω
περιελθεῖν	verb	περιέρχομαι
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
<g>
,
ἣν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἀμφισσεῖς
σφῶν	part;adj;pron	σφεῖς;σφάζω;σφός
αὐτῶν	adj	αὐτός
οὖσαν	part	εἰμί
γεωργεῖν	verb	γεωργέω
ἔφασαν	verb	φημί
<g>
,
οὗτος	adj	οὗτος
δὲ	partic	δέ
τῆς	article	ὁ
ἱερᾶς	adj;noun;verb	ἱερή;ἱεράζω;ἱερά;ἱερός;ἱερεύς
χώρας	noun;verb	χωράζω;χώρα
ᾐτιᾶτ’	verb	αἰτιάομαι
εἶναι	verb	εἰμί
<g>
,
οὐδεμίαν	adj	οὐδείς
δίκην	verb;noun	δικεῖν;δίκη
τῶν	article	ὁ
Λοκρῶν	noun;adj	Λοκροί;Λοκρός
ἐπαγόντων	verb;part	ἐπάγω
ἡμῖν	pron	ἐγώ
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἃ	pron;article	ὁ;ὅς
νῦν	adv	νῦν;νῦν2
προφασίζεται	verb	προφασίζομαι
λέγων	adj;part	λέγω2;λέγω;λέγω3;λέγος
οὐκ	adv	οὐ12;οὐ17;οὐ;οὐ6;οὐ14;οὐ11;οὐ9;οὐ15;οὐ4;οὐ10;οὐ18;οὐ16;οὐ5;οὐ7;οὐ2;οὐ3;οὐ13;οὐ8
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
<g>
.
γνώσεσθε	verb	γιγνώσκω
δ’	partic	δέ
ἐκεῖθεν	adv	ἐκεῖθεν
<g>
.
οὐκ	adv	οὐ10;οὐ15;οὐ8;οὐ18;οὐ9;οὐ13;οὐ;οὐ11;οὐ16;οὐ3;οὐ2;οὐ4;οὐ6;οὐ12;οὐ5;οὐ14;οὐ7;οὐ17
ἐνῆν	adj	ἔνος
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνέω;ἀνίημι
τοῦ	article;irreg;pron	τίς;τις;ὁ
προσκαλέσασθαι	verb	προσκαλέω
δήπου	partic	δήπου
τοῖς	article	ὁ
Λοκροῖς	adj;noun	Λοκρός;Λοκροί
δίκην	verb;noun	δικεῖν;δίκη
κατὰ	adj;prep	κατά;κάτος;κατά2
τῆς	article	ὁ
πόλεως	noun	πόλις
τελέσασθαι	verb	τελέω
<g>
.
τίς	pron;irreg	τις;τίς
οὖν	partic	οὖν
ἐκλήτευσεν	verb	κλητεύω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
<g>
;
ἐπὶ	prep	ἐπί;ἐπί2
ποίας	noun;adj	ποιός;πόα;ποῖος;Ποίας
ἀρχῆς	noun	ἀρχή
<g>
;
εἰπὲ	noun;verb	εἶπον;εἶπος
τὸν	article	ὁ
εἰδότα	part	οἶδα
<g>
,
δεῖξον	verb;part	δείκνυμι
<g>
.
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ11;οὐ12;οὐ13;οὐ8;οὐ10;οὐ9;οὐ;οὐ17;οὐ18;οὐ2;οὐ3;οὐ6;οὐ15;οὐ14;οὐ7;οὐ4;οὐ5;οὐ16
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ἔχοις	verb	ἔχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κενῇ	adj	κενός
προφάσει	noun;verb	προφάω;πρόφασις
ταύτῃ	adv;adj	οὗτος;ταύτῃ
κατεχρῶ	verb	καταχράομαι
καὶ	conj	καί;καί4;καί3;καί2
ψευδεῖ	verb;adj;noun	ψευδής;ψεύδω2;ψεῦδις;ψεύδω;ψεῦδος
<g>
.
</section>
<section n="151">
περιιόντων	part	περίειμι
τοίνυν	partic	τοίνυν
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
τῶν	article	ὁ
Ἀμφικτυόνων	noun	ἀμφικτίονες;Ἀμφικτύονες
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
ὑφήγησιν	noun;verb	ὑφήγησις;ὑφηγέομαι
τὴν	article	ὁ
τούτου	adj	οὗτος
<g>
,
προσπεσόντες	part	προσπίτνω
οἱ	article;pron	ἕ;ὅς;ὁ
Λοκροὶ	adj;noun	Λοκρός;Λοκροί
μικροῦ	adj	μικρός;σμικρός
κατηκόντισαν	verb	κατακοντίζω
ἅπαντας	adj	ἅπας
<g>
,
τινὰς	pron;irreg	τίς;τις
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
συνήρπασαν	verb	συναρπάζω
τῶν	article	ὁ
ἱερομνημόνων	noun;part	ἱερομνημονέω;ἱερομνήμων
<g>
.
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἅπαξ	adv	ἅπαξ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἐγκλήματα	noun	ἔγκλημα
καὶ	conj	καί;καί3;καί2;καί4
πόλεμος	noun	πόλεμος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀμφισσεῖς
ἐταράχθη	verb	ταράσσω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ὁ	article;pron	ὁ;ὅς
Κόττυφος	noun	κόσσυφος
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
Ἀμφικτυόνων	noun	ἀμφικτίονες;Ἀμφικτύονες
ἤγαγε	verb	ἄγω
στρατιάν	adj;noun	στρατία;στρατιά;στράτιος
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
δ’	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
οὐκ	adv	οὐ5;οὐ;οὐ14;οὐ8;οὐ16;οὐ17;οὐ10;οὐ4;οὐ18;οὐ15;οὐ11;οὐ2;οὐ6;οὐ7;οὐ13;οὐ12;οὐ9;οὐ3
ἦλθον	verb	ἔρχομαι
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐλθόντες	part	ἔρχομαι
οὐδὲν	adj	οὐδείς
ἐποίουν	verb;part	ἐποίζω;ποιέω;ποιόω
<g>
,
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
πυλαίαν	noun;adj	Πυλαία;πυλαῖος
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
εὐθὺς	adj;adv	εὐθύς
ἡγεμόν’	noun	ἡγεμονίς;ἡγεμών
ἦγον	verb	ἄγω
οἱ	pron;article	ἕ;ὁ;ὅς
κατεσκευασμένοι	part	κατασκευάζω
καὶ	conj	καί4;καί3;καί2;καί
πάλαι	adv;noun;verb	πάλη;πάλλω;πάλαι;πάλα;πάλη2
πονηροὶ	adj	πονηρός
τῶν	article	ὁ
Θετταλῶν	noun	Θεσσαλός
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
ἄλλαις	adj	ἄλλος
πόλεσι	adj;noun	πόλις;πολύς
<g>
.
</section>
<section n="152">
καὶ	conj	καί4;καί;καί3;καί2
προφάσεις	verb;noun	πρόφασις;προφάω
εὐλόγους	adj	εὔλογος
εἰλήφεσαν	verb	λαμβάνω
<g>
·
ἢ	exclam;adv;conj;verb	εἰμί;ἤ;ἠμί;ἤ2;ἦ4;ἦ;ἦ2;ἦ3
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
εἰσφέρειν	verb	εἰσφέρω
καὶ	conj	καί2;καί;καί3;καί4
ξένους	verb;noun;adj	ξένος;ξενόω
τρέφειν	verb	τρέφω
ἔφασαν	verb	φημί
δεῖν	verb;part	δέω2;δεῖ;δέω
καὶ	conj	καί;καί4;καί3;καί2
ζημιοῦν	verb;part	ζημιόω
τοὺς	article	ὁ
μὴ	noun;conj	μή3;μή2;μή;μής
ταῦτα	adj	οὗτος
ποιοῦντας	part	ποιέω;ποιόω
<g>
,
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἦ3;ἤ2;ἦ2;ἠμί;ἤ;εἰμί
’κεῖνον	adj	ἐκεῖνος
αἱρεῖσθαι	verb	αἱρέω
<g>
.
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέομαι;Δεύς;δέω2;δέω;δεῖ
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
;
ᾑρέθη	verb	αἱρέω
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἡγεμών	noun	ἡγεμών
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
εὐθέως	adv	εὐθύς;εὐθής;εὐθέως
δύναμιν	noun	δύναμις
συλλέξας	part;verb	λέγω;λέγω3
καὶ	conj	καί3;καί;καί2;καί4
παρελθὼν	part	παρέρχομαι
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Κιρραίαν	adj	Κιρραῖος
<g>
,
ἐρρῶσθαι	verb	ῥώννυμι
φράσας	part;verb	φράζω
πολλὰ	adj	πολύς
Κιρραίοις	adj	Κιρραῖος
καὶ	conj	καί2;καί4;καί;καί3
Λοκροῖς	noun;adj	Λοκροί;Λοκρός
<g>
,
τὴν	article	ὁ
Ἐλάτειαν
καταλαμβάνει	verb	καταλαμβάνω
<g>
.
</section>
<section n="153">
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
μὲν	partic	μέν
οὖν	partic	οὖν
μὴ	conj;noun	μή2;μή3;μή;μής
μετέγνωσαν	verb	μεταγιγνώσκω
εὐθέως	adv	εὐθύς;εὐθής;εὐθέως
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
τοῦτ’	adj	οὗτος
εἶδον	verb	εἶδον
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
Θηβαῖοι	adj	Θηβαῖος
καὶ	conj	καί3;καί2;καί4;καί
μεθ’	adv;noun;prep	μετά;μέθη;μεθό
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
ἐγένοντο	verb	γίγνομαι
<g>
,
ὥσπερ	adv	ὥσπερ
χειμάρρους	adj	χειμάρρους
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
ἅπαν	adj	ἅπας
τοῦτο	adj	οὗτος
τὸ	article	ὁ
πρᾶγμ’	noun	πρᾶγμα
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰσέπεσε	verb	εἰσπίπτω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
τό	article	ὁ
γ’	partic	γε
ἐξαίφνης	adv	ἐξαίφνης
ἐπέσχον	verb	ἐπώχατο
ἐκεῖνοι	adj	ἐκεῖνος
<g>
,
μάλιστα	adv	μάλιστα
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
θεῶν	part;verb;noun	θέα;θέω2;θεάω;θέα2;θεός;θέω;θεά
τινὸς	irreg;pron	τις;τίς
εὐνοίᾳ	noun	εὔνοια
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
εἶτα	adv	εἶτα
μέντοι	partic	μέντοι
καὶ	conj	καί2;καί;καί4;καί3
ὅσον	adj	ὅσος
καθ’	adj;adv;prep	κάτος;καθό;καθά;κατά;κατά2
ἕν’	adj;noun	εἷς;ἑνάς;ἕνος
ἄνδρα	noun	ἀνήρ
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
δῑ	prep;conj;verb;noun;adj	διάζομαι;διά;Δῖος;Δίη;Ζεύς;δίω;δῖος;διό;Δῖα;Δίον
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
.
δὸς	verb	δίδωμι
δέ	partic	δέ
μοι	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
δόγματα	noun	δόγμα
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
χρόνους	noun;verb	χρόνος;χρονόω
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
ἕκαστα	adj	ἕκαστος
πέπρακται	verb	πράσσω
<g>
,
ἵν’	adv;conj	ἵνα
εἰδῆθ’	adj;verb	οἶδα;εἴδομαι;εἰδητός
ἡλίκα	verb;noun;adj	ἡλίκος;ἁλίζω2;ἁλίζω;ἧλιξ
πράγμαθ’	noun	πρᾶγμα
ἡ	pron;adv;article	ὁ;ὅς;ἧ
μιαρὰ	adj	μιαρός
κεφαλὴ	noun	κεφαλή
ταράξασ’	part	ταράσσω
αὕτη	adj	οὗτος
δίκην	noun;verb	δίκη;δικεῖν
οὐκ	adv	οὐ;οὐ2;οὐ5;οὐ7;οὐ13;οὐ9;οὐ4;οὐ16;οὐ17;οὐ18;οὐ10;οὐ14;οὐ6;οὐ12;οὐ8;οὐ15;οὐ11;οὐ3
ἔδωκε	verb	δίδωμι
<g>
.
</section>
<section n="154">
λέγε	adj;verb	λέγω3;λέγω;λέγος;λέγω2
μοι	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
δόγματα	noun	δόγμα
<g>
.
<quote type="dogma *)amfiktuo/nwn">
<title>
Δόγμα	noun	δόγμα
Ἀμφικτυόνων	noun	ἀμφικτίονες;Ἀμφικτύονες
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἱερέως	noun	ἱερεύς
Κλειναγόρου
<g>
,
ἐαρινῆς	adj	ἐαρινός
πυλαίας	adj	πυλαῖος
<g>
,
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
πυλαγόροις
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
συνέδροις	adj	σύνεδρος
τῶν	article	ὁ
Ἀμφικτυόνων	noun	Ἀμφικτύονες;ἀμφικτίονες
καὶ	conj	καί;καί3;καί4;καί2
τῷ	irreg;article;pron;adv	τῷ;τίς;τις;ὁ
κοινῷ	adj;verb	κοινός;κοινόω
τῶν	article	ὁ
Ἀμφικτυόνων	noun	ἀμφικτίονες;Ἀμφικτύονες
<g>
,
ἐπειδὴ	conj	ἐπεί
Ἀμφισσεῖς
ἐπιβαίνουσιν	part;verb	ἐπιβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἱερὰν	adj;part;verb;noun	ἱεράζω;ἱερά;ἱερή;ἱερός
χώραν	part;verb;noun	χωράζω;χώρα
καὶ	conj	καί3;καί2;καί;καί4
σπείρουσι	part;verb	σπειρόω;σπείρω;σπειράομαι
καὶ	conj	καί;καί3;καί2;καί4
βοσκήμασι	noun	βόσκημα
κατανέμουσιν	verb;part	κατανέμω
<g>
,
ἐπελθεῖν	verb	ἐπέρχομαι
τοὺς	article	ὁ
πυλαγόρους
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
συνέδρους	adj	σύνεδρος
καὶ	conj	καί2;καί3;καί4;καί
στήλαις	noun	στήλη
διαλαβεῖν	verb	διαλαμβάνω
τοὺς	article	ὁ
ὅρους	noun	ὅρος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀπειπεῖν	verb	ἀπεῖπον
τοῖς	article	ὁ
Ἀμφισσεῦσι
τοῦ	pron;article;irreg	τις;ὁ;τίς
λοιποῦ	adj	λοιπός
μὴ	noun;conj	μή;μή2;μής;μή3
ἐπιβαίνειν	verb	ἐπιβαίνω
<g>
.
</del>
</para>
</quote>
</section>
<section n="155">
<quote type="eteron *do/gma">
<title>
Ἕτερον	adj	ἕτερος
Δόγμα	noun	δόγμα
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἱερέως	noun	ἱερεύς
Κλειναγόρου
<g>
,
ἐαρινῆς	adj	ἐαρινός
πυλαίας	adj	πυλαῖος
<g>
,
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
πυλαγόροις
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
συνέδροις	adj	σύνεδρος
τῶν	article	ὁ
Ἀμφικτυόνων	noun	Ἀμφικτύονες;ἀμφικτίονες
καὶ	conj	καί;καί3;καί2;καί4
τῷ	adv;article;irreg;pron	τις;τῷ;τίς;ὁ
κοινῷ	adj;verb	κοινός;κοινόω
τῶν	article	ὁ
Ἀμφικτυόνων	noun	Ἀμφικτύονες;ἀμφικτίονες
<g>
,
ἐπειδὴ	conj	ἐπεί
οἱ	pron;article	ὅς;ὁ;ἕ
ἐξ	prep	ἐκ;ἐξ
Ἀμφίσσης
τὴν	article	ὁ
ἱερὰν	verb;adj;noun;part	ἱερά;ἱερή;ἱερός;ἱεράζω
χώραν	part;noun;verb	χωράζω;χώρα
κατανειμάμενοι	part	κατανέμω
γεωργοῦσι	part;verb	γεωργέω
καὶ	conj	καί4;καί;καί3;καί2
βοσκήματα	noun	βόσκημα
νέμουσι	part;verb	νέμω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
κωλυόμενοι	part	κωλύω
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
παραγενόμενοι	part	παραγίγνομαι
τὸ	article	ὁ
κοινὸν	adj	κοινός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνέδριον	noun	συνέδριον
κεκωλύκασι	verb	κωλύω
μετὰ	prep	μετά
βίας	verb;noun	Βίας;βιάω;βιάζω;βία
<g>
,
τινὰς	irreg;pron	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
τετραυματίκασι	verb	τραυματίζω
<g>
,
<del status="unremarkable">
καὶ	conj	καί3;καί2;καί4;καί
</del>
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
τὸν	article	ὁ
ᾑρημένον	part	αἱρέω
τῶν	article	ὁ
Ἀμφικτυόνων	noun	Ἀμφικτύονες;ἀμφικτίονες
Κόττυφον	noun	κόσσυφος
τὸν	article	ὁ
Ἀρκάδα	noun	Ἀρκάς
πρεσβεῦσαι	verb	πρεσβεύω
πρὸς	prep	πρός
Φίλιππον	adj	φίλιππος
τὸν	article	ὁ
Μακεδόνα	noun	Μακεδών
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀξιοῦν	part;verb	ἀξιόω
ἵνα	adv;conj	ἵνα
βοηθήσῃ	verb;noun	βοάω;βοηθέω;βοήθησις
τῷ	article;irreg;adv;pron	τις;ὁ;τίς;τῷ
τε	pron;partic	σύ;τε
Ἀπόλλωνι	noun	Ἀπόλλων
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
Ἀμφικτύοσιν	noun	Ἀμφικτύονες;ἀμφικτίονες
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μὴ	noun;conj	μή2;μή;μή3;μής
περιίδῃ	verb	περίοιδα
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀσεβῶν	part;adj	ἀσεβής;ἀσεβέω
Ἀμφισσέων
τὸν	article	ὁ
θεὸν	verb;noun;part	θέω2;θεός;θέω
πλημμελούμενον	part	πλημμελέω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
διότι	conj	διότι
αὐτὸν	adj	αὐτός
στρατηγὸν	noun	στρατηγός
αὐτοκράτορα	noun	αὐτοκράτωρ
αἱροῦνται	verb	αἱρέω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
οἱ	pron;article	ὅς;ἕ;ὁ
μετέχοντες	part	μετέχω
τοῦ	irreg;pron;article	τίς;τις;ὁ
συνεδρίου	noun	συνέδριον
τῶν	article	ὁ
Ἀμφικτυόνων	noun	Ἀμφικτύονες;ἀμφικτίονες
<g>
.
</del>
</para>
</quote>
<para ed="P">
λέγε	verb;adj	λέγω;λέγω2;λέγος;λέγω3
δὴ	verb;noun;partic	Δεύς;δέω;δέω2;δή;δεῖ
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
χρόνους	noun;verb	χρόνος;χρονόω
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ταῦτ’	adj	οὗτος
ἐγίγνετο	verb	γίγνομαι
<g>
·
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
γὰρ	partic	γάρ
καθ’	adv;prep;adj	κατά;κάτος;καθό;καθά;κατά2
οὓς	pron	ὅς
ἐπυλαγόρησεν
οὗτος	adj	οὗτος
<g>
.
λέγε	adj;verb	λέγω3;λέγω2;λέγος;λέγω
<g>
.
<quote type="xronoi">
<title>
Χρόνοι	verb;noun	χρονόω;χρόνος
</title>
<para ed="P">
<del status="unremarkable">
Ἄρχων	part;noun	ἀρχή;ἄρχων;ἄρχω;ἀρχός
Μνησιθείδης
<g>
,
μηνὸς	noun	μείς
ἀνθεστηριῶνος	noun	Ἀνθεστηριών
ἕκτῃ	adj;noun	ἕκτη;ἑκτεύς;ἑκτός;ἕκτος
ἐπὶ	prep	ἐπί;ἐπί2
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάω;δεκάζω
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="156">
<para ed="P">
δὸς	verb	δίδωμι
δὴ	noun;verb;partic	δέω;δή;Δεύς;δέω2;δεῖ
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἥν	pron	ὅς
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
οὐχ	adv	οὐ13;οὐ15;οὐ17;οὐ11;οὐ3;οὐ4;οὐ5;οὐ6;οὐ7;οὐ8;οὐ12;οὐ16;οὐ2;οὐ10;οὐ;οὐ18;οὐ9;οὐ14
ὑπήκουον	verb	ὑπακούω
οἱ	article;pron	ἕ;ὁ;ὅς
Θηβαῖοι	adj	Θηβαῖος
<g>
,
πέμπει	verb	πέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Πελοποννήσῳ	noun	Πελοπόννησος
συμμάχους	adj	σύμμαχος
ὁ	pron;article	ὅς;ὁ
Φίλιππος	adj	φίλιππος
<g>
,
ἵν’	conj;adv	ἵνα
εἰδῆτε	verb;adj	οἶδα;εἰδητός
καὶ	conj	καί3;καί4;καί;καί2
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
σαφῶς	adv	σαφής
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
τὴν	article	ὁ
μὲν	partic	μέν
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
πρόφασιν	verb;noun;part	προφάω;πρόφασις
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
τὸ	article	ὁ
ταῦτ’	adj	οὗτος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
καὶ	conj	καί4;καί;καί3;καί2
ὑμᾶς	adj;pron	σύ;ὑμός
πράττειν	verb	πράσσω
<g>
,
ἀπεκρύπτετο	verb	ἀποκρύπτω
<g>
,
κοινὰ	adj;verb	κοινόω;κοινός
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
Ἀμφικτύοσιν	noun	Ἀμφικτύονες;ἀμφικτίονες
δόξαντα	part	δοξάζω;δοκέω
ποιεῖν	verb	ποιέω
προσεποιεῖτο	verb	προσποιέω
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τὰς	article	ὁ
ἀφορμὰς	noun;verb	ἀφορμάω;ἀφορμή
ταύτας	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
προφάσεις	noun;verb	πρόφασις;προφάω
αὐτῷ	adj	αὐτός
παρασχὼν	part	παρασχάζω;παρέχω
οὗτος	adj	οὗτος
ἦν	conj;exclam;verb	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
<g>
.
λέγε	verb;adj	λέγος;λέγω;λέγω2;λέγω3
<g>
.
</para>
</section>
<section n="157">
<quote type="epistolh">
<title>
Ἐπιστολή	noun	ἐπιστολεύς;ἐπιστολή
</title>
<para ed="P">
<del status="unremarkable">
Βασιλεὺς	noun	βασιλεύς
Μακεδόνων	noun	Μακεδών
Φίλιππος	adj	φίλιππος
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
τῶν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
συμμαχίᾳ	noun	συμμαχία
τοῖς	article	ὁ
δημιουργοῖς	verb;noun	δημιουργέω;δημιουργός
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
συνέδροις	adj	σύνεδρος
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
χαίρειν	verb	χαίρω
<g>
.
ἐπειδὴ	conj	ἐπεί
Λοκροὶ	adj;noun	Λοκρός;Λοκροί
οἱ	article;pron	ὁ;ἕ;ὅς
καλούμενοι	part	καλέω
Ὀζόλαι	noun	Ὀζόλαι
<g>
,
κατοικοῦντες	part	κατοικέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἀμφίσσῃ
<g>
,
πλημμελοῦσιν	part;verb	πλημμελέω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὸ	article	ὁ
ἱερὸν	noun;adj	ἱερός;ἱερόν
τοῦ	pron;article;irreg	ὁ;τις;τίς
Ἀπόλλωνος	noun	Ἀπόλλων
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἐν	prep;verb	ἐν;εἰμί;εἰς
Δελφοῖς	noun	Δελφοί
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
ἱερὰν	adj;verb;noun;part	ἱερά;ἱερή;ἱερός;ἱεράζω
χώραν	verb;part;noun	χώρα;χωράζω
ἐρχόμενοι	part	ἔρχομαι
μεθ’	prep;noun;adv	μεθό;μέθη;μετά
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
λεηλατοῦσι	verb;part	λεηλατέω
<g>
,
βούλομαι	verb	βούλομαι
τῷ	adv;article;pron;irreg	τίς;ὁ;τῷ;τις
θεῷ	noun;verb	θεός;θεάω
μεθ’	noun;adv;prep	μεθό;μετά;μέθη
ὑμῶν	pron;adj	σύ;ὑμός
βοηθεῖν	verb	βοηθέω
καὶ	conj	καί2;καί;καί4;καί3
ἀμύνασθαι	verb	ἀμύνω
τοὺς	article	ὁ
παραβαίνοντάς	part	παραβαίνω
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀνθρώποις	noun	ἄνθρωπος
εὐσεβῶν	adj;part	εὐσεβέω;εὐσεβής
<g>
·
ὥστε	adv	ὥστε
συναντᾶτε	verb	συναντάω
μετὰ	prep	μετά
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Φωκίδα	noun	φωκίς;Φωκίς
<g>
,
ἔχοντες	part	ἔχω
ἐπισιτισμὸν	noun	ἐπισιτισμός
ἡμερῶν	adj;verb;part;noun	ἡμερόω;ἡμέρα;ἥμερος
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἐνεστῶτος	part	ἐνίστημι
μηνὸς	noun	μείς
λῴου	noun	Λῷος;λῷος
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
ἄγομεν	verb	ἄγω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
βοηδρομιῶνος	noun	βοηδρομιών;Βοηδρομιών
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
Κορίνθιοι	adj	Κορίνθιος
<g>
,
πανήμου	noun	πάνημος
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μής;μή;μή2
συναντήσασι	part	συναντάω
πανδημεὶ	adv	πανδημεί
χρησόμεθα	verb	χράω2
τοῖς	article	ὁ
δὲ	partic	δέ
συμβούλοις	noun	σύμβουλος
ἡμῖν	pron	ἐγώ
κειμένοις	part	κεῖμαι
ἐπιζημίοις	adj;verb	ἐπιζημιόω;ἐπιζήμιος
<g>
.
εὐτυχεῖτε	verb	εὐτυχέω
<g>
.
</del>
</para>
</quote>
</section>
<section n="158">
<para ed="P">
ὁρᾶθ’	adj;noun;verb	ὁράω;ὁρατός;ὁρατής
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
φεύγει	verb	φεύγω
μὲν	partic	μέν
τὰς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
προφάσεις	noun;verb	πρόφασις;προφάω
<g>
,
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
δὲ	partic	δέ
τὰς	article	ὁ
Ἀμφικτυονικὰς	adj	Ἀμφικτυονικός
καταφεύγει	verb	καταφεύγω
<g>
.
τίς	irreg;pron	τίς;τις
οὖν	partic	οὖν
ὁ	pron;article	ὁ;ὅς
ταῦτα	adj	οὗτος
συμπαρασκευάσας	part;verb	συμπαρασκευάζω
αὐτῷ	adj	αὐτός
<g>
;
τίς	pron;irreg	τις;τίς
ὁ	pron;article	ὅς;ὁ
τὰς	article	ὁ
προφάσες	verb	προφάω
ταύτας	adj	οὗτος
ἐνδούς	part	ἐνδίδωμι
<g>
;
τίς	irreg;pron	τις;τίς
ὁ	pron;article	ὁ;ὅς
τῶν	article	ὁ
κακῶν	adj;part;noun;verb	κάκη;κακόω;κακός
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
μάλιστ’	adv	μάλιστα
αἴτιος	adj	αἴτιος
<g>
;
οὐχ	adv	οὐ11;οὐ2;οὐ14;οὐ5;οὐ7;οὐ16;οὐ9;οὐ13;οὐ18;οὐ10;οὐ15;οὐ6;οὐ8;οὐ3;οὐ12;οὐ;οὐ4;οὐ17
οὗτος	adj	οὗτος
<g>
;
μὴ	noun;conj	μή;μής;μή2;μή3
τοίνυν	partic	τοίνυν
λέγετ’	verb	λέγω;λέγω3;λέγω2
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
περιιόντες	part	περίειμι
ὡς	adv;pron;conj	ὅς;ὡς
ὑφ’	verb;prep;noun	ὑπό;ὑφή;ὑφάζω;ὑφάω
ἑνὸς	adj;noun	ἕνος;εἷς
τοιαῦτα	adj	τοιοῦτος
πέπονθεν	verb	πάσχω
ἡ	pron;adv;article	ἧ;ὅς;ὁ
Ἑλλὰς	noun	Ἑλλάς;ἑλλά
ἀνθρώπου	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
<g>
.
οὐχ	adv	οὐ18;οὐ2;οὐ4;οὐ10;οὐ7;οὐ14;οὐ11;οὐ16;οὐ8;οὐ9;οὐ12;οὐ13;οὐ6;οὐ15;οὐ;οὐ3;οὐ17;οὐ5
ὑφ’	noun;verb;prep	ὑφάω;ὑφάζω;ὑφή;ὑπό
ἑνός	adj;noun	ἕνος;εἷς
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπὸ	prep	ὑπό
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
πονηρῶν	adj	πονηρός
τῶν	article	ὁ
παρ’	adj;prep;noun	πηρός;Πάρις;Πάρος;παρά
ἑκάστοις	adj	ἕκαστος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
γῆ	noun	γῆ
καὶ	conj	καί4;καί3;καί;καί2
θεοί	noun;verb	θεός;θέω;θεάω;θέω2
<g>
·
</para>
</section>
<section n="159">
ὧν	pron	ὅς
εἷς	noun;part	ἵημι;εἷς
οὑτοσί	adj	οὗτος
<g>
,
ὅν	pron	ὅς
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
μηδὲν	adj	μηδείς
εὐλαβηθέντα	part	εὐλαβέομαι
τἀληθὲς	adj;adv;verb	ἀληθής;ἀλήθω;λανθάνω
εἰπεῖν	verb	εἶπον
δέοι	verb	δεῖ;δέω2;δέω
<g>
,
οὐκ	adv	οὐ18;οὐ14;οὐ9;οὐ12;οὐ6;οὐ7;οὐ17;οὐ5;οὐ10;οὐ13;οὐ2;οὐ3;οὐ4;οὐ8;οὐ16;οὐ11;οὐ;οὐ15
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ὀκνήσαιμ’	verb	ὀκνέω
ἔγωγε	pron	ἐγώγε;ἐγώ
κοινὸν	adj	κοινός
ἀλειτήριον	adj	ἀλιτήριος
τῶν	article	ὁ
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἀπολωλότων	part	ἀπόλλυμι
ἁπάντων	adj	ἅπας
εἰπεῖν	verb	εἶπον
<g>
,
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
τόπων	noun;part	τόπος;τοπάζω
<g>
,
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
<g>
·
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
τὸ	article	ὁ
σπέρμα	noun	σπέρμα
παρασχών	part	παρασχάζω;παρέχω
<g>
,
οὗτος	adj	οὗτος
τῶν	article	ὁ
φύντων	verb;part	φύω;φύς
αἴτιος	adj	αἴτιος
<g>
.
ὃν	pron	ὅς
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ποτ’	noun;adj;pron;partic;verb;prep	πότος;πότης;ποτέ;ποτάομαι;ποτή;πότε;ποτέ2;ποτός;πότις;ποτή2;πρός
οὐκ	adv	οὐ6;οὐ17;οὐ16;οὐ2;οὐ7;οὐ10;οὐ9;οὐ12;οὐ13;οὐ5;οὐ18;οὐ8;οὐ4;οὐ11;οὐ3;οὐ14;οὐ15;οὐ
εὐθὺς	adv;adj	εὐθύς
ἰδόντες	part	εἶδον
ἀπεστράφητε	verb	ἀποστρέφω
θαυμάζω	verb	θαυμάζω
<g>
.
πλὴν	prep;verb	πλήν;πλέω
πολύ	adj	πολύς
τι	irreg;pron	τίς;τις
σκότος	noun	σκότος
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔοικεν	verb	ἔοικα
<g>
,
ἐστὶν	verb	εἰμί
παρ’	noun;prep;adj	Πάρος;παρά;Πάρις;πηρός
ὑμῖν	pron	σύ
πρὸ	prep	πρό
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
.
</section>
<section n="160">
<para ed="P">
συμβέβηκε	verb	συμβαίνω
τοίνυν	partic	τοίνυν
μοι	pron	ἐγώ
τῶν	article	ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
τῆς	article	ὁ
πατρίδος	noun	πατρίς
τούτῳ	adj	οὗτος
πεπραγμένων	part	πράσσω
ἁψαμένῳ	part	ἅπτω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ἃ	pron;article	ὅς;ὁ
τούτοις	adj	οὗτος
ἐναντιούμενος	part	ἐναντιόομαι
αὐτὸς	adj	αὐτός
πεπολίτευμαι	verb	πολιτεύω
ἀφῖχθαι	verb	ἀφικνέομαι
<g>
·
ἃ	pron;article	ὅς;ὁ
πολλῶν	adj	πολύς
μὲν	partic	μέν
εἵνεκ’	prep	ἕνεκα
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
εἰκότως	adv	ἐοικότως;εἰκότως
ἀκούσαιτέ	verb	ἀκούω
μου	noun;pron	μής;ἐγώ
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
αἰσχρόν	adj	αἰσχρός
ἐστιν	verb	εἰμί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
ἔργα	noun	ἔργον
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	ὑμός;σύ
πόνων	part;noun	πόνος;πονέω
ὑπέμεινα	verb	ὑπομένω
<g>
,
ὑμεῖς	pron	σύ
δὲ	partic	δέ
μηδὲ	partic;noun	μηδέ;Μῆδος
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
αὐτῶν	adj	αὐτός
ἀνέξεσθε	verb	ἀνέχω
<g>
.
</para>
</section>
<section n="161">
ὁρῶν	noun;part;verb	ὅρος;ὁράω
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
Θηβαίους	adj	Θηβαῖος
<g>
,
σχεδὸν	adv	σχεδόν
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ὑμᾶς	adj;pron	ὑμός;σύ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
τὰ	irreg;article	ὁ;τίς
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
φρονούντων	part;verb	φρονέω
καὶ	conj	καί3;καί;καί4;καί2
διεφθαρμένων	part	διαφθείρω
παρ’	adj;noun;prep	Πάρις;πηρός;παρά;Πάρος
ἑκατέροις	adj;verb	ἑκάτερος;ἑκατερέω
<g>
,
ὃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἦν	conj;verb;exclam	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
ἀμφοτέροις	adj	ἀμφότερος
φοβερὸν	adj	φοβερός
καὶ	conj	καί;καί4;καί3;καί2
φυλακῆς	noun	φυλακεύς;φυλακή
πολλῆς	adj	πολύς
δεόμενον	part	δέω2;δέω;δέομαι
<g>
,
τὸ	article	ὁ
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
ἐᾶν	conj;verb;part	ἐάω;ἐάν
αὐξάνεσθαι	verb	αὐξάνω
<g>
,
παρορῶντας	part	παροράω
καὶ	conj	καί4;καί;καί2;καί3
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
καθ’	adj;adv;prep	κατά2;κάτος;κατά;καθά;καθό
ἓν	verb;part;noun	εἷς;ἵημι
φυλαττομένους	part	φυλάσσω
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
προσκρούειν	verb	προσκρούω
ἀλλήλοις	adj	ἀλλήλων
ἑτοίμως	adv;adj	ἑτοῖμος
ἔχοντας	part	ἔχω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
τοῦτο	adj	οὗτος
μὴ	conj;noun	μής;μή;μή2;μή3
γένοιτο	verb	γίγνομαι
παρατηρῶν	part	παρατηρέω
διετέλουν	verb	διατελέω
<g>
,
οὐκ	adv	οὐ14;οὐ18;οὐ3;οὐ10;οὐ15;οὐ4;οὐ6;οὐ7;οὐ16;οὐ9;οὐ5;οὐ12;οὐ2;οὐ8;οὐ13;οὐ;οὐ17;οὐ11
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
γνώμης	noun	γνώμη
μόνον	adj	μόνος
ταῦτα	adj	οὗτος
συμφέρειν	verb	συμφέρω
ὑπολαμβάνων	part	ὑπολαμβάνω
<g>
,
</section>
<section n="162">
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
εἰδὼς	noun;part	οἶδα;εἰδοί
Ἀριστοφῶντα
καὶ	conj	καί2;καί;καί4;καί3
πάλιν	adv	πάλιν
Εὔβουλον	adj	εὔβουλος
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
τὸν	article	ὁ
χρόνον	noun	χρόνος
βουλομένους	part	βούλομαι
πρᾶξαι	verb	πράσσω
ταύτην	adj	οὗτος
τὴν	article	ὁ
φιλίαν	part;verb;noun;adj	φιλιάζω;φίλιος;φιλία
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πολλάκις	adv	πολλάκις
ἀντιλέγοντας	part	ἀντιλέγω
ἑαυτοῖς	adj	ἑαυτοῦ
τοῦθ’	adj	οὗτος
ὁμογνωμονοῦντας	part	ὁμογνωμονέω
ἀεί	adv	ἀεί
<g>
.
οὓς	pron	ὅς
σὺ	pron	σύ
ζῶντας	part	ζάω
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
κίναδος	noun	κίναδος
<g>
,
κολακεύων	part	κολακεύω
παρηκολούθεις	verb	παρακολουθέω
<g>
,
τεθνεώτων	part	θνήσκω
δ’	partic	δέ
οὐκ	adv	οὐ12;οὐ14;οὐ3;οὐ9;οὐ6;οὐ15;οὐ7;οὐ18;οὐ10;οὐ5;οὐ4;οὐ;οὐ17;οὐ2;οὐ8;οὐ13;οὐ11;οὐ16
αἰσθάνει	verb	αἰσθάνομαι
κατηγορῶν	part;adj	κατήγορος;κατηγορέω
<g>
·
ἃ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
περὶ	prep	περί
Θηβαίων	adj	Θηβαῖος
ἐπιτιμᾷς	verb;noun	ἐπιτιμή;ἐπιτιμάω
ἐμοί	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
<g>
,
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;adv;exclam;verb	ἤ;ἦ4;ἦ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
κατηγορεῖς	verb	κατηγορέω
<g>
,
τῶν	article	ὁ
πρότερον	adj	πρότερος
ἢ	verb;conj;adv;exclam	εἰμί;ἦ3;ἦ4;ἦ;ἦ2;ἠμί;ἤ2;ἤ
ἐγὼ	pron	ἐγώ
ταύτην	adj	οὗτος
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
δοκιμασάντων	part;verb	δοκιμάζω
<g>
.
</section>
<section n="163">
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκεῖσ’	adv;verb	κεῖμαι;ἐκεῖσε
ἐπάνειμι	verb	ἐπάνειμι
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἀμφίσσῃ
πόλεμον	noun	πόλεμος
τούτου	adj	οὗτος
μὲν	partic	μέν
ποιήσαντος	part	ποιέω
<g>
,
συμπεραναμένων	part	συμπεραίνω
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τῶν	article	ὁ
συνεργῶν	part;noun;adj	συνεργός;σύνεργον;συνεργής;συνεργέω
αὐτῷ	adj	αὐτός
τὴν	article	ὁ
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
ἔχθραν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
<g>
,
συνέβη	verb	συμβαίνω
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
ἐλθεῖν	verb	ἔρχομαι
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
οὗπερ	adv	οὗπερ
εἵνεκα	prep	ἕνεκα
τὰς	article	ὁ
πόλεις	adj;noun;verb	πόλις;πολύς;πολέω
οὗτοι	adj	οὗτος
συνέκρουον	verb	συγκρούω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
μὴ	noun;conj	μής;μή2;μή3;μή
προεξανέστημεν	verb	προεξανίσταμαι
μικρόν	adj	σμικρός;μικρός
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἀναλαβεῖν	verb	ἀναλαμβάνω
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἠδυνήθημεν	verb	δύναμαι
<g>
·
οὕτω	adv	οὕτως
μέχρι	prep;adv;conj	μέχρι
πόρρω	adv	πρόσω
προήγαγον	verb	προάγω
οὗτοι	adj	οὗτος
<g>
.
ἐν	verb;prep	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
δ’	partic	δέ
ἦτ’	partic;conj;irreg;verb	ἦτε;ἦτε2;ἦτα;ἤτε;εἰμί
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
τουτωνὶ	adj	οὗτος
τῶν	article	ὁ
ψηφισμάτων	noun	ψήφισμα
ἀκούσαντες	part	ἀκούω
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
ἀποκρίσεων	noun	ἀπόκρισις
εἴσεσθε	verb	εἶμι;οἶδα;εἰσίημι;εἶμι2
<g>
.
καί	conj	καί2;καί3;καί4;καί
μοι	pron	ἐγώ
λέγε	adj;verb	λέγω2;λέγος;λέγω3;λέγω
ταῦτα	adj	οὗτος
λαβών	part;noun	λαμβάνω;λαβή
<g>
.
</section>
<section n="164">
<quote type="yhfisma">
<title>
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
Ἐπ’	prep	ἐπί2;ἐπί
ἄρχοντος	noun;part	ἄρχω;ἄρχων
Ἡροπύθου
<g>
,
μηνὸς	noun	μείς
ἐλαφηβολιῶνος	noun	ἐλαφηβολιών
ἕκτῃ	adj;noun	ἑκτεύς;ἑκτός;ἕκτη;ἕκτος
φθίνοντος	part	φθίω
<g>
,
φυλῆς	noun;verb	φυλάζω;φυλή
πρυτανευούσης	part	πρυτανεύω
Ἐρεχθῇδος
<g>
,
βουλῆς	noun	βουλή;βουλεύς
καὶ	conj	καί2;καί;καί3;καί4
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
γνώμη	noun	γνώμη
<g>
·
ἐπειδὴ	conj	ἐπεί
Φίλιππος	adj	φίλιππος
ἃς	conj;pron	ὅς;ἕως
μὲν	partic	μέν
κατείληφε	verb	καταλαμβάνω
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
τῶν	article	ὁ
ἀστυγειτόνων	adj	ἀστυγείτων
<g>
,
τινὰς	pron;irreg	τις;τίς
δὲ	partic	δέ
πορθεῖ	verb	πορθέω
<g>
,
κεφαλαίῳ	adj	κεφάλαιος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
παρασκευάζεται	verb	παρασκευάζω
παραγίγνεσθαι	verb	παραγίγνομαι
<g>
,
παρ’	prep;adj;noun	πηρός;παρά;Πάρις;Πάρος
οὐδὲν	adj	οὐδείς
ἡγούμενος	part	ἡγέομαι
τὰς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
λύειν	verb	λυάω;λύω
ἐπιβάλλεται	verb	ἐπιβάλλω
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
παραβαίνων	part	παραβαίνω
τὰς	article	ὁ
κοινὰς	adj;verb	κοινόω;κοινός
πίστεις	noun	πίστις
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	article;adv	τῇ;ὁ
βουλῇ	noun;verb	βουλεύς;βουλή;βούλομαι
καὶ	conj	καί2;καί;καί4;καί3
τῷ	adv;irreg;article;pron	τις;ὁ;τῷ;τίς
δήμῳ	noun	δημός;δῆμος
πέμπειν	verb	πέμπω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
<g>
,
οἵτινες	pron	ὅστις
αὐτῷ	adj	αὐτός
διαλέξονται	verb	διαλέγω
καὶ	conj	καί4;καί;καί2;καί3
παρακαλέσουσιν	verb;part	παρακαλέω
αὐτὸν	adj	αὐτός
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
τὴν	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὁμόνοιαν	noun	ὁμόνοια
διατηρεῖν	verb	διατηρέω
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
συνθήκας	verb;noun	συνθήκη;συντίθημι
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
δὲ	partic	δέ
μή	conj;noun	μή3;μής;μή;μή2
<g>
,
πρὸς	prep	πρός
τὸ	article	ὁ
βουλεύσασθαι	verb	βουλεύω
δοῦναι	verb	δίδωμι
χρόνον	noun	χρόνος
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
ἀνοχὰς	noun	ἀνοχεύς;ἀνοχή
ποιήσασθαι	verb	ποιέω
μέχρι	adv;prep;conj	μέχρι
τοῦ	article;pron;irreg	τίς;ὁ;τις
θαργηλιῶνος
μηνός	noun	μείς
<g>
.
ᾑρέθησαν	verb	αἱρέω
ἐκ	prep	ἐκ
βουλῆς	noun	βουλή;βουλεύς
Σῖμος	adj;noun	σιμός;Σῖμος
Ἀναγυράσιος
<g>
,
Εὐθύδημος
Φυλάσιος	noun	φυλάσιος
<g>
,
Βουλαγόρας
Ἀλωπεκῆθεν
<g>
.
</del>
</para>
</quote>
</section>
<section n="165">
<quote type="eteron *yh/fisma">
<title>
Ἕτερον	adj	ἕτερος
Ψήφισμα	noun	ψήφισμα
</title>
<para ed="P">
<del status="unremarkable">
Ἐπ’	prep	ἐπί;ἐπί2
ἄρχοντος	noun;part	ἄρχω;ἄρχων
Ἡροπύθου
<g>
,
μηνὸς	noun	μείς
μουνυχιῶνος	noun	Μουνυχιών
ἕνῃ	adj	ἕνος
καὶ	conj	καί;καί3;καί2;καί4
νέᾳ	adj;noun;verb	νέος;νέω2;νέα;νέομαι;νέω4;νεάζω;νεάω;νέω3;νέω
<g>
,
πολεμάρχου	verb;noun	πολέμαρχος;πολεμάρχης;πολεμαρχέω
γνώμη	noun	γνώμη
<g>
·
ἐπειδὴ	conj	ἐπεί
Φίλιππος	adj	φίλιππος
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
ἀλλοτριότητα	noun	ἀλλοτριότης
Θηβαίους	adj	Θηβαῖος
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐπιβάλλεται	verb	ἐπιβάλλω
καταστῆσαι	verb	καθίστημι
<g>
,
παρεσκεύασται	verb	παρασκευάζω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
παντὶ	adj	πᾶϲ;πᾶς
τῷ	article;pron;irreg;adv	ὁ;τις;τίς;τῷ
στρατεύματι	noun	στράτευμα
πρὸς	prep	πρός
τοὺς	article	ὁ
ἔγγιστα	adj	ἐγγίων
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
παραγίγνεσθαι	verb	παραγίγνομαι
τόπους	noun	τόπος
<g>
,
παραβαίνων	part	παραβαίνω
τὰς	article	ὁ
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὑπαρχούσας	part	ὑπάρχω
αὐτῷ	adj	αὐτός
συνθήκας	noun;verb	συνθήκη;συντίθημι
<g>
,
δεδόχθαι	verb	δοκέω
τῇ	article;adv	τῇ;ὁ
βουλῇ	verb;noun	βούλομαι;βουλή;βουλεύς
καὶ	conj	καί;καί3;καί2;καί4
τῷ	adv;irreg;pron;article	τις;τῷ;ὁ;τίς
δήμῳ	noun	δημός;δῆμος
πέμψαι	verb	πέμπω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
κήρυκα	noun	κῆρυξ
καὶ	conj	καί;καί4;καί3;καί2
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
<g>
,
οἵτινες	pron	ὅστις
ἀξιώσουσι	part;verb	ἀξιόω
καὶ	conj	καί4;καί;καί3;καί2
παρακαλέσουσιν	verb;part	παρακαλέω
αὐτὸν	adj	αὐτός
ποιήσασθαι	verb	ποιέω
τὰς	article	ὁ
ἀνοχάς	noun	ἀνοχή;ἀνοχεύς
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐνδεχομένως	adv;part	ἐνδεχομένως;ἐνδέχομαι
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
βουλεύσηται	verb	βουλεύω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
οὐ	adv	οὐ16;οὐ18;οὐ;οὐ6;οὐ3;οὐ8;οὐ4;οὐ13;οὐ5;οὐ12;οὐ2;οὐ7;οὐ9;οὐ15;οὐ11;οὐ10;οὐ17;οὐ14
κέκρικε	verb	κρίνω
βοηθεῖν	verb	βοηθέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
οὐδενὶ	adj	οὐδείς
τῶν	article	ὁ
μετρίων	verb;adj;part	μετριάω;μετριάζω;μετρέω;μετριόω;μέτριος
<g>
.
ᾑρέθησαν	verb	αἱρέω
ἐκ	prep	ἐκ
βουλῆς	noun	βουλεύς;βουλή
Νέαρχος
Σωσινόμου
<g>
,
Πολυκράτης	verb;adj	πολυκρατής;πολυκρατέω
Ἐπίφρονος	noun	ἐπίφρων
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
κῆρυξ	noun	κῆρυξ
Εὔνομος	adj	εὔνομος
Ἀναφλύστιος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
δήμου	verb;noun	δημός;δημόομαι;δῆμος
<g>
.
</del>
</para>
</quote>
</section>
<section n="166">
<para ed="P">
λέγε	adj;verb	λέγος;λέγω2;λέγω3;λέγω
δὴ	verb;partic;noun	δέω;δεῖ;Δεύς;δέω2;δή
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
ἀποκρίσεις	noun	ἀπόκρισις
<g>
.
<quote type="apokrisis *)aqhnai/ois">
<title>
Ἀπόκρισις	noun	ἀπόκρισις
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
</title>
<para ed="P">
<del status="unremarkable">
Βασιλεὺς	noun	βασιλεύς
Μακεδόνων	noun	Μακεδών
Φίλιππος	adj	φίλιππος
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
τῇ	adv;article	ὁ;τῇ
βουλῇ	verb;noun	βουλή;βούλομαι;βουλεύς
καὶ	conj	καί;καί4;καί3;καί2
τῷ	article;adv;pron;irreg	ὁ;τίς;τῷ;τις
δήμῳ	noun	δῆμος;δημός
χαίρειν	verb	χαίρω
<g>
.
ἣν	pron	ὅς
μὲν	partic	μέν
ἀπ’	noun;prep	Ἆπις;ἄπαις;Ἀπις;ἀπό;ἄπιος
ἀρχῆς	noun	ἀρχή
εἴχετε	verb	ἔχω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αἵρεσιν	noun	αἵρεσις
<g>
,
οὐκ	adv	οὐ16;οὐ2;οὐ7;οὐ6;οὐ;οὐ9;οὐ4;οὐ8;οὐ18;οὐ17;οὐ14;οὐ10;οὐ3;οὐ13;οὐ11;οὐ5;οὐ12;οὐ15
ἀγνοῶ	verb	ἀγνοέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τίνα	irreg;pron	τις;τίς
σπουδὴν	noun	σπουδή
ἐποιεῖσθε	verb	ἐποίζω;ποιέω
προσκαλέσασθαι	verb	προσκαλέω
βουλόμενοι	part	βούλομαι
Θετταλοὺς	noun	Θεσσαλός
καὶ	conj	καί2;καί;καί3;καί4
Θηβαίους	adj	Θηβαῖος
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Βοιωτούς	noun	Βοιωτός
<g>
·
βέλτιον	adj	βελτίων
δ’	partic	δέ
αὐτῶν	adj	αὐτός
φρονούντων	part;verb	φρονέω
καὶ	conj	καί4;καί;καί3;καί2
μὴ	noun;conj	μής;μή3;μή2;μή
βουλομένων	part	βούλομαι
ἐφ’	prep	ἐπί2;ἐπί
ὑμῖν	pron	σύ
ποιήσασθαι	verb	ποιέω
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
αἵρεσιν	noun	αἵρεσις
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
συμφέρον	verb;part	συμφέρω
ἱσταμένων	part	ἵστημι;ἱστάω
<g>
,
νῦν	adv	νῦν;νῦν2
ἐξ	prep	ἐξ;ἐκ
ὑποστροφῆς	noun	ὑποστροφή
ἀποστείλαντες	part	ἀποστέλλω
ὑμεῖς	pron	σύ
πρός	prep	πρός
με	pron	ἐγώ
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
καὶ	conj	καί4;καί3;καί2;καί
κήρυκα	noun	κῆρυξ
συνθηκῶν	noun	συνθήκη
μνημονεύετε	verb	μνημονεύω
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ἀνοχὰς	noun	ἀνοχεύς;ἀνοχή
αἰτεῖσθε	verb	αἰτέω
<g>
,
κατ’	adj;prep	κάτος;κατά2;κατά
οὐδὲν	adj	οὐδείς
ὑφ’	verb;prep;noun	ὑφάζω;ὑφάω;ὑφή;ὑπό
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
πεπλημμελημένοι	part	πλημμελέω
<g>
.
ἐγὼ	pron	ἐγώ
μέντοι	partic	μέντοι
ἀκούσας	part;adj;verb	ἀκέω2;ἀέκων;ἀκέω;ἀκούω
τῶν	article	ὁ
πρεσβευτῶν	noun	πρεσβευτής
συγκατατίθεμαι	verb	συγκατατίθημι
τοῖς	article	ὁ
παρακαλουμένοις	part	παρακαλέω
καὶ	conj	καί2;καί4;καί;καί3
ἕτοιμός	adj	ἑτοῖμος
εἰμι	verb	εἶμι;εἶμι2;εἰμί
ποιεῖσθαι	verb	ποιέω
τὰς	article	ὁ
ἀνοχάς	noun	ἀνοχεύς;ἀνοχή
<g>
,
ἄν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
περ	partic	πέρ
τοὺς	article	ὁ
οὐκ	adv	οὐ12;οὐ6;οὐ2;οὐ18;οὐ3;οὐ11;οὐ4;οὐ14;οὐ15;οὐ13;οὐ10;οὐ5;οὐ8;οὐ;οὐ16;οὐ9;οὐ17;οὐ7
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
συμβουλεύοντας	part	συμβουλεύω
ὑμῖν	pron	σύ
παραπέμψαντες	part	παραπέμπω
τῆς	article	ὁ
προσηκούσης	part	προσήκω
ἀτιμίας	noun	ἀτιμία
ἀξιώσητε	verb	ἀξιόω
<g>
.
ἔρρωσθε	verb	ῥώννυμι
<g>
.
</del>
</para>
</quote>
</para>
</section>
<section n="167">
<quote type="apokrisis *qhbai/ois">
<title>
Ἀπόκρισις	noun	ἀπόκρισις
Θηβαίοις	adj	Θηβαῖος
</title>
<para ed="P">
<del status="unremarkable">
Βασιλεὺς	noun	βασιλεύς
Μακεδόνων	noun	Μακεδών
Φίλιππος	adj	φίλιππος
Θηβαίων	adj	Θηβαῖος
τῇ	adv;article	τῇ;ὁ
βουλῇ	noun;verb	βουλή;βούλομαι;βουλεύς
καὶ	conj	καί3;καί2;καί4;καί
τῷ	adv;irreg;pron;article	ὁ;τις;τίς;τῷ
δήμῳ	noun	δῆμος;δημός
χαίρειν	verb	χαίρω
<g>
.
ἐκομισάμην	verb	κομίζω
τὴν	article	ὁ
παρ’	noun;adj;prep	Πάρος;πηρός;Πάρις;παρά
ὑμῶν	adj;pron	σύ;ὑμός
ἐπιστολήν	noun	ἐπιστολή
<g>
,
δῑ	verb;noun;prep;adj;conj	Ζεύς;Δῖος;διό;διάζομαι;Δῖα;δῖος;δίω;Δίον;Δίη;διά
ἧς	pron;noun	εἷς;ὅς
μοι	pron	ἐγώ
τὴν	article	ὁ
ὁμόνοιαν	noun	ὁμόνοια
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἀνανεοῦσθε	verb	ἀνανεόομαι
<g>
.
πυνθάνομαι	verb	πυνθάνομαι
μέντοι	partic	μέντοι
διότι	conj	διότι
πᾶσαν	verb;adj;part	πάσσω;πᾶϲ;πᾶς
ὑμῖν	pron	σύ
Ἀθηναῖοι	adj	Ἀθηναῖος
προσφέρονται	verb	προσφέρω
φιλοτιμίαν	noun	φιλοτιμία
βουλόμενοι	part	βούλομαι
ὑμᾶς	adj;pron	σύ;ὑμός
συγκαταίνους	adj	συγκάταινος
γενέσθαι	verb	γίγνομαι
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
παρακαλουμένοις	part	παρακαλέω
<g>
.
πρότερον	adj	πρότερος
μὲν	partic	μέν
οὖν	partic	οὖν
ὑμῶν	adj;pron	ὑμός;σύ
κατεγίγνωσκον	verb	καταγιγνώσκω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;pron;irreg;adv	ὁ;τῷ;τις;τίς
μέλλειν	verb	μέλλω
πείθεσθαι	verb	πείθω
ταῖς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐλπίσι	noun	ἐλπίς
καὶ	conj	καί2;καί4;καί;καί3
ἐπακολουθεῖν	verb	ἐπακολουθέω
αὐτῶν	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
προαιρέσει	noun	προαίρεσις
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπιγνοὺς	part	ἐπιγιγνώσκω
ὑμᾶς	adj;pron	σύ;ὑμός
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐζητηκότας	part	ζητέω
ἔχειν	verb	ἔχω
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	adv;verb;exclam;conj	ἦ3;ἦ4;εἰμί;ἦ2;ἤ;ἤ2;ἦ;ἠμί
ταῖς	article	ὁ
ἑτέρων	adj	ἕτερος
ἐπακολουθεῖν	verb	ἐπακολουθέω
γνώμαις	noun	γνώμη
<g>
,
ἥσθην	verb	κάθημαι;ἧμαι;ἥδομαι;ἕζομαι
καὶ	conj	καί;καί4;καί3;καί2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὑμᾶς	pron;adj	ὑμός;σύ
ἐπαινῶ	noun;verb	ἐπαινέω;ἔπαινος
κατὰ	adj;prep	κατά;κατά2;κάτος
πολλά	adj	πολύς
<g>
,
μάλιστα	adv	μάλιστα
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;pron;adv	ὁ;τῷ;τις;τίς
βουλεύσασθαι	verb	βουλεύω
περὶ	prep	περί
τούτων	adj	οὗτος
ἀσφαλέστερον	adj;adv	ἀσφαλής
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἔχειν	verb	ἔχω
ἐν	verb;prep	ἐν;εἰμί;εἰς
εὐνοίᾳ	noun	εὔνοια
<g>
·
ὅπερ	pron	ὅσπερ
οὐ	adv	οὐ4;οὐ18;οὐ9;οὐ;οὐ8;οὐ15;οὐ13;οὐ17;οὐ5;οὐ11;οὐ6;οὐ7;οὐ10;οὐ3;οὐ12;οὐ14;οὐ16;οὐ2
μικρὰν	adj	μικρός;σμικρός
ὑμῖν	pron	σύ
οἴσειν	verb	φέρω
ἐλπίζω	verb	ἐλπίζω
ῥοπήν	noun	ῥοπή
<g>
,
ἐάν	conj;verb;part	ἐάω;ἐάν
περ	partic	πέρ
ἐπὶ	prep	ἐπί2;ἐπί
ταύτης	adj	οὗτος
μένητε	verb	μένω
τῆς	article	ὁ
προθέσεως	noun	πρόθεσις
<g>
.
ἔρρωσθε	verb	ῥώννυμι
<g>
.
</del>
</para>
</quote>
</section>
<section n="168">
<para ed="P">
οὕτω	adv	οὕτως
διαθεὶς	verb;part	διαθέω;διατίθημι
ὁ	pron;article	ὁ;ὅς
Φίλιππος	adj	φίλιππος
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
διὰ	prep;noun;adj	Δίον;Ζεύς;Δίη;δῖος;διά;Δῖα
τούτων	adj	οὗτος
καὶ	conj	καί3;καί;καί4;καί2
τούτοις	adj	οὗτος
ἐπαρθεὶς	verb;part	ἐπαίρω;παραθέω;ἐπαραρίσκω
τοῖς	article	ὁ
ψηφίσμασιν	noun	ψήφισμα
καὶ	conj	καί3;καί;καί4;καί2
ταῖς	article	ὁ
ἀποκρίσεσιν	noun	ἀπόκρισις
<g>
,
ἧκεν	verb	ἥκω;ἵημι
ἔχων	part;verb	ἔχω;χάω;χόω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
Ἐλάτειαν
κατέλαβεν	verb	καταλαμβάνω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
τι	irreg;pron	τις;τίς
γένοιτ’	verb	γίγνομαι
ἔτι	adv	ἔτι
συμπνευσάντων	verb;part	συμπνέω
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μήν;μής;μήν2;μείς
τὸν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
συμβάντ’	part	συμβαίνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
θόρυβον	noun	θόρυβος
ἴστε	verb	οἶδα
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
<g>
·
μικρὰ	adj	μικρός;σμικρός
δ’	partic	δέ
ἀκούσαθ’	verb	ἀκούω
ὅμως	verb;conj;adj;adv	ὁμῶς;ὁμός;ὅμως;ὁμόω
αὐτὰ	adj	αὐτός
τἀναγκαιότατα	adv;adj	ἀναγκαῖος
<g>
.
</para>
</section>
<section n="169">
<para ed="P">
ἑσπέρα	adj;noun	ἑσπέρα;ἕσπερος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
<g>
,
ἧκε	verb	ἵημι;ἥκω
δ’	partic	δέ
ἀγγέλλων	part	ἀγγέλλω
τις	irreg;pron	τις;τίς
ὡς	pron;conj;adv	ὅς;ὡς
τοὺς	article	ὁ
πρυτάνεις	noun	Πρύτανις;πρύτανις;πρυτανεύς
ὡς	adv;pron;conj	ὅς;ὡς
Ἐλάτεια
κατείληπται	verb	καταλαμβάνω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
ταῦθ’	adj	οὗτος
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
εὐθὺς	adj;adv	εὐθύς
ἐξαναστάντες	part	ἐξανίστημι
μεταξὺ	adv	μεταξύ
δειπνοῦντες	part	δειπνέω
τούς	article	ὁ
τ’	pron;partic	σύ;τε
ἐκ	prep	ἐκ
τῶν	article	ὁ
σκηνῶν	part;noun;verb	σκηνάω;σκηνή;σκῆνος;σκηνέω;σκηνόω
τῶν	article	ὁ
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
ἀγορὰν	part;noun;verb	ἀγορά;ἀγοράζω
ἐξεῖργον	part;verb	ἐξέργω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	irreg;article	ὁ;τίς
γέρρ’	noun	γέρρον
ἐνεπίμπρασαν	verb	ἐμπίμπρημι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
μετεπέμποντο	verb	μεταπέμπω
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
σαλπικτὴν	noun	σαλπικτής;σαλπιγκτής
ἐκάλουν	verb	καλέω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
θορύβου	verb;noun	θόρυβος;θορυβέω
πλήρης	adj	πλήρης
ἦν	conj;verb;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
ἡ	adv;pron;article	ἧ;ὁ;ὅς
πόλις	noun	πόλις
<g>
.
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
<g>
,
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
τὴν	article	ὁ
βουλὴν	noun	βουλή
ἐκάλουν	verb	καλέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
βουλευτήριον	adj;noun	βουλευτήριον;βουλευτήριος
<g>
,
ὑμεῖς	pron	σύ
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
ἐκκλησίαν	noun;part;verb	ἐκκλησία;ἐκκλησιάζω
ἐπορεύεσθε	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πρὶν	adv	πρίν
ἐκείνην	adj	ἐκεῖνος
χρηματίσαι	verb	χρηματίζω
καὶ	conj	καί4;καί;καί2;καί3
προβουλεῦσαι	verb	προβουλεύω
πᾶς	adj	πᾶς;πᾶϲ
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δημός;δῆμος
ἄνω	verb;adj;adv	ἄνοος;ἀνάζω;ἄνω2;ἀνέω;ἀνίημι;ἄνω
καθῆτο	verb	κάθημαι
<g>
.
</para>
</section>
<section n="170">
καὶ	conj	καί3;καί4;καί2;καί
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ὡς	pron;conj;adv	ὅς;ὡς
ἦλθεν	verb	ἔρχομαι
ἡ	article;adv;pron	ὅς;ἧ;ὁ
βουλὴ	noun	βουλή;βουλεύς
καὶ	conj	καί2;καί3;καί4;καί
ἀπήγγειλαν	verb	ἀπαγγέλλω
οἱ	article;pron	ὅς;ὁ;ἕ
πρυτάνεις	noun	Πρύτανις;πρυτανεύς;πρύτανις
τὰ	irreg;article	τίς;ὁ
προσηγγελμέν’	part	προσαγγέλλω
ἑαυτοῖς	adj	ἑαυτοῦ
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
ἥκοντα	part	ἥκω
παρήγαγον	verb	παράγω
κἀκεῖνος	adj	ἐκεῖνος
εἶπεν	verb	εἶπον
<g>
,
ἠρώτα	verb	ἐρωτάω
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
κῆρυξ	noun	κῆρυξ
<q direct="unspecified">
τίς	irreg;pron	τίς;τις
ἀγορεύειν	verb	ἀγορεύω
βούλεται	verb	βούλομαι
</q>
παρῄει	verb	πάρειμι2
δ’	partic	δέ
οὐδείς	adj	οὐδείς
<g>
.
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
κήρυκος	noun	κῆρυξ
ἐρωτῶντος	part	ἐρωτάω
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀνίστατ’	verb	ἀνίστημι
οὐδείς	adj	οὐδείς
<g>
,
ἁπάντων	adj	ἅπας
μὲν	partic	μέν
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
παρόντων	part;verb	πάρειμι
<g>
,
ἁπάντων	adj	ἅπας
δὲ	partic	δέ
τῶν	article	ὁ
ῥητόρων	noun	ῥήτωρ
<g>
,
καλούσης	part	καλέω
δὲ	partic	δέ
<del status="unremarkable">
τῆς	article	ὁ
κοινῆς	verb;adj	κοινόω;κοινός
</del>
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<del status="unremarkable">
φωνῆς	verb;noun	φωνέω;φωνή
</del>
τὸν	article	ὁ
ἐροῦνθ’	verb;part	ἐρέω3;ἐρέω;ἐρέομαι;ἐρῶ;ἐρέω2
ὑπὲρ	prep	ὑπέρ
σωτηρίας	noun	σωτηρία
<g>
·
ἣν	pron	ὅς
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
κῆρυξ	noun	κῆρυξ
κατὰ	adj;prep	κάτος;κατά;κατά2
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
φωνὴν	noun;verb	φωνέω;φωνή
ἀφίησι	verb	ἀφίημι
<g>
,
ταύτην	adj	οὗτος
κοινὴν	verb;adj	κοινός;κοινόω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
δίκαιον	adj	δίκαιος
ἡγεῖσθαι	verb	ἡγέομαι
<g>
.
</section>
<section n="171">
καίτοι	partic	καίτοι
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
μὲν	partic	μέν
τοὺς	article	ὁ
σωθῆναι	verb	σώζω
τὴν	article	ὁ
πόλιν	noun	πόλις
βουλομένους	part	βούλομαι
παρελθεῖν	verb	παρέρχομαι
ἔδει	verb	ἔδω;ἐσθίω;δέω;δέω2;δεῖ
<g>
,
πάντες	adj	πᾶς;πᾶϲ
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ὑμεῖς	pron	σύ
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀναστάντες	part	ἀνίστημι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
βῆμ’	noun	βῆμα2;βῆμα
ἐβαδίζετε	verb	βαδίζω
<g>
·
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
οἶδ’	verb	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
σωθῆναι	verb	σώζω
αὐτὴν	adj	αὐτός
ἐβούλεσθε	verb	βούλομαι
<g>
·
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
δὲ	partic	δέ
τοὺς	article	ὁ
πλουσιωτάτους	adj	πλούσιος
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
τριακόσιοι	adj	τριακόσιοι
<g>
·
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δὲ	partic	δέ
τοὺς	article	ὁ
ἀμφότερα	adj	ἀμφότερος
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
εὔνους	adj	εὔνους
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
καὶ	conj	καί;καί4;καί3;καί2
πλουσίους	adj	πλούσιος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὰς	article	ὁ
μεγάλας	adj	μέγας
ἐπιδόσεις	noun	ἐπίδοσις
ἐπιδόντες	part	ἐπιδίδωμι;ἐπεῖδον
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
εὐνοίᾳ	noun	εὔνοια
καὶ	conj	καί3;καί;καί2;καί4
πλούτῳ	noun	πλοῦτος
τοῦτ’	adj	οὗτος
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="172">
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἔοικεν	verb	ἔοικα
<g>
,
ἐκεῖνος	adj	ἐκεῖνος
ὁ	article;pron	ὁ;ὅς
καιρὸς	noun	καιρός;καῖρος
καὶ	conj	καί4;καί3;καί;καί2
ἡ	article;adv;pron	ὁ;ὅς;ἧ
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
’κείνη	adj	ἐκεῖνος
οὐ	adv	οὐ10;οὐ17;οὐ6;οὐ9;οὐ4;οὐ;οὐ12;οὐ13;οὐ16;οὐ18;οὐ3;οὐ14;οὐ5;οὐ7;οὐ8;οὐ15;οὐ2;οὐ11
μόνον	adj	μόνος
εὔνουν	adj;part;verb	εὐνάω;εὔνους
καὶ	conj	καί3;καί2;καί4;καί
πλούσιον	adj	πλούσιος
ἄνδρ’	noun	ἀνήρ;ἀνδρίς
ἐκάλει	verb	καλέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
παρηκολουθηκότα	part	παρακολουθέω
τοῖς	article	ὁ
πράγμασιν	noun	πρᾶγμα
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
συλλελογισμένον	part	συλλογίζομαι
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
τίνος	pron;irreg	τίς;τις
εἵνεκα	prep	ἕνεκα
ταῦτ’	adj	οὗτος
ἔπραττεν	verb	πράσσω
ὁ	pron;article	ὅς;ὁ
Φίλιππος	adj	φίλιππος
καὶ	conj	καί4;καί;καί3;καί2
τί	irreg;pron	τίς;τις
βουλόμενος	part	βούλομαι
<g>
·
ὁ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
μὴ	conj;noun	μή;μή3;μή2;μής
ταῦτ’	adj	οὗτος
εἰδὼς	part;noun	εἰδοί;οἶδα
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἐξητακὼς	part	ἐξετάζω
πόρρωθεν	adv	πρόσωθεν
<g>
,
οὔτ’	noun;adv;verb;adj	οὐτάω;οὔτε;οὔτι2;οὔτι;οὐτάζω;οὔτις;οὐτίς;οὔτι3
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
εὔνους	adj	εὔνους
ἦν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
οὔτ’	adv;adj;noun;verb	οὔτι;οὐτάζω;οὔτε;οὔτις;οὐτίς;οὔτι2;οὔτι3;οὐτάω
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
πλούσιος	adj	πλούσιος
<g>
,
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἔμελλ’	verb	μέλλω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
χρὴ	noun;verb	χρή;χράω;χράω2;χρῆ2;χρῆ;χραύω
ποιεῖν	verb	ποιέω
εἴσεσθαι	verb	οἶδα;εἶμι2;εἰσίημι;εἶμι
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ὑμῖν	pron	σύ
ἕξειν	verb	ἔχω
συμβουλεύειν	verb	συμβουλεύω
<g>
.
</section>
<section n="173">
ἐφάνην	verb	φαίνω;φανάω
τοίνυν	partic	τοίνυν
οὗτος	adj	οὗτος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἐγὼ	pron	ἐγώ
καὶ	conj	καί3;καί;καί2;καί4
παρελθὼν	part	παρέρχομαι
εἶπον	noun;part;verb	εἶπον;εἶπος
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ἅ	article;pron	ὁ;ὅς
μου	noun;pron	ἐγώ;μής
δυοῖν	numeral	δύο
εἵνεκ’	prep	ἕνεκα
ἀκούσατε	verb	ἀκούω
προσσχόντες	part	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω4;νόος;νέω2;νέω3;νέω
<g>
,
ἑνὸς	noun;adj	εἷς;ἕνος
μέν	partic	μέν
<g>
,
ἵν’	conj;adv	ἵνα
εἰδῆθ’	adj;verb	οἶδα;εἴδομαι;εἰδητός
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
μόνος	adj	μόνος
τῶν	article	ὁ
λεγόντων	part;verb	λέγω3;λέγω;λέγω2
καὶ	conj	καί2;καί3;καί;καί4
πολιτευομένων	part	πολιτεύω
ἐγὼ	pron	ἐγώ
τὴν	article	ὁ
τῆς	article	ὁ
εὐνοίας	noun	εὔνοια
τάξιν	noun	τάξις
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεινόω;δεῖνος;δεινός
οὐκ	adv	οὐ9;οὐ11;οὐ3;οὐ8;οὐ13;οὐ15;οὐ17;οὐ10;οὐ5;οὐ2;οὐ12;οὐ6;οὐ16;οὐ14;οὐ7;οὐ18;οὐ4;οὐ
ἔλιπον	verb	λείπω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
λέγων	part;adj	λέγω;λέγω3;λέγος;λέγω2
καὶ	conj	καί4;καί2;καί;καί3
γράφων	noun;part	γράφος;γράφω;γραφή;γραφής
ἐξηταζόμην	verb	ἐξετάζω
τὰ	article;irreg	τίς;ὁ
δέονθ’	part;noun;verb	δεῖ;δέω2;δέον;δέω;δέομαι
ὑπὲρ	prep	ὑπέρ
ὑμῶν	adj;pron	σύ;ὑμός
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
φοβεροῖς	adj	φοβερός
<g>
,
ἑτέρου	adj	ἕτερος
δέ	partic	δέ
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
μικρὸν	adj	σμικρός;μικρός
ἀναλώσαντες	part	ἀναλόω;ἀναλίσκω
χρόνον	noun	χρόνος
πολλῷ	adj	πολύς
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
λοιπὰ	verb;adj;noun	λοιπάς;λοιπός;λοιπάζω
τῆς	article	ὁ
πάσης	noun;adj	πᾶϲ;πᾶς;πᾶσις
πολιτείας	noun	πολιτεία
ἔσεσθ’	verb	εἰμί;εἰσίημι
ἐμπειρότεροι	adj	ἔμπειρος
<g>
.
</section>
<section n="174">
εἶπον	noun;verb;part	εἶπον;εἶπος
τοίνυν	partic	τοίνυν
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
<q direct="unspecified">
τοὺς	article	ὁ
μὲν	partic	μέν
ὡς	adv;pron;conj	ὅς;ὡς
ὑπαρχόντων	verb;part	ὑπάρχω
Θηβαίων	adj	Θηβαῖος
Φιλίππῳ	adj	φίλιππος
λίαν	adv;verb;part	λιάζω;λιάζω2;λίαν
θορυβουμένους	part	θορυβέω
ἀγνοεῖν	verb	ἀγνοέω
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
πράγμαθ’	noun	πρᾶγμα
ἡγοῦμαι	verb	ἡγέομαι
<g>
·
εὖ	adv	εὖ
γὰρ	partic	γάρ
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
τοῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἐτύγχανεν	verb	τυγχάνω
ἔχον	part;verb	ἔχω
<g>
,
οὐκ	adv	οὐ18;οὐ14;οὐ7;οὐ2;οὐ6;οὐ4;οὐ11;οὐ8;οὐ5;οὐ15;οὐ9;οὐ3;οὐ16;οὐ12;οὐ;οὐ10;οὐ13;οὐ17
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
αὐτὸν	adj	αὐτός
ἠκούομεν	verb	ἀκούω
ἐν	prep;verb	ἐν;εἰς;εἰμί
Ἐλατείᾳ
ὄντα	noun;part	ὄντα;εἰμί
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
ὁρίοις	noun;verb;adj	ὁράω;ὅριος;ὁρίζω;ὅριον
<g>
.
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
μέντοι	partic	μέντοι
ἵν’	adv;conj	ἵνα
ἕτοιμα	verb;adj	ἑτοιμάζω;ἑτοῖμος
ποιήσηται	verb	ποιέω
τἀν	prep;conj;verb;partic	ἐάν;εἰμί;εἰς;ἄν;ἀνά;ἐν;ἄν2
Θήβαις	noun	Θῆβαι;Θηβαίς
ἥκει	verb	ἥκω
<g>
,
σαφῶς	adv	σαφής
ἐπίσταμαι	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
.
ὡς	pron;adv;conj	ὅς;ὡς
δ’	partic	δέ
ἔχε	verb	ἔχω
</q>
ἔφην	verb	φημί
<q direct="unspecified">
ταῦτα	adj	οὗτος
<g>
,
ἀκούσατέ	verb	ἀκούω
μου	noun;pron	ἐγώ;μής
<g>
.
<section n="175">
ἐκεῖνος	adj	ἐκεῖνος
ὅσους	adj	ὅσος
ἢ	adv;verb;exclam;conj	ἦ3;ἠμί;ἤ;εἰμί;ἦ2;ἦ;ἦ4;ἤ2
πεῖσαι	noun;verb	πείθω;πεῖσα
χρήμασιν	noun	χρῆμα
Θηβαίων	adj	Θηβαῖος
ἢ	conj;verb;exclam;adv	εἰμί;ἦ4;ἦ3;ἠμί;ἤ;ἤ2;ἦ2;ἦ
ἐξαπατῆσαι	verb	ἐξαπατάω
ἐνῆν	adj	ἔνος
ἅπαντας	adj	ἅπας
ηὐτρέπισται	verb	εὐτρεπίζω
<g>
·
τοὺς	article	ὁ
δ’	partic	δέ
ἀπ’	noun;prep	ἄπιος;Ἀπις;Ἆπις;ἄπαις;ἀπό
ἀρχῆς	noun	ἀρχή
ἀνθεστηκότας	part	ἀνθίστημι
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
νῦν	adv	νῦν2;νῦν
ἐναντιουμένους	part	ἐναντιόομαι
οὐδαμῶς	adv;adj	οὐδαμός;οὐδαμῶς
πεῖσαι	verb;noun	πείθω;πεῖσα
δύναται	verb;noun;adj	δυνάτης;δυνατός;δύναμαι
<g>
.
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
βούλεται	verb	βούλομαι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τίνος	irreg;pron	τίς;τις
εἵνεκα	prep	ἕνεκα
τὴν	article	ὁ
Ἐλάτειαν
κατείληφεν	verb	καταλαμβάνω
<g>
;
πλησίον	part;adv;adj	πίμπλημι;πλήσιος;πλησίος
δύναμιν	noun	δύναμις
δείξας	verb;part	δείκνυμι
καὶ	conj	καί;καί2;καί3;καί4
παραστήσας	part;verb	παρίστημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
τοὺς	article	ὁ
μὲν	partic	μέν
ἑαυτοῦ	adj	ἑαυτοῦ
φίλους	verb;noun;adj	φῖλος;φιλόω;φίλος
ἐπᾶραι	noun;verb	ἐπαρά;ἐπαράομαι;ἐπαίρω
καὶ	conj	καί;καί2;καί4;καί3
θρασεῖς	verb;noun;adj	θρασύς;θράσις;θράζω
ποιῆσαι	verb	ποιέω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐναντιουμένους	part	ἐναντιόομαι
καταπλῆξαι	verb	καταπλήσσω
<g>
,
ἵν’	conj;adv	ἵνα
ἢ	exclam;conj;verb;adv	ἦ4;εἰμί;ἦ;ἦ3;ἦ2;ἠμί;ἤ;ἤ2
συγχωρήσωσι	verb	συγχωρέω
φοβηθέντες	part	φοβέω
ἃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν2;νῦν
οὐκ	adv	οὐ4;οὐ7;οὐ12;οὐ14;οὐ6;οὐ10;οὐ18;οὐ2;οὐ13;οὐ17;οὐ3;οὐ15;οὐ5;οὐ8;οὐ;οὐ16;οὐ9;οὐ11
ἐθέλουσιν	part;verb	ἐθέλω
<g>
,
ἢ	adv;conj;exclam;verb	ἦ2;ἤ2;ἤ;ἦ4;ἦ3;εἰμί;ἠμί;ἦ
βιασθῶσιν	verb	βιάζω
<g>
.
</section>
<section n="176">
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
προαιρησόμεθ’	verb	προαιρέω
ἡμεῖς	pron	ἐγώ
</section>
</q>
ἔφην	verb	φημί
<q direct="unspecified">
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	article;adv;irreg;pron	τῷ;τίς;τις;ὁ
παρόντι	part	πάρειμι
<g>
,
εἴ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
τι	pron;irreg	τίς;τις
δύσκολον	adj	δύσκολος
πέπρακται	verb	πράσσω
Θηβαίοις	adj	Θηβαῖος
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
<g>
,
τούτου	adj	οὗτος
μεμνῆσθαι	verb	μιμνήσκω
καὶ	conj	καί2;καί4;καί;καί3
ἀπιστεῖν	verb	ἀπιστέω
αὐτοῖς	adj	αὐτός
ὡς	adv;pron;conj	ὅς;ὡς
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
οὖσιν	noun;part	ὄντα;εἰμί
μερίδι	noun	μερίς
<g>
,
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἃν	pron	ὅς
εὔξαιτο	verb	εὔχομαι
Φίλιππος	adj	φίλιππος
ποιήσομεν	verb	ποιέω
<g>
,
εἶτα	adv	εἶτα
φοβοῦμαι	verb	φοβέω
μὴ	conj;noun	μής;μή;μή2;μή3
προσδεξαμένων	part	προσδέχομαι
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ἀνθεστηκότων	part	ἀνθίστημι
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
μιᾷ	adj	εἷς
γνώμῃ	noun	γνώμη
πάντων	adj	πᾶς;πᾶϲ
φιλιππισάντων	part;verb	φιλιππίζω
<g>
,
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἔλθωσιν	verb	ἔρχομαι
ἀμφότεροι	adj	ἀμφότερος
<g>
.
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
μέντοι	partic	μέντοι
πεισθῆτ’	verb	πείθω
ἐμοὶ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
τῷ	irreg;article;adv;pron	τίς;ὁ;τῷ;τις
σκοπεῖν	verb	σκοπέω;σκοπάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μή2;μή3;μή;μής
φιλονικεῖν	verb	φιλονεικέω;φιλονικέω
περὶ	prep	περί
ὧν	pron	ὅς
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
λέγω	adj;verb	λέγος;λέγω2;λέγω;λέγω3
γένησθε	verb	γίγνομαι
<g>
,
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
δέοντα	noun;part	δέω2;δέω;δέον;δεῖ
λέγειν	verb	λέγω;λέγω2;λέγω3
δόξειν	verb	δοκέω
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
ἐφεστηκότα	part	ἐφίστημι
κίνδυνον	noun	κίνδυνος
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
διαλύσειν	verb	διαλύω
<g>
.
<section n="177">
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
φημὶ	noun;verb	φῆμις;φημί
δεῖν	part;verb	δέω;δεῖ;δέω2
<g>
;
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τὸν	article	ὁ
παρόντ’	part	πάρειμι
ἐπανεῖναι	verb	ἐπανίημι
φόβον	noun	φόβος
<g>
,
εἶτα	adv	εἶτα
μεταθέσθαι	verb	μετατίθημι
καὶ	conj	καί;καί2;καί4;καί3
φοβεῖσθαι	verb	φοβέω
πάντας	adj	πᾶϲ;πᾶς
ὑπὲρ	prep	ὑπέρ
Θηβαίων	adj	Θηβαῖος
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
τῶν	article	ὁ
δεινῶν	noun;pron;adj;verb;part	δεινόω;δεῖνα;δεινός;δεινάζω;δεῖνος
εἰσιν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
ἐγγυτέρω	adj;adv	ἐγγύς;ἐγγύτερος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
προτέροις	adj;verb	πρότερος;προτερέω;προσερέω
αὐτοῖς	adj	αὐτός
ἐστιν	verb	εἰμί
ὁ	pron;article	ὁ;ὅς
κίνδυνος	noun	κίνδυνος
<g>
·
ἔπειτ’	verb;adv;conj	ἐφίημι;ἔπειμι;ἐπεί;ἔπειμι2;ἐφέζομαι;ἔπειτα;ἐπιέννυμι
ἐξελθόντας	part	ἐξέρχομαι
Ἐλευσῖνάδε	adv	Ἐλευσίναδε
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἡλικίᾳ	noun;verb	ἡλικιάζομαι;ἡλικία
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
δεῖξαι	verb	δείκνυμι
πᾶσιν	noun;adj	πᾶϲ;πᾶς;πᾶσις
ὑμᾶς	adj;pron	ὑμός;σύ
αὐτοὺς	adj	αὐτός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ὄντας	part	εἰμί
<g>
,
ἵνα	adv;conj	ἵνα
τοῖς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Θήβαις	noun	Θῆβαι;Θηβαίς
φρονοῦσι	part;verb	φρονέω
τὰ	irreg;article	ὁ;τίς
ὑμέτερα	adj	ὑμέτερος
ἐξ	prep	ἐκ;ἐξ
ἴσου	adj;verb	ἰσόω;ἴσος
γένηται	verb;adj	γενητός;γίγνομαι
τὸ	article	ὁ
παρρησιάζεσθαι	verb	παρρησιάζομαι
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	verb;noun;part;adj	δικαιόω;δικαία;δίκαιος
<g>
,
ἰδοῦσιν	part;verb	ἰδέω;εἶδον
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
πωλοῦσι	verb;part	πωλέω
Φιλίππῳ	adj	φίλιππος
τὴν	article	ὁ
πατρίδα	noun	πατρίς
πάρεσθ’	verb	παρίστημι;παρίημι;πάρειμι
ἡ	pron;article;adv	ἧ;ὁ;ὅς
βοηθήσουσα	part	βοηθέω
δύναμις	noun	δύναμις
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἐλατείᾳ
<g>
,
οὕτω	adv	οὕτως
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
βουλομένοις	part	βούλομαι
ὑπάρχεθ’	verb	ὑπάρχω
ὑμεῖς	pron	σύ
ἕτοιμοι	adj	ἑτοῖμος
καὶ	conj	καί3;καί;καί2;καί4
βοηθήσετε	verb	βοηθέω
<g>
,
ἐάν	part;conj;verb	ἐάν;ἐάω
τις	irreg;pron	τίς;τις
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
ἴῃ	verb;noun;adj	εἶμι;ἰάζω;εἶμι2;ἰάζω3;ἰά;εἷς;ἰάζω2;ἰά2;ἰάομαι
<g>
.
</section>
<section n="178">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
χειροτονῆσαι	verb	χειροτονέω
κελεύω	verb	κελεύω
δέκα	noun;numeral;verb	δέκα;δεκάς;δεκάζω;δεκάω
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ποιῆσαι	verb	ποιέω
τούτους	adj	οὗτος
κυρίους	verb;adj;noun	κυριόω;κύριος
μετὰ	prep	μετά
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί3;καί4
τοῦ	article;pron;irreg	τις;τίς;ὁ
πότε	partic;noun;adj;pron	πότος;ποτέ2;ποτός;ποτέ;πότε
δεῖ	noun;verb	δέομαι;δεῖ;Δεύς;δέω;δέω2
βαδίζειν	verb	βαδίζω
ἐκεῖσε	adv	ἐκεῖσε
καὶ	conj	καί4;καί;καί2;καί3
τῆς	article	ὁ
ἐξόδου	verb;noun;adj	ἐξοδάω;ἔξοδος
<g>
.
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἔλθωσιν	verb	ἔρχομαι
οἱ	pron;article	ἕ;ὅς;ὁ
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Θήβας	noun	Θῆβαι;Θήβη
<g>
,
πῶς	adv;partic;pron	πως;πῶς
χρήσασθαι	verb	χράω2
τῷ	adv;pron;irreg;article	τίς;ὁ;τις;τῷ
πράγματι	noun	πρᾶγμα
παραινῶ	verb	παραινέω
<g>
;
τούτῳ	adj	οὗτος
πάνυ	adv	πάνυ
μοι	pron	ἐγώ
προσέχετε	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;verb;noun	νέω2;νέω4;νέω3;νέω;νόος
<g>
.
μὴ	conj;noun	μής;μή2;μή3;μή
δεῖσθαι	verb	δέω2;δέομαι;δέω
Θηβαίων	adj	Θηβαῖος
μηδέν	adj	μηδείς
（
αἰσχρὸς	adj	αἰσχρός
γὰρ	partic	γάρ
ὁ	pron;article	ὁ;ὅς
καιρός	noun	καιρός;καῖρος
）
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπαγγέλλεσθαι	verb	ἐπαγγέλλω
βοηθήσειν	verb	βοηθέω
<g>
,
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
κελεύωσιν	verb	κελεύω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ὄντων	verb;part;noun	εἰμί;ὄντα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἐσχάτοις	adj;verb	ἔσχατος;ἐσχατάω
<g>
,
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
δ’	partic	δέ
ἄμεινον	adj	ἀμείνων
ἢ	verb;adv;exclam;conj	εἰμί;ἦ4;ἦ;ἤ;ἦ2;ἦ3;ἠμί;ἤ2
’κεῖνοι	adj	ἐκεῖνος
προορωμένων	part	προοράω
<g>
·
ἵν’	adv;conj	ἵνα
ἐὰν	conj;part;verb	ἐάω;ἐάν
μὲν	partic	μέν
δέξωνται	verb	δέχομαι;δείκνυμι
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
πεισθῶσιν	verb	πείθω
ἡμῖν	pron	ἐγώ
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἃ	pron;article	ὅς;ὁ
βουλόμεθ’	verb	βούλομαι
ὦμεν	verb	εἰμί
διῳκημένοι	part	διοικέω
καὶ	conj	καί;καί4;καί2;καί3
μετὰ	prep	μετά
προσχήματος	noun	πρόσχημα
ἀξίου	adj;noun;verb	Ἀξιός;ἀξιόω;ἄξιος
τῆς	article	ὁ
πόλεως	noun	πόλις
ταῦτα	adj	οὗτος
πράξωμεν	verb	πράσσω
<g>
,
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
δ’	partic	δέ
ἄρα	noun;partic;verb;pron	ἄρον;ἀράζω;ἀρά;ἄρος;ἆρα2;αἴρω;ἄρα;ἀρή;ἆρα;ἄρα2;ἀρά3
μὴ	noun;conj	μής;μή2;μή;μή3
συμβῇ	verb	συμβαίνω
κατατυχεῖν	verb	κατατυγχάνω
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
μὲν	partic	μέν
αὑτοῖς	adj	ἑαυτοῦ
ἐγκαλῶσιν	verb	ἐγκαλέω
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τι	irreg;pron	τίς;τις
νῦν	adv	νῦν;νῦν2
ἐξαμαρτάνωσιν	verb	ἐξαμαρτάνω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
μηδὲν	adj	μηδείς
αἰσχρὸν	adj	αἰσχρός
μηδὲ	noun;partic	μηδέ;Μῆδος
ταπεινὸν	adj	ταπεινός
ᾖ	verb	εἰμί
πεπραγμένον	part	πράσσω
<g>
.
</section>
</q>
</section>
<section n="179">
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
παραπλήσια	adj;verb	παραπλήσιος;παραπλησιάζω
τούτοις	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
κατέβην	verb	καταβαίνω
<g>
.
συνεπαινεσάντων	part;verb	συνεπαινέω
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
καὶ	conj	καί;καί3;καί4;καί2
οὐδενὸς	adj	οὐδείς
εἰπόντος	part	εἶπον
ἐναντίον	adv;adj	ἐναντίος;ἐναντίον
οὐδέν	adj	οὐδείς
<g>
,
οὐκ	adv	οὐ;οὐ2;οὐ7;οὐ18;οὐ13;οὐ14;οὐ6;οὐ10;οὐ5;οὐ9;οὐ15;οὐ12;οὐ17;οὐ8;οὐ16;οὐ4;οὐ11;οὐ3
εἶπον	verb;noun;part	εἶπος;εἶπον
μὲν	partic	μέν
ταῦτα	adj	οὗτος
<g>
,
οὐκ	adv	οὐ3;οὐ15;οὐ18;οὐ5;οὐ6;οὐ12;οὐ9;οὐ2;οὐ11;οὐ4;οὐ;οὐ16;οὐ10;οὐ13;οὐ8;οὐ17;οὐ14;οὐ7
ἔγραψα	verb	γράφω
δέ	partic	δέ
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἔγραψα	verb	γράφω
μέν	partic	μέν
<g>
,
οὐκ	adv	οὐ14;οὐ17;οὐ2;οὐ5;οὐ13;οὐ15;οὐ7;οὐ8;οὐ3;οὐ6;οὐ10;οὐ12;οὐ18;οὐ4;οὐ9;οὐ16;οὐ;οὐ11
ἐπρέσβευσα	verb	πρεσβεύω
δέ	partic	δέ
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐπρέσβευσα	verb	πρεσβεύω
μέν	partic	μέν
<g>
,
οὐκ	adv	οὐ3;οὐ11;οὐ13;οὐ16;οὐ4;οὐ7;οὐ8;οὐ9;οὐ12;οὐ10;οὐ14;οὐ2;οὐ;οὐ6;οὐ15;οὐ18;οὐ5;οὐ17
ἔπεισα	verb;part	ἐφίημι;ἐφίζω;ἐφέζομαι;πείθω
δὲ	partic	δέ
Θηβαίους	adj	Θηβαῖος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἄχρι	adv	ἄχρι
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτή;τελευτάω
διεξῆλθον	verb	διεξέρχομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἔδωκ’	verb	δίδωμι
ἐμαυτὸν	pron	ἐμαυτοῦ
ὑμῖν	pron	σύ
ἁπλῶς	adv;adj;verb	ἁπλός;ἁπλόω;ἁπλῶς
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοὺς	article	ὁ
περιεστηκότας	part	περιίστημι
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
κινδύνους	noun	κίνδυνος
<g>
.
καί	conj	καί2;καί4;καί3;καί
μοι	pron	ἐγώ
φέρε	verb	φέρω
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
τὸ	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
γενόμενον	part	γίγνομαι
<g>
.
</section>
<section n="180">
<para ed="P">
καίτοι	partic	καίτοι
τίνα	pron;irreg	τις;τίς
βούλει	noun;verb	βούλομαι;βουλεύς
σέ	pron;adj	σύ;σός
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τίν’	verb;pron;irreg	τίνω;τις;τίς
ἐμαυτὸν	pron	ἐμαυτοῦ
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
εἶναι	verb	εἰμί
θῶ	verb;noun	θέω2;θώς;θάομαι;θέω;θώ;τίθημι;θάομαι2
<g>
;
βούλει	verb;noun	βούλομαι;βουλεύς
ἐμαυτὸν	pron	ἐμαυτοῦ
μέν	partic	μέν
<g>
,
ὃν	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἀνά;ἄν
σὺ	pron	σύ
λοιδορούμενος	part	λοιδορέω
καὶ	conj	καί4;καί;καί2;καί3
διασύρων	part	διασύρω
καλέσαις	part;verb	καλέω
<g>
,
Βάτταλον
<g>
,
σὲ	adj;pron	σύ;σός
δὲ	partic	δέ
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
ἥρω	noun	ἥρως
τὸν	article	ὁ
τυχόντα	part	τυγχάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τούτων	adj	οὗτος
τινὰ	pron;irreg	τις;τίς
τῶν	article	ὁ
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
σκηνῆς	verb;noun	σκηνή;σκηνέω;σκηνάω
<g>
,
Κρεσφόντην
ἢ	adv;verb;exclam;conj	ἦ;ἦ2;ἦ4;ἤ;εἰμί;ἤ2;ἦ3;ἠμί
Κρέοντα	noun	κρείων;κρέων
ἢ	exclam;conj;verb;adv	ἦ4;ἦ3;ἠμί;ἤ;ἦ;ἤ2;εἰμί;ἦ2
ὃν	pron	ὅς
ἐν	prep;verb	ἐν;εἰς;εἰμί
Κολλυτῷ
ποτ’	noun;partic;prep;verb;adj;pron	πρός;ποτέ2;πότις;πότης;ποτέ;πότος;ποτή2;ποτή;ποτάομαι;ποτός;πότε
Οἰνόμαον	noun	Οἰνόμαος
κακῶς	adj;verb;adv	κακός;κακόω
ἐπέτριψας	verb	ἐπιτρίβω
<g>
;
τότε	adv	τοτέ;τοτέ2;τότε
τοίνυν	partic	τοίνυν
κατ’	adj;prep	κάτος;κατά2;κατά
ἐκεῖνον	adj	ἐκεῖνος
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
ὁ	pron;article	ὅς;ὁ
Παιανιεὺς
ἐγὼ	pron	ἐγώ
Βάτταλος
Οἰνομάου	noun	Οἰνόμαος
τοῦ	irreg;article;pron	τίς;ὁ;τις
Κοθωκίδου
σοῦ	exclam;adj;verb;pron	σύ;σοῦ;σός;σεύω;σοῦ2
πλείονος	adj	πλείων
ἄξιος	noun;adj	Ἀξιός;ἄξιος
ὢν	partic;part	οὖν;εἰμί
ἐφάνην	verb	φανάω;φαίνω
τῇ	article;adv	τῇ;ὁ
πατρίδι	noun	πατρίς
<g>
.
σὺ	pron	σύ
μέν	partic	μέν
γ’	partic	γε
οὐδὲν	adj	οὐδείς
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
χρήσιμος	adj	χρήσιμος
ἦσθα	verb	εἰμί
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
πάνθ’	adv;adj	πάντῃ;πᾶϲ;πᾶς
ὅσα	adj	ὅσος
προσῆκε	verb	προσήκω;προσίημι
τὸν	article	ὁ
ἀγαθὸν	adj	ἀγαθός
πολίτην	noun	πολίτης;Πολίτης
ἔπραττον	verb	πράσσω
<g>
.
λέγε	verb;adj	λέγω2;λέγω;λέγω3;λέγος
τὸ	article	ὁ
ψήφισμά	noun	ψήφισμα
μοι	pron	ἐγώ
<g>
.
</para>
</section>
<section n="181">
<quote type="yhfisma *dhmosqe/nous">
<title>
Ψήφισμα	noun	ψήφισμα
Δημοσθένους
</title>
<para ed="P">
<del status="unremarkable">
ἐπὶ	prep	ἐπί;ἐπί2
ἄρχοντος	noun;part	ἄρχω;ἄρχων
Ναυσικλέους
<g>
,
φυλῆς	verb;noun	φυλή;φυλάζω
πρυτανευούσης	part	πρυτανεύω
Αἰαντίδος
<g>
,
σκιροφοριῶνος	noun	Σκιροφοριών
ἕκτῃ	noun;adj	ἕκτη;ἑκτεύς;ἑκτός;ἕκτος
ἐπὶ	prep	ἐπί;ἐπί2
δέκα	numeral;verb;noun	δέκα;δεκάς;δεκάω;δεκάζω
<g>
,
Δημοσθένης
Δημοσθένους
Παιανιεὺς
εἶπεν	verb	εἶπον
<g>
·
ἐπειδὴ	conj	ἐπεί
Φίλιππος	adj	φίλιππος
ὁ	pron;article	ὁ;ὅς
Μακεδὼν	noun	Μακεδών
ἔν	prep;verb	ἐν;εἰμί;εἰς
τε	pron;partic	σύ;τε
τῷ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
παρεληλυθότι	part	παρέρχομαι
χρόνῳ	noun	χρόνος
παραβαίνων	part	παραβαίνω
φαίνεται	verb	φαίνω
τὰς	article	ὁ
γεγενημένας	part	γίγνομαι
αὐτῷ	adj	αὐτός
συνθήκας	verb;noun	συντίθημι;συνθήκη
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
δῆμον	noun	δῆμος;δημός
περὶ	prep	περί
τῆς	article	ὁ
εἰρήνης	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
ὑπεριδὼν	part	ἰδέω;εἶδον
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	ὁ;τίς
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
νομιζόμενα	part	νομίζω
εἶναι	verb	εἰμί
δίκαια	adj;noun	δίκαιος;δικαία
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πόλεις	adj;noun;verb	πόλις;πολέω;πολύς
παραιρεῖται	verb	παραρρέω;παραιρέω
οὐδὲν	adj	οὐδείς
αὐτῷ	adj	αὐτός
προσηκούσας	part;verb	προσήκω;προσακούω
<g>
,
τινὰς	irreg;pron	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
οὔσας	part	εἰμί
δοριαλώτους	adj	δοριάλωτος
πεποίηκεν	verb	ποιέω
οὐδὲν	adj	οὐδείς
προαδικηθεὶς	part	προαδικέω
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
δήμου	noun;verb	δημός;δῆμος;δημόομαι
τοῦ	pron;article;irreg	τις;ὁ;τίς
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
ἔν	prep;verb	ἐν;εἰμί;εἰς
τε	partic;pron	σύ;τε
τῷ	article;irreg;pron;adv	τις;ὁ;τῷ;τίς
παρόντι	part	πάρειμι
ἐπὶ	prep	ἐπί2;ἐπί
πολὺ	adj	πολύς
προάγει	verb	προάγνυμι;προηγέομαι;προάγω
τῇ	article;adv	τῇ;ὁ
τε	pron;partic	σύ;τε
βίᾳ	verb;noun	βιάζω;βία;βιάω
καὶ	conj	καί4;καί;καί3;καί2
τῇ	adv;article	τῇ;ὁ
ὠμότητι	noun	ὠμότης
<g>
·
<section n="182">
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
Ἑλληνίδας	noun	Ἑλληνίς
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
ἃς	conj;pron	ὅς;ἕως
μὲν	partic	μέν
ἐμφρούρους	adj	ἔμφρουρος
ποιεῖ	verb	ποιέω
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
πολιτείας	noun	πολιτεία
καταλύει	verb	καταλύω
<g>
,
τινὰς	irreg;pron	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ἐξανδραποδιζόμενος	part	ἐξανδραποδίζω
κατασκάπτει	verb	κατασκάπτω
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
ἐνίας	adj	ἔνιοι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἀντὶ	prep	ἀντί
Ἑλλήνων	noun	Ἕλλην
βαρβάρους	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
κατοικίζει	verb	κατοικίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;verb;adj	ἱερός;ἱερή;ἱερεύς;ἱερά;ἱερόν;ἱεράζω
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
τάφους	noun	τάφος
ἐπάγων	part	ἐπάγω
<g>
,
οὐδὲν	adj	οὐδείς
ἀλλότριον	adj	ἀλλότριος
ποιῶν	part;noun;adj;verb	ποιόω;ποιός;ποῖος;ποιέω;πόα
οὔτε	adv	οὔτε
τῆς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
πατρίδος	noun	πατρίς
οὔτε	adv	οὔτε
τοῦ	irreg;pron;article	τίς;ὁ;τις
τρόπου	noun;verb	τροπός;τρόπος;τροπέω;τροπόω2;τροπόω;τροπάομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῇ	adv;article	ὁ;τῇ
νῦν	adv	νῦν2;νῦν
αὐτῷ	adj	αὐτός
παρούσῃ	part	παρόω;πάρειμι
τύχῃ	verb;noun	τύχη;τυγχάνω
κατακόρως	adj;adv	κατακορής;κατάκορος
χρώμενος	part	χραύω;χράομαι;χράω;χράω2
<g>
,
ἐπιλελησμένος	part	ἐπιλανθάνομαι
ἑαυτοῦ	adj	ἑαυτοῦ
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἐκ	prep	ἐκ
μικροῦ	adj	μικρός;σμικρός
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	pron;article;irreg	ὁ;τίς;τις
τυχόντος	part	τυγχάνω
γέγονεν	verb	γίγνομαι
ἀνελπίστως	adj;adv	ἀνέλπιστος
μέγας	noun;adj	μέγας;Μέγης
<g>
·
</section>
<section n="183">
καὶ	conj	καί3;καί;καί2;καί4
ἕως	adj;conj;adv;noun	ἠώς;ἕως;ἑός
μὲν	partic	μέν
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
ἑώρα	verb	ὁράω
παραιρούμενον	part	παραιρέω
αὐτὸν	adj	αὐτός
βαρβάρους	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
καὶ	conj	καί2;καί4;καί3;καί
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
<g>
,
ὑπελάμβανεν	verb	ὑπολαμβάνω
ἔλαττον	adj	ἐλάσσων
εἶναι	verb	εἰμί
ὁ	article;pron	ὁ;ὅς
δῆμος	noun	δῆμος;δημός
ὁ	article;pron	ὁ;ὅς
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
τὸ	article	ὁ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
αὑτὸν	adj	ἑαυτοῦ
πλημμελεῖσθαι	verb	πλημμελέω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ὁρῶν	noun;part;verb	ὁράω;ὅρος
Ἑλληνίδας	noun	Ἑλληνίς
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
τὰς	article	ὁ
μὲν	partic	μέν
ὑβριζομένας	part	ὑβρίζω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ἀναστάτους	adj;verb	ἀνάστατος;ἀναστατόω
γιγνομένας	part	γίγνομαι
<g>
,
δεινὸν	noun;adj	δεῖνος;δεινός
ἡγεῖται	verb	ἡγέομαι
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
ἀνάξιον	part;adj;verb	ἀνάξιος;ἀνάζω;ἀνάσσω;ἀνάγω;ἀναξέω
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
δόξης	verb;noun	δοκέω;δοξάζω;δόξις;δόξα
τὸ	article	ὁ
περιορᾶν	verb;part	περιοράω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καταδουλουμένους	part	καταδουλόω
<g>
·
</section>
<section n="184">
διὸ	conj	διό
δεδόχθαι	verb	δοκέω
τῇ	article;adv	ὁ;τῇ
βουλῇ	verb;noun	βούλομαι;βουλεύς;βουλή
καὶ	conj	καί4;καί;καί2;καί3
τῷ	irreg;article;pron;adv	ὁ;τῷ;τίς;τις
δήμῳ	noun	δῆμος;δημός
τῷ	article;adv;irreg;pron	τίς;τῷ;ὁ;τις
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
εὐξαμένους	part	εὔχομαι
καὶ	conj	καί3;καί;καί2;καί4
θύσαντας	part	θύω2;θύω
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θέω2;θεάω;θέω
καὶ	conj	καί3;καί2;καί4;καί
ἥρωσι	noun	ἥρως
τοῖς	article	ὁ
κατέχουσι	verb;part	κατέχω
τὴν	article	ὁ
πόλιν	noun	πόλις
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
τὴν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐνθυμηθέντας	part	ἐνθυμέομαι
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
<g>
,
διότι	conj	διότι
περὶ	prep	περί
πλείονος	adj	πλείων
ἐποιοῦντο	verb	ποιόω;ποιέω
τὴν	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίαν	verb;part;noun	ἐλευθερία;ἐλευθεριάζω
διατηρεῖν	verb	διατηρέω
ἢ	conj;exclam;adv;verb	ἦ2;ἤ;ἦ4;ἠμί;ἦ3;ἤ2;εἰμί;ἦ
τὴν	article	ὁ
ἰδίαν	part;verb;adj	ἴδιος;ἰδιάζω
πατρίδα	noun	πατρίς
<g>
,
διακοσίας	adj	διακόσιοι
ναῦς	noun	ναῦς
καθέλκειν	verb	καθέλκω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
ναύαρχον	noun	ναύαρχος
ἀναπλεῖν	verb	ἀναπλέω
ἐντὸς	adv;noun	ἐντός;ἔντεα
Πυλῶν	noun;part;verb	πύλη;Πύλος;Πύλαι;πυλών;Πύλων;πυλόω;πύλος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
ἵππαρχον	noun	ἵππαρχος
τὰς	article	ὁ
πεζὰς	adj;noun	πεζός;πέζα
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
ἱππικὰς	adj	ἱππικός
δυνάμεις	noun	δύναμις
Ἐλευσῖνάδε	adv	Ἐλευσίναδε
ἐξάγειν	verb	ἐξάγω
<g>
,
πέμψαι	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἕλληνας	noun	Ἕλλην
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
διὰ	adj;noun;prep	Δίη;δῖος;Δῖα;Δίον;Ζεύς;διά
τὸ	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύς;ἐγγύτερος
εἶναι	verb	εἰμί
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
τῆς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
χώρας	noun;verb	χώρα;χωράζω
<g>
,
</section>
<section n="185">
παρακαλεῖν	verb	παρακαλέω
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
μηδὲν	adj	μηδείς
καταπλαγέντας	part	καταπλήσσω;καταπλάσσω
τὸν	article	ὁ
Φίλιππον	adj	φίλιππος
ἀντέχεσθαι	verb	ἀντέχω
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ὁ	article;pron	ὁ;ὅς
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
δῆμος	noun	δημός;δῆμος
<g>
,
οὐδὲν	adj	οὐδείς
μνησικακῶν	part;adj	μνησικακέω;μνησίκακος
εἴ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
τι	pron;irreg	τις;τίς
πρότερον	adj	πρότερος
γέγονεν	verb	γίγνομαι
ἀλλότριον	adj	ἀλλότριος
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
<g>
,
βοηθήσει	verb;noun	βοηθέω;βοήθησις;βοάω
καὶ	conj	καί2;καί4;καί3;καί
δυνάμεσι	noun	δύναμις
καὶ	conj	καί3;καί2;καί4;καί
χρήμασι	noun	χρῆμα
καὶ	conj	καί4;καί3;καί;καί2
βέλεσι	noun	βέλος
καὶ	conj	καί;καί3;καί2;καί4
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
<g>
,
εἰδὼς	noun;part	εἰδοί;οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
αὐτοῖς	adj	αὐτός
μὲν	partic	μέν
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
διαμφισβητεῖν	verb	διαμφισβητέω
περὶ	prep	περί
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
οὖσιν	part;noun	εἰμί;ὄντα
Ἕλλησι	noun	Ἕλλην
καλόν	noun;adj	καλός;κᾶλον;κάλως
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
ἀλλοφύλου	verb;adj	ἀλλόφυλος;ἀλλοφυλέω
ἀνθρώπου	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
ἄρχεσθαι	verb	ἄρχω
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
ἡγεμονίας	noun	ἡγεμονία
ἀποστερεῖσθαι	verb	ἀποστερέω
ἀνάξιον	part;verb;adj	ἀνάγω;ἀνάζω;ἀνάξιος;ἀνάσσω;ἀναξέω
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δόξης	verb;noun	δόξις;δοκέω;δοξάζω;δόξα
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
<g>
.
</section>
<section n="186">
ἔτι	adv	ἔτι
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἀλλότριον	adj	ἀλλότριος
ἡγεῖται	verb	ἡγέομαι
εἶναι	verb	εἰμί
ὁ	pron;article	ὅς;ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δῆμος	noun	δῆμος;δημός
τὸν	article	ὁ
Θηβαίων	adj	Θηβαῖος
δῆμον	noun	δημός;δῆμος
οὔτε	adv	οὔτε
τῇ	adv;article	ὁ;τῇ
συγγενείᾳ	noun	συγγένεια
οὔτε	adv	οὔτε
τῷ	article;irreg;adv;pron	ὁ;τῷ;τις;τίς
ὁμοφύλῳ	adj	ὁμόφυλος
<g>
.
ἀναμιμνῄσκεται	verb	ἀναμιμνήσκω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τοὺς	article	ὁ
Θηβαίων	adj	Θηβαῖος
προγόνους	noun	πρόγονος
εὐεργεσίας	noun	εὐεργεσία
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
τοὺς	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
παῖδας	noun	παῖς
ἀποστερουμένους	part	ἀποστερέω
ὑπὸ	prep	ὑπό
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
τῆς	article	ὁ
πατρῴας	adj	πατρώιος;πατρῷος
ἀρχῆς	noun	ἀρχή
κατήγαγον	verb	κατάγω
<g>
,
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὅπλον;ὁπλέω
κρατήσαντες	part	κρατέω
τοὺς	article	ὁ
ἀντιβαίνειν	verb	ἀντιβαίνω
πειρωμένους	part	πειράζω;πειράω
τοῖς	article	ὁ
Ἡρακλέους	noun	Ἡρακλῆς
ἐγγόνοις	adj;noun	ἔγγονος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
Οἰδίπουν	noun	Οἰδίπους
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
μετ’	prep	μετά
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
ἐκπεσόντας	part	ἐκπίτνω
ὑπεδεξάμεθα	verb	ὑποδέχομαι;ὑποδείκνυμι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἕτερα	adj	ἕτερος
πολλὰ	adj	πολύς
ἡμῖν	pron	ἐγώ
ὑπάρχει	verb	ὑπάρχω
φιλάνθρωπα	adj	φιλάνθρωπος
καὶ	conj	καί;καί3;καί4;καί2
ἔνδοξα	adj	ἔνδοξος
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
<g>
·
</section>
<section n="187">
διόπερ	conj	διόπερ
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
νῦν	adv	νῦν;νῦν2
ἀποστήσεται	verb	ἀφεστήξω
ὁ	pron;article	ὅς;ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δῆμος	noun	δημός;δῆμος
τῶν	article	ὁ
Θηβαίοις	adj	Θηβαῖος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
συμφερόντων	verb;part	συμφέρω
<g>
.
συνθέσθαι	verb	συντίθημι
δὲ	partic	δέ
πρὸς	prep	πρός
αὐτοὺς	adj	αὐτός
</section>
<del status="unremarkable">
καὶ	conj	καί2;καί4;καί;καί3
</del>
συμμαχίαν	noun	συμμαχία
καὶ	conj	καί3;καί;καί2;καί4
ἐπιγαμίαν	noun	ἐπιγαμία
ποιήσασθαι	verb	ποιέω
καὶ	conj	καί2;καί3;καί;καί4
ὅρκους	noun;verb	ὅρκος;ὁρκόω
δοῦναι	verb	δίδωμι
καὶ	conj	καί;καί2;καί4;καί3
λαβεῖν	verb	λαμβάνω
<g>
.
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
Δημοσθένης
Δημοσθένους
Παιανιεύς
<g>
,
Ὑπερείδης
Κλεάνδρου	noun	Κλέανδρος
Σφήττιος	noun	Σφήττιος
<g>
,
Μνησιθείδης
Ἀντιφάνους
Φρεάρριος
<g>
,
Δημοκράτης
Σωφίλου
Φλυεύς	noun	φλύος
<g>
,
Κάλλαισχρος
Διοτίμου
Κοθωκίδης
<g>
.
</del>
</para>
</quote>
</section>
<section n="188">
<para ed="P">
αὕτη	adj	οὗτος
τῶν	article	ὁ
περὶ	prep	περί
Θήβας	noun	Θήβη;Θῆβαι
ἐγίγνετο	verb	γίγνομαι
πραγμάτων	noun	πρᾶγμα
ἀρχὴ	noun	ἀρχή
καὶ	conj	καί3;καί2;καί;καί4
κατάστασις	noun	κατάστασις
πρώτη	noun;adj	πρωτεύς;πρότερος;Πρωτεύς;πρῶτος;πρωτός
<g>
,
τὰ	article;irreg	τίς;ὁ
πρὸ	prep	πρό
τούτων	adj	οὗτος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
καὶ	conj	καί4;καί2;καί;καί3
μῖσος	noun	μῖσος
καὶ	conj	καί3;καί2;καί4;καί
ἀπιστίαν	noun	ἀπιστία
τῶν	article	ὁ
πόλεων	noun;part;adj	πολέω;πολύς;πόλις
ὑπηγμένων	part	ὑπάγω
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
<g>
.
τοῦτο	adj	οὗτος
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
τὸν	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
περιστάντα	part	περιίστημι;περιστάζω;περιστάζομαι
κίνδυνον	noun	κίνδυνος
παρελθεῖν	verb	παρέρχομαι
ἐποίησεν	verb	ποιέω
ὥσπερ	adv	ὥσπερ
νέφος	noun	νέφος
<g>
.
ἦν	exclam;verb;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῦ	article;irreg;pron	ὁ;τις;τίς
δικαίου	adj;verb	δίκαιος;δικαιόω
πολίτου	noun	πολίτης;Πολίτης
τότε	adv	τοτέ;τότε;τοτέ2
δεῖξαι	verb	δείκνυμι
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
<g>
,
εἴ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
εἶχεν	verb	ἔχω
ἄμεινον	adj	ἀμείνων
<g>
,
μὴ	noun;conj	μής;μή3;μή;μή2
νῦν	adv	νῦν;νῦν2
ἐπιτιμᾶν	part;noun;verb	ἐπιτιμάω;ἐπιτιμή
<g>
.
</para>
</section>
<section n="189">
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
σύμβουλος	noun	σύμβουλος
καὶ	conj	καί2;καί3;καί;καί4
ὁ	article;pron	ὁ;ὅς
συκοφάντης	verb;noun	συκοφαντέω;συκοφάντης
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὐδὲν	adj	οὐδείς
ἐοικότες	part	ἔοικα
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
πλεῖστον	adj	πλεῖστος
ἀλλήλων	adj	ἀλλήλων
διαφέρουσιν	part;verb	διαφέρω
<g>
·
ὁ	article;pron	ὅς;ὁ
μέν	partic	μέν
γε	partic	γε
πρὸ	prep	πρό
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
γνώμην	noun	γνώμη
ἀποφαίνεται	verb	ἀποφαίνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
δίδωσιν	verb	δίδημι;δίδωμι
ἑαυτὸν	adj	ἑαυτοῦ
ὑπεύθυνον	adj	ὑπεύθυνος
τοῖς	article	ὁ
πεισθεῖσι	part	πείθω
<g>
,
τῇ	article;adv	τῇ;ὁ
τύχῃ	noun;verb	τυγχάνω;τύχη
<g>
,
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
καιρῷ	noun	καιρός;καῖρος
<g>
,
τῷ	pron;article;irreg;adv	ὁ;τίς;τις;τῷ
βουλομένῳ	part	βούλομαι
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
σιγήσας	part;verb	σιγάω
ἡνίκ’	verb;adv	ἡνίκα;ἑνίζω
ἔδει	verb	ἐσθίω;ἔδω;δέω;δέω2;δεῖ
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
ἄν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
τι	irreg;pron	τις;τίς
δύσκολον	adj	δύσκολος
συμβῇ	verb	συμβαίνω
<g>
,
τοῦτο	adj	οὗτος
βασκαίνει	verb	βασκαίνω
<g>
.
</section>
<section n="190">
ἦν	verb;exclam;conj	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ὅπερ	pron	ὅσπερ
εἶπον	part;verb;noun	εἶπον;εἶπος
<g>
,
ἐκεῖνος	adj	ἐκεῖνος
ὁ	pron;article	ὅς;ὁ
καιρὸς	noun	καῖρος;καιρός
τοῦ	irreg;article;pron	τις;τίς;ὁ
γε	partic	γε
φροντίζοντος	part	φροντίζω
ἀνδρὸς	noun	ἀνήρ
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
δικαίων	verb;noun;adj;part	δικαιόω;δικαία;δίκαιος
λόγων	noun;part;verb	λόγος;λογόω;λογάω
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
τοσαύτην	adj	τοσοῦτος
ὑπερβολὴν	noun	ὑπερβολή
ποιοῦμαι	verb	ποιέω;ποιόω
ὥστε	adv	ὥστε
<g>
,
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
νῦν	adv	νῦν;νῦν2
ἔχῃ	verb;noun	ἔχω;ἔχις
τις	irreg;pron	τις;τίς
δεῖξαί	verb	δείκνυμι
τι	irreg;pron	τίς;τις
βέλτιον	adj	βελτίων
<g>
,
ἢ	conj;adv;verb;exclam	ἦ4;ἦ;ἦ3;εἰμί;ἠμί;ἤ2;ἦ2;ἤ
ὅλως	adv;adj	ὅλος;ὅλοξ
εἴ	conj;verb	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
τι	pron;irreg	τις;τίς
ἄλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐνῆν	adj	ἔνος
πλὴν	verb;prep	πλέω;πλήν
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
προειλόμην	verb	προαιρέω
<g>
,
ἀδικεῖν	verb	ἀδικέω
ὁμολογῶ	adj;verb	ὁμόλογος;ὁμολογέω
<g>
.
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
γὰρ	partic	γάρ
ἔσθ’	conj;verb	εἰμί;ἔστε;ἔσθω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
τις	pron;irreg	τις;τίς
νῦν	adv	νῦν;νῦν2
ἑόρακεν	verb	ὁράω
<g>
,
ὃ	pron;article	ὁ;ὅς
συνήνεγκεν	verb	συμφέρω
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
τότε	adv	τοτέ2;τοτέ;τότε
πραχθέν	verb;part	πράσσω
<g>
,
τοῦτ’	adj	οὗτος
ἐγώ	pron	ἐγώ
φημι	noun;verb	φημί;φῆμις
δεῖν	part;verb	δεῖ;δέω;δέω2
ἐμὲ	pron;adj	ἐμός;ἐγώ
μὴ	noun;conj	μή2;μή;μή3;μής
λαθεῖν	verb	λανθάνω
<g>
.
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
δὲ	partic	δέ
μήτ’	verb;adj;adv;partic;noun	μῆτις;μάομαι;μήτις;μήτε
ἔστι	verb	εἰμί
μήτ’	adj;adv;verb;partic;noun	μήτις;μήτε;μῆτις;μάομαι
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
μήτ’	adj;noun;verb;adv;partic	μήτε;μήτις;μάομαι;μῆτις
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
εἰπεῖν	verb	εἶπον
ἔχοι	verb	ἔχω
μηδεὶς	adj	μηδείς
μηδέπω	adv	μηδέπω
καὶ	conj	καί;καί3;καί2;καί4
τήμερον	adv	σήμερον
<g>
,
τί	irreg;pron	τις;τίς
τὸν	article	ὁ
σύμβουλον	noun	σύμβουλος
ἐχρῆν	verb	χρή
ποιεῖν	verb	ποιέω
<g>
;
οὐ	adv	οὐ8;οὐ;οὐ17;οὐ16;οὐ5;οὐ6;οὐ10;οὐ12;οὐ3;οὐ11;οὐ13;οὐ18;οὐ14;οὐ2;οὐ4;οὐ7;οὐ9;οὐ15
τῶν	article	ὁ
φαινομένων	part	φαίνω
καὶ	conj	καί3;καί;καί2;καί4
ἐνόντων	part;verb	εἰμί
τὰ	irreg;article	ὁ;τίς
κράτισθ’	noun;adj	κράτιστος;κρατιστής
ἑλέσθαι	verb	αἱρέω
<g>
;
</section>
<section n="191">
τοῦτο	adj	οὗτος
τοίνυν	partic	τοίνυν
ἐποίησα	verb	ποιέω
<g>
,
τοῦ	irreg;pron;article	τις;ὁ;τίς
κήρυκος	noun	κῆρυξ
ἐρωτῶντος	part	ἐρωτάω
<g>
,
Αἰσχίνη
<g>
,
<q direct="unspecified">
τίς	pron;irreg	τις;τίς
ἀγορεύειν	verb	ἀγορεύω
βούλεται	verb	βούλομαι
<g>
,
</q>
οὐ	adv	οὐ13;οὐ12;οὐ;οὐ16;οὐ2;οὐ6;οὐ9;οὐ4;οὐ3;οὐ7;οὐ5;οὐ8;οὐ14;οὐ18;οὐ11;οὐ17;οὐ10;οὐ15
<q direct="unspecified">
τίς	pron;irreg	τις;τίς
αἰτιᾶσθαι	verb	αἰτιάομαι
περὶ	prep	περί
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
<g>
,
</q>
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
<q direct="unspecified">
τίς	pron;irreg	τίς;τις
ἐγγυᾶσθαι	verb	ἐγγυάω
τὰ	irreg;article	τίς;ὁ
μέλλοντ’	part;verb	μέλλω
ἔσεσθαι	verb	εἰμί;εἰσίημι
</q>
;
σοῦ	adj;verb;exclam;pron	σός;σεύω;σύ;σοῦ2;σοῦ
δ’	partic	δέ
ἀφώνου	adj;verb	ἀφωνέω;ἄφωνος
κατ’	adj;prep	κατά2;κάτος;κατά
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
τοὺς	article	ὁ
χρόνους	noun;verb	χρονόω;χρόνος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἐκκλησίαις	noun;verb	ἐκκλησιάζω;ἐκκλησία
καθημένου	part	κάθημαι
<g>
,
ἐγὼ	pron	ἐγώ
παριὼν	noun;part	πάρειμι;πάρειμι2;πῆρος;παρίζω
ἔλεγον	verb;noun	λέγω;ἔλεγος;λέγω3;λέγω2
<g>
.
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὐ	adv	οὐ16;οὐ3;οὐ14;οὐ13;οὐ12;οὐ11;οὐ2;οὐ4;οὐ8;οὐ9;οὐ7;οὐ15;οὐ5;οὐ10;οὐ;οὐ17;οὐ18;οὐ6
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νῦν	adv	νῦν;νῦν2
δεῖξον	part;verb	δείκνυμι
<g>
.
εἰπὲ	noun;verb	εἶπον;εἶπος
τίς	irreg;pron	τις;τίς
ἢ	adv;conj;exclam;verb	ἠμί;ἦ4;ἦ2;ἤ2;ἦ;εἰμί;ἤ;ἦ3
λόγος	noun	λόγος
<g>
,
ὅντιν’	pron	ὅστις
ἐχρῆν	verb	χρή
εὐπορεῖν	verb	εὐπορέω
<g>
,
ἢ	adv;exclam;conj;verb	ἦ3;ἦ;ἠμί;εἰμί;ἤ2;ἤ;ἦ4;ἦ2
καιρὸς	noun	καιρός;καῖρος
συμφέρων	part	συμφέρω
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
παρελείφθη	verb	παραλείπω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
;
τίς	irreg;pron	τίς;τις
δὲ	partic	δέ
συμμαχία	noun	συμμαχία
<g>
,
τίς	pron;irreg	τις;τίς
πρᾶξις	noun	πρᾶξις
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ἣν	pron	ὅς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἔδει	verb	δεῖ;δέω;ἔδω;δέω2;ἐσθίω
μ’	pron	ἐγώγε;ἐγώ
ἀγαγεῖν	verb	ἄγω
τουτουσί	adj	οὗτος
<g>
;
</section>
<section n="192">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μήν;μής;μήν2;μείς
τὸ	article	ὁ
μὲν	partic	μέν
παρεληλυθὸς	part	παρέρχομαι
ἀεὶ	adv	ἀεί
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
πᾶσιν	noun;adj	πᾶς;πᾶϲ;πᾶσις
ἀφεῖται	verb	ἀφίημι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οὐδεὶς	adj	οὐδείς
περὶ	prep	περί
τούτου	adj	οὗτος
προτίθησιν	verb	προστίθημι;προτίθημι;προσθέω
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
βουλήν	noun	βουλή
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
μέλλον	part;verb	μέλλω
ἢ	conj;verb;exclam;adv	ἦ4;ἦ3;ἤ;εἰμί;ἠμί;ἦ;ἦ2;ἤ2
τὸ	article	ὁ
παρὸν	adj;part	πάρειμι;πηρός
τὴν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
συμβούλου	noun;verb	συμβούλομαι;σύμβουλος
τάξιν	noun	τάξις
ἀπαιτεῖ	verb	ἀπαιτέω
<g>
.
τότε	adv	τοτέ2;τοτέ;τότε
τοίνυν	partic	τοίνυν
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἔμελλεν	verb	μέλλω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἐδόκει	verb	δοκέω
<g>
,
τῶν	article	ὁ
δεινῶν	verb;adj;noun;part;pron	δεινόω;δεῖνος;δεινάζω;δεινός;δεῖνα
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
παρῆν	noun;adj;verb	πάρειμι;πῆρος;πείρω;πηρός
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
τὴν	article	ὁ
προαίρεσίν	noun	προαίρεσις
μου	noun;pron	μής;ἐγώ
σκόπει	verb	σκοπάω;σκοπέω
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
<g>
,
μὴ	noun;conj	μή3;μή2;μής;μή
τὰ	article;irreg	ὁ;τίς
συμβάντα	part	συμβαίνω
συκοφάντει	verb	συκοφαντέω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πέρας	noun;verb	περάω2;πέρα2;πέρα;πέρας;περάω
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ὁ	pron;article	ὅς;ὁ
δαίμων	noun	δαίμων
βουληθῇ	verb	βούλομαι
πάντων	adj	πᾶϲ;πᾶς
γίγνεται	verb	γίγνομαι
<g>
·
ἡ	adv;pron;article	ὁ;ὅς;ἧ
δὲ	partic	δέ
προαίρεσις	noun	προαίρεσις
αὐτὴ	adj	αὐτός
τὴν	article	ὁ
τοῦ	pron;article;irreg	τις;τίς;ὁ
συμβούλου	noun;verb	συμβούλομαι;σύμβουλος
διάνοιαν	noun	διάνοια
δηλοῖ	adj;verb	δηλόω;δῆλος
<g>
.
</para>
</section>
<section n="193">
μὴ	noun;conj	μή2;μής;μή3;μή
δὴ	noun;partic;verb	Δεύς;δέω;δέω2;δεῖ;δή
τοῦθ’	adj	οὗτος
ὡς	conj;adv;pron	ὅς;ὡς
ἀδίκημ’	verb;noun	ἀδικέω;ἀδίκημα
ἐμὸν	adj	ἐμός
θῇς	verb	θέω2;θέω;τίθημι
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
κρατῆσαι	verb	κρατέω
συνέβη	verb	συμβαίνω
Φιλίππῳ	adj	φίλιππος
τῇ	adv;article	τῇ;ὁ
μάχῃ	noun;verb	μάχομαι;μάχη;μαχάω;συμμαχέω
<g>
·
ἐν	prep;verb	εἰμί;ἐν;εἰς
γὰρ	partic	γάρ
τῷ	pron;adv;article;irreg	ὁ;τίς;τῷ;τις
θεῷ	verb;noun	θεός;θεάω
τὸ	article	ὁ
τούτου	adj	οὗτος
τέλος	noun	τέλος
ἦν	exclam;verb;conj	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
<g>
,
οὐκ	adv	οὐ3;οὐ8;οὐ16;οὐ15;οὐ10;οὐ13;οὐ12;οὐ4;οὐ5;οὐ9;οὐ6;οὐ2;οὐ11;οὐ14;οὐ7;οὐ;οὐ17;οὐ18
ἐμοί	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
<g>
.
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὡς	conj;adv;pron	ὅς;ὡς
οὐχ	adv	οὐ17;οὐ8;οὐ14;οὐ3;οὐ4;οὐ15;οὐ16;οὐ5;οὐ13;οὐ2;οὐ10;οὐ7;οὐ18;οὐ;οὐ12;οὐ11;οὐ6;οὐ9
ἅπανθ’	adj	ἅπας
ὅσ’	adj	ὅσος
ἐνῆν	adj	ἔνος
κατ’	prep;adj	κάτος;κατά;κατά2
ἀνθρώπινον	adj	ἀνθρώπινος
λογισμὸν	noun	λογισμός
εἱλόμην	verb	αἱρέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
ἐπιμελῶς	adv	ἐπιμελής
ἔπραξα	verb	πράσσω
καὶ	conj	καί2;καί;καί4;καί3
φιλοπόνως	adv;adj	φιλόπονος
ὑπὲρ	prep	ὑπέρ
δύναμιν	noun	δύναμις
<g>
,
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἤ;ἦ2;ἦ4;ἦ;εἰμί;ἠμί
ὡς	conj;pron;adv	ὡς;ὅς
οὐ	adv	οὐ12;οὐ6;οὐ;οὐ10;οὐ16;οὐ3;οὐ9;οὐ17;οὐ15;οὐ8;οὐ13;οὐ4;οὐ5;οὐ11;οὐ18;οὐ7;οὐ2;οὐ14
καλὰ	adj;noun	κάλη;κήλη;καλός;κᾶλον
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
πόλεως	noun	πόλις
ἄξια	noun;adj;verb	ἀξία;ἄξιος;ἀξιάω
πράγματ’	noun	πρᾶγμα
ἐνεστησάμην	verb	ἐνίστημι
καὶ	conj	καί3;καί2;καί;καί4
ἀναγκαῖα	noun;adj	ἀνάγκη;ἀναγκαῖον;ἀναγκαῖος;ἀναγκαίη
<g>
,
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
δεῖξον	verb;part	δείκνυμι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τότ’	adv	τοτέ;τότε;τοτέ2
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατηγόρει	verb	κατηγορέω
μου	noun;pron	ἐγώ;μής
<g>
.
</section>
<section n="194">
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
συμβὰς	part;verb	συμβαίνω
σκηπτὸς	noun	σκηπτός
<del status="unremarkable">
ἢ	adv;exclam;conj;verb	ἦ;ἠμί;ἤ;ἤ2;ἦ3;ἦ4;εἰμί;ἦ2
χειμὼν	verb;part;noun	χειμάζω;χειμών;χειμάω
</del>
μὴ	conj;noun	μής;μή;μή3;μή2
μόνον	adj	μόνος
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
μείζων	adj	μέγας
γέγονε	verb	γίγνομαι
<g>
,
τί	irreg;pron	τίς;τις
χρὴ	noun;verb	χραύω;χρή;χράω2;χράω;χρῆ;χρῆ2
ποιεῖν	verb	ποιέω
<g>
;
ὥσπερ	adv	ὥσπερ
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
εἴ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
τις	pron;irreg	τις;τίς
ναύκληρον	noun	ναύκληρος
πάντ’	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἐπὶ	prep	ἐπί2;ἐπί
σωτηρίᾳ	noun	σωτηρία
πράξαντα	part	πράσσω
καὶ	conj	καί;καί3;καί2;καί4
κατασκευάσαντα	part	κατασκευάζω
τὸ	article	ὁ
πλοῖον	noun	πλοῖον
ἀφ’	prep;noun	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
ὧν	pron	ὅς
ὑπελάμβανε	verb	ὑπολαμβάνω
σωθήσεσθαι	verb	σώζω
<g>
,
εἶτα	adv	εἶτα
χειμῶνι	noun	χειμών
χρησάμενον	part	χράω2
καὶ	conj	καί2;καί3;καί4;καί
πονησάντων	verb;part	πονέω
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
σκευῶν	part;verb;noun	σκευάζω;σκευόω;σκεῦος;σκευή
ἢ	adv;exclam;verb;conj	ἦ3;ἠμί;ἤ2;ἦ;ἦ4;ἦ2;ἤ;εἰμί
καὶ	conj	καί3;καί2;καί;καί4
συντριβέντων	part;verb	συντρίβω
ὅλως	adv;adj	ὅλοξ;ὅλος
<g>
,
τῆς	article	ὁ
ναυαγίας	noun	ναυαγία
αἰτιῷτο	verb	αἰτιάομαι
<g>
.
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὔτ’	adj;verb;adv;noun	οὔτι;οὔτις;οὔτε;οὐτάζω;οὔτι2;οὐτάω;οὔτι3;οὐτίς
ἐκυβέρνων	verb	κυβερνάω
τὴν	article	ὁ
ναῦν	noun	ναῦς
<g>
,
φήσειεν	verb	φημί
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
（
ὥσπερ	adv	ὥσπερ
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἐστρατήγουν	verb	στρατηγέω
ἐγώ	pron	ἐγώ
）
<g>
,
οὔτε	adv	οὔτε
τῆς	article	ὁ
τύχης	noun	τύχη
κύριος	noun;adj	κύριος;κῦρος
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐκείνη	adj	ἐκεῖνος
τῶν	article	ὁ
πάντων	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="195">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐκεῖνο	adj	ἐκεῖνος
λογίζου	verb	λογίζομαι
καὶ	conj	καί4;καί3;καί2;καί
ὅρα	verb	ὁράω
<g>
·
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
μετὰ	prep	μετά
Θηβαίων	adj	Θηβαῖος
ἡμῖν	pron	ἐγώ
ἀγωνιζομένοις	part	ἀγωνίζομαι
οὕτως	adv	οὕτως
εἵμαρτο	verb	μείρομαι;μείρομαι2
πρᾶξαι	verb	πράσσω
<g>
,
τί	irreg;pron	τίς;τις
χρῆν	noun;verb	χραύω;χράω;χρῆ;χρῆ2;χράω2;χρή
προσδοκᾶν	part;verb	προσδοκάω
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
μηδὲ	partic;noun	μηδέ;Μῆδος
τούτους	adj	οὗτος
ἔσχομεν	verb	ἔχω
συμμάχους	adj	σύμμαχος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
Φιλίππῳ	adj	φίλιππος
προσέθεντο	verb	προστίθημι
<g>
,
ὑπὲρ	prep	ὑπέρ
οὗ	pron;adv;verb	οὗ2;ὅς;ἕ;ἵημι;οὗ
τότ’	adv	τοτέ2;τοτέ;τότε
ἐκεῖνος	adj	ἐκεῖνος
πάσας	adj;verb;part	πᾶϲ;πᾶς;πάσσω
ἀφῆκε	verb	ἀφήκω;ἀφίημι
φωνάς	noun	φωνή
<g>
;
καὶ	conj	καί;καί3;καί4;καί2
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
νῦν	adv	νῦν;νῦν2
τριῶν	numeral;part;noun	τριάξω;τρέω;τρίζω;τριάζω;τρία;τρεῖς
ἡμερῶν	part;verb;adj;noun	ἡμέρα;ἡμερόω;ἥμερος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
ὁδὸν	noun	ὁδός
τῆς	article	ὁ
μάχης	noun;verb	μαχάω;συμμαχέω;μάχη
γενομένης	part	γίγνομαι
τοσοῦτος	adj	τοσοῦτος
κίνδυνος	noun	κίνδυνος
καὶ	conj	καί4;καί2;καί3;καί
φόβος	noun	φόβος
περιέστη	verb	περιίστημι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τί	pron;irreg	τίς;τις
ἄν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
<g>
,
εἴ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
που	pron;adv	πού;ποῦ;πού2
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ταὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
πάθος	noun	πάθος
συνέβη	verb	συμβαίνω
<g>
,
προσδοκῆσαι	verb	προσδοκέω;προσδοκάω
χρῆν	verb;noun	χρῆ;χράω;χρή;χράω2;χρῆ2;χραύω
<g>
;
ἆρ’	verb;pron;noun;partic	ἆρα2;ἄρον;ἀράομαι;αἴρω;ἄρα2;ἀρίς;ἀρά3;ἄρα;ἀρόω;ἀρή;ἀράζω;ἀρά;ἆρα
οἶσθ’	adj;noun;verb	ὀιστός;οἰστός;οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
στῆναι	verb	ἵστημι
<g>
,
συνελθεῖν	verb	συνέρχομαι
<g>
,
ἀναπνεῦσαι	verb;part	ἀναπνέω;ἀναπνεύω
<g>
,
πολλὰ	adj	πολύς
μί’	adj	εἷς
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί2;καί;καί3;καί4
δύο	numeral	δύο
καὶ	conj	καί4;καί;καί2;καί3
τρεῖς	verb;numeral	τρεῖς;τρέω
ἔδοσαν	verb	δίδωμι
τῶν	article	ὁ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
σωτηρίαν	noun	σωτηρία
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δ’	partic	δέ
οὐκ	adv	οὐ12;οὐ10;οὐ15;οὐ5;οὐ9;οὐ13;οὐ2;οὐ16;οὐ3;οὐ14;οὐ6;οὐ18;οὐ;οὐ8;οὐ11;οὐ17;οὐ4;οὐ7
ἄξιον	part;noun;adj	ἄγω;Ἀξιός;ἄξιος;ἄγνυμι
εἰπεῖν	verb	εἶπον
<g>
,
ἅ	article;pron	ὅς;ὁ
γε	partic	γε
μηδὲ	noun;partic	μηδέ;Μῆδος
πεῖραν	verb;noun;part	πειράζω;πεῖρα;πειράω;πείρω;πειρά2
ἔδωκε	verb	δίδωμι
θεῶν	verb;noun;part	θέω;θέω2;θέα2;θεάω;θεός;θέα;θεά
τινὸς	irreg;pron	τις;τίς
εὐνοίᾳ	noun	εὔνοια
καὶ	conj	καί2;καί;καί3;καί4
τῷ	adv;article;irreg;pron	ὁ;τίς;τις;τῷ
προβαλέσθαι	verb	προβάλλω
τὴν	article	ὁ
πόλιν	noun	πόλις
ταύτην	adj	οὗτος
τὴν	article	ὁ
συμμαχίαν	noun	συμμαχία
<g>
,
ἧς	pron;noun	ὅς;εἷς
σὺ	pron	σύ
κατηγορεῖς	verb	κατηγορέω
<g>
.
</section>
<section n="196">
<para ed="P">
ἔστι	verb	εἰμί
δὲ	partic	δέ
ταυτὶ	adj	οὗτος
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
μοι	pron	ἐγώ
<g>
,
τὰ	irreg;article	τίς;ὁ
πολλά	adj	πολύς
<g>
,
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ἄνδρες	noun	ἀνήρ
δικασταί	noun	δικαστής
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
περιεστηκότας	part	περιίστημι
ἔξωθεν	adv	ἔξωθεν
καὶ	conj	καί2;καί;καί3;καί4
ἀκροωμένους	part	ἀκροάομαι;ἀκροάζομαι
<g>
,
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
πρός	prep	πρός
γε	partic	γε
τοῦτον	adj	οὗτος
τὸν	article	ὁ
κατάπτυστον	adj	κατάπτυστος
βραχὺς	adj	βραχύς
καὶ	conj	καί4;καί;καί2;καί3
σαφὴς	adj	σαφής
ἐξήρκει	verb	ἐξαίρω;ἐξαρκέω
λόγος	noun	λόγος
<g>
.
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
σοὶ	adj;pron	σύ;σός
πρόδηλα	adj	πρόδηλος
τὰ	irreg;article	τίς;ὁ
μέλλοντ’	verb;part	μέλλω
<g>
,
Αἰσχίνη
<g>
,
μόνῳ	adj;verb	μονάζω;μόνος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὅτ’	conj;adv;pron	ὅστις;ὅτι2;ὅτι;ὅτε2;ὅστε;ὅτε
ἐβουλεύεθ’	verb	βουλεύω
ἡ	article;adv;pron	ἧ;ὁ;ὅς
πόλις	noun	πόλις
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
τότ’	adv	τοτέ2;τοτέ;τότε
ἔδει	verb	δέω;δεῖ;ἔδω;ἐσθίω;δέω2
προλέγειν	verb	προλέγω2;προλέγω
<g>
·
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή;μή2;μής
προῄδεις	verb	πρόοιδα
<g>
,
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἀγνοίας	noun	ἄγνοια
ὑπεύθυνος	adj	ὑπεύθυνος
εἶ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ὥστε	adv	ὥστε
τί	irreg;pron	τις;τίς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐμοῦ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
σὺ	pron	σύ
ταῦτα	adj	οὗτος
κατηγορεῖς	verb	κατηγορέω
ἢ	adv;verb;conj;exclam	ἤ;ἦ;ἦ3;ἦ2;ἦ4;εἰμί;ἠμί;ἤ2
ἐγὼ	pron	ἐγώ
σοῦ	verb;adj;pron;exclam	σεύω;σοῦ2;σός;σοῦ;σύ
<g>
;
</para>
</section>
<section n="197">
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
ἀμείνων	adj	ἀμείνων
ἐγὼ	pron	ἐγώ
σοῦ	adj;pron;exclam;verb	σεύω;σοῦ2;σοῦ;σύ;σός
πολίτης	noun	πολίτης;Πολίτης
γέγον’	verb	γίγνομαι
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
αὐτὰ	adj	αὐτός
ταῦθ’	adj	οὗτος
ἃ	article;pron	ὅς;ὁ
λέγω	verb;adj	λέγω;λέγω2;λέγος;λέγω3
（
καὶ	conj	καί4;καί2;καί3;καί
οὔπω	adv	οὔπω
περὶ	prep	περί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
διαλέγομαι	verb	διαλέγω
）
<g>
,
ὅσον	adj	ὅσος
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ἔδωκ’	verb	δίδωμι
ἐμαυτὸν	pron	ἐμαυτοῦ
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὰ	article;irreg	ὁ;τίς
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
δοκοῦντα	part	δοκέω;δοκόω
συμφέρειν	verb	συμφέρω
<g>
,
οὐδένα	adj	οὐδείς
κίνδυνον	noun	κίνδυνος
ὀκνήσας	verb;part	ὀκνέω
ἴδιον	verb;part;adj	ἰδέω;ἴδιος;ἰδίω
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ὑπολογισάμενος	part	ὑπολογίζομαι
<g>
,
σὺ	pron	σύ
δ’	partic	δέ
οὔθ’	adj;verb;noun;adv	οὔτις;οὔτι;οὔτι2;οὐτάζω;οὐτάω;οὔτε;οὐτίς;οὔτι3
ἕτερ’	adj	ἕτερος
εἶπες	verb	εἶπον
βελτίω	adj;verb	βελτίων;βελτιόω
τούτων	adj	οὗτος
（
οὐ	adv	οὐ;οὐ13;οὐ3;οὐ11;οὐ10;οὐ15;οὐ18;οὐ12;οὐ5;οὐ7;οὐ17;οὐ6;οὐ8;οὐ16;οὐ4;οὐ14;οὐ2;οὐ9
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
τούτοις	adj	οὗτος
ἐχρῶντο	verb	χράομαι;χράω;χραύω;χράω2
）
<g>
,
οὔτ’	adv;adj;noun;verb	οὔτι;οὔτι3;οὔτι2;οὐτάζω;οὐτάω;οὐτίς;οὔτις;οὔτε
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
ταῦτα	adj	οὗτος
χρήσιμον	adj	χρήσιμος
οὐδὲν	adj	οὐδείς
σαυτὸν
παρέσχες	verb	παρέχω
<g>
,
ὅπερ	pron	ὅσπερ
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ὁ	pron;article	ὅς;ὁ
φαυλότατος	adj	φαῦλος
καὶ	conj	καί4;καί2;καί3;καί
δυσμενέστατος	adj	δυσμενής
ἄνθρωπος	noun	ἄνθρωπος
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
,
τοῦτο	adj	οὗτος
πεποιηκὼς	part	ποιέω
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
συμβᾶσιν	noun;part	συμβαίνω;σύμβασις
ἐξήτασαι	verb	ἐξετάζω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἅμ’	pron;adv;adj	ἐγώ;ἅμα;ἅμα2;ἁμός
Ἀρίστρατος
ἐν	prep;verb	εἰς;ἐν;εἰμί
Νάξῳ	adj;noun	Νάξος;ναξος
καὶ	conj	καί4;καί;καί3;καί2
Ἀριστόλεως
ἐν	prep;verb	εἰς;ἐν;εἰμί
Θάσῳ
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
καθάπαξ	adv	καθάπαξ
ἐχθροὶ	adj	ἐχθρός
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
τοὺς	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
κρίνουσι	verb;part	κρίνω
φίλους	noun;adj;verb	φιλόω;φίλος;φῖλος
καὶ	conj	καί3;καί4;καί;καί2
Ἀθήνησιν	adv	Ἀθῆναι
Αἰσχίνης
Δημοσθένους
κατηγορεῖ	verb	κατηγορέω
<g>
.
</section>
<section n="198">
καίτοι	partic	καίτοι
ὅτῳ	pron	ὅστις
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀτυχήματ’	noun	ἀτύχημα
ἐνευδοκιμεῖν	verb	ἐνευδοκιμέω
ἀπέκειτο	verb	ἀπόκειμαι
<g>
,
ἀπολωλέναι	verb	ἀπόλλυμι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
οὗτός	adj	οὗτος
ἐστι	verb	εἰμί
δίκαιος	adj	δίκαιος
ἢ	verb;conj;adv;exclam	ἦ;ἦ2;ἦ3;ἠμί;ἦ4;ἤ;εἰμί;ἤ2
κατηγορεῖν	verb	κατηγορέω
ἑτέρου	adj	ἕτερος
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ὅτῳ	pron	ὅστις
συνενηνόχασιν	verb	συμφέρω
οἱ	article;pron	ὁ;ὅς;ἕ
αὐτοὶ	adj	αὐτός
καιροὶ	noun;verb	καιρός;καιρόω;καῖρος
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐχθροῖς	adj	ἐχθρός
<g>
,
οὐκ	adv	οὐ16;οὐ3;οὐ4;οὐ;οὐ18;οὐ12;οὐ9;οὐ13;οὐ11;οὐ15;οὐ2;οὐ8;οὐ5;οὐ6;οὐ14;οὐ17;οὐ10;οὐ7
ἔνι	prep	ἐν
τοῦτον	adj	οὗτος
εὔνουν	part;verb;adj	εὔνους;εὐνάω
εἶναι	verb	εἰμί
τῇ	adv;article	τῇ;ὁ
πατρίδι	noun	πατρίς
<g>
.
δηλοῖς	noun;adj;verb	δηλόω;Δῆλος;δῆλος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ζῇς	verb	ζέω;ζάω
καὶ	conj	καί2;καί;καί4;καί3
ποιεῖς	verb	ποιέω
καὶ	conj	καί4;καί3;καί;καί2
πολιτεύει	verb	πολιτεύω
καὶ	conj	καί4;καί;καί3;καί2
πάλιν	adv	πάλιν
οὐ	adv	οὐ2;οὐ4;οὐ6;οὐ3;οὐ7;οὐ14;οὐ5;οὐ11;οὐ15;οὐ8;οὐ17;οὐ9;οὐ13;οὐ12;οὐ18;οὐ16;οὐ;οὐ10
πολιτεύει	verb	πολιτεύω
<g>
.
πράττεταί	verb	πράσσω
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ὑμῖν	pron	σύ
δοκούντων	verb;part	δοκόω;δοκέω
συμφέρειν	verb	συμφέρω
<g>
·
ἄφωνος	adj	ἄφωνος
Αἰσχίνης
<g>
.
ἀντέκρουσέ	verb	ἀντικρούω
τι	irreg;pron	τίς;τις
καὶ	conj	καί4;καί;καί2;καί3
γέγον’	verb	γίγνομαι
οἷον	adj	οἷος
οὐκ	adv	οὐ5;οὐ6;οὐ7;οὐ15;οὐ16;οὐ10;οὐ2;οὐ12;οὐ18;οὐ4;οὐ11;οὐ14;οὐ17;οὐ9;οὐ;οὐ13;οὐ3;οὐ8
ἔδει	verb	δέω;δέω2;ἔδω;δεῖ;ἐσθίω
<g>
·
πάρεστιν	verb	πάρειμι
Αἰσχίνης
<g>
.
ὥσπερ	adv	ὥσπερ
τὰ	article;irreg	τίς;ὁ
ῥήγματα	noun	ῥῆγμα
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
σπάσματα	noun	σπάσμα
<g>
,
ὅταν	conj	ὅταν
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
τὸ	article	ὁ
σῶμα	noun	σῶμα
λάβῃ	noun;verb	λαμβάνω;λαβή;λάπτω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
κινεῖται	verb	κινέω
<g>
.
</section>
<section n="199">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πολὺς	adj	πολύς
τοῖς	article	ὁ
συμβεβηκόσιν	part	συμβαίνω
ἔγκειται	verb	ἔγκειμαι
<g>
,
βούλομαί	verb	βούλομαι
τι	pron;irreg	τίς;τις
καὶ	conj	καί3;καί;καί4;καί2
παράδοξον	adj	παράδοξος
εἰπεῖν	verb	εἶπον
<g>
.
καί	conj	καί4;καί2;καί;καί3
μου	noun;pron	μής;ἐγώ
πρὸς	prep	πρός
Διὸς	adj;noun	Δῖος;Ζεύς;δῖος
καὶ	conj	καί4;καί;καί3;καί2
θεῶν	noun;part;verb	θέα2;θεά;θέω2;θέα;θεάω;θέω;θεός
μηδεὶς	adj	μηδείς
τὴν	article	ὁ
ὑπερβολὴν	noun	ὑπερβολή
θαυμάσῃ	verb	θαυμάζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μετ’	prep	μετά
εὐνοίας	noun	εὔνοια
ὃ	article;pron	ὁ;ὅς
λέγω	adj;verb	λέγος;λέγω;λέγω2;λέγω3
θεωρησάτω	verb	θεωρέω
<g>
.
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
ἅπασι	adj	ἅπας
πρόδηλα	adj	πρόδηλος
τὰ	article;irreg	τίς;ὁ
μέλλοντα	part	μέλλω
γενήσεσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
προῄδεσαν	verb	πρόοιδα
πάντες	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί3;καί2;καί
σὺ	pron	σύ
προὔλεγες	verb	προλέγω;προλέγω2
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
διεμαρτύρου	verb	διαμαρτύρομαι;διαμαρτυρέω
βοῶν	verb;adj;part;noun	βόα;βοῦς;βοή;βοών;βάζω;βόειος;βοόω;βοάω
καὶ	conj	καί3;καί;καί4;καί2
κεκραγώς	part	κράζω
<g>
,
ὃς	pron	ὅς
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἐφθέγξω	verb	φθέγγομαι
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
οὕτως	adv	οὕτως
ἀποστατέον	adj;part;verb	ἀποστατέον;ἀποστατέω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
τούτων	adj	οὗτος
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
<g>
,
εἴπερ	conj	εἴπερ
ἢ	adv;exclam;conj;verb	ἠμί;ἤ2;εἰμί;ἦ3;ἦ4;ἦ2;ἦ;ἤ
δόξης	verb;noun	δόξις;δοξάζω;δόξα;δοκέω
ἢ	exclam;adv;conj;verb	εἰμί;ἦ4;ἦ;ἦ3;ἤ;ἤ2;ἠμί;ἦ2
προγόνων	noun	πρόγονος;προγόνη
ἢ	exclam;conj;verb;adv	εἰμί;ἠμί;ἤ2;ἦ;ἦ3;ἤ;ἦ2;ἦ4
τοῦ	pron;article;irreg	τίς;ὁ;τις
μέλλοντος	part	μέλλω
αἰῶνος	noun	αἰών
εἶχε	verb	ἔχω
λόγον	noun	λόγος
<g>
.
</para>
</section>
<section n="200">
νῦν	adv	νῦν;νῦν2
μέν	partic	μέν
γ’	partic	γε
ἀποτυχεῖν	verb	ἀποτυγχάνω
δοκεῖ	noun;verb	δοκέω;δοκεύς
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
ὃ	article;pron	ὅς;ὁ
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
κοινόν	adj	κοινός
ἐστιν	verb	εἰμί
ἀνθρώποις	noun	ἄνθρωπος
ὅταν	conj	ὅταν
τῷ	article;adv;pron;irreg	τις;τῷ;τίς;ὁ
θεῷ	noun;verb	θεάω;θεός
ταῦτα	adj	οὗτος
δοκῇ	verb;noun	δοκή;δοκεύς;δοκέω;δοκάζω
<g>
·
τότε	adv	τοτέ2;τοτέ;τότε
δ’	partic	δέ
ἀξιοῦσα	part	ἀξιόω
προεστάναι	verb	προίστημι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
εἶτ’	adv;verb	εἰμί;εἶμι;εἶτα;εἶμι2;εἴτε
ἀποστᾶσα	verb;part	ἀποστάζω;ἀφεστήξω
τούτου	adj	οὗτος
Φιλίππῳ	adj	φίλιππος
<g>
,
προδεδωκέναι	verb	προδίδωμι
πάντας	adj	πᾶς;πᾶϲ
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἔσχεν	verb	ἔχω
αἰτίαν	adj;noun	αἴτιος;αἰτία
<g>
.
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
γὰρ	partic	γάρ
ταῦτα	adj	οὗτος
προεῖτ’	verb	πρόειμι;πρόειμι2;προίημι
ἀκονιτεί	adv	ἀκονιτί
<g>
,
περὶ	prep	περί
ὧν	pron	ὅς
οὐδένα	adj	οὐδείς
κίνδυνον	noun	κίνδυνος
ὅντιν’	pron	ὅστις
οὐχ	adv	οὐ17;οὐ14;οὐ12;οὐ10;οὐ4;οὐ5;οὐ15;οὐ9;οὐ2;οὐ13;οὐ6;οὐ7;οὐ;οὐ3;οὐ11;οὐ16;οὐ18;οὐ8
ὑπέμειναν	verb	ὑπομένω
οἱ	pron;article	ὅς;ὁ;ἕ
πρόγονοι	noun	πρόγονος
<g>
,
τίς	irreg;pron	τις;τίς
οὐχὶ	adv	οὐ17;οὐ6;οὐ11;οὐ16;οὐ18;οὐ12;οὐ10;οὐ13;οὐ14;οὐ2;οὐ3;οὐ;οὐ4;οὐ8;οὐ7;οὐ5;οὐ9;οὐ15
κατέπτυσεν	verb	καταπτύω
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
σοῦ	exclam;pron;verb;adj	σοῦ;σύ;σοῦ2;σεύω;σός
<g>
;
μὴ	conj;noun	μής;μή3;μή2;μή
γὰρ	partic	γάρ
τῆς	article	ὁ
πόλεώς	noun	πόλις
γε	partic	γε
<g>
,
μηδ’	noun;partic	Μῆδος;Μηδίς;μηδέ
ἐμοῦ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
<g>
.
</section>
<section n="201">
τίσι	irreg;noun;pron	τίσις;τίς;τις
δ’	partic	δέ
ὀφθαλμοῖς	noun	ὀφθαλμός
πρὸς	prep	πρός
Διὸς	adj;noun	Δῖος;Ζεύς;δῖος
ἑωρῶμεν	verb	ὁράω
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
τοὺς	article	ὁ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἀφικνουμένους	part	ἀφικνέομαι
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πράγματ’	noun	πρᾶγμα
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
ὅπερ	pron	ὅσπερ
νυνὶ	adv	νυνί
περιέστη	verb	περιίστημι
<g>
,
ἡγεμὼν	noun	ἡγεμών
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
κύριος	noun;adj	κύριος;κῦρος
ᾑρέθη	verb	αἱρέω
Φίλιππος	adj	φίλιππος
ἁπάντων	adj	ἅπας
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	ὁ;τις;τίς
μὴ	noun;conj	μή3;μής;μή;μή2
γενέσθαι	verb	γίγνομαι
ταῦτ’	adj	οὗτος
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
ἕτεροι	adj	ἕτερος
χωρὶς	adv	χωρίς
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
ἦσαν	verb	εἰμί;ἀσάω
πεποιημένοι	part	ποιέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ταῦτα	adj	οὗτος
μηδεπώποτε	adv	μηδεπώποτε
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
χρόνοις	noun;verb	χρόνος;χρονόω
ἀσφάλειαν	noun	ἀσφάλεια
ἄδοξον	adj	ἄδοξος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;conj;verb;adv	ἦ3;ἠμί;ἦ;ἤ;ἤ2;εἰμί;ἦ4;ἦ2
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
καλῶν	noun;part;adj	καλός;κᾶλον;κήλη;κάλως;κάλη;καλέω
κίνδυνον	noun	κίνδυνος
ᾑρημένης	part	αἱρέω
<g>
.
</section>
<section n="202">
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ13;οὐ10;οὐ3;οὐ12;οὐ18;οὐ;οὐ15;οὐ5;οὐ4;οὐ14;οὐ7;οὐ17;οὐ8;οὐ11;οὐ16;οὐ9;οὐ6;οὐ2
οἶδεν	verb	οἶδα
Ἑλλήνων	noun	Ἕλλην
<g>
,
τίς	pron;irreg	τίς;τις
δὲ	partic	δέ
βαρβάρων	verb;adj;part;noun	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί4;καί3;καί2;καί
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
Θηβαίων	adj	Θηβαῖος
καὶ	conj	καί;καί3;καί4;καί2
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τῶν	article	ὁ
ἔτι	adv	ἔτι
τούτων	adj	οὗτος
πρότερον	adj	πρότερος
ἰσχυρῶν	verb;adj;part	ἰσχυρόω;ἰσχυρός
γενομένων	part	γίγνομαι
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί;καί3;καί4;καί2
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
τοῦ	article;irreg;pron	ὁ;τίς;τις
Περσῶν	part;noun	Πέρσης;πέρθω
βασιλέως	noun	βασιλεύς
μετὰ	prep	μετά
πολλῆς	adj	πολύς
χάριτος	noun;adj	Χάρις;χάριτος;χάρις
τοῦτ’	adj	οὗτος
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἀσμένως	adv;adj	ἄσμενος;ἀσμενής
ἐδόθη	verb	δίδωμι
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
<g>
,
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
βούλεται	verb	βούλομαι
λαβούσῃ	part	λαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	irreg;article	τίς;ὁ
ἑαυτῆς	adj	ἑαυτοῦ
ἐχούσῃ	part	ἔχω
τὸ	article	ὁ
κελευόμενον	part	κελεύω
ποιεῖν	verb	ποιέω
καὶ	conj	καί3;καί4;καί;καί2
ἐᾶν	part;verb;conj	ἐάω;ἐάν
ἕτερον	adj	ἕτερος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
προεστάναι	verb	προίστημι
<g>
;
</section>
<section n="203">
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐκ	adv	οὐ16;οὐ3;οὐ8;οὐ11;οὐ12;οὐ9;οὐ13;οὐ4;οὐ7;οὐ14;οὐ;οὐ6;οὐ15;οὐ17;οὐ10;οὐ5;οὐ2;οὐ18
ἦν	exclam;conj;verb	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ταῦθ’	adj	οὗτος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἔοικε	verb	ἔοικα
<g>
,
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
πάτρια	verb;adj;noun	πάτριος;πατριάζω;πατριά
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ἀνεκτὰ	adj	ἀνεκτός
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἔμφυτα	adj	ἔμφυτος
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐδυνήθη	verb	δύναμαι
πώποτε	adv	πώποτε
τὴν	article	ὁ
πόλιν	noun	πόλις
οὐδεὶς	adj	οὐδείς
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;article;irreg	τίς;ὁ;τις
χρόνου	noun;verb	χρόνος;χρονόω
πεῖσαι	verb;noun	πείθω;πεῖσα
τοῖς	article	ὁ
ἰσχύουσι	verb;part	ἰσχύω
μέν	partic	μέν
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
δίκαια	noun;adj	δικαία;δίκαιος
δὲ	partic	δέ
πράττουσι	verb;part	πράσσω
προσθεμένην	part	προστίθημι
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
δουλεύειν	verb	δουλεύω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀγωνιζομένη	part	ἀγωνίζομαι
περὶ	prep	περί
πρωτείων	adj;noun	πρώτειος;πρωτεῖον
καὶ	conj	καί2;καί4;καί3;καί
τιμῆς	verb;noun	τιμή;τιμάω;τιμέω
καὶ	conj	καί3;καί;καί2;καί4
δόξης	noun;verb	δοξάζω;δοκέω;δόξις;δόξα
κινδυνεύουσα	part	κινδυνεύω
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὸν	article	ὁ
αἰῶνα	noun	αἰών
διατετέλεκε	verb	διατελέω
<g>
.
</section>
<section n="204">
καὶ	conj	καί;καί3;καί2;καί4
ταῦθ’	adj	οὗτος
οὕτω	adv	οὕτως
σεμνὰ	adj;noun	σεμνός;σεμνόν
καὶ	conj	καί4;καί3;καί2;καί
προσήκοντα	part	προσήκω
τοῖς	article	ὁ
ὑμετέροις	adj	ὑμέτερος
ἤθεσιν	noun	ἦθος
ὑμεῖς	pron	σύ
ὑπολαμβάνετ’	verb	ὑπολαμβάνω
εἶναι	verb	εἰμί
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
πράξαντας	part	πράσσω
μάλιστ’	adv	μάλιστα
ἐπαινεῖτε	verb	ἐπαινέω
<g>
.
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
·
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
οὐκ	adv	οὐ;οὐ11;οὐ8;οὐ12;οὐ3;οὐ15;οὐ16;οὐ17;οὐ10;οὐ2;οὐ7;οὐ18;οὐ14;οὐ9;οὐ5;οὐ13;οὐ6;οὐ4
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἀγάσαιτο	verb	ἄγαμαι;ἀγάω;ἀγάζω
τῶν	article	ὁ
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρών;ἀνδρόω
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τῆς	article	ὁ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐκλιπεῖν	verb	ἐκλείπω
ὑπέμειναν	verb	ὑπομένω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὰς	article	ὁ
τριήρεις	noun	τριήρης
ἐμβάντες	part	ἐμβαίνω
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	τίς;τις;ὁ
μὴ	noun;conj	μή2;μή3;μής;μή
τὸ	article	ὁ
κελευόμενον	part	κελεύω
ποιῆσαι	verb	ποιέω
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
συμβουλεύσαντα	part	συμβουλεύω
Θεμιστοκλέα
στρατηγὸν	noun	στρατηγός
ἑλόμενοι	part	αἱρέω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ὑπακούειν	verb	ὑπακούω
ἀποφηνάμενον	part	ἀποφαίνω
τοῖς	article	ὁ
ἐπιταττομένοις	part	ἐπιτάσσω
Κυρσίλον
καταλιθώσαντες	part	καταλιθόω
<g>
,
οὐ	adv	οὐ17;οὐ6;οὐ12;οὐ13;οὐ14;οὐ11;οὐ16;οὐ18;οὐ3;οὐ4;οὐ5;οὐ10;οὐ7;οὐ8;οὐ15;οὐ;οὐ9;οὐ2
μόνον	adj	μόνος
αὐτόν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
αἱ	article;pron	ὁ;ὅς
γυναῖκες	noun	γυνή
αἱ	pron;article	ὅς;ὁ
ὑμέτεραι	adj	ὑμέτερος
τὴν	article	ὁ
γυναῖκ’	noun	γυνή
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
.
</section>
<section n="205">
οὐ	adv	οὐ8;οὐ11;οὐ16;οὐ7;οὐ4;οὐ12;οὐ;οὐ18;οὐ5;οὐ9;οὐ17;οὐ13;οὐ3;οὐ14;οὐ6;οὐ2;οὐ10;οὐ15
γὰρ	partic	γάρ
ἐζήτουν	verb	ζητέω
οἱ	article;pron	ἕ;ὁ;ὅς
τότ’	adv	τότε;τοτέ2;τοτέ
Ἀθηναῖοι	adj	Ἀθηναῖος
οὔτε	adv	οὔτε
ῥήτορ’	noun	ῥήτωρ
οὔτε	adv	οὔτε
στρατηγὸν	noun	στρατηγός
δῑ	conj;prep;adj;verb;noun	διό;Δῖος;διά;Δίη;Δῖα;δῖος;Δίον;διάζομαι;Ζεύς;δίω
ὅτου	pron	ὅστις
δουλεύσουσιν	verb;part	δουλεύω
εὐτυχῶς	adv	εὐτυχής
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
ἠξίουν	verb	ἀξιόω;ἐξιόω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
μὴ	conj;noun	μή3;μή;μή2;μής
μετ’	prep	μετά
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
ἐξέσται	verb	ἔξεστι
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
ἕκαστος	adj	ἕκαστος
οὐχὶ	adv	οὐ5;οὐ8;οὐ3;οὐ10;οὐ7;οὐ11;οὐ15;οὐ14;οὐ2;οὐ9;οὐ12;οὐ4;οὐ6;οὐ18;οὐ;οὐ13;οὐ17;οὐ16
τῷ	article;pron;adv;irreg	τις;τίς;ὁ;τῷ
πατρὶ	noun	πατρίς;πατήρ
καὶ	conj	καί;καί2;καί4;καί3
τῇ	adv;article	τῇ;ὁ
μητρὶ	noun	μητρίς;μήτηρ
μόνον	adj	μόνος
γεγενῆσθαι	verb	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί2;καί3
τῇ	adv;article	ὁ;τῇ
πατρίδι	noun	πατρίς
<g>
.
διαφέρει	verb	διαφέρω
δὲ	partic	δέ
τί	pron;irreg	τις;τίς
<g>
;
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
τοῖς	article	ὁ
γονεῦσι	part;noun;verb	γονάω;γονεύς
μόνον	adj	μόνος
γεγενῆσθαι	verb	γίγνομαι
νομίζων	part	νομίζω
τὸν	article	ὁ
τῆς	article	ὁ
εἱμαρμένης	part	μείρομαι2;μείρομαι
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
αὐτόματον	adj	αὐτόματος
θάνατον	noun	θάνατος
περιμένει	verb	περιμένω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τῇ	adv;article	ὁ;τῇ
πατρίδι	noun	πατρίς
<g>
,
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τίς;τις;ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
ταύτην	adj	οὗτος
ἐπιδεῖν	verb	ἐπιδέω;ἐπιδέω2;ἐπεῖδον
δουλεύουσαν	part	δουλεύω
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἐθελήσει	verb	ἐθέλω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
φοβερωτέρας	adj	φοβερός
ἡγήσεται	verb	ἡγέομαι;ἁγέομαι
τὰς	article	ὁ
ὕβρεις	noun	ὕβρις
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
ἀτιμίας	noun	ἀτιμία
<g>
,
ἃς	conj;pron	ὅς;ἕως
ἐν	verb;prep	ἐν;εἰμί;εἰς
δουλευούσῃ	part	δουλεύω
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
φέρειν	verb	φέρω
ἀνάγκη	noun	ἀνάγκη
<g>
,
τοῦ	pron;irreg;article	τίς;τις;ὁ
θανάτου	noun;verb	θανατάω;θάνατος;θανατόω
<g>
.
</section>
<section n="206">
<para ed="P">
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῦτ’	adj	οὗτος
ἐπεχείρουν	verb	ἐπιχειρέω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐγὼ	pron	ἐγώ
προήγαγον	verb	προάγω
ὑμᾶς	adj;pron	σύ;ὑμός
ἄξια	adj;verb;noun	ἀξία;ἀξιάω;ἄξιος
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
φρονεῖν	verb	φρονέω
<g>
,
οὐκ	adv	οὐ13;οὐ4;οὐ12;οὐ10;οὐ15;οὐ16;οὐ14;οὐ17;οὐ2;οὐ3;οὐ11;οὐ5;οὐ6;οὐ8;οὐ9;οὐ7;οὐ18;οὐ
ἔσθ’	conj;verb	εἰμί;ἔστε;ἔσθω
ὅστις	pron	ὅστις
οὐκ	adv	οὐ5;οὐ2;οὐ16;οὐ7;οὐ12;οὐ14;οὐ10;οὐ15;οὐ8;οὐ6;οὐ17;οὐ18;οὐ3;οὐ4;οὐ11;οὐ;οὐ9;οὐ13
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
εἰκότως	adv	ἐοικότως;εἰκότως
ἐπιτιμήσειέ	verb	ἐπιτιμάω
μοι	pron	ἐγώ
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ὑμετέρας	adj	ὑμέτερος
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
προαιρέσεις	noun	προαίρεσις
ἀποφαίνω	verb	ἀποφαίνω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
δείκνυμ’	verb	δείκνυμι
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί4;καί;καί2;καί3
πρὸ	prep	πρό
ἐμοῦ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
τοῦτ’	adj	οὗτος
εἶχεν	verb	ἔχω
τὸ	article	ὁ
φρόνημ’	noun	φρόνημα
ἡ	article;pron;adv	ἧ;ὁ;ὅς
πόλις	noun	πόλις
<g>
,
τῆς	article	ὁ
μέντοι	partic	μέντοι
διακονίας	noun	διακονία
τῆς	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑκάστοις	adj	ἕκαστος
τῶν	article	ὁ
πεπραγμένων	part	πράσσω
καὶ	conj	καί4;καί3;καί2;καί
ἐμαυτῷ	pron	ἐμαυτοῦ
μετεῖναί	verb	μέτειμι;μεθίημι
φημι	noun;verb	φημί;φῆμις
<g>
·
</para>
</section>
<section n="207">
οὗτος	adj	οὗτος
δὲ	partic	δέ
τῶν	article	ὁ
ὅλων	verb;adj;part	ὁλάω;ὅλος;ὅλοξ
κατηγορῶν	adj;part	κατήγορος;κατηγορέω
καὶ	conj	καί3;καί2;καί;καί4
κελεύων	part	κελεύω
ὑμᾶς	pron;adj	ὑμός;σύ
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
πικρῶς	adv;verb;adj	πικρός;πικρόω
ἔχειν	verb	ἔχω
ὡς	conj;adv;pron	ὡς;ὅς
φόβων	part;noun	φοβέω;φόβη;φόβος
καὶ	conj	καί4;καί;καί2;καί3
κινδύνων	noun	κίνδυνος
αἰτίῳ	adj	αἴτιος
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
<g>
,
τῆς	article	ὁ
μὲν	partic	μέν
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
παρὸν	part;adj	πάρειμι;πηρός
τιμῆς	noun;verb	τιμέω;τιμή;τιμάω
ἔμ’	adj;pron	ἐμός;ἐγώ
ἀποστερῆσαι	verb	ἀποστερέω
γλίχεται	verb	γλίχομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
ἅπαντα	adj	ἅπας
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
χρόνον	noun	χρόνος
ἐγκώμῑ	verb;adj	ἐγκώμιος;ἐγκωμιάζω
ὑμῶν	pron;adj	ὑμός;σύ
ἀφαιρεῖται	verb	ἀφαιρέω
<g>
.
εἰ	verb;conj	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
γὰρ	partic	γάρ
ὡς	conj;adv;pron	ὅς;ὡς
οὐ	adv	οὐ14;οὐ8;οὐ2;οὐ4;οὐ3;οὐ11;οὐ6;οὐ12;οὐ16;οὐ18;οὐ10;οὐ13;οὐ5;οὐ9;οὐ;οὐ15;οὐ7;οὐ17
τὰ	irreg;article	τίς;ὁ
βέλτιστ’	adj	βέλτιστος
ἐμοῦ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
πολιτευσαμένου	part	πολιτεύω
τουδὶ	pron	ὅδε
καταψηφιεῖσθε	verb	καταψηφίζομαι
<g>
,
ἡμαρτηκέναι	verb	ἁμαρτάνω;ἁμαρτέω
δόξετε	verb	δοκέω
<g>
,
οὐ	adv	οὐ13;οὐ6;οὐ4;οὐ3;οὐ17;οὐ8;οὐ9;οὐ11;οὐ14;οὐ15;οὐ16;οὐ5;οὐ7;οὐ2;οὐ10;οὐ18;οὐ;οὐ12
τῇ	article;adv	τῇ;ὁ
τῆς	article	ὁ
τύχης	noun	τύχη
ἀγνωμοσύνῃ	noun	ἀγνωμοσύνη
τὰ	article;irreg	τίς;ὁ
συμβάντα	part	συμβαίνω
παθεῖν	verb	πάσχω
<g>
.
</section>
<section n="208">
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὐκ	adv	οὐ;οὐ13;οὐ16;οὐ4;οὐ14;οὐ12;οὐ11;οὐ7;οὐ6;οὐ8;οὐ10;οὐ5;οὐ2;οὐ18;οὐ9;οὐ17;οὐ15;οὐ3
ἔστιν	verb	εἰμί
<g>
,
οὐκ	adv	οὐ6;οὐ2;οὐ11;οὐ14;οὐ15;οὐ3;οὐ4;οὐ17;οὐ8;οὐ12;οὐ16;οὐ9;οὐ;οὐ7;οὐ13;οὐ5;οὐ18;οὐ10
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἡμάρτετ’	verb	ἁμαρτάνω
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἁπάντων	adj	ἅπας
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
καὶ	conj	καί4;καί;καί2;καί3
σωτηρίας	noun	σωτηρία
κίνδυνον	noun	κίνδυνος
ἀράμενοι	part	ἀράομαι;αἴρω;ἀράζω
<g>
,
μὰ	noun;partic	μᾶ;μά;μής;μά3;μά2;μᾶ4
τοὺς	article	ὁ
Μαραθῶνι	noun	Μαραθών
προκινδυνεύσαντας	part	προκινδυνεύω
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Πλαταιαῖς	noun	Πλάταια
παραταξαμένους	part	παρατάσσω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
Σαλαμῖνι	noun	Σαλαμίς
ναυμαχήσαντας	part	ναυμαχέω
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
Ἀρτεμισίῳ	noun	Ἀρτεμίσιος;Ἀρτεμίσιον
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πολλοὺς	adj	πολύς
ἑτέρους	adj	ἕτερος
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δημοσίοις	adj;verb	δημόσιος;δημοσιόω
μνήμασιν	noun	μνῆμα
κειμένους	part	κεῖμαι
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
ἄνδρας	noun	ἀνήρ
<g>
,
οὓς	pron	ὅς
ἅπαντας	adj	ἅπας
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ἀξιώσασα	part	ἀξιόω
τιμῆς	verb;noun	τιμή;τιμάω;τιμέω
ἔθαψεν	verb	θάπτω
<g>
,
Αἰσχίνη
<g>
,
οὐχὶ	adv	οὐ16;οὐ18;οὐ8;οὐ17;οὐ;οὐ12;οὐ10;οὐ9;οὐ11;οὐ13;οὐ2;οὐ5;οὐ14;οὐ6;οὐ7;οὐ4;οὐ15;οὐ3
τοὺς	article	ὁ
κατορθώσαντας	part	κατορθόω
αὐτῶν	adj	αὐτός
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τοὺς	article	ὁ
κρατήσαντας	part	κρατέω
μόνους	verb;adj	μόνος;μονόω
<g>
.
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
<g>
·
ὃ	pron;article	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ἀνδρῶν	part;noun;verb	ἀνδρόω;ἀνήρ;ἀνδρών
ἀγαθῶν	adj;part;verb	ἀγαθός;ἀγαθόω
ἔργον	part;noun	ἔργον;ἔργνυμι
ἅπασι	adj	ἅπας
πέπρακται	verb	πράσσω
<g>
·
τῇ	adv;article	τῇ;ὁ
τύχῃ	verb;noun	τύχη;τυγχάνω
δ’	partic	δέ
<g>
,
ἣν	pron	ὅς
ὁ	pron;article	ὁ;ὅς
δαίμων	noun	δαίμων
ἔνειμεν	verb	ἐνίημι;νέμω
ἑκάστοις	adj	ἕκαστος
<g>
,
ταύτῃ	adv;adj	οὗτος;ταύτῃ
κέχρηνται	verb	χράω2
<g>
.
</section>
<section n="209">
ἔπειτ’	conj;verb;adv	ἔπειμι;ἔπειτα;ἐφέζομαι;ἐφίημι;ἐπιέννυμι;ἐπεί;ἔπειμι2
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
κατάρατε	adj;verb	κατάρατος;καταίρω
καὶ	conj	καί2;καί3;καί4;καί
γραμματοκύφων	noun	γραμματοκύφων
<g>
,
σὺ	pron	σύ
μὲν	partic	μέν
τῆς	article	ὁ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τουτωνὶ	adj	οὗτος
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
καὶ	conj	καί2;καί;καί3;καί4
φιλανθρωπίας	noun	φιλανθρωπία
ἔμ’	pron;adj	ἐγώ;ἐμός
ἀποστερῆσαι	verb	ἀποστερέω
βουλόμενος	part	βούλομαι
τρόπαια	noun;adj	τροπαῖος;τρόπαιον;τροπαία
καὶ	conj	καί2;καί4;καί3;καί
μάχας	noun;verb	μάχη;μαχάω
καὶ	conj	καί;καί3;καί4;καί2
παλαί’	adj;verb	παλαίω;πάλλω;παλαιός
ἔργ’	verb;noun	ἐργάζομαι;ἔργον
ἔλεγες	verb	λέγω2;λέγω;λέγω3
<g>
,
ὧν	pron	ὅς
τίνος	irreg;pron	τίς;τις
προσεδεῖθ’	verb	προσδέω
ὁ	article;pron	ὁ;ὅς
παρὼν	adj;noun;part;verb	πάρειμι;πῆρος;παρόω;παρών;πηρός
ἀγὼν	part;noun;verb	ἀγών;ἄγη;ἀγός;ἀγάζω;ἄγω;ἀγή;ἄγη2;ἀγάω;ἄγος;ἀγή2
οὑτοσί	adj	οὗτος
<g>
;
ἐμὲ	adj;pron	ἐγώ;ἐμός
δ’	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
τριταγωνιστά	noun	τριταγωνιστής
<g>
,
τὸν	article	ὁ
περὶ	prep	περί
τῶν	article	ὁ
πρωτείων	adj;noun	πρωτεῖον;πρώτειος
σύμβουλον	noun	σύμβουλος
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
παριόντα	part	πάρειμι;πάρειμι2
τὸ	article	ὁ
τίνος	pron;irreg	τίς;τις
φρόνημα	noun	φρόνημα
λαβόντ’	verb;part	λαμβάνω
ἀναβαίνειν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
βῆμ’	noun	βῆμα;βῆμα2
ἔδει	verb	δέω;ἔδω;δέω2;δεῖ;ἐσθίω
<g>
;
τὸ	article	ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
τούτων	adj	οὗτος
ἀνάξῑ	noun;adj;verb	ἀνάξιος;ἀνάγω;ἀναξία2;ἀναξία;ἄναξις
ἐροῦντος	part	ἐρέω;ἐρέω3;ἐρέω2;ἐρῶ
<g>
;
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
μέντἂν	partic	μέντοι
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
</section>
<section n="210">
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
διανοίας	noun	διάνοια
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέομαι;δέω
τάς	article	ὁ
τ’	partic;pron	τε;σύ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
δίκας	verb;noun	δίκη;δικάζω
καὶ	conj	καί2;καί;καί3;καί4
τὰς	article	ὁ
δημοσίας	adj	δημόσιος
κρίνειν	verb	κρίνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
τοῦ	article;irreg;pron	ὁ;τίς;τις
καθ’	adj;prep;adv	κατά2;καθό;κάτος;κατά;καθά
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
βίου	noun;verb	βίος;βιός;βιάω;βιόω
συμβόλαια	noun;adj	συμβόλαιος;συμβόλαιον
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἰδίων	part;adj;noun	ἴδιος;ἶδος;ἰδίω;ἰδέω;ἰδιάζω
νόμων	noun;part	νομή;νομάζω;νομός;νόμος
καὶ	conj	καί2;καί4;καί3;καί
ἔργων	noun;part	ἔργον;ἔργνυμι
σκοποῦντας	part	σκοπάω;σκοπέω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
κοινὰς	adj;verb	κοινός;κοινόω
προαιρέσεις	noun	προαίρεσις
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
προγόνων	noun	προγόνη;πρόγονος
ἀξιώματ’	noun	ἀξίωμα
ἀποβλέποντας	part	ἀποβλέπω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
παραλαμβάνειν	verb	παραλαμβάνω
γ’	partic	γε
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τῇ	adv;article	ὁ;τῇ
βακτηρίᾳ	noun	βακτηρία
καὶ	conj	καί2;καί;καί4;καί3
τῷ	article;pron;adv;irreg	τις;τῷ;τίς;ὁ
συμβόλῳ	noun	σύμβολος;σύμβολον
τὸ	article	ὁ
φρόνημα	noun	φρόνημα
τὸ	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
νομίζειν	verb	νομίζω
ἕκαστον	adj	ἕκαστος
ὑμῶν	pron;adj	σύ;ὑμός
δεῖ	verb;noun	δέω;Δεύς;δέομαι;δέω2;δεῖ
<g>
,
ὅταν	conj	ὅταν
τὰ	article;irreg	τίς;ὁ
δημόσῑ	adv;adj	δημοσίᾳ;δημόσιος
εἰσίητε	verb	εἴσειμι;εἰσίημι
κρινοῦντες	part	κρίνω
<g>
,
εἴπερ	conj	εἴπερ
ἄξῑ	adj;noun;verb	ἄξιος;ἄγω;ἀξιάω;ἀξία
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
πράττειν	verb	πράσσω
οἴεσθε	verb	οἴομαι
χρῆναι	verb	χρή
<g>
.
</section>
<section n="211">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
ἐμπεσὼν	part	ἐμπίτνω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰ	article;irreg	ὁ;τίς
πεπραγμένα	part	πράσσω
τοῖς	article	ὁ
προγόνοις	noun	πρόγονος
ὑμῶν	adj;pron	σύ;ὑμός
ἔστιν	verb	εἰμί
ἃ	pron;article	ὅς;ὁ
τῶν	article	ὁ
ψηφισμάτων	noun	ψήφισμα
παρέβην	verb	παραβαίνω
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πραχθέντων	part	πράσσω
<g>
.
ἐπανελθεῖν	verb	ἐπανέρχομαι
οὖν	partic	οὖν
ὁπόθεν	adv	ὁπόθεν
ἐνταῦθ’	adv	ἐνταῦθα
ἐξέβην	verb	ἐκβαίνω
βούλομαι	verb	βούλομαι
<g>
.
</para>
<para ed="P">
ὡς	pron;adv;conj	ὡς;ὅς
γὰρ	partic	γάρ
ἀφικόμεθ’	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
Θήβας	noun	Θῆβαι;Θήβη
<g>
,
κατελαμβάνομεν	verb	καταλαμβάνω
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
καὶ	conj	καί2;καί4;καί;καί3
Θετταλῶν	noun	Θεσσαλός
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
συμμάχων	adj;part	σύμμαχος;συμμαχέω
παρόντας	part	πάρειμι
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἡμετέρους	adj	ἡμέτερος
φίλους	adj;noun;verb	φῖλος;φιλόω;φίλος
ἐν	prep;verb	εἰμί;ἐν;εἰς
φόβῳ	noun	φόβος
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
θρασεῖς	adj;verb;noun	θράσις;θρασύς;θράζω
<g>
.
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
δ’	partic	δέ
οὐ	adv	οὐ14;οὐ16;οὐ18;οὐ13;οὐ5;οὐ10;οὐ8;οὐ12;οὐ11;οὐ15;οὐ7;οὐ4;οὐ17;οὐ3;οὐ9;οὐ2;οὐ6;οὐ
νῦν	adv	νῦν2;νῦν
ταῦτα	adj	οὗτος
λέγω	verb;adj	λέγω3;λέγος;λέγω2;λέγω
τοῦ	pron;article;irreg	τίς;τις;ὁ
συμφέροντος	part	συμφέρω
εἵνεκ’	prep	ἕνεκα
ἐμαυτῷ	pron	ἐμαυτοῦ
<g>
,
λέγε	verb;adj	λέγω3;λέγω2;λέγος;λέγω
μοι	pron	ἐγώ
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἣν	pron	ὅς
τότ’	adv	τοτέ;τότε;τοτέ2
ἐπέμψαμεν	verb	πέμπω
εὐθὺς	adv;adj	εὐθύς
οἱ	pron;article	ὁ;ἕ;ὅς
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
<g>
.
</para>
</section>
<section n="212">
καίτοι	partic	καίτοι
τοσαύτῃ	adj	τοσοῦτος
γ’	partic	γε
ὑπερβολῇ	noun	ὑπερβολή
συκοφαντίας	noun	συκοφαντία;συκοφαντιά;συκοφαντίης;συκοφαντίας
οὗτος	adj	οὗτος
κέχρηται	verb	χράω2
ὥστε	adv	ὥστε
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μέν	partic	μέν
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
δεόντων	verb;part;noun	δέω;δέω2;δέον;δεῖ
ἐπράχθη	verb	πράσσω
<g>
,
τὸν	article	ὁ
καιρόν	noun	καῖρος;καιρός
<g>
,
οὐκ	adv	οὐ8;οὐ;οὐ18;οὐ14;οὐ16;οὐ7;οὐ12;οὐ10;οὐ13;οὐ3;οὐ2;οὐ11;οὐ15;οὐ4;οὐ5;οὐ17;οὐ6;οὐ9
ἐμέ	pron;adj	ἐμός;ἐγώ
φησιν	verb	φημί
αἴτιον	verb;adj;part	αἴτιος;αἰτέω
γεγενῆσθαι	verb	γίγνομαι
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ὡς	pron;adv;conj	ὅς;ὡς
ἑτέρως	adv;adj	ἑτέρως;ἕτερος
συμβάντων	verb;part	συμβαίνω
ἁπάντων	adj	ἅπας
ἐμὲ	adj;pron	ἐγώ;ἐμός
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμός;ἐμέω
τύχην	noun;verb	τυγχάνω;τύχη
αἰτίαν	noun;adj	αἴτιος;αἰτία
εἶναι	verb	εἰμί
<g>
·
καί	conj	καί2;καί;καί4;καί3
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἔοικεν	verb	ἔοικα
<g>
,
ὁ	article;pron	ὁ;ὅς
σύμβουλος	noun	σύμβουλος
καὶ	conj	καί4;καί2;καί;καί3
ῥήτωρ	noun	ῥήτωρ
ἐγὼ	pron	ἐγώ
τῶν	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
λόγου	verb;noun	λογάω;λόγος;λογόω
καὶ	conj	καί2;καί;καί3;καί4
τοῦ	irreg;article;pron	τις;τίς;ὁ
βουλεύσασθαι	verb	βουλεύω
πραχθέντων	part	πράσσω
οὐδὲν	adj	οὐδείς
αὐτῷ	adj	αὐτός
συναίτιος	adj	συναίτιος
εἶναι	verb	εἰμί
δοκῶ	verb;noun	δοκέω;δοκός;δοκώ;δοκόω;δόκος;δοκάζω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
καὶ	conj	καί3;καί4;καί2;καί
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
στρατηγίαν	verb;noun;part	στρατηγιάω;στρατηγία
ἀτυχηθέντων	part	ἀτυχέω
μόνος	adj	μόνος
αἴτιος	adj	αἴτιος
εἶναι	verb	εἰμί
<g>
.
πῶς	pron;partic;adv	πως;πῶς
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ὠμότερος	adj	ὠμός
συκοφάντης	verb;noun	συκοφάντης;συκοφαντέω
γένοιτ’	verb	γίγνομαι
ἢ	conj;adv;exclam;verb	ἠμί;ἦ2;εἰμί;ἤ2;ἤ;ἦ4;ἦ;ἦ3
καταρατότερος	adj	κατάρατος
<g>
;
λέγε	verb;adj	λέγω2;λέγος;λέγω3;λέγω
τὴν	article	ὁ
ἐπιστολήν	noun	ἐπιστολή
<g>
.
<quote type="epistolh">
<title>
Ἐπιστολή	noun	ἐπιστολή;ἐπιστολεύς
</title>
</quote>
</section>
<section n="213">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
τοίνυν	partic	τοίνυν
ἐποιήσαντο	verb	ποιέω
τὴν	article	ὁ
ἐκκλησίαν	noun;verb;part	ἐκκλησιάζω;ἐκκλησία
<g>
,
προσῆγον	verb	προσάγω
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
προτέρους	adj	πρότερος
διὰ	adj;noun;prep	Ζεύς;διά;Δίον;Δῖα;δῖος;Δίη
τὸ	article	ὁ
τὴν	article	ὁ
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
τάξιν	noun	τάξις
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἔχειν	verb	ἔχω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
παρελθόντες	part	παρέρχομαι
ἐδημηγόρουν	verb	δημηγορέω
πολλὰ	adj	πολύς
μὲν	partic	μέν
Φίλιππον	adj	φίλιππος
ἐγκωμιάζοντες	part	ἐγκωμιάζω
<g>
,
πολλὰ	adj	πολύς
δ’	partic	δέ
ὑμῶν	pron;adj	ὑμός;σύ
κατηγοροῦντες	part	κατηγορέω
<g>
,
πάνθ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
ὅσα	adj	ὅσος
πώποτ’	adv	πώποτε
ἐναντί’	adj	ἐναντίος
ἐπράξατε	verb	πράσσω
Θηβαίοις	adj	Θηβαῖος
ἀναμιμνῄσκοντες	part	ἀναμιμνήσκω
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
οὖν	partic	οὖν
κεφάλαιον	adj	κεφάλαιος
<g>
,
ἠξίουν	verb	ἀξιόω;ἐξιόω
ὧν	pron	ὅς
μὲν	partic	μέν
εὖ	adv	εὖ
’πεπόνθεσαν	verb	πάσχω
ὑπὸ	prep	ὑπό
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
χάριν	noun;adv;prep	Χάρις;χάρις
αὐτοὺς	adj	αὐτός
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
ὧν	pron	ὅς
δ’	partic	δέ
ὑφ’	prep;verb;noun	ὑφάω;ὑφάζω;ὑπό;ὑφή
ὑμῶν	pron;adj	σύ;ὑμός
ἠδίκηντο	verb	ἀδικέω
δίκην	noun;verb	δίκη;δικεῖν
λαβεῖν	verb	λαμβάνω
<g>
,
ὁποτέρως	adj;adv	ὁπότερος
βούλονται	verb	βούλομαι
<g>
,
ἢ	exclam;verb;conj;adv	ἠμί;ἦ;ἤ;ἦ4;ἦ3;εἰμί;ἦ2;ἤ2
διέντας	part	δίεμαι;διίημι
αὐτοὺς	adj	αὐτός
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	pron;adj	ὑμός;σύ
ἢ	conj;verb;exclam;adv	ἦ;ἦ4;ἦ2;ἠμί;εἰμί;ἤ2;ἦ3;ἤ
συνεμβαλόντας	part	συνεμβάλλω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ἐδείκνυσαν	verb	δείκνυμι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ᾤοντο	verb	οἴομαι
<g>
,
ἐκ	prep	ἐκ
μὲν	partic	μέν
ὧν	pron	ὅς
αὐτοὶ	adj	αὐτός
συνεβούλευον	verb	συμβουλεύω
τἀκ	prep	ἐκ
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
βοσκήματα	noun	βόσκημα
καὶ	conj	καί2;καί4;καί3;καί
ἀνδράποδα	noun	ἀνδράποδον
καὶ	conj	καί4;καί2;καί;καί3
τἄλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἐλλός;ἀλλά
ἀγάθ’	noun;adj;verb	ἀγαθίς;ἀγάω;ἀγαθός;ἀγατός;ἀγαστός;ἀγάζω;ἄγαμαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Βοιωτίαν	noun;verb;adj;part	Βοιωτιάζω;Βοιώτιος;Βοιωτία;βοιωτιάζω
ἥξοντα	part	ἥκω
<g>
,
ἐκ	prep	ἐκ
δ’	partic	δέ
ὧν	pron	ὅς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐρεῖν	verb	ἐρέω3;ἐρέω;ἐρέω2;ἐρῶ
ἔφασαν	verb	φημί
τἀν	verb;conj;prep;partic	εἰς;ἐν;ἐάν;εἰμί;ἄν2;ἄν;ἀνά
τῇ	article;adv	τῇ;ὁ
Βοιωτίᾳ	verb;adj;noun	Βοιώτιος;βοιωτιάζω;Βοιωτία;Βοιωτιάζω
διαρπασθησόμεν’	part	διαρπάζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
πολέμου	verb;noun	πολεμέω;πολεμόω;πόλεμος
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἄλλα	adv;adj	ἄλλος;ἀλλά
πολλὰ	adj	πολύς
πρὸς	prep	πρός
τούτοις	adj	οὗτος
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
δὲ	partic	δέ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
συντείνοντ’	part;verb	συντείνω
ἔλεγον	verb;noun	λέγω2;ἔλεγος;λέγω3;λέγω
<g>
.
</para>
</section>
<section n="214">
ἃ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
καθ’	adj;prep;adv	καθό;κατά2;καθά;κάτος;κατά
ἕκαστ’	adj	ἕκαστος
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ἀντὶ	prep	ἀντί
παντὸς	adj	πᾶϲ;πᾶς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
τιμησαίμην	verb	τιμέω;τιμάω
εἰπεῖν	verb	εἶπον
τοῦ	pron;irreg;article	τις;ὁ;τίς
βίου	noun;verb	βιάω;βιόω;βιός;βίος
<g>
,
ὑμᾶς	pron;adj	σύ;ὑμός
δὲ	partic	δέ
δέδοικα	verb	δείδω
<g>
,
μὴ	conj;noun	μή;μή2;μής;μή3
παρεληλυθότων	part	παρέρχομαι
τῶν	article	ὁ
καιρῶν	noun;part;verb	καῖρος;καιρός;καιρόω
<g>
,
ὥσπερ	adv	ὥσπερ
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
καὶ	conj	καί4;καί3;καί2;καί
κατακλυσμὸν	noun	κατακλυσμός
γεγενῆσθαι	verb	γίγνομαι
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἡγούμενοι	part	ἡγέομαι
<g>
,
μάταιον	adj	μάταιος
ὄχλον	noun	ὄχλος
τοὺς	article	ὁ
περὶ	prep	περί
τούτων	adj	οὗτος
λόγους	verb;noun	λογόω;λόγος
νομίσητε	verb	νομίζω
<g>
·
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
δ’	partic	δέ
οὖν	partic	οὖν
ἐπείσαμεν	verb	πείθω;ἐφέζομαι;ἐφίζω
ἡμεῖς	pron	ἐγώ
καὶ	conj	καί2;καί3;καί4;καί
ἡμῖν	pron	ἐγώ
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
ἀκούσατε	verb	ἀκούω
<g>
.
λέγε	adj;verb	λέγω2;λέγος;λέγω3;λέγω
ταυτὶ	adj	οὗτος
λαβών	noun;part	λαβή;λαμβάνω
<g>
.
<quote type="apokrisis *qhbai/wn">
<title>
Ἀπόκρισις	noun	ἀπόκρισις
Θηβαίων	adj	Θηβαῖος
</title>
</quote>
</section>
<section n="215">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
ἐκάλουν	verb	καλέω
ὑμᾶς	adj;pron	ὑμός;σύ
καὶ	conj	καί2;καί;καί4;καί3
μετεπέμποντο	verb	μεταπέμπω
<g>
.
ἐξῇτε	verb	ἔξειμι2
<g>
,
ἐβοηθεῖτε	verb	βοηθέω
<g>
,
ἵνα	adv;conj	ἵνα
τἀν	conj;prep;partic;verb	ἀνά;ἐάν;εἰς;ἄν2;εἰμί;ἐν;ἄν
μέσῳ	adj;verb	μέσος;μεσάζω
παραλείπω	verb	παραλείπω
<g>
,
οὕτως	adv	οὕτως
οἰκείως	verb;adj;adv	οἰκεῖος;οἰκειόω
ὑμᾶς	pron;adj	ὑμός;σύ
ἐδέχοντο	verb	δέχομαι
ὥστ’	adv	ὥστε
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ὄντων	noun;part;verb	ὄντα;εἰμί
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὰς	article	ὁ
οἰκίας	noun	οἰκία
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
δέχεσθαι	verb	δέχομαι
τὴν	article	ὁ
στρατιὰν	noun;adj	στρατιά;στρατία;στράτιος
ἐπὶ	prep	ἐπί;ἐπί2
παῖδας	noun	παῖς
καὶ	conj	καί3;καί;καί2;καί4
γυναῖκας	noun	γυνή
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
τιμιώτατα	adj;adv	τίμιος
<g>
.
καίτοι	partic	καίτοι
τρί’	verb;numeral;noun	τριάζω;τρεῖς;τριάξω;τριάς;τρία
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
πᾶσιν	adj;noun	πᾶσις;πᾶς;πᾶϲ
ἀνθρώποις	noun	ἄνθρωπος
ἔδειξαν	verb	δείκνυμι
ἐγκώμια	adj;verb	ἐγκωμιάζω;ἐγκώμιος
Θηβαῖοι	adj	Θηβαῖος
καθ’	adj;prep;adv	κάτος;καθό;κατά2;κατά;καθά
ὑμῶν	adj;pron	σύ;ὑμός
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adv;adj	κάλλιστα;καλός
<g>
,
ἓν	part;noun;verb	εἷς;ἵημι
μὲν	partic	μέν
ἀνδρείας	adj;noun	ἀνδρεία;ἀνδρεῖος
<g>
,
ἕτερον	adj	ἕτερος
δὲ	partic	δέ
δικαιοσύνης	noun	δικαιοσύνη
<g>
,
τρίτον	adj	τρίτος
δὲ	partic	δέ
σωφροσύνης	noun;adj	σωφροσύνη;σωφρόσυνος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
μεθ’	adv;prep;noun	μέθη;μετά;μεθό
ὑμῶν	adj;pron	σύ;ὑμός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	verb;adv;conj;exclam	ἤ2;ἠμί;εἰμί;ἦ2;ἦ;ἤ;ἦ4;ἦ3
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
ἑλόμενοι	part	αἱρέω
ποιήσασθαι	verb	ποιέω
καὶ	conj	καί;καί4;καί2;καί3
ἀμείνους	adj	ἀμείνων
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
δικαιότερ’	adj	δίκαιος
ἀξιοῦν	verb;part	ἀξιόω
ὑμᾶς	pron;adj	σύ;ὑμός
ἔκριναν	verb	κρίνω
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	ὁ;τίς
παρ’	noun;prep;adj	Πάρις;πηρός;Πάρος;παρά
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
δ’	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
πλείστῃ	adj	πλεῖστος
φυλακῇ	noun	φυλακεύς;φυλακή;Φυλάκη
<g>
,
παῖδας	noun	παῖς
καὶ	conj	καί2;καί3;καί;καί4
γυναῖκας	noun	γυνή
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ὑμῖν	pron	σύ
ποιήσαντες	part	ποιέω
σωφροσύνης	adj;noun	σωφροσύνη;σωφρόσυνος
πίστιν	noun	πίστις
περὶ	prep	περί
ὑμῶν	adj;pron	σύ;ὑμός
ἔχοντες	part	ἔχω
ἔδειξαν	verb	δείκνυμι
<g>
.
</para>
</section>
<section n="216">
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
πᾶσιν	adj;noun	πᾶσις;πᾶς;πᾶϲ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
κατά	prep;adj	κατά2;κατά;κάτος
γ’	partic	γε
ὑμᾶς	adj;pron	σύ;ὑμός
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
ἐφάνησαν	verb	φανάω;φαίνω
ἐγνωκότες	part	γιγνώσκω
<g>
.
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰσελθόντος	part	εἰσέρχομαι
τοῦ	irreg;pron;article	τίς;τις;ὁ
στρατοπέδου	noun	στρατόπεδον
οὐδεὶς	adj	οὐδείς
οὐδὲν	adj	οὐδείς
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἀδίκως	adj;adv	ἄδικος
ὑμῖν	pron	σύ
ἐνεκάλεσεν	verb	ἐγκαλέω
<g>
·
οὕτω	adv	οὕτως
σώφρονας	adj	σώφρων
παρέσχεθ’	verb	παρέχω
ὑμᾶς	pron;adj	ὑμός;σύ
αὐτούς	adj	αὐτός
<g>
·
δίς	adv	δίς
τε	partic;pron	τε;σύ
συμπαραταξάμενοι	part	συμπαρατάσσομαι
τὰς	article	ὁ
πρώτας	noun;adj	πρότερος;πρῶτος;πρωτός;πρωτεύς
μάχας	noun;verb	μάχη;μαχάω
<g>
,
τήν	article	ὁ
τ’	pron;partic	σύ;τε
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;article;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
χειμερινήν	adj	χειμερινός
<g>
,
οὐκ	adv	οὐ11;οὐ15;οὐ16;οὐ;οὐ14;οὐ12;οὐ4;οὐ10;οὐ17;οὐ3;οὐ6;οὐ18;οὐ7;οὐ8;οὐ9;οὐ2;οὐ5;οὐ13
ἀμέμπτους	adj	ἄμεμπτος
μόνον	adj	μόνος
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτοὺς	adj	αὐτός
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
θαυμαστοὺς	adj;verb	θαυμαστόω;θαυμαστός
ἐδείξατε	verb	δείκνυμι
τῷ	article;adv;pron;irreg	ὁ;τις;τίς;τῷ
κόσμῳ	noun	κόσμος
<g>
,
ταῖς	article	ὁ
παρασκευαῖς	verb;noun	παρασκευή;παρασκευάζω
<g>
,
τῇ	adv;article	τῇ;ὁ
προθυμίᾳ	noun;verb	προθυμία;προθυμιάομαι
<g>
.
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
μὲν	partic	μέν
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὑμῖν	pron	σύ
ἐγίγνοντ’	verb	γίγνομαι
ἔπαινοι	noun;verb	ἔπαινος;ἐπαινέω
<g>
,
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
δ’	partic	δέ
ὑμῶν	pron;adj	σύ;ὑμός
θυσίαι	verb;noun	θυσιάζω;θυσία
καὶ	conj	καί3;καί;καί4;καί2
πομπαὶ	noun	πομπή
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θεός;θέω;θέω2
<g>
.
</section>
<section n="217">
καὶ	conj	καί2;καί3;καί4;καί
ἔγωγ’	pron	ἐγώγε;ἐγώ
ἡδέως	adv	ἡδύς;ἡδέως
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
ἐροίμην	verb	ἐρῶ;ἐρέω2;ἔρομαι;ἐρέω;ἐρέω3;ἐρέομαι
Αἰσχίνην
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
ταῦτ’	adj	οὗτος
ἐπράττετο	verb	πράσσω
καὶ	conj	καί4;καί;καί2;καί3
ζήλου	verb;noun	ζηλόω;ζηλέω;ζῆλος
καὶ	conj	καί3;καί;καί2;καί4
χαρᾶς	noun	χαρά
καὶ	conj	καί;καί2;καί3;καί4
ἐπαίνων	noun;adj;part	ἐπαινός;ἔπαινος;ἐπαινέω
ἡ	pron;article;adv	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἦν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
μεστή	adj	μεστός
<g>
,
πότερον	adj	πότερος
συνέθυε	verb	συνθύω
καὶ	conj	καί2;καί;καί4;καί3
συνευφραίνετο	verb	εὐφραίνω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
ἢ	conj;exclam;adv;verb	ἦ4;ἠμί;ἤ2;ἤ;εἰμί;ἦ2;ἦ;ἦ3
λυπούμενος	part	λυπέω
καὶ	conj	καί2;καί;καί4;καί3
στένων	verb;part;adj;noun	στενόω;στενός;στένος;στένω;στενάζω
καὶ	conj	καί;καί3;καί2;καί4
δυσμεναίνων	part	δυσμεναίνω
τοῖς	article	ὁ
κοινοῖς	adj;verb	κοινός;κοινόω
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
οἴκοι	noun;verb;adv	οἴκοι;οἶκος;οἰκέω;ἔοικα
καθῆτο	verb	κάθημαι
<g>
.
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
μὲν	partic	μέν
γὰρ	partic	γάρ
παρῆν	noun;adj;verb	πείρω;πηρός;πῆρος;πάρειμι
καὶ	conj	καί4;καί3;καί2;καί
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξητάζετο	verb	ἐξετάζω
<g>
,
πῶς	pron;partic;adv	πως;πῶς
οὐ	adv	οὐ15;οὐ16;οὐ12;οὐ;οὐ4;οὐ2;οὐ5;οὐ14;οὐ9;οὐ3;οὐ8;οὐ10;οὐ11;οὐ6;οὐ17;οὐ7;οὐ13;οὐ18
δεινὰ	pron;verb;noun;adj	δεινάζω;δεινός;δεῖνα
ποιεῖ	verb	ποιέω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὅσια	adj;noun	ὅσιος;ὁσία
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
ὧν	pron	ὅς
ὡς	pron;adv;conj	ὅς;ὡς
ἀρίστων	noun;adj;verb;part	ἀριστάω;ἄριστον;ἄριστος
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐποιήσατο	verb	ποιέω
μάρτυρας	noun	μάρτυς
<g>
,
ταῦθ’	adj	οὗτος
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ2;οὐ12;οὐ16;οὐ15;οὐ3;οὐ14;οὐ13;οὐ7;οὐ;οὐ10;οὐ5;οὐ8;οὐ11;οὐ17;οὐ18;οὐ9;οὐ4;οὐ6
ἄριστα	verb;adj;noun	ἄριστον;ἄριστος;ἀριστάω
νῦν	adv	νῦν;νῦν2
ὑμᾶς	adj;pron	σύ;ὑμός
ἀξιοῖ	verb;adj	ἄξιος;ἄγω;ἄγνυμι;ἀξιόω
ψηφίσασθαι	verb	ψηφίζω
τοὺς	article	ὁ
ὀμωμοκότας	part	ὄμνυμι
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
;
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
μὴ	noun;conj	μή;μή3;μής;μή2
παρῆν	noun;verb;adj	πείρω;πάρειμι;πῆρος;πηρός
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οὐκ	adv	οὐ4;οὐ11;οὐ2;οὐ16;οὐ7;οὐ18;οὐ12;οὐ9;οὐ15;οὐ14;οὐ5;οὐ13;οὐ8;οὐ3;οὐ6;οὐ10;οὐ17;οὐ
ἀπολωλέναι	verb	ἀπόλλυμι
πολλάκις	adv	πολλάκις
ἐστὶ	verb	εἰμί
δίκαιος	adj	δίκαιος
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
ἔχαιρον	verb	χαίρω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
ταῦτ’	adj	οὗτος
ἐλυπεῖθ’	verb	λυπέω
ὁρῶν	verb;part;noun	ὁράω;ὅρος
<g>
;
λέγε	adj;verb	λέγω2;λέγος;λέγω3;λέγω
δὴ	noun;partic;verb	δεῖ;δέω;δή;δέω2;Δεύς
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
ψηφίσματά	noun	ψήφισμα
μοι	pron	ἐγώ
<g>
.
<quote type="yhfismata *qusi/wn">
<title>
Ψηφίσματα	noun	ψήφισμα
Θυσίων	part;noun	θύω2;θυσία;θυσιάζω;θύω;θύσις
</title>
</quote>
</section>
<section n="218">
<para ed="P">
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
θυσίαις	noun;verb	θυσία;θυσιάζω
ἦμεν	verb;conj	ἠμέν;εἰμί
τότε	adv	τότε;τοτέ;τοτέ2
<g>
,
Θηβαῖοι	adj	Θηβαῖος
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;irreg;adv	τίς;ὁ;τῷ;τις
δῑ	verb;noun;adj;conj;prep	δῖος;Δίον;Ζεύς;Δῖα;διάζομαι;διά;Δῖος;δίω;Δίη;διό
ἡμᾶς	pron;adj	ἐγώ;ἡμός
σεσῶσθαι	verb	σώζω
νομίζειν	verb	νομίζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
περιειστήκει	verb	περιίστημι
τοῖς	article	ὁ
βοηθείας	noun	βοήθεια
δεήσεσθαι	verb	δέω2
δοκοῦσιν	verb;part;noun	δοκώ;δοκόω;δοκέω
ἀφ’	prep;noun	ἄπαις;ἀπό;Ἆπις;ἄπιος;Ἀπις
ὧν	pron	ὅς
ἔπραττον	verb	πράσσω
οὗτοι	adj	οὗτος
<g>
,
αὐτοὺς	adj	αὐτός
βοηθεῖν	verb	βοηθέω
ἑτέροις	adj	ἕτερος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐπείσθητ’	verb	πείθω
ἐμοί	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μής;μείς;μήν2;μήν
οἵας	adj	οἷος
τότ’	adv	τότε;τοτέ2;τοτέ
ἀφίει	verb	ἀφίημι
φωνὰς	noun	φωνή
ὁ	article;pron	ὅς;ὁ
Φίλιππος	adj	φίλιππος
καὶ	conj	καί3;καί2;καί;καί4
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἵαις	adj	οἷος
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ταραχαῖς	noun	ταραχή
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐπιστολῶν	noun	ἐπιστολή
τῶν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
μαθήσεσθε	verb	μανθάνω
ὧν	pron	ὅς
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Πελοπόννησον	noun	Πελοπόννησος
ἔπεμπεν	verb	πέμπω
<g>
.
καί	conj	καί2;καί;καί4;καί3
μοι	pron	ἐγώ
λέγε	verb;adj	λέγω;λέγω3;λέγος;λέγω2
ταύτας	adj	οὗτος
λαβών	part;noun	λαμβάνω;λαβή
<g>
,
ἵν’	conj;adv	ἵνα
εἰδῆτε	verb;adj	εἰδητός;οἶδα
<g>
,
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ἐμὴ	verb;adj	ἐμέω;ἐμός
συνέχεια	noun	συνέχεια
καὶ	conj	καί4;καί2;καί3;καί
πλάνοι	adj;verb	πλανάω;πλάνος
καὶ	conj	καί2;καί;καί3;καί4
ταλαιπωρίαι	noun	ταλαιπωρία
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
πολλὰ	adj	πολύς
ψηφίσματα	noun	ψήφισμα
<g>
,
ἃ	pron;article	ὅς;ὁ
νῦν	adv	νῦν2;νῦν
οὗτος	adj	οὗτος
διέσυρε	verb	διασύρω
<g>
,
τί	pron;irreg	τις;τίς
ἀπειργάσατο	verb	ἀπεργάζομαι
<g>
.
</para>
</section>
<section n="219">
<para ed="P">
καίτοι	partic	καίτοι
πολλοὶ	adj	πολύς
παρ’	prep;noun;adj	Πάρις;πηρός;παρά;Πάρος
ὑμῖν	pron	σύ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
γεγόνασι	verb	γίγνομαι
ῥήτορες	noun	ῥήτωρ
ἔνδοξοι	adj	ἔνδοξος
καὶ	conj	καί4;καί;καί3;καί2
μεγάλοι	adj	μέγας
πρὸ	prep	πρό
ἐμοῦ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
<g>
,
Καλλίστρατος
ἐκεῖνος	adj	ἐκεῖνος
<g>
,
Ἀριστοφῶν
<g>
,
Κέφαλος	noun	κέφαλος
<g>
,
Θρασύβουλος	noun;adj	θρασύβουλος;Θρασύβουλος
<g>
,
ἕτεροι	adj	ἕτερος
μυρίοι	verb;adj	μυρίζω;μύρω;μυρίος
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	conj;verb;adv;adj	ὅμως;ὁμόω;ὁμός;ὁμῶς
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
τούτων	adj	οὗτος
διὰ	noun;adj;prep	Δίη;διά;Δῖα;δῖος;Δίον;Ζεύς
παντὸς	adj	πᾶς;πᾶϲ
ἔδωκεν	verb	δίδωμι
ἑαυτὸν	adj	ἑαυτοῦ
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
οὐδὲν	adj	οὐδείς
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
γράφων	part;noun	γραφής;γράφω;γραφή;γράφος
οὐκ	adv	οὐ10;οὐ13;οὐ;οὐ17;οὐ5;οὐ7;οὐ9;οὐ15;οὐ12;οὐ14;οὐ16;οὐ18;οὐ2;οὐ4;οὐ11;οὐ6;οὐ8;οὐ3
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐπρέσβευσεν	verb	πρεσβεύω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πρεσβεύων	part	πρεσβεύω
οὐκ	adv	οὐ3;οὐ11;οὐ14;οὐ16;οὐ17;οὐ6;οὐ7;οὐ9;οὐ5;οὐ15;οὐ8;οὐ2;οὐ4;οὐ;οὐ18;οὐ12;οὐ10;οὐ13
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
ἔγραψεν	verb	γράφω
<g>
.
ὑπέλειπε	verb	ὑπολείπω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
ἕκαστος	adj	ἕκαστος
ἑαυτῷ	adj	ἑαυτοῦ
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
ῥᾳστώνην	noun;verb	ῥᾳστώνη;ῥᾳστωνέω
<g>
,
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
δ’	partic	δέ
εἴ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
τι	pron;irreg	τίς;τις
γένοιτ’	verb	γίγνομαι
ἀναφοράν	noun	ἀναφορά
<g>
.
</para>
</section>
<section n="220">
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
<g>
;
εἴποι	verb;noun	εἶπον;εἶπος
τις	pron;irreg	τις;τίς
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
<g>
,
σὺ	pron	σύ
τοσοῦθ’	adj	τοσοῦτος
ὑπερῆρας	verb	ὑπεραίρω
ῥώμῃ	noun	ῥώμη;Ῥώμη
καὶ	conj	καί4;καί3;καί;καί2
τόλμῃ	noun;verb	τόλμα;τολμάω
ὥστε	adv	ὥστε
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ποιεῖν	verb	ποιέω
αὐτός	adj	αὐτός
<g>
;
οὐ	adv	οὐ12;οὐ2;οὐ;οὐ14;οὐ6;οὐ11;οὐ9;οὐ18;οὐ10;οὐ17;οὐ3;οὐ13;οὐ5;οὐ8;οὐ16;οὐ15;οὐ7;οὐ4
ταῦτα	adj	οὗτος
λέγω	verb;adj	λέγος;λέγω3;λέγω2;λέγω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὕτως	adv	οὕτως
ἐπεπείσμην	verb	πείθω
μέγαν	adj;noun	μέγας;Μέγης
εἶναι	verb	εἰμί
τὸν	article	ὁ
κατειληφότα	part	καταλαμβάνω
κίνδυνον	noun	κίνδυνος
τὴν	article	ὁ
πόλιν	noun	πόλις
ὥστ’	adv	ὥστε
οὐκ	adv	οὐ15;οὐ18;οὐ7;οὐ2;οὐ;οὐ3;οὐ9;οὐ8;οὐ10;οὐ11;οὐ5;οὐ13;οὐ16;οὐ12;οὐ17;οὐ4;οὐ6;οὐ14
ἐδόκει	verb	δοκέω
μοι	pron	ἐγώ
χώραν	part;noun;verb	χώρα;χωράζω
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
πρόνοιαν	noun	πρόνοια
οὐδεμίαν	adj	οὐδείς
τῆς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
ἀσφαλείας	noun	ἀσφάλεια
διδόναι	verb	δίδωμι
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀγαπητὸν	verb;adj	ἀγαπάω;ἀγαπάζω;ἀγαπητός
εἶναι	verb	εἰμί
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
μηδὲν	adj	μηδείς
παραλιπών	part	παραλείπω
τις	pron;irreg	τίς;τις
ἃ	pron;article	ὁ;ὅς
δεῖ	noun;verb	δέομαι;Δεύς;δέω;δεῖ;δέω2
πράξειεν	verb	πράσσω
<g>
.
</section>
<section n="221">
ἐπεπείσμην	verb	πείθω
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
ἐμαυτοῦ	pron	ἐμαυτοῦ
<g>
,
τυχὸν	noun;adv;verb;part	τύχος;τυγχάνω;τυχόν
μὲν	partic	μέν
ἀναισθητῶν	adj;part	ἀναίσθητος;ἀναισθητέω
<g>
,
ὅμως	conj;verb;adv;adj	ὁμόω;ὅμως;ὁμῶς;ὁμός
δ’	partic	δέ
ἐπεπείσμην	verb	πείθω
<g>
,
μήτε	partic	μήτε
γράφοντ’	verb;part	γράφω
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
γράψαι	verb	γράφω
<del status="unremarkable">
βέλτιον	adj	βελτίων
</del>
μηδένα	adj	μηδείς
μήτε	partic	μήτε
πράττοντα	part	πράσσω
πρᾶξαι	verb	πράσσω
μήτε	partic	μήτε
πρεσβεύοντα	part	πρεσβεύω
πρεσβεῦσαι	verb	πρεσβεύω
προθυμότερον	adv;adj	πρόθυμος
μηδὲ	partic;noun	Μῆδος;μηδέ
δικαιότερον	adj;adv	δίκαιος
<g>
.
διὰ	noun;adj;prep	διά;Δίον;Δίη;Δῖα;δῖος;Ζεύς
ταῦτ’	adj	οὗτος
ἐν	prep;verb	εἰμί;εἰς;ἐν
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
ἐμαυτὸν	pron	ἐμαυτοῦ
ἔταττον	verb	τάσσω
<g>
.
λέγε	verb;adj	λέγω;λέγω3;λέγω2;λέγος
τὰς	article	ὁ
ἐπιστολὰς	noun	ἐπιστολεύς;ἐπιστολή
τὰς	article	ὁ
τοῦ	pron;irreg;article	τις;ὁ;τίς
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
.
<quote type="epistolai">
<title>
Ἐπιστολαί	noun	ἐπιστολή
</title>
</quote>
</section>
<section n="222">
<para ed="P">
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ταῦτα	adj	οὗτος
κατέστησε	verb	καθίστημι
Φίλιππον	adj	φίλιππος
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ἐμὴ	adj;verb	ἐμός;ἐμέω
πολιτεία	noun	πολιτεία
<g>
,
Αἰσχίνη
<g>
·
ταύτην	adj	οὗτος
τὴν	article	ὁ
φωνὴν	noun;verb	φωνή;φωνέω
ἐκεῖνος	adj	ἐκεῖνος
ἀφῆκε	verb	ἀφίημι;ἀφήκω
<g>
,
πολλοὺς	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
θρασεῖς	adj;noun;verb	θράζω;θράσις;θρασύς
τὰ	irreg;article	τίς;ὁ
πρὸ	prep	πρό
τούτων	adj	οὗτος
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
λόγους	verb;noun	λόγος;λογόω
ἐπαιρόμενος	part	ἐπαίρω
<g>
.
ἀνθ’	prep;adv;verb;noun	ἄντη;ἄνθη;ἀντί;ἄντομαι;ἄντα;ἀντάω
ὧν	pron	ὅς
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
ἐστεφανούμην	verb	στεφανόω
ὑπὸ	prep	ὑπό
τουτωνί	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
σὺ	pron	σύ
παρὼν	verb;adj;part;noun	παρών;πάρειμι;πηρός;πῆρος;παρόω
οὐκ	adv	οὐ16;οὐ18;οὐ11;οὐ3;οὐ13;οὐ6;οὐ2;οὐ10;οὐ5;οὐ9;οὐ14;οὐ8;οὐ15;οὐ17;οὐ12;οὐ4;οὐ;οὐ7
ἀντέλεγες	verb	ἀντιλέγω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
γραψάμενος	part	γράφω
Διώνδας
τὸ	article	ὁ
μέρος	noun	μέρος
τῶν	article	ὁ
ψήφων	part;noun;verb	ψῆφος;ψήφων;ψηφόω
οὐκ	adv	οὐ10;οὐ16;οὐ12;οὐ11;οὐ6;οὐ8;οὐ4;οὐ5;οὐ17;οὐ2;οὐ14;οὐ3;οὐ7;οὐ15;οὐ;οὐ18;οὐ9;οὐ13
ἔλαβεν	verb	λάπτω;λαμβάνω
<g>
.
καί	conj	καί2;καί4;καί;καί3
μοι	pron	ἐγώ
λέγε	verb;adj	λέγω2;λέγω3;λέγος;λέγω
ταῦτα	adj	οὗτος
τὰ	article;irreg	ὁ;τίς
ψηφίσματα	noun	ψήφισμα
τὰ	article;irreg	τίς;ὁ
ἀποπεφευγότα	part	ἀποφεύγω
<g>
,
ὑπὸ	prep	ὑπό
τούτου	adj	οὗτος
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
γραφέντα	part	γράφω
<g>
.
<quote type="yhfismata">
<title>
Ψηφίσματα	noun	ψήφισμα
</title>
</quote>
</para>
</section>
<section n="223">
<para ed="P">
ταυτὶ	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
ψηφίσματ’	noun	ψήφισμα
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
συλλαβὰς	noun	συλλαβή
καὶ	conj	καί;καί3;καί4;καί2
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ῥήματ’	noun	ῥῆμα
ἔχει	verb;noun	ἔχις;ἔχω;χάω;χέω
ἅπερ	article;pron	ὅς;ὁ
πρότερον	adj	πρότερος
μὲν	partic	μέν
Ἀριστόνικος	adj	ἀριστόνικος
<g>
,
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
Κτησιφῶν
γέγραφεν	verb	γράφω
οὑτοσί	adj	οὗτος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ταῦτ’	adj	οὗτος
Αἰσχίνης
οὔτ’	adv;adj;noun;verb	οὔτι3;οὔτι;οὐτάζω;οὔτε;οὐτίς;οὔτι2;οὔτις;οὐτάω
ἐδίωξεν	verb	διώκω
αὐτὸς	adj	αὐτός
οὔτε	adv	οὔτε
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
γραψαμένῳ	part	γράφω
συγκατηγόρησεν	verb	συγκατηγορέω
<g>
.
καίτοι	partic	καίτοι
τότε	adv	τότε;τοτέ;τοτέ2
τὸν	article	ὁ
Δημομέλη
τὸν	article	ὁ
ταῦτα	adj	οὗτος
γράφοντα	part	γράφω
καὶ	conj	καί4;καί3;καί2;καί
τὸν	article	ὁ
Ὑπερείδην	verb	ὑπερείδω
<g>
,
εἴπερ	conj	εἴπερ
ἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
μου	noun;pron	ἐγώ;μής
νῦν	adv	νῦν;νῦν2
κατηγορεῖ	verb	κατηγορέω
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
εἰκότως	adv	ἐοικότως;εἰκότως
ἢ	adv;conj;verb;exclam	ἤ2;ἦ4;ἦ2;ἦ3;εἰμί;ἤ;ἦ;ἠμί
τόνδ’	pron	ὅδε
ἐδίωκεν	verb	διώκω
<g>
.
</para>
</section>
<section n="224">
διὰ	noun;prep;adj	Ζεύς;δῖος;Δῖα;Δίη;διά;Δίον
τί	irreg;pron	τίς;τις
<g>
;
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τῷδε	pron	ὅδε
μὲν	partic	μέν
ἔστ’	verb;conj	ἔστε;εἰμί
ἀνενεγκεῖν	verb	ἀναφέρω
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
τῶν	article	ὁ
δικαστηρίων	noun	δικαστήριον
γνώσεις	noun	γνῶσις
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
τοῦτον	adj	οὗτος
αὐτὸν	adj	αὐτός
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
μὴ	conj;noun	μή2;μής;μή3;μή
κατηγορηκέναι	verb	κατηγορέω
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
γραψάντων	verb;part	γράφω
ἅπερ	pron;article	ὅς;ὁ
οὗτος	adj	οὗτος
νῦν	adv	νῦν2;νῦν
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
μηκέτ’	adv	μηκέτι
ἐᾶν	part;verb;conj	ἐάν;ἐάω
περὶ	prep	περί
τῶν	article	ὁ
οὕτω	adv	οὕτως
πραχθέντων	part	πράσσω
κατηγορεῖν	verb	κατηγορέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πόλλ’	adj	πολύς
ἕτερα	adj	ἕτερος
<g>
·
τότε	adv	τοτέ;τότε;τοτέ2
δ’	partic	δέ
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
πρᾶγμ’	noun	πρᾶγμα
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
ἐκρίνετ’	verb	κρίνω
ἐφ’	prep	ἐπί;ἐπί2
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
πρίν	adv	πρίν
τι	irreg;pron	τις;τίς
τούτων	adj	οὗτος
προλαβεῖν	verb	προλαμβάνω
<g>
.
</section>
<section n="225">
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ13;οὐ3;οὐ10;οὐ6;οὐ12;οὐ14;οὐ7;οὐ11;οὐ5;οὐ8;οὐ9;οὐ16;οὐ15;οὐ4;οὐ17;οὐ2;οὐ;οὐ18
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
<g>
,
τόθ’	adv	τότε;τοτέ;τοτέ2;τόθι
ὃ	pron;article	ὁ;ὅς
νυνὶ	adv	νυνί
ποιεῖν	verb	ποιέω
<g>
,
ἐκ	prep	ἐκ
παλαιῶν	part;verb;adj	παλαιός;παλαιόω;παλαίω
χρόνων	verb;part;noun	χρονόω;χρόνος
καὶ	conj	καί4;καί;καί2;καί3
ψηφισμάτων	noun	ψήφισμα
πολλῶν	adj	πολύς
ἐκλέξαντα	part	λέγω3;λέγω
<g>
,
ἃ	article;pron	ὅς;ὁ
μήτε	partic	μήτε
προῄδει	verb	πρόοιδα
μηδεὶς	adj	μηδείς
μήτ’	verb;partic;adj;noun;adv	μήτις;μῆτις;μάομαι;μήτε
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
ᾠήθη	verb	οἴομαι;οἰάω
τήμερον	adv	σήμερον
ῥηθῆναι	verb	ἐρῶ
<g>
,
διαβάλλειν	verb	διαβάλλω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μετενεγκόντα	part	μεταφέρω
τοὺς	article	ὁ
χρόνους	noun;verb	χρονόω;χρόνος
καὶ	conj	καί2;καί4;καί3;καί
προφάσεις	verb;noun	πρόφασις;προφάω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἀληθῶν	part;adj	ἀληθής;ἀλήθω
ψευδεῖς	noun;adj;verb	ψευδής;ψεῦδις;ψεύδω2;ψεύδω
μεταθέντα	part	μετατίθημι
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
δοκεῖν	verb	δοκέω
τι	pron;irreg	τις;τίς
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="226">
οὐκ	adv	οὐ6;οὐ18;οὐ4;οὐ16;οὐ5;οὐ9;οὐ2;οὐ11;οὐ14;οὐ8;οὐ15;οὐ10;οὐ13;οὐ;οὐ12;οὐ3;οὐ17;οὐ7
ἦν	conj;verb;exclam	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
τότε	adv	τότε;τοτέ2;τοτέ
ταῦτα	adj	οὗτος
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
<g>
,
ἐγγὺς	adv	ἐγγύς
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
<g>
,
ἔτι	adv	ἔτι
μεμνημένων	part	μιμνήσκω
ὑμῶν	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί4;καί;καί2
μόνον	adj	μόνος
οὐκ	adv	οὐ17;οὐ4;οὐ6;οὐ11;οὐ16;οὐ2;οὐ18;οὐ7;οὐ8;οὐ9;οὐ5;οὐ10;οὐ;οὐ3;οὐ13;οὐ14;οὐ12;οὐ15
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἕκαστ’	adj	ἕκαστος
ἐχόντων	verb;part	ἔχω
<g>
,
πάντες	adj	πᾶϲ;πᾶς
ἐγίγνοντ’	verb	γίγνομαι
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
οἱ	article;pron	ἕ;ὁ;ὅς
λόγοι	verb;noun	λόγος;λογάω;λογόω
<g>
.
διόπερ	conj	διόπερ
τοὺς	article	ὁ
παρ’	adj;prep;noun	Πάρις;πηρός;Πάρος;παρά
αὐτὰ	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἐλέγχους	noun;adj	ἔλεγχος;ἐλεγχής
φυγὼν	noun;part	φυγή;φεύγω
νῦν	adv	νῦν2;νῦν
ἥκει	verb	ἥκω
<g>
,
ῥητόρων	noun	ῥήτωρ
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
νομίζων	part	νομίζω
<g>
,
ὥς	adv;pron;conj	ὡς;ὅς
γ’	partic	γε
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐχὶ	adv	οὐ8;οὐ12;οὐ18;οὐ16;οὐ15;οὐ2;οὐ17;οὐ3;οὐ6;οὐ14;οὐ4;οὐ;οὐ9;οὐ7;οὐ11;οὐ5;οὐ13;οὐ10
τῶν	article	ὁ
πεπολιτευμένων	part	πολιτεύω
ἐξέτασιν	noun;part	ἐξετάζω;ἐξέτασις
ποιήσειν	verb	ποιέω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
λόγου	noun;verb	λογάω;λογόω;λόγος
κρίσιν	noun	κρίσις
<g>
,
οὐχὶ	adv	οὐ18;οὐ12;οὐ5;οὐ3;οὐ8;οὐ6;οὐ4;οὐ;οὐ7;οὐ17;οὐ10;οὐ16;οὐ13;οὐ9;οὐ11;οὐ15;οὐ14;οὐ2
τοῦ	article;irreg;pron	τις;τίς;ὁ
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
συμφέροντος	part	συμφέρω
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
.
</section>
<section n="227">
<para ed="P">
εἶτα	adv	εἶτα
σοφίζεται	verb	σοφίζω
καὶ	conj	καί3;καί2;καί;καί4
φησὶ	verb	φημί
προσήκειν	verb	προσήκω
ἧς	noun;pron	εἷς;ὅς
μὲν	partic	μέν
οἴκοθεν	adv	οἴκοθεν
ἥκετ’	verb	ἥκω
ἔχοντες	part	ἔχω
δόξης	verb;noun	δοκέω;δοξάζω;δόξα;δόξις
περὶ	prep	περί
ἡμῶν	noun;pron;adj	ἡμός;ἥμων;ἐγώ
ἀμελῆσαι	verb	ἀμελέω
<g>
,
ὥσπερ	adv	ὥσπερ
δ’	partic	δέ
<g>
,
ὅταν	conj	ὅταν
οἰόμενοι	part	οἴομαι
περιεῖναι	verb	περίειμι
χρήματά	noun	χρῆμα
τῳ	pron;article;irreg;adv	τις;τίς;τῷ;ὁ
λογίζησθε	verb	λογίζομαι
<g>
,
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
καθαραὶ	adj	καθαρός
ὦσιν	noun;verb	εἰμί;οὖς;ὦσις
αἱ	article;pron	ὁ;ὅς
ψῆφοι	noun;verb	ψηφόω;ψῆφος
καὶ	conj	καί3;καί4;καί2;καί
μηδὲν	adj	μηδείς
περιῇ	verb	περίειμι
<g>
,
συγχωρεῖτε	verb	συγχωρέω
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί4;καί3;καί;καί2
νῦν	adv	νῦν2;νῦν
τοῖς	article	ὁ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
λόγου	verb;noun	λογόω;λόγος;λογάω
φαινομένοις	part	φαίνω
προσθέσθαι	verb	προστίθημι
<g>
.
θεάσασθε	verb	θεάομαι;θεάω
τοίνυν	partic	τοίνυν
ὡς	conj;pron;adv	ὅς;ὡς
σαθρόν	adj	σαθρός
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἔοικεν	verb	ἔοικα
<g>
,
ἔστι	verb	εἰμί
φύσει	noun;verb	φυσάω;φύσις;φύω;φύζω
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
μὴ	noun;conj	μή2;μή;μή3;μής
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ᾖ	verb	εἰμί
πεπραγμένον	part	πράσσω
<g>
.
</para>
</section>
<section n="228">
ἐκ	prep	ἐκ
γὰρ	partic	γάρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	irreg;pron;article	τίς;τις;ὁ
σοφοῦ	verb;adj	σοφός;σοφόω
τούτου	adj	οὗτος
παραδείγματος	noun	παράδειγμα
ὡμολόγηκε	verb	ὁμολογέω
νῦν	adv	νῦν;νῦν2
γ’	partic	γε
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὑπάρχειν	verb	ὑπάρχω
ἐγνωσμένους	part	γιγνώσκω
ἐμὲ	pron;adj	ἐγώ;ἐμός
μὲν	partic	μέν
λέγειν	verb	λέγω;λέγω2;λέγω3
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
,
αὐτὸν	adj	αὐτός
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
·
οὐ	adv	οὐ6;οὐ12;οὐ5;οὐ13;οὐ18;οὐ4;οὐ9;οὐ15;οὐ7;οὐ10;οὐ14;οὐ3;οὐ16;οὐ17;οὐ8;οὐ;οὐ11;οὐ2
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
μεταπείθειν	verb	μεταπείθω
ὑμᾶς	pron;adj	σύ;ὑμός
ἐζήτει	verb	ζητέω
μὴ	conj;noun	μή2;μής;μή3;μή
τοιαύτης	adj	τοιοῦτος
οὔσης	part	εἰμί
τῆς	article	ὁ
ὑπαρχούσης	part	ὑπάρχω
ὑπολήψεως	noun	ὑπόληψις
περὶ	prep	περί
ἑκατέρου	adj;verb	ἑκατερέω;ἑκάτερος
<g>
.
</section>
<section n="229">
καὶ	conj	καί4;καί2;καί;καί3
μὴν	partic;noun	μής;μήν2;μήν;μείς
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
γ’	partic	γε
οὐ	adv	οὐ3;οὐ4;οὐ17;οὐ10;οὐ2;οὐ15;οὐ5;οὐ16;οὐ6;οὐ8;οὐ11;οὐ13;οὐ7;οὐ14;οὐ;οὐ18;οὐ12;οὐ9
δίκαια	adj;noun	δίκαιος;δικαία
λέγει	verb	λέγω;λέγω2;λέγω3
μεταθέσθαι	verb	μετατίθημι
ταύτην	adj	οὗτος
τὴν	article	ὁ
δόξαν	verb;noun;part	δόξα;δοκέω;δοξάζω
ἀξιῶν	part;verb;adj;noun	ἀξιάω;ἄγνυμι;ἄγω;ἀξιόω;ἀξία;ἄξιος
<g>
,
ἐγὼ	pron	ἐγώ
διδάξω	verb	διδάσκω
ῥᾳδίως	adj;adv	ῥᾴδιος
<g>
,
οὐ	adv	οὐ9;οὐ;οὐ14;οὐ17;οὐ15;οὐ10;οὐ6;οὐ8;οὐ13;οὐ3;οὐ11;οὐ2;οὐ7;οὐ4;οὐ16;οὐ12;οὐ18;οὐ5
τιθεὶς	verb;part	τίθημι
ψήφους	verb;noun	ψῆφος;ψηφόω
（
οὐ	adv	οὐ3;οὐ14;οὐ15;οὐ7;οὐ11;οὐ;οὐ8;οὐ18;οὐ12;οὐ17;οὐ9;οὐ13;οὐ16;οὐ2;οὐ4;οὐ10;οὐ6;οὐ5
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
οὗτος	adj	οὗτος
λογισμός	noun	λογισμός
）
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἀναμιμνῄσκων	part	ἀναμιμνήσκω
ἕκαστ’	adj	ἕκαστος
ἐν	verb;prep	ἐν;εἰμί;εἰς
βραχέσι	noun;adj	βραχύς;βράχεα
<g>
,
λογισταῖς	noun	λογιστής
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί4;καί3;καί2;καί
μάρτυσι	noun	μάρτυς
τοῖς	article	ὁ
ἀκούουσιν	part;verb	ἀκούω
ὑμῖν	pron	σύ
χρώμενος	part	χράομαι;χράω2;χράω;χραύω
<g>
.
ἡ	pron;article;adv	ὁ;ὅς;ἧ
γὰρ	partic	γάρ
ἐμὴ	verb;adj	ἐμός;ἐμέω
πολιτεία	noun	πολιτεία
<g>
,
ἧς	pron;noun	εἷς;ὅς
οὗτος	adj	οὗτος
κατηγορεῖ	verb	κατηγορέω
<g>
,
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τοῦ	pron;article;irreg	τίς;τις;ὁ
Θηβαίους	adj	Θηβαῖος
μετὰ	prep	μετά
Φιλίππου	adj;verb	φίλιππος;φιλιππέω
συνεμβαλεῖν	verb	συνεμβάλλω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
<g>
,
ὃ	article;pron	ὅς;ὁ
πάντες	adj	πᾶϲ;πᾶς
ᾤοντο	verb	οἴομαι
<g>
,
μεθ’	noun;prep;adv	μετά;μεθό;μέθη
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
παραταξαμένους	part	παρατάσσω
ἐκεῖνον	adj	ἐκεῖνος
κωλύειν	verb	κωλύω
ἐποίησεν	verb	ποιέω
<g>
·
</section>
<section n="230">
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
Ἀττικῇ	adj	Ἀττικός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
εἶναι	verb	εἰμί
<g>
,
ἑπτακόσια	adj	ἑπτακόσιοι
στάδῑ	noun;adj	σταδιεύς;σταδίη;στάδιον;στάδιος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
Βοιωτῶν	noun	Βοιωτός
ὁρίοις	noun;adj;verb	ὅριον;ὁράω;ὅριος;ὁρίζω
γενέσθαι	verb	γίγνομαι
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;ὁ;τίς
τοὺς	article	ὁ
λῃστὰς	adj;noun	ληιστής;λῃστής;ληιστός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
φέρειν	verb	φέρω
καὶ	conj	καί4;καί;καί3;καί2
ἄγειν	verb	ἄγω;ἀγάω
ἐκ	prep	ἐκ
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
εἰρήνῃ	verb;noun	εἰρήνη;εἰρηνέω
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
ἐκ	prep	ἐκ
θαλάττης	noun	θάλασσα
εἶναι	verb	εἰμί
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
·
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τοῦ	pron;article;irreg	τίς;τις;ὁ
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ἔχειν	verb	ἔχω
Φίλιππον	adj	φίλιππος
λαβόντα	part	λαμβάνω
Βυζάντιον
<g>
,
συμπολεμεῖν	verb	συμπολεμέω
τοὺς	article	ὁ
Βυζαντίους
μεθ’	noun;adv;prep	μέθη;μετά;μεθό
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
.
</section>
<section n="231">
ἆρά	pron;verb;partic;noun	ἄρα;ἆρα2;ἀρά3;ἄρα2;αἴρω;ἄρος;ἄρον;ἀρή;ἆρα;ἀρά;ἀράζω
σοι	pron;adj	σύ;σός
ψήφοις	noun;verb	ψῆφος;ψηφόω
ὅμοιος	adj	ὁμοῖος;ὅμοιος
ὁ	article;pron	ὅς;ὁ
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
λογισμὸς	noun	λογισμός
φαίνεται	verb	φαίνω
<g>
;
ἢ	exclam;conj;adv;verb	ἦ;ἦ3;εἰμί;ἦ2;ἦ4;ἠμί;ἤ2;ἤ
δεῖν	verb;part	δέω2;δεῖ;δέω
ἀντανελεῖν	verb	ἀνταναιρέω
ταῦτα	adj	οὗτος
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐχ	adv	οὐ15;οὐ13;οὐ12;οὐ11;οὐ14;οὐ2;οὐ3;οὐ9;οὐ5;οὐ17;οὐ;οὐ8;οὐ4;οὐ10;οὐ16;οὐ18;οὐ6;οὐ7
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
μνημονευθήσεται	verb	μνημονεύω
σκέψασθαι	verb	σκέπτομαι
<g>
;
καὶ	conj	καί3;καί2;καί4;καί
οὐκέτι	adv	οὐκέτι
προστίθημι	verb	προστίθημι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τῆς	article	ὁ
μὲν	partic	μέν
ὠμότητος	noun	ὠμότης
<g>
,
ἣν	pron	ὅς
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
καθάπαξ	adv	καθάπαξ
τινῶν	pron;part;irreg	τίνω;τις;τίς
κατέστη	verb	καθίστημι
κύριος	adj;noun	κῦρος;κύριος
Φίλιππος	adj	φίλιππος
ἔστιν	verb	εἰμί
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
ἑτέροις	adj	ἕτερος
πειραθῆναι	verb	πειράω
συνέβη	verb	συμβαίνω
<g>
,
τῆς	article	ὁ
δὲ	partic	δέ
φιλανθρωπίας	noun	φιλανθρωπία
<g>
,
ἣν	pron	ὅς
τὰ	article;irreg	ὁ;τίς
λοιπὰ	verb;adj;noun	λοιπός;λοιπάς;λοιπάζω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐκεῖνος	adj	ἐκεῖνος
περιβαλλόμενος	part	περιβάλλω
ἐπλάττετο	verb	πλήσσω;πλάσσω
<g>
,
ὑμεῖς	pron	σύ
καλῶς	adv;noun;adj	κάλως;καλός
ποιοῦντες	part	ποιόω;ποιέω
τοὺς	article	ὁ
καρποὺς	verb;noun	καρπός;καρπόω
κεκόμισθε	verb	κομίζω
<g>
.
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐῶ	verb	ἐάω;εἰμί
ταῦτα	adj	οὗτος
<g>
.
</section>
<section n="232">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
μὴν	partic;noun	μείς;μήν2;μήν;μής
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τοῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ὀκνήσω	verb	ὀκνέω
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
ὁ	article;pron	ὁ;ὅς
τὸν	article	ὁ
ῥήτορα	noun	ῥήτωρ
βουλόμενος	part	βούλομαι
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
ἐξετάζειν	verb	ἐξετάζω
καὶ	conj	καί3;καί;καί4;καί2
μὴ	conj;noun	μή3;μή2;μή;μής
συκοφαντεῖν	verb	συκοφαντέω
οὐκ	adv	οὐ13;οὐ6;οὐ10;οὐ5;οὐ18;οὐ7;οὐ12;οὐ17;οὐ8;οὐ4;οὐ16;οὐ9;οὐ11;οὐ15;οὐ;οὐ3;οὐ14;οὐ2
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
οἷα	adj	οἷος
σὺ	pron	σύ
νῦν	adv	νῦν2;νῦν
ἔλεγες	verb	λέγω;λέγω3;λέγω2
<g>
,
τοιαῦτα	adj	τοιοῦτος
κατηγόρει	verb	κατηγορέω
<g>
,
παραδείγματα	noun	παράδειγμα
πλάττων	part	πλάσσω;πλήσσω
καὶ	conj	καί3;καί;καί2;καί4
ῥήματα	noun	ῥῆμα
καὶ	conj	καί4;καί2;καί3;καί
σχήματα	noun	σχῆμα
μιμούμενος	part	μιμέομαι
（
πάνυ	adv	πάνυ
γὰρ	partic	γάρ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τοῦτο	adj	οὗτος
<g>
,
οὐχ	adv	οὐ14;οὐ;οὐ12;οὐ10;οὐ3;οὐ7;οὐ9;οὐ13;οὐ8;οὐ17;οὐ6;οὐ2;οὐ5;οὐ16;οὐ18;οὐ11;οὐ15;οὐ4
ὁρᾷς	verb	ὁράω
<g>
;
γέγονεν	verb	γίγνομαι
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τουτὶ	adj	οὗτος
τὸ	article	ὁ
ῥῆμα	noun	ῥῆμα
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μής;μή;μή3;μή2
τουτὶ	adj	οὗτος
διελέχθην	verb	διαλέγω
ἐγώ	pron	ἐγώ
<g>
,
ἢ	verb;adv;exclam;conj	ἦ2;ἦ4;ἠμί;ἦ3;ἤ;ἦ;εἰμί;ἤ2
δευρὶ	adv	δεῦρο
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
,
</para>
</section>
<section n="233">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	conj;noun	μή;μή2;μής;μή3
δευρὶ	adv	δεῦρο
παρήνεγκα	verb	παραφέρω
）
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
ἔργων	noun;part	ἔργνυμι;ἔργον
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐσκόπει	verb	σκοπέω;σκοπάω
τίνας	pron;irreg	τις;τίς
εἶχεν	verb	ἔχω
ἀφορμὰς	verb;noun	ἀφορμάω;ἀφορμή
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
καὶ	conj	καί3;καί4;καί;καί2
τίνας	pron;irreg	τίς;τις
δυνάμεις	noun	δύναμις
<g>
,
ὅτ’	adv;pron;conj	ὅτε2;ὅστε;ὅτι;ὅτι2;ὅστις;ὅτε
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὰ	article;irreg	ὁ;τίς
πράγματ’	noun	πρᾶγμα
εἰσῄειν	verb	εἴσειμι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τίνας	irreg;pron	τίς;τις
συνήγαγον	verb	συνάγω
αὐτῇ	adj	αὐτός
μετὰ	prep	μετά
ταῦτ’	adj	οὗτος
ἐπιστὰς	part;verb	ἐφίστημι;ἐπιστάζω
ἐγώ	pron	ἐγώ
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πῶς	partic;adv;pron	πῶς;πως
εἶχε	verb	ἔχω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
.
εἶτ’	adv;verb	εἶτα;εἶμι2;εἶμι;εἰμί;εἴτε
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μὲν	partic	μέν
ἐλάττους	verb;adj	ἐλασσόω;ἐλάσσων
ἐποίησα	verb	ποιέω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
<g>
,
παρ’	prep;noun;adj	Πάρος;Πάρις;πηρός;παρά
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
τἀδίκημ’	noun;verb	ἀδίκημα;ἀδικέω
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἐδείκνυεν	verb	δείκνυμι
ὄν	part	εἰμί
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
δὲ	partic	δέ
πολλῷ	adj	πολύς
μείζους	adj	μέγας
<g>
,
οὐκ	adv	οὐ16;οὐ3;οὐ5;οὐ18;οὐ7;οὐ8;οὐ12;οὐ10;οὐ14;οὐ11;οὐ15;οὐ6;οὐ13;οὐ17;οὐ4;οὐ;οὐ9;οὐ2
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ἐσυκοφάντει	verb	συκοφαντέω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
σὺ	pron	σύ
τοῦτο	adj	οὗτος
πέφευγας	verb	φεύγω
<g>
,
ἐγὼ	pron	ἐγώ
ποιήσω	verb	ποιέω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
σκοπεῖτ’	verb	σκοπάω;σκοπέω
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
χρήσομαι	verb	χράω2
τῷ	article;adv;pron;irreg	ὁ;τις;τίς;τῷ
λόγῳ	noun;verb	λογάω;λόγος
<g>
.
</section>
<section n="234">
<para ed="P">
δύναμιν	noun	δύναμις
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
εἶχεν	verb	ἔχω
ἡ	adv;pron;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
τοὺς	article	ὁ
νησιώτας	noun	νησιώτης
<g>
,
οὐχ	adv	οὐ12;οὐ2;οὐ16;οὐ3;οὐ5;οὐ18;οὐ7;οὐ11;οὐ9;οὐ;οὐ15;οὐ8;οὐ13;οὐ4;οὐ14;οὐ10;οὐ6;οὐ17
ἅπαντας	adj	ἅπας
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
ἀσθενεστάτους	adj	ἀσθενής
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
Χίος	adj;noun	Χῖος;Χίος
οὔτε	adv	οὔτε
Ῥόδος	noun	Ῥόδος
οὔτε	adv	οὔτε
Κέρκυρα	noun	Κέρκυρα
μεθ’	adv;prep;noun	μετά;μεθό;μέθη
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
<g>
·
χρημάτων	noun	χρῆμα
δὲ	partic	δέ
σύνταξιν	noun	σύνταξις
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
τετταράκοντα	numeral	τεσσαράκοντα
τάλαντα	verb;noun	τάλαντον;ταλαντάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ταῦτ’	adj	οὗτος
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
προεξειλεγμένα	part	προεκλέγω
<g>
·
ὁπλίτην	noun	ὁπλίτης
δ’	partic	δέ
ἢ	exclam;verb;adv;conj	ἤ2;ἦ3;ἠμί;ἦ;ἦ4;ἦ2;ἤ;εἰμί
ἱππέα	noun	ἱππεύς
πλὴν	prep;verb	πλέω;πλήν
τῶν	article	ὁ
οἰκείων	part;adj;verb	οἰκειόω;οἰκείω;οἰκέω;οἰκεῖος
οὐδένα	adj	οὐδείς
<g>
.
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί2;καί3;καί
φοβερώτατον	adj	φοβερός
καὶ	conj	καί4;καί2;καί3;καί
μάλισθ’	adv	μάλιστα
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
<g>
,
οὗτοι	adj	οὗτος
παρεσκευάκεσαν	verb	παρασκευάζω
τοὺς	article	ὁ
περιχώρους	adj	περίχωρος
πάντας	adj	πᾶϲ;πᾶς
ἔχθρας	noun;adj	ἔχθρη;ἐχθρός;ἔχθρα
ἢ	conj;verb;exclam;adv	ἤ;ἦ4;ἦ2;ἦ3;ἦ;ἠμί;ἤ2;εἰμί
φιλίας	adj;verb;noun	φιλιάζω;φίλιος;φιλία
ἐγγυτέρω	adv;adj	ἐγγύς;ἐγγύτερος
<g>
,
Μεγαρέας	noun	Μεγαρεύς
<g>
,
Θηβαίους	adj	Θηβαῖος
<g>
,
Εὐβοέας	noun	Εὐβοεύς
<g>
.
</para>
</section>
<section n="235">
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
τῆς	article	ὁ
πόλεως	noun	πόλις
οὕτως	adv	οὕτως
ὑπῆρχεν	verb	ὑπάρχω
ἔχοντα	part	ἔχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
οὐδεὶς	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
ἔχοι	verb	ἔχω
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
ταῦτ’	adj	οὗτος
εἰπεῖν	verb	εἶπον
ἄλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδέν	adj	οὐδείς
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τοῦ	irreg;pron;article	τίς;τις;ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
<g>
,
πρὸς	prep	πρός
ὃν	pron	ὅς
ἦν	conj;exclam;verb	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
ἡμῖν	pron	ἐγώ
ὁ	pron;article	ὅς;ὁ
ἀγών	verb;part;noun	ἀγή;ἀγή2;ἀγών;ἄγη2;ἀγάω;ἄγος;ἄγω;ἀγός;ἄγη;ἀγάζω
<g>
,
σκέψασθε	verb	σκέπτομαι
πῶς	adv;partic;pron	πῶς;πως
<g>
.
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
ἀκολουθούντων	part;verb	ἀκολουθέω
αὐτὸς	adj	αὐτός
αὐτοκράτωρ	noun	αὐτοκράτωρ
<g>
,
ὃ	pron;article	ὁ;ὅς
τῶν	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
μέγιστόν	adj	μέγας
ἐστιν	verb	εἰμί
ἁπάντων	adj	ἅπας
<g>
·
εἶθ’	verb;exclam;adv	εἶτα;εἶμι;εἴθε;εἶμι2;εἰμί;εἴτε
οὗτοι	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
ὅπλ’	noun	ὅπλον;ὁπλή
εἶχον	verb	ἔχω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἀεί	adv	ἀεί
<g>
·
ἔπειτα	adv	ἔπειτα
χρημάτων	noun	χρῆμα
ηὐπόρει	verb	εὐπορέω
καὶ	conj	καί4;καί2;καί;καί3
ἔπραττεν	verb	πράσσω
ἃ	pron;article	ὅς;ὁ
δόξειεν	verb	δοκέω
αὐτῷ	adj	αὐτός
<g>
,
οὐ	adv	οὐ14;οὐ8;οὐ3;οὐ16;οὐ7;οὐ4;οὐ9;οὐ11;οὐ2;οὐ5;οὐ6;οὐ12;οὐ;οὐ13;οὐ10;οὐ15;οὐ18;οὐ17
προλέγων	part	προλέγω2;προλέγω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ψηφίσμασιν	noun	ψήφισμα
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	τῷ;ὁ;τις;τίς
φανερῷ	adj	φανερός
βουλευόμενος	part	βουλεύω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
συκοφαντούντων	verb;part	συκοφαντέω
κρινόμενος	part	κρίνω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
γραφὰς	noun	γραφή;γραφεύς;γραφής
φεύγων	part	φεύγω
παρανόμων	adj;part	παρανομέω;παράνομος
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ὑπεύθυνος	adj	ὑπεύθυνος
ὢν	partic;part	οὖν;εἰμί
οὐδενί	adj	οὐδείς
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἁπλῶς	adj;verb;adv	ἁπλῶς;ἁπλόω;ἁπλός
αὐτὸς	adj	αὐτός
δεσπότης	noun;verb	δεσπότης;δεσποτέω
<g>
,
ἡγεμών	noun	ἡγεμών
<g>
,
κύριος	adj;noun	κύριος;κῦρος
πάντων	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="236">
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
πρὸς	prep	πρός
τοῦτον	adj	οὗτος
ἀντιτεταγμένος	part	ἀντιτάσσω
（
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
τοῦτ’	adj	οὗτος
ἐξετάσαι	verb;part	ἐξετάζω
δίκαιον	adj	δίκαιος
）
τίνος	pron;irreg	τίς;τις
κύριος	adj;noun	κῦρος;κύριος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
<g>
;
οὐδενός	adj	οὐδείς
<g>
·
αὐτὸ	adj	αὐτός
γὰρ	partic	γάρ
τὸ	article	ὁ
δημηγορεῖν	verb	δημηγορέω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
οὗ	verb;pron;adv	οὗ2;ὅς;οὗ;ἕ;ἵημι
μόνου	verb;adj	μόνος;μονόω
μετεῖχον	verb	μετέχω
ἐγώ	pron	ἐγώ
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἴσου	verb;adj	ἰσόω;ἴσος
προὐτίθεθ’	verb	προτίθημι
ὑμεῖς	pron	σύ
τοῖς	article	ὁ
παρ’	prep;adj;noun	παρά;Πάρος;Πάρις;πηρός
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
μισθαρνοῦσι	verb;part	μισθαρνέω
καὶ	conj	καί2;καί3;καί4;καί
ἐμοί	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὅσ’	adj	ὅσος
οὗτοι	adj	οὗτος
περιγένοιντ’	verb	περιγίγνομαι
ἐμοῦ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
（
πολλὰ	adj	πολύς
δ’	partic	δέ
ἐγίγνετο	verb	γίγνομαι
ταῦτα	adj	οὗτος
<g>
,
δῑ	prep;noun;adj;verb;conj	διάζομαι;Δίη;δῖος;Δῖος;διό;διά;Δῖα;δίω;Δίον;Ζεύς
ἣν	pron	ὅς
ἕκαστον	adj	ἕκαστος
τύχοι	verb;noun	τυγχάνω;τύχος
πρόφασιν	noun;verb;part	προφάω;πρόφασις
）
<g>
,
ταῦθ’	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
ἀπῇτε	verb	ἄπειμι2
βεβουλευμένοι	part	βουλεύω
<g>
.
</section>
<section n="237">
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adv;conj;adj;verb	ὁμόω;ὁμῶς;ὅμως;ὁμός
ἐκ	prep	ἐκ
τοιούτων	adj	τοιοῦτος
ἐλαττωμάτων	noun	ἐλάττωμα
ἐγὼ	pron	ἐγώ
συμμάχους	adj	σύμμαχος
μὲν	partic	μέν
ὑμῖν	pron	σύ
ἐποίησα	verb	ποιέω
Εὐβοέας	noun	Εὐβοεύς
<g>
,
Ἀχαιούς	adj	Ἀχαιός
<g>
,
Κορινθίους	adj	Κορίνθιος
<g>
,
Θηβαίους	adj	Θηβαῖος
<g>
,
Μεγαρέας	noun	Μεγαρεύς
<g>
,
Λευκαδίους
<g>
,
Κερκυραίους
<g>
,
ἀφ’	noun;prep	ἄπιος;ἀπό;ἄπαις;Ἀπις;Ἆπις
ὧν	pron	ὅς
μύριοι	verb;adj	μυρίος;μυρίζω;μύρω
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί;καί4
πεντακισχίλιοι	adj	πεντακισχίλιοι
ξένοι	verb;adj;noun	ξένος;ξενόω
<g>
,
δισχίλιοι	adj	δισχίλιοι
δ’	partic	δέ
ἱππεῖς	noun	ἱππεύς
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
δυνάμεων	noun	δύναμις
συνήχθησαν	verb	συνάγω
<g>
·
χρημάτων	noun	χρῆμα
δ’	partic	δέ
ὅσων	adj	ὅσος
ἐδυνήθην	verb	δύναμαι
ἐγὼ	pron	ἐγώ
πλείστων	adj	πλεῖστος
συντέλειαν	noun	συντέλεια
ἐποίησα	verb	ποιέω
<g>
.
</section>
<section n="238">
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
δὲ	partic	δέ
λέγεις	verb;part	λέγω3;λέγω2;λέγω
ἢ	adv;conj;exclam;verb	ἦ4;ἦ2;ἦ;ἠμί;ἤ;ἦ3;ἤ2;εἰμί
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
Θηβαίους	adj	Θηβαῖος
δίκαῑ	adj;noun	δίκαιος;δικαία
<g>
,
Αἰσχίνη
<g>
,
ἢ	conj;verb;exclam;adv	ἦ3;ἦ4;ἤ2;εἰμί;ἤ;ἠμί;ἦ2;ἦ
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
Βυζαντίους
ἢ	adv;conj;exclam;verb	ἦ;ἠμί;εἰμί;ἦ4;ἤ2;ἦ3;ἤ;ἦ2
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
Εὐβοέας	noun	Εὐβοεύς
<g>
,
ἢ	verb;exclam;adv;conj	ἤ;ἤ2;εἰμί;ἦ4;ἠμί;ἦ;ἦ3;ἦ2
περὶ	prep	περί
τῶν	article	ὁ
ἴσων	adj;verb;part	ἰσόω;ἰσάζω;ἴσος
νυνὶ	adv	νυνί
διαλέγει	verb	διαλέγω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἀγνοεῖς	verb	ἀγνοέω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί;καί4;καί3;καί2
πρότερον	adj	πρότερος
τῶν	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἀγωνισαμένων	part	ἀγωνίζομαι
τριήρων	noun	τριήρης
<g>
,
τριακοσίων	adj	τριακόσιοι
οὐσῶν	part;noun	εἰμί;οὖσον
τῶν	article	ὁ
πασῶν	adj	πᾶϲ;πᾶς
<g>
,
τὰς	article	ὁ
διακοσίας	adj	διακόσιοι
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πόλις	noun	πόλις
παρέσχετο	verb	παρέχω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐκ	adv	οὐ17;οὐ11;οὐ4;οὐ14;οὐ16;οὐ18;οὐ10;οὐ2;οὐ12;οὐ9;οὐ13;οὐ3;οὐ5;οὐ7;οὐ;οὐ8;οὐ15;οὐ6
ἐλαττοῦσθαι	verb	ἐλασσόω
νομίζουσα	part	νομίζω
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
κρίνουσα	part	κρίνω
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
συμβουλεύσαντας	part	συμβουλεύω
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἀγανακτοῦσ’	verb;part	ἀγανακτέω
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἑωρᾶτο	verb	ὁράω
（
αἰσχρὸν	adj	αἰσχρός
γάρ	partic	γάρ
）
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω2;θέω;θεάω;θεός
ἔχουσα	part	ἔχω
χάριν	noun;prep;adv	Χάρις;χάρις
<g>
,
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
κοινοῦ	adj;verb	κοινός;κοινόω
κινδύνου	noun	κίνδυνος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
περιστάντος	part	περιίστημι;περιστάζομαι;περιστάζω
αὐτὴ	adj	αὐτός
διπλάσια	verb;adj	διπλάσιος;διπλασιάζω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ἁπάντων	adj	ἅπας
σωτηρίαν	noun	σωτηρία
παρέσχετο	verb	παρέχω
<g>
.
</section>
<section n="239">
εἶτα	adv	εἶτα
κενὰς	adj	κενός
χαρίζει	verb	χαρίζω;χαρίζομαι
χάριτας	adj;noun	Χάρις;χάριτος;χάρις
τουτοισὶ	adj	οὗτος
συκοφαντῶν	noun;part	συκοφαντέω;συκοφάντης
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
.
τί	pron;irreg	τίς;τις
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
λέγεις	part;verb	λέγω2;λέγω;λέγω3
οἷ’	adj;verb;pron	ὅς;οἷος;ἵημι
ἐχρῆν	verb	χρή
πράττειν	verb	πράσσω
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ12;οὐ17;οὐ11;οὐ10;οὐ13;οὐ5;οὐ18;οὐ6;οὐ14;οὐ16;οὐ7;οὐ9;οὐ3;οὐ4;οὐ15;οὐ;οὐ2;οὐ8
τότ’	adv	τοτέ;τοτέ2;τότε
ὢν	part;partic	εἰμί;οὖν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί;καί2;καί4
παρὼν	noun;part;adj;verb	παρών;πῆρος;πάρειμι;παρόω;πηρός
ταῦτ’	adj	οὗτος
ἔγραφες	verb	γράφω
<g>
,
εἴπερ	conj	εἴπερ
ἐνεδέχετο	verb	ἐνδέχομαι
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τοὺς	article	ὁ
παρόντας	part	πάρειμι
καιρούς	verb;noun	καῖρος;καιρόω;καιρός
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
οὐχ	adv	οὐ11;οὐ9;οὐ7;οὐ;οὐ14;οὐ15;οὐ8;οὐ10;οὐ6;οὐ13;οὐ17;οὐ16;οὐ4;οὐ5;οὐ18;οὐ2;οὐ3;οὐ12
ὅσ’	adj	ὅσος
ἐβουλόμεθα	verb	βούλομαι
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅσα	adj	ὅσος
δοίη	noun;verb	δοιή;δίδωμι
τὰ	irreg;article	ὁ;τίς
πράγματ’	noun	πρᾶγμα
ἔδει	verb	ἔδω;δέω;δεῖ;ἐσθίω;δέω2
δέχεσθαι	verb	δέχομαι
<g>
·
ὁ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
ἀντωνούμενος	part	ἀντωνέομαι
καὶ	conj	καί3;καί4;καί;καί2
ταχὺ	adj	ταχύς
τοὺς	article	ὁ
παρ’	prep;adj;noun	Πάρις;Πάρος;πηρός;παρά
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
ἀπελαυνομένους	part	ἀπελαύνω
προσδεξόμενος	part	προσδέχομαι
καὶ	conj	καί4;καί;καί3;καί2
χρήματα	noun	χρῆμα
προσθήσων	part	προστίθημι;προσθέω
ὑπῆρχεν	verb	ὑπάρχω
ἕτοιμος	adj	ἑτοῖμος
<g>
.
</section>
<section n="240">
<para ed="P">
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
κατηγορίας	noun	κατηγορία
ἔχω	verb	ἔχω;χάω;χόω
<g>
,
τί	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
οἴεσθε	verb	οἴομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
τότ’	adv	τοτέ2;τοτέ;τότε
ἐμοῦ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
περὶ	prep	περί
τούτων	adj	οὗτος
ἀκριβολογουμένου	part	ἀκριβολογέομαι
<g>
,
ἀπῆλθον	verb	ἀπέρχομαι
αἱ	pron;article	ὅς;ὁ
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
καὶ	conj	καί4;καί2;καί3;καί
προσέθεντο	verb	προστίθημι
Φιλίππῳ	adj	φίλιππος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἅμ’	adv;pron;adj	ἅμα2;ἅμα;ἐγώ;ἁμός
Εὐβοίας	noun	Εὔβοια
καὶ	conj	καί2;καί;καί3;καί4
Θηβῶν	noun	Θῆβαι
καὶ	conj	καί3;καί;καί4;καί2
Βυζαντίου
κύριος	noun;adj	κύριος;κῦρος
κατέστη	verb	καθίστημι
<g>
,
τί	pron;irreg	τις;τίς
ποιεῖν	verb	ποιέω
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἢ	conj;adv;exclam;verb	ἤ;εἰμί;ἦ4;ἦ2;ἦ;ἤ2;ἦ3;ἠμί
τί	pron;irreg	τίς;τις
λέγειν	verb	λέγω2;λέγω;λέγω3
τοὺς	article	ὁ
ἀσεβεῖς	adj;verb	ἀσεβής;ἀσεβέω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
τουτουσί	adj	οὗτος
<g>
;
</para>
</section>
<section n="241">
οὐχ	adv	οὐ12;οὐ11;οὐ17;οὐ6;οὐ15;οὐ8;οὐ10;οὐ7;οὐ16;οὐ4;οὐ3;οὐ5;οὐ14;οὐ9;οὐ18;οὐ;οὐ2;οὐ13
ὡς	adv;conj;pron	ὅς;ὡς
ἐξεδόθησαν	verb	ἐκδίδωμι
<g>
;
οὐχ	adv	οὐ;οὐ6;οὐ10;οὐ11;οὐ4;οὐ9;οὐ13;οὐ15;οὐ8;οὐ14;οὐ3;οὐ17;οὐ12;οὐ2;οὐ18;οὐ5;οὐ7;οὐ16
ὡς	conj;adv;pron	ὅς;ὡς
ἀπηλάθησαν	verb	ἀπελαύνω;ἀπαλάομαι
βουλόμενοι	part	βούλομαι
μεθ’	adv;noun;prep	μεθό;μέθη;μετά
ὑμῶν	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
;
εἶτα	adv	εἶτα
<q direct="unspecified">
τοῦ	article;pron;irreg	τις;τίς;ὁ
μὲν	partic	μέν
Ἑλλησπόντου	noun	Ἑλλήσποντος
διὰ	noun;adj;prep	διά;Δίη;δῖος;Δῖα;Ζεύς;Δίον
Βυζαντίων
ἐγκρατὴς	verb;adj	ἐγκρατής;ἐγκρατέω
καθέστηκε	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
σιτοπομπίας	noun	σιτοπομπία
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κύριος	noun;adj	κῦρος;κύριος
<g>
,
πόλεμος	noun	πόλεμος
δ’	partic	δέ
ὅμορος	adj	ὅμορος
καὶ	conj	καί4;καί2;καί3;καί
βαρὺς	adj	βαρύς
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Ἀττικὴν	adj	Ἀττικός
διὰ	adj;prep;noun	δῖος;Ζεύς;Δῖα;διά;Δίον;Δίη
Θηβαίων	adj	Θηβαῖος
κεκόμισται	verb	κομίζω
<g>
,
ἄπλους	adj	ἄπλοος
δ’	partic	δέ
ἡ	article;pron;adv	ὅς;ὁ;ἧ
θάλαττα	noun	θάλασσα
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Εὐβοίας	noun	Εὔβοια
ὁρμωμένων	part	ὁρμάζω;ὁρμάω
λῃστῶν	adj;noun	ληιστής;ληιστός;λῃστής
γέγονεν	verb	γίγνομαι
<g>
·
</q>
οὐκ	adv	οὐ6;οὐ;οὐ16;οὐ7;οὐ8;οὐ5;οὐ18;οὐ17;οὐ10;οὐ3;οὐ14;οὐ11;οὐ12;οὐ15;οὐ9;οὐ2;οὐ13;οὐ4
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ταῦτ’	adj	οὗτος
ἔλεγον	noun;verb	ἔλεγος;λέγω2;λέγω3;λέγω
καὶ	conj	καί3;καί;καί4;καί2
πολλά	adj	πολύς
γε	partic	γε
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ἕτερα	adj	ἕτερος
<g>
;
</section>
<section n="242">
πονηρόν	adj	πονηρός
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πονηρὸν	adj	πονηρός
ὁ	article;pron	ὁ;ὅς
συκοφάντης	verb;noun	συκοφαντέω;συκοφάντης
ἀεὶ	adv	ἀεί
καὶ	conj	καί4;καί3;καί2;καί
πανταχόθεν	adv	πανταχόθεν
βάσκανον	adj;verb	βάσκανος;βασκαίνω
καὶ	conj	καί3;καί4;καί;καί2
φιλαίτιον	adj	φιλαίτιος
<g>
·
τοῦτο	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
φύσει	verb;noun	φυσάω;φύσις;φύζω;φύω
κίναδος	noun	κίναδος
τἀνθρώπιόν	noun	ἀνθρώπιον
ἐστιν	verb	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
ὑγιὲς	adj	ὑγιής
πεποιηκὸς	part	ποιέω
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐλεύθερον	adj	ἐλεύθερος
<g>
,
αὐτοτραγικὸς	adj	αὐτοτραγικός
πίθηκος	noun	πίθηκος
<g>
,
ἀρουραῖος	adj	ἀρουραῖος
Οἰνόμαος	noun	Οἰνόμαος
<g>
,
παράσημος	adj	παράσημος
ῥήτωρ	noun	ῥήτωρ
<g>
.
τί	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἡ	article;pron;adv	ὁ;ἧ;ὅς
σὴ	noun;adj	σός;σής
δεινότης	noun	δεινότης
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
ὄνησιν	verb;noun	ὀνίνημι;ὄνησις
ἥκει	verb	ἥκω
τῇ	article;adv	τῇ;ὁ
πατρίδι	noun	πατρίς
<g>
;
</section>
<section n="243">
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
λέγεις	part;verb	λέγω;λέγω2;λέγω3
περὶ	prep	περί
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
<g>
;
ὥσπερ	adv	ὥσπερ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
εἴ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
τις	pron;irreg	τίς;τις
ἰατρὸς	noun	ἰατρός
ἀσθενοῦσι	part;verb	ἀσθενέω;ἀσθενόω
μὲν	partic	μέν
τοῖς	article	ὁ
κάμνουσιν	part;verb	κάμνω
εἰσιὼν	part	εἴσειμι
μὴ	conj;noun	μή;μή2;μής;μή3
λέγοι	verb;adj	λέγω2;λέγος;λέγω3;λέγω
μηδὲ	partic;noun	μηδέ;Μῆδος
δεικνύοι	verb	δείκνυμι
δῑ	adj;conj;verb;noun;prep	Δῖα;διάζομαι;Δίη;Δῖος;διό;δίω;Ζεύς;διά;Δίον;δῖος
ὧν	pron	ὅς
ἀποφεύξονται	verb	ἀποφεύγω
τὴν	article	ὁ
νόσον	noun	νόσος
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
τελευτήσειέ	verb	τελευτάω
τις	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
νομιζόμεν’	part	νομίζω
αὐτῷ	adj	αὐτός
φέροιτο	verb	φέρω
<g>
,
ἀκολουθῶν	part;adj	ἀκόλουθος;ἀκολουθέω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
μνῆμα	noun	μνήμη;μνῆμα
διεξίοι	verb	διέξειμι;διέχω
<q direct="unspecified">
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
τὸ	article	ὁ
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
ἐποίησεν	verb	ποιέω
ἅνθρωπος	noun	ἄνθρωπος
οὑτοσί	adj	οὗτος
<g>
,
οὐκ	adv	οὐ16;οὐ4;οὐ9;οὐ14;οὐ15;οὐ13;οὐ8;οὐ3;οὐ;οὐ12;οὐ18;οὐ7;οὐ11;οὐ10;οὐ6;οὐ2;οὐ5;οὐ17
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
ἀπέθανεν	verb	ἀποθνήσκω
<g>
.
</q>
ἐμβρόντητε	verb;adj	ἐμβρόντητος;ἐμβροντάω;ἐμβροντάομαι
<g>
,
εἶτα	adv	εἶτα
νῦν	adv	νῦν;νῦν2
λέγεις	part;verb	λέγω2;λέγω;λέγω3
<g>
;
</section>
<section n="244">
<para ed="P">
οὐ	adv	οὐ5;οὐ2;οὐ4;οὐ16;οὐ3;οὐ6;οὐ;οὐ9;οὐ17;οὐ15;οὐ11;οὐ18;οὐ8;οὐ10;οὐ7;οὐ13;οὐ12;οὐ14
τοίνυν	partic	τοίνυν
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τὴν	article	ὁ
ἧτταν	noun	ἧσσα
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
ταύτῃ	adj;adv	ταύτῃ;οὗτος
γαυριᾷς	verb	γαυριάω
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	verb;adv;pron	ὅς;ᾗ;ἵημι
στένειν	verb	στένω
σ’	pron;adj	σός;σύ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
κατάρατε	adj;verb	καταίρω;κατάρατος
<g>
,
προσῆκεν	verb	προσίημι;προσήκω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
οὐδενὶ	adj	οὐδείς
τῶν	article	ὁ
παρ’	noun;prep;adj	Πάρος;πηρός;Πάρις;παρά
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
γεγονυῖαν	part	γίγνομαι
εὑρήσετε	verb	εὑρίσκω
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
.
οὑτωσὶ	adv	οὑτωσί
δὲ	partic	δέ
λογίζεσθε	verb	λογίζομαι
<g>
.
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
πώποθ’	adv	πώποτε
<g>
,
ὅποι	adv	ὅποι
πρεσβευτὴς	noun	πρεσβευτής
ἐπέμφθην	verb	πέμπω
ὑφ’	noun;prep;verb	ὑφάω;ὑπό;ὑφάζω;ὑφή
ὑμῶν	adj;pron	ὑμός;σύ
ἐγώ	pron	ἐγώ
<g>
,
ἡττηθεὶς	part	ἡσσάομαι
ἀπῆλθον	verb	ἀπέρχομαι
τῶν	article	ὁ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
πρέσβεων	noun	πρέσβις;πρέσβυς;πρεσβεύς;πρέσβεα;πρέσβος;πρέσβα;πρέσβη
<g>
,
οὐκ	adv	οὐ3;οὐ2;οὐ6;οὐ10;οὐ12;οὐ;οὐ4;οὐ8;οὐ14;οὐ13;οὐ15;οὐ11;οὐ16;οὐ17;οὐ18;οὐ7;οὐ9;οὐ5
ἐκ	prep	ἐκ
Θετταλίας	noun	Θεσσαλία
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἐξ	prep	ἐξ;ἐκ
Ἀμβρακίας
<g>
,
οὐκ	adv	οὐ17;οὐ2;οὐ14;οὐ5;οὐ9;οὐ7;οὐ10;οὐ15;οὐ18;οὐ12;οὐ6;οὐ;οὐ13;οὐ3;οὐ16;οὐ4;οὐ8;οὐ11
ἐξ	prep	ἐκ;ἐξ
Ἰλλυριῶν	noun	Ἰλλυριοί
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
βασιλέων	noun	βασιλεύς;βασίλη
<g>
,
οὐκ	adv	οὐ17;οὐ10;οὐ4;οὐ12;οὐ11;οὐ2;οὐ18;οὐ3;οὐ8;οὐ6;οὐ14;οὐ15;οὐ16;οὐ5;οὐ9;οὐ7;οὐ;οὐ13
ἐκ	prep	ἐκ
Βυζαντίου
<g>
,
οὐκ	adv	οὐ10;οὐ12;οὐ17;οὐ14;οὐ3;οὐ;οὐ5;οὐ18;οὐ9;οὐ4;οὐ13;οὐ11;οὐ15;οὐ2;οὐ7;οὐ6;οὐ8;οὐ16
ἄλλοθεν	adv	ἄλλοθεν
οὐδαμόθεν	adv	οὐδαμόθεν
<g>
,
οὐ	adv	οὐ11;οὐ5;οὐ13;οὐ3;οὐ10;οὐ9;οὐ18;οὐ12;οὐ15;οὐ16;οὐ17;οὐ8;οὐ4;οὐ2;οὐ;οὐ6;οὐ7;οὐ14
τὰ	article;irreg	ὁ;τίς
τελευταῖ’	adj	τελευταῖος
ἐκ	prep	ἐκ
Θηβῶν	noun	Θῆβαι
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἷς	pron	ὅς
κρατηθεῖεν	verb	κρατέω
οἱ	article;pron	ὅς;ὁ;ἕ
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τῷ	article;irreg;pron;adv	ὁ;τις;τῷ;τίς
λόγῳ	verb;noun	λόγος;λογάω
<g>
,
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὅπλον;ὁπλέω
ἐπιὼν	noun;part	ἔπος;ἔπειμι2;ἔπειμι
κατεστρέφετο	verb	καταστρέφω
<g>
.
</para>
</section>
<section n="245">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἀπαιτεῖς	verb	ἀπαιτέω
παρ’	adj;noun;prep	Πάρις;Πάρος;παρά;πηρός
ἐμοῦ	verb;adj;pron	ἐμέω;ἐγώ;ἐμός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
οὐκ	adv	οὐ15;οὐ14;οὐ7;οὐ12;οὐ13;οὐ11;οὐ16;οὐ18;οὐ;οὐ4;οὐ10;οὐ2;οὐ5;οὐ6;οὐ8;οὐ9;οὐ3;οὐ17
αἰσχύνει	verb	αἰσχύνω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
εἴς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τε	pron;partic	σύ;τε
μαλακίαν	noun;verb;part	μαλακιάω;μαλακία
σκώπτων	noun;part	σκώπτω;σκώπτης
καὶ	conj	καί2;καί4;καί3;καί
τῆς	article	ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
δυνάμεως	noun	δύναμις
ἀξιῶν	noun;verb;adj;part	ἄγω;ἀξιάω;ἄξιος;ἀξιόω;ἄγνυμι;ἀξία
ἕν’	noun;adj	εἷς;ἕνος;ἑνάς
ὄντα	part;noun	εἰμί;ὄντα
κρείττω	verb;adj	κρείσσων;κρεισσόω
γενέσθαι	verb	γίγνομαι
<g>
;
καὶ	conj	καί4;καί3;καί;καί2
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
λόγοις	verb;noun	λογόω;λογάω;λόγος
<g>
;
τίνος	pron;irreg	τίς;τις
γὰρ	partic	γάρ
ἄλλου	adj;adv	ἄλλος;ἄλλου
κύριος	noun;adj	κύριος;κῦρος
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
ἐγώ	pron	ἐγώ
<g>
;
οὐ	adv	οὐ18;οὐ10;οὐ13;οὐ14;οὐ8;οὐ11;οὐ;οὐ2;οὐ3;οὐ5;οὐ7;οὐ4;οὐ12;οὐ9;οὐ15;οὐ17;οὐ6;οὐ16
γὰρ	partic	γάρ
τῆς	article	ὁ
γ’	partic	γε
ἑκάστου	adj	ἕκαστος
ψυχῆς	noun;verb	ψύχω;ψυχάζω;ψυχή
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
τῆς	article	ὁ
τύχης	noun	τύχη
τῶν	article	ὁ
παραταξαμένων	part	παρατάσσω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
τῆς	article	ὁ
στρατηγίας	verb;noun	στρατηγία;στρατηγιάω
<g>
,
ἧς	noun;pron	εἷς;ὅς
ἔμ’	pron;adj	ἐμός;ἐγώ
ἀπαιτεῖς	verb	ἀπαιτέω
εὐθύνας	part;noun;verb	εὔθυνα;εὐθύνω
<g>
·
οὕτω	adv	οὕτως
σκαιὸς	adj	σκαιός
εἶ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
<g>
.
</section>
<section n="246">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μήν2;μείς;μήν;μής
ὧν	pron	ὅς
γ’	partic	γε
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ὁ	pron;article	ὅς;ὁ
ῥήτωρ	noun	ῥήτωρ
ὑπεύθυνος	adj	ὑπεύθυνος
εἴη	verb	ἐάω;εἰμί
<g>
,
πᾶσαν	adj;verb;part	πᾶς;πάσσω;πᾶϲ
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
λαμβάνετε	verb	λαμβάνω
<g>
·
οὐ	adv	οὐ3;οὐ2;οὐ6;οὐ5;οὐ4;οὐ14;οὐ7;οὐ10;οὐ;οὐ15;οὐ17;οὐ18;οὐ12;οὐ9;οὐ11;οὐ16;οὐ13;οὐ8
παραιτοῦμαι	verb	παραιτέομαι
<g>
.
τίν’	pron;verb;irreg	τίς;τις;τίνω
οὖν	partic	οὖν
ἐστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
;
ἰδεῖν	verb	ἰδέω;εἶδον
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἀρχόμενα	part	ἄρχω
καὶ	conj	καί4;καί3;καί2;καί
προαισθέσθαι	verb	προαισθάνομαι
καὶ	conj	καί4;καί3;καί2;καί
προειπεῖν	verb	προεῖπον
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
.
ταῦτα	adj	οὗτος
πέπρακταί	verb	πράσσω
μοι	pron	ἐγώ
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ἔτι	adv	ἔτι
τὰς	article	ὁ
ἑκασταχοῦ	adv	ἑκασταχοῦ
βραδυτῆτας	noun	βραδυτής
<g>
,
ὄκνους	noun	ὄκνος
<g>
,
ἀγνοίας	noun	ἄγνοια
<g>
,
φιλονικίας	noun	φιλονεικία;φιλονικία
<g>
,
ἃ	pron;article	ὁ;ὅς
πολιτικὰ	adj	πολιτικός
ταῖς	article	ὁ
πόλεσιν	adj;noun	πολύς;πόλις
πρόσεστιν	verb	πρόσειμι
ἁπάσαις	adj	ἅπας
καὶ	conj	καί4;καί3;καί2;καί
ἀναγκαῖ’	adj;noun	ἀναγκαίη;ἀναγκαῖος;ἀνάγκη;ἀναγκαῖον
ἁμαρτήματα	noun	ἁμάρτημα
<g>
,
ταῦθ’	adj	οὗτος
ὡς	adv;conj;pron	ὅς;ὡς
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ἐλάχιστα	adj	ἐλάχιστος
συστεῖλαι	verb	συστέλλω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοὐναντίον	adv;adj	ἐναντίος;ἐναντίον
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
ὁμόνοιαν	noun	ὁμόνοια
καὶ	conj	καί;καί3;καί4;καί2
φιλίαν	adj;verb;part;noun	φιλιάζω;φιλία;φίλιος
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
τοῦ	article;pron;irreg	ὁ;τίς;τις
τὰ	article;irreg	τίς;ὁ
δέοντα	part;noun	δέω2;δέω;δέον;δεῖ
ποιεῖν	verb	ποιέω
ὁρμὴν	verb;noun	ὁρμέω;ὁρμή;ὁρμάω
προτρέψαι	verb	προτρέπω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ταῦτά	adj	οὗτος
μοι	pron	ἐγώ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
πεποίηται	verb	ποιέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὐδεὶς	adj	οὐδείς
μήποθ’	adv	μήποτε
εὕρῃ	verb	εὑρίσκω
κατ’	adj;prep	κάτος;κατά2;κατά
ἔμ’	pron;adj	ἐμός;ἐγώ
οὐδὲν	adj	οὐδείς
ἐλλειφθέν	verb;part	ἐλλείπω
<g>
.
</section>
<section n="247">
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
τοίνυν	partic	τοίνυν
τις	irreg;pron	τίς;τις
ἔροιθ’	verb	ἐρέω3;ἔρομαι;ἐρῶ;ἐρέω2;ἐρέω;ἐρέομαι
ὁντινοῦν	pron	ὅστις
τίσιν	pron;irreg;noun	τις;τίσις;τίς
τὰ	irreg;article	τίς;ὁ
πλεῖστα	adj	πλεῖστος
Φίλιππος	adj	φίλιππος
ὧν	pron	ὅς
κατέπραξε	verb	καταπράσσω
διῳκήσατο	verb	διοικέω
<g>
,
πάντες	adj	πᾶς;πᾶϲ
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
εἴποιεν	verb	εἶπον
τῷ	pron;article;irreg;adv	τίς;τῷ;ὁ;τις
στρατοπέδῳ	noun	στρατόπεδον
καὶ	conj	καί;καί2;καί4;καί3
τῷ	irreg;article;adv;pron	τῷ;τίς;τις;ὁ
διδόναι	verb	δίδωμι
καὶ	conj	καί;καί3;καί2;καί4
διαφθείρειν	verb	διαφθείρω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
τῶν	article	ὁ
μὲν	partic	μέν
δυνάμεων	noun	δύναμις
οὔτε	adv	οὔτε
κύριος	adj;noun	κύριος;κῦρος
οὔθ’	adj;verb;noun;adv	οὔτε;οὔτι3;οὐτάω;οὐτάζω;οὔτις;οὔτι2;οὔτι;οὐτίς
ἡγεμὼν	noun	ἡγεμών
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
ἐγώ	pron	ἐγώ
<g>
,
ὥστ’	adv	ὥστε
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
τῶν	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
ταῦτα	adj	οὗτος
πραχθέντων	part	πράσσω
πρὸς	prep	πρός
ἐμέ	pron;adj	ἐγώ;ἐμός
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
μὴν	partic;noun	μήν;μήν2;μής;μείς
τῷ	adv;article;irreg;pron	τίς;τῷ;τις;ὁ
διαφθαρῆναι	verb	διαφθείρω
χρήμασιν	noun	χρῆμα
ἢ	verb;exclam;conj;adv	εἰμί;ἠμί;ἤ;ἤ2;ἦ3;ἦ;ἦ4;ἦ2
μὴ	conj;noun	μή2;μής;μή;μή3
κεκράτηκα	verb	κρατέω
Φίλιππον	adj	φίλιππος
<g>
·
ὥσπερ	adv	ὥσπερ
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
ὠνούμενος	part	ὠνέομαι
νενίκηκε	verb	νικάω
τὸν	article	ὁ
λαβόντα	part	λαμβάνω
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
πρίηται	verb	πρίζω;πρίω2;πρίω;πρίαμαι
<g>
,
οὕτως	adv	οὕτως
ὁ	article;pron	ὅς;ὁ
μὴ	noun;conj	μής;μή;μή2;μή3
λαβὼν	noun;part	λαμβάνω;λαβή
<del status="unremarkable">
καὶ	conj	καί;καί3;καί2;καί4
διαφθαρεὶς	verb;part	διαφθείρω
</del>
νενίκηκε	verb	νικάω
τὸν	article	ὁ
ὠνούμενον	part	ὠνέομαι
<g>
.
ὥστ’	adv	ὥστε
ἀήττητος	adj	ἀήσσητος
ἡ	pron;article;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
τὸ	article	ὁ
κατ’	adj;prep	κατά2;κάτος;κατά
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
.
</section>
<section n="248">
<para ed="P">
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἐγὼ	pron	ἐγώ
παρεσχόμην	verb	παρέχω
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
τοιαῦτα	adj	τοιοῦτος
γράφειν	verb	γράφω
τοῦτον	adj	οὗτος
περὶ	prep	περί
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
<g>
,
πρὸς	prep	πρός
πολλοῖς	adj	πολύς
ἑτέροις	adj	ἕτερος
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
παραπλήσια	adj;verb	παραπλήσιος;παραπλησιάζω
τούτοις	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
·
ἃ	pron;article	ὅς;ὁ
δ’	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
πάντες	adj	πᾶϲ;πᾶς
ὑμεῖς	pron	σύ
<g>
,
ταῦτ’	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
λέξω	verb	λέγω3;λέγω2;λέγω
<g>
.
μετὰ	prep	μετά
γὰρ	partic	γάρ
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
εὐθὺς	adv;adj	εὐθύς
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δημός;δῆμος
<g>
,
εἰδὼς	noun;part	εἰδοί;οἶδα
καὶ	conj	καί;καί2;καί3;καί4
ἑορακὼς	part	ὁράω
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ὅσ’	adj	ὅσος
ἔπραττον	verb	πράσσω
ἐγώ	pron	ἐγώ
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεῖνος;δεινόω;δεινός
καὶ	conj	καί4;καί2;καί;καί3
φοβεροῖς	adj	φοβερός
ἐμβεβηκώς	part	ἐμβαίνω
<g>
,
ἡνίκ’	verb;adv	ἡνίκα;ἑνίζω
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἀγνωμονῆσαί	verb	ἀγνωμονέω
τι	pron;irreg	τίς;τις
θαυμαστὸν	adj	θαυμαστός
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
πρὸς	prep	πρός
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
τῆς	article	ὁ
πόλεως	noun	πόλις
τὰς	article	ὁ
ἐμὰς	adj	ἐμός
γνώμας	noun	γνώμη
ἐχειροτόνει	verb	χειροτονέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
πάνθ’	adj;adv	πᾶς;πάντῃ;πᾶϲ
ὅσα	adj	ὅσος
τῆς	article	ὁ
φυλακῆς	noun	φυλακεύς;φυλακή
εἵνεκ’	prep	ἕνεκα
ἐπράττετο	verb	πράσσω
<g>
,
ἡ	article;pron;adv	ἧ;ὁ;ὅς
διάταξις	noun	διάταξις
τῶν	article	ὁ
φυλάκων	noun	φυλακός;φυλακή;φύλαξ
<g>
,
αἱ	pron;article	ὅς;ὁ
τάφροι	noun	τάφρος
<g>
,
τὰ	article;irreg	τίς;ὁ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὰ	irreg;article	τίς;ὁ
τείχη	noun;verb	τεῖχος;τειχέω
χρήματα	noun	χρῆμα
<g>
,
διὰ	adj;prep;noun	Δίη;Δίον;Δῖα;Ζεύς;διά;δῖος
τῶν	article	ὁ
ἐμῶν	part;verb;adj	μῶμαι;ἐμός;ἐμέω
ψηφισμάτων	noun	ψήφισμα
ἐγίγνετο	verb	γίγνομαι
<g>
·
ἔπειθ’	adv;conj;verb	ἐφίημι;ἐφέζομαι;ἐπεί;ἐπιέννυμι;ἔπειτα;ἔπειμι;πείθω;ἔπειμι2
αἱρούμενος	part	αἱρέω
σιτώνην	verb;noun	σιτώνης;σιτωνέω
ἐκ	prep	ἐκ
πάντων	adj	πᾶϲ;πᾶς
ἔμ’	pron;adj	ἐμός;ἐγώ
ἐχειροτόνησεν	verb	χειροτονέω
ὁ	article;pron	ὅς;ὁ
δῆμος	noun	δημός;δῆμος
<g>
.
</para>
</section>
<section n="249">
καὶ	conj	καί;καί2;καί4;καί3
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
συστάντων	verb;part	συνίστημι
οἷς	pron	ὅς
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
ἐπιμελὲς	adj	ἐπιμελής
κακῶς	adv;adj;verb	κακός;κακόω
ἐμὲ	pron;adj	ἐγώ;ἐμός
ποιεῖν	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
γραφάς	noun	γραφή;γραφεύς;γραφής
<g>
,
εὐθύνας	part;verb;noun	εὔθυνα;εὐθύνω
<g>
,
εἰσαγγελίας	noun	εἰσαγγελία
<g>
,
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ταῦτ’	adj	οὗτος
ἐπαγόντων	part;verb	ἐπάγω
μοι	pron	ἐγώ
<g>
,
οὐ	adv	οὐ15;οὐ3;οὐ8;οὐ2;οὐ;οὐ4;οὐ14;οὐ18;οὐ11;οὐ16;οὐ6;οὐ7;οὐ9;οὐ12;οὐ10;οὐ5;οὐ17;οὐ13
δῑ	noun;conj;prep;adj;verb	Δῖα;Δῖος;δίω;διό;Δίη;διά;Ζεύς;Δίον;δῖος;διάζομαι
ἑαυτῶν	adj	ἑαυτοῦ
τό	article	ὁ
γε	partic	γε
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δῑ	adj;noun;prep;verb;conj	Δῖα;Δίον;Δῖος;Ζεύς;διό;δῖος;δίω;διά;Δίη;διάζομαι
ὧν	pron	ὅς
μάλισθ’	adv	μάλιστα
ὑπελάμβανον	verb	ὑπολαμβάνω
ἀγνοήσεσθαι	verb	ἀγνοέω
（
ἴστε	verb	οἶδα
γὰρ	partic	γάρ
δήπου	partic	δήπου
καὶ	conj	καί3;καί4;καί;καί2
μέμνησθ’	verb	μιμνήσκω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τοὺς	article	ὁ
πρώτους	adj;noun	πρῶτος;Πρωτώ;πρότερος;πρωτός
χρόνους	verb;noun	χρονόω;χρόνος
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἑκάστην	adj	ἕκαστος
ἐκρινόμην	verb	κρίνω
ἐγώ	pron	ἐγώ
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὔτ’	adj;adv;verb;noun	οὔτε;οὔτι2;οὔτις;οὔτι;οὐτάζω;οὐτίς;οὔτι3;οὐτάω
ἀπόνοια	noun	ἀπόνοια
Σωσικλέους
οὔτε	adv	οὔτε
συκοφαντία	noun	συκοφαντίας;συκοφαντία;συκοφαντίης;συκοφαντιά
Φιλοκράτους
οὔτε	adv	οὔτε
Διώνδου
καὶ	conj	καί;καί3;καί4;καί2
Μελάντου
μανία	noun;verb	μανιάς;μανίον;μανιάω;μανία2;μανία
οὔτ’	adv;adj;verb;noun	οὔτι2;οὔτις;οὐτίς;οὔτι3;οὐτάω;οὔτι;οὔτε;οὐτάζω
ἄλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὐδὲν	adj	οὐδείς
ἀπείρατον	adj	ἀπείρητος;ἀπείρατος
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
τούτοις	adj	οὗτος
κατ’	prep;adj	κατά2;κάτος;κατά
ἐμοῦ	verb;adj;pron	ἐμός;ἐμέω;ἐγώ
）
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοίνυν	partic	τοίνυν
τούτοις	adj	οὗτος
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
διὰ	prep;adj;noun	Δῖα;δῖος;Δίη;Δίον;διά;Ζεύς
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
,
δεύτερον	adj	δεύτερος
δὲ	partic	δέ
δῑ	conj;verb;adj;noun;prep	διά;Δῖος;Δίη;Δῖα;διό;δίω;Δίον;Ζεύς;δῖος;διάζομαι
ὑμᾶς	pron;adj	ὑμός;σύ
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Ἀθηναίους	adj	Ἀθηναῖος
ἐσῳζόμην	verb	σώζω
<g>
.
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
<g>
·
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί2;καί3
ἀληθές	adj;adv;verb	ἀληθής;ἀλήθω
ἐστι	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ὀμωμοκότων	part	ὄμνυμι
καὶ	conj	καί2;καί4;καί3;καί
γνόντων	part	γιγνώσκω
τὰ	irreg;article	ὁ;τίς
εὔορκα	adj	εὔορκος
δικαστῶν	noun	δικαστής
<g>
.
</section>
<section n="250">
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
οἷς	pron	ὅς
εἰσηγγελλόμην	verb	εἰσαγγέλλω
<g>
,
ὅτ’	conj;pron;adv	ὅστις;ὅτε2;ὅστε;ὅτι2;ὅτι;ὅτε
ἀπεψηφίζεσθέ	verb	ἀποψηφίζομαι
μου	noun;pron	μής;ἐγώ
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
μέρος	noun	μέρος
τῶν	article	ὁ
ψήφων	verb;noun;part	ψήφων;ψῆφος;ψηφόω
τοῖς	article	ὁ
διώκουσιν	verb;part	διώκω
οὐ	adv	οὐ3;οὐ6;οὐ18;οὐ12;οὐ;οὐ4;οὐ8;οὐ5;οὐ11;οὐ13;οὐ15;οὐ9;οὐ10;οὐ14;οὐ7;οὐ17;οὐ2;οὐ16
μετεδίδοτε	verb	μεταδίδωμι
<g>
,
τότ’	adv	τοτέ;τότε;τοτέ2
ἐψηφίζεσθε	verb	ψηφίζω
τἄριστά	adj;verb;noun	ἀριστάω;ἐριστής;ἄριστον;ἄριστος;ἐριστός
με	pron	ἐγώ
πράττειν	verb	πράσσω
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
δὲ	partic	δέ
τὰς	article	ὁ
γραφὰς	noun	γραφή;γραφής;γραφεύς
ἀπέφευγον	verb	ἀποφεύγω
<g>
,
ἔννομα	adj	ἔννομος
καὶ	conj	καί4;καί;καί2;καί3
γράφειν	verb	γράφω
καὶ	conj	καί3;καί4;καί;καί2
λέγειν	verb	λέγω;λέγω3;λέγω2
ἀπεδεικνύμην	verb	ἀποδείκνυμι
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
δὲ	partic	δέ
τὰς	article	ὁ
εὐθύνας	verb;noun;part	εὔθυνα;εὐθύνω
ἐπεσημαίνεσθε	verb	ἐπισημαίνω
<g>
,
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
καὶ	conj	καί4;καί2;καί3;καί
ἀδωροδοκήτως	adj;adv	ἀδωροδόκητος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
πεπρᾶχθαί	verb	πράσσω
μοι	pron	ἐγώ
προσωμολογεῖτε	verb	προσομολογέω
<g>
.
τούτων	adj	οὗτος
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐχόντων	verb;part	ἔχω
<g>
,
τί	pron;irreg	τίς;τις
προσῆκεν	verb	προσίημι;προσήκω
ἢ	adv;exclam;conj;verb	ἤ2;ἠμί;ἦ2;ἦ3;ἦ4;ἦ;ἤ;εἰμί
τί	pron;irreg	τις;τίς
δίκαιον	adj	δίκαιος
ἦν	exclam;conj;verb	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐμοῦ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
πεπραγμένοις	part	πράσσω
θέσθαι	verb	τίθημι
τὸν	article	ὁ
Κτησιφῶντ’
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
<g>
;
οὐχ	adv	οὐ2;οὐ3;οὐ4;οὐ18;οὐ10;οὐ6;οὐ9;οὐ15;οὐ16;οὐ11;οὐ5;οὐ8;οὐ12;οὐ;οὐ17;οὐ13;οὐ7;οὐ14
ὃ	pron;article	ὁ;ὅς
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
ἑώρα	verb	ὁράω
τιθέμενον	part	τίθημι
<g>
,
οὐχ	adv	οὐ14;οὐ5;οὐ15;οὐ17;οὐ10;οὐ3;οὐ18;οὐ12;οὐ6;οὐ11;οὐ4;οὐ8;οὐ16;οὐ9;οὐ7;οὐ13;οὐ2;οὐ
ὃ	pron;article	ὁ;ὅς
τοὺς	article	ὁ
ὀμωμοκότας	part	ὄμνυμι
δικαστάς	noun	δικαστής
<g>
,
οὐχ	adv	οὐ6;οὐ18;οὐ15;οὐ8;οὐ13;οὐ14;οὐ16;οὐ;οὐ5;οὐ3;οὐ4;οὐ9;οὐ2;οὐ10;οὐ7;οὐ17;οὐ12;οὐ11
ὃ	article;pron	ὅς;ὁ
τὴν	article	ὁ
ἀλήθειαν	noun	ἀλήθεια
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
βεβαιοῦσαν	part	βεβαιόω
<g>
;
</section>
<section n="251">
<para ed="P">
ναί	noun;adv;verb	ναί;νάω;Ναίς;ναῦς
<g>
,
φησίν	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸ	article	ὁ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Κεφάλου	noun	κέφαλος
καλόν	adj;noun	κᾶλον;καλός;κάλως
<g>
,
τὸ	article	ὁ
μηδεμίαν	adj	μηδείς
γραφὴν	verb;noun	γράφος;γραφή;γραφής;γράφω
φυγεῖν	verb	φεύγω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
νὴ	verb;prep	νέω2;νέω;νή;νέω3;νή2;νέω4;νάω
Δί’	adj;prep;conj;verb;noun	δίω;Δίη;Δίον;Ζεύς;δῖος;διό;Δῖος;διάζομαι;διά;Δῖα
εὔδαιμόν	adj	εὐδαίμων
γε	partic	γε
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τί	irreg;pron	τίς;τις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὁ	pron;article	ὁ;ὅς
πολλάκις	adv	πολλάκις
μὲν	partic	μέν
φυγών	noun;part	φυγή;φεύγω
<g>
,
μηδεπώποτε	adv	μηδεπώποτε
δ’	partic	δέ
ἐξελεγχθεὶς	part	ἐξελέγχω
ἀδικῶν	adj;part	ἀδικέω;ἄδικος
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἐγκλήματι	noun	ἔγκλημα
γίγνοιτ’	verb	γίγνομαι
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
διὰ	adj;noun;prep	Δίη;Δίον;Ζεύς;δῖος;διά;Δῖα
τοῦτο	adj	οὗτος
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
<g>
;
καίτοι	partic	καίτοι
πρός	prep	πρός
γε	partic	γε
τοῦτον	adj	οὗτος
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
τοῦ	pron;article;irreg	τις;ὁ;τίς
Κεφάλου	noun	κέφαλος
καλὸν	adj;noun	κᾶλον;καλός;κάλως
εἰπεῖν	verb	εἶπον
ἔστι	verb	εἰμί
μοι	pron	ἐγώ
<g>
.
οὐδεμίαν	adj	οὐδείς
γὰρ	partic	γάρ
πώποτ’	adv	πώποτε
ἐγράψατό	verb	γράφω
μ’	pron	ἐγώ;ἐγώγε
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἐδίωξε	verb	διώκω
γραφήν	verb;noun	γραφή;γράφω;γραφής;γράφος
<g>
,
ὥσθ’	adv	ὥστε
ὑπὸ	prep	ὑπό
σοῦ	verb;adj;pron;exclam	σεύω;σοῦ2;σύ;σοῦ;σός
γ’	partic	γε
ὡμολόγημαι	verb	ὁμολογέω
μηδὲν	adj	μηδείς
εἶναι	verb	εἰμί
τοῦ	pron;irreg;article	τίς;ὁ;τις
Κεφάλου	noun	κέφαλος
χείρων	part;verb;adj;noun	χείρων;χειρόω;χειρόω2;Χείρων;χείρ
πολίτης	noun	πολίτης;Πολίτης
<g>
.
</para>
</section>
<section n="252">
<para ed="P">
πανταχόθεν	adv	πανταχόθεν
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἄν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τις;τίς
ἴδοι	verb	ἰδέω;εἶδον
τὴν	article	ὁ
ἀγνωμοσύνην	noun	ἀγνωμοσύνη
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
βασκανίαν	noun	βασκανία
<g>
,
οὐχ	adv	οὐ14;οὐ16;οὐ3;οὐ7;οὐ9;οὐ5;οὐ2;οὐ4;οὐ6;οὐ10;οὐ11;οὐ15;οὐ8;οὐ13;οὐ17;οὐ18;οὐ12;οὐ
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ἀφ’	prep;noun	Ἀπις;ἄπιος;ἀπό;Ἆπις;ἄπαις
ὧν	pron	ὅς
περὶ	prep	περί
τῆς	article	ὁ
τύχης	noun	τύχη
διελέχθη	verb	διαλέγω
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὅλως	adj;adv	ὅλος;ὅλοξ
μέν	partic	μέν
<g>
,
ὅστις	pron	ὅστις
ἄνθρωπος	noun	ἄνθρωπος
ὢν	partic;part	εἰμί;οὖν
ἀνθρώπῳ	noun	ἄνθρωπος
τύχην	verb;noun	τύχη;τυγχάνω
προφέρει	verb;adj	προφέρω;προφερής
<g>
,
ἀνόητον	adj	ἀνόητος
ἡγοῦμαι	verb	ἡγέομαι
<g>
·
ἣν	pron	ὅς
γὰρ	partic	γάρ
ὁ	article;pron	ὅς;ὁ
βέλτιστα	adj	βέλτιστος
πράττειν	verb	πράσσω
νομίζων	part	νομίζω
καὶ	conj	καί3;καί2;καί4;καί
ἀρίστην	adj;verb	ἀριστάω;ἄριστος
ἔχειν	verb	ἔχω
οἰόμενος	part	οἴομαι
οὐκ	adv	οὐ11;οὐ17;οὐ13;οὐ18;οὐ4;οὐ3;οὐ7;οὐ16;οὐ10;οὐ12;οὐ14;οὐ5;οὐ6;οὐ8;οὐ2;οὐ9;οὐ;οὐ15
οἶδεν	verb	οἶδα
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
μενεῖ	noun;verb	μένος;μένω
τοιαύτη	adj	τοιοῦτος
μέχρι	conj;adv;prep	μέχρι
τῆς	article	ὁ
ἑσπέρας	noun	ἑσπέρα
<g>
,
πῶς	pron;adv;partic	πως;πῶς
χρὴ	verb;noun	χρῆ2;χραύω;χράω;χρῆ;χρή;χράω2
περὶ	prep	περί
ταύτης	adj	οὗτος
λέγειν	verb	λέγω2;λέγω3;λέγω
ἢ	exclam;conj;verb;adv	ἠμί;ἤ;ἦ3;ἦ2;ἤ2;ἦ;εἰμί;ἦ4
πῶς	partic;pron;adv	πως;πῶς
ὀνειδίζειν	verb	ὀνειδίζω
ἑτέρῳ	adj	ἕτερος
<g>
;
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
οὗτος	adj	οὗτος
πρὸς	prep	πρός
πολλοῖς	adj	πολύς
ἄλλοις	adj	ἄλλος
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
ὑπερηφάνως	adj;adv	ὑπερήφανος
χρῆται	verb	χράομαι;χράω2;χράω;χραύω
τῷ	pron;irreg;adv;article	ὁ;τίς;τῷ;τις
λόγῳ	noun;verb	λόγος;λογάω
<g>
,
σκέψασθ’	verb	σκέπτομαι
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
θεωρήσατε	verb	θεωρέω
ὅσῳ	adj	ὅσος
καὶ	conj	καί4;καί3;καί;καί2
ἀληθέστερον	adj;adv	ἀληθής
καὶ	conj	καί4;καί2;καί3;καί
ἀνθρωπινώτερον	adj;adv	ἀνθρώπινος
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
τῆς	article	ὁ
τύχης	noun	τύχη
τούτου	adj	οὗτος
διαλεχθήσομαι	verb	διαλέγω
<g>
.
</para>
</section>
<section n="253">
ἐγὼ	pron	ἐγώ
τὴν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
τύχην	noun;verb	τυγχάνω;τύχη
ἀγαθὴν	verb;adj	ἀγάω;ἀγαθός
ἡγοῦμαι	verb	ἡγέομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ταῦθ’	adj	οὗτος
ὁρῶ	noun;verb	ὅρος;ὁράω
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
Δία	adj;prep;noun	Δίη;Δῖα;διά;δῖος;Δίον;Ζεύς
τὸν	article	ὁ
Δωδωναῖον	adj	Δωδωναῖος
ὑμῖν	pron	σύ
μαντευόμενον	part	μαντεύομαι
<g>
,
τὴν	article	ὁ
μέντοι	partic	μέντοι
τῶν	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
ἣ	article;adv;pron	ὅς;ὁ;ἧ
νῦν	adv	νῦν2;νῦν
ἐπέχει	verb	ἐπιχέω;ἐπώχατο
<g>
,
χαλεπὴν	verb;adj	χαλεπός;χαλέπτω
καὶ	conj	καί4;καί2;καί;καί3
δεινήν	adj	δεινός
<g>
·
τίς	pron;irreg	τίς;τις
γὰρ	partic	γάρ
Ἑλλήνων	noun	Ἕλλην
ἢ	exclam;conj;adv;verb	ἦ2;ἦ;ἦ3;ἠμί;εἰμί;ἦ4;ἤ;ἤ2
τίς	pron;irreg	τις;τίς
βαρβάρων	part;verb;noun;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
οὐ	adv	οὐ5;οὐ13;οὐ12;οὐ11;οὐ;οὐ15;οὐ2;οὐ17;οὐ3;οὐ8;οὐ16;οὐ4;οὐ7;οὐ14;οὐ10;οὐ6;οὐ18;οὐ9
πολλῶν	adj	πολύς
κακῶν	noun;part;verb;adj	κακός;κάκη;κακόω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;article;pron;adv	τις;τῷ;τίς;ὁ
παρόντι	part	πάρειμι
πεπείραται	verb	πειράω
<g>
;
</section>
<section n="254">
τὸ	article	ὁ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
προελέσθαι	verb	προαιρέω
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adv;adj	καλός;κάλλιστα
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
τῶν	article	ὁ
οἰηθέντων	part	οἴομαι;οἰάω
Ἑλλήνων	noun	Ἕλλην
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
προοῖνθ’	verb	προίημι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
εὐδαιμονίᾳ	noun	εὐδαιμονία
διάξειν	verb	διαξέω;διάγω
αὐτῶν	adj	αὐτός
ἄμεινον	adj	ἀμείνων
πράττειν	verb	πράσσω
<g>
,
τῆς	article	ὁ
ἀγαθῆς	adj;verb	ἀγάω;ἀγαθός
τύχης	noun	τύχη
τῆς	article	ὁ
πόλεως	noun	πόλις
εἶναι	verb	εἰμί
τίθημι	verb	τίθημι
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
προσκροῦσαι	verb	προσκρούω
καὶ	conj	καί4;καί;καί3;καί2
μὴ	noun;conj	μή2;μή;μή3;μής
πάνθ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
ὡς	conj;pron;adv	ὅς;ὡς
ἐβουλόμεθ’	verb	βούλομαι
ἡμῖν	pron	ἐγώ
συμβῆναι	verb	συμβαίνω
<g>
,
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τύχης	noun	τύχη
τὸ	article	ὁ
ἐπιβάλλον	part;noun;verb	ἐπιβάλλω;ἐπιβάλλον
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μέρος	noun	μέρος
μετειληφέναι	verb	μεταλαμβάνω
νομίζω	verb	νομίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="255">
τὴν	article	ὁ
δ’	partic	δέ
ἰδίαν	verb;part;adj	ἴδιος;ἰδιάζω
τύχην	verb;noun	τυγχάνω;τύχη
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμέω;ἐμός
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
ἑνὸς	adj;noun	ἕνος;εἷς
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
ἑκάστου	adj	ἕκαστος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἴδιος;ἰδέω;ἰδίω
ἐξετάζειν	verb	ἐξετάζω
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
νομίζω	verb	νομίζω
<g>
.
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὑτωσὶ	adv	οὑτωσί
περὶ	prep	περί
τῆς	article	ὁ
τύχης	noun	τύχη
ἀξιῶ	noun;adj;verb	ἀξιάω;Ἀξιός;ἄξιος;ἀξιόω;ἄγω;ἄγνυμι
<g>
,
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
καὶ	conj	καί2;καί;καί4;καί3
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἐμαυτῷ	pron	ἐμαυτοῦ
δοκῶ	noun;verb	δοκώ;δοκάζω;δοκέω;δοκόω;δόκος;δοκός
<g>
,
νομίζω	verb	νομίζω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὑμῖν	pron	σύ
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τὴν	article	ὁ
ἰδίαν	adj;verb;part	ἴδιος;ἰδιάζω
τύχην	noun;verb	τύχη;τυγχάνω
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
τῆς	article	ὁ
κοινῆς	verb;adj	κοινός;κοινόω
τῆς	article	ὁ
πόλεως	noun	πόλις
κυριωτέραν	adj	κύριος
εἶναί	verb	εἰμί
φησι	verb	φημί
<g>
,
τὴν	article	ὁ
μικρὰν	adj	μικρός;σμικρός
καὶ	conj	καί;καί3;καί2;καί4
φαύλην	adj	φαῦλος
τῆς	article	ὁ
ἀγαθῆς	verb;adj	ἀγάω;ἀγαθός
καὶ	conj	καί3;καί2;καί4;καί
μεγάλης	adj	μέγας
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
πῶς	pron;partic;adv	πῶς;πως
ἔνι	prep	ἐν
τοῦτο	adj	οὗτος
γενέσθαι	verb	γίγνομαι
<g>
;
</section>
<section n="256">
<para ed="P">
καὶ	conj	καί4;καί3;καί2;καί
μὴν	noun;partic	μήν;μήν2;μής;μείς
εἴ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
γε	partic	γε
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
τύχην	noun;verb	τυγχάνω;τύχη
πάντως	adv	πάντως
ἐξετάζειν	verb	ἐξετάζω
<g>
,
Αἰσχίνη
<g>
,
προαιρεῖ	verb	προαιρέω
<g>
,
πρὸς	prep	πρός
τὴν	article	ὁ
σεαυτοῦ
σκόπει	verb	σκοπάω;σκοπέω
<g>
,
κἂν	conj	κἀν
εὕρῃς	verb;noun	εὑραί;εὑρίσκω
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμός;ἐμέω
βελτίω	verb;adj	βελτιόω;βελτίων
τῆς	article	ὁ
σῆς	adj;noun	σός;σής
<g>
,
παῦσαι	verb	παύω
λοιδορούμενος	part	λοιδορέω
αὐτῇ	adj	αὐτός
<g>
.
σκόπει	verb	σκοπάω;σκοπέω
τοίνυν	partic	τοίνυν
εὐθὺς	adv;adj	εὐθύς
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
<g>
.
καί	conj	καί2;καί4;καί;καί3
μου	noun;pron	ἐγώ;μής
πρὸς	prep	πρός
Διὸς	noun;adj	δῖος;Ζεύς;Δῖος
μηδεμίαν	adj	μηδείς
ψυχρότητα	noun	ψυχρότης
καταγνῷ	verb	καταγιγνώσκω
μηδείς	adj	μηδείς
<g>
.
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
οὔτ’	adj;verb;noun;adv	οὐτάω;οὔτι;οὐτάζω;οὔτι2;οὐτίς;οὔτι3;οὔτις;οὔτε
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τις	irreg;pron	τις;τίς
πενίαν	noun	πενία
προπηλακίζει	verb	προπηλακίζω
<g>
,
νοῦν	verb;part;noun	νέω;νέω4;νόος;νέω3;νέω2
ἔχειν	verb	ἔχω
ἡγοῦμαι	verb	ἡγέομαι
<g>
,
οὔτ’	adv;noun;adj;verb	οὔτε;οὔτι2;οὔτις;οὐτάω;οὐτάζω;οὔτι3;οὐτίς;οὔτι
εἴ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
τις	pron;irreg	τίς;τις
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀφθόνοις	adj	ἄφθονος
τραφεὶς	part;verb	τρέφω
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
σεμνύνεται	verb	σεμνύνω
<g>
·
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
τουτουὶ	adj	οὗτος
τοῦ	article;irreg;pron	ὁ;τις;τίς
χαλεποῦ	adj	χαλεπός
βλασφημίας	noun	βλασφημία
καὶ	conj	καί;καί3;καί2;καί4
συκοφαντίας	noun	συκοφαντία;συκοφαντιά;συκοφαντίης;συκοφαντίας
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τοιούτους	adj	τοιοῦτος
λόγους	noun;verb	λογόω;λόγος
ἐμπίπτειν	verb	ἐμπίτνω
ἀναγκάζομαι	verb	ἀναγκάζω
<g>
,
οἷς	pron	ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐνόντων	part;verb	εἰμί
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
δύνωμαι	verb	δύω2;δύναμαι
μετριώτατα	adj;adv	μέτριος
χρήσομαι	verb	χράω2
<g>
.
</para>
</section>
<section n="257">
<para ed="P">
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ὑπῆρξεν	verb	ὑπάρχω
<g>
,
Αἰσχίνη
<g>
,
παιδὶ	noun	παῖς
μὲν	partic	μέν
ὄντι	part	εἰμί
φοιτᾶν	noun;verb;part	φοιτάω;φοίτης;φοιτάζω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὰ	article;irreg	ὁ;τίς
προσήκοντα	part	προσήκω
διδασκαλεῖα	noun	διδασκαλεῖον
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἔχειν	verb	ἔχω
ὅσα	adj	ὅσος
χρὴ	verb;noun	χρῆ;χρή;χρῆ2;χραύω;χράω;χράω2
τὸν	article	ὁ
μηδὲν	adj	μηδείς
αἰσχρὸν	adj	αἰσχρός
ποιήσοντα	part	ποιέω
δῑ	conj;adj;verb;noun;prep	Δίον;δίω;διό;Δῖα;Δίη;δῖος;διάζομαι;διά;Ζεύς;Δῖος
ἔνδειαν	noun	ἔνδεια
<g>
,
ἐξελθόντι	part	ἐξέρχομαι
δ’	partic	δέ
ἐκ	prep	ἐκ
παίδων	noun	παῖς
ἀκόλουθα	adj	ἀκόλουθος
τούτοις	adj	οὗτος
πράττειν	verb	πράσσω
<g>
,
χορηγεῖν	verb	χορηγέω
<g>
,
τριηραρχεῖν	verb	τριηραρχέω
<g>
,
εἰσφέρειν	verb	εἰσφέρω
<g>
,
μηδεμιᾶς	adj	μηδείς
φιλοτιμίας	noun	φιλοτιμία
μήτ’	adv;adj;noun;verb;partic	μῆτις;μήτις;μήτε;μάομαι
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
μήτε	partic	μήτε
δημοσίας	adj	δημόσιος
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί2;καί4;καί3
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φίλος;φιλέω
χρήσιμον	adj	χρήσιμος
εἶναι	verb	εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
κοινὰ	adj;verb	κοινός;κοινόω
προσελθεῖν	verb	προσέρχομαι
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
<g>
,
τοιαῦτα	adj	τοιοῦτος
πολιτεύμαθ’	noun	πολίτευμα
ἑλέσθαι	verb	αἱρέω
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πατρίδος	noun	πατρίς
καὶ	conj	καί;καί4;καί3;καί2
ὑπ’	prep	ὑπό
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
πολλῶν	adj	πολύς
πολλάκις	adv	πολλάκις
ἐστεφανῶσθαι	verb	στεφανόω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μηδὲ	noun;partic	Μῆδος;μηδέ
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οὐ	adv	οὐ7;οὐ5;οὐ6;οὐ11;οὐ14;οὐ2;οὐ4;οὐ17;οὐ13;οὐ9;οὐ;οὐ15;οὐ18;οὐ16;οὐ8;οὐ10;οὐ3;οὐ12
καλά	noun;adj	κήλη;κᾶλον;κάλη;καλός
γ’	partic	γε
ἦν	conj;exclam;verb	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
ἃ	pron;article	ὅς;ὁ
προειλόμην	verb	προαιρέω
<g>
,
ἐπιχειρεῖν	verb	ἐπιχειρέω
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
.
</para>
</section>
<section n="258">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
δὴ	partic;noun;verb	δεῖ;δή;Δεύς;δέω2;δέω
τοιαύτῃ	adj	τοιοῦτος
συμβεβίωκα	verb	συμβιόω
τύχῃ	verb;noun	τύχη;τυγχάνω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πόλλ’	adj	πολύς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ἔχων	part;verb	χόω;χάω;ἔχω
ἕτερ’	adj	ἕτερος
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
αὐτῆς	adj	αὐτός
παραλείπω	verb	παραλείπω
<g>
,
φυλαττόμενος	part	φυλάσσω
τὸ	article	ὁ
λυπῆσαί	verb	λυπέω
τιν’	irreg;pron;verb	τις;τίς;τίνω
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
σεμνύνομαι	verb	σεμνύνω
<g>
.
σὺ	pron	σύ
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
σεμνὸς	adj	σεμνός
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί3;καί2;καί;καί4
διαπτύων	part	διαπτύω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
σκόπει	verb	σκοπέω;σκοπάω
πρὸς	prep	πρός
ταύτην	adj	οὗτος
ποίᾳ	noun;adj	πόα;ποιός;ποῖος
τινὶ	pron;irreg	τις;τίς
κέχρησαι	verb	χράω2
τύχῃ	verb;noun	τύχη;τυγχάνω
<g>
,
δῑ	verb;prep;conj;adj;noun	Δῖα;δῖος;διά;Δίον;Δίη;δίω;Δῖος;διάζομαι;Ζεύς;διό
ἣν	pron	ὅς
παῖς	noun;adj	πᾶϲ;πᾶς;παῖς
μὲν	partic	μέν
ὢν	part;partic	εἰμί;οὖν
μετὰ	prep	μετά
πολλῆς	adj	πολύς
τῆς	article	ὁ
ἐνδείας	noun	ἔνδεια
ἐτράφης	verb	τρέφω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
τῷ	article;adv;pron;irreg	τις;τῷ;τίς;ὁ
πατρὶ	noun	πατρίς;πατήρ
πρὸς	prep	πρός
τῷ	pron;article;adv;irreg	τίς;ὁ;τις;τῷ
διδασκαλείῳ	noun	διδασκαλεῖον
προσεδρεύων	part	προσεδρεύω
<g>
,
τὸ	article	ὁ
μέλαν	adj;noun	μέλη;μέλας
τρίβων	noun;part	τρίβω;τρίβων2;τριβή;τρίβος;τρίβων
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	τίς;ὁ
βάθρα	noun	βάθρα;βάθρον
σπογγίζων	part	σπογγίζω
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
παιδαγωγεῖον	noun	παιδαγωγεῖον
κορῶν	part;noun	κόρος;κορέω;κόροϲ;κόρη;κορέω2
<g>
,
</section>
<section n="259">
οἰκέτου	noun	οἰκέτης
τάξιν	noun	τάξις
<g>
,
οὐκ	adv	οὐ10;οὐ18;οὐ14;οὐ2;οὐ4;οὐ5;οὐ8;οὐ9;οὐ17;οὐ16;οὐ11;οὐ6;οὐ;οὐ15;οὐ7;οὐ12;οὐ13;οὐ3
ἐλευθέρου	verb;adj	ἐλευθερόω;ἐλεύθερος
παιδὸς	noun	παῖς
ἔχων	verb;part	χάω;ἔχω;χόω
<g>
,
ἀνὴρ	noun	ἀνήρ
δὲ	partic	δέ
γενόμενος	part	γίγνομαι
τῇ	adv;article	τῇ;ὁ
μητρὶ	noun	μητρίς;μήτηρ
τελούσῃ	part	τελέω;τέλλω
τὰς	article	ὁ
βίβλους	noun	βίβλος
ἀνεγίγνωσκες	verb	ἀναγιγνώσκω
καὶ	conj	καί4;καί2;καί3;καί
τἄλλα	adj;adv	ἀλλά;ἄλλος;ἐλλός
συνεσκευωροῦ	verb	συσκευωρέομαι
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
νεβρίζων	part	νεβρίζω
καὶ	conj	καί4;καί;καί3;καί2
κρατηρίζων	part	κρατηρίζω
καὶ	conj	καί2;καί3;καί;καί4
καθαίρων	part	καθαιρέω;καθαίρω
τοὺς	article	ὁ
τελουμένους	part	τέλλω;τελέω
καὶ	conj	καί4;καί;καί3;καί2
ἀπομάττων	part	ἀπομάσσω
τῷ	adv;irreg;pron;article	τῷ;τις;τίς;ὁ
πηλῷ	noun	πηλός
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
πιτύροις	noun	πίτυρον
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀνιστὰς	verb;part	ἀνίστημι
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;τίς;ὁ
καθαρμοῦ	noun	καθαρμός
κελεύων	part	κελεύω
λέγειν	verb	λέγω2;λέγω;λέγω3
<q direct="unspecified">
ἔφυγον	verb	φεύγω
κακόν	adj	κακός
<g>
,
εὗρον	part;verb	εὑρίσκω
ἄμεινον	adj	ἀμείνων
<g>
,
</q>
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;pron;adv;article	τῷ;τίς;ὁ;τις
μηδένα	adj	μηδείς
πώποτε	adv	πώποτε
τηλικοῦτ’	adj	τηλικοῦτος
ὀλολύξαι	verb	ὀλολύζω
σεμνυνόμενος	part	σεμνύνω
（
καὶ	conj	καί;καί4;καί2;καί3
ἔγωγε	pron	ἐγώ;ἐγώγε
νομίζω	verb	νομίζω
<g>
·
</section>
<section n="260">
μὴ	noun;conj	μής;μή3;μή2;μή
γὰρ	partic	γάρ
οἴεσθ’	verb	οἴομαι
αὐτὸν	adj	αὐτός
φθέγγεσθαι	verb	φθέγγομαι
μὲν	partic	μέν
οὕτω	adv	οὕτως
μέγα	adj;noun	Μέγης;μέγας
<g>
,
ὀλολύζειν	verb	ὀλολύζω
δ’	partic	δέ
οὐχ	adv	οὐ2;οὐ5;οὐ;οὐ3;οὐ8;οὐ17;οὐ13;οὐ12;οὐ14;οὐ4;οὐ10;οὐ7;οὐ9;οὐ15;οὐ18;οὐ6;οὐ11;οὐ16
ὑπέρλαμπρον	adj	ὑπέρλαμπρος
）
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
τοὺς	article	ὁ
καλοὺς	adj;noun	καλός;κάλως
θιάσους	noun	θίασος
ἄγων	verb;part;noun	ἀγός;ἄγω;ἀγάζω;ἀγών;ἀγάω;ἄγος;ἄγη2;ἀγή2;ἄγη;ἀγή
διὰ	prep;noun;adj	δῖος;Δῖα;διά;Ζεύς;Δίον;Δίη
τῶν	article	ὁ
ὁδῶν	noun;verb;part	ὁδός;ὁδόω;ὁδάω
<g>
,
τοὺς	article	ὁ
ἐστεφανωμένους	part	στεφανόω
τῷ	article;adv;irreg;pron	τις;τῷ;τίς;ὁ
μαράθῳ	noun	μάραθον
καὶ	conj	καί4;καί2;καί3;καί
τῇ	article;adv	ὁ;τῇ
λεύκῃ	adj;noun	λευκός;λεύκη
<g>
,
τοὺς	article	ὁ
ὄφεις	noun	ὄφις
τοὺς	article	ὁ
παρείας	noun	παρείας;παρειάς;παρείης;παρειά
θλίβων	part;noun	θλιβή;θλίβω
καὶ	conj	καί4;καί;καί2;καί3
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
αἰωρῶν	part;noun	αἰώρα;αἰωρέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
βοῶν	verb;part;adj;noun	βοῦς;βοών;βόειος;βοόω;βόα;βάζω;βοή;βοάω
<q direct="unspecified">
εὐοῖ	exclam	εὐοῖ
σαβοῖ	exclam	σαβοῖ
<g>
,
</q>
καὶ	conj	καί;καί3;καί2;καί4
ἐπορχούμενος	part	ἐπορχέομαι
<q direct="unspecified">
ὑῆς	noun	υἱός;Ὕης;Ὕη
ἄττης	exclam	ἄττης
ἄττης	exclam	ἄττης
ὑῆς	noun	Ὕη;Ὕης;υἱός
<g>
,
</q>
ἔξαρχος	noun	ἔξαρχος
καὶ	conj	καί4;καί;καί2;καί3
προηγεμὼν	noun	προηγεμών
καὶ	conj	καί;καί3;καί2;καί4
κιττοφόρος	adj	κισσοφόρος
καὶ	conj	καί;καί2;καί4;καί3
λικνοφόρος	adj	λικνοφόρος
καὶ	conj	καί4;καί3;καί2;καί
τοιαῦθ’	adj	τοιοῦτος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
γρᾳδίων	noun	γραίδιον
προσαγορευόμενος	part	προσαγορεύω
<g>
,
μισθὸν	noun	μισθός
λαμβάνων	part	λαμβάνω
τούτων	adj	οὗτος
ἔνθρυπτα	adj	ἔνθρυπτος
καὶ	conj	καί;καί4;καί2;καί3
στρεπτοὺς	adj	στρεπτός
καὶ	conj	καί3;καί2;καί;καί4
νεήλατα	adj;noun	νεηλάτης;νεήλατος
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
τίς	irreg;pron	τις;τίς
οὐκ	adv	οὐ7;οὐ18;οὐ;οὐ2;οὐ13;οὐ12;οὐ10;οὐ15;οὐ4;οὐ9;οὐ17;οὐ3;οὐ14;οὐ5;οὐ8;οὐ6;οὐ16;οὐ11
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ὡς	adv;conj;pron	ὡς;ὅς
ἀληθῶς	adv	ἀληθής
αὑτὸν	adj	ἑαυτοῦ
εὐδαιμονίσειε	verb	εὐδαιμονίζω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
τύχην	noun;verb	τύχη;τυγχάνω
<g>
;
</section>
<section n="261">
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τοὺς	article	ὁ
δημότας	noun	δημότης
ἐνεγράφης	verb	ἐγγράφω
ὁπωσδήποτε	adv	ὅπωϲ;ὅπως;ὅπω?
<g>
,
（
ἐῶ	verb	εἰμί;ἐάω
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
<g>
,
<g>

）
ἐπειδή	conj	ἐπεί
γ’	partic	γε
ἐνεγράφης	verb	ἐγγράφω
<g>
,
εὐθέως	adv	εὐθέως;εὐθύς;εὐθής
τὸ	article	ὁ
κάλλιστον	adj	καλός
ἐξελέξω	verb	ἐκλέγω
τῶν	article	ὁ
ἔργων	part;noun	ἔργνυμι;ἔργον
<g>
,
γραμματεύειν	verb	γραμματεύω
καὶ	conj	καί4;καί2;καί;καί3
ὑπηρετεῖν	verb	ὑπηρετέω
τοῖς	article	ὁ
ἀρχιδίοις	noun	ἀρχίδιον
<g>
.
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἀπηλλάγης	verb	ἀπαλλαξείω
ποτὲ	pron;adj;partic;noun	πότος;ποτέ2;πότε;ποτέ;ποτός
καὶ	conj	καί4;καί;καί3;καί2
τούτου	adj	οὗτος
<g>
,
πάνθ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἃ	pron;article	ὁ;ὅς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
κατηγορεῖς	verb	κατηγορέω
αὐτὸς	adj	αὐτός
ποιήσας	verb;part	ποιέω
<g>
,
</section>
<section n="262">
οὐ	adv	οὐ11;οὐ16;οὐ8;οὐ9;οὐ15;οὐ14;οὐ;οὐ2;οὐ10;οὐ7;οὐ5;οὐ13;οὐ4;οὐ3;οὐ12;οὐ6;οὐ17;οὐ18
κατῄσχυνας	verb	καταισχύνω
μὰ	noun;partic	μά3;μᾶ;μά;μά2;μᾶ4;μής
Δί’	adj;verb;conj;prep;noun	Δίη;Δίον;διά;Δῖα;διάζομαι;δίω;διό;Δῖος;δῖος;Ζεύς
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
προϋπηργμένων	part	προυπάρχω
τῷ	pron;irreg;adv;article	ὁ;τίς;τις;τῷ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
βίῳ	noun;verb	βιάω;βιόω;βιάζω;βίος;βιός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μισθώσας	part;verb	μισθόω
σαυτὸν
τοῖς	article	ὁ
βαρυστόνοις	adj	βαρύστονος
ἐπικαλουμένοις	part	ἐπικαλέω
<del status="unremarkable">
ἐκείνοις	adj	ἐκεῖνος
</del>
ὑποκριταῖς	noun	ὑποκριτής
Σιμύκᾳ
καὶ	conj	καί3;καί;καί4;καί2
Σωκράτει	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
ἐτριταγωνίστεις	verb	τριταγωνιστέω
<g>
,
σῦκα	verb;noun	συκῆ;συκάζω;σῦκον;συκάς
καὶ	conj	καί2;καί;καί4;καί3
βότρυς	noun	βότρυς
καὶ	conj	καί3;καί;καί2;καί4
ἐλάας	verb;noun	λάω2;ἐλαύνω;ἐλαία;λάω
συλλέγων	part	συλλέγω
ὥσπερ	adv	ὥσπερ
ὀπωρώνης	noun	ὀπωρώνης
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀλλοτρίων	adj;verb;part	ἀλλοτριόω;ἀλλότριος;ἀλλοτριάζω
χωρίων	part;noun	χωρίον;χωρίζω;χωρέω
<g>
,
πλείω	adj;verb	πλείων;πλέω;πλέως
λαμβάνων	part	λαμβάνω
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
ἢ	verb;exclam;adv;conj	ἦ4;ἤ;ἦ3;ἦ;εἰμί;ἤ2;ἠμί;ἦ2
τῶν	article	ὁ
ἀγώνων	noun;adj	ἀγών;ἄγωνος
<g>
,
οὓς	pron	ὅς
ὑμεῖς	pron	σύ
περὶ	prep	περί
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχάζω;ψύχω;ψυχή
ἠγωνίζεσθε	verb	ἀγωνίζομαι
<g>
·
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
γὰρ	partic	γάρ
ἄσπονδος	adj	ἄσπονδος
καὶ	conj	καί3;καί2;καί4;καί
ἀκήρυκτος	adj	ἀκήρυκτος
ὑμῖν	pron	σύ
πρὸς	prep	πρός
τοὺς	article	ὁ
θεατὰς	adj;noun	θεατής;θεατός
πόλεμος	noun	πόλεμος
<g>
,
ὑφ’	prep;verb;noun	ὑφή;ὑφάζω;ὑφάω;ὑπό
ὧν	pron	ὅς
πολλὰ	adj	πολύς
τραύματ’	noun	τραῦμα
εἰληφὼς	part	λαμβάνω
εἰκότως	adv	εἰκότως;ἐοικότως
τοὺς	article	ὁ
ἀπείρους	adj;noun;verb	ἀπειρόω;ἄπειρος;ἤπειρος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
κινδύνων	noun	κίνδυνος
ὡς	adv;conj;pron	ὅς;ὡς
δειλοὺς	adj	δειλός
σκώπτεις	verb	σκώπτω
<g>
.
</section>
<section n="263">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
παρεὶς	part;verb	παρίημι;πάρειμι;πάρειμι2;πείρω
ὧν	pron	ὅς
τὴν	article	ὁ
πενίαν	noun	πενία
αἰτιάσαιτ’	verb	αἰτιάομαι
ἄν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
τις	irreg;pron	τις;τίς
<g>
,
πρὸς	prep	πρός
αὐτὰ	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
τοῦ	irreg;pron;article	ὁ;τίς;τις
τρόπου	noun;verb	τροπόω2;τροπάομαι;τρόπος;τροπόω;τροπέω;τροπός
σου	verb;exclam;pron;adj	σεύω;σοῦ2;σός;σύ;σοῦ
βαδιοῦμαι	verb	βαδίζω
κατηγορήματα	noun	κατηγόρημα
<g>
.
τοιαύτην	adj	τοιοῦτος
γὰρ	partic	γάρ
εἵλου	verb	αἱρέω;εἱλέω
πολιτείαν	noun	πολιτεία
<g>
,
ἐπειδή	conj	ἐπεί
ποτε	adj;pron;noun;partic	ποτός;πότος;ποτέ;πότε;ποτέ2
καὶ	conj	καί2;καί4;καί;καί3
τοῦτ’	adj	οὗτος
ἐπῆλθέ	verb	ἐπέρχομαι
σοι	adj;pron	σός;σύ
ποιῆσαι	verb	ποιέω
<g>
,
δῑ	noun;conj;verb;adj;prep	Δῖος;διό;Δίη;διάζομαι;δῖος;Δίον;διά;Δῖα;δίω;Ζεύς
ἣν	pron	ὅς
εὐτυχούσης	part	εὐτυχέω
μὲν	partic	μέν
τῆς	article	ὁ
πατρίδος	noun	πατρίς
λαγὼ	verb;noun	λήγω;λαγῶς
βίον	verb;noun;part	βιός;βιόω;βίος
ἔζης	verb	ζέω;ζάω
δεδιὼς	part	δείδω
καὶ	conj	καί4;καί2;καί;καί3
τρέμων	part	τρέμω
καὶ	conj	καί2;καί;καί3;καί4
ἀεὶ	adv	ἀεί
πληγήσεσθαι	verb	πλήσσω
προσδοκῶν	verb;part	προσδοκάω;προσδοκέω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
σαυτῷ
συνῄδεις	verb	σύνοιδα
ἀδικοῦντι	verb;part	ἀδικέω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
δ’	partic	δέ
ἠτύχησαν	verb	ἀτυχέω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
θρασὺς	adj	θρασύς
ὢν	partic;part	εἰμί;οὖν
ὑφ’	prep;noun;verb	ὑφή;ὑφάω;ὑφάζω;ὑπό
ἁπάντων	adj	ἅπας
ὦψαι	verb	ὁράω
<g>
.
</section>
<section n="264">
καίτοι	partic	καίτοι
ὅστις	pron	ὅστις
χιλίων	part;adj	χίλιοι;χιλιάζω;χίλιος
πολιτῶν	noun	πολίτης
ἀποθανόντων	verb;part	ἀποθνήσκω
ἐθάρρησε	verb	θαρσέω
<g>
,
τί	irreg;pron	τίς;τις
οὗτος	adj	οὗτος
παθεῖν	verb	πάσχω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ζώντων	part;verb	ζάω
δίκαιός	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
;
πολλὰ	adj	πολύς
τοίνυν	partic	τοίνυν
ἕτερ’	adj	ἕτερος
εἰπεῖν	verb	εἶπον
ἔχων	verb;part	χόω;ἔχω;χάω
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
παραλείψω	verb	παραλείφω;παραλείπω
<g>
·
οὐ	adv	οὐ11;οὐ5;οὐ7;οὐ12;οὐ3;οὐ18;οὐ9;οὐ4;οὐ15;οὐ14;οὐ17;οὐ2;οὐ8;οὐ10;οὐ6;οὐ13;οὐ16;οὐ
γὰρ	partic	γάρ
ὅσ’	adj	ὅσος
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
δείξαιμι	verb	δείκνυμι
προσόντ’	part	πρόσειμι
αἰσχρὰ	adj	αἰσχρός
τούτῳ	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
ὀνείδη	noun	ὄνειδος
<g>
,
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
δεῖν	part;verb	δεῖ;δέω2;δέω
εὐχερῶς	adv	εὐχερής
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὅσα	adj	ὅσος
μηδὲν	adj	μηδείς
αἰσχρόν	adj	αἰσχρός
ἐστιν	verb	εἰμί
εἰπεῖν	verb	εἶπον
ἐμοί	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
<g>
.
</section>
<section n="265">
<para ed="P">
ἐξέτασον	part;verb	ἐξετάζω
τοίνυν	partic	τοίνυν
παρ’	adj;noun;prep	Πάρις;παρά;Πάρος;πηρός
ἄλληλα	adj	ἀλλήλων
τὰ	article;irreg	ὁ;τίς
σοὶ	adj;pron	σύ;σός
κἀμοὶ	adj;verb;adv;pron	ἁμός;ἁμοῦ;ἐμός;ἐμέω;ἐγώ;ἀμόω;ἡμός
βεβιωμένα	part	βιόω
<g>
,
πράως	adj;adv	πρᾶος
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
πικρῶς	adv;adj;verb	πικρός;πικρόω
<g>
,
Αἰσχίνη
<g>
·
εἶτ’	verb;adv	εἶμι2;εἴτε;εἶμι;εἰμί;εἶτα
ἐρώτησον	verb;part	ἐρωτάω
τουτουσὶ	adj	οὗτος
τὴν	article	ὁ
ποτέρου	verb;adj	προσερέσθαι;πότερος
τύχην	noun;verb	τυγχάνω;τύχη
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἕλοιθ’	verb	αἱρέω
ἕκαστος	adj	ἕκαστος
αὐτῶν	adj	αὐτός
<g>
.
ἐδίδασκες	verb	διδάσκω
γράμματα	noun	γράμμα
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐφοίτων	verb	φοιτάω
<g>
.
ἐτέλεις	verb	τελέω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐτελούμην	verb	τελέω
<g>
.
ἐγραμμάτευες	verb	γραμματεύω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἠκκλησίαζον	verb	ἐκκλησιάζω
<g>
.
ἐτριταγωνίστεις	verb	τριταγωνιστέω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐθεώρουν	verb	θεωρέω
<g>
.
ἐξέπιπτες	verb	ἐκπίτνω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐσύριττον	verb	συρίζω
<g>
.
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
πεπολίτευσαι	verb	πολιτεύω
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
.
</para>
</section>
<section n="266">
ἐῶ	verb	εἰμί;ἐάω
τἄλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νυνὶ	adv	νυνί
τήμερον	adv	σήμερον
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;article;pron	τίς;ὁ;τις
στεφανωθῆναι	verb	στεφανόω
δοκιμάζομαι	verb	δοκιμάζω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ὁτιοῦν	adv	ὁτιοῦν
ἀδικεῖν	verb	ἀδικέω
ἀνωμολόγημαι	verb	ἀνομολογέομαι
<g>
,
σοὶ	adj;pron	σός;σύ
δὲ	partic	δέ
συκοφάντῃ	noun;verb	συκοφαντέω;συκοφάντης
μὲν	partic	μέν
εἶναι	verb	εἰμί
δοκεῖν	verb	δοκέω
ὑπάρχει	verb	ὑπάρχω
<g>
,
κινδυνεύεις	verb	κινδυνεύω
δ’	partic	δέ
εἴτε	adv;verb	εἴτε;εἰμί
δεῖ	noun;verb	δέω2;δεῖ;Δεύς;δέω;δέομαι
σ’	pron;adj	σύ;σός
ἔτι	adv	ἔτι
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
,
εἴτ’	adv;verb	εἴτε;εἶμι;εἶμι2;εἶτα;εἰμί
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
πεπαῦσθαι	verb	παύω
μὴ	conj;noun	μή2;μή;μής;μή3
μεταλαβόντα	part	μεταλαμβάνω
τὸ	article	ὁ
πέμπτον	adj	πέμπτος;πεμπτός
μέρος	noun	μέρος
τῶν	article	ὁ
ψήφων	part;noun;verb	ψηφόω;ψῆφος;ψήφων
<g>
.
ἀγαθῇ	verb;adj	ἀγαθός;ἀγάω
γ’	partic	γε
<g>
,
οὐχ	adv	οὐ7;οὐ14;οὐ5;οὐ10;οὐ17;οὐ12;οὐ16;οὐ3;οὐ;οὐ18;οὐ2;οὐ4;οὐ13;οὐ8;οὐ6;οὐ9;οὐ15;οὐ11
ὁρᾷς	verb	ὁράω
<g>
;
τύχῃ	noun;verb	τύχη;τυγχάνω
συμβεβιωκὼς	part	συμβιόω
τῆς	article	ὁ
ἐμῆς	verb;adj	ἐμέω;ἐμός
κατηγορεῖς	verb	κατηγορέω
<g>
.
</section>
<section n="267">
<para ed="P">
φέρε	verb	φέρω
δὴ	noun;verb;partic	δή;δέω;Δεύς;δέω2;δεῖ
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
τῶν	article	ὁ
λῃτουργιῶν	part;noun	λειτουργία;λειτουργέω
μαρτυρίας	noun	μαρτυρία
ὧν	pron	ὅς
λελῃτούργηκα	verb	λειτουργέω
ὑμῖν	pron	σύ
ἀναγνῶ	verb;adj	ἄναγνος;ἀναγιγνώσκω
<g>
.
παρ’	noun;adj;prep	πηρός;Πάρις;Πάρος;παρά
ἃς	conj;pron	ὅς;ἕως
παρανάγνωθι	verb	παραναγιγνώσκω
καὶ	conj	καί;καί4;καί3;καί2
σύ	pron	σύ
μοι	pron	ἐγώ
τὰς	article	ὁ
ῥήσεις	noun	ῥῆσις
ἃς	conj;pron	ἕως;ὅς
ἐλυμαίνου	verb	λυμαίνομαι;λυμαίνομαι2
<g>
,
<quote type="verse">
<l met="iambic">
ἥκω	verb	ἵημι;ἥκω
νεκρῶν	part;verb;noun;adj	νεκρόω;νεκρών;νεκρός
κευθμῶνα	noun	κευθμών
καὶ	conj	καί4;καί3;καί;καί2
σκότου	verb;noun	σκότος;σκοτόω;σκοτάω
πύλας	noun	Πυλεύς;Πύλαι;πύλη
</l>
</quote>
<bibl n="Eur. Hec. 1" default="NO" valid="yes">
ευρ	noun;verb	εὑρίσκω;εὑραί
<g>
.
ηεξ
<g>
.
1
</bibl>
καὶ	conj	καί;καί2;καί4;καί3
<quote type="verse">
<l met="iambic">
κακαγγελεῖν	verb	κακαγγελέω
μὲν	partic	μέν
ἴσθι	verb	οἶδα;εἰμί
μὴ	noun;conj	μή2;μής;μή3;μή
θέλοντά	noun;part	θελοντής;ἐθέλω
με	pron	ἐγώ
<g>
,
</l>
</quote>
<bibl default="NO">
υνκνοων
</bibl>
καὶ	conj	καί4;καί;καί3;καί2
<cit>
<quote type="verse">
<l met="u">
κακὸν	adj	κακός
κακῶς	adj;adv;verb	κακόω;κακός
σε	adj;pron	σύ;σός
</l>
</quote>
<bibl default="NO">
υνκνοων
</bibl>
</cit>
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
οἱ	article;pron	ὁ;ἕ;ὅς
θεοί	noun;verb	θεάω;θέω;θέω2;θεός
<g>
,
ἔπειθ’	adv;verb;conj	ἔπειμι2;ἔπειμι;ἐφίημι;ἐπιέννυμι;πείθω;ἔπειτα;ἐφέζομαι;ἐπεί
οὗτοι	adj	οὗτος
πάντες	adj	πᾶϲ;πᾶς
ἀπολέσειαν	verb	ἀπόλλυμι
<g>
,
πονηρὸν	adj	πονηρός
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί4;καί;καί2;καί3
πολίτην	noun	Πολίτης;πολίτης
καὶ	conj	καί2;καί3;καί;καί4
τριταγωνιστήν	verb;noun	τριταγωνιστέω;τριταγωνιστής
<g>
.
</para>
<para ed="P">
λέγε	adj;verb	λέγω;λέγω3;λέγω2;λέγος
τὰς	article	ὁ
μαρτυρίας	noun	μαρτυρία
<g>
.
<quote type="marturiai">
<title>
Μαρτυρίαι	noun	μαρτυρία
</title>
</quote>
</para>
</section>
<section n="268">
<para ed="P">
ἐν	verb;prep	εἰς;ἐν;εἰμί
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῖς	article	ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
τοιοῦτος	adj	τοιοῦτος
<g>
·
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τοῖς	article	ὁ
ἰδίοις	adj;verb	ἴδιος;ἰδέω;ἰδίω
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
μὴ	conj;noun	μή2;μή3;μής;μή
πάντες	adj	πᾶϲ;πᾶς
ἴσθ’	verb	εἰμί;οἶδα
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
κοινὸς	adj	κοινός
καὶ	conj	καί2;καί;καί4;καί3
φιλάνθρωπος	adj	φιλάνθρωπος
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
δεομένοις	part	δέω;δέω2;δέομαι
ἐπαρκῶν	adj;part	ἐπαρκέω;ἐπαρκής
<g>
,
σιωπῶ	verb	σιωπάω
καὶ	conj	καί3;καί2;καί;καί4
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
εἴποιμι	verb	εἶπον
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
παρασχοίμην	verb	παρέχω
περὶ	prep	περί
τούτων	adj	οὗτος
οὐδεμίαν	adj	οὐδείς
μαρτυρίαν	noun	μαρτυρία
<g>
,
οὔτ’	verb;adj;noun;adv	οὔτε;οὔτι;οὔτι2;οὔτις;οὔτι3;οὐτάζω;οὐτάω;οὐτίς
εἴ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τινας	pron;irreg	τίς;τις
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ἐλυσάμην	verb	λύω;ἐλύω
<g>
,
οὔτ’	adj;verb;noun;adv	οὔτις;οὐτίς;οὐτάζω;οὔτι;οὔτι2;οὔτι3;οὐτάω;οὔτε
εἴ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τισιν	pron;noun;irreg	τίσις;τις;τίς
θυγατέρας	noun	θυγάτηρ
συνεξέδωκα	verb	συνεκδίδωμι
<g>
,
οὔτε	adv	οὔτε
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</para>
</section>
<section n="269">
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
πως	adv;pron;partic	πῶς;πως
ὑπείληφα	verb	ὑπολαμβάνω
<g>
.
ἐγὼ	pron	ἐγώ
νομίζω	verb	νομίζω
τὸν	article	ὁ
μὲν	partic	μέν
εὖ	adv	εὖ
παθόντα	part	πάσχω
δεῖν	part;verb	δέω2;δεῖ;δέω
μεμνῆσθαι	verb	μιμνήσκω
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ποιήσαντ’	part;verb	ποιέω
εὐθὺς	adj;adv	εὐθύς
ἐπιλελῆσθαι	verb	ἐπιλανθάνομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
δεῖ	noun;verb	Δεύς;δέομαι;δέω;δεῖ;δέω2
τὸν	article	ὁ
μὲν	partic	μέν
χρηστοῦ	adj;noun	χρηστός;χρήστης
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	noun;conj	μή2;μής;μή;μή3
μικροψύχου	adj;verb	μικρόψυχος;μικροψυχέω
ποιεῖν	verb	ποιέω
ἔργον	noun;part	ἔργον;ἔργνυμι
ἀνθρώπου	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
τὰς	article	ὁ
ἰδίας	adj;verb	ἰδιάζω;ἴδιος
εὐεργεσίας	noun	εὐεργεσία
ὑπομιμνῄσκειν	verb	ὑπομιμνήσκω
καὶ	conj	καί2;καί4;καί3;καί
λέγειν	verb	λέγω3;λέγω;λέγω2
μικροῦ	adj	μικρός;σμικρός
δεῖν	verb;part	δέω;δέω2;δεῖ
ὅμοιόν	adj	ὅμοιος;ὁμοῖος
ἐστι	verb	εἰμί
τῷ	adv;irreg;pron;article	τίς;τῷ;τις;ὁ
ὀνειδίζειν	verb	ὀνειδίζω
<g>
.
οὐ	adv	οὐ13;οὐ12;οὐ15;οὐ3;οὐ4;οὐ18;οὐ6;οὐ8;οὐ17;οὐ;οὐ14;οὐ2;οὐ10;οὐ7;οὐ9;οὐ16;οὐ5;οὐ11
δὴ	noun;verb;partic	δή;δέω2;Δεύς;δεῖ;δέω
ποιήσω	verb	ποιέω
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
προαχθήσομαι	verb	προάγω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ποθ’	prep;adv;noun;verb;adj;pron;partic	πρός;ποτή;ποτός;ποτέ;πότης;πότε;ποτή2;πόθι;πότις;ποθή;ποθι;ποτάομαι;πότος;ποτέ2;πόθος
ὑπείλημμαι	verb	ὑπολαμβάνω
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
ἀρκεῖ	verb;noun	ἀρκέω;ἄρκος
μοι	pron	ἐγώ
<g>
.
</section>
<section n="270">
<para ed="P">
βούλομαι	verb	βούλομαι
δὲ	partic	δέ
τῶν	article	ὁ
ἰδίων	noun;part;adj	ἶδος;ἰδιάζω;ἰδέω;ἴδιος;ἰδίω
ἀπαλλαγεὶς	part	ἀπαλλαξείω;ἀπαλλάσσω
ἔτι	adv	ἔτι
μικρὰ	adj	σμικρός;μικρός
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
εἰπεῖν	verb	εἶπον
περὶ	prep	περί
τῶν	article	ὁ
κοινῶν	adj;part;noun;verb	κοινός;κοινόω;κοινών
<g>
.
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔχεις	noun;verb	χάω;χέω;ἔχω;ἔχις
<g>
,
Αἰσχίνη
<g>
,
τῶν	article	ὁ
ὑπὸ	prep	ὑπό
τοῦτον	adj	οὗτος
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
εἰπεῖν	verb	εἶπον
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὅστις	pron	ὅστις
ἀθῷος	adj	ἀθῷος;Ἄθῳος
τῆς	article	ὁ
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
πρότερον	adj	πρότερος
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν2;νῦν
τῆς	article	ὁ
Ἀλεξάνδρου	adj;noun	ἀλέξανδρος;Ἀλέξανδρος
δυναστείας	noun	δυναστεία
γέγονεν	verb	γίγνομαι
<g>
,
ἢ	verb;conj;adv;exclam	ἤ2;ἦ;ἤ;ἠμί;ἦ3;ἦ4;ἦ2;εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἢ	verb;adv;conj;exclam	ἠμί;ἦ4;ἦ;ἦ2;εἰμί;ἤ;ἤ2;ἦ3
τῶν	article	ὁ
βαρβάρων	part;noun;verb;adj	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
,
ἔστω	verb	ἵστημι;εἰμί
<g>
,
συγχωρῶ	verb;adj	σύγχωρος;συγχωρέω
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμέω;ἐμός
εἴτε	adv;verb	εἰμί;εἴτε
τύχην	noun;verb	τύχη;τυγχάνω
εἴτε	adv;verb	εἴτε;εἰμί
δυστυχίαν	noun	δυστυχία
ὀνομάζειν	verb	ὀνομάζω
βούλει	noun;verb	βούλομαι;βουλεύς
πάντων	adj	πᾶϲ;πᾶς
αἰτίαν	noun;adj	αἴτιος;αἰτία
γεγενῆσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="271">
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
μηδεπώποτ’	adv	μηδεπώποτε
ἰδόντων	verb;part	εἶδον
ἐμὲ	adj;pron	ἐμός;ἐγώ
μηδὲ	partic;noun	Μῆδος;μηδέ
φωνὴν	noun;verb	φωνή;φωνέω
ἀκηκοότων	part	ἀκούω
ἐμοῦ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
πολλοὶ	adj	πολύς
πολλὰ	adj	πολύς
καὶ	conj	καί;καί2;καί4;καί3
δεινὰ	noun;pron;verb;adj	δεινός;δεῖνα;δεινάζω
πεπόνθασι	verb	πάσχω
<g>
,
μὴ	conj;noun	μής;μή2;μή3;μή
μόνον	adj	μόνος
κατ’	prep;adj	κατά;κατά2;κάτος
ἄνδρα	noun	ἀνήρ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
πόλεις	noun;adj;verb	πολύς;πόλις;πολέω
ὅλαι	verb;adj	ὅλος;ὅλοξ;ὁλάω
καὶ	conj	καί;καί3;καί4;καί2
ἔθνη	noun	ἔθνος
<g>
,
πόσῳ	adj	ποσός;πόσος
δικαιότερον	adv;adj	δίκαιος
καὶ	conj	καί2;καί;καί3;καί4
ἀληθέστερον	adj;adv	ἀληθής
τὴν	article	ὁ
ἁπάντων	adj	ἅπας
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἔοικεν	verb	ἔοικα
<g>
,
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τύχην	verb;noun	τύχη;τυγχάνω
κοινὴν	verb;adj	κοινός;κοινόω
καὶ	conj	καί;καί3;καί2;καί4
φοράν	noun	φορά
τινα	pron;irreg	τις;τίς
πραγμάτων	noun	πρᾶγμα
χαλεπὴν	adj;verb	χαλέπτω;χαλεπός
καὶ	conj	καί2;καί3;καί4;καί
οὐχ	adv	οὐ4;οὐ10;οὐ8;οὐ18;οὐ16;οὐ3;οὐ6;οὐ12;οὐ2;οὐ11;οὐ15;οὐ;οὐ14;οὐ9;οὐ17;οὐ13;οὐ7;οὐ5
οἵαν	adj	οἷος
ἔδει	verb	δέω2;δέω;ἐσθίω;ἔδω;δεῖ
τούτων	adj	οὗτος
αἰτίαν	adj;noun	αἰτία;αἴτιος
ἡγεῖσθαι	verb	ἡγέομαι
<g>
.
</section>
<section n="272">
σὺ	pron	σύ
τοίνυν	partic	τοίνυν
ταῦτ’	adj	οὗτος
ἀφεὶς	part	ἀφίημι
ἐμὲ	pron;adj	ἐγώ;ἐμός
τὸν	article	ὁ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τουτοισὶ	adj	οὗτος
πεπολιτευμένον	part	πολιτεύω
αἰτιᾷ	noun;verb;adj	αἴτιος;αἰτία;αἰτιάομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταῦτ’	adj	οὗτος
εἰδὼς	noun;part	οἶδα;εἰδοί
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
μὴ	conj;noun	μής;μή2;μή;μή3
τὸ	article	ὁ
ὅλον	adj	ὅλοξ;ὅλος
<g>
,
μέρος	noun	μέρος
γ’	partic	γε
ἐπιβάλλει	verb	ἐπιβάλλω
τῆς	article	ὁ
βλασφημίας	noun	βλασφημία
ἅπασι	adj	ἅπας
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μάλιστα	adv	μάλιστα
σοί	pron;adj	σός;σύ
<g>
.
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
κατ’	adj;prep	κατά;κάτος;κατά2
ἐμαυτὸν	pron	ἐμαυτοῦ
αὐτοκράτωρ	noun	αὐτοκράτωρ
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐβουλευόμην	verb	βουλεύω
<g>
,
ἦν	verb;exclam;conj	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ῥήτορσιν	noun	ῥήτωρ
ὑμῖν	pron	σύ
ἔμ’	adj;pron	ἐμός;ἐγώ
αἰτιᾶσθαι	verb	αἰτιάομαι
<g>
·
</section>
<section n="273">
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
δὲ	partic	δέ
παρῆτε	verb	πείρω;παρίημι;πάρειμι
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ἐκκλησίαις	verb;noun	ἐκκλησιάζω;ἐκκλησία
ἁπάσαις	adj	ἅπας
<g>
,
ἀεὶ	adv	ἀεί
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
κοινῷ	adj;verb	κοινός;κοινόω
τὸ	article	ὁ
συμφέρον	part;verb	συμφέρω
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
προὐτίθει	verb	προτίθημι
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
,
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἐδόκει	verb	δοκέω
τότ’	adv	τοτέ;τοτέ2;τότε
ἄριστ’	adj;noun;verb	ἄριστος;ἄριστον;ἀριστάω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
μάλιστα	adv	μάλιστα
σοί	adj;pron	σύ;σός
（
οὐ	adv	οὐ4;οὐ5;οὐ2;οὐ7;οὐ;οὐ14;οὐ6;οὐ3;οὐ17;οὐ11;οὐ15;οὐ16;οὐ18;οὐ12;οὐ8;οὐ9;οὐ10;οὐ13
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
εὐνοίᾳ	noun	εὔνοια
γ’	partic	γε
ἐμοὶ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
παρεχώρεις	verb	παραχωρέω
ἐλπίδων	noun	ἐλπίς
καὶ	conj	καί;καί2;καί4;καί3
ζήλου	noun;verb	ζηλόω;ζῆλος;ζηλέω
καὶ	conj	καί4;καί3;καί;καί2
τιμῶν	noun;part;verb	τιμόω;τῖμος;τιμέω;τιμάω;τιμή
<g>
,
ἃ	article;pron	ὅς;ὁ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
προσῆν	verb	πρόσειμι
τοῖς	article	ὁ
τότε	adv	τότε;τοτέ;τοτέ2
πραττομένοις	part	πράσσω
ὑπ’	prep	ὑπό
ἐμοῦ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τῆς	article	ὁ
ἀληθείας	noun	ἀλήθεια
ἡττώμενος	part	ἡσσάομαι
δηλονότι	adv	δηλονότι
καὶ	conj	καί2;καί;καί3;καί4
τῷ	pron;adv;irreg;article	τίς;ὁ;τις;τῷ
μηδὲν	adj	μηδείς
ἔχειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
βέλτιον	adj	βελτίων
）
<g>
,
πῶς	adv;partic;pron	πῶς;πως
οὐκ	adv	οὐ11;οὐ15;οὐ16;οὐ10;οὐ2;οὐ3;οὐ8;οὐ18;οὐ17;οὐ;οὐ7;οὐ4;οὐ5;οὐ6;οὐ9;οὐ12;οὐ14;οὐ13
ἀδικεῖς	verb	ἀδικέω
καὶ	conj	καί;καί3;καί4;καί2
δεινὰ	pron;noun;verb;adj	δεινός;δεινάζω;δεῖνα
ποιεῖς	verb	ποιέω
τούτοις	adj	οὗτος
νῦν	adv	νῦν;νῦν2
ἐγκαλῶν	part	ἐγκαλέω
ὧν	pron	ὅς
τότ’	adv	τοτέ2;τοτέ;τότε
οὐκ	adv	οὐ14;οὐ2;οὐ18;οὐ15;οὐ11;οὐ10;οὐ9;οὐ;οὐ7;οὐ12;οὐ8;οὐ5;οὐ3;οὐ6;οὐ4;οὐ16;οὐ17;οὐ13
εἶχες	verb	ἔχω
λέγειν	verb	λέγω3;λέγω2;λέγω
βελτίω	verb;adj	βελτίων;βελτιόω
<g>
;
</section>
<section n="274">
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔγωγ’	pron	ἐγώγε;ἐγώ
ὁρῶ	verb;noun	ὅρος;ὁράω
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
διωρισμένα	part	ὠρίζω;ὁρίζω
καὶ	conj	καί2;καί4;καί3;καί
τεταγμένα	part	τάσσω
πως	adv;partic;pron	πως;πῶς
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
<g>
.
ἀδικεῖ	verb	ἀδικέω
τις	pron;irreg	τίς;τις
ἑκών	adj	ἑκών
<g>
·
ὀργὴν	verb;noun	ὀργάω;ὀργή
καὶ	conj	καί3;καί2;καί4;καί
τιμωρίαν	noun	τιμωρία
κατὰ	prep;adj	κάτος;κατά;κατά2
τούτου	adj	οὗτος
<g>
.
ἐξήμαρτέ	verb	ἐξαμαρτάνω
τις	pron;irreg	τις;τίς
ἄκων	noun;part;adj	ἀκέω;ἀκή2;ἄκων;ἄκων2;ἀκέω2;ἀέκων;ἀκή3;ἄκος;ἀκή
<g>
·
συγγνώμην	noun	συγγνώμη
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
τιμωρίας	noun	τιμωρία
τούτῳ	adj	οὗτος
<g>
.
οὔτ’	noun;adv;verb;adj	οὐτάω;οὐτάζω;οὐτίς;οὔτι3;οὔτις;οὔτι;οὔτι2;οὔτε
ἀδικῶν	adj;part	ἀδικέω;ἄδικος
τις	irreg;pron	τις;τίς
οὔτ’	verb;adj;adv;noun	οὔτις;οὐτάζω;οὔτε;οὐτίς;οὔτι;οὔτι3;οὔτι2;οὐτάω
ἐξαμαρτάνων	part	ἐξαμαρτάνω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὰ	article;irreg	τίς;ὁ
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
δοκοῦντα	part	δοκόω;δοκέω
συμφέρειν	verb	συμφέρω
ἑαυτὸν	adj	ἑαυτοῦ
δοὺς	part	δίδωμι
οὐ	adv	οὐ16;οὐ11;οὐ8;οὐ18;οὐ4;οὐ12;οὐ17;οὐ5;οὐ6;οὐ9;οὐ15;οὐ10;οὐ;οὐ3;οὐ14;οὐ2;οὐ13;οὐ7
κατώρθωσεν	verb	κατορθόω
μεθ’	adv;noun;prep	μέθη;μετά;μεθό
ἁπάντων	adj	ἅπας
<g>
·
οὐκ	adv	οὐ2;οὐ18;οὐ10;οὐ14;οὐ8;οὐ15;οὐ17;οὐ9;οὐ16;οὐ12;οὐ4;οὐ5;οὐ6;οὐ3;οὐ11;οὐ13;οὐ7;οὐ
ὀνειδίζειν	verb	ὀνειδίζω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
λοιδορεῖσθαι	verb	λοιδορέω
τῷ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
τοιούτῳ	adj	τοιοῦτος
δίκαιον	adj	δίκαιος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συνάχθεσθαι	verb	συνάχθομαι
<g>
.
</section>
<section n="275">
φανήσεται	verb	φανάω;φαίνω
ταῦτα	adj	οὗτος
πάνθ’	adv;adj	πᾶς;πᾶϲ;πάντῃ
οὕτως	adv	οὕτως
οὐ	adv	οὐ11;οὐ6;οὐ7;οὐ10;οὐ9;οὐ14;οὐ4;οὐ12;οὐ;οὐ3;οὐ5;οὐ8;οὐ15;οὐ13;οὐ17;οὐ18;οὐ16;οὐ2
μόνον	adj	μόνος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
ἡ	article;adv;pron	ὁ;ὅς;ἧ
φύσις	noun	φύσις
αὐτὴ	adj	αὐτός
τοῖς	article	ὁ
ἀγράφοις	adj	ἄγραφος
νομίμοις	adj	νόμιμος
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἀνθρωπίνοις	adj	ἀνθρώπινος
ἤθεσιν	noun	ἦθος
διώρικεν	verb	ὀρίνω;ὁρίζω;ὠρίζω
<g>
.
Αἰσχίνης
τοίνυν	partic	τοίνυν
τοσοῦτον	adj	τοσοῦτος
ὑπερβέβληκεν	verb	ὑπερβάλλω
ἅπαντας	adj	ἅπας
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ὠμότητι	noun	ὠμότης
καὶ	conj	καί3;καί;καί4;καί2
συκοφαντίᾳ	noun	συκοφαντία;συκοφαντίας;συκοφαντίης;συκοφαντιά
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
ὧν	pron	ὅς
αὐτὸς	adj	αὐτός
ὡς	pron;conj;adv	ὅς;ὡς
ἀτυχημάτων	noun	ἀτύχημα
ἐμέμνητο	verb	μιμνήσκω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ταῦτ’	adj	οὗτος
ἐμοῦ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
κατηγορεῖ	verb	κατηγορέω
<g>
.
</section>
<section n="276">
<para ed="P">
καὶ	conj	καί3;καί4;καί;καί2
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
,
ὥσπερ	adv	ὥσπερ
αὐτὸς	adj	αὐτός
ἁπλῶς	adv;adj;verb	ἁπλόω;ἁπλός;ἁπλῶς
καὶ	conj	καί;καί4;καί3;καί2
μετ’	prep	μετά
εὐνοίας	noun	εὔνοια
πάντας	adj	πᾶς;πᾶϲ
εἰρηκὼς	part	ἐρῶ
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
<g>
,
φυλάττειν	verb	φυλάσσω
ἐμὲ	pron;adj	ἐγώ;ἐμός
καὶ	conj	καί3;καί4;καί2;καί
τηρεῖν	verb	τηρέω
ἐκέλευεν	verb	κελεύω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	conj;noun	μή3;μή;μή2;μής
παρακρούσομαι	verb	παρακρούω
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
ἐξαπατήσω	verb	ἐξαπατάω
<g>
,
δεινὸν	adj;noun	δεῖνος;δεινός
καὶ	conj	καί2;καί3;καί4;καί
γόητα	noun	γοητής;γόης
καὶ	conj	καί3;καί4;καί;καί2
σοφιστὴν	noun	σοφιστής
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	ὁ;τίς
τοιαῦτ’	adj	τοιοῦτος
ὀνομάζων	part	ὀνομάζω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐὰν	part;conj;verb	ἐάν;ἐάω
πρότερός	adj	πρότερος
τις	irreg;pron	τις;τίς
εἴπῃ	verb	εἶπον
τὰ	article;irreg	ὁ;τίς
προσόνθ’	part	πρόσειμι
ἑαυτῷ	adj	ἑαυτοῦ
περὶ	prep	περί
ἄλλου	adj;adv	ἄλλου;ἄλλος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
δὴ	verb;partic;noun	δεῖ;Δεύς;δή;δέω;δέω2
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὐκέτι	adv	οὐκέτι
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
σκεψομένους	part	σκέπτομαι
τίς	irreg;pron	τις;τίς
ποτ’	verb;partic;adj;noun;prep;pron	ποτέ;ποτάομαι;πότης;πότε;ποτός;ποτή;ποτή2;πότις;πρός;πότος;ποτέ2
αὐτός	adj	αὐτός
ἐστιν	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
ταῦτα	adj	οὗτος
λέγων	adj;part	λέγος;λέγω;λέγω3;λέγω2
<g>
.
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οἶδ’	verb	οἶδα
οἶδ’	verb	οἶδα
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
γιγνώσκετε	verb	γιγνώσκω
τοῦτον	adj	οὗτος
ἅπαντες	adj	ἅπας
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
πολὺ	adj	πολύς
τούτῳ	adj	οὗτος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;adv;exclam;verb	ἦ4;ἦ;ἤ;ἠμί;ἤ2;ἦ3;ἦ2;εἰμί
ἐμοὶ	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
νομίζετε	verb	νομίζω
ταῦτα	adj	οὗτος
προσεῖναι	verb	προσίημι;πρόσειμι
<g>
.
</para>
</section>
<section n="277">
κἀκεῖν’	adj	ἐκεῖνος
εὖ	adv	εὖ
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμός;ἐμέω
δεινότητα	noun	δεινότης
ἔστω	verb	εἰμί;ἵστημι
γάρ	partic	γάρ
<g>
.
καίτοι	partic	καίτοι
ἔγωγ’	pron	ἐγώγε;ἐγώ
ὁρῶ	verb;noun	ὅρος;ὁράω
τῆς	article	ὁ
τῶν	article	ὁ
λεγόντων	verb;part	λέγω3;λέγω;λέγω2
δυνάμεως	noun	δύναμις
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
τὸ	article	ὁ
πλεῖστον	adj	πλεῖστος
κυρίους	verb;adj;noun	κυριόω;κύριος
<g>
·
ὡς	pron;conj;adv	ὡς;ὅς
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
ὑμεῖς	pron	σύ
ἀποδέξησθε	verb	ἀποδέχομαι;ἀποδείκνυμι
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
ἕκαστον	adj	ἕκαστος
ἔχητ’	noun;verb	ἔχω;ἔχης;χέω;χάω
εὐνοίας	noun	εὔνοια
<g>
,
οὕτως	adv	οὕτως
ὁ	pron;article	ὁ;ὅς
λέγων	adj;part	λέγω3;λέγω;λέγω2;λέγος
ἔδοξε	verb	δοκέω
φρονεῖν	verb	φρονέω
<g>
.
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
δ’	partic	δέ
οὖν	partic	οὖν
ἐστι	verb	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
παρ’	noun;prep;adj	παρά;Πάρις;Πάρος;πηρός
ἐμοί	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
τις	pron;irreg	τις;τίς
ἐμπειρία	noun	ἐμπειρία
τοιαύτη	adj	τοιοῦτος
<g>
,
ταύτην	adj	οὗτος
μὲν	partic	μέν
εὑρήσετε	verb	εὑρίσκω
πάντες	adj	πᾶς;πᾶϲ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
ἐξεταζομένην	part	ἐξετάζω
ὑπὲρ	prep	ὑπέρ
ὑμῶν	pron;adj	σύ;ὑμός
ἀεὶ	adv	ἀεί
καὶ	conj	καί4;καί2;καί3;καί
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
καθ’	prep;adj;adv	καθά;κάτος;καθό;κατά2;κατά
ὑμῶν	pron;adj	ὑμός;σύ
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
τούτου	adj	οὗτος
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
οὐ	adv	οὐ;οὐ10;οὐ11;οὐ14;οὐ17;οὐ13;οὐ4;οὐ15;οὐ5;οὐ8;οὐ12;οὐ18;οὐ7;οὐ9;οὐ16;οὐ3;οὐ6;οὐ2
μόνον	adj	μόνος
τῷ	article;pron;adv;irreg	τῷ;τίς;ὁ;τις
λέγειν	verb	λέγω;λέγω2;λέγω3
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
εἴ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
τις	irreg;pron	τις;τίς
ἐλύπησέ	verb	λυπέω
τι	pron;irreg	τίς;τις
τοῦτον	adj	οὗτος
ἢ	conj;verb;adv;exclam	ἦ2;ἦ;ἠμί;ἤ2;ἦ4;ἤ;εἰμί;ἦ3
προσέκρουσέ	verb	προσκρούω
που	pron;adv	πού2;ποῦ;πού
<g>
,
κατὰ	adj;prep	κατά;κατά2;κάτος
τούτων	adj	οὗτος
<g>
.
οὐ	adv	οὐ11;οὐ4;οὐ5;οὐ9;οὐ10;οὐ17;οὐ13;οὐ18;οὐ8;οὐ;οὐ7;οὐ6;οὐ15;οὐ16;οὐ2;οὐ3;οὐ12;οὐ14
γὰρ	partic	γάρ
αὐτῇ	adj	αὐτός
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἐφ’	prep	ἐπί2;ἐπί
ἃ	article;pron	ὁ;ὅς
συμφέρει	verb	συμφέρω
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
<g>
,
χρῆται	verb	χράω2;χράομαι;χράω;χραύω
<g>
.
</section>
<section n="278">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
τὴν	article	ὁ
ὀργὴν	verb;noun	ὀργάω;ὀργή
οὔτε	adv	οὔτε
τὴν	article	ὁ
ἔχθραν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
οὔτ’	adv;adj;verb;noun	οὔτε;οὐτίς;οὔτις;οὐτάω;οὐτάζω;οὔτι2;οὔτι;οὔτι3
ἄλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
τὸν	article	ὁ
καλὸν	noun;adj	κᾶλον;καλός;κάλως
κἀγαθὸν	adj	ἀγαθός
πολίτην	noun	πολίτης;Πολίτης
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
κοινῶν	noun;verb;part;adj	κοινών;κοινός;κοινόω
εἰσεληλυθότας	part	εἰσέρχομαι
δικαστὰς	noun	δικαστής
ἀξιοῦν	part;verb	ἀξιόω
αὑτῷ	adj	ἑαυτοῦ
βεβαιοῦν	part;verb	βεβαιόω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
ὑμᾶς	pron;adj	σύ;ὑμός
εἰσιέναι	verb	εἴσειμι;εἰσίημι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
μὴ	noun;conj	μής;μή;μή2;μή3
ἔχειν	verb	ἔχω
ταῦτ’	adj	οὗτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
φύσει	noun;verb	φύζω;φύω;φύσις;φυσάω
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
δ’	partic	δέ
ἄρ’	noun;pron;partic;verb	ἄρα;ἄρα2;ἀρά3;ἀράζω;ἀρίς;ἀράομαι;αἴρω;ἀρή;ἆρα2;ἄρον;ἀρά;ἆρα;ἀρόω
ἀνάγκη	noun	ἀνάγκη
<g>
,
πράως	adj;adv	πρᾶος
καὶ	conj	καί4;καί3;καί;καί2
μετρίως	verb;adj;adv	μέτριος;μετριόω
διακείμεν’	part	διάκειμαι
ἔχειν	verb	ἔχω
<g>
.
ἐν	verb;prep	εἰμί;εἰς;ἐν
τίσιν	pron;irreg;noun	τίσις;τίς;τις
οὖν	partic	οὖν
σφοδρὸν	adj	σφοδρός
εἶναι	verb	εἰμί
τὸν	article	ὁ
πολιτευόμενον	part	πολιτεύω
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
ῥήτορα	noun	ῥήτωρ
δεῖ	noun;verb	Δεύς;δέομαι;δεῖ;δέω2;δέω
<g>
;
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
τῶν	article	ὁ
ὅλων	verb;adj;part	ὁλάω;ὅλοξ;ὅλος
τι	irreg;pron	τίς;τις
κινδυνεύεται	verb	κινδυνεύω
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐναντίους	adj	ἐναντίος
ἐστὶ	verb	εἰμί
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
δήμῳ	noun	δῆμος;δημός
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
γενναίου	adj	γενναῖος
καὶ	conj	καί2;καί4;καί3;καί
ἀγαθοῦ	adj;verb	ἀγαθόω;ἀγαθός
πολίτου	noun	Πολίτης;πολίτης
<g>
.
</section>
<section n="279">
μηδενὸς	adj	μηδείς
δ’	partic	δέ
ἀδικήματος	noun	ἀδίκημα
πώποτε	adv	πώποτε
δημοσίου	verb;adj	δημοσιόω;δημόσιος
<g>
,
προσθήσω	verb	προστίθημι;προσθέω
δὲ	partic	δέ
μηδ’	partic;noun	Μηδίς;Μῆδος;μηδέ
ἰδίου	adj;verb	ἰδιόομαι;ἴδιος;ἰδίω
<g>
,
δίκην	noun;verb	δικεῖν;δίκη
ἀξιώσαντα	part	ἀξιόω
λαβεῖν	verb	λαμβάνω
παρ’	adj;noun;prep	παρά;πηρός;Πάρις;Πάρος
ἐμοῦ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
μήθ’	adj;partic;noun;verb;adv	μῆτις;μήτε;μάομαι;μήτις
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
μήθ’	noun;adv;verb;adj;partic	μάομαι;μήτις;μῆτις;μήτε
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
στεφάνου	verb;noun	στέφανος;στεφανόω
καὶ	conj	καί3;καί;καί2;καί4
ἐπαίνου	noun;verb	ἐπαινέω;ἔπαινος
κατηγορίαν	noun	κατηγορία
ἥκειν	verb	ἥκω
συνεσκευασμένον	part	συσκευάζω
καὶ	conj	καί3;καί;καί4;καί2
τοσουτουσὶ	adj	τοσοῦτος
λόγους	noun;verb	λογόω;λόγος
ἀνηλωκέναι	verb	ἀναλίσκω
ἰδίας	verb;adj	ἴδιος;ἰδιάζω
ἔχθρας	noun;adj	ἐχθρός;ἔχθρη;ἔχθρα
καὶ	conj	καί3;καί;καί2;καί4
φθόνου	noun;verb	φθονέω;φθόνος
καὶ	conj	καί;καί2;καί3;καί4
μικροψυχίας	noun	μικροψυχία
ἐστὶ	verb	εἰμί
σημεῖον	noun	σημεῖον
<g>
,
οὐδενὸς	adj	οὐδείς
χρηστοῦ	adj;noun	χρήστης;χρηστός
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
δὴ	partic;noun;verb	δή;δέω2;δέω;Δεύς;δεῖ
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
πρὸς	prep	πρός
ἔμ’	adj;pron	ἐμός;ἐγώ
αὐτὸν	adj	αὐτός
ἀγῶνας	noun	ἀγών
ἐάσαντα	part	ἐάω
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί2;ἐπί
τόνδ’	pron	ὅδε
ἥκειν	verb	ἥκω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πᾶσαν	adj;part;verb	πᾶς;πᾶϲ;πάσσω
ἔχει	verb;noun	ἔχω;ἔχις;χάω;χέω
κακίαν	noun	κακία
<g>
.
</section>
<section n="280">
καί	conj	καί4;καί2;καί;καί3
μοι	pron	ἐγώ
δοκεῖς	noun;verb	δοκέω;δοκεύς
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
<g>
,
Αἰσχίνη
<g>
,
λόγων	part;verb;noun	λογόω;λόγος;λογάω
ἐπίδειξίν	noun	ἐπίδειξις
τινα	pron;irreg	τίς;τις
καὶ	conj	καί3;καί2;καί;καί4
φωνασκίας	noun	φωνασκία
βουλόμενος	part	βούλομαι
ποιήσασθαι	verb	ποιέω
τοῦτον	adj	οὗτος
προελέσθαι	verb	προαιρέω
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
<g>
,
οὐκ	adv	οὐ13;οὐ17;οὐ10;οὐ5;οὐ6;οὐ16;οὐ11;οὐ15;οὐ14;οὐ2;οὐ7;οὐ4;οὐ9;οὐ18;οὐ;οὐ12;οὐ3;οὐ8
ἀδικήματος	noun	ἀδίκημα
οὐδενὸς	adj	οὐδείς
λαβεῖν	verb	λαμβάνω
τιμωρίαν	noun	τιμωρία
<g>
.
ἔστι	verb	εἰμί
δ’	partic	δέ
οὐχ	adv	οὐ18;οὐ7;οὐ2;οὐ11;οὐ;οὐ6;οὐ12;οὐ15;οὐ8;οὐ14;οὐ4;οὐ13;οὐ16;οὐ3;οὐ9;οὐ5;οὐ10;οὐ17
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
τοῦ	irreg;pron;article	τίς;τις;ὁ
ῥήτορος	noun	ῥήτωρ
<g>
,
Αἰσχίνη
<g>
,
τίμιον	verb;adj;part	τιμέω;τιμάω;τίμιος
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ὁ	pron;article	ὅς;ὁ
τόνος	noun	τόνος
τῆς	article	ὁ
φωνῆς	noun;verb	φωνέω;φωνή
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὸ	article	ὁ
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
προαιρεῖσθαι	verb	προαιρέω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
μισεῖν	verb	μισέω
καὶ	conj	καί;καί3;καί4;καί2
φιλεῖν	verb	φιλέω
οὕσπερ	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἡ	article;adv;pron	ἧ;ὅς;ὁ
πατρίς	noun	πατρίς
<g>
.
</section>
<section n="281">
ὁ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
ἔχων	verb;part	χάω;ἔχω;χόω
τὴν	article	ὁ
ψυχήν	verb;noun	ψυχή;ψῦχος;ψύχω
<g>
,
οὗτος	adj	οὗτος
ἐπ’	prep	ἐπί2;ἐπί
εὐνοίᾳ	noun	εὔνοια
πάντ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἐρεῖ	noun;verb	ῥέω;ἐρῶ;ἐρέω;ἔρος;ἐρέω3;ἐρέω2;ἐρέομαι;ἔρομαι
<g>
·
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀφ’	noun;prep	Ἀπις;Ἆπις;ἄπιος;ἄπαις;ἀπό
ὧν	pron	ὅς
ἡ	article;pron;adv	ὁ;ἧ;ὅς
πόλις	noun	πόλις
προορᾶταί	adj;verb;noun	προορατής;προοράω;προορατός
τινα	irreg;pron	τίς;τις
κίνδυνον	noun	κίνδυνος
ἑαυτῇ	adj	ἑαυτοῦ
<g>
,
τούτους	adj	οὗτος
θεραπεύων	part	θεραπεύω
οὐκ	adv	οὐ4;οὐ13;οὐ;οὐ15;οὐ17;οὐ9;οὐ11;οὐ2;οὐ10;οὐ18;οὐ3;οὐ7;οὐ8;οὐ6;οὐ12;οὐ5;οὐ16;οὐ14
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
αὐτῆς	adj	αὐτός
ὁρμεῖ	verb	ὁρμέω;ὁρμάω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
οὔκουν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τῆς	article	ὁ
ἀσφαλείας	noun	ἀσφάλεια
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἔχει	verb;noun	χάω;ἔχω;χέω;ἔχις
προσδοκίαν	noun	προσδοκία
<g>
.
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
<g>
,
ὁρᾷς	verb	ὁράω
<g>
;
ἐγώ	pron	ἐγώ
<g>
·
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
γὰρ	partic	γάρ
συμφέρονθ’	verb;part	συμφέρω
εἱλόμην	verb	αἱρέω
τουτοισί	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
οὐδὲν	adj	οὐδείς
ἐξαίρετον	verb;adj	ἐξαιρετός;ἐξαίρω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἴδιον	adj;verb;part	ἰδέω;ἰδίω;ἴδιος
πεποίημαι	verb	ποιέω
<g>
.
</section>
<section n="282">
ἆρ’	verb;pron;partic;noun	ἀράζω;ἀρόω;ἄρα;αἴρω;ἆρα;ἀρίς;ἀράομαι;ἄρα2;ἄρον;ἆρα2;ἀρά3;ἀρή;ἀρά
οὖν	partic	οὖν
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
σύ	pron	σύ
<g>
;
καὶ	conj	καί;καί3;καί2;καί4
πῶς	pron;adv;partic	πῶς;πως
<g>
;
ὃς	pron	ὅς
εὐθέως	adv	εὐθύς;εὐθέως;εὐθής
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
πρεσβευτὴς	noun	πρεσβευτής
ἐπορεύου	verb	ἐφορεύω;πορεύω
πρὸς	prep	πρός
Φίλιππον	adj	φίλιππος
<g>
,
ὃς	pron	ὅς
ἦν	conj;exclam;verb	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἐκείνοις	adj	ἐκεῖνος
τοῖς	article	ὁ
χρόνοις	verb;noun	χρονόω;χρόνος
συμφορῶν	adj;noun;part	συμφοράζω;συμφορά;συμφορέω;σύμφορος
αἴτιος	adj	αἴτιος
τῇ	article;adv	τῇ;ὁ
πατρίδι	noun	πατρίς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταῦτ’	adj	οὗτος
ἀρνούμενος	part	ἀρνέομαι
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὸν	article	ὁ
ἔμπροσθε	adv	ἔμπροσθεν
χρόνον	noun	χρόνος
ταύτην	adj	οὗτος
τὴν	article	ὁ
χρείαν	noun	χρεία
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
πάντες	adj	πᾶϲ;πᾶς
ἴσασιν	verb;part	οἶδα;ἰσάζω
<g>
.
καίτοι	partic	καίτοι
τίς	pron;irreg	τίς;τις
ὁ	article;pron	ὅς;ὁ
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐξαπατῶν	part;noun;verb	ἐξαπάτη;ἐξαπατάω
<g>
;
οὐχ	adv	οὐ10;οὐ13;οὐ16;οὐ17;οὐ9;οὐ;οὐ12;οὐ14;οὐ18;οὐ2;οὐ4;οὐ3;οὐ8;οὐ15;οὐ6;οὐ5;οὐ7;οὐ11
ὁ	article;pron	ὅς;ὁ
μὴ	noun;conj	μή;μή3;μής;μή2
λέγων	adj;part	λέγος;λέγω2;λέγω3;λέγω
ἃ	article;pron	ὁ;ὅς
φρονεῖ	verb;noun	φρονέω;φρόνις
<g>
;
τῷ	irreg;adv;article;pron	ὁ;τις;τῷ;τίς
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
κῆρυξ	noun	κῆρυξ
καταρᾶται	verb	καταράομαι
δικαίως	verb;adj;adv	δίκαιος;δικαιόω
<g>
;
οὐ	adv	οὐ;οὐ17;οὐ3;οὐ5;οὐ2;οὐ9;οὐ8;οὐ4;οὐ13;οὐ6;οὐ7;οὐ14;οὐ18;οὐ11;οὐ12;οὐ15;οὐ16;οὐ10
τῷ	article;irreg;pron;adv	τίς;ὁ;τῷ;τις
τοιούτῳ	adj	τοιοῦτος
<g>
;
τί	pron;irreg	τίς;τις
δὲ	partic	δέ
μεῖζον	adj	μέγας
ἔχοι	verb	ἔχω
τις	irreg;pron	τίς;τις
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
εἰπεῖν	verb	εἶπον
ἀδίκημα	noun	ἀδίκημα
κατ’	adj;prep	κατά2;κάτος;κατά
ἀνδρὸς	noun	ἀνήρ
ῥήτορος	noun	ῥήτωρ
ἢ	verb;conj;adv;exclam	ἦ4;εἰμί;ἦ2;ἦ;ἦ3;ἤ2;ἤ;ἠμί
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
μὴ	noun;conj	μή2;μής;μή;μή3
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
φρονεῖ	verb;noun	φρονέω;φρόνις
καὶ	conj	καί;καί2;καί3;καί4
λέγει	verb	λέγω3;λέγω;λέγω2
<g>
;
σὺ	pron	σύ
τοίνυν	partic	τοίνυν
οὗτος	adj	οὗτος
εὑρέθης	verb	εὑρίσκω
<g>
.
</section>
<section n="283">
εἶτα	adv	εἶτα
σὺ	pron	σύ
φθέγγει	verb	φθέγγομαι
καὶ	conj	καί2;καί;καί3;καί4
βλέπειν	verb	βλέπω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὰ	article;irreg	ὁ;τίς
τούτων	adj	οὗτος
πρόσωπα	noun	πρόσωπον
τολμᾷς	noun;verb	τόλμα;τολμάω
<g>
;
πότερ’	adj	πότερος
οὐχ	adv	οὐ12;οὐ10;οὐ4;οὐ16;οὐ9;οὐ;οὐ18;οὐ6;οὐ7;οὐ15;οὐ2;οὐ17;οὐ8;οὐ3;οὐ5;οὐ11;οὐ13;οὐ14
ἡγεῖ	verb	ἡγέομαι
γιγνώσκειν	verb	γιγνώσκω
αὐτοὺς	adj	αὐτός
ὅστις	pron	ὅστις
εἶ	conj;verb	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
<g>
;
ἢ	adv;conj;exclam;verb	εἰμί;ἤ;ἦ2;ἠμί;ἦ3;ἤ2;ἦ;ἦ4
τοσοῦτον	adj	τοσοῦτος
ὕπνον	noun	ὕπνον;ὕπνος
καὶ	conj	καί2;καί;καί3;καί4
λήθην	noun;verb	λήθη;λῆθος;λανθάνω
ἅπαντας	adj	ἅπας
ἔχειν	verb	ἔχω
ὥστ’	adv	ὥστε
οὐ	adv	οὐ8;οὐ2;οὐ14;οὐ18;οὐ7;οὐ10;οὐ13;οὐ15;οὐ16;οὐ12;οὐ;οὐ11;οὐ5;οὐ17;οὐ4;οὐ6;οὐ9;οὐ3
μεμνῆσθαι	verb	μιμνήσκω
τοὺς	article	ὁ
λόγους	verb;noun	λόγος;λογόω
οὓς	pron	ὅς
ἐδημηγόρεις	verb	δημηγορέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
πολέμῳ	noun	πόλεμος
<g>
,
καταρώμενος	part	καταρόω;καταράομαι
καὶ	conj	καί2;καί3;καί;καί4
διομνύμενος	part	διόμνυμι
μηδὲν	adj	μηδείς
εἶναι	verb	εἰμί
σοὶ	adj;pron	σός;σύ
καὶ	conj	καί3;καί2;καί4;καί
Φιλίππῳ	adj	φίλιππος
πρᾶγμα	noun	πρᾶγμα
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐμὲ	pron;adj	ἐγώ;ἐμός
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
σοι	pron;adj	σύ;σός
ταύτην	adj	οὗτος
ἐπάγειν	verb	ἐπάγω
τῆς	article	ὁ
ἰδίας	adj;verb	ἴδιος;ἰδιάζω
ἕνεκ’	prep	ἕνεκα
ἔχθρας	adj;noun	ἔχθρα;ἐχθρός;ἔχθρη
<g>
,
οὐκ	adv	οὐ;οὐ3;οὐ4;οὐ11;οὐ14;οὐ16;οὐ2;οὐ6;οὐ18;οὐ12;οὐ17;οὐ5;οὐ7;οὐ9;οὐ13;οὐ8;οὐ15;οὐ10
οὖσαν	part	εἰμί
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
<g>
.
</section>
<section n="284">
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
ἀπηγγέλθη	verb	ἀπαγγέλλω
τάχισθ’	adj	ταχύς
ἡ	article;adv;pron	ὅς;ἧ;ὁ
μάχη	verb;noun	μάχη;μαχάω;συμμαχέω
<g>
,
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
φροντίσας	part;verb	φροντίζω
εὐθέως	adv	εὐθής;εὐθύς;εὐθέως
ὡμολόγεις	verb	ὁμολογέω
καὶ	conj	καί2;καί;καί4;καί3
προσεποιοῦ	verb	προσποιέω
φιλίαν	noun;part;adj;verb	φιλία;φίλιος;φιλιάζω
καὶ	conj	καί4;καί3;καί2;καί
ξενίαν	noun;adj	ξένιος;ξενία
εἶναί	verb	εἰμί
σοι	adj;pron	σύ;σός
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
,
τῇ	article;adv	ὁ;τῇ
μισθαρνίᾳ	noun	μισθαρνία
ταῦτα	adj	οὗτος
μετατιθέμενος	part	μετατίθημι
τὰ	irreg;article	ὁ;τίς
ὀνόματα	noun	ὄνομα
<g>
·
ἐκ	prep	ἐκ
ποίας	noun;adj	πόα;Ποίας;ποῖος;ποιός
γὰρ	partic	γάρ
ἴσης	verb;adj	ἰσάζω;ἴσος
ἢ	adv;verb;conj;exclam	ἤ;ἦ2;ἤ2;ἠμί;ἦ3;ἦ4;εἰμί;ἦ
δικαίας	noun;adj	δικαία;δίκαιος
προφάσεως	noun	πρόφασις
Αἰσχίνῃ
τῷ	irreg;pron;article;adv	τίς;τις;ὁ;τῷ
Γλαυκοθέας
τῆς	article	ὁ
τυμπανιστρίας	noun	τυμπανιστής
ξένος	adj;noun	ξένος
ἢ	verb;exclam;adv;conj	ἦ3;ἦ2;ἦ;ἦ4;ἠμί;ἤ;εἰμί;ἤ2
φίλος	adj;noun	φῖλος;φίλος
ἢ	verb;conj;exclam;adv	ἦ3;ἦ2;ἦ4;ἤ2;ἠμί;ἤ;ἦ;εἰμί
γνώριμος	adj	γνώριμος
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
Φίλιππος	adj	φίλιππος
<g>
;
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὐχ	adv	οὐ10;οὐ12;οὐ16;οὐ6;οὐ7;οὐ8;οὐ;οὐ2;οὐ4;οὐ18;οὐ9;οὐ15;οὐ3;οὐ14;οὐ11;οὐ17;οὐ5;οὐ13
ὁρῶ	verb;noun	ὅρος;ὁράω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐμισθώθης	verb	μισθόω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;pron;adv	τις;ὁ;τῷ;τίς
τὰ	article;irreg	τίς;ὁ
τουτωνὶ	adj	οὗτος
συμφέροντα	part	συμφέρω
διαφθείρειν	verb	διαφθείρω
<g>
.
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅμως	conj;verb;adv;adj	ὁμόω;ὁμῶς;ὅμως;ὁμός
<g>
,
οὕτω	adv	οὕτως
φανερῶς	adj;verb;adv	φανερόω;φανερός
αὐτὸς	adj	αὐτός
εἰλημμένος	part	λαμβάνω
προδότης	noun	προδότης
καὶ	conj	καί;καί3;καί4;καί2
κατὰ	prep;adj	κατά;κάτος;κατά2
σαυτοῦ
μηνυτὴς	noun	μηνυτής
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
συμβᾶσιν	noun;part	σύμβασις;συμβαίνω
γεγονώς	part	γίγνομαι
<g>
,
ἐμοὶ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
λοιδορεῖ	verb	λοιδορέω
καὶ	conj	καί2;καί;καί4;καί3
ὀνειδίζεις	verb	ὀνειδίζω
ταῦτα	adj	οὗτος
<g>
,
ὧν	pron	ὅς
πάντας	adj	πᾶς;πᾶϲ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
αἰτίους	adj	αἴτιος
εὑρήσεις	noun;verb	εὕρησις;εὑρίσκω
<g>
.
</section>
<section n="285">
<para ed="P">
πολλὰ	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
καλὰ	noun;adj	κάλη;καλός;κήλη;κᾶλον
καὶ	conj	καί4;καί2;καί;καί3
μεγάλ’	adj	μέγας
ἡ	pron;adv;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
προείλετο	verb	προαιρέω
καὶ	conj	καί4;καί3;καί2;καί
κατώρθωσεν	verb	κατορθόω
δῑ	conj;verb;adj;noun;prep	Δίον;διά;δῖος;δίω;Δῖος;Δίη;διό;διάζομαι;Ζεύς;Δῖα
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
<g>
,
ὧν	pron	ὅς
οὐκ	adv	οὐ9;οὐ14;οὐ17;οὐ;οὐ10;οὐ18;οὐ12;οὐ13;οὐ11;οὐ7;οὐ8;οὐ6;οὐ15;οὐ2;οὐ3;οὐ4;οὐ5;οὐ16
ἠμνημόνησεν	verb	ἀμνημονέω
<g>
.
σημεῖον	noun	σημεῖον
δέ	partic	δέ
<g>
·
χειροτονῶν	adj;part	χειροτονέω;χειρότονος
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
δῆμος	noun	δῆμος;δημός
τὸν	article	ὁ
ἐροῦντ’	part;verb	ἐρέω2;ἐρέομαι;ἐρέω3;ἐρέω;ἐρῶ
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
τετελευτηκόσιν	part	τελευτάω
παρ’	adj;prep;noun	πηρός;Πάρις;παρά;Πάρος
αὐτὰ	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
συμβάντα	part	συμβαίνω
<g>
,
οὐ	adv	οὐ16;οὐ18;οὐ7;οὐ11;οὐ6;οὐ9;οὐ8;οὐ;οὐ15;οὐ3;οὐ4;οὐ13;οὐ10;οὐ14;οὐ12;οὐ2;οὐ17;οὐ5
σὲ	pron;adj	σύ;σός
ἐχειροτόνησε	verb	χειροτονέω
προβληθέντα	part	προβάλλω
<g>
,
καίπερ	partic	καίπερ
εὔφωνον	adj	εὔφωνος
ὄντα	noun;part	ὄντα;εἰμί
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
Δημάδην
<g>
,
ἄρτι	adv	ἄρτι
πεποιηκότα	part	ποιέω
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
Ἡγήμονα
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἄλλον	adj	ἄλλος
ὑμῶν	adj;pron	σύ;ὑμός
οὐδένα	adj	οὐδείς
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐμέ	pron;adj	ἐγώ;ἐμός
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
παρελθόντος	part	παρέρχομαι
σοῦ	verb;pron;adj;exclam	σύ;σοῦ;σός;σεύω;σοῦ2
καὶ	conj	καί;καί4;καί2;καί3
Πυθοκλέους
ὠμῶς	adj;adv;noun	ὦμος;ὠμός
καὶ	conj	καί4;καί;καί2;καί3
ἀναιδῶς	adv	ἀναιδής
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Ζεῦ	noun;verb	Ζεύς;ζέω
καὶ	conj	καί4;καί2;καί;καί3
θεοί	noun;verb	θέω;θεός;θεάω;θέω2
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
κατηγορούντων	part;verb	κατηγορέω
ἐμοῦ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
ταὔθ’	adj;verb	ταὐτάζω;ταὐτός
ἃ	article;pron	ὁ;ὅς
καὶ	conj	καί;καί2;καί4;καί3
σὺ	pron	σύ
νυνί	adv	νυνί
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
λοιδορουμένων	part	λοιδορέω
<g>
,
ἔτ’	noun;adv;verb	ἔτι;ἐτάζω;ἔτης
ἄμεινον	adj	ἀμείνων
ἐχειροτόνησεν	verb	χειροτονέω
ἐμέ	pron;adj	ἐμός;ἐγώ
<g>
.
</para>
</section>
<section n="286">
τὸ	article	ὁ
δ’	partic	δέ
αἴτιον	adj;part;verb	αἴτιος;αἰτέω
οὐκ	adv	οὐ5;οὐ16;οὐ18;οὐ2;οὐ4;οὐ7;οὐ3;οὐ13;οὐ10;οὐ;οὐ8;οὐ15;οὐ17;οὐ9;οὐ14;οὐ6;οὐ11;οὐ12
ἀγνοεῖς	verb	ἀγνοέω
μέν	partic	μέν
<g>
,
ὅμως	adj;adv;conj;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
δὲ	partic	δέ
φράσω	verb	φράζω
σοι	pron;adj	σός;σύ
κἀγώ	noun;pron;verb	ἀγάω;ἄγω;ἐγώ;ἄγνυμι;ἄγαμαι;ἀγός;ἀγάζω
<g>
.
ἀμφότερ’	adj	ἀμφότερος
ᾔδεσαν	verb	οἶδα
αὐτοί	adj	αὐτός
<g>
,
τήν	article	ὁ
τ’	partic;pron	σύ;τε
ἐμὴν	adj;verb	ἐμέω;ἐμός
εὔνοιαν	noun	εὔνοια
καὶ	conj	καί;καί3;καί2;καί4
προθυμίαν	noun	προθυμία
μεθ’	noun;prep;adv	μεθό;μέθη;μετά
ἧς	noun;pron	ὅς;εἷς
τὰ	irreg;article	τίς;ὁ
πράγματ’	noun	πρᾶγμα
ἔπραττον	verb	πράσσω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἀδικίαν	noun	ἀδικία
<g>
·
ἃ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
εὐθενούντων	verb;part	εὐθηνέω;εὐθενέω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἠρνεῖσθε	verb	ἀρνέομαι
διομνύμενοι	part	διόμνυμι
<g>
,
ταῦτ’	adj	οὗτος
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
ἔπταισεν	verb	πταίω
ἡ	pron;article;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ὡμολογήσατε	verb	ὁμολογέω
<g>
.
τοὺς	article	ὁ
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
κοινοῖς	verb;adj	κοινόω;κοινός
ἀτυχήμασιν	noun	ἀτύχημα
ὧν	pron	ὅς
ἐφρόνουν	verb	φρονέω
λαβόντας	part	λαμβάνω
ἄδειαν	noun	ἄδεια;ἄδεια2
ἐχθροὺς	adj	ἐχθρός
μὲν	partic	μέν
πάλαι	verb;noun;adv	πάλη2;πάλη;πάλλω;πάλα;πάλαι
<g>
,
φανεροὺς	adj;verb	φανερόω;φανερός
δὲ	partic	δέ
τόθ’	adv	τόθι;τοτέ;τότε;τοτέ2
ἡγήσανθ’	verb	ἡγέομαι;ἁγέομαι
αὑτοῖς	adj	ἑαυτοῦ
γεγενῆσθαι	verb	γίγνομαι
<g>
·
</section>
<section n="287">
εἶτα	adv	εἶτα
καὶ	conj	καί2;καί4;καί3;καί
προσήκειν	verb	προσήκω
<del status="unremarkable">
ὑπολαμβάνοντες	part	ὑπολαμβάνω
</del>
τὸν	article	ὁ
ἐροῦντ’	verb;part	ἐρῶ;ἐρέομαι;ἐρέω2;ἐρέω3;ἐρέω
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
τετελευτηκόσι	part	τελευτάω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἀρετὴν	verb;noun	ἀρετή;ἀρετάω;αἴρω
κοσμήσοντα	part	κοσμέω
μήθ’	partic;noun;adv;adj;verb	μήτε;μήτις;μάομαι;μῆτις
ὁμωρόφιον	verb;part;adj	ὁμωρόφιος;ὁμωροφέω
μήθ’	partic;adv;verb;adj;noun	μῆτις;μήτε;μήτις;μάομαι
ὁμόσπονδον	adj	ὁμόσπονδος
γεγενημένον	part	γίγνομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
παραταξαμένοις	part	παρατάσσω
<g>
,
μηδ’	noun;partic	μηδέ;Μηδίς;Μῆδος
ἐκεῖ	verb;adv	κέω;ἐκεῖ
μὲν	partic	μέν
κωμάζειν	verb	κωμάζω
καὶ	conj	καί2;καί4;καί;καί3
παιωνίζειν	verb	παιωνίζω
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συμφοραῖς	verb;noun	συμφορά;συμφοράζω
μετὰ	prep	μετά
τῶν	article	ὁ
αὐτοχείρων	adj;noun	αὐτόχειρος;αὐτόχειρ
τοῦ	pron;irreg;article	τίς;ὁ;τις
φόνου	noun;verb	φονάω;φόνος;φονόω;φονός
<g>
,
δεῦρο	adv	δεῦρο
δ’	partic	δέ
ἐλθόντα	part	ἔρχομαι
τιμᾶσθαι	verb	τιμάω
<g>
,
μηδὲ	noun;partic	Μῆδος;μηδέ
τῇ	adv;article	τῇ;ὁ
φωνῇ	noun;verb	φωνέω;φωνή
δακρύειν	verb	δακρύω
ὑποκρινόμενον	part	ὑποκρίνομαι
τὴν	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
τύχην	noun;verb	τύχη;τυγχάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τῇ	article;adv	τῇ;ὁ
ψυχῇ	verb;noun	ψύχω;ψυχή;ψυχάζω
συναλγεῖν	verb	συναλγέω
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἑώρων	verb	ὁράω
παρ’	prep;noun;adj	Πάρος;παρά;πηρός;Πάρις
ἑαυτοῖς	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί;καί3
παρ’	prep;adj;noun	Πάρος;παρά;πηρός;Πάρις
ἐμοί	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
<g>
,
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
δ’	partic	δέ
ὑμῖν	pron	σύ
οὔ	adv	οὐ5;οὐ10;οὐ;οὐ15;οὐ12;οὐ13;οὐ6;οὐ4;οὐ8;οὐ3;οὐ14;οὐ9;οὐ11;οὐ18;οὐ16;οὐ7;οὐ2;οὐ17
<g>
.
</section>
<section n="288">
διὰ	prep;adj;noun	δῖος;Ζεύς;Δῖα;Δίη;διά;Δίον
ταῦτ’	adj	οὗτος
ἔμ’	adj;pron	ἐγώ;ἐμός
ἐχειροτόνησαν	verb	χειροτονέω
καὶ	conj	καί4;καί;καί3;καί2
οὐχ	adv	οὐ18;οὐ4;οὐ9;οὐ12;οὐ14;οὐ17;οὐ5;οὐ13;οὐ8;οὐ7;οὐ3;οὐ;οὐ11;οὐ16;οὐ2;οὐ6;οὐ10;οὐ15
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
οὐχ	adv	οὐ12;οὐ8;οὐ;οὐ10;οὐ17;οὐ5;οὐ15;οὐ3;οὐ6;οὐ4;οὐ13;οὐ11;οὐ9;οὐ14;οὐ18;οὐ16;οὐ2;οὐ7
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
δῆμος	noun	δῆμος;δημός
οὕτως	adv	οὕτως
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
τῶν	article	ὁ
τετελευτηκότων	part	τελευτάω
πατέρες	noun	πατήρ
καὶ	conj	καί3;καί4;καί2;καί
ἀδελφοὶ	noun	ἀδελφός
οἱ	article;pron	ὁ;ὅς;ἕ
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τις;ὁ;τίς
δήμου	verb;noun	δημόομαι;δημός;δῆμος
τόθ’	adv	τόθι;τοτέ2;τοτέ;τότε
αἱρεθέντες	part	αἱρέω
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
ταφὰς	noun	ταφή;ταφεύς
ἄλλως	adj;adv	ἄλλως;ἄλλος
πως	adv;partic;pron	πως;πῶς
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δέον	verb;part;noun	δέον;δέω;δέω2;δεῖ
ποιεῖν	verb	ποιέω
αὐτοὺς	adj	αὐτός
τὸ	article	ὁ
περίδειπνον	noun	περίδειπνον
ὡς	conj;pron;adv	ὡς;ὅς
παρ’	noun;adj;prep	Πάρος;πηρός;Πάρις;παρά
οἰκειοτάτῳ	adj	οἰκεῖος
τῶν	article	ὁ
τετελευτηκότων	part	τελευτάω
<g>
,
ὥσπερ	adv	ὥσπερ
τἄλλ’	verb;adj;adv	ἐλλός;ἄλλος;ἀναλάζομαι;ἀλλά
εἴωθε	verb	ἔθω
γίγνεσθαι	verb	γίγνομαι
<g>
,
τοῦτ’	adj	οὗτος
ἐποίησαν	verb	ποιέω
παρ’	prep;noun;adj	Πάρις;Πάρος;πηρός;παρά
ἐμοί	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
<g>
.
εἰκότως	adv	ἐοικότως;εἰκότως
<g>
·
γένει	noun	γένος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἕκαστος	adj	ἕκαστος
ἑκάστῳ	adj	ἕκαστος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
οἰκεῖος	adj	οἰκεῖος
ἦν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
ἐμοῦ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
<g>
,
κοινῇ	adv;verb;adj	κοινόω;κοινός;κοινῇ
δὲ	partic	δέ
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
οὐδεὶς	adj	οὐδείς
ἐγγυτέρω	adv;adj	ἐγγύτερος;ἐγγύς
<g>
·
ᾧ	pron	ὅς
γὰρ	partic	γάρ
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
σωθῆναι	verb	σώζω
καὶ	conj	καί4;καί2;καί;καί3
κατορθῶσαι	verb	κατορθόω
μάλιστα	adv	μάλιστα
διέφερεν	verb	διαφέρω
<g>
,
οὗτος	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
παθόντων	part;verb	πάσχω
ἃ	pron;article	ὁ;ὅς
μήποτ’	adv	μήποτε
ὤφελον	verb	ὀφείλω
τῆς	article	ὁ
ὑπὲρ	prep	ὑπέρ
ἁπάντων	adj	ἅπας
λύπης	verb;noun	λυπέω;λύπη
πλεῖστον	adj	πλεῖστος
μετεῖχεν	verb	μετέχω
<g>
.
</section>
<section n="289">
<para ed="P">
λέγε	adj;verb	λέγος;λέγω3;λέγω2;λέγω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
τουτὶ	adj	οὗτος
τὸ	article	ὁ
ἐπίγραμμα	noun	ἐπίγραμμα
<g>
,
ὃ	pron;article	ὅς;ὁ
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
προείλεθ’	verb	προαιρέω
ἡ	pron;article;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
αὐτοῖς	adj	αὐτός
ἐπιγράψαι	verb	ἐπιγράφω
<g>
,
ἵν’	conj;adv	ἵνα
εἰδῇς	verb	οἶδα
<g>
,
Αἰσχίνη
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐτῷ	adj	αὐτός
τούτῳ	adj	οὗτος
σαυτὸν
ἀγνώμονα	adj	ἀγνώμων
καὶ	conj	καί2;καί3;καί4;καί
συκοφάντην	verb;noun	συκοφαντέω;συκοφάντης
ὄντα	noun;part	ὄντα;εἰμί
καὶ	conj	καί4;καί;καί2;καί3
μιαρόν	adj	μιαρός
<g>
.
λέγε	verb;adj	λέγω;λέγος;λέγω2;λέγω3
<g>
.
<quote type="verse">
<l met="elegiac">
<title>
Ἐπίγραμμα	noun	ἐπίγραμμα
</title>
</l>
<l>
οἵδε	pron	ὅδε
πάτρας	noun	φράτρα;πάτρα;Πατρέες;πάτρη;Πάτραι;πατήρ
ἕνεκα	prep	ἕνεκα
σφετέρας	adj	σφέτερος
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
δῆριν	noun	δῆρις
ἔθεντο	verb	τίθημι
</l>
<l>
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀντιπάλων	adj	ἀντίπαλος
ὕβριν	noun	ὕβρις;ὑβρίς
ἀπεσκέδασαν	verb	ἀποσκεδάννυμι
<g>
·
</l>
<l>
μαρνάμενοι	part	μάρναμαι
δ’	partic	δέ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί;καί2;καί4;καί3
δείματος	noun	δεῖμα
οὐκ	adv	οὐ6;οὐ15;οὐ17;οὐ7;οὐ16;οὐ11;οὐ18;οὐ5;οὐ;οὐ10;οὐ4;οὐ8;οὐ9;οὐ3;οὐ2;οὐ12;οὐ13;οὐ14
ἐσάωσαν	verb	σώζω;σαόω
</l>
<l>
ψυχάς	verb;noun	ψυχάζω;ψυχή
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
Ἀΐδην	verb;noun	ἀείδω;Ἅιδης
κοινὸν	adj	κοινός
ἔθεντο	verb	τίθημι
βραβῆ	noun	βραβεύς
<g>
,
</l>
<l>
οὕνεκεν	conj	οὕνεκα
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	noun;conj	μή;μή3;μή2;μής
ζυγὸν	noun	ζυγός;ζυγόν
αὐχένι	noun	αὐχήν
θέντες	part	τίθημι
</l>
<l>
δουλοσύνης	noun	δουλοσύνη;δουλόσύνη
στυγερὰν	adj	στυγερός
ἀμφὶς	adv	ἀμφίς
ἔχωσιν	verb	ἔχω
ὕβριν	noun	ὕβρις;ὑβρίς
<g>
.
</l>
<l>
γαῖα	adj;noun	γάιος;γαῖα
δὲ	partic	δέ
πατρὶς	noun	πατρίς
ἔχει	verb;noun	χάω;χέω;ἔχω;ἔχις
κόλποις	noun;verb	κολπόω;κόλπος
τῶν	article	ὁ
πλεῖστα	adj	πλεῖστος
καμόντων	part;verb	κάμνω
</l>
<l>
σώματ’	noun	σῶμα
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
θνητοῖς	adj	θνητός
ἐκ	prep	ἐκ
Διὸς	adj;noun	Ζεύς;Δῖος;δῖος
ἥδε	pron	ὅδε
κρίσις	noun	κρίσις
<g>
·
</l>
<l>
μηδὲν	adj	μηδείς
ἁμαρτεῖν	verb	ἁμαρτέω;ἁμαρτάνω
ἐστι	verb	εἰμί
θεῶν	noun;verb;part	θέα;θεά;θεός;θεάω;θέα2;θέω2;θέω
καὶ	conj	καί;καί4;καί2;καί3
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
κατορθοῦν	part;verb	κατορθόω
</l>
<l>
ἐν	prep;verb	εἰμί;εἰς;ἐν
βιοτῇ	noun	βιοτή
<g>
·
μοῖραν	verb;noun;part	μοῖρα;μοιράζω;μοιράω
δ’	partic	δέ
οὔ	adv	οὐ;οὐ10;οὐ8;οὐ2;οὐ18;οὐ3;οὐ9;οὐ4;οὐ12;οὐ14;οὐ6;οὐ17;οὐ11;οὐ15;οὐ13;οὐ5;οὐ16;οὐ7
τι	pron;irreg	τις;τίς
φυγεῖν	verb	φεύγω
ἔπορεν	verb	πόρω
<g>
.
</l>
</quote>
<bibl default="NO">
ινσξριπτιον
</bibl>
</para>
</section>
<section n="290">
ἀκούεις	verb	ἀκούω
<g>
,
Αἰσχίνη
<g>
,
<del status="unremarkable">
καὶ	conj	καί;καί4;καί3;καί2
ἐν	verb;prep	εἰς;ἐν;εἰμί
αὐτῷ	adj	αὐτός
τούτῳ	adj	οὗτος
</del>
<q direct="unspecified">
μηδὲν	adj	μηδείς
ἁμαρτεῖν	verb	ἁμαρτάνω;ἁμαρτέω
ἐστι	verb	εἰμί
θεῶν	noun;part;verb	θεά;θέω2;θέα;θεός;θέα2;θεάω;θέω
καὶ	conj	καί2;καί;καί4;καί3
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
κατορθοῦν	verb;part	κατορθόω
</q>
;
οὐ	adv	οὐ14;οὐ6;οὐ;οὐ2;οὐ3;οὐ12;οὐ11;οὐ9;οὐ18;οὐ8;οὐ4;οὐ5;οὐ7;οὐ15;οὐ17;οὐ13;οὐ16;οὐ10
τῷ	adv;pron;irreg;article	τίς;τῷ;τις;ὁ
συμβούλῳ	noun	σύμβουλος
τὴν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
κατορθοῦν	part;verb	κατορθόω
τοὺς	article	ὁ
ἀγωνιζομένους	part	ἀγωνίζομαι
ἀνέθηκεν	verb	ἀνατίθημι
δύναμιν	noun	δύναμις
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
θεοῖς	verb;noun	θεός;θέω2;θέω;θεάω
<g>
.
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
κατάρατ’	adj;verb	καταίρω;κατάρατος;καταράομαι
<g>
,
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
περὶ	prep	περί
τούτων	adj	οὗτος
λοιδορεῖ	verb	λοιδορέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
λέγεις	verb;part	λέγω;λέγω2;λέγω3
ἃ	pron;article	ὁ;ὅς
σοὶ	adj;pron	σός;σύ
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
σοῖς	adj	σός
οἱ	article;pron	ἕ;ὅς;ὁ
θεοὶ	noun;verb	θέω;θέω2;θεάω;θεός
τρέψειαν	verb	τρέπω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
κεφαλήν	noun	κεφαλή
<g>
;
</section>
<section n="291">
<para ed="P">
πολλὰ	adj	πολύς
τοίνυν	partic	τοίνυν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἄλλα	adj;adv	ἀλλά;ἄλλος
κατηγορηκότος	part	κατηγορέω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί;καί2;καί3;καί4
κατεψευσμένου	part	καταψεύδομαι
<g>
,
μάλιστ’	adv	μάλιστα
ἐθαύμασα	verb	θαυμάζω
πάντων	adj	πᾶς;πᾶϲ
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
τῶν	article	ὁ
συμβεβηκότων	part	συμβαίνω
τότε	adv	τοτέ;τοτέ2;τότε
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
μνησθεὶς	part	μιμνήσκω
οὐχ	adv	οὐ14;οὐ8;οὐ7;οὐ16;οὐ13;οὐ3;οὐ2;οὐ18;οὐ17;οὐ11;οὐ4;οὐ5;οὐ;οὐ15;οὐ9;οὐ6;οὐ12;οὐ10
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
εὔνους	adj	εὔνους
καὶ	conj	καί2;καί;καί4;καί3
δίκαιος	adj	δίκαιος
πολίτης	noun	πολίτης;Πολίτης
ἔσχε	verb	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἐδάκρυσεν	verb	δακρύω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἔπαθεν	verb	πάσχω
τοιοῦτον	adj	τοιοῦτος
οὐδὲν	adj	οὐδείς
τῇ	article;adv	ὁ;τῇ
ψυχῇ	verb;noun	ψυχάζω;ψυχή;ψύχω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἐπάρας	verb;part;noun	ἐπαρά;ἐπαίρω
τὴν	article	ὁ
φωνὴν	verb;noun	φωνέω;φωνή
καὶ	conj	καί4;καί3;καί;καί2
γεγηθὼς	part	γηθέω
καὶ	conj	καί4;καί2;καί3;καί
λαρυγγίζων	part	λαρυγγίζω
ᾤετο	verb	οἴομαι
μὲν	partic	μέν
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
κατηγορεῖν	verb	κατηγορέω
δηλονότι	adv	δηλονότι
<g>
,
δεῖγμα	noun	δεῖγμα
δ’	partic	δέ
ἐξέφερεν	verb	ἐκφέρω
καθ’	adv;prep;adj	κατά2;κατά;καθό;κάτος;καθά
ἑαυτοῦ	adj	ἑαυτοῦ
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τοῖς	article	ὁ
γεγενημένοις	part	γίγνομαι
ἀνιαροῖς	adj	ἀνιαρός
οὐδὲν	adj	οὐδείς
ὁμοίως	verb;adj;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ἔσχε	verb	ἔχω
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
<g>
.
</para>
</section>
<section n="292">
καίτοι	partic	καίτοι
τὸν	article	ὁ
τῶν	article	ὁ
νόμων	part;noun	νόμος;νομός;νομή;νομάζω
καὶ	conj	καί3;καί4;καί2;καί
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
φάσκοντα	part	φάσκω
φροντίζειν	verb	φροντίζω
<g>
,
ὥσπερ	adv	ὥσπερ
οὗτος	adj	οὗτος
νυνί	adv	νυνί
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
μηδὲν	adj	μηδείς
ἄλλο	adj	ἄλλος
<g>
,
τοῦτό	adj	οὗτος
γ’	partic	γε
ἔχειν	verb	ἔχω
δεῖ	verb;noun	Δεύς;δέω;δέω2;δέομαι;δεῖ
<g>
,
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
λυπεῖσθαι	verb	λυπέω
καὶ	conj	καί4;καί3;καί;καί2
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
χαίρειν	verb	χαίρω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μὴ	conj;noun	μή;μή3;μή2;μής
τῇ	adv;article	ὁ;τῇ
προαιρέσει	noun	προαίρεσις
τῶν	article	ὁ
κοινῶν	noun;part;adj;verb	κοινόω;κοινός;κοινών
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;irreg;adv;article	τῷ;τίς;τις;ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
μέρει	noun	μέρος
τετάχθαι	verb	τάσσω
<g>
·
ὃ	article;pron	ὅς;ὁ
σὺ	pron	σύ
νυνὶ	adv	νυνί
πεποιηκὼς	part	ποιέω
εἶ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
φανερός	adj	φανερός
<g>
,
ἐμὲ	adj;pron	ἐμός;ἐγώ
πάντων	adj	πᾶϲ;πᾶς
αἴτιον	adj;part;verb	αἴτιος;αἰτέω
καὶ	conj	καί2;καί;καί3;καί4
δῑ	noun;prep;verb;adj;conj	δίω;Δίη;Δῖος;Δίον;διάζομαι;Ζεύς;δῖος;Δῖα;διά;διό
ἔμ’	pron;adj	ἐμός;ἐγώ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
πράγματα	noun	πρᾶγμα
φάσκων	part	φάσκω
ἐμπεσεῖν	verb	ἐμπίτνω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
οὐκ	adv	οὐ10;οὐ9;οὐ11;οὐ13;οὐ18;οὐ5;οὐ17;οὐ12;οὐ3;οὐ6;οὐ7;οὐ;οὐ14;οὐ15;οὐ8;οὐ4;οὐ2;οὐ16
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἐμῆς	verb;adj	ἐμός;ἐμέω
πολιτείας	noun	πολιτεία
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
προαιρέσεως	noun	προαίρεσις
ἀρξαμένων	part	ἄρχω
ὑμῶν	pron;adj	ὑμός;σύ
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
βοηθεῖν	verb	βοηθέω
<g>
,
</section>
<section n="293">
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ἔμοιγ’	pron	ἐγώ
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τοῦτο	adj	οὗτος
δοθείη	verb	δίδωμι
παρ’	adj;noun;prep	Πάρος;πηρός;Πάρις;παρά
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
δῑ	prep;conj;verb;adj;noun	Δίον;διά;δῖος;διάζομαι;διό;δίω;Ζεύς;Δίη;Δῖος;Δῖα
ἔμ’	adj;pron	ἐγώ;ἐμός
ὑμᾶς	adj;pron	σύ;ὑμός
ἠναντιῶσθαι	verb	ἐναντιόομαι
τῇ	article;adv	τῇ;ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
πραττομένῃ	part	πράσσω
<g>
,
μείζων	adj	μέγας
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
δοθείη	verb	δίδωμι
δωρειὰ	noun	δωρεά
συμπασῶν	adj	σύμπας
ὧν	pron	ὅς
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
δεδώκατε	verb	δίδωμι
<g>
.
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὔτ’	adv;verb;adj;noun	οὔτε;οὔτι;οὔτι3;οὔτις;οὐτάω;οὐτίς;οὐτάζω;οὔτι2
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἐγὼ	pron	ἐγώ
ταῦτα	adj	οὗτος
φήσαιμι	verb	φημί
（
ἀδικοίην	verb	ἀδικέω
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ὑμᾶς	adj;pron	ὑμός;σύ
）
<g>
,
οὔτ’	adj;noun;verb;adv	οὐτάζω;οὔτε;οὔτις;οὔτι2;οὐτίς;οὐτάω;οὔτι3;οὔτι
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ὑμεῖς	pron	σύ
εὖ	adv	εὖ
οἶδ’	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
συγχωρήσαιτε	verb	συγχωρέω
<g>
·
οὗτός	adj	οὗτος
τ’	partic;pron	σύ;τε
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δίκαῑ	noun;adj	δίκαιος;δικαία
ἐποίει	verb	ἐποίζω;ποιέω
<g>
,
οὐκ	adv	οὐ5;οὐ15;οὐ8;οὐ2;οὐ;οὐ17;οὐ12;οὐ3;οὐ14;οὐ10;οὐ11;οὐ13;οὐ7;οὐ16;οὐ6;οὐ9;οὐ18;οὐ4
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
εἵνεκα	prep	ἕνεκα
τῆς	article	ὁ
πρὸς	prep	πρός
ἔμ’	pron;adj	ἐμός;ἐγώ
ἔχθρας	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
τὰ	irreg;article	τίς;ὁ
μέγιστα	adj	μέγας
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
καλῶν	part;adj;noun	κήλη;κάλως;καλός;καλέω;κᾶλον;κάλη
ἔβλαπτε	verb	βλάπτω
καὶ	conj	καί2;καί;καί3;καί4
διέβαλλεν	verb	διαβάλλω
<g>
.
</section>
<section n="294">
<para ed="P">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τί	irreg;pron	τίς;τις
ταῦτ’	adj	οὗτος
ἐπιτιμῶ	adj;verb	ἐπιτιμάω;ἐπίτιμος
<g>
,
πολλῷ	adj	πολύς
σχετλιώτερ’	adj	σχέτλιος
ἄλλα	adv;adj	ἀλλά;ἄλλος
κατηγορηκότος	part	κατηγορέω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί;καί2;καί4;καί3
κατεψευσμένου	part	καταψεύδομαι
<g>
;
ὃς	pron	ὅς
γὰρ	partic	γάρ
ἐμοῦ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
φιλιππισμόν	noun	φιλιππισμός
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
γῆ	noun	γῆ
καὶ	conj	καί4;καί3;καί2;καί
θεοί	verb;noun	θέω2;θεός;θεάω;θέω
<g>
,
κατηγορεῖ	verb	κατηγορέω
<g>
,
τί	irreg;pron	τίς;τις
οὗτος	adj	οὗτος
οὐκ	adv	οὐ2;οὐ9;οὐ16;οὐ3;οὐ17;οὐ6;οὐ5;οὐ7;οὐ8;οὐ12;οὐ10;οὐ14;οὐ;οὐ13;οὐ18;οὐ11;οὐ15;οὐ4
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
εἴποι	noun;verb	εἶπος;εἶπον
<g>
;
καίτοι	partic	καίτοι
νὴ	verb;prep	νέω2;νάω;νέω;νή2;νή;νέω3;νέω4
τὸν	article	ὁ
Ἡρακλέα	noun	Ἡρακλῆς
καὶ	conj	καί2;καί4;καί3;καί
πάντας	adj	πᾶς;πᾶϲ
θεούς	noun	θεός
<g>
,
εἴ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
γ’	partic	γε
ἐπ’	prep	ἐπί;ἐπί2
ἀληθείας	noun	ἀλήθεια
δέοι	verb	δέω2;δέω;δεῖ
σκοπεῖσθαι	verb	σκοπέω;σκοπάω
<g>
,
τὸ	article	ὁ
καταψεύδεσθαι	verb	καταψεύδομαι
καὶ	conj	καί2;καί3;καί;καί4
δῑ	noun;conj;verb;prep;adj	διάζομαι;δῖος;δίω;Δῖα;διά;διό;Δίη;Δίον;Ζεύς;Δῖος
ἔχθραν	noun;adj	ἔχθρα;ἔχθρη;ἐχθρός
τι	pron;irreg	τίς;τις
λέγειν	verb	λέγω;λέγω3;λέγω2
ἀνελόντας	part	ἀναιρέω
ἐκ	prep	ἐκ
μέσου	verb;noun;adj	μέσης;μεσόω;μέσος
<g>
,
τίνες	pron;verb;irreg	τίνω;τις;τίς
ὡς	conj;adv;pron	ὡς;ὅς
ἀληθῶς	adv	ἀληθής
εἰσὶν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
οἷς	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
εἰκότως	adv	ἐοικότως;εἰκότως
καὶ	conj	καί;καί2;καί4;καί3
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
τὴν	article	ὁ
τῶν	article	ὁ
γεγενημένων	part	γίγνομαι
αἰτίαν	adj;noun	αἴτιος;αἰτία
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
ἀναθεῖεν	verb	ἀνατίθημι;ἀναθέω
ἅπαντες	adj	ἅπας
<g>
,
τοὺς	article	ὁ
ὁμοίους	adj;verb	ὁμοιόω;ὅμοιος;ὁμοῖος
τούτῳ	adj	οὗτος
παρ’	noun;adj;prep	Πάρος;Πάρις;πηρός;παρά
ἑκάστῃ	adj	ἕκαστος
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πόλις;πολέω
εὕροιτ’	verb	εὑρίσκω
ἄν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
<g>
,
οὐ	adv	οὐ10;οὐ7;οὐ;οὐ6;οὐ2;οὐ16;οὐ3;οὐ13;οὐ9;οὐ4;οὐ11;οὐ12;οὐ15;οὐ8;οὐ14;οὐ5;οὐ18;οὐ17
τοὺς	article	ὁ
ἐμοί	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
<g>
·
</para>
</section>
<section n="295">
οἵ	pron;article	ὁ;ὅς;ἕ
<g>
,
ὅτ’	pron;adv;conj	ὅτι;ὅτι2;ὅτε;ὅτε2;ὅστις;ὅστε
ἦν	exclam;verb;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
ἀσθενῆ	adj;verb	ἀσθενέω;ἀσθενής
τὰ	article;irreg	τίς;ὁ
Φιλίππου	adj;verb	φιλιππέω;φίλιππος
πράγματα	noun	πρᾶγμα
καὶ	conj	καί;καί3;καί4;καί2
κομιδῇ	noun;adv	κομιδή;κομιδῇ
μικρά	adj	μικρός;σμικρός
<g>
,
πολλάκις	adv	πολλάκις
προλεγόντων	verb;part	προλέγω;προλέγω2
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
καὶ	conj	καί2;καί;καί3;καί4
παρακαλούντων	part;verb	παρακαλέω
καὶ	conj	καί3;καί;καί2;καί4
διδασκόντων	part;verb	διδάσκω
τὰ	article;irreg	ὁ;τίς
βέλτιστα	adj	βέλτιστος
<g>
,
τῆς	article	ὁ
ἰδίας	verb;adj	ἴδιος;ἰδιάζω
ἕνεκ’	prep	ἕνεκα
αἰσχροκερδίας	noun	αἰσχροκέρδεια
τὰ	article;irreg	τίς;ὁ
κοινῇ	adj;verb;adv	κοινῇ;κοινός;κοινόω
συμφέροντα	part	συμφέρω
προΐεντο	verb	προίημι
<g>
,
τοὺς	article	ὁ
ὑπάρχοντας	part	ὑπάρχω
ἕκαστοι	adj	ἕκαστος
πολίτας	noun	πολίτης;Πολίτης
ἐξαπατῶντες	part	ἐξαπατάω
καὶ	conj	καί;καί4;καί3;καί2
διαφθείροντες	part	διαφθείρω
<g>
,
ἕως	noun;adv;conj;adj	ἠώς;ἑός;ἕως
δούλους	noun;verb;adj	δοῦλος;δουλόω
ἐποίησαν	verb	ποιέω
<g>
,
Θετταλοὺς	noun	Θεσσαλός
Δάοχος
<g>
,
Κινέας
<g>
,
Θρασύδαος
<g>
·
Ἀρκάδας	noun	Ἀρκάς
Κερκιδᾶς	noun	κερκίς
<g>
,
Ἱερώνυμος	adj	ἱερώνυμος
<g>
,
Εὐκαμπίδας
<g>
·
Ἀργείους	adj	Ἀργεῖος
Μύρτις	noun	μυρτίς
<g>
,
Τελέδαμος
<g>
,
Μνασέας
<g>
·
Ἠλείους
Εὐξίθεος
<g>
,
Κλεότιμος
<g>
,
Ἀρίσταιχμος
<g>
·
Μεσσηνίους	noun	Μεσσήνιοι
οἱ	article;pron	ἕ;ὅς;ὁ
Φιλιάδου
τοῦ	pron;article;irreg	τις;ὁ;τίς
θεοῖς	noun;verb	θεός;θέω2;θεάω;θέω
ἐχθροῦ	adj	ἐχθρός
παῖδες	noun	παῖς
Νέων	adj;verb;part;noun	ναός;νεάω;νεών;νέος;νέω4;νεάζω;ναῦς;νέα;νέω3;νέω;νεόω;νεώς;νέω2
καὶ	conj	καί4;καί;καί2;καί3
Θρασύλοχος
<g>
·
Σικυωνίους	adj	Σικυών
Ἀρίστρατος
<g>
,
Ἐπιχάρης	adj;verb	ἐπιχαρής;ἐπιχαίρω
<g>
·
Κορινθίους	adj	Κορίνθιος
Δείναρχος
<g>
,
Δημάρετος
<g>
·
Μεγαρέας	noun	Μεγαρεύς
Πτοιόδωρος	noun	Πτοιόδωρος
<g>
,
Ἕλιξος
<g>
,
Πέριλλος
<g>
·
Θηβαίους	adj	Θηβαῖος
Τιμόλαος
<g>
,
Θεογείτων
<g>
,
Ἀνεμοίτας
<g>
·
Εὐβοέας	noun	Εὐβοεύς
Ἵππαρχος	noun	ἵππαρχος
<g>
,
Κλείταρχος
<g>
,
Σωσίστρατος
<g>
.
</section>
<section n="296">
ἐπιλείψει	verb;noun	ἐπιλείπω;ἐπιλείβω;ἐπίλειψις
με	pron	ἐγώ
λέγονθ’	part;verb	λέγω3;λέγω2;λέγω
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἡμέρα	adj;noun	ἡμέρα;ἥμερος
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
προδοτῶν	verb;noun;adj	πρόδοτος;προδίδωμι;προδότης
ὀνόματα	noun	ὄνομα
<g>
.
οὗτοι	adj	οὗτος
πάντες	adj	πᾶϲ;πᾶς
εἰσίν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
βουλευμάτων	noun	βούλευμα
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
πατρίσιν	noun	πατρίς
ὧνπερ	pron	ὅς
οὗτοι	adj	οὗτος
παρ’	prep;noun;adj	Πάρις;παρά;Πάρος;πηρός
ὑμῖν	pron	σύ
<g>
,
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
μιαροὶ	adj	μιαρός
καὶ	conj	καί;καί2;καί3;καί4
κόλακες	noun	κόλαξ
καὶ	conj	καί2;καί;καί3;καί4
ἀλάστορες	noun	ἀλάστωρ
<g>
,
ἠκρωτηριασμένοι	part	ἀκρωτηριάζω
τὰς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἕκαστοι	adj	ἕκαστος
πατρίδας	noun	πατρίς
<g>
,
τὴν	article	ὁ
ἐλευθερίαν	part;noun;verb	ἐλευθερία;ἐλευθεριάζω
προπεπωκότες	part	προπίνω
πρότερον	adj	πρότερος
μὲν	partic	μέν
Φιλίππῳ	adj	φίλιππος
<g>
,
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
Ἀλεξάνδρῳ	noun;adj	Ἀλέξανδρος;ἀλέξανδρος
<g>
,
τῇ	adv;article	τῇ;ὁ
γαστρὶ	noun	γάστρις;γαστήρ
μετροῦντες	part	μετρέω
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
αἰσχίστοις	adj	αἰσχρός
τὴν	article	ὁ
εὐδαιμονίαν	noun	εὐδαιμονία
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐλευθερίαν	noun;part;verb	ἐλευθερία;ἐλευθεριάζω
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
μηδέν’	adj	μηδείς
ἔχειν	verb	ἔχω
δεσπότην	noun;verb	δεσπότης;δεσποτέω
αὑτῶν	adj	ἑαυτοῦ
<g>
,
ἃ	article;pron	ὁ;ὅς
τοῖς	article	ὁ
προτέροις	adj;verb	προσερέω;προτερέω;πρότερος
Ἕλλησιν	noun	Ἕλλην
ὅροι	verb;noun	ὁράω;ὅρος
τῶν	article	ὁ
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί3;καί4;καί;καί2
κανόνες	noun	κανών
<g>
,
ἀνατετροφότες	part	ἀνατρέπω;ἀνατρέφω
<g>
.
</section>
<section n="297">
<para ed="P">
ταύτης	adj	οὗτος
τοίνυν	partic	τοίνυν
τῆς	article	ὁ
οὕτως	adv	οὕτως
αἰσχρᾶς	adj	αἰσχρός
καὶ	conj	καί2;καί;καί4;καί3
περιβοήτου	adj	περιβόητος
συστάσεως	noun	σύστασις
καὶ	conj	καί3;καί;καί4;καί2
κακίας	noun	κακία
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δ’	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
προδοσίας	noun	πρόδοσις;προδοσία
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
δεῖ	noun;verb	δέομαι;δέω2;Δεύς;δέω;δεῖ
μὴ	noun;conj	μή2;μής;μή;μή3
ληρεῖν	verb	ληρέω
<g>
,
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλευθερίας	noun;verb	ἐλευθεριάζω;ἐλευθερία
ἥ	pron;adv;article	ὅς;ἧ;ὁ
τε	pron;partic	τε;σύ
πόλις	noun	πόλις
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
ἀναίτιος	adj	ἀναίτιος
γέγον’	verb	γίγνομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐμῶν	part;verb;adj	ἐμός;ἐμέω;μῶμαι
πολιτευμάτων	noun	πολίτευμα
καὶ	conj	καί;καί3;καί4;καί2
ἐγὼ	pron	ἐγώ
παρ’	prep;noun;adj	παρά;Πάρις;Πάρος;πηρός
ὑμῖν	pron	σύ
<g>
.
εἶτά	adv	εἶτα
μ’	pron	ἐγώγε;ἐγώ
ἐρωτᾷς	verb	ἐρωτάω
ἀντὶ	prep	ἀντί
ποίας	noun;adj	πόα;Ποίας;ποῖος;ποιός
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ἀξιῶ	noun;verb;adj	Ἀξιός;ἄγω;ἀξιάω;ἄξιος;ἀξιόω;ἄγνυμι
τιμᾶσθαι	verb	τιμάω
<g>
;
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
σοι	adj;pron	σός;σύ
λέγω	verb;adj	λέγος;λέγω2;λέγω3;λέγω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
πολιτευομένων	part	πολιτεύω
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
διαφθαρέντων	verb;part	διαφθείρω
ἁπάντων	adj	ἅπας
<g>
,
ἀρξαμένων	part	ἄρχω
ἀπὸ	prep	ἀπό
σοῦ	adj;verb;exclam;pron	σεύω;σύ;σοῦ;σός;σοῦ2
<g>
,
<del status="unremarkable">
πρότερον	adj	πρότερος
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
Φιλίππου	verb;adj	φίλιππος;φιλιππέω
<g>
,
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὑπ’	prep	ὑπό
Ἀλεξάνδρου	adj;noun	Ἀλέξανδρος;ἀλέξανδρος
<g>
,
</del>
</para>
</section>
<section n="298">
ἔμ’	adj;pron	ἐμός;ἐγώ
οὔτε	adv	οὔτε
καιρὸς	noun	καῖρος;καιρός
οὔτε	adv	οὔτε
φιλανθρωπία	noun	φιλανθρώπιον;φιλανθρωπία
λόγων	noun;verb;part	λόγος;λογόω;λογάω
οὔτ’	verb;adj;adv;noun	οὔτι;οὐτίς;οὔτι2;οὔτε;οὔτις;οὐτάζω;οὐτάω;οὔτι3
ἐπαγγελιῶν	part;noun	ἐπαγγελία;ἐπαγγέλλω
μέγεθος	noun	μέγεθος
οὔτ’	adj;adv;verb;noun	οὔτις;οὔτι3;οὐτάζω;οὔτε;οὐτάω;οὐτίς;οὔτι;οὔτι2
ἐλπὶς	noun	ἐλπίς
οὔτε	adv	οὔτε
φόβος	noun	φόβος
οὔτ’	noun;verb;adj;adv	οὐτίς;οὔτι2;οὔτε;οὔτι;οὐτάω;οὐτάζω;οὔτι3;οὔτις
ἄλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὐδὲν	adj	οὐδείς
ἐπῆρεν	verb	ἐπαίρω
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
προηγάγετο	verb	προάγω
ὧν	pron	ὅς
ἔκρινα	verb	κρίνω
δικαίων	adj;noun;verb;part	δίκαιος;δικαία;δικαιόω
καὶ	conj	καί2;καί3;καί4;καί
συμφερόντων	verb;part	συμφέρω
τῇ	article;adv	τῇ;ὁ
πατρίδι	noun	πατρίς
οὐδὲν	adj	οὐδείς
προδοῦναι	verb	προδίδωμι
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
<g>
,
ὅσα	adj	ὅσος
συμβεβούλευκα	verb	συμβουλεύω
πώποτε	adv	πώποτε
τουτοισί	adj	οὗτος
<g>
,
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ὑμῖν	pron	σύ
ὥσπερ	adv	ὥσπερ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
τρυτάνη	noun	τρυτάνη
ῥέπων	part	ῥέπω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
λῆμμα	noun	λῆμμα
συμβεβούλευκα	verb	συμβουλεύω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπ’	noun;prep	ἄπιος;ἀπό;ἄπαις;Ἆπις;Ἀπις
ὀρθῆς	adj	ὀρθός
καὶ	conj	καί4;καί2;καί;καί3
δικαίας	adj;noun	δίκαιος;δικαία
καὶ	conj	καί;καί4;καί2;καί3
ἀδιαφθόρου	adj	ἀδιάφθορος
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
μεγίστων	adj;noun	Μεγιστώ;μέγας
δὴ	noun;verb;partic	Δεύς;δεῖ;δέω;δή;δέω2
πραγμάτων	noun	πρᾶγμα
τῶν	article	ὁ
κατ’	adj;prep	κατά;κατά2;κάτος
ἐμαυτὸν	pron	ἐμαυτοῦ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
προστὰς	noun;verb;part	προστάς;προίστημι;προσστάζω
πάνθ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
ὑγιῶς	adv;verb	ὑγιής;ὑγιόω
καὶ	conj	καί;καί4;καί3;καί2
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
πεπολίτευμαι	verb	πολιτεύω
<g>
.
</section>
<section n="299">
διὰ	adj;prep;noun	δῖος;Δίη;Δίον;Ζεύς;διά;Δῖα
ταῦτ’	adj	οὗτος
ἀξιῶ	noun;verb;adj	ἀξιόω;ἄξιος;ἄγνυμι;ἀξιάω;ἄγω;Ἀξιός
τιμᾶσθαι	verb	τιμάω
<g>
.
τὸν	article	ὁ
δὲ	partic	δέ
τειχισμὸν	noun	τειχισμός
τοῦτον	adj	οὗτος
<g>
,
ὃν	pron	ὅς
σύ	pron	σύ
μου	pron;noun	ἐγώ;μής
διέσυρες	verb	διασύρω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
ταφρείαν	noun	ταφρεία
ἄξια	noun;verb;adj	ἀξία;ἀξιάω;ἄξιος
μὲν	partic	μέν
χάριτος	adj;noun	χάριτος;χάρις;Χάρις
καὶ	conj	καί3;καί4;καί;καί2
ἐπαίνου	noun;verb	ἐπαινέω;ἔπαινος
κρίνω	verb;noun	κρίνον;κρίνω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ5;οὐ4;οὐ15;οὐ8;οὐ11;οὐ14;οὐ2;οὐ16;οὐ10;οὐ18;οὐ17;οὐ;οὐ7;οὐ6;οὐ9;οὐ13;οὐ12;οὐ3
<g>
;
πόρρω	adv	πρόσω
μέντοι	partic	μέντοι
που	adv;pron	πού;ποῦ;πού2
τῶν	article	ὁ
ἐμαυτῷ	pron	ἐμαυτοῦ
πεπολιτευμένων	part	πολιτεύω
τίθεμαι	verb	τίθημι
<g>
.
οὐ	adv	οὐ18;οὐ10;οὐ5;οὐ17;οὐ11;οὐ14;οὐ12;οὐ8;οὐ7;οὐ;οὐ3;οὐ16;οὐ9;οὐ2;οὐ13;οὐ6;οὐ4;οὐ15
λίθοις	noun;verb	λιθόω;λιθάω;λίθος
ἐτείχισα	verb	τειχίζω
τὴν	article	ὁ
πόλιν	noun	πόλις
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
πλίνθοις	noun	πλίνθος
ἐγώ	pron	ἐγώ
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
μέγιστον	adj	μέγας
τῶν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
φρονῶ	verb	φρονέω
<g>
·
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐὰν	part;conj;verb	ἐάν;ἐάω
τὸν	article	ὁ
ἐμὸν	adj	ἐμός
τειχισμὸν	noun	τειχισμός
βούλῃ	verb;noun	βούλομαι;βουλεύς;βουλή
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
σκοπεῖν	verb	σκοπάω;σκοπέω
<g>
,
εὑρήσεις	verb;noun	εὑρίσκω;εὕρησις
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί2;καί4;καί;καί3
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
καὶ	conj	καί3;καί;καί4;καί2
τόπους	noun	τόπος
καὶ	conj	καί2;καί;καί4;καί3
λιμένας	noun	λιμήν
καὶ	conj	καί4;καί;καί3;καί2
ναῦς	noun	ναῦς
καὶ	conj	καί3;καί4;καί2;καί
<del status="unremarkable">
πολλοὺς	adj	πολύς
</del>
ἵππους	noun	ἵππος
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τούτων	adj	οὗτος
ἀμυνομένους	part	ἀμύνω
<g>
·
</section>
<section n="300">
ταῦτα	adj	οὗτος
προὐβαλόμην	verb	προβάλλω
ἐγὼ	pron	ἐγώ
πρὸ	prep	πρό
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
<g>
,
ὅσον	adj	ὅσος
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
ἀνθρωπίνῳ	adj	ἀνθρώπινος
λογισμῷ	noun	λογισμός
δυνατόν	adj;verb	δυνατός;δύω2
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τούτοις	adj	οὗτος
ἐτείχισα	verb	τειχίζω
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
<g>
,
οὐχὶ	adv	οὐ;οὐ13;οὐ3;οὐ14;οὐ5;οὐ18;οὐ15;οὐ4;οὐ2;οὐ8;οὐ9;οὐ11;οὐ17;οὐ10;οὐ7;οὐ12;οὐ16;οὐ6
τὸν	article	ὁ
κύκλον	noun	κύκλος
τοῦ	article;pron;irreg	τίς;ὁ;τις
Πειραιῶς	noun	Πειραιεύς
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἄστεως	noun	ἄστυ
<g>
.
οὐδέ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
γ’	partic	γε
ἡττήθην	verb	ἡσσάομαι
ἐγὼ	pron	ἐγώ
τοῖς	article	ὁ
λογισμοῖς	noun	λογισμός
Φιλίππου	verb;adj	φιλιππέω;φίλιππος
<g>
,
πολλοῦ	adj	πολύς
γε	partic	γε
καὶ	conj	καί;καί3;καί2;καί4
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δεῖ;δέω2
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ταῖς	article	ὁ
παρασκευαῖς	verb;noun	παρασκευάζω;παρασκευή
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οἱ	article;pron	ἕ;ὅς;ὁ
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί2;καί
αἱ	pron;article	ὁ;ὅς
δυνάμεις	noun	δύναμις
τῇ	article;adv	ὁ;τῇ
τύχῃ	verb;noun	τυγχάνω;τύχη
<g>
.
τίνες	irreg;pron;verb	τίνω;τίς;τις
αἱ	pron;article	ὅς;ὁ
τούτων	adj	οὗτος
ἀποδείξεις	noun;verb	ἀπόδειξις;ἀποδείκνυμι
<g>
;
ἐναργεῖς	adj	ἐναργής
καὶ	conj	καί4;καί2;καί3;καί
φανεραί	adj	φανερός
<g>
.
σκοπεῖτε	verb	σκοπάω;σκοπέω
δέ	partic	δέ
<g>
.
</section>
<section n="301">
<para ed="P">
τί	irreg;pron	τις;τίς
χρῆν	noun;verb	χρῆ2;χρῆ;χράω;χραύω;χράω2;χρή
τὸν	article	ὁ
εὔνουν	adj;verb;part	εὐνάω;εὔνους
πολίτην	noun	Πολίτης;πολίτης
ποιεῖν	verb	ποιέω
<g>
,
τί	pron;irreg	τίς;τις
τὸν	article	ὁ
μετὰ	prep	μετά
πάσης	noun;adj	πᾶϲ;πᾶσις;πᾶς
προνοίας	noun	πρόνοια
καὶ	conj	καί3;καί2;καί;καί4
προθυμίας	noun	προθυμία
καὶ	conj	καί;καί4;καί2;καί3
δικαιοσύνης	noun	δικαιοσύνη
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
πολιτευόμενον	part	πολιτεύω
<g>
;
οὐκ	adv	οὐ18;οὐ14;οὐ9;οὐ11;οὐ7;οὐ13;οὐ4;οὐ16;οὐ17;οὐ2;οὐ5;οὐ10;οὐ8;οὐ;οὐ15;οὐ12;οὐ6;οὐ3
ἐκ	prep	ἐκ
μὲν	partic	μέν
θαλάττης	noun	θάλασσα
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
προβαλέσθαι	verb	προβάλλω
πρὸ	prep	πρό
τῆς	article	ὁ
Ἀττικῆς	adj	Ἀττικός
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῆς	article	ὁ
μεσογείας	adj;noun	μεσόγαιος;μεσόγεως
τὴν	article	ὁ
Βοιωτίαν	adj;noun;verb;part	βοιωτιάζω;Βοιώτιος;Βοιωτία;Βοιωτιάζω
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
πρὸς	prep	πρός
Πελοπόννησον	noun	Πελοπόννησος
τόπων	part;noun	τοπάζω;τόπος
τοὺς	article	ὁ
ὁμόρους	adj	ὅμορος
ταύτῃ	adj;adv	ταύτῃ;οὗτος
<g>
;
οὐ	adv	οὐ16;οὐ8;οὐ10;οὐ13;οὐ5;οὐ7;οὐ11;οὐ15;οὐ9;οὐ18;οὐ12;οὐ3;οὐ4;οὐ2;οὐ6;οὐ17;οὐ;οὐ14
τὴν	article	ὁ
σιτοπομπίαν	noun	σιτοπομπία
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
πᾶσαν	part;adj;verb	πάσσω;πᾶς;πᾶϲ
φιλίαν	adj;verb;noun;part	φιλιάζω;φίλιος;φιλία
ἄχρι	adv	ἄχρι
τοῦ	pron;irreg;article	ὁ;τις;τίς
Πειραιῶς	noun	Πειραιεύς
κομισθήσεται	verb	κομίζω
<g>
,
προϊδέσθαι	verb	προεῖδον
<g>
;
</para>
</section>
<section n="302">
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
σῶσαι	verb	σώζω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
ἐκπέμποντα	part	ἐκπέμπω
βοηθείας	noun	βοήθεια
καὶ	conj	καί4;καί2;καί3;καί
λέγοντα	part	λέγω;λέγω2;λέγω3
καὶ	conj	καί3;καί2;καί4;καί
γράφοντα	part	γράφω
τοιαῦτα	adj	τοιοῦτος
<g>
,
τὴν	article	ὁ
Προκόννησον
<g>
,
τὴν	article	ὁ
Χερρόνησον	noun	χερρόνησος;χερσόνησος
<g>
,
τὴν	article	ὁ
Τένεδον	noun	Τένεδος
<g>
,
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οἰκεῖα	adj	οἰκεῖος
καὶ	conj	καί;καί2;καί3;καί4
σύμμαχ’	noun;adj	συμμαχίς;σύμμαχος
ὑπάρξει	noun;verb	ὕπαρξις;ὑπάρχω
πρᾶξαι	verb	πράσσω
<g>
,
τὸ	article	ὁ
Βυζάντιον
<g>
,
τὴν	article	ὁ
Ἄβυδον	noun	Ἄβυδος
<g>
,
τὴν	article	ὁ
Εὔβοιαν	noun	Εὔβοια
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μὲν	partic	μέν
τοῖς	article	ὁ
ἐχθροῖς	adj	ἐχθρός
ὑπαρχουσῶν	part	ὑπάρχω
δυνάμεων	noun	δύναμις
τὰς	article	ὁ
μεγίστας	adj	μέγας
ἀφελεῖν	verb	ἀφαιρέω
<g>
,
ὧν	pron	ὅς
δ’	partic	δέ
ἐνέλειπε	verb	ἐλλείπω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
,
ταῦτα	adj	οὗτος
προσθεῖναι	verb	προστίθημι
<g>
;
ταῦτα	adj	οὗτος
τοίνυν	partic	τοίνυν
ἅπαντα	adj	ἅπας
πέπρακται	verb	πράσσω
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμέω;ἐμός
ψηφίσμασι	noun	ψήφισμα
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμέω;ἐμός
πολιτεύμασιν	noun	πολίτευμα
<g>
,
</section>
<section n="303">
ἃ	pron;article	ὁ;ὅς
καὶ	conj	καί4;καί3;καί;καί2
βεβουλευμέν’	part	βουλεύω
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐὰν	conj;part;verb	ἐάω;ἐάν
ἄνευ	verb;prep	ἄνευ;ἀνίημι;ἄνω;ἀνέω
φθόνου	noun;verb	φθόνος;φθονέω
τις	pron;irreg	τις;τίς
βούληται	adj;verb	βουλητός;βούλομαι
σκοπεῖν	verb	σκοπέω;σκοπάω
<g>
,
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
εὑρήσει	verb;noun	εὑρίσκω;εὕρησις
καὶ	conj	καί2;καί4;καί3;καί
πεπραγμένα	part	πράσσω
πάσῃ	noun;adj;verb	πατέομαι;πᾶς;πάομαι;πᾶσις;πᾶϲ;πάσσω
δικαιοσύνῃ	noun	δικαιοσύνη
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
ἑκάστου	adj	ἕκαστος
καιρὸν	noun	καῖρος;καιρός
οὐ	adv	οὐ18;οὐ14;οὐ2;οὐ12;οὐ15;οὐ17;οὐ3;οὐ5;οὐ13;οὐ10;οὐ16;οὐ8;οὐ7;οὐ;οὐ11;οὐ6;οὐ9;οὐ4
παρεθέντ’	verb;part	παρίημι;παρατίθημι
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἀγνοηθέντ’	part	ἀγνοέω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
προεθένθ’	verb;part	προίημι;προτίθημι
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅσ’	adj	ὅσος
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
ἑνὸς	adj;noun	εἷς;ἕνος
ἀνδρὸς	noun	ἀνήρ
δύναμιν	noun	δύναμις
καὶ	conj	καί2;καί4;καί3;καί
λογισμὸν	noun	λογισμός
ἧκεν	verb	ἥκω;ἵημι
<g>
,
οὐδὲν	adj	οὐδείς
ἐλλειφθέν	part;verb	ἐλλείπω
<g>
.
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
δ’	partic	δέ
ἢ	exclam;conj;adv;verb	ἦ;εἰμί;ἦ3;ἦ2;ἤ;ἠμί;ἤ2;ἦ4
δαίμονός	noun	δαίμων
τινος	irreg;pron	τις;τίς
ἢ	exclam;adv;conj;verb	ἠμί;ἦ4;ἦ2;ἤ2;εἰμί;ἤ;ἦ3;ἦ
τύχης	noun	τύχη
ἰσχὺς	noun	ἰσχύς
ἢ	exclam;conj;adv;verb	ἦ2;ἦ3;ἦ;ἤ2;εἰμί;ἦ4;ἠμί;ἤ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
φαυλότης	noun	φαυλότης
ἢ	adv;conj;verb;exclam	ἦ;ἤ;ἦ2;ἦ3;ἦ4;ἠμί;εἰμί;ἤ2
τῶν	article	ὁ
προδιδόντων	part;verb	προδίδωμι
τὰς	article	ὁ
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
ὑμῶν	pron;adj	ὑμός;σύ
κακία	noun	κακία
ἢ	conj;exclam;adv;verb	εἰμί;ἤ2;ἤ;ἦ3;ἠμί;ἦ2;ἦ;ἦ4
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ταῦτ’	adj	οὗτος
ἐλυμαίνετο	verb	λυμαίνομαι;λυμαίνομαι2
τοῖς	article	ὁ
ὅλοις	adj	ὅλος;ὅλοξ
<g>
,
ἕως	adj;conj;noun;adv	ἑός;ἠώς;ἕως
ἀνέτρεψεν	verb	ἀνατρέπω
<g>
,
τί	pron;irreg	τις;τίς
Δημοσθένης
ἀδικεῖ	verb	ἀδικέω
<g>
;
</section>
<section n="304">
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
δ’	partic	δέ
οἷος	adj	οἷος
ἐγὼ	pron	ἐγώ
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
ὑμῖν	pron	σύ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
τάξιν	noun	τάξις
<g>
,
εἷς	part;noun	ἵημι;εἷς
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἑκάστῃ	adj	ἕκαστος
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;noun;adj	πολύς;πολέω;πόλις
ἀνὴρ	noun	ἀνήρ
ἐγένετο	verb	γίγνομαι
<g>
,
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δ’	partic	δέ
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
ἕν’	noun;adj	ἕνος;ἑνάς;εἷς
ἄνδρα	noun	ἀνήρ
μόνον	adj	μόνος
Θετταλία	noun	Θεσσαλία
καὶ	conj	καί4;καί3;καί2;καί
ἕν’	noun;adj	ἕνος;εἷς;ἑνάς
ἄνδρ’	noun	ἀνήρ;ἀνδρίς
Ἀρκαδία	noun	Ἀρκαδία
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
φρονοῦντ’	verb;part	φρονέω
ἔσχεν	verb	ἔχω
ἐμοί	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
<g>
,
οὐδένες	adj	οὐδείς
οὔτε	adv	οὔτε
τῶν	article	ὁ
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
Πυλῶν	verb;noun;part	πύλη;Πύλων;Πύλαι;πυλών;πύλος;Πύλος;πυλόω
Ἑλλήνων	noun	Ἕλλην
οὔτε	adv	οὔτε
τῶν	article	ὁ
εἴσω	adv;verb	εἴσω;εἰσίημι;εἴδομαι
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;παρόω;πάρειμι
κακοῖς	adj;verb	κακός;κακόω
ἐκέχρηντ’	verb	χράω2
ἄν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
<g>
,
</section>
<section n="305">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάντες	adj	πᾶϲ;πᾶς
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
ὄντες	part	εἰμί
ἐλεύθεροι	adj;verb	ἐλεύθερος;ἐλευθερόω
καὶ	conj	καί2;καί3;καί;καί4
αὐτόνομοι	adj	αὐτόνομος
μετὰ	prep	μετά
πάσης	adj;noun	πᾶσις;πᾶϲ;πᾶς
ἀδείας	noun;adj	ἀδεής;ἄδεια2;ἄδεια
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
ἐν	prep;verb	εἰμί;ἐν;εἰς
εὐδαιμονίᾳ	noun	εὐδαιμονία
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ᾤκουν	verb	οἰκέω
πατρίδας	noun	πατρίς
<g>
,
τῶν	article	ὁ
τοσούτων	adj	τοσοῦτος
καὶ	conj	καί4;καί;καί3;καί2
τοιούτων	adj	τοιοῦτος
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
ὑμῖν	pron	σύ
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἀθηναίοις	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἔχοντες	part	ἔχω
χάριν	prep;noun;adv	Χάρις;χάρις
δῑ	noun;adj;verb;prep;conj	Δίον;δῖος;Δίη;διά;Δῖα;διό;Δῖος;Ζεύς;διάζομαι;δίω
ἐμέ	adj;pron	ἐμός;ἐγώ
<g>
.
ἵνα	adv;conj	ἵνα
δ’	partic	δέ
εἰδῆθ’	verb;adj	εἰδητός;οἶδα;εἴδομαι
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
πολλῷ	adj	πολύς
τοῖς	article	ὁ
λόγοις	noun;verb	λόγος;λογόω;λογάω
ἐλάττοσι	adj	ἐλάσσων
χρῶμαι	verb	χράω;χράομαι;χράω2;χραύω
τῶν	article	ὁ
ἔργων	noun;part	ἔργον;ἔργνυμι
<g>
,
εὐλαβούμενος	part	εὐλαβέομαι
τὸν	article	ὁ
φθόνον	noun	φθόνος
<g>
,
λέγε	adj;verb	λέγω2;λέγω;λέγω3;λέγος
μοι	pron	ἐγώ
ταυτὶ	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
ἀνάγνωθι	verb	ἀναγιγνώσκω
λαβὼν	part;noun	λαμβάνω;λαβή
τὸν	article	ὁ
ἀριθμὸν	noun	ἀριθμός
τῶν	article	ὁ
βοηθειῶν	noun	βοήθεια
κατὰ	adj;prep	κάτος;κατά;κατά2
τὰ	irreg;article	ὁ;τίς
ἐμὰ	adj	ἐμός
ψηφίσματα	noun	ψήφισμα
<g>
.
<quote type="ariqmos *bohqei/wn">
<title>
Ἀριθμὸς	noun	ἀριθμός
Βοηθείων	noun	βοήθεια
</title>
</quote>
</section>
<section n="306">
<para ed="P">
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί2;καί;καί4
τοιαῦτα	adj	τοιοῦτος
πράττειν	verb	πράσσω
<g>
,
Αἰσχίνη
<g>
,
τὸν	article	ὁ
καλὸν	adj;noun	καλός;κᾶλον;κάλως
κἀγαθὸν	adj	ἀγαθός
πολίτην	noun	πολίτης;Πολίτης
ἔδει	verb	ἐσθίω;δεῖ;δέω2;ἔδω;δέω
<g>
,
ὧν	pron	ὅς
κατορθουμένων	part	κατορθόω
μὲν	partic	μέν
μεγίστοις	adj	μέγας
ἀναμφισβητήτως	adv;adj	ἀναμφισβήτητος
ὑπῆρχεν	verb	ὑπάρχω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
προσῆν	verb	πρόσειμι
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἑτέρως	adj;adv	ἕτερος;ἑτέρως
δὲ	partic	δέ
συμβάντων	part;verb	συμβαίνω
τὸ	article	ὁ
γοῦν	partic	γοῦν
εὐδοκιμεῖν	verb	εὐδοκιμέω
περίεστι	verb	περίειμι
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
μηδένα	adj	μηδείς
μέμφεσθαι	verb	μέμφομαι
τὴν	article	ὁ
πόλιν	noun	πόλις
μηδὲ	noun;partic	μηδέ;Μῆδος
τὴν	article	ὁ
προαίρεσιν	noun	προαίρεσις
αὐτῆς	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὴν	article	ὁ
τύχην	verb;noun	τυγχάνω;τύχη
κακίζειν	verb	κακίζω
τὴν	article	ὁ
οὕτω	adv	οὕτως
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
κρίνασαν	part	κρίνω
<g>
·
</para>
</section>
<section n="307">
οὐ	adv	οὐ14;οὐ10;οὐ9;οὐ16;οὐ7;οὐ5;οὐ6;οὐ18;οὐ;οὐ11;οὐ2;οὐ4;οὐ13;οὐ17;οὐ3;οὐ12;οὐ8;οὐ15
μὰ	noun;partic	μᾶ;μά;μά2;μᾶ4;μής;μά3
Δί’	conj;prep;verb;noun;adj	Ζεύς;δῖος;διά;Δῖος;Δίη;δίω;Δίον;διό;Δῖα;διάζομαι
οὐκ	adv	οὐ8;οὐ11;οὐ17;οὐ10;οὐ18;οὐ2;οὐ6;οὐ7;οὐ9;οὐ4;οὐ13;οὐ14;οὐ15;οὐ5;οὐ16;οὐ;οὐ3;οὐ12
ἀποστάντα	part	ἀφεστήξω;ἀποστάζω
τῶν	article	ὁ
συμφερόντων	part;verb	συμφέρω
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
,
μισθώσαντα	part	μισθόω
δ’	partic	δέ
αὑτὸν	adj	ἑαυτοῦ
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
<g>
,
τοὺς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
καιροὺς	verb;noun	καιρός;καῖρος;καιρόω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
θεραπεύειν	verb	θεραπεύω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
τὸν	article	ὁ
μὲν	partic	μέν
πράγματ’	noun	πρᾶγμα
ἄξια	noun;verb;adj	ἄξιος;ἀξία;ἀξιάω
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑποστάντα	part	ὑποστάζω;ὑφίστημι
λέγειν	verb	λέγω2;λέγω;λέγω3
καὶ	conj	καί;καί3;καί2;καί4
γράφειν	verb	γράφω
καὶ	conj	καί4;καί;καί3;καί2
μένειν	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τούτων	adj	οὗτος
βασκαίνειν	verb	βασκαίνω
<g>
,
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
τι	pron;irreg	τίς;τις
λυπήσῃ	verb	λυπέω
<g>
,
τοῦτο	adj	οὗτος
μεμνῆσθαι	verb	μιμνήσκω
καὶ	conj	καί3;καί2;καί4;καί
τηρεῖν	verb	τηρέω
<g>
,
οὐδέ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
γ’	partic	γε
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
ἄδικον	adj	ἄδικος
καὶ	conj	καί4;καί;καί3;καί2
ὕπουλον	adj	ὕπουλος
<g>
,
ὃ	article;pron	ὅς;ὁ
σὺ	pron	σύ
ποιεῖς	verb	ποιέω
πολλάκις	adv	πολλάκις
<g>
.
</section>
<section n="308">
ἔστι	verb	εἰμί
γάρ	partic	γάρ
<g>
,
ἔστιν	verb	εἰμί
ἡσυχία	adj;noun	ἡσυχία;ἡσύχιος
δικαία	adj;noun	δικαία;δίκαιος
καὶ	conj	καί3;καί4;καί;καί2
συμφέρουσα	part	συμφέρω
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
<g>
,
ἣν	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
πολλοὶ	adj	πολύς
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ὑμεῖς	pron	σύ
ἁπλῶς	adv;verb;adj	ἁπλόω;ἁπλός;ἁπλῶς
ἄγετε	verb;adv	ἄγω;ἄγε
<g>
.
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οὐ	adv	οὐ10;οὐ11;οὐ7;οὐ2;οὐ3;οὐ9;οὐ14;οὐ15;οὐ18;οὐ5;οὐ6;οὐ8;οὐ4;οὐ17;οὐ;οὐ13;οὐ12;οὐ16
ταύτην	adj	οὗτος
οὗτος	adj	οὗτος
ἄγει	noun;verb	ἄγω;ἀγάω;ἄγος;ἄγνυμι
τὴν	article	ὁ
ἡσυχίαν	noun	ἡσυχία
<g>
,
πολλοῦ	adj	πολύς
γε	partic	γε
καὶ	conj	καί;καί2;καί4;καί3
δεῖ	verb;noun	δέω;δέομαι;δεῖ;δέω2;Δεύς
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀποστὰς	part;verb	ἀφεστήξω;ἀποστάζω
ὅταν	conj	ὅταν
αὐτῷ	adj	αὐτός
δόξῃ	noun;verb	δόξις;δοξάζω;δοκέω;δόξα
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
（
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
δοκεῖ	verb;noun	δοκέω;δοκεύς
）
<g>
,
φυλάττει	verb	φυλάσσω
πηνίκ’	adv	πηνίκα
ἔσεσθε	verb	εἰσίημι;εἰμί
μεστοὶ	verb;adj	μεστός;μεστόω
τοῦ	pron;irreg;article	τις;ὁ;τίς
συνεχῶς	adv;verb	συνεχής;συγχώννυμι
λέγοντος	part	λέγω;λέγω2;λέγω3
ἢ	adv;exclam;verb;conj	ἦ;ἤ2;εἰμί;ἠμί;ἤ;ἦ3;ἦ2;ἦ4
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τῆς	article	ὁ
τύχης	noun	τύχη
τι	irreg;pron	τίς;τις
συμβέβηκεν	verb	συμβαίνω
ἐναντίωμα	noun	ἐναντίωμα
ἢ	conj;exclam;verb;adv	ἦ;ἦ3;ἦ4;ἠμί;ἤ2;ἦ2;ἤ;εἰμί
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
δύσκολον	adj	δύσκολος
γέγονεν	verb	γίγνομαι
（
πολλὰ	adj	πολύς
δὲ	partic	δέ
τἀνθρώπινα	adj	ἀνθρώπινος
）
<g>
·
εἶτ’	verb;adv	εἶτα;εἶμι2;εἴτε;εἶμι;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
τῷ	article;irreg;adv;pron	ὁ;τῷ;τις;τίς
καιρῷ	noun	καιρός;καῖρος
ῥήτωρ	noun	ῥήτωρ
ἐξαίφνης	adv	ἐξαίφνης
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἡσυχίας	noun	ἡσυχία
ὥσπερ	adv	ὥσπερ
πνεῦμ’	noun	πνεῦμα
ἐφάνη	verb	φαίνω;φανάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πεφωνασκηκὼς	part	φωνασκέω
καὶ	conj	καί4;καί3;καί2;καί
συνειλοχὼς	part	συλλέγω
ῥήματα	noun	ῥῆμα
καὶ	conj	καί2;καί;καί3;καί4
λόγους	verb;noun	λόγος;λογόω
συνείρει	verb	συνείρω;συνερέω
τούτους	adj	οὗτος
σαφῶς	adv	σαφής
καὶ	conj	καί2;καί3;καί;καί4
ἀπνευστεί	adv	ἀπνευστί
<g>
,
ὄνησιν	verb;noun	ὄνησις;ὀνίνημι
μὲν	partic	μέν
οὐδεμίαν	adj	οὐδείς
φέροντας	part	φέρω
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἀγαθοῦ	verb;adj	ἀγαθός;ἀγαθόω
κτῆσιν	verb;noun	κτέομαι;κτάομαι;κτείνω;κτῆσις
οὐδενός	adj	οὐδείς
<g>
,
συμφορὰν	noun;part;verb	συμφορά;συμφοράζω
δὲ	partic	δέ
τῷ	article;irreg;pron;adv	ὁ;τῷ;τίς;τις
τυχόντι	part	τυγχάνω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
καὶ	conj	καί;καί2;καί4;καί3
κοινὴν	verb;adj	κοινός;κοινόω
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
<g>
.
</section>
<section n="309">
καίτοι	partic	καίτοι
ταύτης	adj	οὗτος
τῆς	article	ὁ
μελέτης	verb;noun	μελετάω;μελέτη
καὶ	conj	καί2;καί;καί3;καί4
τῆς	article	ὁ
ἐπιμελείας	noun	ἐπιμέλεια
<g>
,
Αἰσχίνη
<g>
,
εἴπερ	conj	εἴπερ
ἐκ	prep	ἐκ
ψυχῆς	noun;verb	ψυχή;ψύχω;ψυχάζω
δικαίας	noun;adj	δίκαιος;δικαία
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
συμφέροντα	part	συμφέρω
προῃρημένης	part	προαιρέω
<g>
,
τοὺς	article	ὁ
καρποὺς	noun;verb	καρπός;καρπόω
ἔδει	verb	δέω2;δεῖ;ἐσθίω;ἔδω;δέω
γενναίους	adj	γενναῖος
καὶ	conj	καί;καί3;καί4;καί2
καλοὺς	adj;noun	κάλως;καλός
καὶ	conj	καί4;καί2;καί;καί3
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ὠφελίμους	adj	ὠφέλιμος
εἶναι	verb	εἰμί
<g>
,
συμμαχίας	noun	συμμαχία
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
<g>
,
πόρους	noun;verb	πορόω;πόρος
χρημάτων	noun	χρῆμα
<g>
,
ἐμπορίου	noun	ἐμπόριος;ἐμπόριον
κατασκευήν	noun	κατασκευή
<g>
,
νόμων	noun;part	νομή;νομάζω;νόμος;νομός
συμφερόντων	part;verb	συμφέρω
θέσεις	noun	θέσις
<g>
,
τοῖς	article	ὁ
ἀποδειχθεῖσιν	part	ἀποδείκνυμι
ἐχθροῖς	adj	ἐχθρός
ἐναντιώματα	noun	ἐναντίωμα
<g>
.
</section>
<section n="310">
τούτων	adj	οὗτος
γὰρ	partic	γάρ
ἁπάντων	adj	ἅπας
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἄνω	adj;adv;verb	ἀνάζω;ἀνέω;ἄνοος;ἄνω2;ἀνίημι;ἄνω
χρόνοις	noun;verb	χρόνος;χρονόω
ἐξέτασις	noun	ἐξέτασις
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἔδωκεν	verb	δίδωμι
ὁ	article;pron	ὅς;ὁ
παρελθὼν	part	παρέρχομαι
χρόνος	noun	χρόνος
πολλὰς	adj	πολύς
ἀποδείξεις	noun;verb	ἀπόδειξις;ἀποδείκνυμι
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
καλῷ	adj;noun	κάλως;καλός;κᾶλον
τε	partic;pron	τε;σύ
κἀγαθῷ	adj	ἀγαθός
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
οἷς	pron	ὅς
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
σὺ	pron	σύ
φανήσει	verb	φανάω;φαίνω
γεγονώς	part	γίγνομαι
<g>
,
οὐ	adv	οὐ18;οὐ;οὐ11;οὐ17;οὐ5;οὐ15;οὐ7;οὐ12;οὐ16;οὐ4;οὐ6;οὐ14;οὐ8;οὐ9;οὐ2;οὐ10;οὐ13;οὐ3
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
<g>
,
οὐ	adv	οὐ16;οὐ9;οὐ8;οὐ4;οὐ18;οὐ10;οὐ11;οὐ15;οὐ14;οὐ13;οὐ12;οὐ7;οὐ6;οὐ;οὐ5;οὐ17;οὐ3;οὐ2
δεύτερος	adj	δεύτερος
<g>
,
οὐ	adv	οὐ9;οὐ8;οὐ16;οὐ17;οὐ11;οὐ5;οὐ12;οὐ7;οὐ3;οὐ2;οὐ13;οὐ14;οὐ18;οὐ4;οὐ;οὐ6;οὐ10;οὐ15
τρίτος	adj	τρίτος
<g>
,
οὐ	adv	οὐ18;οὐ13;οὐ2;οὐ11;οὐ7;οὐ;οὐ6;οὐ9;οὐ8;οὐ17;οὐ14;οὐ10;οὐ5;οὐ3;οὐ12;οὐ15;οὐ4;οὐ16
τέταρτος	adj	τέταρτος
<g>
,
οὐ	adv	οὐ11;οὐ10;οὐ13;οὐ16;οὐ17;οὐ7;οὐ14;οὐ;οὐ4;οὐ5;οὐ15;οὐ3;οὐ8;οὐ6;οὐ9;οὐ18;οὐ2;οὐ12
πέμπτος	adj	πεμπτός;πέμπτος
<g>
,
οὐχ	adv	οὐ10;οὐ8;οὐ14;οὐ12;οὐ9;οὐ17;οὐ13;οὐ;οὐ5;οὐ15;οὐ2;οὐ18;οὐ3;οὐ7;οὐ4;οὐ6;οὐ11;οὐ16
ἕκτος	adj	ἑκτός;ἕκτος
<g>
,
οὐχ	adv	οὐ13;οὐ15;οὐ17;οὐ2;οὐ16;οὐ6;οὐ18;οὐ8;οὐ12;οὐ;οὐ3;οὐ14;οὐ10;οὐ5;οὐ7;οὐ4;οὐ9;οὐ11
ὁποστοσοῦν	adv	ὁπόστος
<g>
,
οὔκουν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ἐπί	prep	ἐπί;ἐπί2
γ’	partic	γε
οἷς	pron	ὅς
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πατρὶς	noun	πατρίς
ηὐξάνετο	verb	αὐξάνω
<g>
.
</section>
<section n="311">
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
συμμαχία	noun	συμμαχία
σοῦ	pron;exclam;verb;adj	σεύω;σοῦ2;σοῦ;σύ;σός
πράξαντος	part	πράσσω
γέγονεν	verb	γίγνομαι
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
;
τίς	irreg;pron	τίς;τις
δὲ	partic	δέ
βοήθεια	noun	βοήθεια
ἢ	conj;adv;exclam;verb	ἦ2;ἤ;εἰμί;ἦ;ἤ2;ἦ3;ἠμί;ἦ4
κτῆσις	noun	κτῆσις
εὐνοίας	noun	εὔνοια
ἢ	conj;exclam;adv;verb	ἤ;ἦ;ἠμί;ἦ3;εἰμί;ἤ2;ἦ4;ἦ2
δόξης	verb;noun	δόξις;δοξάζω;δοκέω;δόξα
<g>
;
τίς	pron;irreg	τις;τίς
δὲ	partic	δέ
πρεσβεία	noun	πρεσβεία;πρέσβεια;πρεσβεία2;πρεσβεῖον
<g>
,
τίς	pron;irreg	τις;τίς
διακονία	noun	διακονία;διακόνιον
δῑ	adj;verb;prep;noun;conj	δίω;Δίον;Δῖα;διά;Ζεύς;διάζομαι;διό;δῖος;Δίη;Δῖος
ἣν	pron	ὅς
ἡ	article;pron;adv	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἐντιμοτέρα	adj	ἔντιμος
<g>
;
τί	irreg;pron	τις;τίς
τῶν	article	ὁ
οἰκείων	verb;adj;part	οἰκείω;οἰκεῖος;οἰκέω;οἰκειόω
ἢ	exclam;verb;adv;conj	ἦ3;ἦ2;ἤ;ἤ2;ἦ;ἦ4;ἠμί;εἰμί
τῶν	article	ὁ
Ἑλληνικῶν	adj	Ἑλληνικός
καὶ	conj	καί3;καί2;καί4;καί
ξενικῶν	adj	ξενικός
<g>
,
οἷς	pron	ὅς
ἐπέστης	verb	ἐφίστημι
<g>
,
ἐπηνώρθωται
<g>
;
ποῖαι	adj;noun	ποιός;πόα;ποῖος
τριήρεις	noun	τριήρης
<g>
;
ποῖα	noun;adj	πόα;Ποίας;ποιός;ποῖος
βέλη	noun	βέλος
<g>
;
ποῖοι	verb;adj	ποιός;ποῖος;ποιέω;ποιόω
νεώσοικοι	adj	νεώσοικος
<g>
;
τίς	irreg;pron	τις;τίς
ἐπισκευὴ	noun	ἐπισκευή
τειχῶν	noun;part	τεῖχος;τειχέω
<g>
;
ποῖον	adj;verb;part	ποιός;ποιέω;ποῖος
ἱππικόν	adj	ἱππικός
<g>
;
τί	irreg;pron	τίς;τις
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
σὺ	pron	σύ
χρήσιμος	adj	χρήσιμος
<del status="unremarkable">
εἶ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
</del>
;
τίς	irreg;pron	τις;τίς
ἢ	conj;adv;verb;exclam	ἤ2;ἦ;ἦ3;εἰμί;ἦ2;ἦ4;ἠμί;ἤ
τοῖς	article	ὁ
εὐπόροις	verb;adj	εὔπορος;εὐπορέω
ἢ	conj;verb;exclam;adv	ἤ2;ἦ2;ἤ;ἦ4;εἰμί;ἦ;ἠμί;ἦ3
τοῖς	article	ὁ
ἀπόροις	adj;verb	ἀφοράω;ἄπορος;ἀπορέω;ἀπορέω2
πολιτικὴ	adj	πολιτικός
καὶ	conj	καί3;καί2;καί4;καί
κοινὴ	verb;adj	κοινός;κοινόω
βοήθεια	noun	βοήθεια
χρημάτων	noun	χρῆμα
<g>
;
οὐδεμία	adj	οὐδείς
<g>
.
</section>
<section n="312">
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
τᾶν	irreg;article	ὁ;τᾶν
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
μηδὲν	adj	μηδείς
τούτων	adj	οὗτος
<g>
,
εὔνοιά	noun;adj	εὔνοιος;εὔνοια
γε	partic	γε
καὶ	conj	καί;καί4;καί3;καί2
προθυμία	noun	προθυμία
<g>
·
ποῦ	adv;pron	ποῦ;πού2;πού
<g>
;
πότε	partic;pron;adj;noun	ποτέ;πότε;ποτέ2;ποτός;πότος
<g>
;
ὅστις	pron	ὅστις
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
πάντων	adj	πᾶς;πᾶϲ
ἀδικώτατε	adj	ἄδικος
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὅθ’	conj;adv;pron	ὅθι;ὅτι;ὅτι2;ὅστις;ὅτε;ὅτε2;ὅστε
ἅπαντες	adj	ἅπας
<g>
,
ὅσοι	adj	ὅσος
πώποτ’	adv	πώποτε
ἐφθέγξαντ’	verb	φθέγγομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;pron;article	τις;ὁ;τίς
βήματος	noun	βῆμα;βῆμα2
<g>
,
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
σωτηρίαν	noun	σωτηρία
ἐπεδίδοσαν	verb	ἐπιδίδωμι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
τελευταῖον	adj	τελευταῖος
Ἀριστόνικος	adj	ἀριστόνικος
τὸ	article	ὁ
συνειλεγμένον	part	συλλέγω
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
ἐπιτιμίαν	noun;adj	ἐπιτίμιος;ἐπιτιμία
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
τότ’	adv	τοτέ;τότε;τοτέ2
οὔτε	adv	οὔτε
παρῆλθες	verb	παρέρχομαι
οὔτ’	adj;noun;adv;verb	οὔτις;οὔτε;οὔτι3;οὐτάζω;οὔτι2;οὐτίς;οὐτάω;οὔτι
ἐπέδωκας	verb	ἐπιδίδωμι
οὐδέν	adj	οὐδείς
<g>
,
οὐκ	adv	οὐ7;οὐ12;οὐ;οὐ13;οὐ5;οὐ15;οὐ14;οὐ8;οὐ2;οὐ3;οὐ17;οὐ16;οὐ18;οὐ10;οὐ4;οὐ9;οὐ11;οὐ6
ἀπορῶν	verb;part;adj	ἀπορέω;ἀφοράω;ἀπορραίνω;ἄπορος;ἀπορέω2
<g>
,
πῶς	adv;pron;partic	πῶς;πως
γάρ	partic	γάρ
<g>
;
ὅς	pron	ὅς
γ’	partic	γε
ἐκεκληρονομήκεις	verb	κληρονομέω
μὲν	partic	μέν
τῶν	article	ὁ
Φίλωνος	noun	φίλων
τοῦ	pron;article;irreg	τις;τίς;ὁ
κηδεστοῦ	noun	κηδεστής
χρημάτων	noun	χρῆμα
πλεῖν	adj;verb	πλείων;πλέω
ἢ	exclam;adv;verb;conj	ἦ3;ἤ2;ἦ2;ἠμί;εἰμί;ἤ;ἦ;ἦ4
πέντε	numeral	πέντε
ταλάντων	verb;part;noun	τάλαντον;ταλαντάω
<g>
,
διτάλαντον	adj	διτάλαντος
δ’	partic	δέ
εἶχες	verb	ἔχω
ἔρανον	noun	ἔρανος
<del status="unremarkable">
δωρεὰν	adv;noun	δωρεά
</del>
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἡγεμόνων	noun;part	ἡγεμονέω;ἡγεμών
τῶν	article	ὁ
συμμοριῶν	noun;part;verb	συμμορία;συμμοριάω
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐλυμήνω	verb	λυμαίνομαι;λυμαίνομαι2
τὸν	article	ὁ
τριηραρχικὸν	adj	τριηραρχικός
νόμον	noun	νομός;νόμος
<g>
.
</section>
<section n="313">
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή;μή2;μή3;μής
λόγον	noun	λόγος
ἐκ	prep	ἐκ
λόγου	verb;noun	λογόω;λογάω;λόγος
λέγων	part;adj	λέγω3;λέγος;λέγω2;λέγω
τοῦ	pron;article;irreg	ὁ;τις;τίς
παρόντος	part	πάρειμι
ἐμαυτὸν	pron	ἐμαυτοῦ
ἐκκρούσω	verb	ἐκκρούω
<g>
,
παραλείψω	verb	παραλείπω;παραλείφω
ταῦτα	adj	οὗτος
<g>
.
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
γ’	partic	γε
οὐχὶ	adv	οὐ14;οὐ9;οὐ2;οὐ13;οὐ4;οὐ16;οὐ12;οὐ7;οὐ8;οὐ3;οὐ6;οὐ11;οὐ17;οὐ18;οὐ;οὐ5;οὐ10;οὐ15
δῑ	conj;verb;adj;noun;prep	δῖος;Δῖα;Δῖος;Δίη;δίω;διό;διάζομαι;Δίον;Ζεύς;διά
ἔνδειαν	noun	ἔνδεια
οὐκ	adv	οὐ6;οὐ9;οὐ18;οὐ;οὐ7;οὐ5;οὐ10;οὐ15;οὐ2;οὐ11;οὐ16;οὐ14;οὐ4;οὐ13;οὐ17;οὐ3;οὐ12;οὐ8
ἐπέδωκας	verb	ἐπιδίδωμι
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δῆλον	adj;noun	δῆλος;Δῆλος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φυλάττων	part	φυλάσσω
τὸ	article	ὁ
μηδὲν	adj	μηδείς
ἐναντίον	adv;adj	ἐναντίον;ἐναντίος
γενέσθαι	verb	γίγνομαι
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
σοῦ	pron;adj;exclam;verb	σεύω;σοῦ;σύ;σός;σοῦ2
τούτοις	adj	οὗτος
οἷς	pron	ὅς
ἅπαντα	adj	ἅπας
πολιτεύει	verb	πολιτεύω
<g>
.
ἐν	prep;verb	εἰμί;εἰς;ἐν
τίσιν	pron;noun;irreg	τίς;τίσις;τις
οὖν	partic	οὖν
σὺ	pron	σύ
νεανίας	noun	νεανίης
καὶ	conj	καί;καί3;καί4;καί2
πηνίκα	adv	πηνίκα
λαμπρός	adj	λαμπρός
<g>
;
ἡνίκ’	verb;adv	ἡνίκα;ἑνίζω
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
κατὰ	adj;prep	κατά;κάτος;κατά2
τούτων	adj	οὗτος
τι	irreg;pron	τις;τίς
δέῃ	verb	δέω;δεῖ;δέω2;δέομαι
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτοις	adj	οὗτος
λαμπροφωνότατος	adj	λαμπρόφωνος
<g>
,
μνημονικώτατος	adj	μνημονικός
<g>
,
ὑποκριτὴς	noun	ὑποκριτής
ἄριστος	adj	ἄριστος
<g>
,
τραγικὸς	adj	τραγικός
Θεοκρίνης
<g>
.
</section>
<section n="314">
<para ed="P">
εἶτα	adv	εἶτα
τῶν	article	ὁ
πρότερον	adj	πρότερος
γεγενημένων	part	γίγνομαι
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρόω;ἀνδρών
μέμνησαι	verb	μιμνήσκω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
καλῶς	adj;noun;adv	κάλως;καλός
ποιεῖς	verb	ποιέω
<g>
.
οὐ	adv	οὐ;οὐ2;οὐ18;οὐ6;οὐ13;οὐ14;οὐ7;οὐ4;οὐ11;οὐ17;οὐ9;οὐ12;οὐ16;οὐ5;οὐ8;οὐ10;οὐ15;οὐ3
μέντοι	partic	μέντοι
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
τετελευτηκότας	part	τελευτάω
εὔνοιαν	noun	εὔνοια
ὑπάρχουσαν	part	ὑπάρχω
προλαβόντα	part	προλαμβάνω
παρ’	prep;adj;noun	Πάρις;παρά;πηρός;Πάρος
ὑμῶν	adj;pron	ὑμός;σύ
πρὸς	prep	πρός
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἐξετάζειν	verb	ἐξετάζω
καὶ	conj	καί;καί4;καί3;καί2
παραβάλλειν	verb	παραβάλλω
ἐμὲ	pron;adj	ἐγώ;ἐμός
τὸν	article	ὁ
νῦν	adv	νῦν2;νῦν
ζῶντα	part	ζάω
μεθ’	adv;noun;prep	μεθό;μετά;μέθη
ὑμῶν	adj;pron	ὑμός;σύ
<g>
.
</para>
</section>
<section n="315">
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
οὐκ	adv	οὐ18;οὐ10;οὐ8;οὐ17;οὐ3;οὐ2;οὐ6;οὐ15;οὐ12;οὐ5;οὐ7;οὐ13;οὐ9;οὐ11;οὐ4;οὐ16;οὐ14;οὐ
οἶδε	verb	οἶδα
τῶν	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
μὲν	partic	μέν
ζῶσι	noun;verb;part	ζέω;ζῶσις;ζάω
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ὕπεστί	verb	ὕπειμι
τις	pron;irreg	τις;τίς
ἢ	conj;exclam;adv;verb	ἦ;εἰμί;ἦ3;ἤ2;ἦ4;ἤ;ἦ2;ἠμί
πλείων	noun;adj;part	πλειών;πλείων;πλέως;πλειών2;πλέω
ἢ	verb;adv;conj;exclam	ἤ;ἦ3;ἦ4;ἦ2;ἠμί;ἦ;ἤ2;εἰμί
ἐλάττων	verb;part;adj	ἐλασσόω;ἐλάσσων
φθόνος	noun	φθόνος
<g>
,
τοὺς	article	ὁ
τεθνεῶτας	part	θνήσκω
δ’	partic	δέ
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τῶν	article	ὁ
ἐχθρῶν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
μισεῖ	verb;noun	μισέω;μῖσος
<g>
;
οὕτως	adv	οὕτως
οὖν	partic	οὖν
ἐχόντων	verb;part	ἔχω
τούτων	adj	οὗτος
τῇ	article;adv	ὁ;τῇ
φύσει	noun;verb	φύω;φύζω;φυσάω;φύσις
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
πρὸ	prep	πρό
ἐμαυτοῦ	pron	ἐμαυτοῦ
νῦν	adv	νῦν2;νῦν
ἐγὼ	pron	ἐγώ
κρίνωμαι	verb	κρίνω
καὶ	conj	καί3;καί4;καί;καί2
θεωρῶμαι	verb	θεωρέω
<g>
;
μηδαμῶς	adv;adj	μηδαμῶς;μηδαμός
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
δίκαιον	adj	δίκαιος
οὔτ’	noun;adj;adv;verb	οὔτι3;οὔτι2;οὔτις;οὐτίς;οὔτε;οὔτι;οὐτάζω;οὐτάω
ἴσον	noun;adj	Ἶσος;ἴσος
<g>
,
Αἰσχίνη
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
σὲ	adj;pron	σύ;σός
καὶ	conj	καί4;καί;καί3;καί2
ἄλλον	adj	ἄλλος
εἴ	verb;conj	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
τινα	irreg;pron	τίς;τις
βούλει	noun;verb	βουλεύς;βούλομαι
τῶν	article	ὁ
ταὐτά	adj;verb	ταὐτός;ταὐτάζω
σοι	pron;adj	σός;σύ
προῃρημένων	part	προαιρέω
καὶ	conj	καί2;καί3;καί;καί4
ζώντων	verb;part	ζάω
<g>
.
</section>
<section n="316">
κἀκεῖνο	adj	ἐκεῖνος
σκόπει	verb	σκοπάω;σκοπέω
<g>
.
πότερον	adj	πότερος
κάλλιον	adj;adv	κάλλιον2;κάλλιον;καλός
καὶ	conj	καί3;καί;καί2;καί4
ἄμεινον	adj	ἀμείνων
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
διὰ	noun;prep;adj	Δίον;διά;Δῖα;Δίη;Ζεύς;δῖος
τὰς	article	ὁ
τῶν	article	ὁ
πρότερον	adj	πρότερος
εὐεργεσίας	noun	εὐεργεσία
<g>
,
οὔσας	part	εἰμί
ὑπερμεγέθεις	verb;adj	ὑπερμεγέθης;ὑπερμεγεθέω
<g>
,
οὐ	adv	οὐ18;οὐ2;οὐ8;οὐ;οὐ7;οὐ15;οὐ13;οὐ11;οὐ17;οὐ9;οὐ10;οὐ3;οὐ4;οὐ6;οὐ5;οὐ16;οὐ14;οὐ12
μὲν	partic	μέν
οὖν	partic	οὖν
εἴποι	verb;noun	εἶπον;εἶπος
τις	irreg;pron	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἡλίκας	adj;verb;noun	ἧλιξ;ἡλίκος;ἁλίζω2;ἁλίζω
<g>
,
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
παρόντα	part	πάρειμι
βίον	part;noun;verb	βιόω;βιός;βίος
γιγνομένας	part	γίγνομαι
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ἀχαριστίαν	noun	ἀχαριστία
καὶ	conj	καί2;καί;καί4;καί3
προπηλακισμὸν	noun	προπηλακισμός;προπηλάκισις
ἄγειν	verb	ἄγω;ἀγάω
<g>
,
ἢ	verb;exclam;adv;conj	ἦ2;ἦ4;ἦ;εἰμί;ἠμί;ἦ3;ἤ2;ἤ
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
<g>
,
ὅσοι	adj	ὅσος
τι	irreg;pron	τίς;τις
μετ’	prep	μετά
εὐνοίας	noun	εὔνοια
πράττουσι	part;verb	πράσσω
<g>
,
τῆς	article	ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τούτων	adj	οὗτος
τιμῆς	noun;verb	τιμή;τιμέω;τιμάω
καὶ	conj	καί;καί2;καί3;καί4
φιλανθρωπίας	noun	φιλανθρωπία
μετεῖναι	verb	μεθίημι;μέτειμι
<g>
;
</section>
<section n="317">
καὶ	conj	καί4;καί3;καί2;καί
μὴν	noun;partic	μείς;μής;μήν2;μήν
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
καὶ	conj	καί4;καί3;καί;καί2
τοῦτ’	adj	οὗτος
ἄρα	verb;partic;pron;noun	ἄρα;ἆρα2;ἀρή;ἄρος;αἴρω;ἆρα;ἀρά;ἄρα2;ἀράζω;ἄρον;ἀρά3
δεῖ	noun;verb	δέω2;δέομαι;δέω;δεῖ;Δεύς
μ’	pron	ἐγώ;ἐγώγε
εἰπεῖν	verb	εἶπον
<g>
,
ἡ	pron;article;adv	ἧ;ὅς;ὁ
μὲν	partic	μέν
ἐμὴ	verb;adj	ἐμέω;ἐμός
πολιτεία	noun	πολιτεία
καὶ	conj	καί;καί2;καί3;καί4
προαίρεσις	noun	προαίρεσις
<g>
,
ἄν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τις;τίς
σκοπῇ	noun;verb	σκοπέω;σκοπή;σκοπάω
<g>
,
ταῖς	article	ὁ
τῶν	article	ὁ
τότ’	adv	τοτέ2;τοτέ;τότε
ἐπαινουμένων	part	ἐπαινέω
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνδρών;ἀνήρ
ὁμοία	adj;verb	ὁμοιάζω;ὁμοῖος;ὅμοιος
καὶ	conj	καί4;καί;καί2;καί3
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
βουλομένη	part	βούλομαι
φανήσεται	verb	φαίνω;φανάω
<g>
,
ἡ	adv;article;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
σὴ	noun;adj	σής;σός
ταῖς	article	ὁ
τῶν	article	ὁ
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
τότε	adv	τότε;τοτέ;τοτέ2
συκοφαντούντων	verb;part	συκοφαντέω
<g>
·
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί;καί4;καί2;καί3
κατ’	prep;adj	κατά2;κατά;κάτος
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἦσάν	verb	εἰμί;ἀσάω
τινες	verb;pron;irreg	τίς;τις;τίνω
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
διασύροντες	part	διασύρω
τοὺς	article	ὁ
ὄντας	part	εἰμί
τότε	adv	τοτέ;τότε;τοτέ2
τοὺς	article	ὁ
<del status="unremarkable">
δὲ	partic	δέ
</del>
πρότερον	adj	πρότερος
γεγενημένους	part	γίγνομαι
ἐπῄνουν	verb	ἐπαινέω
<g>
,
βάσκανον	adj;verb	βάσκανος;βασκαίνω
πρᾶγμα	noun	πρᾶγμα
καὶ	conj	καί4;καί2;καί3;καί
ταὐτὸ	adj	αὐτός
ποιοῦντες	part	ποιέω;ποιόω
σοί	adj;pron	σός;σύ
<g>
.
</section>
<section n="318">
εἶτα	adv	εἶτα
λέγεις	part;verb	λέγω3;λέγω;λέγω2
ὡς	pron;conj;adv	ὅς;ὡς
οὐδὲν	adj	οὐδείς
ὅμοιός	adj	ὅμοιος;ὁμοῖος
εἰμ’	verb	εἶμι2;εἰμί;εἶμι
ἐκείνοις	adj	ἐκεῖνος
ἐγώ	pron	ἐγώ
<g>
;
σὺ	pron	σύ
δ’	partic	δέ
ὅμοιος	adj	ὁμοῖος;ὅμοιος
<g>
,
Αἰσχίνη
<g>
;
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀδελφὸς	noun	ἀδελφός
ὁ	pron;article	ὅς;ὁ
σός	adj	σός
<g>
;
ἄλλος	adj	ἄλλος
δέ	partic	δέ
τις	irreg;pron	τις;τίς
τῶν	article	ὁ
νῦν	adv	νῦν2;νῦν
ῥητόρων	noun	ῥήτωρ
<g>
;
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδένα	adj	οὐδείς
φημί	verb;noun	φῆμις;φημί
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
ζῶντας	part	ζάω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
χρηστέ	adj	χρηστός
<g>
,
ἵνα	adv;conj	ἵνα
μηδὲν	adj	μηδείς
ἄλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
εἴπω	verb;noun	εἶπος;εἶπον
<g>
,
τὸν	article	ὁ
ζῶντ’	part;verb	ζέω;ζάω
ἐξέταζε	verb	ἐξετάζω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
καθ’	adj;adv;prep	κατά;καθά;κάτος;καθό;κατά2
αὑτόν	adj	ἑαυτοῦ
<g>
,
ὥσπερ	adv	ὥσπερ
τἄλλα	adv;adj	ἄλλος;ἀλλά;ἐλλός
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
<g>
,
τοὺς	article	ὁ
ποιητάς	noun;adj	ποιητός;ποιητής
<g>
,
τοὺς	article	ὁ
χορούς	noun	χορός
<g>
,
τοὺς	article	ὁ
ἀγωνιστάς	noun	ἀγωνιστής
<g>
.
</section>
<section n="319">
ὁ	pron;article	ὅς;ὁ
Φιλάμμων
οὐχ	adv	οὐ5;οὐ13;οὐ8;οὐ12;οὐ18;οὐ15;οὐ6;οὐ7;οὐ9;οὐ2;οὐ17;οὐ16;οὐ11;οὐ3;οὐ4;οὐ;οὐ14;οὐ10
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
Γλαύκου	adj;verb;noun	γλαῦκος;Γλαῦκος;γλαυκός;γλαυκόω
τοῦ	article;pron;irreg	ὁ;τίς;τις
Καρυστίου
καί	conj	καί2;καί4;καί;καί3
τινων	pron;part;irreg	τίνω;τίς;τις
ἑτέρων	adj	ἕτερος
πρότερον	adj	πρότερος
γεγενημένων	part	γίγνομαι
ἀθλητῶν	adj;noun;verb	ἀθλητής;ἄθλητος;ἀθλέω
ἀσθενέστερος	adj	ἀσθενής
ἦν	exclam;verb;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
<g>
,
ἀστεφάνωτος	adj	ἀστεφάνωτος
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ὀλυμπίας	noun	Ὀλυμπιάς;Ὀλυμπία;Ὀλυμπίας;Ο᾿λυμπιάς
ἀπῄει	verb	ἄπειμι2
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
εἰσελθόντων	verb;part	εἰσέρχομαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἄριστ’	verb;adj;noun	ἄριστος;ἀριστάω;ἄριστον
ἐμάχετο	verb	μάχομαι
<g>
,
ἐστεφανοῦτο	verb	στεφανόω
καὶ	conj	καί3;καί4;καί2;καί
νικῶν	verb;part;noun	νίκη;νίκη2;νικάω;νῖκος
ἀνηγορεύετο	verb	ἀναγορεύω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
σὺ	pron	σύ
πρὸς	prep	πρός
τοὺς	article	ὁ
νῦν	adv	νῦν;νῦν2
ὅρα	verb	ὁράω
με	pron	ἐγώ
ῥήτορας	noun	ῥήτωρ
<g>
,
πρὸς	prep	πρός
σαυτόν
<g>
,
πρὸς	prep	πρός
ὅντινα	pron	ὅστις
βούλει	noun;verb	βουλεύς;βούλομαι
τῶν	article	ὁ
ἁπάντων	adj	ἅπας
<g>
·
οὐδέν’	adj	οὐδείς
ἐξίσταμαι	verb	ἐξίστημι
<g>
.
</section>
<section n="320">
ὧν	pron	ὅς
<g>
,
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
μὲν	partic	μέν
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
τὰ	irreg;article	τίς;ὁ
βέλτισθ’	adj	βέλτιστος
ἑλέσθαι	verb	αἱρέω
παρῆν	adj;noun;verb	πείρω;πῆρος;πηρός;πάρειμι
<g>
,
ἐφαμίλλου	adj	ἐφάμιλλος
τῆς	article	ὁ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
πατρίδ’	noun	πατρίς
εὐνοίας	noun	εὔνοια
ἐν	prep;verb	εἰς;εἰμί;ἐν
κοινῷ	verb;adj	κοινός;κοινόω
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
κειμένης	part	κεῖμαι
<g>
,
ἐγὼ	pron	ἐγώ
κράτιστα	noun;adj	κρατιστής;κράτιστος
λέγων	adj;part	λέγω2;λέγος;λέγω;λέγω3
ἐφαινόμην	verb	φαίνω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἐμοῖς	verb;adj	ἐμός;ἐμέω
καὶ	conj	καί4;καί3;καί2;καί
ψηφίσμασι	noun	ψήφισμα
καὶ	conj	καί;καί4;καί3;καί2
νόμοις	noun	νόμος;νομός
καὶ	conj	καί4;καί2;καί;καί3
πρεσβείαις	noun	πρεσβεία;πρεσβεία2;πρέσβεια
ἅπαντα	adj	ἅπας
διῳκεῖτο	verb	διοικέω
<g>
,
ὑμῶν	adj;pron	σύ;ὑμός
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἦν	conj;verb;exclam	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
<g>
,
πλὴν	verb;prep	πλέω;πλήν
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
τούτοις	adj	οὗτος
ἐπηρεάσαι	part;verb	ἐπηρεάζω
τι	irreg;pron	τίς;τις
δέοι	verb	δεῖ;δέω2;δέω
<g>
·
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἃ	pron;article	ὅς;ὁ
μήποτ’	adv	μήποτε
ὤφελεν	verb	ὀφείλω
συνέβη	verb	συμβαίνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐκέτι	adv	οὐκέτι
συμβούλων	noun	συμβουλή;σύμβουλος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
τοῖς	article	ὁ
ἐπιταττομένοις	part	ἐπιτάσσω
ὑπηρετούντων	part;verb	ὑπηρετέω
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τῆς	article	ὁ
πατρίδος	noun	πατρίς
μισθαρνεῖν	verb	μισθαρνέω
ἑτοίμων	part;adj	ἑτοιμάζω;ἑτοῖμος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
κολακεύειν	verb	κολακεύω
ἕτερον	adj	ἕτερος
βουλομένων	part	βούλομαι
ἐξέτασις	noun	ἐξέτασις
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
σὺ	pron	σύ
καὶ	conj	καί2;καί3;καί;καί4
τούτων	adj	οὗτος
ἕκαστος	adj	ἕκαστος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάξει	verb;noun	τάσσω;τήκω;τάξις
καὶ	conj	καί2;καί3;καί4;καί
μέγας	adj;noun	Μέγης;μέγας
καὶ	conj	καί3;καί;καί4;καί2
λαμπρὸς	adj	λαμπρός
ἱπποτρόφος	adj	ἱππότροφος;ἱπποτρόφος
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἀσθενής	adj;verb	ἀσθενής;ἀσθενέω
<g>
,
ὁμολογῶ	adj;verb	ὁμολογέω;ὁμόλογος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εὔνους	adj	εὔνους
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὑμῶν	pron;adj	ὑμός;σύ
τουτοισί	adj	οὗτος
<g>
.
</section>
<section n="321">
δύο	numeral	δύο
δ’	partic	δέ
<g>
,
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
φύσει	noun;verb	φύσις;φυσάω;φύω;φύζω
μέτριον	part;adj;verb	μετρέω;μέτριος
πολίτην	noun	Πολίτης;πολίτης
ἔχειν	verb	ἔχω
δεῖ	verb;noun	δέω;Δεύς;δεῖ;δέω2;δέομαι
（
οὕτω	adv	οὕτως
γάρ	partic	γάρ
μοι	pron	ἐγώ
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
λέγοντι	part;verb	λέγω2;λέγω;λέγω3
ἀνεπιφθονώτατον	adj	ἀνεπίφθονος
εἰπεῖν	verb	εἶπον
）
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
μὲν	partic	μέν
ταῖς	article	ὁ
ἐξουσίαις	noun;verb	ἐξουσία;ἐξουσιάζω
τὴν	article	ὁ
τοῦ	pron;irreg;article	ὁ;τις;τίς
γενναίου	adj	γενναῖος
καὶ	conj	καί3;καί2;καί4;καί
τοῦ	pron;irreg;article	τίς;τις;ὁ
πρωτείου	adj;noun	πρωτεῖον;πρώτειος
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
προαίρεσιν	noun	προαίρεσις
διαφυλάττειν	verb	διαφυλάσσω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
παντὶ	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
καιρῷ	noun	καιρός;καῖρος
καὶ	conj	καί2;καί;καί4;καί3
πράξει	verb;noun	πράσσω;πρᾶξις
τὴν	article	ὁ
εὔνοιαν	noun	εὔνοια
<g>
·
τούτου	adj	οὗτος
γὰρ	partic	γάρ
ἡ	article;pron;adv	ὁ;ἧ;ὅς
φύσις	noun	φύσις
κυρία	adj;verb;noun	κυριάζω;κύριος;κυρία
<g>
,
τοῦ	pron;irreg;article	τις;ὁ;τίς
δύνασθαι	verb	δύναμαι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἰσχύειν	verb	ἰσχύω
ἕτερα	adj	ἕτερος
<g>
.
ταύτην	adj	οὗτος
τοίνυν	partic	τοίνυν
παρ’	adj;noun;prep	Πάρος;πηρός;παρά;Πάρις
ἐμοὶ	adj;pron;verb	ἐμέω;ἐγώ;ἐμός
μεμενηκυῖαν	part	μένω
εὑρήσεθ’	verb	εὑρίσκω
ἁπλῶς	adj;verb;adv	ἁπλός;ἁπλόω;ἁπλῶς
<g>
.
</section>
<section n="322">
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
δέ	partic	δέ
<g>
.
οὐκ	adv	οὐ14;οὐ6;οὐ9;οὐ12;οὐ16;οὐ3;οὐ4;οὐ11;οὐ17;οὐ13;οὐ10;οὐ15;οὐ5;οὐ7;οὐ8;οὐ2;οὐ18;οὐ
ἐξαιτούμενος	part	ἐξαιτέω
<g>
,
οὐκ	adv	οὐ15;οὐ16;οὐ18;οὐ17;οὐ5;οὐ12;οὐ7;οὐ8;οὐ11;οὐ9;οὐ;οὐ13;οὐ6;οὐ3;οὐ4;οὐ10;οὐ14;οὐ2
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Ἀμφικτύονας	noun	ἀμφικτίονες;Ἀμφικτύονες
δίκας	verb;noun	δικάζω;δίκη
ἐπαγόντων	verb;part	ἐπάγω
<g>
,
οὐκ	adv	οὐ7;οὐ8;οὐ15;οὐ3;οὐ18;οὐ2;οὐ16;οὐ12;οὐ11;οὐ6;οὐ9;οὐ10;οὐ5;οὐ17;οὐ14;οὐ13;οὐ;οὐ4
ἀπειλούντων	part;verb	ἀπειλέω2;ἀπειλέω
<g>
,
οὐκ	adv	οὐ18;οὐ15;οὐ4;οὐ6;οὐ11;οὐ12;οὐ14;οὐ10;οὐ9;οὐ7;οὐ5;οὐ17;οὐ2;οὐ;οὐ3;οὐ16;οὐ8;οὐ13
ἐπαγγελλομένων	part	ἐπαγγέλλω
<g>
,
οὐχὶ	adv	οὐ13;οὐ;οὐ15;οὐ16;οὐ18;οὐ2;οὐ4;οὐ9;οὐ3;οὐ12;οὐ5;οὐ7;οὐ14;οὐ10;οὐ11;οὐ8;οὐ6;οὐ17
τοὺς	article	ὁ
καταράτους	adj	κατάρατος
τούτους	adj	οὗτος
ὥσπερ	adv	ὥσπερ
θηρία	noun	θηρίον
μοι	pron	ἐγώ
προσβαλλόντων	verb;part	προσβάλλω
<g>
,
οὐδαμῶς	adv;adj	οὐδαμῶς;οὐδαμός
ἐγὼ	pron	ἐγώ
προδέδωκα	verb	προδίδωμι
τὴν	article	ὁ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ὑμᾶς	adj;pron	ὑμός;σύ
εὔνοιαν	noun	εὔνοια
<g>
.
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐξ	prep	ἐκ;ἐξ
ἀρχῆς	noun	ἀρχή
εὐθὺς	adv;adj	εὐθύς
ὀρθὴν	adj	ὀρθός
καὶ	conj	καί3;καί2;καί4;καί
δικαίαν	adj;noun	δικαία;δίκαιος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
τῆς	article	ὁ
πολιτείας	noun	πολιτεία
εἱλόμην	verb	αἱρέω
<g>
,
τὰς	article	ὁ
τιμάς	noun;verb	τιμάω;τιμή
<g>
,
τὰς	article	ὁ
δυναστείας	noun	δυναστεία
<g>
,
τὰς	article	ὁ
εὐδοξίας	noun	εὐδοξία
τὰς	article	ὁ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
θεραπεύειν	verb	θεραπεύω
<g>
,
ταύτας	adj	οὗτος
αὔξειν	verb	αὐξάνω
<g>
,
μετὰ	prep	μετά
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="323">
οὐκ	adv	οὐ12;οὐ2;οὐ16;οὐ17;οὐ15;οὐ18;οὐ5;οὐ;οὐ11;οὐ10;οὐ3;οὐ7;οὐ9;οὐ14;οὐ6;οὐ13;οὐ4;οὐ8
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τοῖς	article	ὁ
ἑτέρων	adj	ἕτερος
εὐτυχήμασι	noun	εὐτύχημα
φαιδρὸς	adj	φαιδρός
ἐγὼ	pron	ἐγώ
καὶ	conj	καί2;καί;καί4;καί3
γεγηθὼς	part	γηθέω
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
περιέρχομαι	verb	περιέρχομαι
<g>
,
τὴν	article	ὁ
δεξιὰν	verb;adj;noun;part	δεξιάζω;δεξιά;δεξιός
προτείνων	part	προτείνω
καὶ	conj	καί;καί4;καί2;καί3
εὐαγγελιζόμενος	part	εὐαγγελίζομαι
τούτοις	adj	οὗτος
οὓς	pron	ὅς
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
ἐκεῖσ’	adv;verb	ἐκεῖσε;κεῖμαι
ἀπαγγελεῖν	verb	ἀπαγγέλλω
οἴωμαι	verb	οἰάω;οἴομαι;οἰόομαι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
πεφρικὼς	part	φρίζω;φρίσσω
ἀκούω	verb	ἀκούω
καὶ	conj	καί2;καί3;καί4;καί
στένων	verb;part;noun;adj	στενός;στενόω;στενάζω;στένος;στένω
καὶ	conj	καί4;καί3;καί2;καί
κύπτων	part	κυπτάζω;κύπτω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ὅς;ἕ;ὁ
δυσσεβεῖς	adj;verb	δυσσεβέω;δυσσεβής
οὗτοι	adj	οὗτος
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
τὴν	article	ὁ
μὲν	partic	μέν
πόλιν	noun	πόλις
διασύρουσιν	verb;part	διασύρω
<g>
,
ὥσπερ	adv	ὥσπερ
οὐχ	adv	οὐ11;οὐ2;οὐ8;οὐ15;οὐ17;οὐ12;οὐ;οὐ4;οὐ5;οὐ7;οὐ13;οὐ16;οὐ18;οὐ10;οὐ14;οὐ9;οὐ6;οὐ3
αὑτοὺς	adj	ἑαυτοῦ
διασύροντες	part	διασύρω
<g>
,
ὅταν	conj	ὅταν
τοῦτο	adj	οὗτος
ποιῶσιν	verb;noun	ποιέω;ποιόω;ποίωσις
<g>
,
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
δὲ	partic	δέ
βλέπουσι	part;verb	βλέπω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ἀτυχησάντων	part;verb	ἀτυχέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ηὐτύχησ’	verb	εὐτυχέω
ἕτερος	adj	ἕτερος
<g>
,
ταῦτ’	adj	οὗτος
ἐπαινοῦσι	verb;part	ἐπαινέω
καὶ	conj	καί4;καί3;καί;καί2
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τὸν	article	ὁ
ἅπαντα	adj	ἅπας
χρόνον	noun	χρόνος
μενεῖ	noun;verb	μένω;μένος
φασὶ	verb;noun;part	φημί;φάσις;Φᾶσις
δεῖν	verb;part	δεῖ;δέω;δέω2
τηρεῖν	verb	τηρέω
<g>
.
</section>
<section n="324">
<para ed="P">
μὴ	conj;noun	μή3;μή;μής;μή2
δῆτ’	verb;adv	δεῖ;δέω;δέομαι;δέω2;δῆτα
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
πάντες	adj	πᾶϲ;πᾶς
θεοί	noun;verb	θεός;θέω;θέω2;θεάω
<g>
,
μηδεὶς	adj	μηδείς
ταῦθ’	adj	οὗτος
ὑμῶν	pron;adj	ὑμός;σύ
ἐπινεύσειεν	verb	ἐπινεύω;ἐπινέω3
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί3;καί2
τούτοις	adj	οὗτος
βελτίω	adj;verb	βελτιόω;βελτίων
τινὰ	irreg;pron	τις;τίς
νοῦν	part;noun;verb	νέω;νέω2;νέω3;νόος;νέω4
καὶ	conj	καί2;καί;καί3;καί4
φρένας	noun	φρήν
ἐνθείητε	verb	ἐντίθημι
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
δ’	partic	δέ
ἄρ’	verb;noun;pron;partic	ἀρίς;ἀράζω;ἀρά;ἄρα;ἀράομαι;ἄρον;ἆρα;ἀρά3;ἀρή;ἄρα2;ἆρα2;αἴρω;ἀρόω
ἔχουσιν	verb;part	ἔχω
ἀνιάτως	adv;adj	ἀνίατος
<g>
,
τούτους	adj	οὗτος
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
καθ’	adv;adj;prep	κατά;κατά2;καθά;καθό;κάτος
ἑαυτοὺς	adj	ἑαυτοῦ
ἐξώλεις	adj	ἐξώλης
καὶ	conj	καί3;καί4;καί;καί2
προώλεις	adj	προώλης
ἐν	verb;prep	εἰς;ἐν;εἰμί
γῇ	noun	γῆ
καὶ	conj	καί3;καί2;καί;καί4
θαλάττῃ	noun	θάλασσα
ποιήσατε	verb	ποιέω
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἀπαλλαγὴν	verb;noun	ἀπαλλαξείω;ἀπαλλάσσω;ἀπαλλαγή
τῶν	article	ὁ
ἐπηρτημένων	part	ἐπαρτάω
φόβων	noun;part	φόβος;φοβέω;φόβη
δότε	adj;verb	δίδωμι;δοτός
καὶ	conj	καί;καί2;καί3;καί4
σωτηρίαν	noun	σωτηρία
ἀσφαλῆ	adj	ἀσφαλής
<g>
.
</para>
</section>
</p>
</speech>
</body>
</text>
</doc>
