<doc title="Error: header not found, see doc.filename" filename="XenAna3">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="3" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Γ	partic	γε
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δέω;δέω2;δεῖ;Δεύς
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ἀναβάσει	noun;verb	ἀναβαίνω;ἀνάβασις
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἔπραξαν	verb	πράσσω
μέχρι	adv;conj;prep	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μαχάω;συμμαχέω;μάχη
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὅσα	adj	ὅσος
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
Κῦρος	noun	Κῦρος;κῦρος
ἐτελεύτησεν	verb	τελευτάω
ἐγένετο	verb	γίγνομαι
ἀπιόντων	verb;part	ἄπειμι2;ἄπειμι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σὺν	noun;prep	σύν;ὗς
Τισσαφέρνει
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τις;τίς;ὁ;τῷ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
λόγῳ	noun;verb	λογάω;λόγος
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
συνειλημμένοι	part	συλλαμβάνω
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
λοχαγῶν	part;noun	λοχαγέω;λοχαγός
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἱ	article;pron	ὁ;ὅς;ἕ
συνεπόμενοι	part	συνέπομαι
ἀπωλώλεσαν	verb	ἀπόλλυμι
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολλῇ	adj	πολύς
δὴ	noun;partic;verb	δέω2;δή;δέω;δεῖ;Δεύς
ἀπορίᾳ	noun	ἀπορία
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐννοούμενοι	part	ἐννοέω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θυράζω;θύρα
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
κύκλῳ	verb;noun	κύκλος;κυκλάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάντῃ	adv	πάντῃ
πολλὰ	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
ἔθνη	noun	ἔθνος
καὶ	conj	καί3;καί;καί2;καί4
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
πολέμιαι	adj	πολέμιος
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
παρέξειν	verb	παρέχω
ἔμελλεν	verb	μέλλω
<g>
,
ἀπεῖχον	verb	ἀπέχω
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
οὐ	adv	οὐ10;οὐ11;οὐ12;οὐ18;οὐ;οὐ13;οὐ5;οὐ15;οὐ7;οὐ17;οὐ14;οὐ4;οὐ8;οὐ2;οὐ6;οὐ9;οὐ16;οὐ3
μεῖον	adj	μείων
ἢ	verb;adv;conj;exclam	ἦ4;ἤ2;ἦ2;ἦ;ἦ3;ἤ;εἰμί;ἠμί
μύρια	adj;noun	μυρίος;μυριάς
στάδια	adj;noun	στάδιον;σταδίη;στάδιος;σταδιεύς
<g>
,
ἡγεμὼν	noun	ἡγεμών
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
ἦν	conj;verb;exclam	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
<g>
,
ποταμοὶ	noun	ποταμός
δὲ	partic	δέ
διεῖργον	verb;part	διείργω
ἀδιάβατοι	adj	ἀδιάβατος
ἐν	prep;verb	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μεσάζω;μέσος
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	noun;verb	ὁδός;ὁδόω;ὁδάω
<g>
,
προυδεδώκεσαν	verb	προδίδωμι
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
,
μόνοι	adj;verb	μόνος;μονόω
δὲ	partic	δέ
καταλελειμμένοι	part	καταλιμπάνω
ἦσαν	verb	εἰμί;ἀσάω
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἱππέα	noun	ἱππεύς
οὐδένα	adj	οὐδείς
σύμμαχον	adj	σύμμαχος
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
ὥστε	adv	ὥστε
εὔδηλον	adj	εὔδηλος
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
νικῶντες	part	νικάω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
κατακάνοιεν	verb	καίνω
<g>
,
ἡττηθέντων	part	ἡσσάομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
οὐδεὶς	adj	οὐδείς
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
λειφθείη	verb	λείπω
<g>
·
</para>
</section>
<section n="3">
ταῦτ’	adj	οὗτος
ἐννοούμενοι	part	ἐννοέω
καὶ	conj	καί2;καί;καί3;καί4
ἀθύμως	adv;adj;verb	ἄθυμος;ἀθυμόω
ἔχοντες	part	ἔχω;ἔχω2
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
ἑσπέραν	noun	ἑσπέρα
σίτου	verb;noun	σῖτος;σιτέομαι;σιτέω
ἐγεύσαντο	verb	γεύω
<g>
,
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
δὲ	partic	δέ
πῦρ	noun	πῦρ
ἀνέκαυσαν	verb	ἀνακαίω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
πολλοὶ	adj	πολύς
οὐκ	adv	οὐ;οὐ18;οὐ13;οὐ3;οὐ9;οὐ12;οὐ10;οὐ5;οὐ6;οὐ16;οὐ15;οὐ11;οὐ4;οὐ7;οὐ8;οὐ2;οὐ17;οὐ14
ἦλθον	verb	ἔρχομαι
ταύτην	adj	οὗτος
τὴν	article	ὁ
νύκτα	noun	νύξ
<g>
,
ἀνεπαύοντο	verb	ἀναπαύω
δὲ	partic	δέ
ὅπου	adv	ὅπου
ἐτύγχανον	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
<g>
,
οὐ	adv	οὐ11;οὐ14;οὐ17;οὐ18;οὐ4;οὐ9;οὐ3;οὐ12;οὐ5;οὐ8;οὐ2;οὐ15;οὐ6;οὐ7;οὐ13;οὐ10;οὐ;οὐ16
δυνάμενοι	part	δύναμαι
καθεύδειν	verb	καθεύδω
ὑπὸ	prep	ὑπό
λύπης	noun;verb	λυπέω;λύπη
καὶ	conj	καί3;καί;καί4;καί2
πόθου	verb;noun	ποθέω;πόθος
πατρίδων	noun	πατρίς
<g>
,
γονέων	noun;part	γονή;γονάω;γονεύς
<g>
,
γυναικῶν	verb;noun;part	γυνή;γυναικών;γυναικωνῖτις;γυναικόω
<g>
,
παίδων	noun	παῖς
<g>
,
οὓς	pron	ὅς
οὔποτ’	adv	οὔποτε
ἐνόμιζον	verb	νομίζω
ἔτι	adv	ἔτι
ὄψεσθαι	verb	ὁράω
<g>
.
οὕτω	adv	οὕτως
μὲν	partic	μέν
δὴ	noun;verb;partic	δή;δέω;δεῖ;δέω2;Δεύς
διακείμενοι	part	διάκειμαι
πάντες	adj	πᾶς;πᾶϲ
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
</section>
<section n="4">
<para ed="P">
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στρατία;Στρατίη;στρατιά;στράτιος
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὃς	pron	ὅς
οὔτε	adv	οὔτε
στρατηγὸς	noun	στρατηγός
οὔτε	adv	οὔτε
λοχαγὸς	noun	λοχαγός
οὔτε	adv	οὔτε
στρατιώτης	noun	στρατιώτης
ὢν	part;partic	εἰμί;οὖν
συνηκολούθει	verb	συνακολουθέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
Πρόξενος	noun	πρόξενος
αὐτὸν	adj	αὐτός
μετεπέμψατο	verb	μεταπέμπω
οἴκοθεν	adv	οἴκοθεν
ξένος	noun;adj	ξένος
ὢν	part;partic	εἰμί;οὖν
ἀρχαῖος	adj	ἀρχαῖος
<g>
·
ὑπισχνεῖτο	verb	ὑπισχνέομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
ἔλθοι	verb	ἔρχομαι
<g>
,
φίλον	adj;verb	φίλος;φιλέω
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
ποιήσειν	verb	ποιέω
<g>
,
ὃν	pron	ὅς
αὐτὸς	adj	αὐτός
ἔφη	verb	φημί
κρείττω	verb;adj	κρείσσων;κρεισσόω
ἑαυτῷ	adj	ἑαυτοῦ
νομίζειν	verb	νομίζω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
.
</para>
</section>
<section n="5">
ὁ	article;pron	ὁ;ὅς
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
ἀναγνοὺς	adj;part	ἀναγιγνώσκω;ἄναγνος
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἀνακοινοῦται	verb	ἀνακοινόω
Σωκράτει	verb;noun	Σωκράτης;Σωκρατέω
τῷ	adv;irreg;article;pron	τις;ὁ;τίς;τῷ
Ἀθηναίῳ	noun;adj	Ἀθήναιον;Ἀθηναῖος
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ὑποπτεύσας	verb;part	ὑποπτάω;ὑποπτεύω
μή	conj;noun	μής;μή3;μή2;μή
τι	irreg;pron	τίς;τις
πρὸς	prep	πρός
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑπαίτιον	adj	ὑπαίτιος
εἴη	verb	εἰμί;ἐάω
Κύρῳ	noun	Κῦρος
φίλον	verb;adj	φίλος;φιλέω
γενέσθαι	verb	γίγνομαι
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἐδόκει	verb	δοκέω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
προθύμως	adj;adv	πρόθυμος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
συμπολεμῆσαι	verb	συμπολεμέω
<g>
,
συμβουλεύει	verb	συμβουλεύω
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
Ξενοφῶντι	noun	Ξενοφῶν
ἐλθόντα	part	ἔρχομαι
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Δελφοὺς	noun	Δελφοί
ἀνακοινῶσαι	verb;part	ἀνακοινόω
τῷ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
θεῷ	verb;noun	θεάω;θεός
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
</section>
<section n="6">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ἐπήρετο	verb	ἐπαίρω;ἐπέρομαι
τὸν	article	ὁ
Ἀπόλλω	noun;verb	λάω;Ἀπόλλων;λάζω;λάω2
τίνι	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
θεῶν	noun;part;verb	θέα;θέα2;θεάω;θέω2;θεά;θέω;θεός
θύων	verb;part;noun	θύον;θύα;θυόω;θύω2;θύος;θύω;θυάω;θυία
καὶ	conj	καί2;καί4;καί;καί3
εὐχόμενος	part	εὔχομαι
κάλλιστα	adj;adv	κάλλιστα;καλός
καὶ	conj	καί4;καί3;καί;καί2
ἄριστα	adj;noun;verb	ἄριστος;ἀριστάω;ἄριστον
ἔλθοι	verb	ἔρχομαι
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
ἐπινοεῖ	verb	ἐπινοέω
καὶ	conj	καί3;καί4;καί2;καί
καλῶς	adj;adv;noun	κάλως;καλός
πράξας	part;verb	πράσσω
σωθείη	verb	σώζω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
αὐτῷ	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Ἀπόλλων	noun;verb	Ἀπόλλων;ἀπολούω
θεοῖς	verb;noun	θεάω;θέω2;θέω;θεός
οἷς	pron	ὅς
ἔδει	verb	δέω2;ἔδω;δεῖ;ἐσθίω;δέω
θύειν	verb	θυάω;θύω2;θύω
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἦλθε	verb	ἔρχομαι
<g>
,
λέγει	verb	λέγω;λέγω2;λέγω3
τὴν	article	ὁ
μαντείαν	adj;noun	μαντεία;μαντεῖος
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
Σωκράτει	noun;verb	Σωκρατέω;Σωκράτης
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἀκούσας	part;verb;adj	ἀκούω;ἀκέω2;ἀέκων;ἀκέω
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ5;οὐ9;οὐ14;οὐ4;οὐ6;οὐ8;οὐ12;οὐ3;οὐ10;οὐ11;οὐ15;οὐ17;οὐ16;οὐ18;οὐ;οὐ2;οὐ7;οὐ13
τοῦτο	adj	οὗτος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἠρώτα	verb	ἐρωτάω
πότερον	adj	πότερος
λῷον	noun;adj	λωίων;λῷος
εἴη	verb	ἐάω;εἰμί
αὐτῷ	adj	αὐτός
πορεύεσθαι	verb	πορεύω
ἢ	adv;conj;exclam;verb	ἦ;ἦ2;εἰμί;ἤ;ἦ3;ἤ2;ἦ4;ἠμί
μένειν	verb	μένω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτὸς	adj	αὐτός
κρίνας	verb;part	κρίνω
ἰτέον	adj	ἰτέος;ἰτέον
εἶναι	verb	εἰμί
τοῦτ’	adj	οὗτος
ἐπυνθάνετο	verb	πυνθάνομαι
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
κάλλιστα	adj;adv	καλός;κάλλιστα
πορευθείη	verb	πορεύω
<g>
.
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
μέντοι	partic	μέντοι
οὕτως	adv	οὕτως
ἤρου	verb;noun	ἐρέω2;αἴρω;ἀράομαι;ἐρέω3;ἔρομαι;ἐρέομαι;ἀρόω;ἐρέω;ἦρος;ἀρέομαι
<g>
,
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
χρὴ	noun;verb	χρῆ2;χράω;χραύω;χράω2;χρῆ;χρή
ποιεῖν	verb	ποιέω
ὅσα	adj	ὅσος
ὁ	article;pron	ὅς;ὁ
θεὸς	noun	θεός
ἐκέλευσεν	verb	κελεύω
<g>
.
</section>
<section n="8">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
δὴ	verb;noun;partic	δή;δέω2;δεῖ;δέω;Δεύς
Ξενοφῶν	noun	Ξενοφῶν
οὕτω	adv	οὕτως
θυσάμενος	part	θύω2;θύω
οἷς	pron	ὅς
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
ὁ	pron;article	ὅς;ὁ
θεὸς	noun	θεός
ἐξέπλει	verb	ἐκπλέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
καταλαμβάνει	verb	καταλαμβάνω
ἐν	verb;prep	ἐν;εἰς;εἰμί
Σάρδεσι	noun	Σάρδεις
Πρόξενον	noun	πρόξενος
καὶ	conj	καί3;καί2;καί4;καί
Κῦρον	verb;part;noun	Κῦρος;κυρέω
μέλλοντας	part	μέλλω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ὁρμᾶν	verb;noun;part	ὁρμάζω;ὁρμή;ὁρμάω
τὴν	article	ὁ
ἄνω	verb;adv;adj	ἀνέω;ἄνοος;ἄνω;ἀνίημι;ἀνάζω;ἄνω2
ὁδόν	noun	ὁδός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
συνεστάθη	verb	συνίστημι
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="9">
προθυμουμένου	part	προθυμέομαι
δὲ	partic	δέ
τοῦ	article;pron;irreg	ὁ;τίς;τις
Προξένου	noun;verb	προξενέω;πρόξενος;προξενόομαι
καὶ	conj	καί4;καί2;καί;καί3
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
συμπρουθυμεῖτο	verb	συμπροθυμέομαι
μεῖναι	verb	μένω
αὐτόν	adj	αὐτός
<g>
,
εἶπε	verb;noun	εἶπον;εἶπος
δὲ	partic	δέ
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐπειδὰν	conj	ἐπειδάν
τάχιστα	adj	ταχύς
ἡ	article;adv;pron	ὁ;ἧ;ὅς
στρατεία	noun	στρατεία
λήξῃ	verb;noun	λῆξις;λαγχάνω;λήγω
<g>
,
εὐθὺς	adj;adv	εὐθύς
ἀποπέμψει	verb;noun	ἀποπέμπω;ἀπόπεμψις
αὐτόν	adj	αὐτός
<g>
.
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
στόλος	noun	στόλος
εἶναι	verb	εἰμί
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Πισίδας
<g>
.
</section>
<section n="10">
ἐστρατεύετο	verb	στρατεύω
μὲν	partic	μέν
δὴ	verb;partic;noun	Δεύς;δέω;δή;δεῖ;δέω2
οὕτως	adv	οὕτως
ἐξαπατηθείς—οὐχ
ὑπὸ	prep	ὑπό
Προξένου	noun;verb	προξενόομαι;πρόξενος;προξενέω
<g>
·
οὐ	adv	οὐ6;οὐ9;οὐ14;οὐ15;οὐ8;οὐ11;οὐ10;οὐ4;οὐ12;οὐ5;οὐ18;οὐ13;οὐ16;οὐ3;οὐ;οὐ17;οὐ7;οὐ2
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ὁρμὴν	verb;noun	ὁρμάω;ὁρμέω;ὁρμή
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἄλλος	adj	ἄλλος
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πλὴν	verb;prep	πλήν;πλέω
Κλεάρχου
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
μέντοι	partic	μέντοι
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
ἦλθον	verb	ἔρχομαι
<g>
,
σαφὲς	adj	σαφής
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
ὁ	article;pron	ὅς;ὁ
στόλος	noun	στόλος
εἴη	verb	ἐάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
φοβούμενοι	part	φοβέω
δὲ	partic	δέ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί4;καί2;καί3;καί
ἄκοντες	noun;adj	ἀέκων;ἄκων;ἄκων2
ὅμως	adj;adv;verb;conj	ὁμός;ὅμως;ὁμῶς;ὁμόω
οἱ	article;pron	ὅς;ὁ;ἕ
πολλοὶ	adj	πολύς
δῑ	prep;noun;conj;verb;adj	διό;δῖος;διάζομαι;δίω;Δίη;Ζεύς;Δίον;διά;Δῖος;Δῖα
αἰσχύνην	noun;verb	αἰσχύνη;αἰσχύνω
καὶ	conj	καί4;καί2;καί;καί3
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί3;καί2;καί4;καί
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
συνηκολούθησαν	verb	συνακολουθέω
<g>
·
ὧν	pron	ὅς
εἷς	noun;part	εἷς;ἵημι
καὶ	conj	καί2;καί;καί3;καί4
Ξενοφῶν	noun	Ξενοφῶν
ἦν	conj;exclam;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
<g>
.
</section>
<section n="11">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
ἀπορία	noun	ἀπορία
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
<g>
,
ἐλυπεῖτο	verb	λυπέω
μὲν	partic	μέν
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί3;καί4;καί;καί2
οὐκ	adv	οὐ2;οὐ12;οὐ10;οὐ13;οὐ16;οὐ14;οὐ17;οὐ5;οὐ;οὐ9;οὐ7;οὐ11;οὐ3;οὐ6;οὐ18;οὐ8;οὐ15;οὐ4
ἐδύνατο	verb	δύναμαι
καθεύδειν	verb	καθεύδω
<g>
·
μικρὸν	adj	μικρός;σμικρός
δ’	partic	δέ
ὕπνου	verb;noun	ὑπνάω;ὕπνος;ὑπνόω;ὕπνον
λαχὼν	noun;part	λάχη;λαχή;λάχος;λαγχάνω
εἶδεν	verb	εἶδον;οἶδα
ὄναρ	noun	ὄναρ
<g>
.
ἔδοξεν	verb	δοκέω
αὐτῷ	adj	αὐτός
βροντῆς	noun;verb	βρόντης;βροντάω;βροντή;βροντάζω
γενομένης	part	γίγνομαι
σκηπτὸς	noun	σκηπτός
πεσεῖν	verb	πίπτω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
πατρῴαν	adj	πατρώιος;πατρῷος
οἰκίαν	noun	οἰκία
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λάμπεσθαι	verb	λάμπω
πᾶσα	verb;adj	πᾶϲ;πάσσω;πᾶς
<g>
.
</section>
<section n="12">
περίφοβος	adj	περίφοβος
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἀνηγέρθη	verb	ἀνεγείρω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
ἔκρινεν	verb	κρίνω
ἀγαθόν	adj	ἀγαθός
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐν	prep;verb	εἰμί;εἰς;ἐν
πόνοις	verb;noun	πόνος;πονέω
ὢν	part;partic	οὖν;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
κινδύνοις	noun	κίνδυνος
φῶς	noun	φάος;φώς
μέγα	noun;adj	Μέγης;μέγας
ἐκ	prep	ἐκ
Διὸς	noun;adj	Δῖος;Ζεύς;δῖος
ἰδεῖν	verb	εἶδον;ἰδέω
ἔδοξε	verb	δοκέω
<g>
·
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ἐφοβεῖτο	verb	φοβέω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἀπὸ	prep	ἀπό
Διὸς	noun;adj	Ζεύς;Δῖος;δῖος
μὲν	partic	μέν
βασιλέως	noun	βασιλεύς
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
κύκλῳ	noun;verb	κύκλος;κυκλάζω
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
λάμπεσθαι	verb	λάμπω
τὸ	article	ὁ
πῦρ	noun	πῦρ
<g>
,
μὴ	conj;noun	μής;μή2;μή;μή3
οὐ	adv	οὐ16;οὐ7;οὐ12;οὐ;οὐ17;οὐ18;οὐ14;οὐ15;οὐ11;οὐ3;οὐ5;οὐ2;οὐ9;οὐ13;οὐ10;οὐ8;οὐ6;οὐ4
δύναιτο	verb	δύναμαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἐξελθεῖν	verb	ἐξέρχομαι
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
εἴργοιτο	verb	ἔργω
πάντοθεν	adv	πάντοθεν
ὑπό	prep	ὑπό
τινων	pron;irreg;part	τίς;τίνω;τις
ἀποριῶν	part;noun	ἀφορίζω;ἀπορία;ἀφοράω;ἀπορέω;ἀπορέω2
<g>
.
</section>
<section n="13">
ὁποῖόν	adj	ὁποῖος
τι	irreg;pron	τις;τίς
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω;δεῖ;δέω2;Δεύς;δή
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
τοιοῦτον	adj	τοιοῦτος
ὄναρ	noun	ὄναρ
ἰδεῖν	verb	εἶδον;ἰδέω
ἔξεστι	verb	ἔξεστι
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
συμβάντων	verb;part	συμβαίνω
μετὰ	prep	μετά
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
γίγνεται	verb	γίγνομαι
γὰρ	partic	γάρ
τάδε	pron	ὅδε
<g>
.
εὐθὺς	adv;adj	εὐθύς
ἐπειδὴ	conj	ἐπεί
ἀνηγέρθη	verb	ἀνεγείρω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἔννοια	noun	ἔννοια
αὐτῷ	adj	αὐτός
ἐμπίπτει	verb	ἐμπίτνω
<g>
·
τί	pron;irreg	τίς;τις
κατάκειμαι	verb	κατάκειμαι
<g>
;
ἡ	pron;adv;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
νὺξ	noun	νύξ
προβαίνει	verb	προβαίνω
<g>
·
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
εἰκὸς	part	ἔοικα;εἰκός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἥξειν	verb	ἥκω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
γενησόμεθα	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
<g>
,
τί	irreg;pron	τις;τίς
ἐμποδὼν	adj;part;adv	ἐμποδέω;ἐμποδών;ἔμποδος
μὴ	noun;conj	μή3;μής;μή;μή2
οὐχὶ	adv	οὐ;οὐ13;οὐ16;οὐ15;οὐ11;οὐ18;οὐ10;οὐ4;οὐ5;οὐ6;οὐ2;οὐ8;οὐ7;οὐ9;οὐ14;οὐ12;οὐ3;οὐ17
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
μὲν	partic	μέν
τὰ	article;irreg	τίς;ὁ
χαλεπώτατα	adv;adj	χαλεπός
ἐπιδόντας	part	ἐπεῖδον;ἐπιδίδωμι
<g>
,
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
δεινότατα	adv;adj	δεινός
παθόντας	part	πάσχω
ὑβριζομένους	part	ὑβρίζω
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
;
</section>
<section n="14">
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
δ’	partic	δέ
ἀμυνούμεθα	verb	ἀμύνω
οὐδεὶς	adj	οὐδείς
παρασκευάζεται	verb	παρασκευάζω
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἐπιμελεῖται	verb	ἐπιμελέομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατακείμεθα	verb	κατάκειμαι
ὥσπερ	adv	ὥσπερ
ἐξὸν	part	ἔξεστι
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἀγάω;ἄγω
<g>
.
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
τὸν	article	ὁ
ἐκ	prep	ἐκ
ποίας	adj;noun	ποιός;πόα;ποῖος;Ποίας
πόλεως	noun	πόλις
στρατηγὸν	noun	στρατηγός
προσδοκῶ	verb	προσδοκέω;προσδοκάω
ταῦτα	adj	οὗτος
πράξειν	verb	πράσσω
<g>
;
ποίαν	adj;noun	Ποίας;ποῖος;πόα;ποιός
δ’	partic	δέ
ἡλικίαν	noun	ἡλικία
ἐμαυτῷ	pron	ἐμαυτοῦ
ἐλθεῖν	verb	ἔρχομαι
ἀναμείνω	verb	ἀναμένω
<g>
;
οὐ	adv	οὐ5;οὐ7;οὐ4;οὐ18;οὐ15;οὐ2;οὐ9;οὐ3;οὐ17;οὐ14;οὐ13;οὐ12;οὐ;οὐ6;οὐ8;οὐ11;οὐ16;οὐ10
γὰρ	partic	γάρ
ἔγωγ’	pron	ἐγώγε;ἐγώ
ἔτι	adv	ἔτι
πρεσβύτερος	adj	πρέσβυς
ἔσομαι	verb	εἰμί
<g>
,
ἐὰν	part;conj;verb	ἐάν;ἐάω
τήμερον	adv	σήμερον
προδῶ	verb	προδίδωμι
ἐμαυτὸν	pron	ἐμαυτοῦ
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="15">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἀνίσταται	verb	ἀνίστημι
καὶ	conj	καί2;καί3;καί;καί4
συγκαλεῖ	verb	συγκαλέω
τοὺς	article	ὁ
Προξένου	verb;noun	προξενέω;πρόξενος;προξενόομαι
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
λοχαγούς	noun	λοχαγός
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
συνῆλθον	verb	συνέρχομαι
<g>
,
ἔλεξεν	verb	λέγω;λέγω3
<g>
·
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
,
οὔτε	adv	οὔτε
καθεύδειν	verb	καθεύδω
δύναμαι	verb	δύναμαι
<g>
,
ὥσπερ	adv	ὥσπερ
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ὑμεῖς	pron	σύ
<g>
,
οὔτε	adv	οὔτε
κατακεῖσθαι	verb	κατάκειμαι
ἔτι	adv	ἔτι
<g>
,
ὁρῶν	part;noun;verb	ὁράω;ὅρος
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἵοις	adj	οἷος
ἐσμέν	verb	εἰμί
<g>
.
</section>
<section n="16">
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐ	adv	οὐ7;οὐ13;οὐ17;οὐ3;οὐ5;οὐ9;οὐ14;οὐ12;οὐ10;οὐ4;οὐ2;οὐ15;οὐ8;οὐ6;οὐ11;οὐ;οὐ18;οὐ16
πρότερον	adj	πρότερος
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐξέφηναν	verb	ἐκφαίνω
πρὶν	adv	πρίν
ἐνόμισαν	verb	νομίζω
καλῶς	adj;noun;adv	κάλως;καλός
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
οὐδὲν	adj	οὐδείς
ἀντεπιμελεῖται	verb	ἀντεπιμελέομαι
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	conj;pron;adv	ὅς;ὡς
κάλλιστα	adv;adj	κάλλιστα;καλός
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="17">
καὶ	conj	καί4;καί3;καί;καί2
μὴν	partic;noun	μείς;μήν;μήν2;μής
εἰ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
ὑφησόμεθα	verb	ὑφίημι;ὑφάω
καὶ	conj	καί3;καί2;καί4;καί
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
γενησόμεθα	verb	γίγνομαι
<g>
,
τί	pron;irreg	τίς;τις
οἰόμεθα	verb	οἴομαι
πείσεσθαι	verb	πάσχω;πείθω
<g>
;
ὃς	pron	ὅς
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;irreg;pron	ὁ;τις;τίς
ὁμομητρίου	adj	ὁμομήτριος
ἀδελφοῦ	noun	ἀδελφός
καὶ	conj	καί2;καί4;καί3;καί
τεθνηκότος	part	θνήσκω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἀποτεμὼν	part	ἀποτέμνω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
ἀνεσταύρωσεν	verb	ἀνασταυρόω
<g>
·
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
κηδεμὼν	noun	κηδεμών
μὲν	partic	μέν
οὐδεὶς	adj	οὐδείς
πάρεστιν	verb	πάρειμι
<g>
,
ἐστρατεύσαμεν	verb	στρατεύω
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
ὡς	pron;adv;conj	ὅς;ὡς
δοῦλον	adj;noun	δοῦλος
ἀντὶ	prep	ἀντί
βασιλέως	noun	βασιλεύς
ποιήσοντες	part	ποιέω
καὶ	conj	καί3;καί4;καί2;καί
ἀποκτενοῦντες	part	ἀποκτείνω
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δυναίμεθα	verb	δύναμαι
<g>
,
τί	pron;irreg	τίς;τις
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
οἰόμεθα	verb	οἴομαι
παθεῖν	verb	πάσχω
<g>
;
</section>
<section n="18">
ἆρ’	verb;partic;noun;pron	αἴρω;ἀρίς;ἀράζω;ἆρα;ἄρα2;ἄρον;ἆρα2;ἀρά3;ἀρή;ἀράομαι;ἀρά;ἀρόω;ἄρα
οὐκ	adv	οὐ;οὐ4;οὐ11;οὐ2;οὐ3;οὐ16;οὐ17;οὐ13;οὐ9;οὐ5;οὐ7;οὐ18;οὐ15;οὐ6;οὐ8;οὐ10;οὐ14;οὐ12
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
ἐπὶ	prep	ἐπί;ἐπί2
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ἔλθοι	verb	ἔρχομαι
ὡς	pron;adv;conj	ὅς;ὡς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τὰ	irreg;article	ὁ;τίς
ἔσχατα	verb;adj	ἐσχατάω;ἔσχατος
αἰκισάμενος	part	αἰκίζω
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
φόβον	noun	φόβος
παράσχοι	verb	παρέχω
τοῦ	irreg;article;pron	τίς;τις;ὁ
στρατεῦσαί	verb;part	στρατόω;στρατεύω
ποτε	adj;partic;pron;noun	πότε;ποτός;ποτέ;πότος;ποτέ2
ἐπ’	prep	ἐπί;ἐπί2
αὐτόν	adj	αὐτός
<g>
;
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
τοι	article;pron;partic	τοι2;σύ;ὁ;τοι
μὴ	noun;conj	μή2;μής;μή;μή3
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
γενησόμεθα	verb	γίγνομαι
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ποιητέον	adj	ποιητέος
<g>
.
</section>
<section n="19">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
ἔστε	verb;conj	εἰμί;ἔστε
μὲν	partic	μέν
αἱ	pron;article	ὁ;ὅς
σπονδαὶ	noun	σπονδή
ἦσαν	verb	εἰμί;ἀσάω
οὔποτε	adv	οὔποτε
ἐπαυόμην	verb	παύω;ἐπαύω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μὲν	partic	μέν
οἰκτίρων	part	οἰκτείρω
<g>
,
βασιλέα	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
μακαρίζων	part	μακαρίζω
<g>
,
διαθεώμενος	part	διαθεάομαι
αὐτῶν	adj	αὐτός
ὅσην	adj	ὅσος
μὲν	partic	μέν
χώραν	noun;verb;part	χωράζω;χώρα
καὶ	conj	καί2;καί;καί4;καί3
οἵαν	adj	οἷος
ἔχοιεν	verb	ἔχω2;ἔχω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
δὲ	partic	δέ
ἄφθονα	adj	ἄφθονος
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὅσους	adj	ὅσος
δὲ	partic	δέ
θεράποντας	noun	θεράπων
<g>
,
ὅσα	adj	ὅσος
δὲ	partic	δέ
κτήνη	noun	κτῆνος
<g>
,
χρυσὸν	noun	χρυσός
δέ	partic	δέ
<g>
,
ἐσθῆτα	noun	ἐσθής
δέ	partic	δέ
<g>
·
</section>
<section n="20">
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὁπότε	adv	ὁπότε
ἐνθυμοίμην	verb	ἐνθυμέομαι
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
μὲν	partic	μέν
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
τούτων	adj	οὗτος
οὐδενὸς	adj	οὐδείς
ἡμῖν	pron	ἐγώ
μετείη	verb	μεθίημι;μέτειμι
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
μὴ	noun;conj	μή;μής;μή2;μή3
πριαίμεθα	verb	πρίαμαι
<g>
,
ὅτου	pron	ὅστις
δ’	partic	δέ
ὠνησόμεθα	verb	ὠνέομαι
ᾔδειν	verb	οἶδα
ἔτι	adv	ἔτι
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἔχοντας	part	ἔχω2;ἔχω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
δέ	partic	δέ
πως	adv;pron;partic	πως;πῶς
πορίζεσθαι	verb	πορίζω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἢ	exclam;conj;adv;verb	ἦ3;ἦ;ἦ4;ἦ2;εἰμί;ἤ;ἠμί;ἤ2
ὠνουμένους	part	ὠνέομαι
ὅρκους	noun;verb	ὁρκόω;ὅρκος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατέχοντας	part	κατέχω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
·
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
λογιζόμενος	part	λογίζομαι
ἐνίοτε	adv	ἐνίοτε
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐφοβούμην	verb	φοβέω
ἢ	conj;adv;verb;exclam	ἤ2;ἦ3;ἤ;ἦ2;ἦ;ἦ4;ἠμί;εἰμί
νῦν	adv	νῦν2;νῦν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="21">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
μέντοι	partic	μέντοι
ἐκεῖνοι	adj	ἐκεῖνος
ἔλυσαν	part;verb	λύω;ἐλύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
λελύσθαι	verb	λύω
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
καὶ	conj	καί3;καί;καί2;καί4
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ὕβρις	noun	ὕβρις;ὑβρίς
καὶ	conj	καί;καί3;καί2;καί4
ἡ	article;pron;adv	ὅς;ὁ;ἧ
ἡμετέρα	adj	ἡμέτερος
ὑποψία	adj;noun	ὑποψία;ὑπόψιος
<g>
.
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μεσάζω;μέσος
γὰρ	partic	γάρ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
κεῖται	verb	κέω;κεῖμαι
ταῦτα	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
ἀγαθὰ	adj	ἀγαθός
ἆθλα	noun	ἆθλον
ὁπότεροι	adj	ὁπότερος
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
ἄνδρες	noun	ἀνήρ
ἀμείνονες	adj	ἀμείνων
ὦσιν	noun;verb	οὖς;εἰμί;ὦσις
<g>
,
ἀγωνοθέται	noun	ἀγωνοθέτης
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
θεοί	noun;verb	θεός;θέω;θεάω;θέω2
εἰσιν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
<g>
,
οἳ	pron;article	ἕ;ὅς;ὁ
σὺν	prep;noun	ὗς;σύν
ἡμῖν	pron	ἐγώ
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
τὸ	article	ὁ
εἰκός	part	ἔοικα;εἰκός
<g>
,
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="22">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἐπιωρκήκασιν	verb	ἐπιορκέω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πολλὰ	adj	πολύς
ὁρῶντες	part	ὁράω
ἀγαθὰ	adj	ἀγαθός
στερρῶς	adv;adj	στερρός
αὐτῶν	adj	αὐτός
ἀπειχόμεθα	verb	ἀπέχω
διὰ	noun;adj;prep	δῖος;Δίη;Ζεύς;Δίον;διά;Δῖα
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	verb;part;noun	θέω;θεά;θέω2;θεός;θέα;θέα2;θεάω
ὅρκους	verb;noun	ὅρκος;ὁρκόω
<g>
·
ὥστε	adv	ὥστε
ἐξεῖναί	verb	ἐξίημι;ἔξεστι
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
πολὺ	adj	πολύς
σὺν	prep;noun	σύν;ὗς
φρονήματι	noun	φρόνημα
μείζονι	adj	μέγας
ἢ	adv;verb;conj;exclam	ἦ2;ἦ;ἤ2;ἦ3;ἠμί;ἤ;εἰμί;ἦ4
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="23">
ἔτι	adv	ἔτι
δ’	partic	δέ
ἔχομεν	verb	ἔχω;ἔχω2
σώματα	noun	σῶμα
ἱκανώτερα	adj	ἱκανός
τούτων	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
ψύχη	verb;noun	ψύχω;ψυχή;ψῦχος
καὶ	conj	καί4;καί;καί2;καί3
θάλπη	noun	θάλπος
καὶ	conj	καί3;καί;καί2;καί4
πόνους	noun	πόνος
φέρειν	verb	φέρω
<g>
·
ἔχομεν	verb	ἔχω2;ἔχω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ψυχὰς	noun;verb	ψυχή;ψυχάζω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θεός;θέω2;θεάω;θέω
ἀμείνονας	adj	ἀμείνων
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί;καί4;καί2;καί3
τρωτοὶ	adj	τρωτός
καὶ	conj	καί2;καί3;καί;καί4
θνητοὶ	adj	θνητός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
<g>
,
ἢν	exclam;conj;verb	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
οἱ	pron;article	ὁ;ἕ;ὅς
θεοὶ	verb;noun	θεός;θέω2;θέω;θεάω
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
νίκην	verb;noun	νῖκος;νικάω;νίκη;νίκη2
ἡμῖν	pron	ἐγώ
διδῶσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="24">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἴσως	verb;adv;adj	ἴσως;ἴσος;ἰσόω
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί4;καί3
ἄλλοι	adj	ἄλλος
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ἐνθυμοῦνται	verb	ἐνθυμέομαι
<g>
,
πρὸς	prep	πρός
τῶν	article	ὁ
θεῶν	part;noun;verb	θεός;θέα2;θέω;θέω2;θέα;θεάω;θεά
μὴ	noun;conj	μής;μή;μή2;μή3
ἀναμένωμεν	verb	ἀναμένω
ἄλλους	adj	ἄλλος
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐλθεῖν	verb	ἔρχομαι
παρακαλοῦντας	part	παρακαλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
κάλλιστα	adj;adv	κάλλιστα;καλός
ἔργα	noun	ἔργον
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἡμεῖς	pron	ἐγώ
ἄρξωμεν	verb	ἄρχω
τοῦ	irreg;article;pron	ὁ;τις;τίς
ἐξορμῆσαι	verb	ἐξορμάω;ἐξορμέω
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀρετήν	noun;verb	ἀρετή;ἀρετάω;αἴρω
<g>
·
φάνητε	verb;noun	φαίνω;φάνης;φανάω
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
ἄριστοι	adj;verb	ἀριστάω;ἄριστος
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
ἀξιοστρατηγότεροι	adj	ἀξιοστράτηγος
<g>
.
</section>
<section n="25">
κἀγὼ	verb;pron;noun	ἄγω;ἄγαμαι;ἄγνυμι;ἀγός;ἀγάω;ἀγάζω;ἐγώ
δέ	partic	δέ
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ἐθέλετε	verb	ἐθέλω
ἐξορμᾶν	noun;part;verb	ἐξορμή;ἐξορμάω
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
<g>
,
ἕπεσθαι	verb	ἕπομαι
ὑμῖν	pron	σύ
βούλομαι	verb	βούλομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
δ’	partic	δέ
ὑμεῖς	pron	σύ
τάττετ’	verb	τάσσω
ἐμὲ	adj;pron	ἐγώ;ἐμός
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
οὐδὲν	adj	οὐδείς
προφασίζομαι	verb	προφασίζομαι
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
ἀκμάζειν	verb	ἀκμάζω
ἡγοῦμαι	verb	ἡγέομαι
ἐρύκειν	verb	ἐρύκω
ἀπ’	noun;prep	Ἀπις;ἄπαις;ἀπό;ἄπιος;Ἆπις
ἐμαυτοῦ	pron	ἐμαυτοῦ
τὰ	article;irreg	τίς;ὁ
κακά	adj;noun	κάκη;κακός
<g>
.
</section>
<section n="26">
<para ed="P">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ταῦτ’	adj	οὗτος
ἔλεξεν	verb	λέγω3;λέγω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀρχηγοὶ	adj	ἀρχηγός
ἀκούσαντες	part	ἀκούω
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
πάντες	adj	πᾶϲ;πᾶς
<g>
,
πλὴν	verb;prep	πλέω;πλήν
Ἀπολλωνίδης
τις	pron;irreg	τις;τίς
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
βοιωτιάζων	part	Βοιωτιάζω;βοιωτιάζω
τῇ	article;adv	τῇ;ὁ
φωνῇ	verb;noun	φωνέω;φωνή
<g>
·
οὗτος	adj	οὗτος
δ’	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
φλυαροίη	verb	φλυαρέω
ὅστις	pron	ὅστις
λέγει	verb	λέγω3;λέγω;λέγω2
ἄλλως	adj;adv	ἄλλος;ἄλλως
πως	adv;pron;partic	πως;πῶς
σωτηρίας	noun	σωτηρία
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
τυχεῖν	verb	τυγχάνω
ἢ	exclam;verb;conj;adv	ἦ2;ἤ2;ἠμί;ἦ3;εἰμί;ἤ;ἦ;ἦ4
βασιλέα	noun	βασιλεύς
πείσας	verb;part;noun	πεῖσα;πείθω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
δύναιτο	verb	δύναμαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἤρχετο	verb	ἄρχω;ἔρχομαι
λέγειν	verb	λέγω2;λέγω;λέγω3
τὰς	article	ὁ
ἀπορίας	noun	ἀπορία
<g>
.
ὁ	pron;article	ὅς;ὁ
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
μεταξὺ	adv	μεταξύ
ὑπολαβὼν	part	ὑπολαμβάνω
ἔλεξεν	verb	λέγω;λέγω3
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="27">
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
θαυμασιώτατε	adj	θαυμάσιος
ἄνθρωπε	noun	ἄνθρωπος
<g>
,
σύγε	pron	σύ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὁρῶν	verb;noun;part	ὅρος;ὁράω
γιγνώσκεις	verb	γιγνώσκω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἀκούων	noun;part	ἀκούω;ἀκουή;ἀκοή
μέμνησαι	verb	μιμνήσκω
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταὐτῷ	verb;adj	ταὐτός;ταὐτάζω
γε	partic	γε
μέντοι	partic	μέντοι
ἦσθα	verb	εἰμί
τούτοις	adj	οὗτος
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
βασιλεύς	noun	βασιλεύς
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
Κῦρος	noun	κῦρος;Κῦρος
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μέγα	noun;adj	μέγας;Μέγης
φρονήσας	part;verb	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
πέμπων	part	πεμπάζω;πέμπω
ἐκέλευε	verb	κελεύω
παραδιδόναι	verb	παραδίδωμι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
.
</section>
<section n="28">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐ	adv	οὐ12;οὐ17;οὐ16;οὐ9;οὐ14;οὐ2;οὐ7;οὐ15;οὐ10;οὐ;οὐ3;οὐ8;οὐ5;οὐ11;οὐ18;οὐ4;οὐ6;οὐ13
παραδόντες	part	παραδίδωμι
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐξοπλισάμενοι	part	ἐξοπλίζω
ἐλθόντες	part	ἔρχομαι
παρεσκηνήσαμεν	verb	παρασκηνάω
αὐτῷ	adj	αὐτός
<g>
,
τί	irreg;pron	τίς;τις
οὐκ	adv	οὐ18;οὐ13;οὐ16;οὐ10;οὐ2;οὐ3;οὐ9;οὐ;οὐ12;οὐ15;οὐ17;οὐ14;οὐ5;οὐ11;οὐ6;οὐ7;οὐ4;οὐ8
ἐποίησε	verb	ποιέω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμπων	part	πέμπω;πεμπάζω
καὶ	conj	καί2;καί3;καί;καί4
σπονδὰς	noun	σπονδή
αἰτῶν	part	αἰτέω
καὶ	conj	καί4;καί;καί2;καί3
παρέχων	verb;part	παρέχω;παραχώννυμι
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ἔστε	verb;conj	εἰμί;ἔστε
σπονδῶν	noun	σπονδή
ἔτυχεν	verb	τυγχάνω
<g>
;
</section>
<section n="29">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοί	verb;noun	λοχαγός;λοχαγέω
<g>
,
ὥσπερ	adv	ὥσπερ
δὴ	verb;partic;noun	δέω2;δή;Δεύς;δέω;δεῖ
σὺ	pron	σύ
κελεύεις	verb	κελεύω
<g>
,
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
λόγους	verb;noun	λόγος;λογόω
αὐτοῖς	adj	αὐτός
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνέω;ἀνίημι
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
ἦλθον	verb	ἔρχομαι
πιστεύσαντες	part	πιστεύω
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
οὐ	adv	οὐ8;οὐ12;οὐ9;οὐ11;οὐ14;οὐ16;οὐ;οὐ10;οὐ3;οὐ13;οὐ18;οὐ17;οὐ2;οὐ7;οὐ4;οὐ6;οὐ15;οὐ5
νῦν	adv	νῦν;νῦν2
ἐκεῖνοι	adj	ἐκεῖνος
παιόμενοι	part	παίω2;παίω
<g>
,
κεντούμενοι	part	κεντέω;κεντάω;κεντόω
<g>
,
ὑβριζόμενοι	part	ὑβρίζω
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἀποθανεῖν	verb	ἀποθνήσκω
οἱ	article;pron	ὁ;ἕ;ὅς
τλήμονες	adj	τλήμων
δύνανται	verb	δύναμαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μάλ’	noun;adv;adj	μαλός;μαλίς;μάλα;μηλίϲ;μάλη;μηλίς;μᾶλον;μῆλον2
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
ἐρῶντες	part	ἐράω2;ἐράω
τούτου	adj	οὗτος
<g>
;
ἃ	article;pron	ὁ;ὅς
σὺ	pron	σύ
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
εἰδὼς	noun;part	οἶδα;εἰδοί
τοὺς	article	ὁ
μὲν	partic	μέν
ἀμύνασθαι	verb	ἀμύνω
κελεύοντας	part	κελεύω
φλυαρεῖν	verb	φλυαρέω
φῄς	verb	φημί
<g>
,
πείθειν	verb	πείθω
δὲ	partic	δέ
πάλιν	adv	πάλιν
κελεύεις	verb	κελεύω
ἰόντας	part	εἰμί;εἶμι2;εἶμι
<g>
;
</section>
<section n="30">
ἐμοί	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
τοῦτον	adj	οὗτος
μήτε	partic	μήτε
προσίεσθαι	verb	προσίημι
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ταὐτὸ	adj	αὐτός
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἀφελομένους	part	ἀφαιρέω
τε	pron;partic	τε;σύ
τὴν	article	ὁ
λοχαγίαν	noun	λοχαγία
σκεύη	noun	σκεῦος;σκευή
ἀναθέντας	part	ἀνατίθημι
ὡς	adv;pron;conj	ὡς;ὅς
τοιούτῳ	adj	τοιοῦτος
χρῆσθαι	verb	χράω2;χράω;χραύω;χράομαι
<g>
.
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
πατρίδα	noun	πατρίς
καταισχύνει	verb	καταισχύνω
καὶ	conj	καί;καί4;καί3;καί2
πᾶσαν	adj;verb;part	πᾶς;πάσσω;πᾶϲ
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
Ἕλλην	noun	Ἕλλην;ἑλλά
ὢν	part;partic	εἰμί;οὖν
τοιοῦτός	adj	τοιοῦτος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="31">
ἐντεῦθεν	adv	ἐντεῦθεν
ὑπολαβὼν	part	ὑπολαμβάνω
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τούτῳ	adj	οὗτος
γε	partic	γε
οὔτε	adv	οὔτε
τῆς	article	ὁ
Βοιωτίας	verb;noun;adj	Βοιώτιος;βοιωτιάζω;Βοιωτία;Βοιωτιάζω
προσήκει	verb	προσήκω
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
παντάπασιν	adv	παντάπασι
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
εἶδον	verb	εἶδον
ὥσπερ	adv	ὥσπερ
Λυδὸν	noun;adj	Λυδός
ἀμφότερα	adj	ἀμφότερος
τὰ	irreg;article	ὁ;τίς
ὦτα	noun	οὖς
τετρυπημένον	part	τρυπάω
<g>
.
</section>
<section n="32">
καὶ	conj	καί4;καί3;καί2;καί
εἶχεν	verb	ἔχω;ἔχω2
οὕτως	adv	οὕτως
<g>
.
τοῦτον	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀπήλασαν	verb	ἀπελαύνω
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὰς	article	ὁ
τάξεις	noun;verb	τήκω;τάξις;τάσσω
ἰόντες	part	εἶμι;εἶμι2;εἰμί
<g>
,
ὅπου	adv	ὅπου
μὲν	partic	μέν
στρατηγὸς	noun	στρατηγός
σῷος	adj	σῶς
εἴη	verb	ἐάω;εἰμί
<g>
,
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
παρεκάλουν	verb	παρακαλέω
<g>
,
ὁπόθεν	adv	ὁπόθεν
δὲ	partic	δέ
οἴχοιτο	verb	οἴχομαι;οἰχέομαι
<g>
,
τὸν	article	ὁ
ὑποστράτηγον	noun	ὑποστράτηγος
<g>
,
ὅπου	adv	ὅπου
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
λοχαγὸς	noun	λοχαγός
σῷος	adj	σῶς
εἴη	verb	εἰμί;ἐάω
<g>
,
τὸν	article	ὁ
λοχαγόν	noun	λοχαγός
<g>
.
</section>
<section n="33">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
συνῆλθον	verb	συνέρχομαι
<g>
,
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὁπλέω;ὅπλον
ἐκαθέζοντο	verb	καθέζομαι
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἐγένοντο	verb	γίγνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
συνελθόντες	part	συνέρχομαι
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
.
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἦν	exclam;verb;conj	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
σχεδὸν	adv	σχεδόν
μέσαι	noun;verb;adj	μέσης;μεσάζω;μέση;μέσος
ἦσαν	verb	ἀσάω;εἰμί
νύκτες	noun	νύξ
<g>
.
</section>
<section n="34">
ἐνταῦθα	adv	ἐνταῦθα
Ἱερώνυμος	adj	ἱερώνυμος
Ἠλεῖος
πρεσβύτατος	adj	πρέσβυς
ὢν	part;partic	εἰμί;οὖν
τῶν	article	ὁ
Προξένου	noun;verb	προξενόομαι;πρόξενος;προξενέω
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἤρχετο	verb	ἔρχομαι;ἄρχω
λέγειν	verb	λέγω2;λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
,
ὁρῶσι	verb;part	ὁράω
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
ἔδοξε	verb	δοκέω
καὶ	conj	καί4;καί3;καί2;καί
αὐτοῖς	adj	αὐτός
συνελθεῖν	verb	συνέρχομαι
καὶ	conj	καί2;καί3;καί;καί4
ὑμᾶς	adj;pron	ὑμός;σύ
παρακαλέσαι	verb	παρακαλέω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
βουλευσαίμεθα	verb	βουλεύω
εἴ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
τι	irreg;pron	τίς;τις
δυναίμεθα	verb	δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
λέξον	part;verb	λέγω2;λέγω;λέγω3
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
σύ	pron	σύ
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἅπερ	pron;article	ὅς;ὁ
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
<g>
.
</section>
<section n="35">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λέγει	verb	λέγω2;λέγω3;λέγω
τάδε	pron	ὅδε
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω;δεῖ;Δεύς;δέω2;δή
πάντες	adj	πᾶϲ;πᾶς
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί3;καί2;καί4;καί
Τισσαφέρνης
οὓς	pron	ὅς
μὲν	partic	μέν
ἐδυνήθησαν	verb	δύναμαι
συνειλήφασιν	verb	συλλαμβάνω
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ἐπιβουλεύουσιν	part;verb	ἐπιβουλεύω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
<g>
,
ἢν	conj;verb;exclam	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
δύνωνται	verb	δύω2;δύναμαι
<g>
,
ἀπολέσωσιν	verb	ἀπόλλυμι
<g>
.
ἡμῖν	pron	ἐγώ
δέ	partic	δέ
γε	partic	γε
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ποιητέα	adj;noun	ποιητέος;ποιητής
ὡς	adv;pron;conj	ὡς;ὅς
μήποτε	adv	μήποτε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
γενώμεθα	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐκεῖνοι	adj	ἐκεῖνος
ἐφ’	prep	ἐπί2;ἐπί
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="36">
εὖ	adv	εὖ
τοίνυν	partic	τοίνυν
ἐπίστασθε	verb	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ὑμεῖς	pron	σύ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσοι	adj	ὅσος
νῦν	adv	νῦν;νῦν2
συνεληλύθατε	verb	συνέρχομαι
μέγιστον	adj	μέγας
ἔχετε	verb;noun	ἔχω2;ἔχω;Ἔχετος
καιρόν	noun	καῖρος;καιρός
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὗτοι	adj	οὗτος
πάντες	adj	πᾶς;πᾶϲ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
βλέπουσι	verb;part	βλέπω
<g>
,
κἂν	conj	κἀν
μὲν	partic	μέν
ὑμᾶς	pron;adj	ὑμός;σύ
ὁρῶσιν	verb;part	ὁράω
ἀθύμους	verb;adj	ἀθυμόω;ἄθυμος
<g>
,
πάντες	adj	πᾶϲ;πᾶς
κακοὶ	adj;verb	κακός;κακόω
ἔσονται	verb	εἰμί
<g>
,
ἢν	verb;conj;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
δὲ	partic	δέ
ὑμεῖς	pron	σύ
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
παρασκευαζόμενοι	part	παρασκευάζω
φανεροὶ	verb;adj	φανερός;φανερόω
ἦτε	partic;conj;verb	ἦτε;ἦτε2;εἰμί;ἤτε
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλῆτε	verb	παρακαλέω
<g>
,
εὖ	adv	εὖ
ἴστε	verb	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἕψονται	verb	ἕπομαι;ἕψω
ὑμῖν	pron	σύ
καὶ	conj	καί;καί4;καί2;καί3
πειράσονται	verb	πειράω;πειράζω
μιμεῖσθαι	verb	μιμέομαι
<g>
.
</section>
<section n="37">
ἴσως	adv;adj;verb	ἴσως;ἴσος;ἰσόω
δέ	partic	δέ
τοι	article;pron;partic	τοι2;ὁ;τοι;σύ
καὶ	conj	καί2;καί;καί3;καί4
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ὑμᾶς	adj;pron	σύ;ὑμός
διαφέρειν	verb	διαφέρω
τι	pron;irreg	τις;τίς
τούτων	adj	οὗτος
<g>
.
ὑμεῖς	pron	σύ
γάρ	partic	γάρ
ἐστε	conj;verb	ἔστε;εἰμί
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
ὑμεῖς	pron	σύ
ταξίαρχοι	noun;verb	ταξιαρχέω;ταξίαρχος
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
εἰρήνη	noun;verb	εἰρηνέω;εἰρήνη
ἦν	conj;verb;exclam	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
<g>
,
ὑμεῖς	pron	σύ
καὶ	conj	καί3;καί4;καί;καί2
χρήμασι	noun	χρῆμα
καὶ	conj	καί4;καί;καί2;καί3
τιμαῖς	verb;noun	τιμή;τιμάω
τούτων	adj	οὗτος
ἐπλεονεκτεῖτε	verb	πλεονεκτέω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
νῦν	adv	νῦν2;νῦν
τοίνυν	partic	τοίνυν
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
πόλεμός	noun	πόλεμος
ἐστιν	verb	εἰμί
<g>
,
ἀξιοῦν	verb;part	ἀξιόω
δεῖ	verb;noun	δέω2;δέομαι;δεῖ;Δεύς;δέω
ὑμᾶς	adj;pron	ὑμός;σύ
αὐτοὺς	adj	αὐτός
ἀμείνους	adj	ἀμείνων
τε	partic;pron	τε;σύ
τοῦ	article;irreg;pron	τις;τίς;ὁ
πλήθους	noun	πλῆθος
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
προβουλεύειν	verb	προβουλεύω
τούτων	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
προπονεῖν	verb	προπονέω
<g>
,
ἤν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
που	adv;pron	ποῦ;πού;πού2
δέῃ	verb	δέω;δέομαι;δεῖ;δέω2
<g>
.
</section>
<section n="38">
καὶ	conj	καί3;καί4;καί2;καί
νῦν	adv	νῦν;νῦν2
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
οἴομαι	verb	οἴομαι
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
ὑμᾶς	pron;adj	σύ;ὑμός
μέγα	noun;adj	Μέγης;μέγας
ὠφελῆσαι	verb	ὠφελέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
ἐπιμεληθείητε	verb	ἐπιμελέομαι
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἀπολωλότων	part	ἀπόλλυμι
ὡς	pron;adv;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί;καί3;καί4
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἀντικατασταθῶσιν	verb	ἀντικαθίστημι
<g>
.
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
γὰρ	partic	γάρ
ἀρχόντων	part;noun;verb	ἄρχων;ἄρχω
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
οὔτε	adv	οὔτε
καλὸν	adj;noun	κᾶλον;καλός;κάλως
οὔτε	adv	οὔτε
ἀγαθὸν	adj	ἀγαθός
γένοιτο	verb	γίγνομαι
ὡς	pron;conj;adv	ὡς;ὅς
μὲν	partic	μέν
συνελόντι	part	συναιρέω
εἰπεῖν	verb	εἶπον
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
δὴ	noun;verb;partic	Δεύς;δεῖ;δέω2;δή;δέω
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
παντάπασιν	adv	παντάπασι
<g>
.
ἡ	adv;pron;article	ὁ;ἧ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
εὐταξία	noun	εὐταξία
σῴζειν	verb	σώζω
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
ἡ	article;adv;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
ἀταξία	noun	ἀταξία
πολλοὺς	adj	πολύς
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="39">
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
καταστήσησθε	verb	καθίστημι
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
ὅσους	adj	ὅσος
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω2;δέω
<g>
,
ἢν	exclam;conj;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
συλλέγητε	verb	συλλέγω
καὶ	conj	καί4;καί3;καί;καί2
παραθαρρύνητε	verb	παραθαρσύνω
<g>
,
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
ὑμᾶς	adj;pron	σύ;ὑμός
πάνυ	adv	πάνυ
ἐν	verb;prep	εἰμί;ἐν;εἰς
καιρῷ	noun	καιρός;καῖρος
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="40">
νῦν	adv	νῦν2;νῦν
γὰρ	partic	γάρ
ἴσως	verb;adj;adv	ἴσως;ἰσόω;ἴσος
καὶ	conj	καί4;καί2;καί3;καί
ὑμεῖς	pron	σύ
αἰσθάνεσθε	verb	αἰσθάνομαι
ὡς	pron;conj;adv	ὡς;ὅς
ἀθύμως	adv;adj;verb	ἄθυμος;ἀθυμόω
μὲν	partic	μέν
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
ἀθύμως	verb;adv;adj	ἄθυμος;ἀθυμόω
δὲ	partic	δέ
πρὸς	prep	πρός
τὰς	article	ὁ
φυλακάς	noun	φυλακή;φυλακεύς;φύλαξ
<g>
·
ὥστε	adv	ὥστε
οὕτω	adv	οὕτως
γ’	partic	γε
ἐχόντων	verb;part	ἔχω;ἔχω2
οὐκ	adv	οὐ11;οὐ2;οὐ4;οὐ5;οὐ14;οὐ12;οὐ9;οὐ17;οὐ;οὐ10;οὐ15;οὐ6;οὐ3;οὐ8;οὐ16;οὐ7;οὐ18;οὐ13
οἶδα	noun;verb	οἶδα;οἶδος
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἄν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
τις	irreg;pron	τις;τίς
χρήσαιτο	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
νυκτὸς	noun	νύξ
δέοι	verb	δέω;δέω2;δεῖ
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
<g>
.
</section>
<section n="41">
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
τρέψῃ	noun;verb	τρέψις;τρέπω
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	conj;noun	μής;μή3;μή;μή2
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐννοῶνται	verb	ἐννοέω
<g>
,
τί	irreg;pron	τίς;τις
πείσονται	verb	πάσχω;πείθω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
τί	irreg;pron	τίς;τις
ποιήσουσι	part;verb	ποιέω
<g>
,
πολὺ	adj	πολύς
εὐθυμότεροι	adj	εὔθυμος
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="42">
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δέω;δή;Δεύς;δεῖ;δέω2
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὔτε	adv	οὔτε
πλῆθός	noun	πλῆθος
ἐστιν	verb	εἰμί
οὔτε	adv	οὔτε
ἰσχὺς	noun	ἰσχύς
ἡ	pron;article;adv	ὁ;ὅς;ἧ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	τῷ;τις;τίς;ὁ
πολέμῳ	noun	πόλεμος
τὰς	article	ὁ
νίκας	verb;noun	νικάω;νίκη;νίκη2;Νικεύς
ποιοῦσα	part	ποιόω;ποιέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὁπότεροι	adj	ὁπότερος
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θεάω;θέω2;θέω
ταῖς	article	ὁ
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
ἐρρωμενέστεροι	adj	ἐρρωμένος
ἴωσιν	verb;part;noun	ἰάζω2;ἴωσις;εἶμι2;ἰόομαι;εἰμί;Ἰώ;ἰάζω;ἰάζω3;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
τούτους	adj	οὗτος
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
οἱ	pron;article	ὅς;ἕ;ὁ
ἀντίοι	verb;adj	ἀντάω;ἀντιόομαι;ἀντίος
οὐ	adv	οὐ15;οὐ17;οὐ11;οὐ14;οὐ16;οὐ4;οὐ5;οὐ;οὐ6;οὐ7;οὐ9;οὐ10;οὐ3;οὐ8;οὐ2;οὐ13;οὐ12;οὐ18
δέχονται	verb	δέχομαι
<g>
.
</section>
<section n="43">
ἐντεθύμημαι	verb	ἐνθυμέομαι
δ’	partic	δέ
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοῦτο	adj	οὗτος
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
μαστεύουσι	verb;part	μαστεύω
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπός;τρόπος;τροπάομαι;τροπέω;τροπόω;τροπόω2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
<g>
,
οὗτοι	adj	οὗτος
μὲν	partic	μέν
κακῶς	adv;adj;verb	κακός;κακόω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
αἰσχρῶς	adj;adv	αἰσχρός
ὡς	conj;adv;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
<g>
,
ὁπόσοι	adj	ὁπόσος
δὲ	partic	δέ
τὸν	article	ὁ
μὲν	partic	μέν
θάνατον	noun	θάνατος
ἐγνώκασι	verb	γιγνώσκω
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
κοινὸν	adj	κοινός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;ὁ;τίς
καλῶς	noun;adv;adj	καλός;κάλως
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἀγωνίζονται	verb	ἀγωνίζομαι
<g>
,
τούτους	adj	οὗτος
ὁρῶ	noun;verb	ὁράω;ὅρος
μᾶλλόν	adv;noun	μαλλός;μᾶλλον
πως	pron;adv;partic	πως;πῶς
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
γῆρας	verb;part;noun	γηράσκω;γῆρας
ἀφικνουμένους	part	ἀφικνέομαι
καὶ	conj	καί4;καί;καί2;καί3
ἕως	adj;conj;noun;adv	ἕως;ἠώς;ἑός
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
ζῶσιν	verb;noun;part	ζέω;ζάω;ζῶσις
εὐδαιμονέστερον	adj	εὐδαίμων
διάγοντας	part	διάγω
<g>
.
</section>
<section n="44">
ἃ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί3;καί4;καί
ὑμᾶς	adj;pron	ὑμός;σύ
δεῖ	verb;noun	δέω;δεῖ;δέω2;δέομαι;Δεύς
νῦν	adv	νῦν2;νῦν
καταμαθόντας	part	καταμανθάνω
（ἐν
τοιούτῳ	adj	τοιοῦτος
γὰρ	partic	γάρ
καιρῷ	noun	καῖρος;καιρός
ἐσμεν）
αὐτούς	adj	αὐτός
τε	pron;partic	τε;σύ
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλεῖν	verb	παρακαλέω
<g>
.
</section>
<section n="45">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἐπαύσατο	verb	παύω;ἐπαύω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
εἶπε	noun;verb	εἶπον;εἶπος
Χειρίσοφος
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρόσθεν	adv;part	προστίθημι;πρόσθεν
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
τοσοῦτον	adj	τοσοῦτος
μόνον	adj	μόνος
σε	adj;pron	σύ;σός
ἐγίγνωσκον	verb	γιγνώσκω
ὅσον	adj	ὅσος
ἤκουον	verb	ἀκούω
Ἀθηναῖον	adj;noun	Ἀθήναιον;Ἀθηναῖος
εἶναι	verb	εἰμί
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἐπαινῶ	noun;verb	ἔπαινος;ἐπαινέω
σε	adj;pron	σύ;σός
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
λέγεις	verb;part	λέγω3;λέγω;λέγω2
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
πράττεις	verb	πράσσω
καὶ	conj	καί3;καί4;καί;καί2
βουλοίμην	verb	βούλομαι
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
πλείστους	adj	πλεῖστος
εἶναι	verb	εἰμί
τοιούτους	adj	τοιοῦτος
<g>
·
κοινὸν	adj	κοινός
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="46">
καὶ	conj	καί4;καί;καί2;καί3
νῦν	adv	νῦν2;νῦν
<g>
,
ἔφη	verb	φημί
<g>
,
μὴ	noun;conj	μή2;μή3;μή;μής
μέλλωμεν	verb	μέλλω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπελθόντες	part	ἀπέρχομαι
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
αἱρεῖσθε	verb	αἱρέω
οἱ	pron;article	ἕ;ὁ;ὅς
δεόμενοι	part	δέω;δέομαι;δέω2
ἄρχοντας	part;noun	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἑλόμενοι	part	αἱρέω
ἥκετε	verb	ἥκω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
μέσον	adj	μέσος
τοῦ	article;pron;irreg	τίς;τις;ὁ
στρατοπέδου	noun	στρατόπεδον
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
αἱρεθέντας	part	αἱρέω
ἄγετε	adv;verb	ἄγε;ἄγω
<g>
·
ἔπειτ’	adv;conj;verb	ἐφίημι;ἔπειτα;ἔπειμι2;ἐπεί;ἐπιέννυμι;ἐφέζομαι;ἔπειμι
ἐκεῖ	adv;verb	κέω;ἐκεῖ
συγκαλοῦμεν	verb	συγκαλέω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
<g>
.
παρέστω	verb	πάρειμι;παρίστημι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
Τολμίδης
ὁ	pron;article	ὅς;ὁ
κῆρυξ	noun	κῆρυξ
<g>
.
</section>
<section n="47">
καὶ	conj	καί;καί2;καί4;καί3
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ταῦτ’	adj	οὗτος
εἰπὼν	part;noun	εἶπος;εἶπον
ἀνέστη	verb	ἀνίστημι
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὴ	noun;conj	μή;μής;μή3;μή2
μέλλοιτο	verb	μέλλω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
περαίνοιτο	verb	περαίνω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δέω;δέω2;δεῖ;δέον
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ᾑρέθησαν	verb	αἱρέω
ἄρχοντες	part;noun	ἄρχω;ἄρχων
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
Κλεάρχου
Τιμασίων	part	τιμάω
Δαρδανεύς
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Σωκράτους	noun	Σωκράτης
Ξανθικλῆς
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Ἀγίου	adj	ἅγιος
Κλεάνωρ
Ἀρκάς	noun	ἄρκη;Ἀρκάς
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Μένωνος	noun	Μένων
Φιλήσιος	noun	φίλησις;φιλήσιος
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Προξένου	noun;verb	προξενέω;προξενόομαι;πρόξενος
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
ᾕρηντο	verb	αἱρέω
<g>
,
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
τε	partic;pron	σύ;τε
σχεδὸν	adv	σχεδόν
ὑπέφαινε	verb	ὑποφαίνω
καὶ	conj	καί4;καί;καί2;καί3
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
μέσον	adj	μέσος
ἧκον	part;verb	ἥκω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄρχοντες	noun;part	ἄρχω;ἄρχων
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
προφυλακὰς	noun	προφυλακή;πρόφυλαξ;προφύλαξ
καταστήσαντας	part	καθίστημι
συγκαλεῖν	verb	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
.
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
συνῆλθον	verb	συνέρχομαι
<g>
,
ἀνέστη	verb	ἀνίστημι
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
Χειρίσοφος
ὁ	article;pron	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
χαλεπὰ	adj	χαλεπός
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
παρόντα	part	πάρειμι
<g>
,
ὁπότε	adv	ὁπότε
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνήρ;ἀνδρών
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
τοιούτων	adj	τοιοῦτος
στερόμεθα	verb	στέρομαι
καὶ	conj	καί2;καί;καί3;καί4
λοχαγῶν	part;noun	λοχαγέω;λοχαγός
καὶ	conj	καί4;καί3;καί2;καί
στρατιωτῶν	noun	στρατιώτης
<g>
,
πρὸς	prep	πρός
δ’	partic	δέ
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ἕ;ὁ;ὅς
ἀμφὶ	prep	ἀμφί
Ἀριαῖον
οἱ	article;pron	ὅς;ἕ;ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
σύμμαχοι	verb;adj	συμμαχέω;σύμμαχος
ὄντες	part	εἰμί
προδεδώκασιν	verb	προδίδωμι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
·
</section>
<section n="3">
ὅμως	adj;conj;adv;verb	ὅμως;ὁμῶς;ὁμόω;ὁμός
δὲ	partic	δέ
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω2;δέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	verb;adj	ἀγαθός;ἀγαθόω
τελέθειν	verb	τελέθω
καὶ	conj	καί2;καί3;καί;καί4
μὴ	conj;noun	μή;μής;μή3;μή2
ὑφίεσθαι	verb	ὑφίημι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πειρᾶσθαι	verb	πείρω;πειράω;πειράζω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
<g>
,
ἢν	verb;exclam;conj	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
μὲν	partic	μέν
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καλῶς	adv;adj;noun	κάλως;καλός
νικῶντες	part	νικάω
σῳζώμεθα	verb	σώζω
<g>
·
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
μή	noun;conj	μή2;μή;μής;μή3
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καλῶς	adv;adj;noun	κάλως;καλός
γε	partic	γε
ἀποθνῄσκωμεν	verb	ἀποθνήσκω
<g>
,
ὑποχείριοι	adj	ὑποχείριος
δὲ	partic	δέ
μηδέποτε	adv	μηδέποτε
γενώμεθα	verb	γίγνομαι
ζῶντες	part	ζάω
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
οἴομαι	verb	οἴομαι
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
τοιαῦτα	adj	τοιοῦτος
παθεῖν	verb	πάσχω
οἷα	adj	οἷος
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
οἱ	article;pron	ἕ;ὁ;ὅς
θεοὶ	noun;verb	θέω2;θεός;θέω;θεάω
ποιήσειαν	verb	ποιέω
<g>
.
</section>
<section n="4">
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
ἀνέστη	verb	ἀνίστημι
καὶ	conj	καί;καί2;καί4;καί3
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπιορκίαν	noun	ἐπιορκία
καὶ	conj	καί4;καί3;καί2;καί
ἀσέβειαν	noun	ἀσέβεια
<g>
,
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
δὲ	partic	δέ
τὴν	article	ὁ
Τισσαφέρνους
ἀπιστίαν	noun	ἀπιστία
<g>
,
ὅστις	pron	ὅστις
λέγων	adj;part	λέγος;λέγω3;λέγω2;λέγω
ὡς	pron;conj;adv	ὅς;ὡς
γείτων	noun	γείτων
τε	pron;partic	τε;σύ
εἴη	verb	ἐάω;εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ποιήσαιτο	verb	ποιέω
σῶσαι	verb	σώζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
αὐτὸς	adj	αὐτός
ὀμόσας	verb;part	ὄμνυμι
ἡμῖν	pron	ἐγώ
<g>
,
αὐτὸς	adj	αὐτός
δεξιὰς	verb;noun;adj	δεξιά;δεξιάζω;δέξις;δεξιός
δούς	part	δίδωμι
<g>
,
αὐτὸς	adj	αὐτός
ἐξαπατήσας	verb;part	ἐξαπατάω
συνέλαβε	verb	συλλαμβάνω
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
Δία	prep;adj;noun	Δίη;Δῖα;Ζεύς;διά;Δίον;δῖος
ξένιον	adj	ξένιος
ᾐδέσθη	verb	αἰδέομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
Κλεάρχῳ
καὶ	conj	καί;καί3;καί4;καί2
ὁμοτράπεζος	adj	ὁμοτράπεζος
γενόμενος	part	γίγνομαι
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
ἐξαπατήσας	part;verb	ἐξαπατάω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="5">
Ἀριαῖος
δέ	partic	δέ
<g>
,
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
ἠθέλομεν	verb	ἐθέλω
βασιλέα	noun	βασιλεύς
καθιστάναι	verb	καθίστημι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐδώκαμεν	verb	δίδωμι
καὶ	conj	καί;καί3;καί4;καί2
ἐλάβομεν	verb	λαμβάνω
πιστὰ	adj;noun	πιστόν;πιστός
μὴ	noun;conj	μή3;μή;μής;μή2
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οὗτος	adj	οὗτος
οὔτε	adv	οὔτε
τοὺς	article	ὁ
θεοὺς	noun	θεός
δείσας	part;noun;verb	δεῖσα;δείδω
οὔτε	adv	οὔτε
Κῦρον	noun;part;verb	κυρέω;Κῦρος
τεθνηκότα	part	θνήσκω
αἰδεσθείς	part	αἰδέομαι
<g>
,
τιμώμενος	part	τιμάω;τιμόω
μάλιστα	adv	μάλιστα
ὑπὸ	prep	ὑπό
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ζῶντος	part	ζάω
νῦν	adv	νῦν;νῦν2
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
ἐχθίστους	adj	ἔχθιστος
ἀποστὰς	part;verb	ἀποστάζω;ἀφεστήξω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τοὺς	article	ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
κακῶς	adv;verb;adj	κακόω;κακός
ποιεῖν	verb	ποιέω
πειρᾶται	verb;noun	πειρατής;πειράω;πειράζω
<g>
.
</section>
<section n="6">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τούτους	adj	οὗτος
μὲν	partic	μέν
οἱ	pron;article	ἕ;ὅς;ὁ
θεοὶ	verb;noun	θεός;θέω;θέω2;θεάω
ἀποτείσαιντο	verb	ἀποτίνω
<g>
·
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δὲ	partic	δέ
δεῖ	verb;noun	δεῖ;Δεύς;δέω2;δέω;δέομαι
ταῦτα	adj	οὗτος
ὁρῶντας	part	ὁράω
μήποτε	adv	μήποτε
ἐξαπατηθῆναι	verb	ἐξαπατάω
ἔτι	adv	ἔτι
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μαχομένους	part	μάχομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
δυνώμεθα	verb	δύω2;δύναμαι
κράτιστα	adj;noun	κράτιστος;κρατιστής
τοῦτο	adj	οὗτος
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
δοκῇ	noun;verb	δοκή;δοκεύς;δοκέω;δοκάζω
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω2;θεάω;θέω;θεός
πάσχειν	verb	πάσχω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
ἀνίσταται	verb	ἀνίστημι
ἐσταλμένος	part	στέλλω
ἐπὶ	prep	ἐπί;ἐπί2
πόλεμον	noun	πόλεμος
ὡς	conj;pron;adv	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
κάλλιστα	adv;adj	καλός;κάλλιστα
<g>
,
νομίζων	part	νομίζω
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
νίκην	noun;verb	νικάω;νίκη;νῖκος;νίκη2
διδοῖεν	verb	δίδωμι
οἱ	pron;article	ἕ;ὁ;ὅς
θεοί	noun;verb	θέω;θέω2;θεός;θεάω
<g>
,
τὸν	article	ὁ
κάλλιστον	adj	καλός
κόσμον	noun	κόσμος
τῷ	pron;irreg;article;adv	τῷ;ὁ;τίς;τις
νικᾶν	part;noun;verb	νικάω;νίκη;νίκη2
πρέπειν	verb	πρέπω
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
τελευτᾶν	part;noun;verb	τελευτάω;τελευτή
δέοι	verb	δέω;δέω2;δεῖ
<g>
,
ὀρθῶς	adv;adj;verb	ὀρθόω;ὀρθός
ἔχειν	verb	ἔχω;ἔχω2
τῶν	article	ὁ
καλλίστων	adj	καλός
ἑαυτὸν	adj	ἑαυτοῦ
ἀξιώσαντα	part	ἀξιόω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτοις	adj	οὗτος
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτή;τελευτάω
τυγχάνειν	verb	τυγχάνω
<g>
·
τοῦ	pron;irreg;article	τις;ὁ;τίς
λόγου	noun;verb	λόγος;λογόω;λογάω
δὲ	partic	δέ
ἤρχετο	verb	ἔρχομαι;ἄρχω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="8">
τὴν	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	adj;part;noun;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
ἐπιορκίαν	noun	ἐπιορκία
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
ἀπιστίαν	noun	ἀπιστία
λέγει	verb	λέγω2;λέγω;λέγω3
μὲν	partic	μέν
Κλεάνωρ
<g>
,
ἐπίστασθε	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ὑμεῖς	pron	σύ
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
<g>
.
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
μὲν	partic	μέν
οὖν	partic	οὖν
βουλόμεθα	verb	βούλομαι
πάλιν	adv	πάλιν
αὐτοῖς	adj	αὐτός
διὰ	noun;adj;prep	Δίη;δῖος;διά;Δίον;Δῖα;Ζεύς
φιλίας	noun;verb;adj	φιλιάζω;φίλιος;φιλία
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
ἀνάγκη	noun	ἀνάγκη
ἡμᾶς	adj;pron	ἐγώ;ἡμός
πολλὴν	adj	πολύς
ἀθυμίαν	noun	ἀθυμία
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ὁρῶντας	part	ὁράω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
διὰ	noun;prep;adj	Δίον;Ζεύς;δῖος;διά;Δίη;Δῖα
πίστεως	noun	πίστις
αὐτοῖς	adj	αὐτός
ἑαυτοὺς	adj	ἑαυτοῦ
ἐνεχείρισαν	verb	ἐγχειρίζω
<g>
,
οἷα	adj	οἷος
πεπόνθασιν	verb	πάσχω
<g>
·
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
μέντοι	partic	μέντοι
διανοούμεθα	verb	διανοέομαι;διανοέω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὅπλον;ὁπλέω
ὧν	pron	ὅς
τε	partic;pron	τε;σύ
πεποιήκασι	verb	ποιέω
δίκην	noun;verb	δικεῖν;δίκη
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
διὰ	adj;prep;noun	Δίη;διά;Ζεύς;δῖος;Δίον;Δῖα
παντὸς	adj	πᾶϲ;πᾶς
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
αὐτοῖς	adj	αὐτός
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω2;θεός;θέω;θεάω
πολλαὶ	adj	πολύς
ἡμῖν	pron	ἐγώ
καὶ	conj	καί2;καί3;καί4;καί
καλαὶ	noun;adj	κήλη;κάλαις;κάλη;καλός
ἐλπίδες	noun	ἐλπίς
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
σωτηρίας	noun	σωτηρία
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
λέγοντος	part	λέγω3;λέγω;λέγω2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
πτάρνυταί	verb	πτάρνυμαι
τις	irreg;pron	τίς;τις
<g>
·
ἀκούσαντες	part	ἀκούω
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
πάντες	adj	πᾶς;πᾶϲ
μιᾷ	adj	εἷς
ὁρμῇ	noun;verb	ὁρμέω;ὁρμάω;ὁρμάζω;ὁρμή
προσεκύνησαν	verb	προσκυνέω
τὸν	article	ὁ
θεόν	verb;part;noun	θέω;θεός;θέω2
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
λεγόντων	part;verb	λέγω2;λέγω;λέγω3
οἰωνὸς	noun	Οἰωνός;οἰωνός
τοῦ	article;pron;irreg	ὁ;τίς;τις
Διὸς	noun;adj	δῖος;Δῖος;Ζεύς
τοῦ	irreg;article;pron	τίς;τις;ὁ
σωτῆρος	noun	σωτήρ
ἐφάνη	verb	φανάω;φαίνω
<g>
,
εὔξασθαι	verb	εὔχομαι
τῷ	pron;irreg;article;adv	τις;τῷ;τίς;ὁ
θεῷ	verb;noun	θεός;θεάω
τούτῳ	adj	οὗτος
θύσειν	verb	θύω;θύω2
σωτήρια	adj;noun	σωτηρία;σωτήριος
ὅπου	adv	ὅπου
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
φιλίαν	verb;noun;adj;part	φιλία;φίλιος;φιλιάζω
χώραν	verb;noun;part	χωράζω;χώρα
ἀφικώμεθα	verb	ἀφικνέομαι
<g>
,
συνεπεύξασθαι	verb	συνεπεύχομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	verb;noun	θέω;θεός;θέω2;θεάω
θύσειν	verb	θύω;θύω2
κατὰ	prep;adj	κάτος;κατά;κατά2
δύναμιν	noun	δύναμις
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ὅτῳ	pron	ὅστις
δοκεῖ	verb;noun	δοκεύς;δοκέω
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ἀνέτειναν	verb	ἀνατείνω
ἅπαντες	adj	ἅπας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ηὔξαντο	verb	εὔχομαι
καὶ	conj	καί3;καί2;καί4;καί
ἐπαιάνισαν	verb	παιανίζω
<g>
.
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
θεῶν	noun;verb;part	θεός;θέα2;θεά;θέω;θέω2;θέα;θεάω
καλῶς	adj;adv;noun	κάλως;καλός
εἶχεν	verb	ἔχω;ἔχω2
<g>
,
ἤρχετο	verb	ἔρχομαι;ἄρχω
πάλιν	adv	πάλιν
ὧδε	adv	ὧδε
<g>
.
</section>
<section n="10">
ἐτύγχανον	verb	τυγχάνω
λέγων	adj;part	λέγω3;λέγω2;λέγος;λέγω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
πολλαὶ	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
καλαὶ	noun;adj	κήλη;κάλαις;κάλη;καλός
ἐλπίδες	noun	ἐλπίς
ἡμῖν	pron	ἐγώ
εἶεν	verb;partic	εἶεν;εἰμί
σωτηρίας	noun	σωτηρία
<g>
.
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἐμπεδοῦμεν	verb	ἐμπεδέω;ἐμπεδόω
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	verb;part;noun	θεά;θεάω;θέα2;θέα;θεός;θέω2;θέω
ὅρκους	verb;noun	ὅρκος;ὁρκόω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἐπιωρκήκασί	verb	ἐπιορκέω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
λελύκασιν	verb	λύω
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἐχόντων	part;verb	ἔχω2;ἔχω
εἰκὸς	part	ἔοικα;εἰκός
τοῖς	article	ὁ
μὲν	partic	μέν
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἐναντίους	adj	ἐναντίος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
συμμάχους	adj	σύμμαχος
<g>
,
οἵπερ	adv	οἷπερ
ἱκανοί	adj;verb	ἱκανόω;ἱκανός;ἱκάνω
εἰσι	verb	εἶμι;εἰμί;εἶμι2
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
μεγάλους	adj	μέγας
ταχὺ	adj	ταχύς
μικροὺς	adj	μικρός;σμικρός
ποιεῖν	verb	ποιέω
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μικροὺς	adj	μικρός;σμικρός
κἂν	conj	κἀν
ἐν	verb;prep	εἰμί;ἐν;εἰς
δεινοῖς	adj;verb;noun	δεινός;δεῖνος;δεινόω
ὦσι	noun;verb	οὖς;εἰμί;ὦσις
σῴζειν	verb	σώζω
εὐπετῶς	adv	εὐπετής
<g>
,
ὅταν	conj	ὅταν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἀναμνήσω	verb	ἀναμιμνήσκω
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	σύ;ὑμός
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
κινδύνους	noun	κίνδυνος
<g>
,
ἵνα	conj;adv	ἵνα
εἰδῆτε	verb;adj	εἰδητός;οἶδα
ὡς	adv;conj;pron	ὅς;ὡς
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
τε	partic;pron	σύ;τε
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
εἶναι	verb	εἰμί
σῴζονταί	verb	σώζω
τε	pron;partic	σύ;τε
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θέω2;θέω;θεός
καὶ	conj	καί3;καί;καί4;καί2
ἐκ	prep	ἐκ
πάνυ	adv	πάνυ
δεινῶν	adj;part;pron;verb;noun	δεινάζω;δεινός;δεῖνος;δεῖνα;δεινόω
οἱ	pron;article	ὁ;ἕ;ὅς
ἀγαθοί	adj;verb	ἀγαθόω;ἀγαθός
<g>
.
ἐλθόντων	part;verb	ἔρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
Περσῶν	noun;part	Πέρσης;πέρθω
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
παμπληθεῖ	adj;adv	παμπληθεί;παμπληθής
στόλῳ	noun	στόλος
ὡς	adv;pron;conj	ὡς;ὅς
ἀφανιούντων	part	ἀφανίζω
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
ὑποστῆναι	verb	ὑφίστημι
αὐτοὶ	adj	αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
τολμήσαντες	part	τολμάω
ἐνίκησαν	verb	νικάω
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί;καί2;καί3
εὐξάμενοι	part	εὔχομαι
τῇ	adv;article	τῇ;ὁ
Ἀρτέμιδι	noun	Ἄρτεμις
ὁπόσους	adj	ὁπόσος
κατακάνοιεν	verb	καίνω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
τοσαύτας	adj	τοσοῦτος
χιμαίρας	noun	χίμαιρα;χιμαιράς;Χίμαιρα
καταθύσειν	verb	καταθύω
τῇ	article;adv	τῇ;ὁ
θεῷ	verb;noun	θεός;θεάω
<g>
,
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
οὐκ	adv	οὐ12;οὐ11;οὐ2;οὐ13;οὐ18;οὐ9;οὐ3;οὐ6;οὐ15;οὐ10;οὐ14;οὐ17;οὐ;οὐ4;οὐ5;οὐ7;οὐ8;οὐ16
εἶχον	verb	ἔχω2;ἔχω
ἱκανὰς	adj	ἱκανός
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
κατ’	adj;prep	κατά2;κάτος;κατά
ἐνιαυτὸν	noun	ἐνιαυτός
πεντακοσίας	adj	πεντακόσιοι
θύειν	verb	θύω;θυάω;θύω2
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἔτι	adv	ἔτι
νῦν	adv	νῦν2;νῦν
ἀποθύουσιν	part;verb	ἀποθύω
<g>
.
</section>
<section n="13">
ἔπειτα	adv	ἔπειτα
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
Ξέρξης
ὕστερον	noun;adj	ὕστερος;ὕστερον
ἀγείρας	verb;part	ἀγείρω
τὴν	article	ὁ
ἀναρίθμητον	adj;verb	ἀναρίθμητος;ἀναριθμέομαι
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἦλθεν	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τότε	adv	τοτέ2;τότε;τοτέ
ἐνίκων	verb	νικάω
οἱ	pron;article	ἕ;ὅς;ὁ
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
τοὺς	article	ὁ
τούτων	adj	οὗτος
προγόνους	noun	πρόγονος
καὶ	conj	καί;καί4;καί2;καί3
κατὰ	adj;prep	κατά;κάτος;κατά2
γῆν	noun	γῆ
καὶ	conj	καί;καί4;καί2;καί3
κατὰ	prep;adj	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
<g>
.
ὧν	pron	ὅς
ἔστι	verb	εἰμί
μὲν	partic	μέν
τεκμήρια	noun	τεκμήριον
ὁρᾶν	part;verb	ὁράω
τὰ	article;irreg	τίς;ὁ
τρόπαια	noun;adj	τρόπαιον;τροπαῖος;τροπαία
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
μαρτύριον	part;verb;noun	μαρτυρέω;μαρτύριον
ἡ	article;adv;pron	ὅς;ἧ;ὁ
ἐλευθερία	verb;adj;noun	ἐλευθέρια2;ἐλευθερία;ἐλευθέριος;ἐλευθεριάζω
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
αἷς	pron	ὅς
ὑμεῖς	pron	σύ
ἐγένεσθε	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
ἐτράφητε	verb	τρέφω
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
ἄνθρωπον	noun	ἄνθρωπος
δεσπότην	verb;noun	δεσποτέω;δεσπότης
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
θεοὺς	noun	θεός
προσκυνεῖτε	verb	προσκυνέω
<g>
.
</section>
<section n="14">
τοιούτων	adj	τοιοῦτος
μέν	partic	μέν
ἐστε	verb;conj	ἔστε;εἰμί
προγόνων	noun	προγόνη;πρόγονος
<g>
.
οὐ	adv	οὐ3;οὐ9;οὐ12;οὐ6;οὐ10;οὐ16;οὐ15;οὐ13;οὐ14;οὐ17;οὐ5;οὐ7;οὐ11;οὐ18;οὐ4;οὐ8;οὐ;οὐ2
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;δή;Δεύς;δεῖ;δέω
τοῦτό	adj	οὗτος
γε	partic	γε
ἐρῶ	noun;verb	ἔρος;ἐρέω2;ἔραμαι;ἐρῶ;ἐρέω;ἐράω2;ἐράω;ἐρέω3
ὡς	conj;pron;adv	ὅς;ὡς
ὑμεῖς	pron	σύ
καταισχύνετε	verb	καταισχύνω
αὐτούς	adj	αὐτός
<g>
·
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὐ	adv	οὐ14;οὐ12;οὐ9;οὐ17;οὐ15;οὐ5;οὐ8;οὐ11;οὐ10;οὐ18;οὐ2;οὐ3;οὐ13;οὐ6;οὐ4;οὐ7;οὐ;οὐ16
πολλαὶ	adj	πολύς
ἡμέραι	adj;noun	ἡμέρα;ἥμερος
ἀφ’	noun;prep	Ἀπις;ἄπιος;ἄπαις;ἀπό;Ἆπις
οὗ	pron;verb;adv	ὅς;ἕ;ἵημι;οὗ2;οὗ
ἀντιταξάμενοι	part	ἀντιτάσσω
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἐκγόνοις	adj	ἔκγονος
πολλαπλασίους	verb;adj	πολλαπλάσιος;πολλαπλασιόω
ὑμῶν	adj;pron	σύ;ὑμός
αὐτῶν	adj	αὐτός
ἐνικᾶτε	verb	νικάω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεάω;θέω2;θεός
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί;καί4;καί3
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δή;Δεύς;δεῖ;δέω2
περὶ	prep	περί
τῆς	article	ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
βασιλείας	noun;verb;adj	βασιλεία;βασίλεια;βασιλεία2;βασίλειος;βασιλειάω
ἄνδρες	noun	ἀνήρ
ἦτε	verb;conj;partic	ἤτε;ἦτε;ἦτε2;εἰμί
ἀγαθοί	verb;adj	ἀγαθός;ἀγαθόω
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ὁπότε	adv	ὁπότε
περὶ	prep	περί
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
σωτηρίας	noun	σωτηρία
ὁ	article;pron	ὁ;ὅς
ἀγών	verb;noun;part	ἀγών;ἀγάω;ἄγη;ἀγάζω;ἀγή2;ἄγος;ἄγη2;ἄγω;ἀγός;ἀγή
ἐστι	verb	εἰμί
<g>
,
πολὺ	adj	πολύς
δήπου	partic	δήπου
ὑμᾶς	pron;adj	ὑμός;σύ
προσήκει	verb	προσήκω
καὶ	conj	καί2;καί;καί4;καί3
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί;καί4;καί3;καί2
προθυμοτέρους	adj	πρόθυμος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	partic;noun	μήν2;μής;μήν;μείς
καὶ	conj	καί2;καί3;καί;καί4
θαρραλεωτέρους	adj	θαρσαλέος
νῦν	adv	νῦν2;νῦν
πρέπει	verb	πρέπω
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄπειροι	verb;noun;adj	ἀπειρόω;ἄπειρος;ἤπειρος
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἄμετρον	adj	ἄμετρος
ὁρῶντες	part	ὁράω
<g>
,
ὅμως	verb;adj;conj;adv	ὁμῶς;ὁμός;ὅμως;ὁμόω
ἐτολμήσατε	verb	τολμάω
σὺν	noun;prep	ὗς;σύν
τῷ	article;pron;adv;irreg	τίς;ὁ;τις;τῷ
πατρῴῳ	adj	πατρῷος;πατρώιος
φρονήματι	noun	φρόνημα
ἰέναι	verb	εἶμι2;εἶμι
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
αὐτούς	adj	αὐτός
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
καὶ	conj	καί3;καί2;καί4;καί
πεῖραν	part;noun;verb	πειρά2;πεῖρα;πείρω;πειράω;πειράζω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἔχετε	noun;verb	ἔχω;Ἔχετος;ἔχω2
αὐτῶν	adj	αὐτός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
οὐ	adv	οὐ;οὐ15;οὐ5;οὐ9;οὐ4;οὐ7;οὐ14;οὐ13;οὐ6;οὐ3;οὐ10;οὐ16;οὐ2;οὐ18;οὐ8;οὐ17;οὐ12;οὐ11
θέλουσι	verb;part	ἐθέλω
καὶ	conj	καί;καί3;καί4;καί2
πολλαπλάσιοι	verb;adj	πολλαπλασιόω;πολλαπλάσιος
ὄντες	part	εἰμί
<del status="unremarkable">
μὴ	noun;conj	μή2;μής;μή3;μή
</del>
δέχεσθαι	verb	δέχομαι
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
τί	irreg;pron	τίς;τις
ἔτι	adv	ἔτι
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
τούτους	adj	οὗτος
φοβεῖσθαι	verb	φοβέω
<g>
;
</section>
<section n="17">
μηδὲ	noun;partic	Μῆδος;μηδέ
μέντοι	partic	μέντοι
τοῦτο	adj	οὗτος
μεῖον	adj	μείων
δόξητε	verb	δοξάζω;δοκέω
ἔχειν	verb	ἔχω;ἔχω2
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οἱ	pron;article	ὁ;ὅς;ἕ
†Κύρειοι†
πρόσθεν	part;adv	προστίθημι;πρόσθεν
σὺν	noun;prep	σύν;ὗς
ἡμῖν	pron	ἐγώ
ταττόμενοι	part	τάσσω
νῦν	adv	νῦν;νῦν2
ἀφεστήκασιν	verb	ἀφεστήξω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
κακίονές	adj	κακός
εἰσι	verb	εἶμι2;εἰμί;εἶμι
τῶν	article	ὁ
ὑφ’	noun;prep;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
ἡττημένων	part	ἡσσάομαι
<g>
·
ἔφυγον	verb	φεύγω
γοῦν	partic	γοῦν
πρὸς	prep	πρός
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
καταλιπόντες	part	καταλιμπάνω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
.
τοὺς	article	ὁ
δ’	partic	δέ
ἐθέλοντας	part;noun	ἐθέλω;ἐθελοντής
φυγῆς	noun	φυγή
ἄρχειν	verb	ἄρχω
πολὺ	adj	πολύς
κρεῖττον	adj	κρείσσων
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ταττομένους	part	τάσσω
ἢ	verb;adv;exclam;conj	ἤ2;ἦ;ἦ2;ἦ3;ἦ4;ἠμί;εἰμί;ἤ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
ἡμετέρᾳ	adj	ἡμέτερος
τάξει	verb;noun	τάσσω;τάξις;τήκω
ὁρᾶν	verb;part	ὁράω
<g>
.
</section>
<section n="18">
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ὑμῶν	adj;pron	σύ;ὑμός
ἀθυμεῖ	verb	ἀθυμέω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἡμῖν	pron	ἐγώ
μὲν	partic	μέν
οὐκ	adv	οὐ15;οὐ16;οὐ6;οὐ9;οὐ7;οὐ2;οὐ14;οὐ5;οὐ10;οὐ13;οὐ;οὐ11;οὐ17;οὐ4;οὐ3;οὐ18;οὐ12;οὐ8
εἰσὶν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
ἱππεῖς	noun	ἱππεύς
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
πολλοὶ	adj	πολύς
πάρεισιν	noun;verb;part	πείρω;πάρειμι;παρίημι;πῆρος;πάρειμι2
<g>
,
ἐνθυμήθητε	verb	ἐνθυμέομαι
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οἱ	article;pron	ὅς;ὁ;ἕ
μύριοι	verb;adj	μυρίος;μύρω;μυρίζω
ἱππεῖς	noun	ἱππεύς
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ἢ	exclam;verb;conj;adv	ἤ;ἦ2;εἰμί;ἦ;ἦ3;ἠμί;ἦ4;ἤ2
μύριοί	adj;verb	μύρω;μυρίζω;μυρίος
εἰσιν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
<g>
·
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
γὰρ	partic	γάρ
ἵππου	noun;verb	ἱππόομαι;ἵππος
ἐν	prep;verb	εἰμί;εἰς;ἐν
μάχῃ	verb;noun	μάχομαι;μαχάω;συμμαχέω;μάχη
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
οὔτε	adv	οὔτε
δηχθεὶς	part	δάκνω
οὔτε	adv	οὔτε
λακτισθεὶς	part	λακτίζω
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
εἰσὶν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
οἱ	article;pron	ἕ;ὅς;ὁ
ποιοῦντες	part	ποιέω;ποιόω
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
μάχαις	noun;verb	μαχάω;μάχη
γίγνηται	verb	γίγνομαι
<g>
.
</section>
<section n="19">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
πολὺ	adj	πολύς
ἡμεῖς	pron	ἐγώ
ἐπ’	prep	ἐπί;ἐπί2
ἀσφαλεστέρου	adj	ἀσφαλής
ὀχήματός	noun	ὄχημα
ἐσμεν	verb	εἰμί
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππων	noun	ἵππος;ἱππών
κρέμανται	verb	κρεμάω;κρεμάννυμι
φοβούμενοι	part	φοβέω
οὐχ	adv	οὐ8;οὐ11;οὐ9;οὐ15;οὐ3;οὐ6;οὐ10;οὐ14;οὐ;οὐ12;οὐ18;οὐ4;οὐ7;οὐ16;οὐ5;οὐ17;οὐ2;οὐ13
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μόνον	adj	μόνος
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
καταπεσεῖν	verb	καταπίπτω
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
γῆς	noun	γῆ
βεβηκότες	part	βαίνω
πολὺ	adj	πολύς
μὲν	partic	μέν
ἰσχυρότερον	adj;adv	ἰσχυρός
παίσομεν	verb	παίζω;παίω
<g>
,
ἤν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
τις	irreg;pron	τις;τίς
προσίῃ	verb	προσίζω;πρόσειμι;προσίημι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὅτου	pron	ὅστις
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
βουλώμεθα	verb	βούλομαι
τευξόμεθα	verb	τεύχω;τυγχάνω
<g>
.
ἑνὶ	noun	εἷς
δὲ	partic	δέ
μόνῳ	verb;adj	μόνος;μονάζω
προέχουσιν	verb;part	προέχω
οἱ	article;pron	ὅς;ἕ;ὁ
ἱππεῖς	noun	ἱππεύς
<del status="unremarkable">
ἡμᾶς	pron;adj	ἐγώ;ἡμός
</del>
·
φεύγειν	verb	φεύγω
αὐτοῖς	adj	αὐτός
ἀσφαλέστερόν	adv;adj	ἀσφαλής
ἐστιν	verb	εἰμί
ἢ	adv;conj;exclam;verb	εἰμί;ἠμί;ἤ;ἦ2;ἦ3;ἦ;ἤ2;ἦ4
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="20">
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
δὲ	partic	δέ
δὴ	partic;verb;noun	δέω;δεῖ;δή;δέω2;Δεύς
τὰς	article	ὁ
μὲν	partic	μέν
μάχας	noun;verb	μαχάω;μάχη
θαρρεῖτε	verb	θαρσέω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
δὲ	partic	δέ
οὐκέτι	adv	οὐκέτι
ὑμῖν	pron	σύ
Τισσαφέρνης
ἡγήσεται	verb	ἡγέομαι;ἁγέομαι
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
βασιλεὺς	noun	βασιλεύς
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
παρέξει	verb;noun	παρέξειμι;παρέχω;πάρεξις;παραξέω
<g>
,
τοῦτο	adj	οὗτος
ἄχθεσθε	verb	ἄχθομαι
<g>
,
σκέψασθε	verb	σκέπτομαι
πότερον	adj	πότερος
κρεῖττον	adj	κρείσσων
Τισσαφέρνην
ἡγεμόνα	noun	ἡγεμών
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ὃς	pron	ὅς
ἐπιβουλεύων	part	ἐπιβουλεύω
ἡμῖν	pron	ἐγώ
φανερός	adj	φανερός
ἐστιν	verb	εἰμί
<g>
,
ἢ	adv;verb;conj;exclam	ἦ4;ἤ;εἰμί;ἤ2;ἦ3;ἦ;ἦ2;ἠμί
οὓς	pron	ὅς
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἡμεῖς	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
λαβόντες	part	λαμβάνω
ἡγεῖσθαι	verb	ἡγέομαι
κελεύωμεν	verb	κελεύω
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
εἴσονται	verb	εἶμι;εἶμι2;οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
<g>
,
ἤν	conj;verb;exclam	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
τι	pron;irreg	τίς;τις
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἁμαρτάνωσι	verb	ἁμαρτάνω
<g>
,
περὶ	prep	περί
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	noun;verb	ψυχάζω;ψυχή
καὶ	conj	καί3;καί4;καί;καί2
σώματα	noun	σῶμα
ἁμαρτήσονται	verb	ἁμαρτάνω;ἁμαρτέω
<g>
.
</section>
<section n="21">
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πότερον	adj	πότερος
ὠνεῖσθαι	verb	ὠνέομαι
κρεῖττον	adj	κρείσσων
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγοράζω;ἀγορά
ἧς	pron;noun	ὅς;εἷς
οὗτοι	adj	οὗτος
παρεῖχον	verb	παρέχω
μικρὰ	adj	σμικρός;μικρός
μέτρα	noun	μέτρον
πολλοῦ	adj	πολύς
ἀργυρίου	noun	ἀργύριον
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῦτο	adj	οὗτος
ἔτι	adv	ἔτι
ἔχοντας	part	ἔχω;ἔχω2
<g>
,
ἢ	exclam;verb;adv;conj	ἦ2;ἤ;ἦ;ἦ4;ἠμί;ἤ2;ἦ3;εἰμί
αὐτοὺς	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
ἤνπερ	adv	ἤνπερ
κρατῶμεν	verb	κρατέω
<g>
,
μέτρῳ	noun	μέτρον
χρωμένους	part	χράομαι;χράω2;χράω;χραύω
ὁπόσῳ	adj	ὁπόσος
ἂν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ἕκαστος	adj	ἕκαστος
βούληται	verb;adj	βουλητός;βούλομαι
<g>
.
</section>
<section n="22">
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
γιγνώσκετε	verb	γιγνώσκω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
κρείττονα	adj	κρείσσων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ποταμοὺς	noun	ποταμός
ἄπορον	adj	ἄπορος
νομίζετε	verb	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
μεγάλως	adj;adv	μέγας;μεγάλως
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
ἐξαπατηθῆναι	verb	ἐξαπατάω
διαβάντες	part	διαβαίνω
<g>
,
σκέψασθε	verb	σκέπτομαι
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
ἄρα	partic;verb;noun;pron	ἄρα;ἄρος;ἄρα2;ἀρά;ἆρα2;ἀρή;ἄρον;ἀρά3;ἀράζω;ἆρα;αἴρω
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
μωρότατον	adj	μωρός
πεποιήκασιν	verb	ποιέω
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
.
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
ποταμοί	noun	ποταμός
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
καὶ	conj	καί4;καί3;καί2;καί
πρόσω	verb;adv	πρόσειμι;πρόσω;προσίημι
τῶν	article	ὁ
πηγῶν	noun;part;adj	πηγή;πηγάζω;πηγός;πήγνυμι
ἄποροι	verb;adj	ἄπορος;ἀφοράω;ἀπορέω2;ἀπορέω
ὦσι	verb;noun	εἰμί;ὦσις;οὖς
<g>
,
προσιοῦσι	part;verb	πρόσειμι;προσίζω
πρὸς	prep	πρός
τὰς	article	ὁ
πηγὰς	adj;noun;verb	πηγός;πηγή;πηγάς;πηγάζω
διαβατοὶ	adj	διαβατός
γίγνονται	verb	γίγνομαι
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τὸ	article	ὁ
γόνυ	noun	γόνυ
βρέχοντες	part	βρέχω
<g>
.
</section>
<section n="23">
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
δὲ	partic	δέ
μήθ’	verb;adj;partic;adv;noun	μήτις;μήτε;μῆτις;μάομαι
οἱ	pron;article	ἕ;ὁ;ὅς
ποταμοὶ	noun	ποταμός
διήσουσιν	part;verb	διίημι
ἡγεμών	noun	ἡγεμών
τε	pron;partic	σύ;τε
μηδεὶς	adj	μηδείς
ἡμῖν	pron	ἐγώ
φανεῖται	verb	φαίνω;φανάω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὣς	adv;conj;pron	ὡς;ὅς
ἡμῖν	pron	ἐγώ
γε	partic	γε
ἀθυμητέον	adj	ἀθυμητέον
<g>
.
ἐπιστάμεθα	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
γὰρ	partic	γάρ
Μυσούς	verb;adj;noun	μυσόω;Μυσός;μυσός;μύσος
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ17;οὐ6;οὐ2;οὐ4;οὐ18;οὐ9;οὐ15;οὐ13;οὐ11;οὐ;οὐ16;οὐ5;οὐ12;οὐ14;οὐ7;οὐ3;οὐ8;οὐ10
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
φαίημεν	verb	φημί
βελτίους	adj;verb	βελτίων;βελτιόω
εἶναι	verb	εἰμί
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
βασιλέως	noun	βασιλεύς
ἄκοντος	adj;noun	ἄκων;ἄκων2;ἀέκων
ἐν	prep;verb	εἰς;ἐν;εἰμί
βασιλέως	noun	βασιλεύς
χώρᾳ	verb;noun	χωράζω;χώρα
πολλάς	adj	πολύς
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
εὐδαίμονας	adj	εὐδαίμων
καὶ	conj	καί4;καί3;καί;καί2
μεγάλας	adj	μέγας
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
οἰκοῦσιν	part;verb	οἰκέω
<g>
,
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
δὲ	partic	δέ
Πισίδας
ὡσαύτως	adv	ὡσαύτως
<g>
,
Λυκάονας	noun	λυκάων;Λυκαονία
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
αὐτοὶ	adj	αὐτός
εἴδομεν	verb	οἶδα;εἶδον
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πεδίοις	noun;verb	πεδίον;μέτειμι2;πέδιον;πεδίζω;πεδίον2;πεδάω
τὰ	irreg;article	τίς;ὁ
ἐρυμνὰ	adj	ἐρυμνός
καταλαβόντες	part	καταλαμβάνω
τὴν	article	ὁ
τούτων	adj	οὗτος
χώραν	part;noun;verb	χώρα;χωράζω
καρποῦνται	verb	καρπόω;καρπέω
<g>
·
</section>
<section n="24">
καὶ	conj	καί;καί3;καί2;καί4
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δ’	partic	δέ
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἔφην	verb	φημί
ἔγωγε	pron	ἐγώγε;ἐγώ
χρῆναι	verb	χρή
μήπω	adv	μήπω
φανεροὺς	adj;verb	φανερός;φανερόω
εἶναι	verb	εἰμί
οἴκαδε	adv	οἴκαδε
ὡρμημένους	part	ὁρμέω;ὁρμάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
κατασκευάζεσθαι	verb	κατασκευάζω
ὡς	conj;adv;pron	ὡς;ὅς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οἰκήσοντας	part	οἰκέω
<g>
.
οἶδα	noun;verb	οἶδος;οἶδα
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί;καί3;καί2;καί4
Μυσοῖς	verb;noun;adj	μυσός;μύζω2;μύζω;μύω;μυσόω;Μυσός
βασιλεὺς	noun	βασιλεύς
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
δοίη	verb;noun	δίδωμι;δοιή
<g>
,
πολλοὺς	adj	πολύς
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ὁμήρους	noun	Ὅμηρος;ὅμηρος
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἀδόλως	adv;adj	ἄδολος
ἐκπέμψειν	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὁδοποιήσειέ	verb	ὁδοποιέω
γ’	partic	γε
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
σὺν	noun;prep	σύν;ὗς
τεθρίπποις	adj	τέθριππος
βούλοιντο	verb	βούλομαι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ἡμῖν	pron	ἐγώ
γ’	partic	γε
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τρισάσμενος	adj	τρισάσμενος
ταῦτ’	adj	οὗτος
ἐποίει	verb	ἐποίζω;ποιέω
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
ἑώρα	verb	ὁράω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μένειν	verb	μένω
κατασκευαζομένους	part	κατασκευάζω
<g>
.
</section>
<section n="25">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
δέδοικα	verb	δείδω
μή	conj;noun	μής;μή;μή3;μή2
<g>
,
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ἅπαξ	adv	ἅπαξ
μάθωμεν	verb	μανθάνω
ἀργοὶ	adj;verb	ἀργός;ἀργέω
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
καὶ	conj	καί;καί4;καί3;καί2
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἀφθόνοις	adj	ἄφθονος
βιοτεύειν	verb	βιοτεύω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
Μήδων	noun	μῆδος;Μῆδος
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Περσῶν	noun;part	πέρθω;Πέρσης
καλαῖς	noun;adj	καλός;κήλη;κάλη;κάλαις
καὶ	conj	καί4;καί2;καί;καί3
μεγάλαις	adj	μέγας
γυναιξὶ	noun	γυνή
καὶ	conj	καί4;καί2;καί3;καί
παρθένοις	noun	παρθένος
ὁμιλεῖν	verb	ὁμιλέω
<g>
,
μὴ	noun;conj	μή3;μής;μή;μή2
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ὅς;ἕ
λωτοφάγοι	noun	Λωτοφάγοι;λωτοφάγοι
ἐπιλαθώμεθα	verb	ἐπιλανθάνομαι
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	noun;verb	ὁδός;ὁδόω;ὁδάω
<g>
.
</section>
<section n="26">
δοκεῖ	verb;noun	δοκεύς;δοκέω
οὖν	partic	οὖν
μοι	pron	ἐγώ
εἰκὸς	part	ἔοικα;εἰκός
καὶ	conj	καί4;καί3;καί;καί2
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
τοὺς	article	ὁ
οἰκείους	adj;verb	οἰκειόω;οἰκεῖος
πειρᾶσθαι	verb	πείρω;πειράζω;πειράω
ἀφικνεῖσθαι	verb	ἀφικνέομαι
καὶ	conj	καί2;καί4;καί3;καί
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἑκόντες	adj	ἑκών
πένονται	verb	πένομαι
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
νῦν	adv	νῦν;νῦν2
<del status="unremarkable">
οἴκοι	noun;verb;adv	ἔοικα;οἶκος;οἰκέω;οἴκοι
</del>
σκληρῶς	adj;adv;verb	σκληρόω;σκληρός
ἐκεῖ	verb;adv	κέω;ἐκεῖ
πολιτεύοντας	part	πολιτεύω
ἐνθάδε	adv	ἐνθάδε
κομισαμένους	part	κομίζω
πλουσίους	adj	πλούσιος
ὁρᾶν	part;verb	ὁράω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γάρ	partic	γάρ
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ταῦτα	adj	οὗτος
τἀγαθὰ	adj	ἀγαθός
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τῶν	article	ὁ
κρατούντων	verb;part	κρατέω
ἐστί	verb	εἰμί
<g>
·
</section>
<section n="27">
τοῦτο	adj	οὗτος
δὴ	verb;noun;partic	Δεύς;δή;δέω;δεῖ;δέω2
δεῖ	verb;noun	Δεύς;δέω2;δέομαι;δέω;δεῖ
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
πορευοίμεθά	verb	πορεύω
τε	partic;pron	σύ;τε
ὡς	pron;adv;conj	ὡς;ὅς
ἀσφαλέστατα	adj;adv	ἀσφαλής
καὶ	conj	καί3;καί;καί2;καί4
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μάχεσθαι	verb	μάχομαι
δέοι	verb	δεῖ;δέω2;δέω
ὡς	conj;adv;pron	ὡς;ὅς
κράτιστα	adj;noun	κρατιστής;κράτιστος
μαχοίμεθα	verb	συμμαχέω;μαχάω;μάχομαι
<g>
.
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
κατακαῦσαι	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
ἃς	pron;conj	ἕως;ὅς
ἔχομεν	verb	ἔχω;ἔχω2
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή2;μής;μή3;μή
τὰ	irreg;article	τίς;ὁ
ζεύγη	noun	ζεῦγος
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
στρατηγῇ	verb	στρατηγέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πορευώμεθα	verb	πορεύω
ὅπῃ	adv	ὅπη
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	adj;noun	στρατιά;στρατία;στράτιος;Στρατίη
συμφέρῃ	verb	συμφέρω
<g>
·
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνάω;σκηνή
συγκατακαῦσαι	verb	συγκατακαίω
<g>
.
αὗται	adj	οὗτος;ἑαυτοῦ
γὰρ	partic	γάρ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
ὄχλον	noun	ὄχλος
μὲν	partic	μέν
παρέχουσιν	part;verb	παρέχω
ἄγειν	verb	ἀγάω;ἄγω
<g>
,
συνωφελοῦσι	verb;part	συνωφελέω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
μάχεσθαι	verb	μάχομαι
οὔτ’	adv;noun;verb;adj	οὔτι3;οὐτάω;οὐτάζω;οὔτι;οὔτε;οὔτις;οὔτι2;οὐτίς
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχειν	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="28">
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σκευῶν	noun;part;verb	σκευή;σκευόω;σκευάζω;σκεῦος
τὰ	irreg;article	τίς;ὁ
περιττὰ	adj;verb	περιίζομαι;περισσός
ἀπαλλάξωμεν	verb	ἀπαλλαξείω;ἀπαλλάσσω
πλὴν	prep;verb	πλέω;πλήν
ὅσα	adj	ὅσος
πολέμου	noun;verb	πολεμόω;πολεμέω;πόλεμος
ἕνεκεν	prep	ἕνεκα
ἢ	exclam;verb;conj;adv	ἦ3;ἠμί;ἤ2;ἦ2;ἦ;εἰμί;ἤ;ἦ4
σίτων	noun;part	σιτέομαι;σῖτος;σιτών;σιτέω
ἢ	verb;exclam;conj;adv	ἦ3;ἤ;ἤ2;ἦ2;ἦ;εἰμί;ἦ4;ἠμί
ποτῶν	part;adj;noun	πότης;ποτή2;πρόσειμι;ποτή;πότος;ποτός
ἔχομεν	verb	ἔχω;ἔχω2
<g>
,
ἵνα	adv;conj	ἵνα
ὡς	conj;adv;pron	ὡς;ὅς
πλεῖστοι	adj	πλεῖστος
μὲν	partic	μέν
ἡμῶν	noun;pron;adj	ἡμός;ἐγώ;ἥμων
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὅπλον;ὁπλέω
ὦσιν	noun;verb	ὦσις;εἰμί;οὖς
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἐλάχιστοι	adj	ἐλάχιστος
δὲ	partic	δέ
σκευοφορῶσι	verb	σκευοφορέω
<g>
.
κρατουμένων	part	κρατέω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἀλλότρια	adj;verb	ἀλλότριος;ἀλλοτριάζω
<g>
·
ἢν	exclam;verb;conj	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
δὲ	partic	δέ
κρατῶμεν	verb	κρατέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δεῖ	verb;noun	δέω2;Δεύς;δέομαι;δεῖ;δέω
σκευοφόρους	adj	σκευοφόρος;σκευόφορος
ἡμετέρους	adj	ἡμέτερος
νομίζειν	verb	νομίζω
<g>
.
</section>
<section n="29">
λοιπόν	adj	λοιπός
μοι	pron	ἐγώ
εἰπεῖν	verb	εἶπον
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί4;καί3;καί
μέγιστον	adj	μέγας
νομίζω	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ;οὐ14;οὐ2;οὐ17;οὐ6;οὐ18;οὐ3;οὐ11;οὐ5;οὐ9;οὐ7;οὐ8;οὐ16;οὐ15;οὐ12;οὐ13;οὐ4;οὐ10
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἐξενεγκεῖν	verb	ἐκφέρω
ἐτόλμησαν	verb	τολμάω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
πόλεμον	noun	πόλεμος
πρὶν	adv	πρίν
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
συνέλαβον	verb	συλλαμβάνω
<g>
,
νομίζοντες	part	νομίζω
ὄντων	part;verb;noun	ὄντα;εἰμί
μὲν	partic	μέν
τῶν	article	ὁ
ἀρχόντων	noun;verb;part	ἄρχω;ἄρχων
καὶ	conj	καί3;καί4;καί2;καί
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
πειθομένων	part	πείθω
ἱκανοὺς	verb;adj	ἱκανόω;ἱκανός
εἶναι	verb	εἰμί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
περιγενέσθαι	verb	περιγίγνομαι
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
πολέμῳ	noun	πόλεμος
<g>
,
λαβόντες	part	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
ἀναρχίᾳ	noun	ἀναρχία
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
καὶ	conj	καί3;καί;καί4;καί2
ἀταξίᾳ	noun	ἀταξία
ἐνόμιζον	verb	νομίζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
.
</section>
<section n="30">
δεῖ	noun;verb	δεῖ;δέω;δέομαι;Δεύς;δέω2
οὖν	partic	οὖν
πολὺ	adj	πολύς
μὲν	partic	μέν
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
ἐπιμελεστέρους	adj	ἐπιμελής
γενέσθαι	verb	γίγνομαι
τοὺς	article	ὁ
νῦν	adv	νῦν;νῦν2
τῶν	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
εὐτακτοτέρους	adj	εὔτακτος
καὶ	conj	καί4;καί;καί2;καί3
πειθομένους	part	πείθω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τοῖς	article	ὁ
ἄρχουσι	verb;noun;part	ἄρχω;ἄρχων
νῦν	adv	νῦν2;νῦν
ἢ	adv;conj;exclam;verb	ἦ;ἤ2;εἰμί;ἦ3;ἠμί;ἦ4;ἦ2;ἤ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
<g>
·
</section>
<section n="31">
ἢν	exclam;verb;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἀπειθῇ	verb	ἀπειθέω
<g>
,
<del status="unremarkable">
ἢν	verb;exclam;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
</del>
ψηφίσασθαι	verb	ψηφίζω
τὸν	article	ὁ
ἀεὶ	adv	ἀεί
ὑμῶν	adj;pron	ὑμός;σύ
ἐντυγχάνοντα	part	ἐντυγχάνω
σὺν	prep;noun	σύν;ὗς
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
ἄρχοντι	part;verb;noun	ἄρχων;ἄρχω;ἀρχοντίς
κολάζειν	verb	κολάζω
<g>
·
οὕτως	adv	οὕτως
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
πλεῖστον	adj	πλεῖστος
ἐψευσμένοι	part	ψεύδω2;ψεύδω
ἔσονται	verb	εἰμί
<g>
·
τῇδε	adv;pron	τῇδε;ὅδε
γὰρ	partic	γάρ
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
μυρίους	adj	μυρίος
ὄψονται	verb	ὁράω
ἀνθ’	prep;noun;verb;adv	ἄντη;ἀντί;ἄνθη;ἀντάω;ἄντομαι;ἄντα
ἑνὸς	noun;adj	ἕνος;εἷς
Κλεάρχους
τοὺς	article	ὁ
οὐδενὶ	adj	οὐδείς
ἐπιτρέψοντας	part	ἐπιτρέπω
κακῷ	adj	κακός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="32">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί3;καί
περαίνειν	verb	περαίνω
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ὥρα	noun;verb	ὥρα;ὥρα2;ὁράω
<g>
·
ἴσως	adj;adv;verb	ἰσόω;ἴσος;ἴσως
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
αὐτίκα	adv	αὐτίκα
παρέσονται	verb	πάρειμι
<g>
.
ὅτῳ	pron	ὅστις
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
δοκεῖ	noun;verb	δοκέω;δοκεύς
καλῶς	adv;noun;adj	κάλως;καλός
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἐπικυρωσάτω	verb	ἐπικυρόω
ὡς	conj;adv;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
ἵνα	adv;conj	ἵνα
ἔργῳ	noun	ἔργον
περαίνηται	verb	περαίνω
<g>
.
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
δέ	partic	δέ
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
βέλτιον	adj	βελτίων
ἢ	conj;verb;adv;exclam	ἠμί;ἤ2;ἤ;ἦ2;εἰμί;ἦ4;ἦ;ἦ3
ταύτῃ	adv;adj	ταύτῃ;οὗτος
<g>
,
τολμάτω	verb	τολμάω
καὶ	conj	καί;καί3;καί2;καί4
ὁ	pron;article	ὁ;ὅς
ἰδιώτης	noun	ἰδιώτης
διδάσκειν	verb	διδάσκω
<g>
·
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
κοινῆς	verb;adj	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
δεόμεθα	verb	δέομαι;δέω;δέω2
<g>
.
</section>
<section n="33">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
μέν	partic	μέν
τινος	irreg;pron	τίς;τις
ἄλλου	adv;adj	ἄλλου;ἄλλος
δεῖ	noun;verb	δέω2;δέω;δεῖ;δέομαι;Δεύς
πρὸς	prep	πρός
τούτοις	adj	οὗτος
οἷς	pron	ὅς
λέγει	verb	λέγω2;λέγω3;λέγω
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αὐτίκα	adv	αὐτίκα
ἐξέσται	verb	ἔξεστι
ποιεῖν	verb	ποιέω
<g>
·
ἃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
εἴρηκε	verb	ἐρῶ
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
ὡς	pron;conj;adv	ὅς;ὡς
τάχιστα	adj	ταχύς
ψηφίσασθαι	verb	ψηφίζω
ἄριστον	adj;noun	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ὅτῳ	pron	ὅστις
δοκεῖ	verb;noun	δοκεύς;δοκέω
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χειράς;χείρ
<g>
.
</para>
</section>
<section n="34">
ἀνέτειναν	verb	ἀνατείνω
πάντες	adj	πᾶϲ;πᾶς
<g>
.
ἀναστὰς	verb;part	ἀνίστημι
δὲ	partic	δέ
πάλιν	adv	πάλιν
εἶπε	noun;verb	εἶπος;εἶπον
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ἀκούσατε	verb	ἀκούω
ὧν	pron	ὅς
προσδοκεῖ	verb	προσδοκάω;προσδοκέω
μοι	pron	ἐγώ
<g>
.
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
πορεύεσθαι	verb	πορεύω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δεῖ	verb;noun	δέω2;Δεύς;δεῖ;δέομαι;δέω
ὅπου	adv	ὅπου
ἕξομεν	verb	ἔχω;ἔχω2
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
κώμας	verb;noun	κωμάζω;κώμη
εἶναι	verb	εἰμί
καλὰς	adj;noun	κάλη;κήλη;καλός
οὐ	adv	οὐ13;οὐ14;οὐ11;οὐ15;οὐ6;οὐ4;οὐ7;οὐ8;οὐ12;οὐ18;οὐ9;οὐ3;οὐ16;οὐ5;οὐ;οὐ2;οὐ10;οὐ17
πλέον	verb;adj;part	πλέως;πλέω;πλέος;πλείων
εἴκοσι	noun;part;numeral	εἰκών;εἰκός;εἴκοσι;ἔοικα
σταδίων	noun;adj	στάδιον;στάδιος;σταδίη
ἀπεχούσας	part	ἀπέχω
<g>
·
</section>
<section n="35">
οὐκ	adv	οὐ4;οὐ6;οὐ3;οὐ5;οὐ9;οὐ14;οὐ8;οὐ;οὐ13;οὐ15;οὐ18;οὐ2;οὐ11;οὐ7;οὐ16;οὐ17;οὐ12;οὐ10
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
οὖν	partic	οὖν
θαυμάζοιμεν	verb	θαυμάζω
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ἕ;ὁ;ὅς
δειλοὶ	adj;verb	δειλόομαι;δειλός
κύνες	noun	κύων
τοὺς	article	ὁ
μὲν	partic	μέν
παριόντας	part	πάρειμι;πάρειμι2
διώκουσί	verb;part	διώκω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
δάκνουσιν	verb;part	δάκνω
<g>
,
ἢν	conj;verb;exclam	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
δύνωνται	verb	δύω2;δύναμαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
διώκοντας	part	διώκω
φεύγουσιν	part;verb	φεύγω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
καὶ	conj	καί;καί2;καί4;καί3
αὐτοὶ	adj	αὐτός
ἡμῖν	pron	ἐγώ
ἀπιοῦσιν	part	ἄπειμι;ἄπειμι2
ἐπακολουθοῖεν	verb	ἐπακολουθέω
<g>
.
</section>
<section n="36">
ἴσως	verb;adv;adj	ἴσως;ἴσος;ἰσόω
οὖν	partic	οὖν
ἀσφαλέστερον	adj;adv	ἀσφαλής
ἡμῖν	pron	ἐγώ
πορεύεσθαι	verb	πορεύω
πλαίσιον	noun	πλαίσιον
ποιησαμένους	part	ποιέω
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
<g>
,
ἵνα	adv;conj	ἵνα
τὰ	article;irreg	ὁ;τίς
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
καὶ	conj	καί;καί4;καί2;καί3
ὁ	pron;article	ὅς;ὁ
πολὺς	adj	πολύς
ὄχλος	noun	ὄχλος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀσφαλεστέρῳ	adj	ἀσφαλής
εἴη	verb	εἰμί;ἐάω
<g>
.
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
οὖν	partic	οὖν
νῦν	adv	νῦν2;νῦν
ἀποδειχθείη	verb	ἀποδείκνυμι
τίνας	pron;irreg	τις;τίς
χρὴ	verb;noun	χράω2;χρῆ2;χράω;χρῆ;χραύω;χρή
ἡγεῖσθαι	verb	ἡγέομαι
τοῦ	article;irreg;pron	ὁ;τίς;τις
πλαισίου	noun;verb	πλαισιόω;πλαίσιον
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	ὁ;τίς
πρόσθεν	part;adv	προστίθημι;πρόσθεν
κοσμεῖν	verb	κοσμέω
καὶ	conj	καί3;καί4;καί;καί2
τίνας	irreg;pron	τίς;τις
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
πλευρῶν	noun	πλευρά;πλευρόν
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
εἶναι	verb	εἰμί
<g>
,
τίνας	pron;irreg	τις;τίς
δ’	partic	δέ
ὀπισθοφυλακεῖν	verb	ὀπισθοφυλακέω
<g>
,
οὐκ	adv	οὐ4;οὐ14;οὐ5;οὐ6;οὐ7;οὐ8;οὐ16;οὐ3;οὐ12;οὐ11;οὐ;οὐ18;οὐ10;οὐ15;οὐ2;οὐ13;οὐ17;οὐ9
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ὁπότε	adv	ὁπότε
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἔλθοιεν	verb	ἔρχομαι
βουλεύεσθαι	verb	βουλεύω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δέοι	verb	δεῖ;δέω2;δέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
χρῴμεθα	verb	χράω2;χράομαι;χραύω;χράω
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
εὐθὺς	adj;adv	εὐθύς
τοῖς	article	ὁ
τεταγμένοις	part	τάσσω
<g>
.
</section>
<section n="37">
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλο	adj	ἄλλος
τις	pron;irreg	τις;τίς
βέλτιον	adj	βελτίων
ὁρᾷ	verb	ὁράω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἐχέτω	verb;noun	Ἔχετος;ἐχέτης;ἔχω2;ἔχω
<g>
·
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
δὲ	partic	δέ
μή	conj;noun	μή3;μής;μή;μή2
<g>
,
Χειρίσοφος
μὲν	partic	μέν
ἡγοῖτο	verb	ἡγέομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί2;καί;καί3;καί4
Λακεδαιμόνιός	adj	Λακεδαιμόνιος
ἐστι	verb	εἰμί
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
πλευρῶν	noun	πλευρόν;πλευρά
ἑκατέρων	adj;part	ἑκατερέω;ἑκάτερος
δύο	numeral	δύο
τὼ	adv;article	ὁ;τῷ
πρεσβυτάτω	adj	πρέσβυς
στρατηγὼ	verb;noun	στρατηγέω;στρατηγός
ἐπιμελοίσθην	verb	ἐπιμελέομαι
<g>
·
ὀπισθοφυλακοῖμεν	verb	ὀπισθοφυλακέω
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
οἱ	article;pron	ὁ;ὅς;ἕ
νεώτατοι	adj	νέος;νεώτατος
ἐγὼ	pron	ἐγώ
καὶ	conj	καί3;καί2;καί;καί4
Τιμασίων	part	τιμάω
τὸ	article	ὁ
νῦν	adv	νῦν;νῦν2
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="38">
τὸ	article	ὁ
δὲ	partic	δέ
λοιπὸν	adj	λοιπός
πειρώμενοι	part	πειράω;πειράζω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τάξεως
βουλευσόμεθα	verb	βουλεύω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ἀεὶ	adv	ἀεί
κράτιστον	adj	κράτιστος
δοκῇ	noun;verb	δοκέω;δοκή;δοκάζω;δοκεύς
εἶναι	verb	εἰμί
<g>
.
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
ὁρᾷ	verb	ὁράω
βέλτιον	adj	βελτίων
<g>
,
λεξάτω	verb	λέγω3;λέγω
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἀντέλεγεν	verb	ἀντιλέγω
<g>
,
εἶπεν	verb	εἶπον
<g>
·
ὅτῳ	pron	ὅστις
δοκεῖ	verb;noun	δοκέω;δοκεύς
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
.
</section>
<section n="39">
νῦν	adv	νῦν2;νῦν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
ἀπιόντας	part	ἄπειμι2;ἄπειμι
ποιεῖν	verb	ποιέω
δεῖ	verb;noun	δέω;δεῖ;δέω2;Δεύς;δέομαι
τὰ	article;irreg	ὁ;τίς
δεδογμένα	part	δοκέω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ὅστις	pron	ὅστις
τε	partic;pron	σύ;τε
ὑμῶν	pron;adj	σύ;ὑμός
τοὺς	article	ὁ
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
ἐπιθυμεῖ	verb	ἐπιθυμέω
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μεμνήσθω	verb	μιμνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
εἶναι	verb	εἰμί
<g>
·
οὐ	adv	οὐ7;οὐ;οὐ12;οὐ14;οὐ11;οὐ13;οὐ17;οὐ3;οὐ6;οὐ18;οὐ9;οὐ2;οὐ16;οὐ4;οὐ5;οὐ10;οὐ15;οὐ8
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
ἄλλως	adj;adv	ἄλλος;ἄλλως
τούτου	adj	οὗτος
τυχεῖν	verb	τυγχάνω
<g>
·
ὅστις	pron	ὅστις
τε	partic;pron	τε;σύ
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
πειράσθω	verb	πείρω;πειράω;πειράζω
νικᾶν	verb;part;noun	νίκη;νικάω;νίκη2
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
νικώντων	verb;part	νικάω
τὸ	article	ὁ
καίνειν	verb	καίνω;καινέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἡττωμένων	part	ἡσσάομαι
τὸ	article	ὁ
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἐστί	verb	εἰμί
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
εἴ	verb;conj	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
τις	irreg;pron	τις;τίς
δὲ	partic	δέ
χρημάτων	noun	χρῆμα
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
κρατεῖν	verb	κρατέω
πειράσθω	verb	πείρω;πειράω;πειράζω
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
νικώντων	part;verb	νικάω
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
τὰ	irreg;article	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σῴζειν	verb	σώζω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἡττωμένων	part	ἡσσάομαι
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
τούτων	adj	οὗτος
λεχθέντων	part	λέγω3;λέγω2
ἀνέστησαν	verb	ἀνίστημι
καὶ	conj	καί4;καί3;καί2;καί
ἀπελθόντες	part	ἀπέρχομαι
κατέκαιον	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
σκηνάς	verb;noun	σκηνή;σκηνάω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
περιττῶν	verb;adj	περισσός;περίοιδα
ὅτου	pron	ὅστις
μὲν	partic	μέν
δέοιτό	verb	δέω;δέομαι;δέω2
τις	irreg;pron	τις;τίς
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ἄλλα	adj;adv	ἀλλά;ἄλλος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐρρίπτουν	verb	ῥιπτέω;ῥίπτω
<g>
.
ταῦτα	adj	οὗτος
ποιήσαντες	part	ποιέω
ἠριστοποιοῦντο	verb	ἀριστοποιέω
<g>
.
ἀριστοποιουμένων	part	ἀριστοποιέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἔρχεται	verb	ἔρχομαι
Μιθραδάτης	noun	Μιθραδάτης
σὺν	prep;noun	ὗς;σύν
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
ὡς	pron;adv;conj	ὡς;ὅς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
καλεσάμενος	part	καλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
ἐπήκοον	adj	ἐπήκοος
λέγει	verb	λέγω;λέγω2;λέγω3
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
Κύρῳ	noun	Κῦρος
πιστὸς	adj	πιστός
ἦν	exclam;conj;verb	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ὑμεῖς	pron	σύ
ἐπίστασθε	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
νῦν	adv	νῦν;νῦν2
ὑμῖν	pron	σύ
εὔνους	adj	εὔνους
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ἐνθάδε	adv	ἐνθάδε
δ’	partic	δέ
εἰμὶ	verb	εἶμι2;εἰμί;εἶμι
σὺν	prep;noun	ὗς;σύν
πολλῷ	adj	πολύς
φόβῳ	noun	φόβος
διάγων	part	διάγω
<g>
.
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
οὖν	partic	οὖν
ὁρῴην	verb	ὁράω
ὑμᾶς	adj;pron	ὑμός;σύ
σωτήριόν	adj	σωτήριος
τι	pron;irreg	τίς;τις
βουλευομένους	part	βουλεύω
<g>
,
ἔλθοιμι	verb	ἔρχομαι
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
θεράποντας	noun	θεράπων
πάντας	adj	πᾶϲ;πᾶς
ἔχων	verb;part	ἔχω;χάω;ἔχω2;χόω
<g>
.
λέξατε	verb	λέγω;λέγω3
οὖν	partic	οὖν
πρός	prep	πρός
με	pron	ἐγώ
τί	irreg;pron	τίς;τις
ἐν	prep;verb	ἐν;εἰς;εἰμί
νῷ	verb;noun;pron	νόος;ἐγώ;νάω
ἔχετε	noun;verb	Ἔχετος;ἔχω2;ἔχω
ὡς	adv;pron;conj	ὅς;ὡς
φίλον	adj;verb	φίλος;φιλέω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
εὔνουν	verb;adj;part	εὐνάω;εὔνους
καὶ	conj	καί4;καί2;καί3;καί
βουλόμενον	part	βούλομαι
κοινῇ	adv;adj;verb	κοινόω;κοινός;κοινῇ
σὺν	noun;prep	σύν;ὗς
ὑμῖν	pron	σύ
τὸν	article	ὁ
στόλον	noun	στόλος
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="3">
βουλευομένοις	part	βουλεύω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
ἔδοξεν	verb	δοκέω
ἀποκρίνασθαι	verb	ἀποκρίνω
τάδε	pron	ὅδε
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἔλεγε	noun;verb	λέγω;λέγω2;ἔλεγος;λέγω3
Χειρίσοφος
<g>
·
ἡμῖν	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
μέν	partic	μέν
τις	irreg;pron	τις;τίς
ἐᾷ	verb	ἐάω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
οἴκαδε	adv	οἴκαδε
<g>
,
διαπορεύεσθαι	verb	διαπορεύω
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
δυνώμεθα	verb	δύω2;δύναμαι
ἀσινέστατα	adj;adv	ἀσινής
<g>
·
ἢν	conj;exclam;verb	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδάω;ὁδόω
ἀποκωλύῃ	verb	ἀποκωλύω
<g>
,
διαπολεμεῖν	verb	διαπολεμέω
τούτῳ	adj	οὗτος
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
δυνώμεθα	verb	δύω2;δύναμαι
κράτιστα	adj;noun	κράτιστος;κρατιστής
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐπειρᾶτο	verb	πειράω;πείρω
Μιθραδάτης	noun	Μιθραδάτης
διδάσκειν	verb	διδάσκω
ὡς	adv;pron;conj	ὡς;ὅς
ἄπορον	adj	ἄπορος
εἴη	verb	εἰμί;ἐάω
βασιλέως	noun	βασιλεύς
ἄκοντος	noun;adj	ἀέκων;ἄκων2;ἄκων
σωθῆναι	verb	σώζω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	δεῖ;Δεύς;δέω;δή;δέω2
ἐγιγνώσκετο	verb	γιγνώσκω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ὑπόπεμπτος	adj	ὑπόπεμπτος
εἴη	verb	ἐάω;εἰμί
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
τῶν	article	ὁ
Τισσαφέρνους
τις	pron;irreg	τις;τίς
οἰκείων	verb;part;adj	οἰκειόω;οἰκείω;οἰκέω;οἰκεῖος
παρηκολουθήκει	verb	παρακολουθέω
πίστεως	noun	πίστις
ἕνεκα	prep	ἕνεκα
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί4;καί3;καί
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐδόκει	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
βέλτιον	adj	βελτίων
εἶναι	verb	εἰμί
δόγμα	noun	δόγμα
ποιήσασθαι	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀκήρυκτον	adj	ἀκήρυκτος
εἶναι	verb	εἰμί
ἔστ’	conj;verb	ἔστε;εἰμί
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
πολεμίᾳ	adj	πολέμιος
εἶεν	partic;verb	εἰμί;εἶεν
<g>
·
διέφθειρον	verb	διαφθείρω
γὰρ	partic	γάρ
προσιόντες	part	πρόσειμι
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἕνα	adj;noun	εἷς;ἕνος;ἑνάς
γε	partic	γε
λοχαγὸν	noun	λοχαγός
διέφθειραν	verb	διαφθείρω
Νίκαρχον
Ἀρκάδα	noun	Ἀρκάς
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ᾤχετο	verb	οἴχομαι
ἀπιὼν	part;noun;adj	ἄπιον;ἀπίων;ἄπειμι;ἄπειμι2;ἄπιος
νυκτὸς	noun	νύξ
σὺν	prep;noun	σύν;ὗς
ἀνθρώποις	noun	ἄνθρωπος
ὡς	adv;conj;pron	ὅς;ὡς
εἴκοσι	part;noun;numeral	ἔοικα;εἴκοσι;εἰκός;εἰκών
<g>
.
</section>
<section n="6">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀριστήσαντες	part	ἀριστάω
καὶ	conj	καί4;καί;καί3;καί2
διαβάντες	part	διαβαίνω
τὸν	article	ὁ
Ζαπάταν
ποταμὸν	noun	ποταμός
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
τεταγμένοι	part	τάσσω
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί3;καί4;καί2;καί
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῳ	verb;adj	μεσάζω;μέσος
ἔχοντες	part	ἔχω;ἔχω2
<g>
.
οὐ	adv	οὐ10;οὐ13;οὐ3;οὐ14;οὐ5;οὐ2;οὐ6;οὐ8;οὐ11;οὐ17;οὐ;οὐ7;οὐ12;οὐ16;οὐ9;οὐ4;οὐ18;οὐ15
πολὺ	adj	πολύς
δὲ	partic	δέ
προεληλυθότων	part	προέρχομαι
αὐτῶν	adj	αὐτός
ἐπιφαίνεται	verb	ἐπιφαίνω
πάλιν	adv	πάλιν
ὁ	article;pron	ὁ;ὅς
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἱππέας	noun	ἱππεύς
ἔχων	verb;part	ἔχω2;ἔχω;χόω;χάω
ὡς	conj;adv;pron	ὡς;ὅς
διακοσίους	adj	διακόσιοι
καὶ	conj	καί;καί4;καί2;καί3
τοξότας	noun	τοξότης
καὶ	conj	καί2;καί;καί4;καί3
σφενδονήτας	noun	σφενδονήτης
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τετρακοσίους	adj	τετρακόσιοι
μάλα	noun;adj;adv	μᾶλον;μαλός;μάλα;μῆλον2;μάλη
ἐλαφροὺς	adj;verb	ἐλαφρόω;ἐλαφρός
καὶ	conj	καί3;καί4;καί2;καί
εὐζώνους	adj	εὔζωνος
<g>
.
</para>
</section>
<section n="7">
καὶ	conj	καί4;καί3;καί2;καί
προσῄει	verb	πρόσειμι
μὲν	partic	μέν
ὡς	pron;adv;conj	ὡς;ὅς
φίλος	adj;noun	φῖλος;φίλος
ὢν	part;partic	εἰμί;οὖν
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
<g>
,
ἐξαπίνης	adv	ἐξαπίνης
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί3;καί;καί4;καί2
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί;καί2;καί3;καί4
πεζοί	adj	πεζός
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐσφενδόνων	verb	σφενδονάω
καὶ	conj	καί3;καί;καί4;καί2
ἐτίτρωσκον	verb	τιτρώσκω
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔπασχον	verb	πάσχω
μὲν	partic	μέν
κακῶς	verb;adj;adv	κακόω;κακός
<g>
,
ἀντεποίουν	verb	ἀντιποιέω
δ’	partic	δέ
οὐδέν	adj	οὐδείς
<g>
·
οἵ	pron;article	ἕ;ὅς;ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Κρῆτες	noun	Κρής
βραχύτερα	adj	βραχύς
τῶν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί2;καί4;καί3
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
ψιλοὶ	adj;verb	ψιλόω2;ψιλός;ψιλόω
ὄντες	part	εἰμί
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὁπλέω;ὅπλον
κατεκέκλειντο	verb	κατακλείω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀκοντισταὶ	verb;noun	ἀκοντίζω;ἀκοντιστής
βραχύτερα	adj	βραχύς
ἠκόντιζον	verb	ἀκοντίζω
ἢ	conj;exclam;verb;adv	ἦ2;ἤ2;ἦ4;εἰμί;ἦ;ἠμί;ἤ;ἦ3
ὡς	adv;pron;conj	ὅς;ὡς
ἐξικνεῖσθαι	verb	ἐξικνέομαι
τῶν	article	ὁ
σφενδονητῶν	verb;noun	σφενδονάω;σφενδονήτης;σφενδονέω
<g>
.
</section>
<section n="8">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶντι	noun	Ξενοφῶν
ἐδόκει	verb	δοκέω
διωκτέον	adj	διωκτέος
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἐδίωκον	verb	διώκω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
οἳ	pron;article	ὁ;ἕ;ὅς
ἔτυχον	verb	τυγχάνω
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
ὀπισθοφυλακοῦντες	part	ὀπισθοφυλακέω
<g>
·
διώκοντες	part	διώκω
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
κατελάμβανον	verb	καταλαμβάνω
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="9">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἱππεῖς	noun	ἱππεύς
ἦσαν	verb	εἰμί;ἀσάω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
οὔτε	adv	οὔτε
οἱ	pron;article	ὅς;ἕ;ὁ
πεζοὶ	adj	πεζός
τοὺς	article	ὁ
πεζοὺς	adj	πεζός
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
φεύγοντας	part	φεύγω
ἐδύναντο	verb	δύναμαι
καταλαμβάνειν	verb	καταλαμβάνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
χωρίῳ	noun	χωρίον
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οὐχ	adv	οὐ2;οὐ11;οὐ8;οὐ5;οὐ17;οὐ16;οὐ14;οὐ18;οὐ4;οὐ12;οὐ;οὐ15;οὐ7;οὐ6;οὐ10;οὐ9;οὐ13;οὐ3
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
ἦν	exclam;conj;verb	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἄλλου	adv;adj	ἄλλος;ἄλλου
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
·
</section>
<section n="10">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί4;καί3;καί;καί2
φεύγοντες	part	φεύγω
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ἐτίτρωσκον	verb	τιτρώσκω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τοὔπισθεν	verb;adv;part	ὀπίζω;ὄπισθεν;πιπίσκω
τοξεύοντες	part	τοξεύω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
<g>
,
ὁπόσον	adj	ὁπόσος
δὲ	partic	δέ
διώξειαν	verb	διώκω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
τοσοῦτον	adj	τοσοῦτος
πάλιν	adv	πάλιν
ἐπαναχωρεῖν	verb	ἐπαναχωρέω
μαχομένους	part	μάχομαι
ἔδει	verb	ἔδω;δέω;ἐσθίω;δεῖ;δέω2
<g>
.
</section>
<section n="11">
ὥστε	adv	ὥστε
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ὅλης	adj;verb	ὁλάω;ὅλοξ;ὅλος
διῆλθον	verb	διέρχομαι
οὐ	adv	οὐ2;οὐ15;οὐ9;οὐ17;οὐ13;οὐ6;οὐ10;οὐ3;οὐ7;οὐ;οὐ11;οὐ5;οὐ16;οὐ14;οὐ4;οὐ12;οὐ18;οὐ8
πλέον	verb;adj;part	πλείων;πλέως;πλέος;πλέω
πέντε	numeral	πέντε
καὶ	conj	καί2;καί;καί3;καί4
εἴκοσι	noun;part;numeral	εἴκοσι;ἔοικα;εἰκός;εἰκών
σταδίων	adj;noun	στάδιον;σταδίη;στάδιος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δείλης	adj;noun	δείλη;δειλός
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δή;δέω;δέω2;Δεύς;δεῖ
πάλιν	adv	πάλιν
ἀθυμία	noun	ἀθυμία
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
Χειρίσοφος
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
πρεσβύτατοι	adj	πρέσβυς
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
Ξενοφῶντα	noun	Ξενοφῶν
ᾐτιῶντο	verb	αἰτιάομαι
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἐδίωκεν	verb	διώκω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
καὶ	conj	καί3;καί4;καί;καί2
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
ἐκινδύνευε	verb	κινδυνεύω
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐδύνατο	verb	δύναμαι
βλάπτειν	verb	βλάπτω
<g>
.
</section>
<section n="12">
ἀκούσας	adj;verb;part	ἀκούω;ἀέκων;ἀκέω2;ἀκέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
αἰτιῷντο	verb	αἰτιάομαι
καὶ	conj	καί2;καί4;καί3;καί
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
ἔργον	noun;part	ἔργον;ἔργνυμι
αὐτοῖς	adj	αὐτός
μαρτυροίη	verb	μαρτυρέω
<g>
.
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ἠναγκάσθην	verb	ἀναγκάζω
διώκειν	verb	διώκω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἑώρων	verb	ὁράω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;irreg;article;adv	ὁ;τίς;τῷ;τις
μένειν	verb	μένω
κακῶς	adv;adj;verb	κακός;κακόω
μὲν	partic	μέν
πάσχοντας	part	πάσχω
<g>
,
ἀντιποιεῖν	verb	ἀντιποιέω
δὲ	partic	δέ
οὐ	adv	οὐ16;οὐ17;οὐ4;οὐ15;οὐ;οὐ11;οὐ3;οὐ10;οὐ5;οὐ6;οὐ7;οὐ8;οὐ9;οὐ2;οὐ18;οὐ13;οὐ14;οὐ12
δυναμένους	part	δύναμαι
<g>
.
</section>
<section n="13">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδιώκομεν	verb	διώκω
<g>
,
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
λέγετε	verb	λέγω3;λέγω;λέγω2
<g>
·
κακῶς	adv;adj;verb	κακός;κακόω
μὲν	partic	μέν
γὰρ	partic	γάρ
ποιεῖν	verb	ποιέω
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐδυνάμεθα	verb	δύναμαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἀνεχωροῦμεν	verb	ἀναχωρέω
δὲ	partic	δέ
παγχαλέπως	adv;adj	παγχάλεπος
<g>
.
</section>
<section n="14">
τοῖς	article	ὁ
οὖν	partic	οὖν
θεοῖς	noun;verb	θέω;θεός;θεάω;θέω2
χάρις	noun	χάρις;Χάρις
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ14;οὐ18;οὐ5;οὐ12;οὐ8;οὐ3;οὐ;οὐ10;οὐ2;οὐ7;οὐ9;οὐ11;οὐ16;οὐ17;οὐ6;οὐ4;οὐ13;οὐ15
σὺν	prep;noun	ὗς;σύν
πολλῇ	adj	πολύς
ῥώμῃ	noun	ῥώμη;Ῥώμη
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σὺν	prep;noun	σύν;ὗς
ὀλίγοις	adj;verb	ὀλίγος;ὀλιγόω
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
βλάψαι	verb	βλάπτω
μὲν	partic	μέν
μὴ	conj;noun	μής;μή;μή2;μή3
μεγάλα	adj	μέγας
<g>
,
δηλῶσαι	verb	δηλόω
δὲ	partic	δέ
ὧν	pron	ὅς
δεόμεθα	verb	δέω;δέομαι;δέω2
<g>
.
</section>
<section n="15">
νῦν	adv	νῦν;νῦν2
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
τοξεύουσι	verb;part	τοξεύω
καὶ	conj	καί2;καί4;καί3;καί
σφενδονῶσιν	verb;part	σφενδονάω;σφενδονέω
ὅσον	adj	ὅσος
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ἕ;ὅς
Κρῆτες	noun	Κρής
ἀντιτοξεύειν	verb	ἀντιτοξεύω
δύνανται	verb	δύναμαι
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
χειρὸς	noun	χείρ
βάλλοντες	part	βάλλω
ἐξικνεῖσθαι	verb	ἐξικνέομαι
<g>
·
ὅταν	conj	ὅταν
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
διώκωμεν	verb	διώκω
<g>
,
πολὺ	adj	πολύς
μὲν	partic	μέν
οὐχ	adv	οὐ13;οὐ15;οὐ11;οὐ10;οὐ14;οὐ17;οὐ6;οὐ9;οὐ5;οὐ3;οὐ2;οὐ18;οὐ8;οὐ12;οὐ7;οὐ4;οὐ16;οὐ
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
χωρίον	noun;part;verb	χωρέω;χωρίον
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὀλίγῳ	adj	ὀλίγος
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
ταχὺς	adj	ταχύς
εἴη	verb	ἐάω;εἰμί
πεζὸς	adj	πεζός
πεζὸν	adj	πεζός
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
διώκων	part	διώκω
καταλαμβάνοι	verb	καταλαμβάνω
ἐκ	prep	ἐκ
τόξου	noun;verb	τόξον;τοξόομαι
ῥύματος	noun	ῥύμα;ῥῦμα2;ῥῦμα
<g>
.
</section>
<section n="16">
ἡμεῖς	pron	ἐγώ
οὖν	partic	οὖν
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
μέλλοιμεν	verb	μέλλω
τούτους	adj	οὗτος
εἴργειν	verb	ἔργω
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μής;μή;μή3
δύνασθαι	verb	δύναμαι
βλάπτειν	verb	βλάπτω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
πορευομένους	part	πορεύω
<g>
,
σφενδονητῶν	verb;noun	σφενδονάω;σφενδονήτης;σφενδονέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω2;δέω
καὶ	conj	καί2;καί4;καί3;καί
ἱππέων	noun	ἱππεύς
<g>
.
ἀκούω	verb	ἀκούω
δ’	partic	δέ
εἶναι	verb	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
στρατεύματι	noun	στράτευμα
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
Ῥοδίους	adj	Ῥόδιος;Ῥοδιακός
<g>
,
ὧν	pron	ὅς
τοὺς	article	ὁ
πολλούς	adj	πολύς
φασιν	verb;noun;part	φάσις;φημί
ἐπίστασθαι	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
σφενδονᾶν	verb;noun;part	σφενδονάω;σφενδόνη
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
βέλος	noun	βέλος
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
διπλάσιον	adj;part	διπλάζω;διπλασίων;διπλάσιος
φέρεσθαι	verb	φέρω
τῶν	article	ὁ
Περσικῶν	adj;noun	Περσικός;περσικών
σφενδονῶν	noun;part;verb	σφενδονέω;σφενδονάω;σφενδόνη
<g>
.
</section>
<section n="17">
ἐκεῖναι	adj	ἐκεῖνος
γὰρ	partic	γάρ
διὰ	noun;adj;prep	διά;δῖος;Δίον;Δῖα;Δίη;Ζεύς
τὸ	article	ὁ
χειροπληθέσι	adj	χειροπληθής
τοῖς	article	ὁ
λίθοις	verb;noun	λίθος;λιθόω;λιθάω
σφενδονᾶν	noun;verb;part	σφενδόνη;σφενδονάω
ἐπὶ	prep	ἐπί2;ἐπί
βραχὺ	adj	βραχύς
ἐξικνοῦνται	verb	ἐξικνέομαι
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ῥόδιοι	verb;adj	Ῥοδιακός;Ῥόδιος;ῥοδίζω
καὶ	conj	καί3;καί4;καί;καί2
ταῖς	article	ὁ
μολυβδίσιν	noun	μολυβδίς
ἐπίστανται	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
<g>
.
</section>
<section n="18">
ἢν	exclam;verb;conj	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
οὖν	partic	οὖν
αὐτῶν	adj	αὐτός
ἐπισκεψώμεθα	verb	ἐπισκέπτομαι
τίνες	verb;pron;irreg	τίς;τίνω;τις
πέπανται	verb	πάομαι
σφενδόνας	noun;verb	σφενδονάω;σφενδόνη
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
†τούτῳ†
μὲν	partic	μέν
δῶμεν	verb	δίδωμι
αὐτῶν	adj	αὐτός
ἀργύριον	noun	ἀργύριον
<g>
,
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
δὲ	partic	δέ
ἄλλας	noun;adj	ἀλλᾶς;ἄλλος
πλέκειν	verb	πλέκω
ἐθέλοντι	adv;part;verb	ἐθέλω;ἐθελοντί
ἄλλο	adj	ἄλλος
ἀργύριον	noun	ἀργύριον
τελῶμεν	verb	τελέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
σφενδονᾶν	part;verb;noun	σφενδόνη;σφενδονάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;irreg;adv	τις;ὁ;τῷ;τίς
τεταγμένῳ	part	τάσσω
ἐθέλοντι	adv;part;verb	ἐθέλω;ἐθελοντί
ἄλλην	adj	ἄλλος
τινὰ	pron;irreg	τίς;τις
ἀτέλειαν	adj;noun	ἀτέλειος;ἀτέλεια
εὑρίσκωμεν	verb	εὑρίσκω
<g>
,
ἴσως	adv;adj;verb	ἴσος;ἴσως;ἰσόω
τινὲς	irreg;verb;pron	τίς;τίνω;τις
φανοῦνται	verb	φανάω;φαίνω
ἱκανοὶ	verb;adj	ἱκανός;ἱκανόω;ἱκάνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὠφελεῖν	verb	ὠφελέω
<g>
.
</section>
<section n="19">
ὁρῶ	noun;verb	ὅρος;ὁράω
δὲ	partic	δέ
ἵππους	noun	ἵππος
ὄντας	part	εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;adv;pron	τῷ;ὁ;τις;τίς
στρατεύματι	noun	στράτευμα
<g>
,
τοὺς	article	ὁ
μέν	partic	μέν
τινας	irreg;pron	τίς;τις
παρ’	adj;prep;noun	Πάρος;Πάρις;πηρός;παρά
ἐμοί	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Κλεάρχου
καταλελειμμένους	part	καταλιμπάνω
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἄλλους	adj	ἄλλος
αἰχμαλώτους	adj	αἰχμάλωτος
σκευοφοροῦντας	part	σκευοφορέω
<g>
.
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
οὖν	partic	οὖν
τούτους	adj	οὗτος
πάντας	adj	πᾶϲ;πᾶς
ἐκλέξαντες	part	λέγω;λέγω3
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
μὲν	partic	μέν
ἀντιδῶμεν	verb	ἀντιδίδωμι;ἀντιδέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἵππους	noun	ἵππος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
ἱππέας	noun	ἱππεύς
κατασκευάσωμεν	verb	κατασκευάζω
<g>
,
ἴσως	verb;adv;adj	ἰσόω;ἴσος;ἴσως
καὶ	conj	καί;καί4;καί3;καί2
οὗτοί	adj	οὗτος
τι	irreg;pron	τις;τίς
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
ἀνιάσουσιν	part;verb	ἀνιάζω;ἀνιάω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
ταύτης	adj	οὗτος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
σφενδονῆται	verb;noun	σφενδονέω;σφενδονήτης;σφενδονάω
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
διακοσίους	adj	διακόσιοι
ἐγένοντο	verb	γίγνομαι
<g>
,
ἵπποι	verb;noun	ἱππόομαι;ἵππος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἱππεῖς	noun	ἱππεύς
ἐδοκιμάσθησαν	verb	δοκιμάζω
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
σπολάδες	noun	σπολάς
καὶ	conj	καί3;καί;καί2;καί4
θώρακες	noun	θώραξ
αὐτοῖς	adj	αὐτός
ἐπορίσθησαν	verb	πορίζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἵππαρχος	noun	ἵππαρχος
ἐπεστάθη	verb	ἐφίστημι
Λύκιος	adj	Λύκιος
ὁ	pron;article	ὅς;ὁ
Πολυστράτου
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μείναντες	part	μένω
δὲ	partic	δέ
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
τῇ	adv;article	τῇ;ὁ
ἄλλῃ	verb;adv;adj	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
πρῳαίτερον	adv	πρωί
ἀναστάντες	part	ἀνίστημι
<g>
·
χαράδραν	noun	χαράδρα
γὰρ	partic	γάρ
ἔδει	verb	ἐσθίω;δέω2;δεῖ;δέω;ἔδω
αὐτοὺς	adj	αὐτός
διαβῆναι	verb	διαβαίνω
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	pron;verb;adv	ἵημι;ᾗ;ὅς
ἐφοβοῦντο	verb	φοβέω
μὴ	noun;conj	μή2;μής;μή3;μή
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
αὐτοῖς	adj	αὐτός
διαβαίνουσιν	verb;part	διαβαίνω
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
.
</para>
</section>
<section n="2">
διαβεβηκόσι	part	διαβαίνω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάλιν	adv	πάλιν
φαίνεται	verb	φαίνω
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἔχων	part;verb	ἔχω;χάω;χόω;ἔχω2
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιος;χίλιοι
<g>
,
τοξότας	noun	τοξότης
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
σφενδονήτας	noun	σφενδονήτης
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
·
τοσούτους	adj	τοσοῦτος
γὰρ	partic	γάρ
ᾔτησε	verb	αἰτέω
Τισσαφέρνην
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἔλαβεν	verb	λαμβάνω;λάπτω
ὑποσχόμενος	part	ὑπισχνέομαι;ὑπέχω
<g>
,
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
τούτους	adj	οὗτος
λάβῃ	verb;noun	λαβή;λάπτω;λαμβάνω
<g>
,
παραδώσειν	verb	παραδίδωμι
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καταφρονήσας	verb;part	καταφρονέω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
προσβολῇ	noun	προσβολή
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἔχων	verb;part	ἔχω;ἔχω2;χόω;χάω
ἔπαθε	verb	πάσχω
μὲν	partic	μέν
οὐδέν	adj	οὐδείς
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
κακὰ	adj;noun	κακός;κάκη
ἐνόμιζε	verb	νομίζω
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
διαβεβηκότες	part	διαβαίνω
ἀπεῖχον	verb	ἀπέχω
τῆς	article	ὁ
χαράδρας	noun	χαράδρα
ὅσον	adj	ὅσος
ὀκτὼ	numeral	ὀκτώ
σταδίους	adj;noun	στάδιον;στάδιος
<g>
,
διέβαινε	verb	διαβαίνω
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
Μιθραδάτης	noun	Μιθραδάτης
ἔχων	part;verb	ἔχω2;χόω;ἔχω;χάω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
.
παρήγγελτο	verb	παραγγέλλω
δὲ	partic	δέ
τῶν	article	ὁ
τε	partic;pron	τε;σύ
πελταστῶν	noun	πελταστής
οὓς	pron	ὅς
ἔδει	verb	δεῖ;δέω2;δέω;ἐσθίω;ἔδω
διώκειν	verb	διώκω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
εἴρητο	verb	εἰρέω;ἐρῶ
θαρροῦσι	part;verb	θαρσέω
διώκειν	verb	διώκω
ὡς	conj;adv;pron	ὅς;ὡς
ἐφεψομένης	part	ἐφέπω
ἱκανῆς	adj	ἱκανός
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Μιθραδάτης	noun	Μιθραδάτης
κατειλήφει	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
σφενδόναι	noun;verb	σφενδονάω;σφενδόνη
καὶ	conj	καί4;καί2;καί;καί3
τοξεύματα	noun	τόξευμα
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
,
ἐσήμηνε	verb	σημαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῇ	article;adv	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
εὐθὺς	adj;adv	εὐθύς
ἔθεον	verb	θέω2;θέω
ὁμόσε	adv	ὁμόσε
οἷς	pron	ὅς
εἴρητο	verb	εἰρέω;ἐρῶ
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἱππεῖς	noun	ἱππεύς
ἤλαυνον	verb	ἐλαύνω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
οὐκ	adv	οὐ3;οὐ10;οὐ7;οὐ5;οὐ16;οὐ6;οὐ8;οὐ17;οὐ12;οὐ18;οὐ15;οὐ9;οὐ4;οὐ2;οὐ;οὐ14;οὐ13;οὐ11
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
χαράδραν	noun	χαράδρα
<g>
.
</section>
<section n="5">
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταύτῃ	adj;adv	οὗτος;ταύτῃ
τῇ	article;adv	ὁ;τῇ
διώξει	verb;noun	διώκω;δίωξις
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τῶν	article	ὁ
τε	pron;partic	τε;σύ
πεζῶν	adj;noun	πέζα;πεζός
ἀπέθανον	verb	ἀποθνήσκω
πολλοὶ	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
χαράδρᾳ	noun	χαράδρα
ζωοὶ	adj;verb	ζώω;ζωόω;ζωός
ἐλήφθησαν	verb	λαμβάνω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ὀκτωκαίδεκα	numeral;noun	ὀκτωκαίδεκα;ὀκτωκαιδεκάς
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
ἀποθανόντας	part	ἀποθνήσκω
αὐτοκέλευστοι	adj	αὐτοκέλευστος
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ᾐκίσαντο	verb	αἰκίζω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
φοβερώτατον	adj	φοβερός
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
εἴη	verb	εἰμί;ἐάω
ὁρᾶν	verb;part	ὁράω
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
οὕτω	adv	οὕτως
πράξαντες	part	πράσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
πορευόμενοι	part	πορεύω
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἐνταῦθα	adv	ἐνταῦθα
πόλις	noun	πόλις
ἦν	exclam;conj;verb	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
ἐρήμη	adj	ἐρῆμος
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δ’	partic	δέ
αὐτῇ	adj	αὐτός
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
Λάρισα	noun	Λάρισα
<g>
·
ᾤκουν	verb	οἰκέω
δ’	partic	δέ
αὐτὴν	adj	αὐτός
τὸ	article	ὁ
παλαιὸν	verb;adj;part	παλαιός;παλαίω
Μῆδοι	noun	Μῆδος
<g>
.
τοῦ	pron;irreg;article	ὁ;τίς;τις
δὲ	partic	δέ
τείχους	noun	τεῖχος
αὐτῆς	adj	αὐτός
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πέντε	numeral	πέντε
καὶ	conj	καί;καί3;καί2;καί4
εἴκοσι	numeral;part;noun	εἰκών;ἔοικα;εἴκοσι;εἰκός
πόδες	noun	πούς
<g>
,
ὕψος	noun	ὕψος
δ’	partic	δέ
ἑκατόν	noun;numeral	ἑκατόν;ἕκατος
<g>
·
τοῦ	article;pron;irreg	τις;τίς;ὁ
δὲ	partic	δέ
κύκλου	verb;noun	κυκλέω;κύκλος;κυκλόω
ἡ	adv;article;pron	ὅς;ὁ;ἧ
περίοδος	noun	περίοδος
δύο	numeral	δύο
παρασάγγαι	noun	παρασάγγης
<g>
·
ᾠκοδόμητο	verb	οἰκοδομέω
δὲ	partic	δέ
πλίνθοις	noun	πλίνθος
κεραμεαῖς	adj	κεραμεοῦς
<g>
·
κρηπὶς	noun	κρηπίς
δ’	partic	δέ
ὑπῆν	verb	ὕπειμι
λιθίνη	adj	λίθινος
τὸ	article	ὁ
ὕψος	noun	ὕψος
εἴκοσι	noun;numeral;part	εἰκός;εἴκοσι;εἰκών;ἔοικα
ποδῶν	verb;part;noun	ποδόω;πούς
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
βασιλεὺς	noun	βασιλεύς
Περσῶν	part;noun	Πέρσης;πέρθω
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
Μήδων	noun	μῆδος;Μῆδος
τὴν	article	ὁ
ἀρχὴν	verb;adv;noun	ἄρχω;ἀρχήν;ἀρχή
ἐλάμβανον	verb	λαμβάνω
Πέρσαι	noun;verb	πέρθω;Πέρσης
πολιορκῶν	part	πολιορκέω
οὐδενὶ	adj	οὐδείς
τρόπῳ	noun	τρόπος;τροπός
ἐδύνατο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
·
ἥλιον	noun	ἥλιος
δὲ	partic	δέ
νεφέλη	noun	νεφέλη
προκαλύψασα	part	προκαλύπτω
ἠφάνισε	verb	ἀφανίζω
μέχρι	conj;prep;adv	μέχρι
ἐξέλιπον	verb	ἐκλείπω
οἱ	pron;article	ὅς;ἕ;ὁ
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="9">
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἦν	verb;conj;exclam	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
πυραμὶς	noun	πυραμίς
λιθίνη	adj	λίθινος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	Εὖρος;εὖρος
ἑνὸς	noun;adj	εἷς;ἕνος
πλέθρου	noun	πλέθρον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
ταύτης	adj	οὗτος
πολλοὶ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	verb;adj;part;noun	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
ἦσαν	verb	εἰμί;ἀσάω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πλησίον	part;adj;adv	πίμπλημι;πλησίος;πλήσιος
κωμῶν	part;noun	κωμάζω;κώμη;κῶμος
ἀποπεφευγότες	part	ἀποφεύγω
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
ἓξ	numeral	ἕξ
πρὸς	prep	πρός
τεῖχος	noun	τεῖχος
ἔρημον	adj	ἐρῆμος
μέγα	noun;adj	Μέγης;μέγας
†πρὸς
τῇ	article;adv	ὁ;τῇ
πόλει†
κείμενον	part	κεῖμαι
<g>
·
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
δὲ	partic	δέ
ἦν	conj;verb;exclam	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
Μέσπιλα	noun	μέσπιλον;μεσπίλη
<g>
·
Μῆδοι	noun	Μῆδος
δ’	partic	δέ
αὐτήν	adj	αὐτός
ποτε	partic;pron;noun;adj	ποτέ2;ποτέ;πότε;ποτός;πότος
ᾤκουν	verb	οἰκέω
<g>
.
ἦν	conj;exclam;verb	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
δὲ	partic	δέ
ἡ	pron;adv;article	ὅς;ὁ;ἧ
μὲν	partic	μέν
κρηπὶς	noun	κρηπίς
λίθου	verb;noun	λιθόω;λιθάω;λίθος
ξεστοῦ	adj;noun	ξέστης;ξεστός
κογχυλιάτου	noun;adj	κογχυλιατός;κογχυλιάτης
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ποδῶν	verb;noun;part	πούς;ποδόω
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
ὕψος	noun	ὕψος
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
<g>
.
</section>
<section n="11">
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἐπῳκοδόμητο	verb	ἐποικοδομέω
πλίνθινον	adj	πλίνθινος
τεῖχος	noun	τεῖχος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ποδῶν	verb;noun;part	ποδόω;πούς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
·
τοῦ	pron;article;irreg	ὁ;τις;τίς
δὲ	partic	δέ
τείχους	noun	τεῖχος
ἡ	adv;article;pron	ὁ;ὅς;ἧ
περίοδος	noun	περίοδος
ἓξ	numeral	ἕξ
παρασάγγαι	noun	παρασάγγης
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω;λέγω2;λέγω3
Μήδεια	noun;adj	Μήδεια;Μήδειος
γυνὴ	noun	γυνή
βασιλέως	noun	βασιλεύς
καταφυγεῖν	verb	καταφεύγω
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
ἀπώλλυσαν	verb	ἀπόλλυμι
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
ὑπὸ	prep	ὑπό
Περσῶν	part;noun	Πέρσης;πέρθω
Μῆδοι	noun	Μῆδος
<g>
.
</section>
<section n="12">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
πολιορκῶν	part	πολιορκέω
ὁ	pron;article	ὅς;ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
βασιλεὺς	noun	βασιλεύς
οὐκ	adv	οὐ15;οὐ11;οὐ9;οὐ14;οὐ3;οὐ18;οὐ16;οὐ2;οὐ13;οὐ4;οὐ10;οὐ;οὐ5;οὐ6;οὐ7;οὐ8;οὐ12;οὐ17
ἐδύνατο	verb	δύναμαι
οὔτε	adv	οὔτε
χρόνῳ	noun	χρόνος
ἑλεῖν	verb	αἱρέω
οὔτε	adv	οὔτε
βίᾳ	verb;noun	βία;βιάω;βιάζω
<g>
·
Ζεὺς	noun	Ζεύς
δὲ	partic	δέ
βροντῇ	verb;noun	βροντάω;βροντή;βρόντης;βροντάζω
κατέπληξε	verb	καταπλήσσω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="13">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
τέτταρας	noun	τέσσαρες
<g>
.
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τοῦτον	adj	οὗτος
δὲ	partic	δέ
τὸν	article	ὁ
σταθμὸν	noun	σταθμός;σταθμόν
Τισσαφέρνης
ἐπεφάνη	verb	ἐπιφαίνω
<g>
,
οὕς	pron	ὅς
τε	partic;pron	τε;σύ
αὐτὸς	adj	αὐτός
ἱππέας	noun	ἱππεύς
ἦλθεν	verb	ἔρχομαι
ἔχων	part;verb	χάω;χόω;ἔχω2;ἔχω
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
Ὀρόντα	verb	ὄρομαι
δύναμιν	noun	δύναμις
τοῦ	irreg;article;pron	τίς;τις;ὁ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
θυγατέρα	noun	θυγάτηρ
ἔχοντος	part	ἔχω2;ἔχω
καὶ	conj	καί2;καί;καί3;καί4
οὓς	pron	ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἔχων	part;verb	χόω;χάω;ἔχω;ἔχω2
ἀνέβη	verb	ἀναβαίνω
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί3;καί;καί2;καί4
οὓς	pron	ὅς
ὁ	article;pron	ὅς;ὁ
βασιλέως	noun	βασιλεύς
ἀδελφὸς	noun	ἀδελφός
ἔχων	part;verb	χόω;ἔχω2;χάω;ἔχω
βασιλεῖ	noun	βασιλεύς
ἐβοήθει	verb	βοηθέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ὅσους	adj	ὅσος
βασιλεὺς	noun	βασιλεύς
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάμπολυ
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</para>
</section>
<section n="14">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένετο	verb	γίγνομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
τάξεων	part;noun	τάξις;τάσσω;τήκω
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
καταστήσας	part;verb	καθίστημι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὰ	irreg;article	ὁ;τίς
πλάγια	adj;verb	πλάγιος;πλαγιάζω
παραγαγὼν	part	παράγω
ἐμβαλεῖν	verb	ἐμβάλλω
μὲν	partic	μέν
οὐκ	adv	οὐ3;οὐ14;οὐ18;οὐ11;οὐ4;οὐ9;οὐ2;οὐ10;οὐ12;οὐ5;οὐ;οὐ16;οὐ7;οὐ13;οὐ15;οὐ8;οὐ6;οὐ17
ἐτόλμησεν	verb	τολμάω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐβούλετο	verb	βούλομαι
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
σφενδονᾶν	verb;noun;part	σφενδόνη;σφενδονάω
δὲ	partic	δέ
παρήγγειλε	verb	παραγγέλλω
καὶ	conj	καί;καί3;καί4;καί2
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="15">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
διαταχθέντες	part	διατάσσω
οἱ	article;pron	ὁ;ἕ;ὅς
Ῥόδιοι	verb;adj	Ῥοδιακός;Ῥόδιος;ῥοδίζω
ἐσφενδόνησαν	verb	σφενδονάω;σφενδονέω
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
<del status="unremarkable">
Σκύθαι	noun	Σκύθης
</del>
τοξόται	noun	τοξότης
ἐτόξευσαν	verb	τοξεύω
καὶ	conj	καί;καί4;καί2;καί3
οὐδεὶς	adj	οὐδείς
ἡμάρτανεν	verb	ἁμαρτάνω
ἀνδρός	noun	ἀνήρ
（οὐδὲ
γὰρ	partic	γάρ
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
πάνυ	adv	πάνυ
προυθυμεῖτο	verb	προθυμέομαι
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
ἦν）
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
μάλα	adv;adj;noun	μῆλον2;μαλός;μᾶλον;μάλα;μάλη
ταχέως	adv	ταχύς;ταχέως
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
βελῶν	noun	βέλος
ἀπεχώρει	verb	ἀποχωρέω
καὶ	conj	καί2;καί;καί3;καί4
<add>
αἱ	article;pron	ὁ;ὅς
</add>
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
τάξεις	noun;verb	τάσσω;τήκω;τάξις
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
οὐκέτι	adv	οὐκέτι
ἐσίνοντο	verb	σίνομαι
οἱ	article;pron	ὁ;ἕ;ὅς
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
τῇ	adv;article	ὁ;τῇ
τότε	adv	τοτέ2;τότε;τοτέ
ἀκροβολίσει	noun;verb	ἀκροβόλισις;ἀκροβολίζομαι
<g>
·
μακρότερον	adv;adj	μακρός
γὰρ	partic	γάρ
οἵ	pron;article	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
Ῥόδιοι	verb;adj	Ῥόδιος;ῥοδίζω;Ῥοδιακός
τῶν	article	ὁ
Περσῶν	part;noun	Πέρσης;πέρθω
ἐσφενδόνων	verb	σφενδονάω
καὶ†
τῶν	article	ὁ
τοξοτῶν	noun	τοξότης
<g>
·
</section>
<section n="17">
μεγάλα	adj	μέγας
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
τόξα	noun	τόξον
τὰ	irreg;article	τίς;ὁ
Περσικά	adj	Περσικός
ἐστιν	verb	εἰμί
<g>
·
ὥστε	adv	ὥστε
χρήσιμα	adj	χρήσιμος
ἦν	conj;verb;exclam	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ὁπόσα	adj	ὁπόσος
ἁλίσκοιτο	verb	ἁλίσκομαι
τῶν	article	ὁ
τοξευμάτων	noun	τόξευμα
τοῖς	article	ὁ
Κρησί	noun	Κρής;κρᾶσις
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διετέλουν	verb	διατελέω
χρώμενοι	part	χραύω;χράομαι;χράω;χράω2
τοῖς	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
τοξεύμασι	noun	τόξευμα
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐμελέτων	verb	μελετάω
τοξεύειν	verb	τοξεύω
ἄνω	adj;verb;adv	ἀνέω;ἀνίημι;ἄνοος;ἄνω;ἄνω2;ἀνάζω
ἱέντες	part	ἵημι
μακράν	adj;noun;adv	μακράν;μακρός;μάκρα
<g>
.
ηὑρίσκετο	verb	εὑρίσκω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
νεῦρα	noun	νευρή;νευρά;νεῦρον;νευράς
πολλὰ	adj	πολύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
καὶ	conj	καί4;καί;καί3;καί2
μόλυβδος	noun	μόλυβδος
<g>
,
ὥστε	adv	ὥστε
χρῆσθαι	verb	χράομαι;χραύω;χράω;χράω2
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὰς	article	ὁ
σφενδόνας	noun;verb	σφενδόνη;σφενδονάω
<g>
.
</section>
<section n="18">
καὶ	conj	καί4;καί;καί3;καί2
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μὲν	partic	μέν
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
κατεστρατοπεδεύοντο	verb	καταστρατοπεδεύω
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
κώμαις	noun;verb	κώμη;κωμάζω
ἐπιτυχόντες	part	ἐπιτυγχάνω
<g>
,
ἀπῆλθον	verb	ἀπέρχομαι
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
μεῖον	adj	μείων
ἔχοντες	part	ἔχω;ἔχω2
τῇ	article;adv	τῇ;ὁ
ἀκροβολίσει	verb;noun	ἀκροβόλισις;ἀκροβολίζομαι
<g>
·
τὴν	article	ὁ
δ’	partic	δέ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἔμειναν	verb	μένω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
·
ἦν	exclam;verb;conj	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
γὰρ	partic	γάρ
πολὺς	adj	πολύς
σῖτος	noun	σῖτος
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	noun;verb	κωμάζω;κώμη
<g>
.
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
διὰ	noun;adj;prep	δῖος;Δίον;Δίη;Δῖα;διά;Ζεύς
τοῦ	article;pron;irreg	ὁ;τίς;τις
πεδίου	noun	πεδίον;πεδίον2;πέδιον
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
Τισσαφέρνης
εἵπετο	verb	ἕπομαι
ἀκροβολιζόμενος	part	ἀκροβολίζομαι
<g>
.
</section>
<section n="19">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔγνωσαν	verb	γιγνώσκω
πλαίσιον	noun	πλαίσιον
ἰσόπλευρον	adj	ἰσόπλευρος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
πονηρὰ	adj	πονηρός
τάξις	noun	τάξις
εἴη	verb	ἐάω;εἰμί
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
ἑπομένων	part	ἕπομαι
<g>
.
ἀνάγκη	noun	ἀνάγκη
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
<g>
,
ἢν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
συγκύπτῃ	noun;verb	συγκύπτω;συγκύπτης
τὰ	irreg;article	τίς;ὁ
κέρατα	noun	κέρας
τοῦ	article;pron;irreg	ὁ;τίς;τις
πλαισίου	verb;noun	πλαισιόω;πλαίσιον
ἢ	exclam;adv;conj;verb	ἠμί;ἦ2;ἦ3;ἤ2;εἰμί;ἦ4;ἦ;ἤ
ὁδοῦ	verb;noun	ὁδός;ὁδόω;ὁδάω
στενοτέρας	adj	στενός
οὔσης	part	εἰμί
ἢ	verb;conj;exclam;adv	ἤ;ἦ4;ἤ2;ἠμί;ἦ3;ἦ2;ἦ;εἰμί
ὀρέων	noun	ὄρος;ὀρεύς
ἀναγκαζόντων	part;verb	ἀναγκάζω
ἢ	verb;conj;exclam;adv	ἤ;ἦ;ἤ2;ἦ3;ἠμί;ἦ2;ἦ4;εἰμί
γεφύρας	noun	γέφυρα
<g>
,
ἐκθλίβεσθαι	verb	ἐκθλίβω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί3;καί2;καί;καί4
πορεύεσθαι	verb	πορεύω
πονήρως	adv;adj	πονηρός
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
μὲν	partic	μέν
πιεζομένους	part	πιέζω
<g>
,
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ταραττομένους	part	ταράσσω
<g>
,
ὥστε	adv	ὥστε
δυσχρήστους	adj	δύσχρηστος
εἶναι	verb	εἰμί
<del status="unremarkable">
ἀνάγκη	noun	ἀνάγκη
</del>
ἀτάκτους	adj	ἄτακτος
ὄντας	part	εἰμί
<g>
·
</section>
<section n="20">
ὅταν	conj	ὅταν
δ’	partic	δέ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
διάσχῃ	verb	διασχάζω;διέχω
τὰ	irreg;article	ὁ;τίς
κέρατα	noun	κέρας
<g>
,
ἀνάγκη	noun	ἀνάγκη
διασπᾶσθαι	verb	διασπάω
τοὺς	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
ἐκθλιβομένους	part	ἐκθλίβω
καὶ	conj	καί;καί2;καί3;καί4
κενὸν	adj	κενός
γίγνεσθαι	verb	γίγνομαι
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
κεράτων	verb;part;noun	κέρας;κερατόω;κερατών
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀθυμεῖν	verb	ἀθυμέω
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
πάσχοντας	part	πάσχω
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
ἑπομένων	part	ἕπομαι
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ὁπότε	adv	ὁπότε
δέοι	verb	δεῖ;δέω;δέω2
γέφυραν	noun	γέφυρα
διαβαίνειν	verb	διαβαίνω
ἢ	adv;verb;conj;exclam	ἤ;ἦ2;ἤ2;ἦ4;ἦ3;εἰμί;ἠμί;ἦ
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τις;τίς
διάβασιν	noun;part	διάβασις;διαβαίνω
<g>
,
ἔσπευδεν	verb	σπεύδω
ἕκαστος	adj	ἕκαστος
βουλόμενος	part	βούλομαι
φθάσαι	part;verb	φθάνω;φθάζω
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
εὐεπίθετον	adj	εὐεπίθετος
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
ἐνταῦθα	adv	ἐνταῦθα
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="21">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἔγνωσαν	verb	γιγνώσκω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
ἐποίησαν	verb	ποιέω
ἓξ	numeral	ἕξ
λόχους	noun	λοχέος;λόχος;λοχώ;λοχός
ἀνὰ	noun;adj;verb;prep	ἄνα2;ἄνη;ἀνά;ἀνάζω;ἄνα;ἄναξ;ἄνοος
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
λοχαγοὺς	noun	λοχαγός
ἐπέστησαν	verb	ἐφίστημι
καὶ	conj	καί2;καί4;καί;καί3
ἄλλους	adj	ἄλλος
πεντηκοντῆρας	noun	πεντηκοντήρ
καὶ	conj	καί4;καί;καί2;καί3
ἄλλους	adj	ἄλλος
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
<g>
.
οὗτοι	adj	οὗτος
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
<g>
,
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
συγκύπτοι	verb	συγκύπτω
τὰ	irreg;article	τίς;ὁ
κέρατα	noun	κέρας
<g>
,
ὑπέμενον	verb;part	ὑπομένω;ὑφίημι
ὕστεροι	adj;verb	ὕστερος;ὑστερέω
<del status="unremarkable">
οἱ	pron;article	ἕ;ὁ;ὅς
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
</del>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μή;μής;μή3
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
κέρασι	noun;part	κεράω;κεράς;κεράω2;κέρας
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
παρῆγον	verb	παράγω
ἔξωθεν	adv	ἔξωθεν
τῶν	article	ὁ
κεράτων	part;verb;noun	κερατόω;κέρας;κερατών
<g>
.
</section>
<section n="22">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
διάσχοιεν	verb	διέχω
αἱ	article;pron	ὁ;ὅς
πλευραὶ	noun	πλευρά
τοῦ	pron;article;irreg	τις;τίς;ὁ
πλαισίου	verb;noun	πλαισιόω;πλαίσιον
<g>
,
τὸ	article	ὁ
μέσον	adj	μέσος
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐξεπίμπλασαν	verb	ἐκπίμπλημι
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
μὲν	partic	μέν
στενότερον	adj	στενός
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
διέχον	verb;part	διέχω
<g>
,
κατὰ	adj;prep	κατά2;κατά;κάτος
λόχους	noun	λοχώ;λόχος;λοχέος;λοχός
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δὲ	partic	δέ
πλατύτερον	adj	πλατύς
<g>
,
κατὰ	adj;prep	κατά2;κάτος;κατά
πεντηκοστῦς	noun	πεντηκοστύς
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
πάνυ	adv	πάνυ
πλατύ	adj	πλατύς
<g>
,
κατ’	prep;adj	κατά;κάτος;κατά2
ἐνωμοτίας	noun	ἐνωμοτία
<g>
·
ὥστε	adv	ὥστε
ἀεὶ	adv	ἀεί
ἔκπλεων	part;adj	ἔκπλεος;ἐκπλέω
εἶναι	verb	εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
.
</section>
<section n="23">
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
διαβαίνειν	verb	διαβαίνω
τινὰ	pron;irreg	τις;τίς
δέοι	verb	δέω;δεῖ;δέω2
διάβασιν	noun;part	διάβασις;διαβαίνω
ἢ	conj;adv;verb;exclam	ἤ;εἰμί;ἦ2;ἦ;ἦ4;ἤ2;ἠμί;ἦ3
γέφυραν	noun	γέφυρα
<g>
,
οὐκ	adv	οὐ9;οὐ12;οὐ;οὐ7;οὐ16;οὐ6;οὐ2;οὐ4;οὐ13;οὐ14;οὐ5;οὐ18;οὐ10;οὐ15;οὐ11;οὐ3;οὐ17;οὐ8
ἐταράττοντο	verb	ταράσσω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;irreg;adv;pron	τις;τίς;ὁ;τῷ
μέρει	noun	μέρος
οἱ	pron;article	ὅς;ὁ;ἕ
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
διέβαινον	verb	διαβαίνω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
εἴ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ;εἰ2
που	pron;adv	ποῦ;πού2;πού
δέοι	verb	δεῖ;δέω2;δέω
τι	pron;irreg	τίς;τις
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
ἐπιπαρῇσαν	verb	ἐπιπάρειμι2
οὗτοι	adj	οὗτος
<g>
.
τούτῳ	adj	οὗτος
τῷ	article;adv;pron;irreg	τῷ;τίς;ὁ;τις
τρόπῳ	noun	τρόπος;τροπός
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
<g>
.
</section>
<section n="24">
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δὲ	partic	δέ
τὸν	article	ὁ
πέμπτον	adj	πεμπτός;πέμπτος
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
εἶδον	verb	εἶδον
βασίλειόν	noun;adj	βασίλειον;βασίλειος
τι	irreg;pron	τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
περὶ	prep	περί
αὐτὸ	adj	αὐτός
κώμας	verb;noun	κωμάζω;κώμη
πολλάς	adj	πολύς
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ὁδὸν	noun	ὁδός
πρὸς	prep	πρός
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρίον;χωρέω
τοῦτο	adj	οὗτος
διὰ	adj;noun;prep	Δίον;Ζεύς;διά;Δίη;Δῖα;δῖος
γηλόφων	noun	γήλοφος
ὑψηλῶν	adj	ὑψηλός
γιγνομένην	part	γίγνομαι
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
καθῆκον	verb;part	καθήκω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
ὄρους	noun	ὀρός;ὄρος
ὑφ’	verb;prep;noun	ὑφή;ὑφάζω;ὑπό;ὑφάω
ᾧ	pron	ὅς
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
ἡ	pron;article;adv	ὁ;ὅς;ἧ
κώμη	noun	κώμη
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
εἶδον	verb	εἶδον
μὲν	partic	μέν
τοὺς	article	ὁ
λόφους	noun	λόφος
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
εἰκὸς	part	εἰκός;ἔοικα
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ὄντων	verb;noun;part	ὄντα;εἰμί
ἱππέων	noun	ἱππεύς
<g>
·
</section>
<section n="25">
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
πεδίου	noun	πεδίον2;πεδίον;πέδιον
ἀνέβησαν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
γήλοφον	noun	γήλοφος
<add>
καὶ	conj	καί2;καί;καί4;καί3
</add>
κατέβαινον	verb	καταβαίνω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἕτερον	adj	ἕτερος
ἀναβαίνειν	verb	ἀναβαίνω
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιγίγνονται	verb	ἐπιγίγνομαι
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
καὶ	conj	καί;καί2;καί4;καί3
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;τις;ὁ
ὑψηλοῦ	adj	ὑψηλός
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
πρανὲς	adj	πρηνής;πρανής
ἔβαλλον	verb	βάλλω
<g>
,
ἐσφενδόνων	verb	σφενδονάω
<g>
,
ἐτόξευον	verb	τοξεύω
ὑπὸ	prep	ὑπό
μαστίγων	verb;part;noun	μάστιξ;μαστιγόω
<g>
,
</section>
<section n="26">
καὶ	conj	καί4;καί3;καί;καί2
πολλοὺς	adj	πολύς
ἐτίτρωσκον	verb	τιτρώσκω
καὶ	conj	καί4;καί;καί2;καί3
ἐκράτησαν	verb	κρατέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γυμνήτων	noun	γυμνήτης;γυμνής
καὶ	conj	καί;καί4;καί2;καί3
κατέκλεισαν	verb	κατακλείω
αὐτοὺς	adj	αὐτός
εἴσω	verb;adv	εἴδομαι;εἰσίημι;εἴσω
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὁπλέω;ὅπλον
<g>
·
ὥστε	adv	ὥστε
παντάπασι	adv	παντάπασι
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἄχρηστοι	verb;adj	ἄχρηστος;ἀχρηστέω;ἀχρηστόω
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	ὁ;τίς;τις;τῷ
ὄχλῳ	verb;noun	ὄχλος;ὀχλάζω
ὄντες	part	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
σφενδονῆται	noun;verb	σφενδονάω;σφενδονήτης;σφενδονέω
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ὁ;ἕ
τοξόται	noun	τοξότης
<g>
.
</section>
<section n="27">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
πιεζόμενοι	part	πιέζω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐπεχείρησαν	verb	ἐπιχειρέω
διώκειν	verb	διώκω
<g>
,
σχολῇ	verb;noun	σχολάζω;σχολή
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρος;Ἄκρων;ἄκρον;ἄκρων
ἀφικνοῦνται	verb	ἀφικνέομαι
ὁπλῖται	noun	ὁπλίτης
ὄντες	part	εἰμί
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ταχὺ	adj	ταχύς
ἀπεπήδων	verb	ἀποπηδάω
<g>
.
</section>
<section n="28">
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
ἀπίοιεν	verb	ἄπειμι2;ἀφίημι
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ἔπασχον	verb	πάσχω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τις;τίς;ὁ
δευτέρου	verb;adj	δευτερέω;δευτερόω;δεύτερος
γηλόφου	noun	γήλοφος
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ἐγίγνετο	verb	γίγνομαι
<g>
,
ὥστε	adv	ὥστε
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;τις;ὁ
τρίτου	verb;noun;adj	τριτώ;τριτάω;τρίτος
γηλόφου	noun	γήλοφος
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή2;μής;μή;μή3
κινεῖν	verb	κινέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
πρὶν	adv	πρίν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
δεξιᾶς	adj;verb;noun	δεξιά;δεξιός;δέξις;δεξιάζω
πλευρᾶς	noun	πλευρά
τοῦ	irreg;article;pron	τις;τίς;ὁ
πλαισίου	verb;noun	πλαισιόω;πλαίσιον
ἀνήγαγον	verb	ἀνάγω
πελταστὰς	noun	πελταστής
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="29">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐγένοντο	verb	γίγνομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
,
οὐκέτι	adv	οὐκέτι
ἐπετίθεντο	verb	ἐπιτίθημι
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
τοῖς	article	ὁ
καταβαίνουσι	verb;part	καταβαίνω
<g>
,
δεδοικότες	part	δείδω
μὴ	noun;conj	μή2;μής;μή;μή3
ἀποτμηθείησαν	verb	ἀποτέμνω
καὶ	conj	καί4;καί3;καί;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτῶν	adj	αὐτός
γένοιντο	verb	γίγνομαι
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
</section>
<section n="30">
οὕτω	adv	οὕτως
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
πορευόμενοι	part	πορεύω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
<add>
ἐν	prep;verb	ἐν;εἰμί;εἰς
</add>
τῇ	adv;article	ὁ;τῇ
ὁδῷ	verb;noun	ὁδός;ὁδάω
κατὰ	prep;adj	κατά2;κάτος;κατά
τοὺς	article	ὁ
γηλόφους	noun	γήλοφος
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐπιπαριόντες	part	ἐπιπάρειμι2;ἐπιπάρειμι
<g>
,
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἰατροὺς	noun	ἰατρός
κατέστησαν	verb	καθίστημι
ὀκτώ	numeral	ὀκτώ
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὅς;ἕ;ὁ
τετρωμένοι	part	τετράζω;τιτρώσκω
<g>
.
</section>
<section n="31">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
τετρωμένων	part	τιτρώσκω;τετράζω
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί4;καί3;καί;καί2
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
εἶχον	verb	ἔχω2;ἔχω
<g>
,
ἄλευρα	noun	ἄλευρον;ἄλευρον2
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
,
κριθὰς	verb;noun	κριθάω;κριθή
ἵπποις	noun	ἵππος
συμβεβλημένας	part	συμβάλλω
πολλάς	adj	πολύς
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
συνενηνεγμένα	part	συμφέρω
ἦν	exclam;verb;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
τῷ	article;irreg;pron;adv	τις;τίς;τῷ;ὁ
σατραπεύοντι	part;verb	σατραπεύω
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
.
</section>
<section n="32">
τετάρτῃ	noun;adj	τέταρτος;τεταρτεύς
δ’	partic	δέ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
καταβαίνουσιν	verb;part	καταβαίνω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
πεδίον	verb;noun;part	πεδάω;πεδίον;μέτειμι;πέδιον;μέτειμι2;πεδίον2
<g>
.
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
κατέλαβεν	verb	καταλαμβάνω
αὐτοὺς	adj	αὐτός
Τισσαφέρνης
σὺν	noun;prep	σύν;ὗς
τῇ	adv;article	ὁ;τῇ
δυνάμει	noun	δύναμις
<g>
,
ἐδίδαξεν	verb	διδάσκω
αὐτοὺς	adj	αὐτός
ἡ	adv;pron;article	ἧ;ὁ;ὅς
ἀνάγκη	noun	ἀνάγκη
κατασκηνῆσαι	verb	κατασκηνάω
οὗ	verb;pron;adv	ἵημι;οὗ;οὗ2;ὅς;ἕ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
εἶδον	verb	εἶδον
κώμην	noun	κώμη
καὶ	conj	καί;καί4;καί3;καί2
μὴ	conj;noun	μή2;μής;μή;μή3
πορεύεσθαι	verb	πορεύω
ἔτι	adv	ἔτι
μαχομένους	part	μάχομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ἕ;ὅς;ὁ
ἀπόμαχοι	verb;adj	ἀπομάσσω;ἀπόμαχος
<g>
,
<add>
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
</add>
τετρωμένοι	part	τιτρώσκω;τετράζω
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
φέροντες	part	φέρω
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
τῶν	article	ὁ
φερόντων	part;verb	φέρω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
δεξάμενοι	part	δείκνυμι;δέχομαι
<g>
.
</section>
<section n="33">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
κατεσκήνησαν	verb	κατασκηνάω
καὶ	conj	καί3;καί2;καί4;καί
ἐπεχείρησαν	verb	ἐπιχειρέω
αὐτοῖς	adj	αὐτός
ἀκροβολίζεσθαι	verb	ἀκροβολίζομαι
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
πρὸς	prep	πρός
τὴν	article	ὁ
κώμην	noun	κώμη
προσιόντες	part	πρόσειμι
<g>
,
πολὺ	adj	πολύς
περιῆσαν	verb	περίειμι
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
διέφερεν	verb	διαφέρω
ἐκ	prep	ἐκ
χώρας	verb;noun	χωράζω;χώρα
ὁρμῶντας	part	ὁρμάω;ὁρμάζω
ἀλέξασθαι	verb	ἀλέξω
ἢ	conj;exclam;adv;verb	ἠμί;ἤ2;ἦ3;ἦ4;εἰμί;ἦ2;ἦ;ἤ
πορευομένους	part	πορεύω
ἐπιοῦσι	part	ἔπειμι;ἔπειμι2
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμέω;πολεμίζω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="34">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	conj;verb;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
δείλη	noun;adj	δειλός;δείλη
<g>
,
ὥρα	noun;verb	ὥρα;ὥρα2;ὁράω
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
·
οὔποτε	adv	οὔποτε
γὰρ	partic	γάρ
μεῖον	adj	μείων
ἀπεστρατοπεδεύοντο	verb	ἀποστρατοπεδεύομαι
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
τοῦ	irreg;article;pron	τίς;ὁ;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
σταδίων	adj;noun	στάδιος;στάδιον;σταδίη
<g>
,
φοβούμενοι	part	φοβέω
μὴ	conj;noun	μή3;μής;μή;μή2
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐπιθῶνται	verb	ἐπιτίθημι;ἐπιθέω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="35">
πονηρὸν	adj	πονηρός
γὰρ	partic	γάρ
νυκτός	noun	νύξ
ἐστι	verb	εἰμί
στράτευμα	noun	στράτευμα
Περσικόν	adj	Περσικός
<g>
.
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ἵπποι	noun;verb	ἵππος;ἱππόομαι
αὐτοῖς	adj	αὐτός
δέδενται	verb	δέω
καὶ	conj	καί2;καί3;καί4;καί
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
πεποδισμένοι	part	ποδίζω
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
τοῦ	pron;article;irreg	τις;ὁ;τίς
μὴ	noun;conj	μής;μή;μή3;μή2
φεύγειν	verb	φεύγω
ἕνεκα	prep	ἕνεκα
εἰ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
λυθείησαν	verb	λύω
<g>
,
ἐάν	conj;part;verb	ἐάω;ἐάν
τέ	partic;pron	σύ;τε
τις	irreg;pron	τις;τίς
θόρυβος	noun	θόρυβος
γίγνηται	verb	γίγνομαι
<g>
,
δεῖ	noun;verb	δέω;δέω2;δεῖ;δέομαι;Δεύς
ἐπισάξαι	verb	ἐπισάττω
τὸν	article	ὁ
ἵππον	noun	ἵππος
Πέρσῃ	noun;verb	πέρσις;Περσηίς;Πέρσης;πέρθω;Περσεύς
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
καὶ	conj	καί3;καί;καί2;καί4
χαλινῶσαι	verb	χαλινόω
<g>
,
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
καὶ	conj	καί2;καί;καί4;καί3
θωρακισθέντα	part	θωρακίζω
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
χαλεπὰ	adj	χαλεπός
νύκτωρ	adv	νύκτωρ
καὶ	conj	καί2;καί4;καί;καί3
θορύβου	noun;verb	θορυβέω;θόρυβος
ὄντος	part	εἰμί
<g>
.
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
πόρρω	adv	πρόσω
ἀπεσκήνουν	verb	ἀποσκηνόω;ἀποσκηνέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="36">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἐγίγνωσκον	verb	γιγνώσκω
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
βουλομένους	part	βούλομαι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
καὶ	conj	καί4;καί2;καί;καί3
διαγγελλομένους	part	διαγγέλλω
<g>
,
ἐκήρυξε	verb	κηρύσσω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
συσκευάζεσθαι	verb	συσκευάζω
ἀκουόντων	part;verb	ἀκούω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
χρόνον	noun	χρόνος
μέν	partic	μέν
τινα	irreg;pron	τις;τίς
ἐπέσχον	verb	ἐπώχατο
τῆς	article	ὁ
πορείας	noun	πορεία
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
·
οὐ	adv	οὐ16;οὐ7;οὐ3;οὐ2;οὐ12;οὐ8;οὐ18;οὐ9;οὐ10;οὐ;οὐ5;οὐ6;οὐ13;οὐ14;οὐ17;οὐ4;οὐ11;οὐ15
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
λύειν	verb	λυάω;λύω
αὐτοὺς	adj	αὐτός
νυκτὸς	noun	νύξ
πορεύεσθαι	verb	πορεύω
καὶ	conj	καί;καί3;καί4;καί2
κατάγεσθαι	verb	κατάγω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="37">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
σαφῶς	adv	σαφής
ἀπιόντας	part	ἄπειμι;ἄπειμι2
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
ἑώρων	verb	ὁράω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
καὶ	conj	καί2;καί;καί4;καί3
αὐτοὶ	adj	αὐτός
ἀναζεύξαντες	part	ἀναζεύγνυμι
καὶ	conj	καί4;καί3;καί2;καί
διῆλθον	verb	διέρχομαι
ὅσον	adj	ὅσος
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
σταδίους	adj;noun	στάδιος;στάδιον
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
γίγνεται	verb	γίγνομαι
τοσοῦτον	adj	τοσοῦτος
μεταξὺ	adv	μεταξύ
τῶν	article	ὁ
στρατευμάτων	noun	στράτευμα
ὥστε	adv	ὥστε
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
οὐκ	adv	οὐ17;οὐ;οὐ10;οὐ16;οὐ6;οὐ18;οὐ3;οὐ13;οὐ14;οὐ2;οὐ4;οὐ8;οὐ9;οὐ11;οὐ5;οὐ7;οὐ12;οὐ15
ἐφάνησαν	verb	φανάω;φαίνω
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
τῇ	adv;article	ὁ;τῇ
τρίτῃ	verb;adj;noun	τριτεύς;τρίτος;τριτάω
<g>
,
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
τετάρτῃ	noun;adj	τέταρτος;τεταρτεύς
νυκτὸς	noun	νύξ
προελθόντες	part	προέρχομαι
καταλαμβάνουσι	verb;part	καταλαμβάνω
χωρίον	verb;part;noun	χωρίον;χωρέω
ὑπερδέξιον	adj	ὑπερδέξιος
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
ᾗ	pron;verb;adv	ἵημι;ᾗ;ὅς
ἔμελλον	verb	μέλλω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
παριέναι	verb	πάρειμι2;παρίημι
<g>
,
ἀκρωνυχίαν	noun	ἀκρωνυχία
ὄρους	noun	ὀρός;ὄρος
<g>
,
ὑφ’	verb;noun;prep	ὑφάω;ὑφάζω;ὑπό;ὑφή
ἣν	pron	ὅς
ἡ	adv;pron;article	ὁ;ἧ;ὅς
κατάβασις	noun	κατάβασις
ἦν	verb;exclam;conj	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
πεδίον	verb;noun;part	μέτειμι;πεδίον;πεδίον2;μέτειμι2;πεδάω;πέδιον
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἑώρα	verb	ὁράω
Χειρίσοφος
προκατειλημμένην	part	προκαταλαμβάνω
τὴν	article	ὁ
ἀκρωνυχίαν	noun	ἀκρωνυχία
<g>
,
καλεῖ	verb	καλέω
Ξενοφῶντα	noun	Ξενοφῶν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	οὐρά;ὀρεύς;οὐρεύς
καὶ	conj	καί2;καί;καί3;καί4
κελεύει	verb	κελεύω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
παραγενέσθαι	verb	παραγίγνομαι
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
<g>
.
</section>
<section n="39">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τοὺς	article	ὁ
μὲν	partic	μέν
πελταστὰς	noun	πελταστής
οὐκ	adv	οὐ15;οὐ10;οὐ16;οὐ18;οὐ2;οὐ8;οὐ4;οὐ6;οὐ13;οὐ9;οὐ11;οὐ17;οὐ14;οὐ3;οὐ7;οὐ;οὐ12;οὐ5
ἦγεν	verb	ἄγω
<g>
·
ἐπιφαινόμενον	part	ἐπιφαίνω
γὰρ	partic	γάρ
ἑώρα	verb	ὁράω
Τισσαφέρνην
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶϲ;Πάν;πᾶς
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
προσελάσας	verb;part	προσαιρέομαι;προσελαύνω
ἠρώτα	verb	ἐρωτάω
τί	irreg;pron	τίς;τις
καλεῖς	verb	καλέω
<g>
;
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λέγει	verb	λέγω;λέγω2;λέγω3
αὐτῷ	adj	αὐτός
<g>
·
ἔξεστιν	verb	ἔξεστι
ὁρᾶν	verb;part	ὁράω
<g>
·
κατείληπται	verb	καταλαμβάνω
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
ὁ	article;pron	ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
καταβάσεως	noun	κατάβασις
λόφος	noun	λόφος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐκ	adv	οὐ17;οὐ2;οὐ8;οὐ12;οὐ5;οὐ11;οὐ13;οὐ15;οὐ10;οὐ4;οὐ18;οὐ7;οὐ6;οὐ9;οὐ3;οὐ;οὐ16;οὐ14
ἔστι	verb	εἰμί
παρελθεῖν	verb	παρέρχομαι
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
μὴ	conj;noun	μή3;μή;μή2;μής
τούτους	adj	οὗτος
ἀποκόψομεν	verb	ἀποκόπτω
<g>
.
</section>
<section n="40">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τί	pron;irreg	τις;τίς
οὐκ	adv	οὐ17;οὐ7;οὐ4;οὐ12;οὐ10;οὐ6;οὐ14;οὐ3;οὐ16;οὐ5;οὐ11;οὐ15;οὐ8;οὐ2;οὐ;οὐ13;οὐ18;οὐ9
ἦγες	verb	ἄγω
τοὺς	article	ὁ
πελταστάς	noun	πελταστής
<g>
;
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λέγει	verb	λέγω3;λέγω2;λέγω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ11;οὐ2;οὐ3;οὐ9;οὐ18;οὐ14;οὐ10;οὐ16;οὐ;οὐ4;οὐ15;οὐ12;οὐ6;οὐ17;οὐ5;οὐ8;οὐ7;οὐ13
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
ἔρημα	adj;noun;verb	ἐρημάζω;ἐρημάς;ἐρῆμος
καταλιπεῖν	verb	καταλιμπάνω
τὰ	article;irreg	ὁ;τίς
ὄπισθεν	verb;adv;part	ὄπισθεν;ὀπίζω
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
ἐπιφαινομένων	part	ἐπιφαίνω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μήν2;μείς;μής;μήν
ὥρα	noun;verb	ὥρα;ὥρα2;ὁράω
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
βουλεύεσθαι	verb	βουλεύω
πῶς	pron;partic;adv	πως;πῶς
τις	irreg;pron	τις;τίς
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπελᾷ	verb	ἀφαιρέω;ἀπελαύνω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
<g>
.
</section>
<section n="41">
ἐνταῦθα	adv	ἐνταῦθα
Ξενοφῶν	noun	Ξενοφῶν
ὁρᾷ	verb	ὁράω
τοῦ	irreg;article;pron	τίς;ὁ;τις
ὄρους	noun	ὀρός;ὄρος
τὴν	article	ὁ
κορυφὴν	noun;verb	κορύπτω;κορυφή
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἑαυτῶν	adj	ἑαυτοῦ
στρατεύματος	noun	στράτευμα
οὖσαν	part	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἀπὸ	prep	ἀπό
ταύτης	adj	οὗτος
ἔφοδον	noun;adj	ἔφοδοϲ;ἔφοδος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
ἔνθα	adv	ἔνθα
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
λέγει	verb	λέγω;λέγω2;λέγω3
<g>
·
κράτιστον	adj	κράτιστος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Χειρίσοφε
<g>
,
ἡμῖν	pron	ἐγώ
ἵεσθαι	verb	ἵημι
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρος;ἄκρον;ἄκρων
<g>
·
ἢν	verb;exclam;conj	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
,
οὐ	adv	οὐ9;οὐ2;οὐ15;οὐ5;οὐ;οὐ14;οὐ18;οὐ11;οὐ13;οὐ3;οὐ6;οὐ7;οὐ8;οὐ10;οὐ12;οὐ17;οὐ4;οὐ16
δυνήσονται	verb	δύναμαι
μένειν	verb	μένω
οἱ	pron;article	ὁ;ὅς;ἕ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδάω;ὁδόω
<g>
.
ἀλλά	adv;adj	ἀλλά;ἄλλος
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
βούλει	noun;verb	βούλομαι;βουλεύς
<g>
,
μένε	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;article;adv;pron	τῷ;τις;τίς;ὁ
στρατεύματι	noun	στράτευμα
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐθέλω	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
·
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
δὲ	partic	δέ
χρῄζεις	verb	χρῄζω;χρῄζω2
<g>
,
πορεύου	verb	πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
μενῶ	verb	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
<g>
.
</section>
<section n="42">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δίδωμί	verb	δίδημι;δίδωμι
σοι	adj;pron	σύ;σός
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
<g>
,
ὁπότερον	adj	ὁπότερος
βούλει	verb;noun	βούλομαι;βουλεύς
ἑλέσθαι	verb	αἱρέω
<g>
.
εἰπὼν	part;noun	εἶπος;εἶπον
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
νεώτερός	adj	νεώτερος;νέος
ἐστιν	verb	εἰμί
αἱρεῖται	verb	αἱρέω
πορεύεσθαι	verb	πορεύω
<g>
,
κελεύει	verb	κελεύω
δέ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
συμπέμψαι	verb	συμπέμπω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
στόματος	noun	στόμα
ἄνδρας	noun	ἀνήρ
<g>
·
μακρὸν	adj	μακρός
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	οὐρά;οὐρεύς;ὀρεύς
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="43">
καὶ	conj	καί3;καί2;καί4;καί
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
συμπέμπει	verb	συμπέμπω
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
στόματος	noun	στόμα
πελταστάς	noun	πελταστής
<g>
,
ἔλαβε	verb	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
μέσον	adj	μέσος
πλαισίου	noun;verb	πλαισιόω;πλαίσιον
<g>
.
συνέπεσθαι	verb	συνέπομαι
δ’	partic	δέ
ἐκέλευσεν	verb	κελεύω
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
τριακοσίους	adj	τριακόσιοι
οὓς	pron	ὅς
αὐτὸς	adj	αὐτός
εἶχε	verb	ἔχω2;ἔχω
τῶν	article	ὁ
ἐπιλέκτων	noun;adj	ἐπίλεκτος;ἐπιλέκτης
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;pron;irreg	τίς;τῷ;ὁ;τις
στόματι	noun	στόμα
τοῦ	article;pron;irreg	τις;τίς;ὁ
πλαισίου	verb;noun	πλαίσιον;πλαισιόω
<g>
.
</section>
<section n="44">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ὡς	adv;pron;conj	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
τάχιστα	adj	ταχύς
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	ὁ;τις;τίς
λόφου	verb;noun	λοφάω;λόφος;λοφόομαι
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ὡς	pron;conj;adv	ὅς;ὡς
ἐνόησαν	verb	νοέω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρον;ἄκρος;Ἄκρων
<g>
,
εὐθὺς	adj;adv	εὐθύς
καὶ	conj	καί3;καί4;καί2;καί
αὐτοὶ	adj	αὐτός
ὥρμησαν	verb	ὁρμέω;ὁρμάω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρων;ἄκρος
<g>
.
</section>
<section n="45">
καὶ	conj	καί4;καί2;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
μὲν	partic	μέν
κραυγὴ	noun	κραυγή
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
στρατεύματος	noun	στράτευμα
διακελευομένων	part	διακελεύομαι
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
πολλὴ	adj	πολύς
δὲ	partic	δέ
κραυγὴ	noun	κραυγή
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
διακελευομένων	part	διακελεύομαι
<g>
.
</section>
<section n="46">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
παρελαύνων	part	παρελαύνω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἵππου	noun;verb	ἵππος;ἱππόομαι
παρεκελεύετο	verb	παρακελεύομαι
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
νῦν	adv	νῦν2;νῦν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζετε	verb	νομίζω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
<g>
,
νῦν	adv	νῦν;νῦν2
πρὸς	prep	πρός
τοὺς	article	ὁ
παῖδας	noun	παῖς
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
γυναῖκας	noun	γυνή
<g>
,
νῦν	adv	νῦν;νῦν2
ὀλίγον	adj	ὀλίγος
πονήσαντες	part	πονέω
ἀμαχεὶ	adv	ἀμαχεί
τὴν	article	ὁ
λοιπὴν	adj	λοιπός
πορευσόμεθα	verb	πορεύω
<g>
.
</section>
<section n="47">
Σωτηρίδας
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Σικυώνιος	adj	Σικυών
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ4;οὐ5;οὐ11;οὐ13;οὐ10;οὐ17;οὐ18;οὐ7;οὐ2;οὐ6;οὐ14;οὐ16;οὐ9;οὐ;οὐ3;οὐ8;οὐ15;οὐ12
ἐξ	prep	ἐξ;ἐκ
ἴσου	verb;adj	ἰσόω;ἴσος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἐσμέν	verb	εἰμί
<g>
·
σὺ	pron	σύ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππου	noun;verb	ἱππόομαι;ἵππος
ὀχῇ	verb;noun	ὀχή;ὀχάομαι;ὀχέω;ὀχεύς
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
χαλεπῶς	adv;adj	χαλεπός
κάμνω	verb	κάμνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
φέρων	part;noun	Φεραί;φέρω
<g>
.
</section>
<section n="48">
καὶ	conj	καί2;καί4;καί3;καί
ὃς	pron	ὅς
ἀκούσας	verb;part;adj	ἀκούω;ἀκέω;ἀκέω2;ἀέκων
ταῦτα	adj	οὗτος
καταπηδήσας	verb;part	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἵππου	verb;noun	ἱππόομαι;ἵππος
ὠθεῖται	verb	ὠθέω
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τῆς	article	ὁ
τάξεως
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀφελόμενος	part	ἀφαιρέω
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἔχων	verb;part	ἔχω2;ἔχω;χόω;χάω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
·
ἐτύγχανε	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
θώρακα	noun	Θώραξ;θώραξ
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
τὸν	article	ὁ
ἱππικόν	adj	ἱππικός
<g>
·
ὥστ’	adv	ὥστε
ἐπιέζετο	verb	ἐφέζομαι;πιέζω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
μὲν	partic	μέν
ἔμπροσθεν	adv	ἔμπροσθεν
ὑπάγειν	verb	ὑπάγω
παρεκελεύετο	verb	παρακελεύομαι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὄπισθεν	adv;verb;part	ὄπισθεν;ὀπίζω
παριέναι	verb	πάρειμι2;παρίημι
μόλις	adv	μόλις
ἑπόμενος	part	ἕπομαι
<g>
.
</section>
<section n="49">
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
παίουσι	part;verb	παίζω;παίω2;παίω
καὶ	conj	καί4;καί;καί3;καί2
βάλλουσι	verb;part	βάλλω
καὶ	conj	καί;καί4;καί2;καί3
λοιδοροῦσι	verb;part	λοιδορέω
τὸν	article	ὁ
Σωτηρίδαν
<g>
,
ἔστε	verb;conj	εἰμί;ἔστε
ἠνάγκασαν	verb	ἀναγκάζω
λαβόντα	part	λαμβάνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
πορεύεσθαι	verb	πορεύω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀναβάς	part;verb	ἀναβαίνω
<g>
,
ἕως	adv;adj;noun;conj	ἕως;ἑός;ἠώς
μὲν	partic	μέν
βάσιμα	adj	βάσιμος
ἦν	exclam;conj;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἵππου	noun;verb	ἵππος;ἱππόομαι
ἦγεν	verb	ἄγω
<g>
,
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
ἄβατα	adj	ἄβατος
ἦν	verb;conj;exclam	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
<g>
,
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἔσπευδε	verb	σπεύδω
πεζῇ	adj;noun	πέζα;πέζις;πεζός
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
φθάνουσιν	part;verb	φθάνω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;adv;irreg;pron	ὁ;τις;τῷ;τίς
ἄκρῳ	noun;adj	ἄκρον;ἄκρος
γενόμενοι	part	γίγνομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δέω;δή
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
στραφέντες	part	στράπτω;στρέφω
ἔφευγον	verb	φεύγω
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
ἕκαστος	adj	ἕκαστος
ἐδύνατο	verb	δύναμαι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
εἶχον	verb	ἔχω2;ἔχω
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρος;Ἄκρων;ἄκρον;ἄκρων
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
καὶ	conj	καί3;καί2;καί;καί4
Ἀριαῖον
ἀποτραπόμενοι	part	ἀποτρέπω
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ᾤχοντο	verb	οἴχομαι
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
καταβάντες	part	καταβαίνω
ἐστρατοπεδεύοντο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
κώμῃ	verb;noun	κώμη;κωμάζω
μεστῇ	adj	μεστός
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
<g>
.
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
κῶμαι	verb;noun	κώμη;κωμάζω;κέω
πολλαὶ	adj	πολύς
πλήρεις	adj	πλήρης
πολλῶν	adj	πολύς
ἀγαθῶν	part;verb;adj	ἀγαθόω;ἀγαθός
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
τῷ	pron;article;adv;irreg	τις;τῷ;τίς;ὁ
πεδίῳ	noun	πεδίον2;πεδίον;πέδιον
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</para>
</section>
<section n="2">
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δ’	partic	δέ
ἦν	exclam;verb;conj	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
δείλη	noun;adj	δείλη;δειλός
ἐξαπίνης	adv	ἐξαπίνης
οἱ	article;pron	ὅς;ἕ;ὁ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἐπιφαίνονται	verb	ἐπιφαίνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέκοψάν	verb	κατακόπτω
τινας	irreg;pron	τίς;τις
τῶν	article	ὁ
ἐσκεδασμένων	part	σκεδάννυμι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	article;irreg;pron;adv	τις;τῷ;ὁ;τίς
πεδίῳ	noun	πεδίον;πέδιον;πεδίον2
καθ’	adj;prep;adv	καθό;κάτος;καθά;κατά2;κατά
ἁρπαγήν	noun;verb	ἁρπάγη2;ἁρπάζω;ἁρπαγή;ἁρπάγη
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
νομαὶ	verb;noun	νομάζω;νομή
πολλαὶ	adj	πολύς
βοσκημάτων	noun	βόσκημα
διαβιβαζόμεναι	part	διαβιβάζω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
πέραν	verb;part;noun;adv	περάω;πέραν;περάω2;πέρα;πέρα2
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
κατελήφθησαν	verb	καταλαμβάνω
<g>
.
</section>
<section n="3">
ἐνταῦθα	adv	ἐνταῦθα
Τισσαφέρνης
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ἕ;ὅς;ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
καίειν	verb	καίω
ἐπεχείρησαν	verb	ἐπιχειρέω
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
μάλα	adv;noun;adj	μάλη;μάλα;μᾶλον;μῆλον2;μαλός
ἠθύμησάν	verb	ἀθυμέω
τινες	verb;pron;irreg	τις;τίνω;τίς
<g>
,
ἐννοούμενοι	part	ἐννοέω
μὴ	conj;noun	μή2;μή3;μής;μή
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
καίοιεν	verb	καίω
<g>
,
οὐκ	adv	οὐ12;οὐ13;οὐ2;οὐ17;οὐ3;οὐ6;οὐ11;οὐ15;οὐ16;οὐ5;οὐ7;οὐ8;οὐ10;οὐ;οὐ4;οὐ14;οὐ18;οὐ9
ἔχοιεν	verb	ἔχω2;ἔχω
ὁπόθεν	adv	ὁπόθεν
λαμβάνοιεν	verb	λαμβάνω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
ἐκ	prep	ἐκ
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
κατέβη	verb	καταβαίνω
<g>
,
παρελαύνων	part	παρελαύνω
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
ἀπήντησαν	verb	ἀπαντάω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
<g>
·
</section>
<section n="5">
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὑφιέντας	part	ὑφίημι
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
ἡμετέραν	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
;
ἃ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
ἐσπένδοντο	verb	σπένδω
διεπράττοντο	verb	διαπράσσω
<g>
,
μὴ	noun;conj	μή2;μή;μής;μή3
καίειν	verb	καίω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	part;verb;noun	χώρα;χωράζω
<g>
,
νῦν	adv	νῦν2;νῦν
αὐτοὶ	adj	αὐτός
καίουσιν	verb;part	καίω
ὡς	conj;adv;pron	ὅς;ὡς
ἀλλοτρίαν	verb;adj;part	ἀλλότριος;ἀλλοτριάζω
<g>
.
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐάν	conj;part;verb	ἐάω;ἐάν
που	pron;adv	πού2;ποῦ;πού
καταλείπωσί	verb	καταλιμπάνω
γε	partic	γε
αὑτοῖς	adj	ἑαυτοῦ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὄψονται	verb	ὁράω
καὶ	conj	καί4;καί3;καί;καί2
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐνταῦθα	adv	ἐνταῦθα
πορευομένους	part	πορεύω
<g>
.
</section>
<section n="6">
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Χειρίσοφε
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
βοηθεῖν	verb	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
καίοντας	part	καίω
ὡς	adv;pron;conj	ὅς;ὡς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
οὔκουν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
ἡμεῖς	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καίωμεν	verb	καίω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὕτω	adv	οὕτως
θᾶττον	adj;verb;part	θάσσω;θάσσων;ταχύς
παύσονται	verb	παύω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνὰς	noun;verb	σκηνάω;σκηνή
ἦλθον	verb	ἔρχομαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
περὶ	prep	περί
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
συνῇσαν	verb	συνᾴδω;σύνειμι2;σύνοιδα
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
ἀπορία	noun	ἀπορία
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
<g>
.
ἔνθεν	part;verb;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
ὄρη	noun	ὄρος;ὀρεύς
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
ὑπερύψηλα	adj	ὑπερύψηλος
<g>
,
ἔνθεν	part;verb;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
τοσοῦτος	adj	τοσοῦτος
βάθος	noun	βάθος
ὡς	pron;adv;conj	ὡς;ὅς
μηδὲ	noun;partic	Μῆδος;μηδέ
τὰ	irreg;article	ὁ;τίς
δόρατα	noun	δόρυ
ὑπερέχειν	verb	ὑπερέχω
πειρωμένοις	part	πειράω;πειράζω
τοῦ	pron;article;irreg	ὁ;τίς;τις
βάθους	noun;adj	βάθος;βαθύς
<g>
.
</para>
</section>
<section n="8">
ἀπορουμένοις	part	ἀφοράω;ἀπορέω;ἀπορέω2
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
προσελθών	part	προσέρχομαι
τις	pron;irreg	τις;τίς
ἀνὴρ	noun	ἀνήρ
Ῥόδιος	adj;noun	Ῥοδιακός;Ῥοδίος;Ῥόδιος
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
θέλω	verb	ἐθέλω
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
διαβιβάσαι	verb;part	διαβιβάζω
ὑμᾶς	adj;pron	σύ;ὑμός
κατὰ	prep;adj	κάτος;κατά2;κατά
τετρακισχιλίους	adj	τετρακισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
ὧν	pron	ὅς
δέομαι	verb	δέω2;δέομαι;δέω
ὑπηρετήσητε	verb	ὑπηρετέω
καὶ	conj	καί4;καί3;καί2;καί
τάλαντον	noun	τάλαντον
μισθὸν	noun	μισθός
πορίσητε	verb	πορίζω
<g>
.
</section>
<section n="9">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ὅτου	pron	ὅστις
δέοιτο	verb	δέω2;δέομαι;δέω
<g>
,
ἀσκῶν	noun;part	ἀσκός;ἄσκη;ἀσκέω
<g>
,
ἔφη	verb	φημί
<g>
,
δισχιλίων	adj	δισχίλιοι
δεήσομαι	verb	δέω2
<g>
·
πολλὰ	adj	πολύς
δ’	partic	δέ
ὁρῶ	verb;noun	ὁράω;ὅρος
πρόβατα	noun	πρόβατον
καὶ	conj	καί4;καί3;καί;καί2
αἶγας	noun	αἴξ
καὶ	conj	καί2;καί4;καί3;καί
βοῦς	noun	βοῦς
καὶ	conj	καί;καί2;καί3;καί4
ὄνους	noun	ὄνος
<g>
,
ἃ	pron;article	ὁ;ὅς
ἀποδαρέντα	part	ἀποδέρω
καὶ	conj	καί4;καί2;καί;καί3
φυσηθέντα	part	φυσάω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
παρέχοι	verb	παρέχω
τὴν	article	ὁ
διάβασιν	part;noun	διαβαίνω;διάβασις
<g>
.
</section>
<section n="10">
δεήσομαι	verb	δέω2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
δεσμῶν	verb;noun;part	δεσμέω;δέσμη;δεσμός;δεσμεύω
οἷς	pron	ὅς
χρῆσθε	verb	χράω2;χραύω;χράομαι;χράω
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
·
τούτοις	adj	οὗτος
ζεύξας	verb;part	ζεύγνυμι
τοὺς	article	ὁ
ἀσκοὺς	noun	ἀσκός
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὁρμίσας	verb;part	ὁρμίζω
ἕκαστον	adj	ἕκαστος
ἀσκὸν	noun	ἀσκός
λίθους	verb;noun	λιθόω;λίθος
ἀρτήσας	part;verb	ἀρτάω
καὶ	conj	καί4;καί;καί3;καί2
ἀφεὶς	part	ἀφίημι
ὥσπερ	adv	ὥσπερ
ἀγκύρας	noun	ἄγκυρα
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
,
διαγαγὼν	part	διάγω
καὶ	conj	καί3;καί2;καί;καί4
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
δήσας	part;verb	δέω;δέω2
ἐπιβαλῶ	verb	ἐπιβάλλω
ὕλην	verb;noun	Ὕλη;ὑλάω;ὕλη
καὶ	conj	καί4;καί;καί3;καί2
γῆν	noun	γῆ
ἐπιφορήσω	verb	ἐπιφορέω
<g>
·
</section>
<section n="11">
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ12;οὐ3;οὐ9;οὐ2;οὐ7;οὐ6;οὐ17;οὐ15;οὐ16;οὐ10;οὐ;οὐ8;οὐ11;οὐ14;οὐ5;οὐ13;οὐ4;οὐ18
καταδύσεσθε	verb	καταδύω
αὐτίκα	adv	αὐτίκα
μάλα	adj;adv;noun	μαλός;μάλα;μῆλον2;μᾶλον;μάλη
εἴσεσθε	verb	εἶμι2;οἶδα;εἰσίημι;εἶμι
<g>
·
πᾶς	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
ἀσκὸς	noun	ἀσκός
δύ’	verb;numeral;noun	δυάω;δύο;δύη;δύω2;δυάς
ἄνδρας	noun	ἀνήρ
ἕξει	noun;verb	ἕξις;ἔχω;ἔχω2
τοῦ	irreg;article;pron	ὁ;τις;τίς
μὴ	noun;conj	μής;μή3;μή2;μή
καταδῦναι	verb	καταδύω;καταδύνω
<g>
.
</section>
<section n="12">
ὥστε	adv	ὥστε
δὲ	partic	δέ
μὴ	conj;noun	μή2;μής;μή;μή3
ὀλισθάνειν	verb	ὀλισθάνω
ἡ	article;pron;adv	ἧ;ὅς;ὁ
ὕλη	noun;verb	Ὕλη;ὕλη;ὗλις;Ὑλεύς;ὑλάω
καὶ	conj	καί4;καί3;καί;καί2
ἡ	pron;article;adv	ἧ;ὅς;ὁ
γῆ	noun	γῆ
σχήσει	verb	ἔχω;ἔχω2
<g>
.
ἀκούσασι	part	ἀκούω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
τὸ	article	ὁ
μὲν	partic	μέν
ἐνθύμημα	noun	ἐνθύμημα
χαρίεν	adv;adj	χαρίεις
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἔργον	noun;part	ἔργον;ἔργνυμι
ἀδύνατον	adj	ἀδύνατος
<g>
·
ἦσαν	verb	εἰμί;ἀσάω
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
κωλύσοντες	part	κωλύω
πέραν	verb;part;noun;adv	πέραν;πέρα;πέρα2;περάω;περάω2
πολλοὶ	adj	πολύς
ἱππεῖς	noun	ἱππεύς
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
εὐθὺς	adv;adj	εὐθύς
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρωτός;πρότερος
οὐδὲν	adj	οὐδείς
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ἐπέτρεπον	verb	ἐπιτρέπω
τούτων	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
τὴν	article	ὁ
μὲν	partic	μέν
ὑστεραίαν	adj	ὑστεραῖος
ὑπανεχώρουν	verb	ὑπαναχωρέω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τοὔμπαλιν	adv	ἔμπαλιν
<del status="unremarkable">
ἢ	verb;conj;exclam;adv	ἠμί;ἦ2;εἰμί;ἦ4;ἦ3;ἤ2;ἦ;ἤ
πρὸς	prep	πρός
Βαβυλῶνα	noun	Βαβυλών
</del>
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
ἀκαύστους	adj;verb	ἀκαυστόω;ἄκαυστος
κώμας	noun;verb	κωμάζω;κώμη
<g>
,
κατακαύσαντες	part	κατακαίω
ἔνθεν	verb;adv;part	ἔρχομαι;ἔνθεν;ἐντίθημι
ἐξῇσαν	verb	ἐξᾴδω;ἔξοιδα;ἔξειμι2
<g>
·
ὥστε	adv	ὥστε
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
οὐ	adv	οὐ5;οὐ8;οὐ13;οὐ14;οὐ7;οὐ9;οὐ17;οὐ15;οὐ6;οὐ2;οὐ;οὐ3;οὐ16;οὐ11;οὐ10;οὐ12;οὐ18;οὐ4
προσήλαυνον	verb	προσελαύνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἐθεῶντο	verb	θεάω;θεάομαι
καὶ	conj	καί3;καί2;καί;καί4
ὅμοιοι	verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
ἦσαν	verb	εἰμί;ἀσάω
†θαυμάζειν†
ὅποι	adv	ὅποι
ποτὲ	noun;pron;adj;partic	πότος;ποτέ2;πότε;ποτός;ποτέ
τρέψονται	verb	τρέπω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί2;καί3;καί4
τί	pron;irreg	τίς;τις
ἐν	verb;prep	εἰμί;εἰς;ἐν
νῷ	pron;noun;verb	νόος;ἐγώ;νάω
ἔχοιεν	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="14">
ἐνταῦθα	adv	ἐνταῦθα
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ᾖσαν	verb	εἶμι2;ἀείδω;οἶδα;εἶμι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
πάλιν	adv	πάλιν
συνῆλθον	verb	συνέρχομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
συναγαγόντες	part	συνάγω
τοὺς	article	ὁ
ἑαλωκότας	part	ἁλίσκομαι
ἤλεγχον	verb	ἐλέγχω
τὴν	article	ὁ
κύκλῳ	verb;noun	κύκλος;κυκλάζω
πᾶσαν	part;adj;verb	πᾶϲ;πάσσω;πᾶς
χώραν	noun;part;verb	χώρα;χωράζω
τίς	pron;irreg	τίς;τις
ἑκάστη	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="15">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἔλεγον	verb;noun	λέγω3;ἔλεγος;λέγω2;λέγω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
μεσημβρίαν	verb;noun;part;adj	μεσημβριάζω;μεσήμβριος;μεσημβρία;μεσημβριάω
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Βαβυλῶνα	noun	Βαβυλών
εἴη	verb	εἰμί;ἐάω
καὶ	conj	καί2;καί;καί4;καί3
Μηδίαν
<g>
,
δῑ	noun;conj;adj;verb;prep	Ζεύς;Δίη;δίω;διάζομαι;διό;διά;Δίον;Δῖος;δῖος;Δῖα
ἧσπερ	noun;pron	ὅς;εἷς
ἥκοιεν	verb	ἥκω
<g>
,
ἡ	pron;article;adv	ἧ;ὁ;ὅς
δὲ	partic	δέ
πρὸς	prep	πρός
ἕω	verb;adj;noun	ἵημι;ἑός;ἠώς
ἐπὶ	prep	ἐπί;ἐπί2
Σοῦσά	noun	σοῦσον
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
Ἐκβάτανα
φέροι	verb	φέρω
<g>
,
ἔνθα	adv	ἔνθα
θερίζειν	verb	θερίζω
λέγεται	verb	λέγω3;λέγω;λέγω2
βασιλεύς	noun	βασιλεύς
<g>
,
ἡ	adv;pron;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
διαβάντι	part	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
ἐπὶ	prep	ἐπί;ἐπί2
Λυδίαν	noun;adj	Λυδία;Λύδιος
καὶ	conj	καί3;καί2;καί;καί4
Ἰωνίαν	adj	Ἰώνιος
φέροι	verb	φέρω
<g>
,
ἡ	pron;article;adv	ὁ;ἧ;ὅς
δὲ	partic	δέ
διὰ	noun;adj;prep	Δῖα;δῖος;Δίη;Ζεύς;Δίον;διά
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
ἄρκτον	noun	ἄρκτος
τετραμμένη	part	τρέπω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Καρδούχους
ἄγοι	verb;noun	ἄγω;ἀγός;ἀγάω
<g>
.
</section>
<section n="16">
τούτους	adj	οὗτος
δὲ	partic	δέ
ἔφασαν	verb	φημί
οἰκεῖν	verb	οἰκέω;ἔοικα
ἀνὰ	noun;verb;adj;prep	ἀνά;ἄνοος;ἄναξ;ἀνάζω;ἄνα;ἄνη;ἄνα2
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
καὶ	conj	καί;καί2;καί3;καί4
πολεμικοὺς	adj	πολεμικός
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
βασιλέως	noun	βασιλεύς
οὐκ	adv	οὐ11;οὐ17;οὐ13;οὐ15;οὐ6;οὐ2;οὐ7;οὐ12;οὐ10;οὐ8;οὐ14;οὐ9;οὐ16;οὐ4;οὐ18;οὐ;οὐ3;οὐ5
ἀκούειν	verb	ἀκούω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί4;καί
ἐμβαλεῖν	verb	ἐμβάλλω
ποτε	partic;adj;noun;pron	ποτέ2;ποτός;πότε;πότος;ποτέ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
αὐτοὺς	adj	αὐτός
βασιλικὴν	adj	βασιλικός
στρατιὰν	adj;noun	στράτιος;στρατία;στρατιά
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
μυριάδας	noun	μυριάς
<g>
·
τούτων	adj	οὗτος
δ’	partic	δέ
οὐδέν’	adj	οὐδείς
ἀπονοστῆσαι	verb	ἀπονοστέω
διὰ	adj;prep;noun	Ζεύς;Δίη;δῖος;Δῖα;διά;Δίον
τὴν	article	ὁ
δυσχωρίαν	noun	δυσχωρία
<g>
.
ὁπότε	adv	ὁπότε
μέντοι	partic	μέντοι
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
τὸν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	τῷ;τίς;τις;ὁ
πεδίῳ	noun	πεδίον2;πέδιον;πεδίον
σπείσαιντο	verb	σπένδω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐπιμιγνύναι	verb	ἐπιμίγνυμι
σφῶν	adj;part;pron	σφεῖς;σφός;σφάζω
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
καὶ	conj	καί;καί3;καί4;καί2
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
πρὸς	prep	πρός
ἑαυτούς	adj	ἑαυτοῦ
<g>
.
</section>
<section n="17">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἐκάθισαν	verb	καθίζω
χωρὶς	adv	χωρίς
τοὺς	article	ὁ
ἑκασταχόσε	adv	ἑκασταχόσε
φάσκοντας	part	φάσκω
εἰδέναι	verb	οἶδα
<g>
,
οὐδὲν	adj	οὐδείς
δῆλον	adj;noun	δῆλος;Δῆλος
ποιήσαντες	part	ποιέω
ὅποι	adv	ὅποι
πορεύεσθαι	verb	πορεύω
ἔμελλον	verb	μέλλω
<g>
.
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ἀναγκαῖον	noun;adj	ἀναγκαῖος;ἀναγκαῖον
εἶναι	verb	εἰμί
διὰ	prep;adj;noun	Ζεύς;διά;δῖος;Δίον;Δίη;Δῖα
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
Καρδούχους
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
·
τούτους	adj	οὗτος
γὰρ	partic	γάρ
διελθόντας	part	διέρχομαι
ἔφασαν	verb	φημί
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
Ἀρμενίαν	noun	Ἀρμενία
ἥξειν	verb	ἥκω
<g>
,
ἧς	noun;pron	εἷς;ὅς
Ὀρόντας
ἦρχε	verb	ἄρχω
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
εὐδαίμονος	adj	εὐδαίμων
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
εὔπορον	adj	εὔπορος
ἔφασαν	verb	φημί
εἶναι	verb	εἰμί
ὅποι	adv	ὅποι
τις	irreg;pron	τίς;τις
ἐθέλοι	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="18">
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ἐθύσαντο	verb	θύω2;θύω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
καὶ	conj	καί3;καί;καί4;καί2
δοκοίη	verb	δοκέω;δοκόω
τῆς	article	ὁ
ὥρας	noun;verb	ὁράω;ὥρα;ὥρα2
τὴν	article	ὁ
πορείαν	noun	πορεία
ποιοῖντο	verb	ποιέω;ποιόω
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
ὑπερβολὴν	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
ἐδεδοίκεσαν	verb	δείδω
μὴ	conj;noun	μής;μή2;μή3;μή
προκαταληφθείη	verb	προκαταλαμβάνω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
παρήγγειλαν	verb	παραγγέλλω
<g>
,
ἐπειδὴ	conj	ἐπεί
δειπνήσαιεν	verb	δειπνέω
<g>
,
συσκευασαμένους	part	συσκευάζω
πάντας	adj	πᾶϲ;πᾶς
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἕπεσθαι	verb	ἕπομαι
ἡνίκ’	adv;verb	ἑνίζω;ἡνίκα
ἄν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	irreg;pron	τις;τίς
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
