<doc title="Error: header not found, see doc.filename" filename="XenAna4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Δ	partic	δέ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;δέω;δέω2;Δεύς;δή
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
ἀναβάσει	noun;verb	ἀναβαίνω;ἀνάβασις
ἐγένετο	verb	γίγνομαι
μέχρι	adv;conj;prep	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὅσα	adj	ὅσος
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;συμμαχέω;μάχη
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ἃς	conj;pron	ἕως;ὅς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
Ἕλληνες	noun	Ἕλλην
ἐποιήσαντο	verb	ποιέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ὅσα	adj	ὅσος
παραβάντος	part	παραβαίνω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
βασιλέως	noun	βασιλεύς
καὶ	conj	καί;καί3;καί2;καί4
Τισσαφέρνους
ἐπολεμήθη	verb	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπακολουθοῦντος	part	ἐπακολουθέω
τοῦ	article;pron;irreg	ὁ;τις;τίς
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
πρόσθεν	adv;part	προστίθημι;πρόσθεν
λόγῳ	noun;verb	λογάω;λόγος
δεδήλωται	verb	δηλόω
<g>
.
<section n="2">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἔνθα	adv	ἔνθα
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Τίγρης	noun	τίγρις
ποταμὸς	noun	ποταμός
παντάπασιν	adv	παντάπασι
ἄπορος	adj	ἄπορος
ἦν	conj;exclam;verb	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
διὰ	adj;prep;noun	δῖος;Δῖα;Δίη;διά;Δίον;Ζεύς
τὸ	article	ὁ
βάθος	noun	βάθος
καὶ	conj	καί4;καί3;καί;καί2
μέγεθος	noun	μέγεθος
<g>
,
πάροδος	noun	πάροδος
δὲ	partic	δέ
οὐκ	adv	οὐ12;οὐ18;οὐ5;οὐ15;οὐ16;οὐ7;οὐ6;οὐ3;οὐ11;οὐ8;οὐ;οὐ10;οὐ13;οὐ9;οὐ14;οὐ2;οὐ17;οὐ4
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τὰ	irreg;article	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὄρος;ὀρεύς
ἀπότομα	adj;noun	ἀπότομος;ἀποτομάς;ἀποτομή
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	article;pron;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἐκρέματο	verb	κρεμάω;κρεμάννυμι
<g>
,
ἐδόκει	verb	δοκέω
δὴ	noun;verb;partic	δεῖ;Δεύς;δέω2;δέω;δή
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
διὰ	adj;noun;prep	Ζεύς;Δίη;διά;δῖος;Δίον;Δῖα
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
ἤκουον	verb	ἀκούω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
διέλθοιεν	verb	διέρχομαι
τὰ	article;irreg	τίς;ὁ
Καρδούχεια
ὄρη	noun	ὀρεύς;ὄρος
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἀρμενίᾳ	noun	Ἀρμενία
τὰς	article	ὁ
πηγὰς	noun;verb;adj	πηγή;πηγάς;πηγάζω;πηγός
τοῦ	pron;irreg;article	τίς;τις;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
,
ἢν	exclam;conj;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
μὲν	partic	μέν
βούλωνται	verb	βούλομαι
<g>
,
διαβήσονται	verb	διαβαίνω
<g>
,
ἢν	conj;exclam;verb	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
δὲ	partic	δέ
μὴ	noun;conj	μής;μή2;μή;μή3
βούλωνται	verb	βούλομαι
<g>
,
περιίασι	verb;part	ἰάομαι;εἶμι;εἶμι2;ἰάζω3;ἰάζω2;ἰάζω;ἵημι
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	irreg;pron;article	ὁ;τις;τίς
Εὐφράτου
δὲ	partic	δέ
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγή;πηγός;πηγάζω;πηγάς
ἐλέγετο	verb	λέγω;λέγω3;λέγω2
οὐ	adv	οὐ13;οὐ;οὐ7;οὐ14;οὐ16;οὐ5;οὐ6;οὐ8;οὐ11;οὐ10;οὐ2;οὐ12;οὐ4;οὐ15;οὐ18;οὐ9;οὐ3;οὐ17
πρόσω	verb;adv	προσίημι;πρόσω;πρόσειμι
τοῦ	article;pron;irreg	τις;ὁ;τίς
Τίγρητος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἔστιν	verb	εἰμί
οὕτως	adv	οὕτως
ἔχον	part;verb	ἔχω
<g>
.
</section>
<section n="4">
τὴν	article	ὁ
δ’	partic	δέ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
Καρδούχους
ἐμβολὴν	noun	ἐμβολή
ὧδε	adv	ὧδε
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
λαθεῖν	verb	λανθάνω
πειρώμενοι	part	πειράω;πειράζω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
φθάσαι	part;verb	φθάνω;φθάζω
πρὶν	adv	πρίν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καταλαβεῖν	verb	καταλαμβάνω
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρα;ἄκρον;ἄκρος
<g>
.
</section>
</del>
</para>
</section>
<section n="5">
<para ed="P">
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δ’	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ἀμφὶ	prep	ἀμφί
τὴν	article	ὁ
τελευταίαν	adj	τελευταῖος
φυλακὴν	noun	Φυλάκη;φυλακή
καὶ	conj	καί;καί2;καί3;καί4
ἐλείπετο	verb	λείπω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὅσον	adj	ὅσος
σκοταίους	adj	σκοταῖος
διελθεῖν	verb	διέρχομαι
τὸ	article	ὁ
πεδίον	noun;verb;part	μέτειμι;πεδίον2;πεδάω;πέδιον;μέτειμι2;πεδίον
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἀναστάντες	part	ἀνίστημι
ἀπὸ	prep	ἀπό
παραγγέλσεως	noun	παράγγελσις
πορευόμενοι	part	πορεύω
ἀφικνοῦνται	verb	ἀφικνέομαι
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</para>
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δεῖ;δέω;Δεύς;δή;δέω2
Χειρίσοφος
μὲν	partic	μέν
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
τοῦ	irreg;article;pron	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
λαβὼν	part;noun	λαμβάνω;λαβή
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
αὑτὸν	adj	ἑαυτοῦ
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
γυμνῆτας	noun	γυμνήτης;γυμνής
πάντας	adj	πᾶς;πᾶϲ
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
ὀπισθοφύλαξιν	noun	ὀπισθοφύλαξ
ὁπλίταις	noun	ὁπλίτης
εἵπετο	verb	ἕπομαι
οὐδένα	adj	οὐδείς
ἔχων	verb;part	χάω;χόω;ἔχω
γυμνῆτα	noun	γυμνής;γυμνήτης
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
κίνδυνος	noun	κίνδυνος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
μή	noun;conj	μής;μή2;μή3;μή
τις	irreg;pron	τις;τίς
ἄνω	adv;adj;verb	ἀνίημι;ἀνέω;ἀνάζω;ἄνω2;ἄνοος;ἄνω
πορευομένων	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
ἐπίσποιτο	verb	ἐπισπάω;ἐφέπω
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί2;καί;καί4
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρον;Ἄκρων;ἄκρος;ἄκρων
ἀναβαίνει	verb	ἀναβαίνω
Χειρίσοφος
πρίν	adv	πρίν
τινας	irreg;pron	τις;τίς
αἰσθέσθαι	verb	αἰσθάνομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
·
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
ὑφηγεῖτο	verb	ὑφηγέομαι
<g>
·
ἐφείπετο	verb	ἐφέπω
δὲ	partic	δέ
ἀεὶ	adv	ἀεί
τὸ	article	ὁ
ὑπερβάλλον	part;verb	ὑπερβάλλω
τοῦ	irreg;article;pron	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἄγκεσί	noun	ἄγκος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
μυχοῖς	noun	μυχός
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
<g>
.
</section>
<section n="8">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δέω2;δέω;δή;Δεύς;δεῖ
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Καρδοῦχοι
ἐκλιπόντες	part	ἐκλείπω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἔχοντες	part	ἔχω
καὶ	conj	καί4;καί3;καί2;καί
γυναῖκας	noun	γυνή
καὶ	conj	καί4;καί;καί2;καί3
παῖδας	noun	παῖς
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὄρος;ὀρεύς
<g>
.
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἦν	conj;exclam;verb	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
λαμβάνειν	verb	λαμβάνω
<g>
,
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
χαλκώμασι	noun	χάλκωμα
παμπόλλοις
κατεσκευασμέναι	part	κατασκευάζω
αἱ	article;pron	ὅς;ὁ
οἰκίαι	noun	οἰκία
<g>
,
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔφερον	verb	φέρω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐδίωκον	verb	διώκω
<g>
,
ὑποφειδόμενοι	part	ὑποφείδομαι
<g>
,
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
πως	partic;pron;adv	πως;πῶς
ἐθελήσειαν	verb	ἐθέλω
οἱ	pron;article	ὅς;ὁ;ἕ
Καρδοῦχοι
διιέναι	verb	δίειμι;διίημι
αὐτοὺς	adj	αὐτός
ὡς	conj;pron;adv	ὅς;ὡς
διὰ	adj;prep;noun	Ζεύς;Δῖα;Δίη;δῖος;διά;Δίον
φιλίας	noun;adj;verb	φιλία;φιλιάζω;φίλιος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
βασιλεῖ	noun	βασιλεύς
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
</section>
<section n="9">
τὰ	article;irreg	ὁ;τίς
μέντοι	partic	μέντοι
ἐπιτήδεια	adj	ἐπιτήδειος
ὅτῳ	pron	ὅστις
τις	irreg;pron	τίς;τις
ἐπιτυγχάνοι	verb	ἐπιτυγχάνω
ἐλάμβανεν	verb	λαμβάνω
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Καρδοῦχοι
οὔτε	adv	οὔτε
καλούντων	part;verb	καλέω
ὑπήκουον	verb	ὑπακούω
οὔτε	adv	οὔτε
ἄλλο	adj	ἄλλος
φιλικὸν	adj	φιλικός
οὐδὲν	adj	οὐδείς
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
<g>
.
</section>
<section n="10">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
τελευταῖοι	adj	τελευταῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέβαινον	verb	καταβαίνω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
ἄκρου	adj;noun	ἄκρος;ἄκρον
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
σκοταῖοι	adj	σκοταῖος
（
διὰ	adj;prep;noun	διά;Δίον;Δῖα;Δίη;δῖος;Ζεύς
γὰρ	partic	γάρ
τὸ	article	ὁ
στενὴν	verb;noun;adj	στένω;στένος;στενός
εἶναι	verb	εἰμί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὅλην	verb;adj	ὅλος;ὅλοξ;ὁλάω
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἡ	pron;adv;article	ὅς;ὁ;ἧ
ἀνάβασις	noun	ἀνάβασις
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
κατάβασις	noun	κατάβασις
）
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὴ	verb;noun;partic	Δεύς;δέω;δεῖ;δή;δέω2
συλλεγέντες	part	λέγω
τινὲς	pron;verb;irreg	τίνω;τίς;τις
τῶν	article	ὁ
Καρδούχων
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀπέκτεινάν	verb	ἀποκτείνω
τινας	pron;irreg	τις;τίς
καὶ	conj	καί3;καί4;καί;καί2
λίθοις	noun;verb	λίθος;λιθάω;λιθόω
καὶ	conj	καί4;καί2;καί3;καί
τοξεύμασι	noun	τόξευμα
κατέτρωσαν	verb	κατατιτρώσκω
<g>
,
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ὄντες	part	εἰμί
<g>
·
ἐξ	prep	ἐξ;ἐκ
ἀπροσδοκήτου	adj	ἀπροσδόκητος
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐπέπεσε	verb	ἐπιπίπτω
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
</section>
<section n="11">
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
μέντοι	partic	μέντοι
τότε	adv	τοτέ;τοτέ2;τότε
πλείους	adj	πλέως;πλείων
συνελέγησαν	verb	λέγω
<g>
,
ἐκινδύνευσεν	verb	κινδυνεύω
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
διαφθαρῆναι	verb	διαφθείρω
πολὺ	adj	πολύς
τοῦ	irreg;pron;article	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτως	adv	οὕτως
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
κώμαις	verb;noun	κωμάζω;κώμη
ηὐλίσθησαν	verb	αὐλίζομαι
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Καρδοῦχοι
πυρὰ	noun;verb	πυρά;πυράζω;πυρή;πυρά2;πυρεύς
πολλὰ	adj	πολύς
ἔκαιον	verb	καίω
κύκλῳ	noun;verb	κυκλάζω;κύκλος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
καὶ	conj	καί4;καί2;καί3;καί
συνεώρων	verb	συνοράω
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="12">
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
συνελθοῦσι	part;verb	συνέρχομαι
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί;καί4;καί2;καί3
λοχαγοῖς	verb;noun	λοχαγός;λοχαγέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔδοξε	verb	δοκέω
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
τὰ	irreg;article	ὁ;τίς
ἀναγκαῖα	noun;adj	ἀνάγκη;ἀναγκαίη;ἀναγκαῖον;ἀναγκαῖος
καὶ	conj	καί2;καί;καί3;καί4
δυνατώτατα	adj;adv	δυνατός
ἔχοντας	part	ἔχω
πορεύεσθαι	verb	πορεύω
<g>
,
καταλιπόντας	part	καταλιμπάνω
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ὅσα	adj	ὅσος
ἦν	conj;verb;exclam	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
νεωστὶ	adv	νεωστί
αἰχμάλωτα	adj	αἰχμάλωτος
ἀνδράποδα	noun	ἀνδράποδον
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	noun;adj	Στρατίη;στρατία;στρατιά;στράτιος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἀφεῖναι	verb	ἀφίημι
<g>
.
</section>
<section n="13">
σχολαίαν	adj	σχολαῖος
γὰρ	partic	γάρ
ἐποίουν	verb;part	ποιόω;ἐποίζω;ποιέω
τὴν	article	ὁ
πορείαν	noun	πορεία
πολλὰ	adj	πολύς
ὄντα	part;noun	ὄντα;εἰμί
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ὄντες	part	εἰμί
ἀπόμαχοι	adj;verb	ἀπόμαχος;ἀπομάσσω
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
διπλάσιά	verb;adj	διπλασιάζω;διπλάσιος
τε	pron;partic	τε;σύ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔδει	verb	δέω;δεῖ;ἔδω;δέω2;ἐσθίω
πορίζεσθαι	verb	πορίζω
καὶ	conj	καί;καί4;καί2;καί3
φέρεσθαι	verb	φέρω
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
.
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκήρυξαν	verb	κηρύσσω
οὕτω	adv	οὕτως
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="14">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἀριστήσαντες	part	ἀριστάω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
ὑποστήσαντες	part	ὑφίστημι
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;article;pron;irreg	ὁ;τῷ;τίς;τις
στενῷ	verb;adj	στενάζω;στενός
οἱ	article;pron	ἕ;ὅς;ὁ
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
εἴ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
τι	irreg;pron	τίς;τις
εὑρίσκοιεν	verb	εὑρίσκω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
μὴ	conj;noun	μής;μή;μή3;μή2
ἀφειμένον	part	ἀφίημι
<g>
,
ἀφῃροῦντο	verb	ἀφαιρέω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
εἴ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
τις	pron;irreg	τίς;τις
ἔκλεψεν	verb	κλέπτω;ἐκλέπω
<g>
,
οἷον	adj	οἷος
ἢ	adv;verb;conj;exclam	ἦ4;ἤ2;ἦ3;ἦ2;ἦ;ἠμί;εἰμί;ἤ
παιδὸς	noun	παῖς
ἐπιθυμήσας	part;verb	ἐπιθυμέω
ἢ	conj;exclam;verb;adv	ἦ4;ἦ3;ἤ2;ἦ2;εἰμί;ἠμί;ἤ;ἦ
γυναικὸς	noun	γυνή
τῶν	article	ὁ
εὐπρεπῶν	part;adj	εὐπρεπέω;εὐπρεπής
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
οὕτως	adv	οὕτως
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
<g>
,
τὰ	article;irreg	τίς;ὁ
μέν	partic	μέν
τι	irreg;pron	τίς;τις
μαχόμενοι	part	μάχομαι
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἀναπαυόμενοι	part	ἀναπαύω
<g>
.
</para>
</section>
<section n="15">
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
δὲ	partic	δέ
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
γίγνεται	verb	γίγνομαι
χειμὼν	part;noun;verb	χειμάω;χειμών;χειμάζω
πολύς	adj	πολύς
<g>
,
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
πορεύεσθαι	verb	πορεύω
<g>
·
οὐ	adv	οὐ8;οὐ6;οὐ5;οὐ11;οὐ2;οὐ12;οὐ14;οὐ17;οὐ15;οὐ13;οὐ16;οὐ10;οὐ18;οὐ;οὐ9;οὐ4;οὐ3;οὐ7
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
ἱκανὰ	adj	ἱκανός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
μὲν	partic	μέν
Χειρίσοφος
<g>
,
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
</section>
<section n="16">
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ἰσχυρῶς	adj;verb;adv	ἰσχυρόω;ἰσχυρός
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
στενῶν	part;verb;adj;noun	στενός;στενόω;στενάζω;στένος;στένω
ὄντων	verb;noun;part	εἰμί;ὄντα
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίζω;χωρίον
ἐγγὺς	adv	ἐγγύς
προσιόντες	part	πρόσειμι
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί4;καί3;καί2;καί
ἐσφενδόνων	verb	σφενδονάω
<g>
·
ὥστε	adv	ὥστε
ἠναγκάζοντο	verb	ἀναγκάζω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐπιδιώκοντες	part	ἐπιδιώκω
καὶ	conj	καί4;καί2;καί3;καί
πάλιν	adv	πάλιν
ἀναχάζοντες	part	ἀναχάζω
σχολῇ	noun;verb	σχολάζω;σχολή
πορεύεσθαι	verb	πορεύω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
θαμινὰ	adj	θαμινός
παρήγγελλεν	verb	παραγγέλλω
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ὑπομένειν	verb	ὑπομένω
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἰσχυρῶς	adv;adj;verb	ἰσχυρόω;ἰσχυρός
ἐπικέοιντο	verb	ἐπίκειμαι
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
ἄλλοτε	adv	ἄλλοτε
μὲν	partic	μέν
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
παρεγγυῷτο	verb	παρεγγυάω
ὑπέμενε	verb;part	ὑπομένω;ὑφίημι
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
οὐχ	adv	οὐ;οὐ12;οὐ9;οὐ4;οὐ11;οὐ6;οὐ7;οὐ18;οὐ17;οὐ16;οὐ8;οὐ14;οὐ5;οὐ2;οὐ3;οὐ10;οὐ13;οὐ15
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἦγε	verb	ἄγω
ταχέως	adv	ταχέως;ταχύς
καὶ	conj	καί;καί2;καί3;καί4
παρηγγύα	verb	παρεγγυάω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὥστε	adv	ὥστε
δῆλον	adj;noun	δῆλος;Δῆλος
ἦν	verb;conj;exclam	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πρᾶγμά	noun	πρᾶγμα
τι	irreg;pron	τις;τίς
εἴη	verb	εἰμί;ἐάω
<g>
·
σχολὴ	noun	σχολή
δ’	partic	δέ
οὐκ	adv	οὐ;οὐ17;οὐ8;οὐ13;οὐ11;οὐ7;οὐ6;οὐ15;οὐ2;οὐ12;οὐ10;οὐ18;οὐ3;οὐ9;οὐ4;οὐ5;οὐ14;οὐ16
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
ἰδεῖν	verb	εἶδον;ἰδέω
παρελθόντι	part	παρέρχομαι
τὸ	article	ὁ
αἴτιον	adj;verb;part	αἰτέω;αἴτιος
τῆς	article	ὁ
σπουδῆς	verb;noun	σπουδή;σπουδάζω
<g>
·
ὥστε	adv	ὥστε
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πορεία	noun	πορεῖον;πορεία
ὁμοία	verb;adj	ὁμοῖος;ὁμοιάζω;ὅμοιος
φυγῇ	verb;noun	φεύγω;φυγή
ἐγίγνετο	verb	γίγνομαι
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
<g>
.
</section>
<section n="18">
καὶ	conj	καί3;καί4;καί2;καί
ἐνταῦθα	adv	ἐνταῦθα
ἀποθνῄσκει	verb	ἀποθνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
Λακωνικὸς	adj	Λακωνικός
Λεώνυμος
τοξευθεὶς	part	τοξεύω
διὰ	noun;prep;adj	Ζεύς;Δίον;Δίη;δῖος;Δῖα;διά
τῆς	article	ὁ
ἀσπίδος	noun	ἀσπίς
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
σπολάδος	noun	σπολάς
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὰς	article	ὁ
πλευράς	noun	πλευρά
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
Βασίας	noun	βάσις
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
διαμπερὲς	adj;adv	διαμπερές;διαμπερής
τὴν	article	ὁ
κεφαλήν	noun	κεφαλή
<g>
.
</section>
<section n="19">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
σταθμόν	noun	σταθμόν;σταθμός
<g>
,
εὐθὺς	adv;adj	εὐθύς
ὥσπερ	adv	ὥσπερ
εἶχεν	verb	ἔχω
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐχ	adv	οὐ17;οὐ9;οὐ4;οὐ5;οὐ13;οὐ15;οὐ6;οὐ8;οὐ3;οὐ10;οὐ2;οὐ7;οὐ18;οὐ;οὐ11;οὐ12;οὐ14;οὐ16
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἠναγκάζοντο	verb	ἀναγκάζω
φεύγοντες	part	φεύγω
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
μάχεσθαι	verb	μάχομαι
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
νῦν	adv	νῦν2;νῦν
δύο	numeral	δύο
καλώ	adj;verb;noun	κᾶλον;κάλως;καλέω;καλός
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
ἀγαθὼ	adj;verb	ἀγαθόω;ἀγαθός;ἀγάω
ἄνδρε	noun	ἀνήρ
τέθνατον	verb	θνήσκω
καὶ	conj	καί4;καί3;καί;καί2
οὔτε	adv	οὔτε
ἀνελέσθαι	verb	ἀναιρέω
οὔτε	adv	οὔτε
θάψαι	verb	θάπτω
ἐδυνάμεθα	verb	δύναμαι
<g>
.
</section>
<section n="20">
ἀποκρίνεται	verb	ἀποκρίνω
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
<g>
·
βλέψον	verb	βλέπω
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὀρεύς;ὄρος
καὶ	conj	καί2;καί3;καί4;καί
ἰδὲ	conj;adv;verb	ἰδέ2;ἰδέ;εἶδον
ὡς	adv;pron;conj	ὅς;ὡς
ἄβατα	adj	ἄβατος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἐστί	verb	εἰμί
<g>
·
μία	adj	εἷς
δ’	partic	δέ
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
ὀρθία	verb;noun;adj	ὀρθιάω;ὀρθιάζω;Ὀρθία;ὄρθιος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐπὶ	prep	ἐπί;ἐπί2
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὁρᾶν	part;verb	ὁράω
ἔξεστί	verb	ἔξεστι
σοι	adj;pron	σός;σύ
ὄχλον	noun	ὄχλος
τοσοῦτον	adj	τοσοῦτος
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
κατειληφότες	part	καταλαμβάνω
φυλάττουσι	part;verb	φυλάσσω
τὴν	article	ὁ
ἔκβασιν	part;noun	ἐκβαίνω;ἔκβασις;ἐκβάζω
<g>
.
</section>
<section n="21">
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
ἔσπευδον	verb	σπεύδω
καὶ	conj	καί3;καί2;καί4;καί
διὰ	adj;prep;noun	δῖος;Δίον;Ζεύς;διά;Δῖα;Δίη
τοῦτό	adj	οὗτος
σε	pron;adj	σός;σύ
οὐχ	adv	οὐ16;οὐ18;οὐ6;οὐ4;οὐ2;οὐ13;οὐ8;οὐ11;οὐ12;οὐ17;οὐ5;οὐ15;οὐ7;οὐ;οὐ3;οὐ10;οὐ9;οὐ14
ὑπέμενον	part;verb	ὑφίημι;ὑπομένω
<g>
,
εἴ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
πως	partic;adv;pron	πῶς;πως
δυναίμην	verb	δύναμαι
φθάσαι	part;verb	φθάζω;φθάνω
πρὶν	adv	πρίν
κατειλῆφθαι	verb	καταλαμβάνω
τὴν	article	ὁ
ὑπερβολήν	noun	ὑπερβολή
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἡγεμόνες	noun	ἡγεμών
οὓς	pron	ὅς
ἔχομεν	verb	ἔχω
οὔ	adv	οὐ2;οὐ3;οὐ18;οὐ10;οὐ16;οὐ11;οὐ14;οὐ13;οὐ;οὐ5;οὐ6;οὐ8;οὐ4;οὐ12;οὐ7;οὐ17;οὐ15;οὐ9
φασιν	part;verb;noun	φημί;φάσις
εἶναι	verb	εἰμί
ἄλλην	adj	ἄλλος
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="22">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
λέγει	verb	λέγω;λέγω3;λέγω2
<g>
·
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐγὼ	pron	ἐγώ
ἔχω	verb	ἔχω;χόω;χάω
δύο	numeral	δύο
ἄνδρας	noun	ἀνήρ
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
<g>
,
ἐνηδρεύσαμεν	verb	ἐνεδρεύω
<g>
,
ὅπερ	pron	ὅσπερ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί4;καί;καί2;καί3
ἀναπνεῦσαι	part;verb	ἀναπνεύω;ἀναπνέω
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀπεκτείναμέν	verb	ἀποκτείνω
τινας	pron;irreg	τίς;τις
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ζῶντας	part	ζάω
προυθυμήθημεν	verb	προθυμέομαι
λαβεῖν	verb	λαμβάνω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἡγεμόσιν	noun	ἡγεμών
εἰδόσι	part	οἶδα
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
χρησαίμεθα	verb	χράω2
<g>
.
</section>
<section n="23">
<para ed="P">
καὶ	conj	καί2;καί3;καί4;καί
εὐθὺς	adj;adv	εὐθύς
ἀγαγόντες	part	ἄγω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἤλεγχον	verb	ἐλέγχω
διαλαβόντες	part	διαλαμβάνω
εἴ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
τινα	irreg;pron	τίς;τις
εἰδεῖεν	verb	οἶδα
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ἢ	exclam;conj;verb;adv	ἦ3;ἤ2;ἦ;ἦ4;ἠμί;ἦ2;ἤ;εἰμί
τὴν	article	ὁ
φανεράν	adj	φανερός
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἕτερος	adj	ἕτερος
οὐκ	adv	οὐ18;οὐ16;οὐ2;οὐ4;οὐ17;οὐ14;οὐ13;οὐ8;οὐ;οὐ3;οὐ11;οὐ7;οὐ5;οὐ15;οὐ10;οὐ6;οὐ9;οὐ12
ἔφη	verb	φημί
μάλα	noun;adv;adj	μῆλον2;μαλός;μάλα;μᾶλον;μάλη
πολλῶν	adj	πολύς
φόβων	part;noun	φόβη;φοβέω;φόβος
προσαγομένων	part	προσάγω
<g>
·
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὠφέλιμον	adj	ὠφέλιμος
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
<g>
,
ὁρῶντος	part	ὁράω
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἑτέρου	adj	ἕτερος
κατεσφάγη	verb	κατασφάζω
<g>
.
</para>
</section>
<section n="24">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λοιπὸς	adj	λοιπός
ἔλεξεν	verb	λέγω;λέγω3
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὗτος	adj	οὗτος
μὲν	partic	μέν
οὐ	adv	οὐ7;οὐ5;οὐ12;οὐ9;οὐ11;οὐ18;οὐ;οὐ3;οὐ4;οὐ10;οὐ14;οὐ6;οὐ16;οὐ17;οὐ15;οὐ2;οὐ8;οὐ13
φαίη	adj;verb	φημί;φαιός
διὰ	noun;adj;prep	Δῖα;διά;Δίη;Δίον;Ζεύς;δῖος
ταῦτα	adj	οὗτος
εἰδέναι	verb	οἶδα
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
αὐτῷ	adj	αὐτός
ἐτύγχανε	verb	τυγχάνω
θυγάτηρ	noun	θυγάτηρ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
παρ’	noun;prep;adj	πηρός;Πάρις;Πάρος;παρά
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ἐκδεδομένη	part	ἐκδίδωμι
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἔφη	verb	φημί
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
δυνατὴν	noun;verb;adj	δυνάτης;δυνατέω;δύω2;δυνατός
καὶ	conj	καί2;καί;καί4;καί3
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
πορεύεσθαι	verb	πορεύω
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="25">
ἐρωτώμενος	part	ἐρωτάω
δ’	partic	δέ
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
εἴη	verb	εἰμί;ἐάω
τι	pron;irreg	τίς;τις
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐτῇ	adj	αὐτός
δυσπάριτον	adj	δυσπάριτος
χωρίον	noun;part;verb	χωρίον;χωρέω
<g>
,
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ἄκρον	noun;adj	ἄκρων;ἄκρον;ἄκρος;Ἄκρων
ὃ	pron;article	ὅς;ὁ
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
μή	conj;noun	μή3;μής;μή;μή2
τις	irreg;pron	τις;τίς
προκαταλήψοιτο	verb	προκαταλαμβάνω
<g>
,
ἀδύνατον	adj	ἀδύνατος
ἔσεσθαι	verb	εἰμί;εἰσίημι
παρελθεῖν	verb	παρέρχομαι
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἐδόκει	verb	δοκέω
συγκαλέσαντας	part	συγκαλέω
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί;καί2;καί4
πελταστὰς	noun	πελταστής
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
λέγειν	verb	λέγω2;λέγω;λέγω3
τε	pron;partic	τε;σύ
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
καὶ	conj	καί4;καί3;καί;καί2
ἐρωτᾶν	part;verb	ἐρωτάω
εἴ	conj;verb	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
τις	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
ἐθέλοι	verb	ἐθέλω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
ὑποστὰς	part;verb;noun	ὑφίστημι;ὑπόστη;ὑποστάζω
ἐθελοντὴς	noun	ἐθελοντής
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="27">
ὑφίσταται	verb	ὑφιστάω;ὑφίστημι
τῶν	article	ὁ
μὲν	partic	μέν
ὁπλιτῶν	noun	ὁπλίτης
Ἀριστώνυμος
Μεθυδριεὺς
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
</del>
καὶ	conj	καί;καί2;καί4;καί3
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
<del status="unremarkable">
Ἀρκάς	noun	Ἀρκάς;ἄρκη
</del>
,
ἀντιστασιάζων	part	ἀντιστασιάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
Παρράσιος	adj;noun	Παρράσιος
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
καὶ	conj	καί2;καί4;καί;καί3
οὗτος	adj	οὗτος
</del>
ἔφη	verb	φημί
ἐθέλειν	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
προσλαβὼν	part	προσλαμβάνω
ἐθελοντὰς	noun;part	ἐθελοντής;ἐθέλω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	article;pron;irreg	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
<g>
·
ἐγὼ	pron	ἐγώ
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οἶδα	verb;noun	οἶδα;οἶδος
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἕψονται	verb	ἕπομαι;ἕψω
πολλοὶ	adj	πολύς
τῶν	article	ὁ
νέων	part;adj;verb;noun	νέω3;νέω4;νεώς;ναῦς;νεών;νεάζω;νεάω;νέος;νεόω;νέω;ναός;νέω2;νέα
ἐμοῦ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
ἡγουμένου	part	ἡγέομαι
<g>
.
</section>
<section n="28">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐρωτῶσιν	verb;part	ἐρωτάω
εἴ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τις	pron;irreg	τις;τίς
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
γυμνήτων	noun	γυμνής;γυμνήτης
ταξιάρχων	part;noun	ταξιάρχης;ταξίαρχος;ταξιαρχέω
ἐθέλοι	verb	ἐθέλω
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
.
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
Ἀριστέας	noun	Ἀριστέας;ἀριστεύς
Χῖος	adj;noun	Χῖος;Χίος
<g>
,
ὃς	pron	ὅς
πολλαχοῦ	adv	πολλαχοῦ
πολλοῦ	adj	πολύς
ἄξιος	noun;adj	ἄξιος;Ἀξιός
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	noun;adj	στρατιά;στράτιος;Στρατίη;στρατία
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
καὶ	conj	καί2;καί4;καί;καί3
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
μὲν	partic	μέν
δείλη	adj;noun	δειλός;δείλη
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐκέλευον	verb	κελεύω
αὐτοὺς	adj	αὐτός
ἐμφαγόντας	part	ἐσθίω
πορεύεσθαι	verb	πορεύω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
δήσαντες	part	δέω2;δέω
παραδιδόασιν	verb	παραδίδωμι
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
συντίθενται	verb	συντίθημι
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
<g>
,
ἢν	exclam;verb;conj	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
λάβωσι	verb	λαμβάνω;λάπτω
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρος;ἄκρον;ἄκρων
<g>
,
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρέω;χωρίον
φυλάττειν	verb	φυλάσσω
<g>
,
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
τῇ	adv;article	τῇ;ὁ
σάλπιγγι	noun	σάλπιγξ
σημαίνειν	verb	σημαίνω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἄνω	adv;verb;adj	ἄνω2;ἀνίημι;ἀνάζω;ἄνω;ἄνοος;ἀνέω
ὄντας	part	εἰμί
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
κατέχοντας	part	κατέχω
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβάζω;ἐκβαίνω;ἔκβασις
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συμβοηθήσειν	verb	συμβοηθέω
ἐκβαίνοντες	part	ἐκβαίνω
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
δύνωνται	verb	δύναμαι;δύω2
τάχιστα	adj	ταχύς
<g>
.
</para>
</section>
<section n="2">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
πλῆθος	noun	πλῆθος
ὡς	adv;conj;pron	ὡς;ὅς
δισχίλιοι	adj	δισχίλιοι
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ὕδωρ	noun	ὕδωρ
πολὺ	adj	πολύς
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
ἐξ	prep	ἐξ;ἐκ
οὐρανοῦ	verb;noun	οὐρανόω;οὐρανός
<g>
·
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	verb;part	χόω;χάω;ἔχω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβαίνω;ἐκβάζω;ἔκβασις
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τῇ	adv;article	τῇ;ὁ
ὁδῷ	noun;verb	ὁδός;ὁδάω
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
προσέχοιεν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;verb;noun	νέω3;νέω4;νέω2;νέω;νόος
καὶ	conj	καί4;καί3;καί;καί2
ὡς	adv;conj;pron	ὡς;ὅς
μάλιστα	adv	μάλιστα
λάθοιεν	verb	λανθάνω
οἱ	pron;article	ἕ;ὅς;ὁ
περιιόντες	part	περίειμι
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
χαράδρᾳ	noun	χαράδρα
οἱ	article;pron	ἕ;ὁ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἣν	pron	ὅς
ἔδει	verb	ἔδω;δέω2;ἐσθίω;δέω;δεῖ
διαβάντας	part	διαβαίνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρθιον	adj	ὄρθιος
ἐκβαίνειν	verb	ἐκβαίνω
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἐκύλινδον	verb	κυλίνδω
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ὁλοιτρόχους	noun	ὁλοίτροχος
ἁμαξιαίους	adj	ἁμαξιαῖος
καὶ	conj	καί3;καί;καί2;καί4
μείζους	adj	μέγας
καὶ	conj	καί2;καί3;καί4;καί
ἐλάττους	adj;verb	ἐλασσόω;ἐλάσσων
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
φερόμενοι	part	φέρω
πρὸς	prep	πρός
τὰς	article	ὁ
πέτρας	noun	πετράς;πέτρα
παίοντες	part	παίω;παίω2
διεσφενδονῶντο	verb	διασφενδονάω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
παντάπασιν	adv	παντάπασι
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
πελάσαι	part;verb	πελάω;πελάζω
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
τῇ	adv;article	τῇ;ὁ
εἰσόδῳ	noun	εἴσοδος
<g>
.
</section>
<section n="4">
ἔνιοι	adj;verb	ἔνειμι;ἔνιοι;ἐνίζω
δὲ	partic	δέ
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
μὴ	noun;conj	μής;μή3;μή2;μή
ταύτῃ	adj;adv	οὗτος;ταύτῃ
δύναιντο	verb	δύναμαι
<g>
,
ἄλλῃ	adj;adv;verb	ἀναλάζομαι;ἄλλῃ;ἄλλος
ἐπειρῶντο	verb	πειράω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ταῦτα	adj	οὗτος
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
μέχρι	adv;conj;prep	μέχρι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
<g>
·
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ᾤοντο	verb	οἴομαι
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
εἶναι	verb	εἰμί
ἀπιόντες	part	ἄπειμι2;ἄπειμι
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
ἀπῆλθον	verb	ἀπέρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
<g>
·
ἐτύγχανον	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἀνάριστοι	adj;verb	ἀναριστέω;ἀνάριστος
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφυλακήσαντες	part	ὀπισθοφυλακέω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
μέντοι	partic	μέντοι
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
οὐδὲν	adj	οὐδείς
ἐπαύσαντο	verb	ἐπαύω;παύω
δῑ	noun;conj;prep;adj;verb	δίω;Δῖος;διά;δῖος;Δῖα;Δίον;διάζομαι;Ζεύς;διό;Δίη
ὅλης	verb;adj	ὅλος;ὅλοξ;ὁλάω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
κυλίνδοντες	part	κυλίνδω
τοὺς	article	ὁ
λίθους	noun;verb	λίθος;λιθόω
<g>
·
τεκμαίρεσθαι	verb	τεκμαίρομαι
δ’	partic	δέ
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
τῷ	article;pron;adv;irreg	τίς;τῷ;τις;ὁ
ψόφῳ	noun	ψόφος
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
κύκλῳ	noun;verb	κυκλάζω;κύκλος
περιιόντες	part	περίειμι
καταλαμβάνουσι	verb;part	καταλαμβάνω
τοὺς	article	ὁ
φύλακας	noun	Φυλάκη;φυλακεύς;φυλακή;φύλαξ
ἀμφὶ	prep	ἀμφί
πῦρ	noun	πῦρ
καθημένους	part	κάθημαι
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
κατακαίνοντες	part	καίνω
τοὺς	article	ὁ
δὲ	partic	δέ
καταδιώξαντες	part	καταδιώκω
αὐτοὶ	adj	αὐτός
ἐνταῦθ’	adv	ἐνταῦθα
ἔμενον	verb	μένω
ὡς	pron;adv;conj	ὅς;ὡς
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρος;Ἄκρων;ἄκρων;ἄκρον
κατέχοντες	part	κατέχω
<g>
.
</section>
<section n="6">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
οὐ	adv	οὐ11;οὐ12;οὐ10;οὐ7;οὐ3;οὐ6;οὐ8;οὐ16;οὐ14;οὐ17;οὐ2;οὐ;οὐ15;οὐ9;οὐ4;οὐ18;οὐ13;οὐ5
κατεῖχον	verb	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μαστὸς	noun	μαστός
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
παρ’	adj;noun;prep	παρά;Πάρος;πηρός;Πάρις
ὃν	pron	ὅς
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ἡ	adv;pron;article	ἧ;ὅς;ὁ
στενὴ	adj;noun	στένος;στενός
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	adv;verb;pron	ᾗ;ἵημι;ὅς
ἐκάθηντο	verb	κάθημαι
οἱ	pron;article	ὁ;ὅς;ἕ
φύλακες	noun	φύλαξ
<g>
.
ἔφοδος	noun;adj	ἔφοδοϲ;ἔφοδος
μέντοι	partic	μέντοι
αὐτόθεν	adv	αὐτόθεν
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἦν	verb;exclam;conj	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
οἳ	article;pron	ὅς;ἕ;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
φανερᾷ	adj	φανερός
ὁδῷ	noun;verb	ὁδός;ὁδάω
ἐκάθηντο	verb	κάθημαι
<g>
.
</section>
<section n="7">
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
ἐνταῦθα	adv	ἐνταῦθα
διήγαγον	verb	διάγω
<g>
·
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δ’	partic	δέ
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
ὑπέφαινεν	verb	ὑποφαίνω
<g>
,
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
σιγῇ	verb;noun	σιγή;σιγάω;σιγάζω
συντεταγμένοι	part	συντάσσω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
γὰρ	partic	γάρ
ὁμίχλη	noun	ὁμίχλη
ἐγένετο	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἔλαθον	verb	λανθάνω
ἐγγὺς	adv	ἐγγύς
προσελθόντες	part	προσέρχομαι
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
εἶδον	verb	εἶδον
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἥ	article;adv;pron	ὅς;ἧ;ὁ
τε	partic;pron	σύ;τε
σάλπιγξ	noun	σάλπιγξ
ἐφθέγξατο	verb	φθέγγομαι
καὶ	conj	καί3;καί4;καί;καί2
ἀλαλάξαντες	part	ἀλαλάζω
ἵεντο	verb	ἵημι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ11;οὐ5;οὐ14;οὐ2;οὐ4;οὐ3;οὐ17;οὐ10;οὐ9;οὐ13;οὐ12;οὐ15;οὐ8;οὐ6;οὐ18;οὐ7;οὐ16;οὐ
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
λιπόντες	part	λείπω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
φεύγοντες	part	φεύγω
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
·
εὔζωνοι	adj	εὔζωνος
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="8">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀκούσαντες	part	ἀκούω
τῆς	article	ὁ
σάλπιγγος	noun	σάλπιγξ
εὐθὺς	adv;adj	εὐθύς
ἵεντο	verb	ἵημι
ἄνω	adv;verb;adj	ἀνέω;ἀνίημι;ἄνω2;ἄνω;ἀνάζω;ἄνοος
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
φανερὰν	adj	φανερός
ὁδόν	noun	ὁδός
<g>
·
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
κατὰ	adj;prep	κατά2;κατά;κάτος
ἀτριβεῖς	adj	ἀτριβής
ὁδοὺς	noun;verb	ὁδόω;ὁδός
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
ἔτυχον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀναβάντες	part	ἀναβαίνω
ὡς	conj;adv;pron	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
ἀνίμων	part;verb	ἀνιμάω
ἀλλήλους	adj	ἀλλήλων
τοῖς	article	ὁ
δόρασι	noun	δόρυ
<g>
.
</section>
<section n="9">
καὶ	conj	καί3;καί2;καί;καί4
οὗτοι	adj	οὗτος
πρῶτοι	noun;adj	Πρωτώ;πρότερος;πρωτός;πρῶτος
συνέμειξαν	verb	συμμίγνυμι
τοῖς	article	ὁ
προκαταλαβοῦσι	part	προκαταλαμβάνω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	part;verb	χόω;ἔχω;χάω
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
τοὺς	article	ὁ
ἡμίσεις	adj	ἥμισυς
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ᾗπερ	conj	ᾗπερ
οἱ	article;pron	ὁ;ἕ;ὅς
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
ἔχοντες	part	ἔχω
<g>
·
εὐοδωτάτη	adj	εὔοδος
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
τοῖς	article	ὁ
ὑποζυγίοις	verb;noun	ὑποζυγέω;ὑποζύγιον
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
ἡμίσεις	adj	ἥμισυς
ὄπισθεν	part;verb;adv	ὀπίζω;ὄπισθεν
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
ἔταξε	verb	ἐτάζω;τάσσω
<g>
.
</section>
<section n="10">
πορευόμενοι	part	πορεύω
δ’	partic	δέ
ἐντυγχάνουσι	verb;part	ἐντυγχάνω
λόφῳ	noun;verb	λόφος;λοφάω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδός;ὁδάω
κατειλημμένῳ	part	καταλαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
,
οὓς	pron	ὅς
ἢ	adv;exclam;conj;verb	ἦ2;εἰμί;ἠμί;ἦ3;ἤ;ἦ4;ἦ;ἤ2
ἀποκόψαι	verb	ἀποκόπτω
ἦν	verb;conj;exclam	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
ἀνάγκη	noun	ἀνάγκη
ἢ	verb;adv;conj;exclam	ἦ;ἤ;ἠμί;ἦ3;ἦ2;ἦ4;ἤ2;εἰμί
διεζεῦχθαι	verb	διαζεύγνυμαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
ᾗπερ	conj	ᾗπερ
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
οὐκ	adv	οὐ18;οὐ;οὐ3;οὐ14;οὐ11;οὐ16;οὐ6;οὐ9;οὐ8;οὐ5;οὐ17;οὐ10;οὐ4;οὐ12;οὐ13;οὐ7;οὐ2;οὐ15
ἦν	exclam;conj;verb	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
ἄλλῃ	verb;adj;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
ἢ	adv;exclam;verb;conj	εἰμί;ἠμί;ἦ3;ἤ;ἦ4;ἦ2;ἤ2;ἦ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἐκβῆναι	verb	ἐκβαίνω
<g>
.
</section>
<section n="11">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δέω2;δή;δέω;δεῖ
παρακελευσάμενοι	part	παρακελεύομαι
ἀλλήλοις	adj	ἀλλήλων
προσβάλλουσι	part;verb	προσβάλλω
πρὸς	prep	πρός
τὸν	article	ὁ
λόφον	noun	λόφος
ὀρθίοις	adj	ὄρθιος
τοῖς	article	ὁ
λόχοις	verb;noun	λοχός;λόχος;λοχέος;λοχάω
<g>
,
οὐ	adv	οὐ14;οὐ16;οὐ18;οὐ12;οὐ11;οὐ2;οὐ17;οὐ3;οὐ4;οὐ5;οὐ;οὐ7;οὐ8;οὐ9;οὐ10;οὐ13;οὐ15;οὐ6
κύκλῳ	noun;verb	κύκλος;κυκλάζω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καταλιπόντες	part	καταλιμπάνω
ἄφοδον	noun	ἄφοδος
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
βούλοιντο	verb	βούλομαι
φεύγειν	verb	φεύγω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί;καί3;καί4
τέως	adv;adj	τεός;τέως;τέος
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἀναβαίνοντας	part	ἀναβαίνω
ὅπῃ	adv	ὅπη
ἐδύναντο	verb	δύναμαι
ἕκαστος	adj	ἕκαστος
οἱ	article;pron	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί3;καί4;καί;καί2
ἔβαλλον	verb	βάλλω
<g>
,
ἐγγὺς	adv	ἐγγύς
δ’	partic	δέ
οὐ	adv	οὐ2;οὐ8;οὐ11;οὐ7;οὐ13;οὐ9;οὐ12;οὐ10;οὐ14;οὐ18;οὐ3;οὐ17;οὐ5;οὐ4;οὐ15;οὐ;οὐ6;οὐ16
προσίεντο	verb	προσίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
φυγῇ	noun;verb	φυγή;φεύγω
λείπουσι	verb;part	λείπω
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρίον;χωρέω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τοῦτόν	adj	οὗτος
τε	partic;pron	σύ;τε
παρεληλύθεσαν	verb	παρέρχομαι
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί;καί2
ἕτερον	adj	ἕτερος
ὁρῶσιν	part;verb	ὁράω
ἔμπροσθεν	adv	ἔμπροσθεν
λόφον	noun	λόφος
κατεχόμενον	part	κατέχω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτον	adj	οὗτος
αὖθις	adv	αὖθις
ἐδόκει	verb	δοκέω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="13">
ἐννοήσας	verb;part	ἐννοέω
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
μή	noun;conj	μή;μή2;μή3;μής
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
ἔρημον	adj	ἐρῆμος
καταλίποι	verb	καταλιμπάνω
τὸν	article	ὁ
ἡλωκότα	part	ἁλίσκομαι
λόφον	noun	λόφος
<g>
,
<del status="unremarkable">
καὶ	conj	καί2;καί3;καί;καί4
</del>
πάλιν	adv	πάλιν
λαβόντες	part	λαμβάνω
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
παριοῦσιν	part;verb	πάρειμι2;πάρειμι;παρίζω
（
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
δ’	partic	δέ
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
ἅτε	adv	ἅτε
διὰ	noun;adj;prep	Δῖα;Δίη;Ζεύς;Δίον;δῖος;διά
στενῆς	verb;adj	στενάζω;στενός
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
πορευόμενα	part	πορεύω
）
<g>
,
καταλείπει	verb	καταλιμπάνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	τις;τίς;ὁ
λόφου	verb;noun	λοφάω;λόφος;λοφόομαι
λοχαγοὺς	noun	λοχαγός
Κηφισόδωρον
Κηφισοφῶντος
Ἀθηναῖον	noun;adj	Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί;καί2;καί3;καί4
Ἀμφικράτην	verb	ἀμφικρατέω
Ἀμφιδήμου	verb	δημόομαι
Ἀθηναῖον	noun;adj	Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί;καί4;καί3;καί2
Ἀρχαγόραν
Ἀργεῖον	adj	Ἀργεῖος
φυγάδα	noun	φυγάς
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
δεύτερον	adj	δεύτερος
λόφον	noun	λόφος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῷ	irreg;article;adv;pron	τῷ;ὁ;τίς;τις
αὐτῷ	adj	αὐτός
τρόπῳ	noun	τρόπος;τροπός
καὶ	conj	καί3;καί2;καί;καί4
τοῦτον	adj	οὗτος
αἱροῦσιν	verb;part	αἱρέω
<g>
.
</section>
<section n="14">
ἔτι	adv	ἔτι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τρίτος	adj	τρίτος
μαστὸς	noun	μαστός
λοιπὸς	adj	λοιπός
ἦν	verb;conj;exclam	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
πολὺ	adj	πολύς
ὀρθιώτατος	adj	ὄρθιος
ὁ	pron;article	ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	τις;ὁ;τίς;τῷ
πυρὶ	noun	πῦρ;Πύρις
καταληφθείσης	part	καταλαμβάνω
φυλακῆς	noun	φυλακεύς;φυλακή
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐθελοντῶν	part;noun;verb	ἐθελοντής;ἐθέλω
<g>
.
</section>
<section n="15">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσιν	part;verb	λείπω
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἀμαχητὶ	adv	ἀμαχητί
τὸν	article	ὁ
μαστόν	noun	μαστός
<g>
,
ὥστε	adv	ὥστε
θαυμαστὸν	adj	θαυμαστός
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
ὑπώπτευον	verb	ὑποπτεύω
δείσαντας	part	δείδω
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή2;μή;μή3;μής
κυκλωθέντες	part	κυκλόω
πολιορκοῖντο	verb	πολιορκέω
ἀπολιπεῖν	verb	ἀπολιμπάνω
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄρα	noun;pron;verb;partic	ἆρα2;ἀρή;ἀρά;ἀράζω;αἴρω;ἄρον;ἀρά3;ἄρος;ἆρα;ἄρα2;ἄρα
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἄκρου	adj;noun	ἄκρος;ἄκρον
καθορῶντες	part	καθοράω
τὰ	article;irreg	ὁ;τίς
ὄπισθεν	verb;part;adv	ὀπίζω;ὄπισθεν
γιγνόμενα	part	γίγνομαι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἐχώρουν	verb	χωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί3;καί;καί4;καί2
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
νεωτάτοις	adj	νέος;νεώτατος
ἀνέβαινεν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρος;ἄκρων;Ἄκρων;ἄκρον
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἄλλους	adj	ἄλλος
ἐκέλευσεν	verb	κελεύω
ὑπάγειν	verb	ὑπάγω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
οἱ	article;pron	ἕ;ὅς;ὁ
τελευταῖοι	adj	τελευταῖος
λόχοι	verb;noun	λοχάω;λοχός;λοχέος;λοχώ;λόχος
προσμείξειαν	verb	προσμείγνυμι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
προελθόντας	part	προέρχομαι
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	article;adv;pron;irreg	τῷ;τίς;ὁ;τις
ὁμαλῷ	adj	ὁμαλός
θέσθαι	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
εἶπε	noun;verb	εἶπος;εἶπον
<g>
.
</section>
<section n="17">
καὶ	conj	καί2;καί4;καί3;καί
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
τῷ	pron;article;adv;irreg	τις;τῷ;τίς;ὁ
χρόνῳ	noun	χρόνος
ἦλθεν	verb	ἔρχομαι
Ἀρχαγόρας
ὁ	article;pron	ὁ;ὅς
Ἀργεῖος	adj	Ἀργεῖος
πεφευγὼς	part	φεύγω
καὶ	conj	καί4;καί;καί3;καί2
λέγει	verb	λέγω;λέγω3;λέγω2
ὡς	adv;pron;conj	ὡς;ὅς
ἀπεκόπησαν	verb	ἀποκόπτω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τις;τίς
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
καὶ	conj	καί3;καί;καί4;καί2
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
τεθνᾶσι	verb	θνήσκω
Κηφισόδωρος
καὶ	conj	καί2;καί4;καί;καί3
Ἀμφικράτης	verb	ἀμφικρατέω
καὶ	conj	καί3;καί4;καί;καί2
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
μὴ	noun;conj	μή2;μής;μή3;μή
ἁλόμενοι	part	ἅλλομαι
κατὰ	adj;prep	κάτος;κατά;κατά2
τῆς	article	ὁ
πέτρας	noun	πέτρα;πετράς
πρὸς	prep	πρός
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
</section>
<section n="18">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διαπραξάμενοι	part	διαπράσσω
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἧκον	verb;part	ἥκω
ἐπ’	prep	ἐπί2;ἐπί
ἀντίπορον	adj;part;verb	ἀντιπορεῖν;ἀντίπορος
λόφον	noun	λόφος
τῷ	adv;irreg;pron;article	τῷ;τις;τίς;ὁ
μαστῷ	verb;noun	μαστός;μαστάζω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
διελέγετο	verb	διαλέγω
αὐτοῖς	adj	αὐτός
δῑ	prep;noun;conj;adj;verb	Ζεύς;διό;Δῖα;Δίη;δίω;δῖος;διά;Δίον;διάζομαι;Δῖος
ἑρμηνέως	noun	ἑρμηνεύς
περὶ	prep	περί
σπονδῶν	noun	σπονδή
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρόω;νεκρός
ἀπῄτει	verb	ἀπαιτέω
<g>
.
</section>
<section n="19">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἔφασαν	verb	φημί
ἀποδώσειν	verb	ἀποδίδωμι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μὴ	noun;conj	μή;μής;μή2;μή3
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
<g>
.
συνωμολόγει	verb	συνομολογέω
ταῦτα	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
παρῄει	verb	πάρειμι2
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διελέγοντο	verb	διαλέγω
<g>
,
πάντες	adj	πᾶϲ;πᾶς
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	irreg;article;pron	τίς;ὁ;τις
τόπου	noun	τόπος
συνερρύησαν	verb	συρρέω
<g>
·
ἐνταῦθα	adv	ἐνταῦθα
ἵσταντο	verb	ἵστημι;ἱστάω
οἱ	article;pron	ἕ;ὁ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="20">
καὶ	conj	καί4;καί3;καί2;καί
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
ἤρξαντο	verb	ἄρχω;ἔρδω
καταβαίνειν	verb	καταβαίνω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τίς;τις
μαστοῦ	noun	μαστός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔνθα	adv	ἔνθα
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἔκειντο	verb	κεῖμαι
<g>
,
ἵεντο	verb	ἵημι
δὴ	partic;noun;verb	δέω2;Δεύς;δεῖ;δέω;δή
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
πολλῷ	adj	πολύς
πλήθει	noun;verb	πλῆθος;πλήθω
καὶ	conj	καί2;καί4;καί3;καί
θορύβῳ	noun	θόρυβος
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
κορυφῆς	noun;verb	κορύπτω;κορυφή
τοῦ	pron;irreg;article	τις;τίς;ὁ
μαστοῦ	noun	μαστός
ἀφ’	prep;noun	ἄπαις;Ἀπις;ἄπιος;Ἆπις;ἀπό
οὗ	adv;pron;verb	ὅς;ἕ;οὗ2;ἵημι;οὗ
Ξενοφῶν	noun	Ξενοφῶν
κατέβαινεν	verb	καταβαίνω
<g>
,
ἐκυλίνδουν	verb	κυλινδέω
πέτρους	verb;noun	πέτρος;πετρόω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἑνὸς	noun;adj	εἷς;ἕνος
μὲν	partic	μέν
κατέαξαν	verb;part	κατάγνυμι;κατεάσσω
τὸ	article	ὁ
σκέλος	noun	σκέλος
<g>
,
Ξενοφῶντα	noun	Ξενοφῶν
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ὑπασπιστὴς	noun	ὑπασπιστής
ἔχων	part;verb	χόω;ἔχω;χάω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀπέλιπεν	verb	ἀπολιμπάνω
<g>
·
</section>
<section n="21">
Εὐρύλοχος	noun	Εὐρύλοχος
δὲ	partic	δέ
Λουσιεὺς
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
</del>
προσέδραμεν	verb	προστρέχω
αὐτῷ	adj	αὐτός
ὁπλίτης	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πρὸ	prep	πρό
ἀμφοῖν	adj	ἄμφω
προβεβλημένος	part	προβάλλω
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
συντεταγμένους	part	συντάσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="22">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ὁμοῦ	adj;adv;verb	ὁμοῦ;ὁμός;ὁμόω
ἐγένετο	verb	γίγνομαι
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐσκήνησαν	verb	σκηνάω;σκηνέω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολλαῖς	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
καλαῖς	noun;adj	κήλη;κάλαις;καλός;κάλη
οἰκίαις	noun	οἰκία
καὶ	conj	καί3;καί4;καί;καί2
ἐπιτηδείοις	adj	ἐπιτήδειος
δαψιλέσι	adj	δαψιλής
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
οἶνος	noun	οἶνος
πολὺς	adj	πολύς
ἦν	conj;verb;exclam	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
<g>
,
ὥστε	adv	ὥστε
ἐν	prep;verb	εἰμί;ἐν;εἰς
λάκκοις	noun;verb	λάκκος;λακκόω
κονιατοῖς	adj	κονιατός
εἶχον	verb	ἔχω
<g>
.
</section>
<section n="23">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Χειρίσοφος
διεπράξαντο	verb	διαπράσσω
ὥστε	adv	ὥστε
λαβόντες	part	λαμβάνω
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
ἀπέδοσαν	verb	ἀποδίδωμι
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ἐποίησαν	verb	ποιέω
τοῖς	article	ὁ
ἀποθανοῦσιν	part	ἀποθνήσκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	noun;adj;part;verb	δυνατέω;δυνάτης;δύω2;δυνατός
ὥσπερ	adv	ὥσπερ
νομίζεται	verb	νομίζω
ἀνδράσιν	noun	ἀνήρ
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
<g>
.
</section>
<section n="24">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἄνευ	prep;verb	ἀνέω;ἀνίημι;ἄνευ;ἄνω
ἡγεμόνος	noun	ἡγεμών
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
μαχόμενοι	part	μάχομαι
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
καὶ	conj	καί4;καί3;καί2;καί
ὅπῃ	adv	ὅπη
εἴη	verb	ἐάω;εἰμί
στενὸν	part;verb;adj	στένω;στενός
χωρίον	verb;part;noun	χωρέω;χωρίον
προκαταλαμβάνοντες	part	προκαταλαμβάνω
ἐκώλυον	verb	κωλύω
τὰς	article	ὁ
παρόδους	noun	πάροδος
<g>
.
</section>
<section n="25">
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
πρώτους	adj;noun	Πρωτώ;πρωτός;πρότερος;πρῶτος
κωλύοιεν	verb	κωλύω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
ὄπισθεν	part;adv;verb	ὄπισθεν;ὀπίζω
ἐκβαίνων	part	ἐκβαίνω
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔλυε	verb	λύω;ἐλύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδάω;ὁδός;ὁδόω
τοῖς	article	ὁ
πρώτοις	adj	πρωτός;πρῶτος;πρότερος
ἀνωτέρω	adj;adv	ἀνώτερος;ἄνω2
πειρώμενος	part	πειράω;πειράζω
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
<g>
,
</section>
<section n="26">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
τοῖς	article	ὁ
ὄπισθεν	adv;verb;part	ὄπισθεν;ὀπίζω
ἐπιθοῖντο	verb	ἐπιθέω;ἐπιτίθημι
<g>
,
Χειρίσοφος
ἐκβαίνων	part	ἐκβαίνω
καὶ	conj	καί;καί2;καί4;καί3
πειρώμενος	part	πειράω;πειράζω
ἀνωτέρω	adv;adj	ἀνώτερος;ἄνω2
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
ἔλυε	verb	ἐλύω;λύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
παρόδου	noun;verb	πάροδος;παροδέομαι
τοῖς	article	ὁ
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἀεὶ	adv	ἀεί
οὕτως	adv	οὕτως
ἐβοήθουν	verb	βοηθέω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί3;καί4;καί;καί2
ἰσχυρῶς	adv;adj;verb	ἰσχυρός;ἰσχυρόω
ἀλλήλων	adj	ἀλλήλων
ἐπεμέλοντο	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="27">
ἦν	verb;exclam;conj	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ὁπότε	adv	ὁπότε
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀναβᾶσι	part;noun	ἀναβαίνω;ἀνάβασις
πολλὰ	adj	πολύς
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πάλιν	adv	πάλιν
καταβαίνουσιν	verb;part	καταβαίνω
<g>
·
ἐλαφροὶ	verb;adj	ἐλαφρόω;ἐλαφρός
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί4;καί
ἐγγύθεν	adv	ἐγγύθεν
φεύγοντες	part	φεύγω
ἀποφεύγειν	verb	ἀποφεύγω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
εἶχον	verb	ἔχω
ἄλλο	adj	ἄλλος
ἢ	verb;adv;conj;exclam	ἦ2;ἦ;ἠμί;εἰμί;ἤ2;ἦ4;ἦ3;ἤ
τόξα	noun	τόξον
καὶ	conj	καί3;καί4;καί2;καί
σφενδόνας	verb;noun	σφενδονάω;σφενδόνη
<g>
.
</section>
<section n="28">
ἄριστοι	verb;adj	ἀριστάω;ἄριστος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τοξόται	noun	τοξότης
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
τόξα	noun	τόξον
ἐγγὺς	adv	ἐγγύς
τριπήχη	adj	τρίπηχυς
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
πλέον	adj;part;verb	πλέος;πλέως;πλέω;πλείων
ἢ	exclam;adv;conj;verb	ἦ4;εἰμί;ἤ;ἠμί;ἦ3;ἦ2;ἤ2;ἦ
διπήχη	adj	δίπηχυς
<g>
·
εἷλκον	verb	ἕλκω
δὲ	partic	δέ
τὰς	article	ὁ
νευρὰς	noun	νευρά;νευράς;νευρή
ὁπότε	adv	ὁπότε
τοξεύοιεν	verb	τοξεύω
πρὸς	prep	πρός
τὸ	article	ὁ
κάτω	verb;adj;adv	κάτος;καθίημι;κάτω
τοῦ	article;irreg;pron	τις;ὁ;τίς
τόξου	noun;verb	τόξον;τοξόομαι
τῷ	adv;pron;article;irreg	τῷ;τις;ὁ;τίς
ἀριστερῷ	adj	ἀριστερός
ποδὶ	noun	ποδίς;πούς
προσβαίνοντες	part	προσβαίνω
<g>
.
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
ἐχώρει	verb	χωρέω
διὰ	noun;prep;adj	διά;δῖος;Δίη;Δῖα;Ζεύς;Δίον
τῶν	article	ὁ
ἀσπίδων	noun	ἀσπίς
καὶ	conj	καί2;καί3;καί;καί4
διὰ	noun;adj;prep	Δῖα;δῖος;διά;Δίη;Ζεύς;Δίον
τῶν	article	ὁ
θωράκων	noun	θώραξ
<g>
.
ἐχρῶντο	verb	χράω;χραύω;χράομαι;χράω2
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
λάβοιεν	verb	λαμβάνω
<g>
,
ἀκοντίοις	verb;noun	ἀκοντίζω;ἀκόντιον
ἐναγκυλῶντες	part	ἐναγκυλάω
<g>
.
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
χωρίοις	verb;noun	χωρέω;χωρίζω;χωρίον
οἱ	pron;article	ἕ;ὅς;ὁ
Κρῆτες	noun	Κρής
χρησιμώτατοι	adj	χρήσιμος
ἐγένοντο	verb	γίγνομαι
<g>
.
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Στρατοκλῆς
Κρής	noun	κρέας;Κρής
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ταύτην	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ηὐλίσθησαν	verb	αὐλίζομαι
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
κώμαις	noun;verb	κωμάζω;κώμη
ταῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;irreg;pron	τις;τίς;ὁ
πεδίου	noun	πεδίον;πέδιον;πεδίον2
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τὸν	article	ὁ
Κεντρίτην	noun	κεντρίτης
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
ὡς	pron;conj;adv	ὡς;ὅς
δίπλεθρον	adj	δίπλεθρος
<g>
,
ὃς	pron	ὅς
ὁρίζει	verb	ὁρίζω
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
τῶν	article	ὁ
Καρδούχων
χώραν	noun;part;verb	χώρα;χωράζω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐνταῦθα	adv	ἐνταῦθα
ἀνέπνευσαν	verb	ἀναπνέω
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
ἰδόντες	part	εἶδον
πεδίον	part;noun;verb	μέτειμι2;πεδάω;μέτειμι;πεδίον;πεδίον2;πέδιον
<g>
·
ἀπεῖχε	verb	ἀπέχω
δὲ	partic	δέ
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
ὁ	article;pron	ὁ;ὅς
ποταμὸς	noun	ποταμός
ἓξ	numeral	ἕξ
ἢ	verb;exclam;conj;adv	ἦ3;ἦ2;εἰμί;ἦ;ἦ4;ἤ;ἠμί;ἤ2
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
στάδια	adj;noun	στάδιος;στάδιον;σταδίη;σταδιεύς
τῶν	article	ὁ
Καρδούχων
<g>
.
</para>
</section>
<section n="2">
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
οὖν	partic	οὖν
ηὐλίσθησαν	verb	αὐλίζομαι
μάλα	adj;noun;adv	μᾶλον;μάλη;μαλός;μῆλον2;μάλα
ἡδέως	adv	ἡδύς;ἡδέως
καὶ	conj	καί4;καί3;καί;καί2
τἀπιτήδεια	adj	ἐπιτήδειος
ἔχοντες	part	ἔχω
καὶ	conj	καί2;καί3;καί;καί4
πολλὰ	adj	πολύς
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
πόνων	noun;part	πόνος;πονέω
μνημονεύοντες	part	μνημονεύω
<g>
.
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
γὰρ	partic	γάρ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ὅσασπερ	adj	ὅσος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	noun;prep;adj	Δῖα;Δίον;διά;Δίη;δῖος;Ζεύς
τῶν	article	ὁ
Καρδούχων
πάσας	part;verb;adj	πάσσω;πᾶϲ;πᾶς
μαχόμενοι	part	μάχομαι
διετέλεσαν	verb	διατελέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἔπαθον	verb	πάσχω
κακὰ	adj;noun	κακός;κάκη
ὅσα	adj	ὅσος
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὰ	article;irreg	ὁ;τίς
σύμπαντα	adj	σύμπας
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί3;καί2;καί;καί4
Τισσαφέρνους
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
οὖν	partic	οὖν
ἀπηλλαγμένοι	part	ἀπαλλαξείω
τούτων	adj	οὗτος
ἡδέως	adv	ἡδέως;ἡδύς
ἐκοιμήθησαν	verb	κοιμάω
<g>
.
</section>
<section n="3">
<para ed="P">
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ὁρῶσιν	verb;part	ὁράω
ἱππέας	noun	ἱππεύς
που	adv;pron	πού;ποῦ;πού2
πέραν	verb;noun;part;adv	πέρα2;περάω2;πέραν;πέρα;περάω
τοῦ	irreg;article;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
ἐξωπλισμένους	part	ἐξοπλίζω
ὡς	conj;adv;pron	ὡς;ὅς
κωλύσοντας	part	κωλύω
διαβαίνειν	verb	διαβαίνω
<g>
,
πεζοὺς	adj	πεζός
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ὄχθαις	noun	ὄχθη
παρατεταγμένους	part	παρατάσσω
ἄνω	adv;adj;verb	ἄνοος;ἄνω;ἄνω2;ἀνέω;ἀνάζω;ἀνίημι
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ὡς	conj;pron;adv	ὡς;ὅς
κωλύσοντας	part	κωλύω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
ἐκβαίνειν	verb	ἐκβαίνω
<g>
.
</para>
</section>
<section n="4">
ἦσαν	verb	ἀσάω;εἰμί
δ’	partic	δέ
οὗτοι	adj	οὗτος
Ὀρόντα	verb	ὄρομαι
καὶ	conj	καί4;καί3;καί2;καί
Ἀρτούχα
Ἀρμένιοι	verb;adj	σάνδυξ;ἀρμενίζω
καὶ	conj	καί3;καί4;καί2;καί
Μάρδοι
καὶ	conj	καί4;καί2;καί;καί3
Χαλδαῖοι	noun	Χαλδαῖος;χαλδαῖος
μισθοφόροι	verb;adj	μισθοφορέω;μισθόφορος;μισθοφόρος
<g>
.
ἐλέγοντο	verb	λέγω3;λέγω;λέγω2
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
Χαλδαῖοι	noun	Χαλδαῖος;χαλδαῖος
ἐλεύθεροί	verb;adj	ἐλευθερόω;ἐλεύθερος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί4;καί
ἄλκιμοι	adj	ἄλκιμος
εἶναι	verb	εἰμί
<g>
·
ὅπλα	noun	ὁπλή;ὅπλον
δ’	partic	δέ
εἶχον	verb	ἔχω
γέρρα	noun	γέρρον
μακρὰ	noun;adj	μακρός;μάκρα;μάκρος
καὶ	conj	καί;καί3;καί2;καί4
λόγχας	noun;verb	λόγχη2;λογχάζω;λόγχη
<g>
.
</section>
<section n="5">
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ὄχθαι	noun	ὄχθη
αὗται	adj	οὗτος;ἑαυτοῦ
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
παρατεταγμένοι	part	παρατάσσω
οὗτοι	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
τρία	numeral;noun;verb	τρία;τρεῖς;τριάξω;τριάς;τριάζω
ἢ	adv;exclam;verb;conj	ἤ;ἦ2;εἰμί;ἦ4;ἤ2;ἦ3;ἠμί;ἦ
τέτταρα	noun	τέσσαρες
πλέθρα	noun	πλέθρον
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ἀπεῖχον	verb	ἀπέχω
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
μία	adj	εἷς
ὁρωμένη	part	ὁράω
ἦν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ἄγουσα	part	ἀγάω;ἄγω
ἄνω	adj;verb;adv	ἄνω2;ἀνίημι;ἀνάζω;ἀνέω;ἄνοος;ἄνω
ὥσπερ	adv	ὥσπερ
χειροποίητος	adj	χειροποίητος
<g>
·
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐπειρῶντο	verb	πειράω
διαβαίνειν	verb	διαβαίνω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
.
</section>
<section n="6">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
πειρωμένοις	part	πειράω;πειράζω
τό	article	ὁ
τε	pron;partic	σύ;τε
ὕδωρ	noun	ὕδωρ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μαστῶν	part;noun	μαστός;μαστάζω
ἐφαίνετο	verb	φαίνω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τραχὺς	adj	τραχύς
ἦν	verb;exclam;conj	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
ὁ	article;pron	ὁ;ὅς
ποταμὸς	noun	ποταμός
μεγάλοις	adj	μέγας
λίθοις	noun;verb	λίθος;λιθόω;λιθάω
καὶ	conj	καί2;καί4;καί3;καί
ὀλισθηροῖς	adj	ὀλισθηρός;ὀλισθήεις
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οὔτ’	noun;verb;adj;adv	οὔτις;οὐτίς;οὔτι2;οὔτι;οὔτε;οὔτι3;οὐτάω;οὐτάζω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
ὕδατι	noun	ὑδατίς;ὕδωρ
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
ἔχειν	verb	ἔχω
<g>
·
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
μή	noun;conj	μής;μή3;μή2;μή
<g>
,
ἥρπαζεν	verb	ἁρπάζω
ὁ	pron;article	ὅς;ὁ
ποταμός	noun	ποταμός
<g>
·
ἐπί	prep	ἐπί2;ἐπί
τε	partic;pron	τε;σύ
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
εἴ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
τις	pron;irreg	τίς;τις
φέροι	verb	φέρω
<g>
,
γυμνοὶ	adj;verb	γυμνός;γυμνόω
ἐγίγνοντο	verb	γίγνομαι
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
τοξεύματα	noun	τόξευμα
καὶ	conj	καί4;καί2;καί3;καί
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
βέλη	noun	βέλος
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
καὶ	conj	καί4;καί3;καί2;καί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
νύκτα	noun	νύξ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;irreg;article	τις;τίς;ὁ
ὄρους	noun	ὀρός;ὄρος
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
Καρδούχους
πολλοὺς	adj	πολύς
συνειλεγμένους	part	συλλέγω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	Δεύς;δεῖ;δέω;δή;δέω2
πολλὴ	adj	πολύς
ἀθυμία	noun	ἀθυμία
ἦν	exclam;conj;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ὁρῶσι	verb;part	ὁράω
μὲν	partic	μέν
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
τὴν	article	ὁ
δυσπορίαν	noun	δυσπορία
<g>
,
ὁρῶσι	verb;part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
διαβαίνειν	verb	διαβαίνω
κωλύσοντας	part	κωλύω
<g>
,
ὁρῶσι	verb;part	ὁράω
δὲ	partic	δέ
τοῖς	article	ὁ
διαβαίνουσιν	part;verb	διαβαίνω
ἐπικεισομένους	part	ἐπίκειμαι
τοὺς	article	ὁ
Καρδούχους
ὄπισθεν	part;adv;verb	ὄπισθεν;ὀπίζω
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί4;καί2;καί;καί3
νύκτα	noun	νύξ
ἔμειναν	verb	μένω
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολλῇ	adj	πολύς
ἀπορίᾳ	noun	ἀπορία
ὄντες	part	εἰμί
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ὄναρ	noun	ὄναρ
εἶδεν	verb	εἶδον;οἶδα
<g>
·
ἔδοξεν	verb	δοκέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
πέδαις	verb;noun	πέδη;πεδάω
δεδέσθαι	verb	δέω
<g>
,
αὗται	adj	οὗτος;ἑαυτοῦ
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
αὐτόμαται	adj	αὐτόματος
περιρρυῆναι	verb	περιρρέω
<g>
,
ὥστε	adv	ὥστε
λυθῆναι	verb	λύω
καὶ	conj	καί;καί4;καί3;καί2
διαβαίνειν	verb	διαβαίνω
ὁπόσον	adj	ὁπόσος
ἐβούλετο	verb	βούλομαι
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
ὄρθρος	noun	ὄρθρος
ἦν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
<g>
,
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
καὶ	conj	καί;καί3;καί2;καί4
λέγει	verb	λέγω2;λέγω;λέγω3
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἐλπίδας	noun	ἐλπίς
ἔχει	verb;noun	χάω;ἔχω;χέω;ἔχις
καλῶς	noun;adv;adj	κάλως;καλός
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διηγεῖται	verb	διηγέομαι
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἥδετό	verb	ἥδομαι
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
ὡς	conj;pron;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ἕως	noun;conj;adv;adj	ἠώς;ἑός;ἕως
ὑπέφαινεν	verb	ὑποφαίνω
ἐθύοντο	verb	θύω2;θύω
πάντες	adj	πᾶς;πᾶϲ
παρόντες	part	πάρειμι
οἱ	pron;article	ἕ;ὅς;ὁ
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱεράζω;ἱερεύς;ἱερός;ἱερά;ἱερόν;ἱερή
καλὰ	adj;noun	κήλη;κᾶλον;κάλη;καλός
ἦν	conj;verb;exclam	ἤν2;ἠμί;ἤν;εἰμί;ἐάν
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;article;pron	τις;τίς;ὁ
πρώτου	adj	πρῶτος;πρότερος;πρωτός
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ἀπιόντες	part	ἄπειμι2;ἄπειμι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἱερῶν	verb;adj;part;noun	ἱερά;ἱερός;ἱερόω;ἱεράζω;ἱερόν;ἱερή
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί;καί2;καί4
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
παρήγγελλον	verb	παραγγέλλω
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;Στρατίη;στρατιά;στρατία
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί2;καί3;καί
ἀριστῶντι	verb;part	ἀριστάω
τῷ	adv;article;irreg;pron	τίς;τῷ;ὁ;τις
Ξενοφῶντι	noun	Ξενοφῶν
προσέτρεχον	verb	προστρέχω
δύο	numeral	δύο
νεανίσκω	noun	νεανίσκος;νεάνισκος
<g>
·
ᾔδεσαν	verb	οἶδα
γὰρ	partic	γάρ
πάντες	adj	πᾶϲ;πᾶς
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἐξείη	verb	ἔξεστι;ἐξίημι
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
ἀριστῶντι	verb;part	ἀριστάω
καὶ	conj	καί;καί2;καί4;καί3
δειπνοῦντι	part;verb	δειπνέω
προσελθεῖν	verb	προσέρχομαι
καὶ	conj	καί;καί3;καί4;καί2
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
καθεύδοι	verb	καθεύδω
ἐπεγείραντα	part	ἐπεγείρω
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τίς	pron;irreg	τις;τίς
τι	pron;irreg	τίς;τις
ἔχοι	verb	ἔχω
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="11">
καὶ	conj	καί4;καί2;καί3;καί
τότε	adv	τοτέ;τότε;τοτέ2
ἔλεγον	noun;verb	λέγω2;λέγω;ἔλεγος;λέγω3
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τυγχάνοιεν	verb	τυγχάνω
φρύγανα	noun	φρύγανον
συλλέγοντες	part	συλλέγω
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
πῦρ	noun	πῦρ
<g>
,
κἄπειτα	adv	ἔπειτα
κατίδοιεν	verb	κατεῖδον
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;adv;article;irreg	τις;ὁ;τῷ;τίς
πέραν	noun;verb;adv;part	πέραν;περάω;πέρα2;περάω2;πέρα
ἐν	prep;verb	εἰμί;ἐν;εἰς
πέτραις	noun	πέτρα
καθηκούσαις	part	καθήκω
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
γέροντά	noun	γέρων
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
γυναῖκα	noun	γυνή
καὶ	conj	καί3;καί;καί2;καί4
παιδίσκας	noun	παιδίσκη
ὥσπερ	adv	ὥσπερ
μαρσίπους	noun	μάρσιπος
ἱματίων	part;noun	ἱμάτιον;ἱματίζω
κατατιθεμένους	part	κατατίθημι
ἐν	verb;prep	εἰμί;εἰς;ἐν
πέτρᾳ	noun	πέτρα
ἀντρώδει	adj	ἀντρώδης
<g>
.
</section>
<section n="12">
ἰδοῦσι	part;verb	ἰδέω;εἶδον
δὲ	partic	δέ
σφίσι	pron	σφεῖς
δόξαι	verb;noun	δοκέω;δόξα;δοξάζω
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διαβῆναι	verb	διαβαίνω
<g>
·
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
γὰρ	partic	γάρ
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἱππεῦσι	noun	ἵππευσις;ἱππεύς
προσβατὸν	adj;verb	προσβαίνω;προσβατός
εἶναι	verb	εἰμί
κατὰ	adj;prep	κάτος;κατά;κατά2
τοῦτο	adj	οὗτος
<g>
.
ἐκδύντες	part	ἐκδύω
δ’	partic	δέ
ἔφασαν	verb	φημί
ἔχοντες	part	ἔχω
τὰ	irreg;article	ὁ;τίς
ἐγχειρίδια	adj	ἐγχειρίδιος
γυμνοὶ	verb;adj	γυμνός;γυμνόω
ὡς	conj;pron;adv	ὅς;ὡς
νευσόμενοι	part	νέω;νεύω
διαβαίνειν	verb	διαβαίνω
<g>
·
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
διαβῆναι	verb	διαβαίνω
πρὶν	adv	πρίν
βρέξαι	verb	βρέχω
τὰ	irreg;article	τίς;ὁ
αἰδοῖα	adj;noun	αἰδοῖος;αἰδοῖον
<g>
·
</section>
<section n="13">
καὶ	conj	καί2;καί;καί4;καί3
διαβάντες	part	διαβαίνω
<g>
,
λαβόντες	part	λαμβάνω
τὰ	article;irreg	τίς;ὁ
ἱμάτια	noun	ἱμάτιον
πάλιν	adv	πάλιν
ἥκειν	verb	ἥκω
<g>
.
εὐθὺς	adv;adj	εὐθύς
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
αὐτός	adj	αὐτός
τε	pron;partic	σύ;τε
ἔσπενδε	verb	σπένδω
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
νεανίσκοις	noun	νεάνισκος;νεανίσκος
ἐγχεῖν	verb	ἐγχύνω;ἐγχέω
ἐκέλευε	verb	κελεύω
καὶ	conj	καί2;καί3;καί4;καί
εὔχεσθαι	verb	εὔχομαι
τοῖς	article	ὁ
φήνασι	part	φαίνω
θεοῖς	verb;noun	θεός;θεάω;θέω2;θέω
τά	article;irreg	τίς;ὁ
τε	pron;partic	τε;σύ
ὀνείρατα	noun	ὄνειρος
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
πόρον	part;verb;noun	πόρος;πόρω
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
λοιπὰ	verb;noun;adj	λοιπάς;λοιπάζω;λοιπός
ἀγαθὰ	adj	ἀγαθός
ἐπιτελέσαι	verb	ἐπιτελέω
<g>
.
σπείσας	part;verb	σπένδω
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἦγε	verb	ἄγω
τοὺς	article	ὁ
νεανίσκους	noun	νεάνισκος;νεανίσκος
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τὸν	article	ὁ
Χειρίσοφον
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διηγοῦνται	verb	διηγέομαι
ταὐτά	adj;verb	ταὐτάζω;ταὐτός
<g>
.
</section>
<section n="14">
ἀκούσας	verb;adj;part	ἀκούω;ἀκέω2;ἀέκων;ἀκέω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
σπονδὰς	noun	σπονδή
ἐποίει	verb	ἐποίζω;ποιέω
<g>
.
σπείσαντες	part	σπένδω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
παρήγγελλον	verb	παραγγέλλω
συσκευάζεσθαι	verb	συσκευάζω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συγκαλέσαντες	part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἐβουλεύοντο	verb	βουλεύω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
κάλλιστα	adj;adv	καλός;κάλλιστα
διαβαῖεν	verb	διαβαίνω
καὶ	conj	καί4;καί;καί2;καί3
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἔμπροσθεν	adv	ἔμπροσθεν
νικῷεν	verb	νικάω
καὶ	conj	καί4;καί3;καί;καί2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
μηδὲν	adj	μηδείς
πάσχοιεν	verb	πάσχω
κακόν	adj	κακός
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί;καί3;καί4
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
Χειρίσοφον
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
καὶ	conj	καί4;καί2;καί;καί3
διαβαίνειν	verb	διαβαίνω
ἔχοντα	part	ἔχω
τὸ	article	ὁ
ἥμισυ	adj	ἥμισυς
τοῦ	irreg;pron;article	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἥμισυ	adj	ἥμισυς
ἔτι	adv	ἔτι
ὑπομένειν	verb	ὑπομένω
σὺν	prep;noun	ὗς;σύν
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	verb;prep	ἐν;εἰς;εἰμί
μέσῳ	adj;verb	μεσάζω;μέσος
τούτων	adj	οὗτος
διαβαίνειν	verb	διαβαίνω
<g>
.
</section>
<section n="16">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καλῶς	noun;adj;adv	καλός;κάλως
εἶχεν	verb	ἔχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἡγοῦντο	verb	ἁγέομαι;ἡγέομαι
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
νεανίσκοι	noun	νεάνισκος;νεανίσκος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
ἦν	conj;verb;exclam	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
διάβασιν	part;noun	διάβασις;διαβαίνω
ὡς	adv;pron;conj	ὡς;ὅς
τέτταρες	noun	τέσσαρες
στάδιοι	adj;noun	στάδιος;στάδιον
<g>
.
</section>
<section n="17">
πορευομένων	part	πορεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀντιπαρῇσαν	verb	ἀντιπάρειμι
αἱ	article;pron	ὁ;ὅς
τάξεις	noun;verb	τήκω;τάξις;τάσσω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
διάβασιν	part;noun	διάβασις;διαβαίνω
καὶ	conj	καί2;καί;καί4;καί3
τὰς	article	ὁ
ὄχθας	noun	ὄχθη
τοῦ	pron;irreg;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
<g>
,
ἔθεντο	verb	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
αὐτὸς	adj	αὐτός
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
Χειρίσοφος
στεφανωσάμενος	part	στεφανόω
καὶ	conj	καί2;καί3;καί4;καί
ἀποδὺς	part;verb	ἀποδύω
ἐλάμβανε	verb	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
παρήγγελλε	verb	παραγγέλλω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
ἐκέλευεν	verb	κελεύω
ἄγειν	verb	ἄγω;ἀγάω
τοὺς	article	ὁ
λόχους	noun	λοχέος;λοχώ;λόχος;λοχός
ὀρθίους	adj	ὄρθιος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀριστερᾷ	adj	ἀριστερός
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
δεξιᾷ	adj;verb;noun	δεξιόομαι;δεξιά;δεξιάζω;δεξιός
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
μάντεις	noun	μάντις
ἐσφαγιάζοντο	verb	σφαγιάζομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
</section>
<section n="18">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί2;καί;καί4;καί3
ἐσφενδόνων	verb	σφενδονάω
<g>
·
</section>
<section n="19">
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὔπω	adv	οὔπω
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
·
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
καλὰ	adj;noun	κάλη;κήλη;καλός;κᾶλον
ἦν	verb;conj;exclam	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
τὰ	irreg;article	ὁ;τίς
σφάγια	adj;noun;verb	σφάγιος;σφαγιάζομαι;σφάγιον
<g>
,
ἐπαιάνιζον	verb	παιανίζω
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
καὶ	conj	καί3;καί4;καί2;καί
ἀνηλάλαζον	verb	ἀναλαλάζω
<g>
,
συνωλόλυζον	verb	συνολολύζω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
αἱ	article;pron	ὁ;ὅς
γυναῖκες	noun	γυνή
ἅπασαι	adj	ἅπας
<g>
.
πολλαὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ἑταῖραι	noun	ἑταίρα
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;adv;pron;article	τῷ;τίς;τις;ὁ
στρατεύματι	noun	στράτευμα
<g>
.
</section>
<section n="20">
καὶ	conj	καί;καί3;καί4;καί2
Χειρίσοφος
μὲν	partic	μέν
ἐνέβαινε	verb	ἐμβαίνω
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	noun;prep	ὗς;σύν
ἐκείνῳ	adj	ἐκεῖνος
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λαβὼν	noun;part	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζωνοτάτους	adj	εὔζωνος
ἔθει	verb;noun	ἔθος;ἔθω;θέω2;θέω
ἀνὰ	noun;verb;prep;adj	ἄναξ;ἄνοος;ἀνάζω;ἀνά;ἄνα;ἄνη;ἄνα2
κράτος	noun	Κράτης;κράς;κράτος
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόρον	noun;verb;part	πόρος;πόρω
τὸν	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
ἔκβασιν	noun;part	ἐκβάζω;ἐκβαίνω;ἔκβασις
τὴν	article	ὁ
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
Ἀρμενίων	part;noun;adj	Ἀρμένιον;ἀρμενίζω;σάνδυξ;Ἀρμενία
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
προσποιούμενος	part	προσποιέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
διαβὰς	verb;part	διαβαίνω
ἀποκλείσειν	verb	ἀποκλείω
τοὺς	article	ὁ
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἱππέας	noun	ἱππεύς
<g>
.
</section>
<section n="21">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
εὐπετῶς	adv	εὐπετής
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
περῶντας	part	περάω;περάω2
<g>
,
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Ξενοφῶντα	noun	Ξενοφῶν
θέοντας	part	θέω2;θέω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
δείσαντες	part	δείδω
μὴ	noun;conj	μής;μή3;μή;μή2
ἀποληφθείησαν	verb	ἀπολαμβάνω
φεύγουσιν	part;verb	φεύγω
ἀνὰ	prep;noun;verb;adj	ἀνά;ἄναξ;ἄνα2;ἄνοος;ἄνη;ἀνάζω;ἄνα
κράτος	noun	κράς;κράτος;Κράτης
ὡς	adv;conj;pron	ὅς;ὡς
πρὸς	prep	πρός
τὴν	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ἄνω	adv;verb;adj	ἀνάζω;ἄνω2;ἀνέω;ἀνίημι;ἄνοος;ἄνω
ἔκβασιν	part;noun	ἐκβάζω;ἔκβασις;ἐκβαίνω
<g>
.
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐγένοντο	verb	γίγνομαι
<g>
,
ἔτεινον	verb	τείνω
ἄνω	adv;adj;verb	ἄνω;ἄνω2;ἀνίημι;ἀνάζω;ἄνοος;ἀνέω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="22">
Λύκιος	adj	Λύκιος
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
ἔχων	verb;part	ἔχω;χόω;χάω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί4;καί;καί3;καί2
Αἰσχίνης
ὁ	pron;article	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
ἑώρων	verb	ὁράω
ἀνὰ	prep;verb;noun;adj	ἄναξ;ἄνα;ἄνα2;ἀνάζω;ἄνοος;ἄνη;ἀνά
κράτος	noun	Κράτης;κράς;κράτος
φεύγοντας	part	φεύγω
<g>
,
εἵποντο	verb	ἕπομαι
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐβόων	verb	βοάω;βοόω
μὴ	noun;conj	μή;μή2;μή3;μής
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συνεκβαίνειν	verb	συνεκβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="23">
Χειρίσοφος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
διέβη	verb	διαβαίνω
<g>
,
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οὐκ	adv	οὐ11;οὐ12;οὐ;οὐ15;οὐ14;οὐ13;οὐ4;οὐ2;οὐ18;οὐ6;οὐ9;οὐ5;οὐ3;οὐ16;οὐ7;οὐ10;οὐ8;οὐ17
ἐδίωκεν	verb	διώκω
<g>
,
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὰς	article	ὁ
προσηκούσας	verb;part	προσακούω;προσήκω
ὄχθας	noun	ὄχθη
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἐξέβαινεν	verb	ἐκβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἄνω	adj;adv;verb	ἄνω;ἀνίημι;ἄνοος;ἀνάζω;ἀνέω;ἄνω2
πολεμίους	adj	πολέμιος
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄνω	adv;verb;adj	ἄνοος;ἄνω2;ἀνίημι;ἄνω;ἀνέω;ἀνάζω
<g>
,
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἱππέας	noun	ἱππεύς
φεύγοντας	part	φεύγω
<g>
,
ὁρῶντες	part	ὁράω
δ’	partic	δέ
ὁπλίτας	noun	ὁπλίτης
σφίσιν	pron	σφεῖς
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
,
ἐκλείπουσι	part;verb	ἐκλείπω
τὰ	article;irreg	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
ἄκρα	noun;adj	ἄκρον;ἄκρος;ἄκρα
<g>
.
</section>
<section n="24">
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
τὰ	irreg;article	ὁ;τίς
πέραν	verb;noun;adv;part	πέραν;περάω2;πέρα;πέρα2;περάω
ἑώρα	verb	ὁράω
καλῶς	noun;adj;adv	κάλως;καλός
γιγνόμενα	part	γίγνομαι
<g>
,
ἀπεχώρει	verb	ἀποχωρέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
πρὸς	prep	πρός
τὸ	article	ὁ
διαβαῖνον	part;verb	διαβαίνω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
Καρδοῦχοι
φανεροὶ	adj;verb	φανερόω;φανερός
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἦσαν	verb	ἀσάω;εἰμί
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
πεδίον	verb;part;noun	πεδίον2;μέτειμι2;μέτειμι;πέδιον;πεδάω;πεδίον
καταβαίνοντες	part	καταβαίνω
ὡς	pron;adv;conj	ὡς;ὅς
ἐπιθησόμενοι	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
<g>
.
</section>
<section n="25">
καὶ	conj	καί4;καί2;καί;καί3
Χειρίσοφος
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
ἄνω	adj;adv;verb	ἄνω;ἀνίημι;ἄνω2;ἀνέω;ἀνάζω;ἄνοος
κατεῖχε	verb	κατέχω
<g>
,
Λύκιος	adj	Λύκιος
δὲ	partic	δέ
σὺν	noun;prep	σύν;ὗς
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
ἐπιχειρήσας	part;verb	ἐπιχειρέω
ἐπιδιῶξαι	verb	ἐπιδιώκω
ἔλαβε	verb	λαμβάνω
τῶν	article	ὁ
σκευοφόρων	adj;part	σκευόφορος;σκευοφόρος;σκευοφορέω
τὰ	irreg;article	τίς;ὁ
ὑπολειπόμενα	part	ὑπολείπω
καὶ	conj	καί3;καί4;καί2;καί
μετὰ	prep	μετά
τούτων	adj	οὗτος
ἐσθῆτά	noun	ἐσθής
τε	partic;pron	σύ;τε
καλὴν	verb;noun;adj	καλός;κάλη;κήλη;καλέω
καὶ	conj	καί4;καί2;καί;καί3
ἐκπώματα	noun	ἔκπωμα
<g>
.
</section>
<section n="26">
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί3;καί
ὁ	pron;article	ὅς;ὁ
ὄχλος	noun	ὄχλος
ἀκμὴν	noun;adv	ἀκμή
διέβαινε	verb	διαβαίνω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
στρέψας	verb;part	στρέφω
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
ἀντία	verb;noun;adj	ἀντιάω;ἀντίος;ἀντιάς;ἀντιάζω;ἀντίον2;ἀντίον
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἔθετο	verb	τίθημι;ἔθω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
λοχαγοῖς	noun;verb	λοχαγέω;λοχαγός
κατ’	adj;prep	κάτος;κατά2;κατά
ἐνωμοτίας	noun	ἐνωμοτία
ποιήσασθαι	verb	ποιέω
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
λόχον	noun	λόχος;λοχός
<g>
,
παρ’	prep;noun;adj	Πάρις;παρά;πηρός;Πάρος
ἀσπίδα	noun	ἀσπίς
παραγαγόντας	part	παράγω
τὴν	article	ὁ
ἐνωμοτίαν	noun	ἐνωμοτία
ἐπὶ	prep	ἐπί2;ἐπί
φάλαγγος	noun	φάλαγξ
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
πρὸς	prep	πρός
τῶν	article	ὁ
Καρδούχων
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
οὐραγοὺς	noun	οὐραγός
δὲ	partic	δέ
καταστήσασθαι	verb	καθίστημι
πρὸς	prep	πρός
τοῦ	irreg;pron;article	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="27">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Καρδοῦχοι
ὡς	adv;pron;conj	ὡς;ὅς
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
τοῦ	irreg;pron;article	τίς;τις;ὁ
ὄχλου	noun;verb	ὀχλέω;ὄχλος
ψιλουμένους	part	ψιλόω;ψιλόω2
καὶ	conj	καί2;καί;καί4;καί3
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
φαινομένους	part	φαίνω
<g>
,
θᾶττον	verb;adj;part	ταχύς;θάσσω;θάσσων
δὴ	partic;verb;noun	δέω;δεῖ;Δεύς;δέω2;δή
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
ᾠδάς	noun	ἀοιδή;ᾠδή
τινας	pron;irreg	τις;τίς
ᾄδοντες	part	ἀείδω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
<g>
,
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
τὰ	irreg;article	ὁ;τίς
παρ’	noun;prep;adj	Πάρις;Πάρος;πηρός;παρά
αὐτῷ	adj	αὐτός
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
εἶχε	verb	ἔχω
<g>
,
πέμπει	verb	πέμπω
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
Ξενοφῶντα	noun	Ξενοφῶν
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
καὶ	conj	καί3;καί2;καί;καί4
σφενδονήτας	noun	σφενδονήτης
καὶ	conj	καί4;καί;καί2;καί3
τοξότας	noun	τοξότης
καὶ	conj	καί4;καί;καί3;καί2
κελεύει	verb	κελεύω
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
<section n="28">
ἰδὼν	noun;part	ἰδέω;ἴδη;ἶδος;εἶδον;Ἴδη;ἴδη2
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
διαβαίνοντας	part	διαβαίνω
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
ἄγγελον	noun	ἄγγελος
κελεύει	verb	κελεύω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μεῖναι	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
μὴ	noun;conj	μής;μή;μή3;μή2
διαβάντας	part	διαβαίνω
<g>
·
ὅταν	conj	ὅταν
δ’	partic	δέ
ἄρξωνται	verb	ἄρχω
αὐτοὶ	adj	αὐτός
διαβαίνειν	verb	διαβαίνω
<g>
,
ἐναντίους	adj	ἐναντίος
ἔνθεν	part;adv;verb	ἔνθεν;ἐντίθημι;ἔρχομαι
καὶ	conj	καί3;καί2;καί;καί4
ἔνθεν	verb;adv;part	ἐντίθημι;ἔρχομαι;ἔνθεν
σφῶν	pron;part;adj	σφάζω;σφεῖς;σφός
ἐμβαίνειν	verb	ἐμβαίνω
ὡς	adv;conj;pron	ὅς;ὡς
διαβησομένους	part	διαβαίνω
<g>
,
διηγκυλωμένους	part	ἀγκυλόω
τοὺς	article	ὁ
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί2;καί;καί3;καί4
ἐπιβεβλημένους	part	ἐπιβάλλω
τοὺς	article	ὁ
τοξότας	noun	τοξότης
<g>
·
μὴ	noun;conj	μή;μή2;μής;μή3
πρόσω	adv;verb	πρόσειμι;πρόσω;προσίημι
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
προβαίνειν	verb	προβαίνω
<g>
.
</section>
<section n="29">
τοῖς	article	ὁ
δὲ	partic	δέ
παρ’	adj;prep;noun	Πάρις;παρά;πηρός;Πάρος
ἑαυτῷ	adj	ἑαυτοῦ
παρήγγειλεν	verb	παραγγέλλω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
σφενδόνη	verb;noun	σφενδόνη;σφενδονάω;σφενδονέω
ἐξικνῆται	verb	ἐξικνέομαι
καὶ	conj	καί3;καί;καί2;καί4
ἀσπὶς	noun	ἀσπίς
ψοφῇ	verb	ψοφέω
<g>
,
παιανίσαντας	part	παιανίζω
θεῖν	verb	θέω2;θέω
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἀναστρέψωσιν	verb	ἀναστρέφω
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
καὶ	conj	καί3;καί2;καί4;καί
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
ὁ	article;pron	ὅς;ὁ
σαλπικτὴς	noun	σαλπικτής;σαλπιγκτής
σημήνῃ	verb	σημαίνω
τὸ	article	ὁ
πολεμικόν	adj	πολεμικός
<g>
,
ἀναστρέψαντας	part	ἀναστρέφω
ἐπὶ	prep	ἐπί;ἐπί2
δόρυ	noun	δόρυ
ἡγεῖσθαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
οὐραγούς	noun	οὐραγός
<g>
,
θεῖν	verb	θέω;θέω2
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
καὶ	conj	καί3;καί;καί2;καί4
διαβαίνειν	verb	διαβαίνω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τάχιστα	adj	ταχύς
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
ἕκαστος	adj	ἕκαστος
τὴν	article	ὁ
τάξιν	noun	τάξις
εἶχεν	verb	ἔχω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὴ	noun;conj	μή;μής;μή3;μή2
ἐμποδίζειν	verb	ἐμποδίζω
ἀλλήλους	adj	ἀλλήλων
<g>
·
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
οὗτος	adj	οὗτος
ἄριστος	adj	ἄριστος
ἔσοιτο	verb	εἰμί;εἰσίημι
ὃς	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
πέραν	verb;part;noun;adv	πέρα;πέρα2;περάω;πέραν;περάω2
γένηται	verb;adj	γενητός;γίγνομαι
<g>
.
</section>
<section n="30">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Καρδοῦχοι
ὁρῶντες	part	ὁράω
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοὺς	article	ὁ
λοιπούς	adj	λοιπός
（
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
μένειν	verb	μένω
τεταγμένων	part	τάσσω
ᾤχοντο	verb	οἴχομαι
ἐπιμελόμενοι	part	ἐπιμελέομαι
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
σκευῶν	part;noun;verb	σκεῦος;σκευή;σκευάζω;σκευόω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἑταιρῶν	part;noun	ἑταιρέω;ἑταῖρος;ἑταίρα
）
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	δεῖ;Δεύς;δέω;δή;δέω2
ἐπέκειντο	verb	ἐπίκειμαι
θρασέως	adv;noun	θράσις;θρασύς
καὶ	conj	καί2;καί4;καί;καί3
ἤρχοντο	verb	ἔρχομαι;ἄρχω
σφενδονᾶν	verb;part;noun	σφενδονάω;σφενδόνη
καὶ	conj	καί4;καί3;καί2;καί
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="31">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
παιανίσαντες	part	παιανίζω
ὥρμησαν	verb	ὁρμέω;ὁρμάω
δρόμῳ	noun	δρόμος
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
οὐκ	adv	οὐ12;οὐ2;οὐ5;οὐ17;οὐ6;οὐ16;οὐ15;οὐ7;οὐ;οὐ18;οὐ4;οὐ8;οὐ10;οὐ9;οὐ14;οὐ3;οὐ13;οὐ11
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ὡπλισμένοι	part	ὁπλίζω
ὡς	adv;pron;conj	ὡς;ὅς
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ὄρεσιν	noun	ὄρος
ἱκανῶς	adv;adj;verb	ἱκανόω;ἱκανός
πρὸς	prep	πρός
τὸ	article	ὁ
ἐπιδραμεῖν	verb	ἐπιτρέχω
καὶ	conj	καί;καί3;καί2;καί4
φεύγειν	verb	φεύγω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸ	article	ὁ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
χεῖρας	noun	χειράς;χείρ
δέχεσθαι	verb	δέχομαι
οὐχ	adv	οὐ4;οὐ14;οὐ13;οὐ10;οὐ11;οὐ8;οὐ18;οὐ2;οὐ5;οὐ15;οὐ9;οὐ12;οὐ17;οὐ7;οὐ;οὐ16;οὐ3;οὐ6
ἱκανῶς	adv;verb;adj	ἱκανός;ἱκανόω
<g>
.
</section>
<section n="32">
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
σημαίνει	verb	σημαίνω
ὁ	article;pron	ὁ;ὅς
σαλπικτής	noun	σαλπιγκτής;σαλπικτής
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἔφευγον	verb	φεύγω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
θᾶττον	adj;part;verb	θάσσων;θάσσω;ταχύς
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τἀναντία	adj	ἐναντίος
στρέψαντες	part	στρέφω
ἔφευγον	verb	φεύγω
διὰ	prep;noun;adj	Δίη;διά;Δίον;Ζεύς;δῖος;Δῖα
τοῦ	irreg;pron;article	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τάχιστα	adj	ταχύς
<g>
.
</section>
<section n="33">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
οἱ	article;pron	ἕ;ὁ;ὅς
μέν	partic	μέν
τινες	pron;verb;irreg	τις;τίνω;τίς
αἰσθόμενοι	part	αἰσθάνομαι
πάλιν	adv	πάλιν
ἔδραμον	verb	τρέχω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
καὶ	conj	καί3;καί4;καί2;καί
τοξεύοντες	part	τοξεύω
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἔτρωσαν	verb	τιτρώσκω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί3;καί;καί4
πέραν	adv;verb;noun;part	πέρα;πέρα2;περάω2;πέραν;περάω
ὄντων	verb;part;noun	εἰμί;ὄντα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔτι	adv	ἔτι
φανεροὶ	verb;adj	φανερός;φανερόω
ἦσαν	verb	ἀσάω;εἰμί
φεύγοντες	part	φεύγω
<g>
.
</section>
<section n="34">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ὑπαντήσαντες	part	ὑπαντάω
ἀνδριζόμενοι	part	ἀνδρίζω
καὶ	conj	καί;καί2;καί4;καί3
προσωτέρω	adv	προσωτέρω;πρόσω
τοῦ	article;irreg;pron	τίς;ὁ;τις
καιροῦ	noun;verb	καιρός;καιρόω;καῖρος
προϊόντες	part	πρόειμι2;πρόειμι
ὕστερον	noun;adj	ὕστερος;ὕστερον
τῶν	article	ὁ
μετὰ	prep	μετά
Ξενοφῶντος	noun	Ξενοφῶν
διέβησαν	verb	διαβαίνω
πάλιν	adv	πάλιν
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἐτρώθησάν	verb	τιτρώσκω
τινες	pron;irreg;verb	τίς;τίνω;τις
καὶ	conj	καί4;καί;καί3;καί2
τούτων	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
διέβησαν	verb	διαβαίνω
<g>
,
συνταξάμενοι	part	συντάσσω
ἀμφὶ	prep	ἀμφί
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	adj;noun;prep	Δίη;διά;δῖος;Δῖα;Δίον;Ζεύς
τῆς	article	ὁ
Ἀρμενίας	noun	Ἀρμενία
πεδίον	verb;noun;part	πεδίον;πεδάω;μέτειμι;πέδιον;μέτειμι2;πεδίον2
ἅπαν	adj	ἅπας
καὶ	conj	καί2;καί3;καί4;καί
λείους	verb;adj;noun	λειόω;λείων;λεῖος
γηλόφους	noun	γήλοφος
οὐ	adv	οὐ3;οὐ10;οὐ16;οὐ18;οὐ14;οὐ8;οὐ15;οὐ13;οὐ12;οὐ17;οὐ2;οὐ4;οὐ11;οὐ;οὐ7;οὐ5;οὐ9;οὐ6
μεῖον	adj	μείων
ἢ	verb;conj;exclam;adv	ἤ2;ἦ;ἠμί;ἦ2;ἤ;ἦ3;ἦ4;εἰμί
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
<g>
·
οὐ	adv	οὐ8;οὐ7;οὐ17;οὐ2;οὐ9;οὐ6;οὐ4;οὐ10;οὐ13;οὐ;οὐ11;οὐ12;οὐ14;οὐ18;οὐ5;οὐ3;οὐ16;οὐ15
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ἐγγὺς	adv	ἐγγύς
τοῦ	irreg;article;pron	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
κῶμαι	verb;noun	κέω;κωμάζω;κώμη
διὰ	noun;prep;adj	δῖος;Ζεύς;Δίη;Δίον;διά;Δῖα
τοὺς	article	ὁ
πολέμους	noun;verb	πόλεμος;πολεμόω
τοὺς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
<g>
.
</para>
</section>
<section n="2">
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
δὲ	partic	δέ
ἣν	pron	ὅς
ἀφίκοντο	verb	ἀφικνέομαι
κώμην	noun	κώμη
μεγάλη	adj	μέγας
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
καὶ	conj	καί;καί2;καί3;καί4
βασίλειον	adj;noun	βασίλειον;βασίλειος
εἶχε	verb	ἔχω
τῷ	pron;irreg;article;adv	τῷ;τις;ὁ;τίς
σατράπῃ	noun	σατράπης
καὶ	conj	καί2;καί3;καί;καί4
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
πλείσταις	adj	πλεῖστος
οἰκίαις	noun	οἰκία
τύρσεις	noun	τύρσις
ἐπῆσαν	verb	ἔπειμι
<g>
·
ἐπιτήδεια	adj	ἐπιτήδειος
δ’	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
δαψιλῆ	adj	δαψιλής;δαψιλός
<g>
.
</section>
<section n="3">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;verb;noun	δεκάω;δεκάζω;δέκα;δεκάς
μέχρι	adv;prep;conj	μέχρι
ὑπερῆλθον	verb	ὑπερέρχομαι
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγάς;πηγάζω;πηγή;πηγός
τοῦ	irreg;article;pron	ὁ;τις;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τηλεβόαν	noun	τηλεβόας
ποταμόν	noun	ποταμός
<g>
.
οὗτος	adj	οὗτος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
καλὸς	noun;adj	καλός;κάλως
μέν	partic	μέν
<g>
,
μέγας	adj;noun	μέγας;Μέγης
δ’	partic	δέ
οὔ	adv	οὐ3;οὐ6;οὐ13;οὐ;οὐ5;οὐ4;οὐ7;οὐ9;οὐ12;οὐ15;οὐ17;οὐ18;οὐ10;οὐ2;οὐ8;οὐ11;οὐ16;οὐ14
<g>
·
κῶμαι	verb;noun	κώμη;κωμάζω;κέω
δὲ	partic	δέ
πολλαὶ	adj	πολύς
περὶ	prep	περί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="4">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τόπος	noun	τόπος
οὗτος	adj	οὗτος
Ἀρμενία	noun;adj	Ἀρμένιον;Ἀρμενία;σάνδυξ
ἐκαλεῖτο	verb	καλέω
ἡ	article;pron;adv	ὅς;ἧ;ὁ
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
<g>
.
ὕπαρχος	noun	ὕπαρχος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
αὐτῆς	adj	αὐτός
Τιρίβαζος
<g>
,
ὁ	pron;article	ὁ;ὅς
καὶ	conj	καί4;καί3;καί;καί2
βασιλεῖ	noun	βασιλεύς
φίλος	noun;adj	φῖλος;φίλος
γενόμενος	part	γίγνομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὁπότε	adv	ὁπότε
παρείη	verb;noun	παρειά;παρίημι;παρείης;παρείας;πάρειμι;πείρω
<g>
,
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἀνέβαλλεν	verb	ἀναβάλλω
<g>
.
</section>
<section n="5">
οὗτος	adj	οὗτος
προσήλασεν	verb	προσελαύνω
ἱππέας	noun	ἱππεύς
ἔχων	verb;part	χάω;χόω;ἔχω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
προπέμψας	verb;part	προπέμπω
ἑρμηνέα	noun	ἑρμηνεύς
εἶπεν	verb	εἶπον
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
βούλοιτο	verb	βούλομαι
διαλεχθῆναι	verb	διαλέγω
τοῖς	article	ὁ
ἄρχουσι	noun;verb;part	ἄρχων;ἄρχω
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
ἔδοξεν	verb	δοκέω
ἀκοῦσαι	verb;adj;part	ἀκούω;ἀκέω;ἀκέω2;ἀέκων
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
προσελθόντες	part	προσέρχομαι
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
ἐπήκοον	adj	ἐπήκοος
ἠρώτων	verb	ἐρωτάω
τί	irreg;pron	τίς;τις
θέλει	verb	ἐθέλω
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
σπείσασθαι	verb	σπένδω
βούλοιτο	verb	βούλομαι
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
μήτε	partic	μήτε
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀδικεῖν	verb	ἀδικέω
μήτε	partic	μήτε
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
λαμβάνειν	verb	λαμβάνω
τε	pron;partic	τε;σύ
τἀπιτήδεια	adj	ἐπιτήδειος
ὅσων	adj	ὅσος
δέοιντο	verb	δέω;δέομαι;δέω2
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί4;καί;καί3
ἐσπείσαντο	verb	σπένδω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="7">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρεῖς;τρέω
διὰ	adj;prep;noun	δῖος;Δίον;Δίη;Δῖα;διά;Ζεύς
πεδίου	noun	πεδίον2;πέδιον;πεδίον
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
Τιρίβαζος
παρηκολούθει	verb	παρακολουθέω
ἔχων	verb;part	χάω;χόω;ἔχω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ἀπέχων	part;verb	ἀποχώννυμι;ἀπέχω
ὡς	adv;pron;conj	ὡς;ὅς
δέκα	numeral;verb;noun	δεκάω;δεκάζω;δεκάς;δέκα
σταδίους	adj;noun	στάδιος;στάδιον
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
βασίλεια	adj;verb;noun	βασιλεία;βασίλεια;βασίλειον;βασιλειάω;βασίλειος;βασιλεία2
καὶ	conj	καί;καί4;καί2;καί3
κώμας	noun;verb	κώμη;κωμάζω
πέριξ	prep	πέριξ
πολλὰς	adj	πολύς
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
μεστάς	adj	μεστός
<g>
.
</para>
</section>
<section n="8">
στρατοπεδευομένων	part	στρατοπεδεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
γίγνεται	verb	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
χιὼν	noun;part;verb;adj	Χίος;χάω;Χῖος;χῖον;χιόω;χιών;χιάζω
πολλή	adj	πολύς
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἕωθεν	adv	ἕωθεν
ἔδοξε	verb	δοκέω
διασκηνῆσαι	verb	διασκηνέω;διασκηνάω
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τήκω;τάξις
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
<g>
·
οὐ	adv	οὐ11;οὐ2;οὐ16;οὐ4;οὐ10;οὐ18;οὐ13;οὐ;οὐ9;οὐ7;οὐ6;οὐ8;οὐ17;οὐ15;οὐ14;οὐ5;οὐ3;οὐ12
γὰρ	partic	γάρ
ἑώρων	verb	ὁράω
πολέμιον	part;verb;adj	πολέμιος;πολεμέω
οὐδένα	adj	οὐδείς
καὶ	conj	καί4;καί;καί2;καί3
ἀσφαλὲς	adj	ἀσφαλής
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
διὰ	prep;noun;adj	Δῖα;δῖος;Ζεύς;Δίη;διά;Δίον
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
εἶχον	verb	ἔχω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ὅσα	adj	ὅσος
ἐστὶν	verb	εἰμί
ἀγαθά	adj	ἀγαθός
<g>
,
ἱερεῖα	noun	ἱερεία2;ἱέρεια;ἱερεῖον
<g>
,
σῖτον	noun	σῖτος
<g>
,
οἴνους	noun;verb	οἰνόω;οἶνος
παλαιοὺς	adj;verb	παλαιός;παλαιόω
εὐώδεις	verb;adj	εὐώδης;εὐωδέω
<g>
,
ἀσταφίδας	noun	ἀσταφίς
<g>
,
ὄσπρια	noun	ὄσπριον
παντοδαπά	adj	παντοδαπός;παντοδαπής
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
ἀποσκεδαννυμένων	part	ἀποσκεδάννυμι
τινὲς	verb;pron;irreg	τις;τίς;τίνω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
στρατοπέδου	noun	στρατόπεδον
ἔλεγον	noun;verb	λέγω3;λέγω2;λέγω;ἔλεγος
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
κατίδοιεν	verb	κατεῖδον
νύκτωρ	adv	νύκτωρ
πολλὰ	adj	πολύς
πυρὰ	noun;verb	πυρά;πυράζω;πυρεύς;πυρά2;πυρή
φαίνοντα	part	φαίνω
<g>
.
</section>
<section n="10">
ἐδόκει	verb	δοκέω
δὴ	partic;noun;verb	δεῖ;δή;Δεύς;δέω2;δέω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
οὐκ	adv	οὐ16;οὐ7;οὐ18;οὐ15;οὐ5;οὐ17;οὐ12;οὐ11;οὐ3;οὐ2;οὐ8;οὐ4;οὐ10;οὐ;οὐ14;οὐ13;οὐ6;οὐ9
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διασκηνοῦν	part;verb	διασκηνάω;διασκηνόω;διασκηνέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συναγαγεῖν	verb	συνάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
συνῆλθον	verb	συνέρχομαι
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
διαιθριάζειν	verb	διαιθριάζω
<g>
.
</section>
<section n="11">
νυκτερευόντων	verb;part	νυκτερεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
ἐπιπίπτει	verb	ἐπιπίπτω
χιὼν	verb;adj;noun;part	χιάζω;χιόω;χιών;Χῖος;Χίος;χῖον;χάω
ἄπλετος	adj	ἄπλετος
<g>
,
ὥστε	adv	ὥστε
ἀπέκρυψε	verb	ἀποκρύπτω
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
κατακειμένους	part	κατάκειμαι
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
συνεπόδισεν	verb	συμποδίζω
ἡ	adv;article;pron	ὁ;ὅς;ἧ
χιών	part;adj;noun;verb	χῖον;χιάζω;χιόω;Χῖος;Χίος;χάω;χιών
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
πολὺς	adj	πολύς
ὄκνος	noun	ὄκνος
ἦν	conj;verb;exclam	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
ἀνίστασθαι	verb	ἀνίστημι
<g>
·
κατακειμένων	part	κατάκειμαι
γὰρ	partic	γάρ
ἀλεεινὸν	part;verb;adj	ἀλεεινός;ἀλεείνω
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
ἡ	article;pron;adv	ὁ;ἧ;ὅς
χιὼν	verb;adj;part;noun	Χίος;χῖον;χιάζω;χάω;χιόω;χιών;Χῖος
ἐπιπεπτωκυῖα	part	ἐπιπίπτω
ὅτῳ	pron	ὅστις
μὴ	conj;noun	μή;μή2;μής;μή3
παραρρυείη	verb	παραρρέω
<g>
.
</section>
<section n="12">
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐτόλμησε	verb	τολμάω
γυμνὸς	adj	γυμνός
ἀναστὰς	part;verb	ἀνίστημι
σχίζειν	verb	σχίζω
ξύλα	noun	ξύλον
<g>
,
τάχ’	adj;adv;verb	τήκω;ταχύς;τάχα
ἀναστάς	part;verb	ἀνίστημι
τις	pron;irreg	τίς;τις
καὶ	conj	καί4;καί2;καί;καί3
ἄλλος	adj	ἄλλος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἀφελόμενος	part	ἀφαιρέω
ἔσχιζεν	verb	σχίζω;ἐνσχίζω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
ἄλλοι	adj	ἄλλος
ἀναστάντες	part	ἀνίστημι
πῦρ	noun	πῦρ
ἔκαιον	verb	καίω
καὶ	conj	καί3;καί2;καί4;καί
ἐχρίοντο	verb	χρίω;χράω2
<g>
·
</section>
<section n="13">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐνταῦθα	adv	ἐνταῦθα
ηὑρίσκετο	verb	εὑρίσκω
χρῖμα	noun	χρῖμα
<g>
,
ᾧ	pron	ὅς
ἐχρῶντο	verb	χράω2;χράομαι;χράω;χραύω
ἀντ’	verb;noun;adv;prep	ἀντί;ἀντάω;ἄντομαι;ἄντη;ἄντα
ἐλαίου	verb;noun	ἔλαιον;ἐλαιόω;ἔλαιος
<g>
,
σύειον	adj	σύειος
καὶ	conj	καί2;καί4;καί3;καί
σησάμινον	adj	σησάμινος
καὶ	conj	καί;καί3;καί4;καί2
ἀμυγδάλινον	adj	ἀμυγδάλινος
ἐκ	prep	ἐκ
τῶν	article	ὁ
πικρῶν	verb;part;noun;adj	πικρόω;πίκρα;πικράζω;πικρός
καὶ	conj	καί3;καί4;καί2;καί
τερμίνθινον	adj	τερμίνθινος
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
καὶ	conj	καί;καί3;καί2;καί4
μύρον	verb;part;noun	μύρω;μῦρος;μύρον
ηὑρίσκετο	verb	εὑρίσκω
<g>
.
</section>
<section n="14">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
πάλιν	adv	πάλιν
διασκηνητέον	adj	διασκηνητέον;διασκηνητέος
εἶναι	verb	εἰμί
<del status="unremarkable">
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
</del>
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
στέγας	verb;noun	στεγάζω;στέγη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	Δεύς;δεῖ;δή;δέω;δέω2
οἱ	pron;article	ἕ;ὁ;ὅς
στρατιῶται	noun	στρατιώτης
σὺν	prep;noun	ὗς;σύν
πολλῇ	adj	πολύς
κραυγῇ	verb;noun	κραυγάζω;κραυγή
καὶ	conj	καί3;καί4;καί2;καί
ἡδονῇ	noun	ἡδονή
ᾖσαν	verb	ἀείδω;εἶμι2;εἶμι;οἶδα
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
στέγας	noun;verb	στέγη;στεγάζω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἐνέπρησαν	verb	ἐμπρήθω;ἐμπίμπρημι
ὑπὸ	prep	ὑπό
ἀτασθαλίας	noun	ἀτασθαλία
<g>
,
δίκην	verb;noun	δίκη;δικεῖν
ἐδίδοσαν	verb	δίδωμι
κακῶς	adv;verb;adj	κακός;κακόω
σκηνοῦντες	part	σκηνέω;σκηνόω;σκηνάω
<g>
.
</para>
</section>
<section n="15">
ἐντεῦθεν	adv	ἐντεῦθεν
ἔπεμψαν	verb	πέμπω
νυκτὸς	noun	νύξ
Δημοκράτην
Τημνίτην
ἄνδρας	noun	ἀνήρ
δόντες	part	δίδωμι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
ἔνθα	adv	ἔνθα
ἔφασαν	verb	φημί
οἱ	article;pron	ἕ;ὅς;ὁ
ἀποσκεδαννύμενοι	part	ἀποσκεδάννυμι
καθορᾶν	verb;part	καθοράω
τὰ	article;irreg	ὁ;τίς
πυρά	noun;verb	πυρά2;πυρεύς;πυρή;πυρά;πυράζω
<g>
·
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
καὶ	conj	καί4;καί;καί3;καί2
πρότερον	adj	πρότερος
πολλὰ	adj	πολύς
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἀληθεῦσαι	verb	ἀληθεύω
τοιαῦτα	adj	τοιοῦτος
<g>
,
τὰ	irreg;article	ὁ;τίς
ὄντα	noun;part	εἰμί;ὄντα
τε	pron;partic	τε;σύ
ὡς	adv;pron;conj	ὡς;ὅς
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
μὴ	noun;conj	μή3;μή;μή2;μής
ὄντα	part;noun	εἰμί;ὄντα
ὡς	conj;pron;adv	ὡς;ὅς
οὐκ	adv	οὐ9;οὐ15;οὐ17;οὐ7;οὐ4;οὐ14;οὐ10;οὐ12;οὐ2;οὐ11;οὐ16;οὐ6;οὐ8;οὐ18;οὐ3;οὐ13;οὐ;οὐ5
ὄντα	noun;part	εἰμί;ὄντα
<g>
.
</section>
<section n="16">
πορευθεὶς	part	πορεύω
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πυρὰ	verb;noun	πυρά;πυρή;πυρεύς;πυρά2;πυράζω
οὐκ	adv	οὐ13;οὐ7;οὐ2;οὐ;οὐ14;οὐ17;οὐ3;οὐ15;οὐ9;οὐ12;οὐ18;οὐ5;οὐ6;οὐ8;οὐ11;οὐ16;οὐ4;οὐ10
ἔφη	verb	φημί
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
ἄνδρα	noun	ἀνήρ
δὲ	partic	δέ
συλλαβὼν	part;noun	συλλαμβάνω;συλλαβή
ἧκεν	verb	ἥκω;ἵημι
ἄγων	verb;noun;part	ἄγω;ἄγη2;ἄγη;ἀγάω;ἀγή2;ἀγών;ἀγή;ἄγος;ἀγός;ἀγάζω
ἔχοντα	part	ἔχω
τόξον	noun	τόξον
Περσικὸν	adj	Περσικός
καὶ	conj	καί4;καί3;καί;καί2
φαρέτραν	noun	φαρέτρα
καὶ	conj	καί;καί3;καί4;καί2
σάγαριν	noun	σάγαρις
οἵανπερ	adj	οἷος
καὶ	conj	καί2;καί4;καί3;καί
<add>
αἱ	article;pron	ὅς;ὁ
</add>
Ἀμαζόνες	noun	Ἀμαζών
ἔχουσιν	part;verb	ἔχω
<g>
.
</section>
<section n="17">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ποδαπὸς	adj	ποδαπός
εἴη	verb	εἰμί;ἐάω
Πέρσης	noun;verb	πέρσις;πέρθω;Πέρσης
μὲν	partic	μέν
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
,
πορεύεσθαι	verb	πορεύω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
Τιριβάζου
στρατοπέδου	noun	στρατόπεδον
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἐπιτήδεια	adj	ἐπιτήδειος
λάβοι	verb	λαμβάνω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἠρώτων	verb	ἐρωτάω
αὐτὸν	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὁπόσον	adj	ὁπόσος
τε	partic;pron	τε;σύ
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τίνι	pron;irreg	τις;τίς
συνειλεγμένον	part	συλλέγω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
Τιρίβαζος
εἴη	verb	ἐάω;εἰμί
ἔχων	verb;part	ἔχω;χόω;χάω
τήν	article	ὁ
τε	partic;pron	σύ;τε
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
καὶ	conj	καί2;καί4;καί3;καί
μισθοφόρους	adj	μισθόφορος;μισθοφόρος
Χάλυβας	noun	Χάλυψ
καὶ	conj	καί3;καί;καί4;καί2
Ταόχους
<g>
·
παρεσκευάσθαι	verb	παρασκευάζω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	irreg;pron;article	ὁ;τίς;τις
ὄρους	noun	ὄρος;ὀρός
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
στενοῖς	verb;adj	στένω;στενόω;στενός
ᾗπερ	conj	ᾗπερ
μοναχῇ	adj;noun	μοναχή2;μοναχός
εἴη	verb	εἰμί;ἐάω
πορεία	noun	πορεία;πορεῖον
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιθησόμενον	part	ἐπιτίθημι;ἐπιθέω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
.
</section>
<section n="19">
ἀκούσασι	part	ἀκούω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
συναγαγεῖν	verb	συνάγω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
εὐθὺς	adj;adv	εὐθύς
φύλακας	noun	φυλακεύς;φύλαξ;Φυλάκη;φυλακή
καταλιπόντες	part	καταλιμπάνω
καὶ	conj	καί3;καί4;καί2;καί
στρατηγὸν	noun	στρατηγός
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
μένουσι	verb;part	μένω
Σοφαίνετον
Στυμφάλιον	adj	Στύμφαλος;Στυμφάλιος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἔχοντες	part	ἔχω
ἡγεμόνα	noun	ἡγεμών
τὸν	article	ὁ
ἁλόντα	part	ἁλίσκομαι
ἄνθρωπον	noun	ἄνθρωπος
<g>
.
</section>
<section n="20">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὑπερέβαλλον	verb	ὑπερβάλλω
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
πελτασταὶ	noun	πελταστής
προϊόντες	part	πρόειμι;πρόειμι2
καὶ	conj	καί3;καί;καί2;καί4
κατιδόντες	part	κατεῖδον
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οὐκ	adv	οὐ18;οὐ12;οὐ11;οὐ3;οὐ7;οὐ2;οὐ4;οὐ8;οὐ9;οὐ17;οὐ;οὐ6;οὐ15;οὐ16;οὐ5;οὐ14;οὐ10;οὐ13
ἔμειναν	verb	μένω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω2;θέω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="21">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἀκούσαντες	part	ἀκούω
τὸν	article	ὁ
θόρυβον	noun	θόρυβος
οὐχ	adv	οὐ17;οὐ14;οὐ18;οὐ5;οὐ;οὐ12;οὐ8;οὐ2;οὐ6;οὐ15;οὐ7;οὐ13;οὐ4;οὐ10;οὐ9;οὐ11;οὐ16;οὐ3
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἔφευγον	verb	φεύγω
<g>
·
ὅμως	verb;adj;adv;conj	ὅμως;ὁμῶς;ὁμός;ὁμόω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἀπέθανόν	verb	ἀποθνήσκω
τινες	irreg;pron;verb	τις;τίς;τίνω
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
καὶ	conj	καί4;καί3;καί;καί2
ἵπποι	verb;noun	ἵππος;ἱππόομαι
ἥλωσαν	verb	ἁλίσκομαι
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
εἴκοσι	noun;numeral;part	ἔοικα;εἰκών;εἰκός;εἴκοσι
καὶ	conj	καί4;καί3;καί;καί2
ἡ	pron;adv;article	ὁ;ὅς;ἧ
σκηνὴ	verb;noun	σκῆνος;σκηνή;σκηνέω;σκηνάω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
Τιριβάζου
ἑάλω	verb	ἁλίσκομαι
καὶ	conj	καί2;καί;καί4;καί3
ἐν	verb;prep	εἰς;ἐν;εἰμί
αὐτῇ	adj	αὐτός
κλῖναι	noun;verb	κλίνω;κλίνη
ἀργυρόποδες	noun	ἀργυρόπους
καὶ	conj	καί4;καί;καί3;καί2
ἐκπώματα	noun	ἔκπωμα
καὶ	conj	καί4;καί2;καί;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
ἀρτοκόποι	noun	ἀρτοκόπος
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
οἰνοχόοι	verb;noun	οἰνοχοέω;οἰνόχοος;οἰνοχόος
φάσκοντες	part	φάσκω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="22">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐπύθοντο	verb	πύθω;πυνθάνομαι
ταῦτα	adj	οὗτος
οἱ	article;pron	ὅς;ὁ;ἕ
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
,
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
μή	conj;noun	μή3;μής;μή;μή2
τις	pron;irreg	τίς;τις
ἐπίθεσις	noun	ἐπίθεσις
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
καταλελειμμένοις	part	καταλιμπάνω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
εὐθὺς	adv;adj	εὐθύς
ἀνακαλεσάμενοι	part	ἀνακαλέω
τῇ	article;adv	τῇ;ὁ
σάλπιγγι	noun	σάλπιγξ
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἀφίκοντο	verb	ἀφικνέομαι
αὐθημερὸν	adv;adj	αὐθήμερος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐδόκει	verb	δοκέω
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
ὅπῃ	adv	ὅπη
δύναιντο	verb	δύναμαι
τάχιστα	adj	ταχύς
πρὶν	adv	πρίν
ἢ	adv;conj;verb;exclam	ἦ2;εἰμί;ἦ3;ἤ;ἦ4;ἦ;ἤ2;ἠμί
συλλεγῆναι	verb	λέγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
καὶ	conj	καί;καί4;καί3;καί2
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
στενά	verb;adj;noun	στένος;στενάζω;στενός
<g>
.
συσκευασάμενοι	part	συσκευάζω
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	adj;prep;noun	διά;Ζεύς;δῖος;Δίη;Δίον;Δῖα
χιόνος	noun	χιών
πολλῆς	adj	πολύς
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω
πολλούς	adj	πολύς
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
αὐθημερὸν	adv;adj	αὐθήμερος
ὑπερβαλόντες	part	ὑπερβάλλω
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;Ἄκρων;ἄκρος;ἄκρον
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
ἔμελλεν	verb	μέλλω
ἐπιτίθεσθαι	verb	ἐπιτίθημι
Τιρίβαζος
κατεστρατοπεδεύσαντο	verb	καταστρατοπεδεύω
<g>
.
</para>
</section>
<section n="2">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
διέβαινον	verb	διαβαίνω
αὐτὸν	adj	αὐτός
βρεχόμενοι	part	βρέχω
πρὸς	prep	πρός
τὸν	article	ὁ
ὀμφαλόν	noun	ὀμφαλός
<g>
.
</section>
<section n="3">
ἐλέγοντο	verb	λέγω2;λέγω;λέγω3
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
πηγαὶ	verb;adj;noun	πηγή;πηγός;πηγάζω
πρόσω	adv;verb	πρόσειμι;πρόσω;προσίημι
εἶναι	verb	εἰμί
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	noun;adj;prep	Ζεύς;διά;Δίον;δῖος;Δῖα;Δίη
χιόνος	noun	χιών
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
πεδίου	noun	πεδίον2;πεδίον;πέδιον
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τρίτος	adj	τρίτος
ἐγένετο	verb	γίγνομαι
χαλεπὸς	adj	χαλεπός
καὶ	conj	καί4;καί3;καί2;καί
ἄνεμος	noun	ἄνεμος
βορρᾶς
ἐναντίος	adj	ἐναντίος
ἔπνει	verb	πνέω
παντάπασιν	adv	παντάπασι
ἀποκαίων	part	ἀποκαίω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
καὶ	conj	καί;καί4;καί2;καί3
πηγνὺς	part;verb	πήγνυμι
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	δέω2;δέω;Δεύς;δεῖ;δή
τῶν	article	ὁ
μάντεών	noun	μάντις
τις	irreg;pron	τίς;τις
εἶπε	verb;noun	εἶπος;εἶπον
σφαγιάσασθαι	verb	σφαγιάζομαι
τῷ	pron;article;irreg;adv	τίς;ὁ;τῷ;τις
ἀνέμῳ	noun	ἄνεμος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
σφαγιάζεται	verb	σφαγιάζομαι
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
δὴ	noun;partic;verb	Δεύς;δή;δεῖ;δέω;δέω2
περιφανῶς	adv	περιφανής
ἔδοξεν	verb	δοκέω
λῆξαι	verb	λήγω
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
τοῦ	pron;irreg;article	τις;τίς;ὁ
πνεύματος	noun	πνεῦμα
<g>
.
ἦν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
δὲ	partic	δέ
τῆς	article	ὁ
χιόνος	noun	χιών
τὸ	article	ὁ
βάθος	noun	βάθος
ὀργυιά	noun	ὄργυια
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἀνδραπόδων	noun	ἀνδράποδον
πολλὰ	adj	πολύς
ἀπώλετο	verb	ἀπόλλυμι
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὡς	adv;conj;pron	ὅς;ὡς
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
.
</section>
<section n="5">
διεγένοντο	verb	διαγίγνομαι
δὲ	partic	δέ
τὴν	article	ὁ
νύκτα	noun	νύξ
πῦρ	noun	πῦρ
καίοντες	part	καίω
<g>
·
ξύλα	noun	ξύλον
δ’	partic	δέ
ἦν	exclam;conj;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;pron;article;adv	τῷ;τίς;τις;ὁ
σταθμῷ	noun;verb	σταθμός;σταθμόν;σταθμάω
πολλά	adj	πολύς
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
προσιόντες	part	πρόσειμι
ξύλα	noun	ξύλον
οὐκ	adv	οὐ9;οὐ2;οὐ5;οὐ14;οὐ12;οὐ15;οὐ3;οὐ7;οὐ6;οὐ13;οὐ16;οὐ10;οὐ11;οὐ18;οὐ8;οὐ17;οὐ4;οὐ
εἶχον	verb	ἔχω
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
οὖν	partic	οὖν
πάλαι	adv;noun;verb	πάλαι;πάλη;πάλα;πάλη2;πάλλω
ἥκοντες	part	ἥκω
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
πῦρ	noun	πῦρ
καίοντες	part	καίω
οὐ	adv	οὐ14;οὐ18;οὐ13;οὐ2;οὐ3;οὐ4;οὐ6;οὐ12;οὐ17;οὐ;οὐ16;οὐ5;οὐ15;οὐ8;οὐ9;οὐ10;οὐ11;οὐ7
προσίεσαν	verb	προσίημι
πρὸς	prep	πρός
τὸ	article	ὁ
πῦρ	noun	πῦρ
τοὺς	article	ὁ
ὀψίζοντας	part	ὀψίζω
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
μὴ	conj;noun	μή;μή2;μής;μή3
μεταδοῖεν	verb	μεταδίδωμι
αὐτοῖς	adj	αὐτός
πυροὺς	noun;verb	πυρόω;πυρός
ἢ	exclam;adv;verb;conj	ἤ;ἤ2;ἦ2;ἦ;ἦ4;ἦ3;εἰμί;ἠμί
ἄλλο	adj	ἄλλος
<del status="unremarkable">
τι	irreg;pron	τίς;τις
</del>
εἴ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
τι	pron;irreg	τις;τίς
ἔχοιεν	verb	ἔχω
βρωτόν	verb;adj	βρωτός;βιβρώσκω
<g>
.
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δή;δέω2;δέω;δεῖ
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
ὧν	pron	ὅς
εἶχον	verb	ἔχω
ἕκαστοι	adj	ἕκαστος
<g>
.
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐκαίετο	verb	καίω
<g>
,
διατηκομένης	part	διατήκω
τῆς	article	ὁ
χιόνος	noun	χιών
βόθροι	noun;verb	βόθρος;βοθρόω
ἐγένοντο	verb	γίγνομαι
μεγάλοι	adj	μέγας
ἔστε	conj;verb	εἰμί;ἔστε
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
δάπεδον	noun	δάπεδον
<g>
·
οὗ	verb;pron;adv	ἵημι;οὗ;ἕ;οὗ2;ὅς
δὴ	noun;partic;verb	δή;δέω2;Δεύς;δεῖ;δέω
παρῆν	noun;adj;verb	πείρω;πῆρος;πηρός;πάρειμι
μετρεῖν	verb	μετρέω
τὸ	article	ὁ
βάθος	noun	βάθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι;ἔπειμι2
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ὅλην	verb;adj	ὁλάω;ὅλος;ὅλοξ
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	prep;adj;noun	Δίον;δῖος;Δίη;διά;Δῖα;Ζεύς
χιόνος	noun	χιών
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐβουλιμίασαν	verb	βουλιμιάω
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ὀπισθοφυλακῶν	part;noun	ὀπισθοφύλαξ;ὀπισθοφυλακέω
καὶ	conj	καί;καί3;καί4;καί2
καταλαμβάνων	part	καταλαμβάνω
τοὺς	article	ὁ
πίπτοντας	part	πίπτω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἠγνόει	verb	ἀγνοέω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
τὸ	article	ὁ
πάθος	noun	πάθος
εἴη	verb	εἰμί;ἐάω
<g>
.
</section>
<section n="8">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶπέ	verb;noun	εἶπος;εἶπον
τις	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐμπείρων	adj;part	ἔμπειρος;ἐμπειρέω;ἐμπειράζω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
σαφῶς	adv	σαφής
βουλιμιῶσι	part;verb	βουλιμιάω
κἄν	conj	κἀν
τι	irreg;pron	τίς;τις
φάγωσιν	noun;verb	φάγων;ἐσθίω
ἀναστήσονται	verb	ἀνίστημι
<g>
,
περιιὼν	part	περίειμι
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
πού	pron;adv	ποῦ;πού;πού2
τι	irreg;pron	τις;τίς
ὁρῴη	verb	ὁράω
βρωτόν	adj;verb	βρωτός;βιβρώσκω
<g>
,
διεδίδου	verb	διαδίδωμι
καὶ	conj	καί4;καί2;καί;καί3
διέπεμπε	verb	διαπέμπω
διδόντας	part	δίδωμι
τοὺς	article	ὁ
δυναμένους	part	δύναμαι
περιτρέχειν	verb	περιτρέχω
τοῖς	article	ὁ
βουλιμιῶσιν	part;verb	βουλιμιάω
<g>
.
</section>
<section n="9">
ἐπειδὴ	conj	ἐπεί
δέ	partic	δέ
τι	pron;irreg	τίς;τις
ἐμφάγοιεν	verb	ἐσθίω
<g>
,
ἀνίσταντο	verb	ἀνίστημι
καὶ	conj	καί2;καί4;καί3;καί
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
.
πορευομένων	part	πορεύω
δὲ	partic	δέ
Χειρίσοφος
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
κνέφας	verb;noun	κνεφάζω;κνέφας
πρὸς	prep	πρός
κώμην	noun	κώμη
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὑδροφορούσας	part	ὑδροφορέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	noun;verb	κωμάζω;κώμη
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
κρήνῃ	noun;verb	κραίνω;κρήνη
γυναῖκας	noun	γυνή
καὶ	conj	καί2;καί4;καί;καί3
κόρας	noun	κόρη;Κόρα
καταλαμβάνει	verb	καταλαμβάνω
ἔμπροσθεν	adv	ἔμπροσθεν
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἐρύματος	noun	ἔρυμα
<g>
.
</section>
<section n="10">
αὗται	adj	οὗτος;ἑαυτοῦ
ἠρώτων	verb	ἐρωτάω
αὐτοὺς	adj	αὐτός
τίνες	irreg;pron;verb	τίνω;τίς;τις
εἶεν	partic;verb	εἶεν;εἰμί
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἑρμηνεὺς	noun	ἑρμηνεύς
εἶπε	noun;verb	εἶπον;εἶπος
περσιστὶ	adv	Περσιστί
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
πορεύονται	verb	πορεύω
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
<g>
.
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὐκ	adv	οὐ16;οὐ5;οὐ13;οὐ11;οὐ18;οὐ4;οὐ12;οὐ7;οὐ9;οὐ3;οὐ17;οὐ15;οὐ6;οὐ2;οὐ;οὐ8;οὐ10;οὐ14
ἐνταῦθα	adv	ἐνταῦθα
εἴη	verb	ἐάω;εἰμί
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπέχει	verb	ἀποχέω;ἀπέχω
ὅσον	adj	ὅσος
παρασάγγην	noun	παρασάγγης
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
ὀψὲ	adv	ὀψέ
ἦν	conj;verb;exclam	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
<g>
,
πρὸς	prep	πρός
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
συνεισέρχονται	verb	συνεισέρχομαι
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
ἔρυμα	noun	ἔρυμα;Ἐρύμας
σὺν	prep;noun	ὗς;σύν
ταῖς	article	ὁ
ὑδροφόροις	verb;adj	ὑδροφορέω;ὑδρόφορος;ὑδροφόρος
<g>
.
</section>
<section n="11">
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί;καί2;καί3
ὅσοι	adj	ὅσος
ἐδυνήθησαν	verb	δύναμαι
τοῦ	article;irreg;pron	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
ἐνταῦθα	adv	ἐνταῦθα
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
οἱ	pron;article	ἕ;ὅς;ὁ
μὴ	conj;noun	μή;μής;μή3;μή2
δυνάμενοι	part	δύναμαι
διατελέσαι	verb	διατελέω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐνυκτέρευσαν	verb	νυκτερεύω
ἄσιτοι	verb;adj	ἀσιτέω;ἄσιτος
καὶ	conj	καί3;καί4;καί;καί2
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἀνίημι;ἄνω
πυρός	noun	πυρός;πῦρ
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἐνταῦθά	adv	ἐνταῦθα
τινες	pron;verb;irreg	τίνω;τίς;τις
ἀπώλοντο	verb	ἀπόλλυμι
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
</section>
<section n="12">
ἐφείποντο	verb	ἐφέπω
δὲ	partic	δέ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
συνειλεγμένοι	part	συλλέγω
τινὲς	irreg;verb;pron	τις;τίνω;τίς
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	ὁ;τίς
μὴ	noun;conj	μή;μή2;μής;μή3
δυνάμενα	part	δύναμαι
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
ἥρπαζον	verb	ἁρπάζω
καὶ	conj	καί;καί4;καί2;καί3
ἀλλήλοις	adj	ἀλλήλων
ἐμάχοντο	verb	μάχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἐλείποντο	verb	λείπω
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	σύ;τε
διεφθαρμένοι	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
χιόνος	noun	χιών
τοὺς	article	ὁ
ὀφθαλμοὺς	noun	ὀφθαλμός
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
ψύχους	noun;verb	ψυχόω;ψῦχος
τοὺς	article	ὁ
δακτύλους	noun	δάκτυλος
τῶν	article	ὁ
ποδῶν	noun;verb;part	πούς;ποδόω
ἀποσεσηπότες	part	ἀποσήπομαι
<g>
.
</section>
<section n="13">
ἦν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ὀφθαλμοῖς	noun	ὀφθαλμός
ἐπικούρημα	noun	ἐπικούρημα
τῆς	article	ὁ
χιόνος	noun	χιών
εἴ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
τις	pron;irreg	τίς;τις
μέλαν	adj;noun	μέλας;μέλη
τι	irreg;pron	τις;τίς
ἔχων	part;verb	ἔχω;χάω;χόω
πρὸ	prep	πρό
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ποδῶν	noun;verb;part	πούς;ποδόω
εἴ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
τις	irreg;pron	τίς;τις
κινοῖτο	verb	κινέω
καὶ	conj	καί4;καί2;καί3;καί
μηδέποτε	adv	μηδέποτε
ἡσυχίαν	noun	ἡσυχία
ἔχοι	verb	ἔχω
καὶ	conj	καί;καί4;καί2;καί3
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
νύκτα	noun	νύξ
ὑπολύοιτο	verb	ὑπολύω
<g>
·
</section>
<section n="14">
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὑποδεδεμένοι	part	ὑποδέω
ἐκοιμῶντο	verb	κοιμάω
<g>
,
εἰσεδύοντο	verb	εἰσδύνω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
οἱ	pron;article	ὅς;ὁ;ἕ
ἱμάντες	noun	ἱμάς
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	ὁ;τίς
ὑποδήματα	noun	ὑπόδημα
περιεπήγνυντο	verb	περιπήγνυμι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐπέλιπε	verb	ἐπιλείπω
τὰ	article;irreg	ὁ;τίς
ἀρχαῖα	adj	ἀρχαῖος
ὑποδήματα	noun	ὑπόδημα
<g>
,
καρβάτιναι	noun;adj	καρβάτιναι;καρβάτινος
πεποιημέναι	part	ποιέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
νεοδάρτων	adj	νεόδαρτος
βοῶν	noun;adj;verb;part	βοάω;βάζω;βόα;βοόω;βοή;βοών;βόειος;βοῦς
<g>
.
</section>
<section n="15">
διὰ	adj;noun;prep	δῖος;Δίον;Δῖα;διά;Δίη;Ζεύς
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
οὖν	partic	οὖν
ἀνάγκας	verb;noun	ἀναγκάζω;ἀνάγκη
ὑπελείποντό	verb	ὑπολείπω
τινες	irreg;verb;pron	τίνω;τις;τίς
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἰδόντες	part	εἶδον
μέλαν	adj;noun	μέλη;μέλας
τι	irreg;pron	τίς;τις
χωρίον	part;verb;noun	χωρίον;χωρέω
διὰ	prep;adj;noun	Δῖα;δῖος;Δίη;διά;Ζεύς;Δίον
τὸ	article	ὁ
ἐκλελοιπέναι	verb	ἐκλείπω
αὐτόθι	adv	αὐτόθι
τὴν	article	ὁ
χιόνα	noun	χιών
εἴκαζον	part;verb	εἰκάζω
τετηκέναι	verb	τήκω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐτετήκει	verb	τήκω
διὰ	noun;adj;prep	Δίη;Δῖα;διά;Ζεύς;δῖος;Δίον
κρήνην	noun	κρήνη
τινὰ	pron;irreg	τίς;τις
ἣ	article;pron;adv	ἧ;ὅς;ὁ
πλησίον	adj;adv;part	πίμπλημι;πλησίος;πλήσιος
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
ἀτμίζουσα	part	ἀτμίζω
ἐν	prep;verb	εἰμί;ἐν;εἰς
νάπῃ	noun	νάπη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἐκτραπόμενοι	part	ἐκτρέπω
ἐκάθηντο	verb	κάθημαι
καὶ	conj	καί3;καί2;καί;καί4
οὐκ	adv	οὐ17;οὐ2;οὐ8;οὐ9;οὐ4;οὐ14;οὐ15;οὐ13;οὐ;οὐ10;οὐ6;οὐ3;οὐ12;οὐ5;οὐ16;οὐ11;οὐ18;οὐ7
ἔφασαν	verb	φημί
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="16">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔχων	part;verb	χάω;χόω;ἔχω
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ὡς	pron;conj;adv	ὅς;ὡς
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
<g>
,
ἐδεῖτο	verb	δέω2;δέομαι;δέω
αὐτῶν	adj	αὐτός
πάσῃ	noun;adj;verb	πατέομαι;πάσσω;πάομαι;πᾶϲ;πᾶς;πᾶσις
τέχνῃ	noun;verb	τεχνάζω;τέχνη;τεχνάομαι
καὶ	conj	καί2;καί4;καί3;καί
μηχανῇ	verb;noun	μηχανεύς;μηχανή;μηχανάομαι
μὴ	conj;noun	μή;μή3;μή2;μής
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
λέγων	adj;part	λέγω;λέγω2;λέγος;λέγω3
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἕπονται	verb	ἕπομαι
πολλοὶ	adj	πολύς
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
συνειλεγμένοι	part	συλλέγω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τελευτῶν	noun;part;verb	τελευτή;τελευτάω
ἐχαλέπαινεν	verb	χαλεπαίνω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
σφάττειν	verb	σφάζω
ἐκέλευον	verb	κελεύω
<g>
·
οὐ	adv	οὐ7;οὐ15;οὐ3;οὐ5;οὐ11;οὐ6;οὐ14;οὐ16;οὐ;οὐ10;οὐ18;οὐ2;οὐ4;οὐ13;οὐ9;οὐ17;οὐ8;οὐ12
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
δύνασθαι	verb	δύναμαι
πορευθῆναι	verb	πορεύω
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ἔδοξε	verb	δοκέω
κράτιστον	adj	κράτιστος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ἑπομένους	part	ἕπομαι
πολεμίους	adj	πολέμιος
φοβῆσαι	verb	φοβέω
<g>
,
εἴ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
τις	pron;irreg	τις;τίς
δύναιτο	verb	δύναμαι
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
ἐπίοιεν	verb	ἐφίημι;ἔπειμι2
τοῖς	article	ὁ
κάμνουσι	verb;part	κάμνω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
μὲν	partic	μέν
σκότος	noun	σκότος
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
προσῇσαν	verb	προσᾴδω;πρόσειμι;πρόσοιδα
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
ἀμφὶ	prep	ἀμφί
ὧν	pron	ὅς
εἶχον	verb	ἔχω
διαφερόμενοι	part	διαφέρω
<g>
.
</section>
<section n="18">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δή;δέω;δέω2;δεῖ
οἱ	article;pron	ἕ;ὁ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
ἅτε	adv	ἅτε
ὑγιαίνοντες	part	ὑγιαίνω;ὑγιαίνω2
<g>
,
ἐξαναστάντες	part	ἐξανίστημι
ἔδραμον	verb	τρέχω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
κάμνοντες	part	κάμνω
ἀνακραγόντες	part	ἀνακράζω
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
μέγιστον	adj	μέγας
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
δόρατα	noun	δόρυ
ἔκρουσαν	verb;part	κρούω;ἐκρέω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
δείσαντες	part	δείδω
ἧκαν	verb	ἵημι
ἑαυτοὺς	adj	ἑαυτοῦ
κατὰ	prep;adj	κάτος;κατά2;κατά
τῆς	article	ὁ
χιόνος	noun	χιών
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
νάπην	noun	νάπη;νάπος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
ἐφθέγξατο	verb	φθέγγομαι
<g>
.
</section>
<section n="19">
καὶ	conj	καί;καί4;καί2;καί3
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ἕ;ὁ
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
εἰπόντες	part	εἶπον
τοῖς	article	ὁ
ἀσθενοῦσιν	verb;part	ἀσθενέω;ἀσθενόω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἥξουσί	part;verb	ἥκω
τινες	pron;verb;irreg	τίνω;τις;τίς
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
,
πορευόμενοι	part	πορεύω
πρὶν	adv	πρίν
τέτταρα	noun	τέσσαρες
στάδια	noun;adj	στάδιον;στάδιος;σταδίη;σταδιεύς
διελθεῖν	verb	διέρχομαι
ἐντυγχάνουσιν	verb;part	ἐντυγχάνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ὁδῷ	noun;verb	ὁδάω;ὁδός
ἀναπαυομένοις	part	ἀναπαύω
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
χιόνος	noun	χιών
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐγκεκαλυμμένοις	part	ἐγκαλύπτω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
φυλακὴ	noun	Φυλάκη;φυλακή;φυλακεύς
οὐδεμία	adj	οὐδείς
καθειστήκει	verb	καθίστημι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἀνίστασαν	verb;part	ἀνίστημι
αὐτούς	adj	αὐτός
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἔλεγον	noun;verb	λέγω2;λέγω;ἔλεγος;λέγω3
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
οἱ	article;pron	ὅς;ὁ;ἕ
ἔμπροσθεν	adv	ἔμπροσθεν
οὐχ	adv	οὐ12;οὐ5;οὐ13;οὐ7;οὐ;οὐ6;οὐ9;οὐ11;οὐ17;οὐ2;οὐ15;οὐ18;οὐ3;οὐ16;οὐ14;οὐ8;οὐ10;οὐ4
ὑποχωροῖεν	verb	ὑποχωρέω
<g>
.
</section>
<section n="20">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
παριὼν	part;noun	πάρειμι2;πάρειμι;πῆρος;παρίζω
καὶ	conj	καί2;καί3;καί4;καί
παραπέμπων	part	παραπέμπω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τοὺς	article	ὁ
ἰσχυροτάτους	adj	ἰσχυρός
ἐκέλευε	verb	κελεύω
σκέψασθαι	verb	σκέπτομαι
τί	irreg;pron	τις;τίς
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ὅλον	adj	ὅλος;ὅλοξ
οὕτως	adv	οὕτως
ἀναπαύοιτο	verb	ἀναπαύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="21">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
περὶ	prep	περί
Ξενοφῶντα	noun	Ξενοφῶν
ηὐλίσθησαν	verb	αὐλίζομαι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἄνευ	verb;prep	ἀνέω;ἄνω;ἄνευ;ἀνίημι
πυρὸς	noun	πῦρ;πυρός
καὶ	conj	καί4;καί3;καί;καί2
ἄδειπνοι	adj	ἄδειπνος
<g>
,
φυλακὰς	noun	φύλαξ;φυλακή;φυλακεύς
οἵας	adj	οἷος
ἐδύναντο	verb	δύναμαι
καταστησάμενοι	part	καθίστημι
<g>
.
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
<g>
,
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	part;verb	πέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τοὺς	article	ὁ
νεωτάτους	adj	νεώτατος;νέος
ἀναστήσαντας	part	ἀνίστημι
ἐκέλευεν	verb	κελεύω
ἀναγκάζειν	verb	ἀναγκάζω
προϊέναι	verb	πρόειμι;προίημι
<g>
.
</section>
<section n="22">
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
Χειρίσοφος
πέμπει	verb	πέμπω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κώμη;κωμάζω
σκεψομένους	part	σκέπτομαι
πῶς	partic;pron;adv	πῶς;πως
ἔχοιεν	verb	ἔχω
οἱ	article;pron	ἕ;ὁ;ὅς
τελευταῖοι	adj	τελευταῖος
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
ἰδόντες	part	εἶδον
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τούτοις	adj	οὗτος
παρέδοσαν	verb	παραδίδωμι
κομίζειν	verb	κομίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρὶν	adv	πρίν
εἴκοσι	noun;part;numeral	ἔοικα;εἰκών;εἰκός;εἴκοσι
στάδια	noun;adj	σταδιεύς;σταδίη;στάδιος;στάδιον
διεληλυθέναι	verb	διέρχομαι
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
κώμῃ	verb;noun	κώμη;κωμάζω
ἔνθα	adv	ἔνθα
Χειρίσοφος
ηὐλίζετο	verb	αὐλίζομαι
<g>
.
</section>
<section n="23">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἔδοξε	verb	δοκέω
κατὰ	adj;prep	κάτος;κατά2;κατά
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάξεις	noun;verb	τήκω;τάξις;τάσσω
σκηνοῦν	part;verb	σκηνόω;σκηνέω;σκηνάω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
Χειρίσοφος
μὲν	partic	μέν
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἔμενεν	verb	μένω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
διαλαχόντες	part	διαλαγχάνω
ἃς	conj;pron	ἕως;ὅς
ἑώρων	verb	ὁράω
κώμας	noun;verb	κωμάζω;κώμη
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἕκαστοι	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντες	part	ἔχω
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δεῖ;Δεύς;δή;δέω;δέω2
Πολυκράτης	adj;verb	πολυκρατής;πολυκρατέω
Ἀθηναῖος	adj	Ἀθηναῖος
λοχαγὸς	noun	λοχαγός
ἐκέλευσεν	verb	κελεύω
ἀφιέναι	verb	ἀφίημι
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζώνους	adj	εὔζωνος
<g>
,
θέων	noun;verb;part	θέα;θέω2;θεά;θεός;θέα2;θέω;θεάω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
κώμην	noun	κώμη
ἣν	pron	ὅς
εἰλήχει	verb	λαγχάνω
Ξενοφῶν	noun	Ξενοφῶν
καταλαμβάνει	verb	καταλαμβάνω
πάντας	adj	πᾶς;πᾶϲ
ἔνδον	part;verb;adv	ἐνδίδωμι;ἔνδον
τοὺς	article	ὁ
κωμήτας	noun	κωμήτης
καὶ	conj	καί4;καί3;καί2;καί
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πώλους	noun	πῶλος
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
δασμὸν	noun	δασμός
βασιλεῖ	noun	βασιλεύς
τρεφομένους	part	τρέφω
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τοῦ	irreg;article;pron	τίς;ὁ;τις
κωμάρχου	noun;verb	κώμαρχος;κωμαρχέω;κωμάρχης
ἐνάτην	verb;adj	νάω;ἔνατος
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
γεγαμημένην	part	γαμέω
<g>
·
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
αὐτῆς	adj	αὐτός
λαγῶς	noun	λαγῶς
ᾤχετο	verb	οἴχομαι
θηράσων	part	θηράω
καὶ	conj	καί4;καί;καί2;καί3
οὐχ	adv	οὐ18;οὐ9;οὐ10;οὐ11;οὐ15;οὐ6;οὐ16;οὐ12;οὐ7;οὐ14;οὐ17;οὐ;οὐ2;οὐ5;οὐ4;οὐ13;οὐ8;οὐ3
ἥλω	noun;verb	ἁλίσκομαι;ἅλλομαι;ἧλος
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
κώμῃ	verb;noun	κωμάζω;κώμη
<g>
.
</section>
<section n="25">
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
οἰκίαι	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
κατάγειοι	adj	κατάγειος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στόμα	noun	στόμα
ὥσπερ	adv	ὥσπερ
φρέατος	noun	φρέαρ
<g>
,
κάτω	verb;adv;adj	κάτος;καθίημι;κάτω
δ’	partic	δέ
εὐρεῖαι	adj	εὐρύς
<g>
·
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
εἴσοδοι	noun	εἴσοδος
τοῖς	article	ὁ
μὲν	partic	μέν
ὑποζυγίοις	verb;noun	ὑποζύγιον;ὑποζυγέω
ὀρυκταί	adj;noun	ὀρυκτός;ὀρυκτή;ὀρύκτης
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
κατέβαινον	verb	καταβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
κλίμακος	noun	κλῖμαξ
<g>
.
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
ταῖς	article	ὁ
οἰκίαις	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
αἶγες	noun	αἴξ
<g>
,
οἶες	noun	ὄις
<g>
,
βόες	noun	βοῦς
<g>
,
ὄρνιθες	noun	ὄρνις
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	τίς;ὁ
ἔκγονα	adj	ἔκγονος
τούτων	adj	οὗτος
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κτήνη	noun	κτῆνος
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
χιλῷ	noun	χιλός
ἔνδον	adv;verb;part	ἔνδον;ἐνδίδωμι
ἐτρέφοντο	verb	τρέφω
<g>
.
</section>
<section n="26">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
πυροὶ	noun;verb	πυρόω;πυρός
καὶ	conj	καί;καί2;καί3;καί4
κριθαὶ	verb;noun	κριθή;κριθάω
καὶ	conj	καί2;καί3;καί4;καί
ὄσπρια	noun	ὄσπριον
καὶ	conj	καί3;καί;καί2;καί4
οἶνος	noun	οἶνος
κρίθινος	adj	κρίθινος
ἐν	prep;verb	εἰμί;εἰς;ἐν
κρατῆρσιν	noun	κρατήρ
<g>
.
ἐνῆσαν	verb	νέω;νέω2;νέω3;νέω4
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
αὐταὶ	adj	αὐτός
αἱ	pron;article	ὅς;ὁ
κριθαὶ	noun;verb	κριθάω;κριθή
ἰσοχειλεῖς	adj	ἰσοχειλής
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
κάλαμοι	verb;noun	καλαμόω;κάλαμος
ἐνέκειντο	verb	ἔγκειμαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
μείζους	adj	μέγας
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλάσσων;ἐλασσόω
<g>
,
γόνατα	noun	γόνυ
οὐκ	adv	οὐ14;οὐ5;οὐ12;οὐ3;οὐ16;οὐ9;οὐ8;οὐ17;οὐ13;οὐ4;οὐ10;οὐ6;οὐ;οὐ15;οὐ2;οὐ11;οὐ18;οὐ7
ἔχοντες	part	ἔχω
<g>
·
</section>
<section n="27">
τούτους	adj	οὗτος
ἔδει	verb	ἐσθίω;δεῖ;δέω2;ἔδω;δέω
ὁπότε	adv	ὁπότε
τις	irreg;pron	τις;τίς
διψῴη	verb	διψάω
λαβόντα	part	λαμβάνω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
στόμα	noun	στόμα
μύζειν	verb	μύζω2;μύζω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
πάνυ	adv	πάνυ
ἄκρατος	adj	ἄκρατος
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
μή	conj;noun	μή3;μής;μή2;μή
τις	pron;irreg	τίς;τις
ὕδωρ	noun	ὕδωρ
ἐπιχέοι	verb	ἐπιχέω
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
πάνυ	adv	πάνυ
ἡδὺ	adj	ἡδύς
συμμαθόντι	part	συμμανθάνω
τὸ	article	ὁ
πῶμα	verb;noun	πωμάζω;πῶμα2;πῶμα
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
<g>
.
</section>
<section n="28">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
τῆς	article	ὁ
κώμης	noun;verb	κώμη;κωμάζω
ταύτης	adj	οὗτος
σύνδειπνον	noun	σύνδειπνος;σύνδειπνον
ἐποιήσατο	verb	ποιέω
καὶ	conj	καί4;καί;καί2;καί3
θαρρεῖν	verb	θαρσέω
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
λέγων	part;adj	λέγω3;λέγω2;λέγω;λέγος
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὔτε	adv	οὔτε
τῶν	article	ὁ
τέκνων	verb;noun;part	τεκνόω;τέκνον
στερήσοιτο	verb	στερέω
τήν	article	ὁ
τε	partic;pron	σύ;τε
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀντεμπλήσαντες
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἀπίασιν	verb	ἄπειμι2;ἀφίημι
<g>
,
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τίς;τις
τῷ	pron;irreg;article;adv	τίς;τῷ;τις;ὁ
στρατεύματι	noun	στράτευμα
ἐξηγησάμενος	part	ἐξηγέομαι
φαίνηται	verb	φαίνω
ἔστ’	verb;conj	ἔστε;εἰμί
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἄλλῳ	adj	ἄλλος
ἔθνει	noun	ἔθνος
γένωνται	verb	γίγνομαι
<g>
.
</section>
<section n="29">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὑπισχνεῖτο	verb	ὑπισχνέομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
φιλοφρονούμενος	part	φιλοφρονέομαι
οἶνον	noun	οἶνον;οἶνος
ἔφρασεν	verb	φράζω
ἔνθα	adv	ἔνθα
ἦν	conj;verb;exclam	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
κατορωρυγμένος	part	κατορύσσω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
διασκηνήσαντες	part	διασκηνέω;διασκηνάω
οὕτως	adv	οὕτως
ἐκοιμήθησαν	verb	κοιμάω
ἐν	verb;prep	εἰς;ἐν;εἰμί
πᾶσιν	noun;adj	πᾶσις;πᾶϲ;πᾶς
ἀφθόνοις	adj	ἄφθονος
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
φυλακῇ	noun	Φυλάκη;φυλακή;φυλακεύς
ἔχοντες	part	ἔχω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
τέκνα	noun	τέκνον
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ὁμοῦ	adj;adv;verb	ὁμός;ὁμοῦ;ὁμόω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀφθαλμοῖς	noun	ὀφθαλμός
<g>
.
</section>
<section n="30">
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ἐπιούσῃ	part	ἔπειμι;ἔπειμι2
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
Ξενοφῶν	noun	Ξενοφῶν
λαβὼν	noun;part	λαβή;λαμβάνω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
πρὸς	prep	πρός
Χειρίσοφον
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
·
ὅπου	adv	ὅπου
δὲ	partic	δέ
παρίοι	verb	παρίζω;πάρειμι2
κώμην	noun	κώμη
<g>
,
ἐτρέπετο	verb	τρέπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κωμάζω;κώμη
καὶ	conj	καί2;καί;καί4;καί3
κατελάμβανε	verb	καταλαμβάνω
πανταχοῦ	adv	πανταχοῦ
εὐωχουμένους	part	εὐωχέω
καὶ	conj	καί4;καί3;καί2;καί
εὐθυμουμένους	part	εὐθυμέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οὐδαμόθεν	adv	οὐδαμόθεν
ἀφίεσαν	verb	ἀφίημι
πρὶν	adv	πρίν
παραθεῖναι	verb	παρατίθημι
αὐτοῖς	adj	αὐτός
ἄριστον	noun;adj	ἄριστος;ἄριστον
<g>
·
</section>
<section n="31">
οὐκ	adv	οὐ13;οὐ12;οὐ4;οὐ3;οὐ5;οὐ7;οὐ18;οὐ11;οὐ6;οὐ2;οὐ14;οὐ15;οὐ;οὐ17;οὐ9;οὐ8;οὐ10;οὐ16
ἦν	conj;exclam;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
δ’	partic	δέ
ὅπου	adv	ὅπου
οὐ	adv	οὐ3;οὐ11;οὐ13;οὐ5;οὐ6;οὐ15;οὐ18;οὐ7;οὐ16;οὐ2;οὐ14;οὐ12;οὐ9;οὐ;οὐ10;οὐ8;οὐ4;οὐ17
παρετίθεσαν	verb	παρατίθημι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τράπεζαν	noun	τράπεζα
κρέα	noun	κρέας
ἄρνεια	adj	ἄρνειος
<g>
,
ἐρίφεια	adj	ἐρίφειος
<g>
,
χοίρεια	adj	χοίρειος
<g>
,
μόσχεια	adj;noun	μοσχεία;μόσχειος
<g>
,
ὀρνίθεια	adj;noun	ὀρνιθεία;ὀρνίθειος
<g>
,
σὺν	noun;prep	ὗς;σύν
πολλοῖς	adj	πολύς
ἄρτοις	noun;verb	ἄρτος;ἀρτάω
τοῖς	article	ὁ
μὲν	partic	μέν
πυρίνοις	noun;adj	πύρινος;πύρινον
τοῖς	article	ὁ
δὲ	partic	δέ
κριθίνοις	adj	κρίθινος
<g>
.
</section>
<section n="32">
ὁπότε	adv	ὁπότε
δέ	partic	δέ
τις	pron;irreg	τίς;τις
φιλοφρονούμενός	part	φιλοφρονέομαι
τῳ	irreg;pron;adv;article	τίς;τις;ὁ;τῷ
βούλοιτο	verb	βούλομαι
προπιεῖν	verb	προπίνω
<g>
,
εἷλκεν	verb	ἕλκω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
κρατῆρα	noun	κρατήρ
<g>
,
ἔνθεν	part;adv;verb	ἔνθεν;ἐντίθημι;ἔρχομαι
ἐπικύψαντα	part	ἐπικύπτω
ἔδει	verb	ἐσθίω;δέω2;δέω;δεῖ;ἔδω
ῥοφοῦντα	part	ῥοφέω
πίνειν	verb	πίνω;πινάω
ὥσπερ	adv	ὥσπερ
βοῦν	noun	βοῦς
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
τῷ	adv;irreg;article;pron	τίς;τις;τῷ;ὁ
κωμάρχῳ	noun	κώμαρχος
ἐδίδοσαν	verb	δίδωμι
λαμβάνειν	verb	λαμβάνω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
βούλοιτο	verb	βούλομαι
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἐδέχετο	verb	δέχομαι
<g>
,
ὅπου	adv	ὅπου
δέ	partic	δέ
τινα	irreg;pron	τίς;τις
τῶν	article	ὁ
συγγενῶν	adj	συγγενής
ἴδοι	verb	εἶδον;ἰδέω
<g>
,
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἀεὶ	adv	ἀεί
ἐλάμβανεν	verb	λαμβάνω
<g>
.
</section>
<section n="33">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
Χειρίσοφον
<g>
,
κατελάμβανον	verb	καταλαμβάνω
κἀκείνους	verb;adj	ἐκεῖνος;κενόω
σκηνοῦντας	part	σκηνόω;σκηνάω;σκηνέω
ἐστεφανωμένους	part	στεφανόω
τοῦ	article;irreg;pron	ὁ;τις;τίς
ξηροῦ	adj	ξηρός
χιλοῦ	noun;verb	χιλόω;χιλός
στεφάνοις	verb;noun	στεφανόω;στέφανος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
διακονοῦντας	part	διακονέω
Ἀρμενίους	adj	σάνδυξ
παῖδας	noun	παῖς
σὺν	noun;prep	ὗς;σύν
ταῖς	article	ὁ
βαρβαρικαῖς	adj	βαρβαρικός
στολαῖς	noun	στολή
<g>
·
τοῖς	article	ὁ
παισὶν	adj;noun	πᾶς;παῖς;πᾶϲ
ἐδείκνυσαν	verb	δείκνυμι
ὥσπερ	adv	ὥσπερ
ἐνεοῖς	adj	ἐνεός
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
δέοι	verb	δέω2;δέω;δεῖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="34">
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ἀλλήλους	adj	ἀλλήλων
ἐφιλοφρονήσαντο	verb	φιλοφρονέομαι
Χειρίσοφος
καὶ	conj	καί4;καί2;καί3;καί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
κοινῇ	adv;adj;verb	κοινόω;κοινῇ;κοινός
δὴ	verb;partic;noun	δέω;Δεύς;δεῖ;δή;δέω2
ἀνηρώτων	verb	ἀνερωτάω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
διὰ	adj;noun;prep	Ζεύς;δῖος;Δίον;Δίη;Δῖα;διά
τοῦ	irreg;pron;article	ὁ;τις;τίς
περσίζοντος	part	σίζω
ἑρμηνέως	noun	ἑρμηνεύς
τίς	irreg;pron	τίς;τις
εἴη	verb	ἐάω;εἰμί
ἡ	article;pron;adv	ὁ;ὅς;ἧ
χώρα	noun;verb	χώρα;χωράζω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
Ἀρμενία	noun;adj	σάνδυξ;Ἀρμενία;Ἀρμένιον
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
πάλιν	adv	πάλιν
ἠρώτων	verb	ἐρωτάω
τίνι	pron;irreg	τίς;τις
οἱ	pron;article	ὅς;ἕ;ὁ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
τρέφονται	verb	τρέφω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
βασιλεῖ	noun	βασιλεύς
δασμός	noun	δασμός
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
πλησίον	adv;adj;part	πλησίος;πίμπλημι;πλήσιος
χώραν	verb;part;noun	χωράζω;χώρα
ἔφη	verb	φημί
εἶναι	verb	εἰμί
Χάλυβας	noun	Χάλυψ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἔφραζεν	verb	φράζω
ᾗ	adv;verb;pron	ὅς;ᾗ;ἵημι
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="35">
καὶ	conj	καί2;καί;καί3;καί4
αὐτὸν	adj	αὐτός
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
ᾤχετο	verb	οἴχομαι
ἄγων	part;noun;verb	ἀγός;ἀγή2;ἄγη;ἄγω;ἄγη2;ἀγάζω;ἄγος;ἀγών;ἀγή;ἀγάω
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἰκέτας	noun	οἰκέτης
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἵππον	noun	ἵππος
ὃν	pron	ὅς
εἰλήφει	verb	λαμβάνω
παλαίτερον	adj	παλαιός
δίδωσι	verb	δίδωμι;δίδημι
τῷ	adv;pron;article;irreg	τῷ;ὁ;τίς;τις
κωμάρχῳ	noun	κώμαρχος
ἀναθρέψαντι	part	ἀνατρέφω
καταθῦσαι	verb	καταθύω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἤκουεν	verb	ἀκούω
αὐτὸν	adj	αὐτός
ἱερὸν	noun;adj	ἱερόν;ἱερός
εἶναι	verb	εἰμί
τοῦ	pron;irreg;article	ὁ;τις;τίς
Ἡλίου	verb;noun	ἥλιος;ἡλιόομαι;ἡλιόω
<g>
,
δεδιὼς	part	δείδω
μὴ	conj;noun	μή;μή2;μή3;μής
ἀποθάνῃ	verb	ἀποθνήσκω
<g>
·
ἐκεκάκωτο	verb	κακόω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τῶν	article	ὁ
πώλων	noun;part	πῶλος;πωλέω;πώλης;πώλη
λαμβάνει	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί3;καί4
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἔδωκεν	verb	δίδωμι
ἑκάστῳ	adj	ἕκαστος
πῶλον	noun	πῶλος
<g>
.
</section>
<section n="36">
ἦσαν	verb	ἀσάω;εἰμί
δ’	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
μείονες	adj	μείων
μὲν	partic	μέν
τῶν	article	ὁ
Περσικῶν	noun;adj	περσικών;Περσικός
<g>
,
θυμοειδέστεροι	adj	θυμοειδής
δὲ	partic	δέ
πολύ	adj	πολύς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δέω;Δεύς;δή;δεῖ;δέω2
καὶ	conj	καί3;καί4;καί2;καί
διδάσκει	verb	διδάσκω
ὁ	article;pron	ὁ;ὅς
κώμαρχος	noun	κώμαρχος
περὶ	prep	περί
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
σακία	noun	σακκίον
περιειλεῖν	verb	περιείλω;περιειλέω
<g>
,
ὅταν	conj	ὅταν
διὰ	prep;adj;noun	διά;Δίη;Ζεύς;Δίον;δῖος;Δῖα
τῆς	article	ὁ
χιόνος	noun	χιών
ἄγωσιν	verb;part;noun	ἀγάζω;ἄγω;ἄγνυμι;ἀγάω;ἀγών
<g>
·
ἄνευ	prep;verb	ἄνω;ἀνέω;ἀνίημι;ἄνευ
γὰρ	partic	γάρ
τῶν	article	ὁ
σακίων	part;noun	σάκος;σακκίον;σακίζω
κατεδύοντο	verb	καταδύω
μέχρι	conj;adv;prep	μέχρι
τῆς	article	ὁ
γαστρός	noun	γαστήρ
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δ’	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἦν	exclam;verb;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ὀγδόη	adj	ὄγδοος
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ἡγεμόνα	noun	ἡγεμών
παραδίδωσι	verb	παραδίδωμι
Χειρισόφῳ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
οἰκέτας	noun	οἰκέτης
καταλείπει	verb	καταλιμπάνω
τῷ	article;pron;irreg;adv	τις;τίς;ὁ;τῷ
κωμάρχῳ	noun	κώμαρχος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
τοῦ	article;irreg;pron	τίς;ὁ;τις
υἱοῦ	noun;verb	υἱόω;υἱός
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἄρτι	adv	ἄρτι
ἡβάσκοντος	part	ἡβάσκω
<g>
·
τοῦτον	adj	οὗτος
δὲ	partic	δέ
Πλεισθένει
Ἀμφιπολίτῃ
δίδωσι	verb	δίδωμι;δίδημι
φυλάττειν	verb	φυλάσσω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
καλῶς	noun;adv;adj	κάλως;καλός
ἡγήσοιτο	verb	ἡγέομαι;ἁγέομαι
<g>
,
ἔχων	part;verb	χάω;χόω;ἔχω
καὶ	conj	καί;καί2;καί4;καί3
τοῦτον	adj	οὗτος
ἀπίοι	verb;noun;adj	ἄπιος;ἄπειμι2
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
οἰκίαν	noun	οἰκία
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
εἰσεφόρησαν	verb	εἰσφορέω
ὡς	adv;conj;pron	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
πλεῖστα	adj	πλεῖστος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἀναζεύξαντες	part	ἀναζεύγνυμι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</para>
</section>
<section n="2">
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
κώμαρχος	noun	κώμαρχος
λελυμένος	part	λύω
διὰ	noun;prep;adj	διά;Δίη;Δίον;Δῖα;Ζεύς;δῖος
χιόνος	noun	χιών
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
τε	pron;partic	σύ;τε
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;irreg;adv;pron	τῷ;ὁ;τις;τίς
τρίτῳ	adj;verb	τριτάω;τρίτος
σταθμῷ	verb;noun	σταθμόν;σταθμάω;σταθμός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
Χειρίσοφος
αὐτῷ	adj	αὐτός
ἐχαλεπάνθη	verb	χαλεπαίνω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ6;οὐ12;οὐ3;οὐ9;οὐ16;οὐ7;οὐ14;οὐ17;οὐ13;οὐ8;οὐ11;οὐ5;οὐ18;οὐ;οὐ10;οὐ15;οὐ2;οὐ4
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
κώμας	noun;verb	κωμάζω;κώμη
ἤγαγεν	verb	ἄγω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω;λέγω3;λέγω2
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ4;οὐ11;οὐ13;οὐ16;οὐ6;οὐ5;οὐ10;οὐ7;οὐ8;οὐ14;οὐ18;οὐ17;οὐ12;οὐ3;οὐ9;οὐ;οὐ15;οὐ2
εἶεν	partic;verb	εἰμί;εἶεν
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;article;irreg;adv	τίς;ὁ;τῷ;τις
τόπῳ	noun;verb	τόπος;τοπάζω
τούτῳ	adj	οὗτος
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
αὐτὸν	adj	αὐτός
ἔπαισεν	verb	ἐπαείδω;παίζω;παίω
<g>
,
ἔδησε	verb	δέω2;δέω
δ’	partic	δέ
οὔ	adv	οὐ10;οὐ12;οὐ6;οὐ16;οὐ14;οὐ11;οὐ5;οὐ2;οὐ4;οὐ15;οὐ13;οὐ7;οὐ8;οὐ9;οὐ17;οὐ;οὐ18;οὐ3
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀποδρὰς	part;verb	ἀποδιδράσκω
ᾤχετο	verb	οἴχομαι
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
υἱόν	noun	υἱός
<g>
.
τοῦτό	adj	οὗτος
γε	partic	γε
δὴ	verb;partic;noun	δέω2;δεῖ;δή;δέω;Δεύς
Χειρισόφῳ
καὶ	conj	καί3;καί4;καί2;καί
Ξενοφῶντι	noun	Ξενοφῶν
μόνον	adj	μόνος
διάφορον	adj	διάφορος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
πορείᾳ	noun	πορεία
ἐγένετο	verb	γίγνομαι
<g>
,
ἡ	pron;article;adv	ὁ;ὅς;ἧ
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἡγεμόνος	noun	ἡγεμών
κάκωσις	noun	κάκωσις
καὶ	conj	καί3;καί4;καί2;καί
ἀμέλεια	noun	ἀμέλεια
<g>
.
Πλεισθένης
δὲ	partic	δέ
ἠράσθη	verb	ἀράζω;ἔραμαι
τοῦ	irreg;article;pron	τις;τίς;ὁ
παιδὸς	noun	παῖς
καὶ	conj	καί;καί2;καί4;καί3
οἴκαδε	adv	οἴκαδε
κομίσας	verb;part	κομίζω
πιστοτάτῳ	adj	πιστός
ἐχρῆτο	verb	χραύω;χράω2;χράω;χράομαι
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἀνὰ	adj;noun;prep;verb	ἀνάζω;ἀνά;ἄναξ;ἄνη;ἄνα;ἄνα2;ἄνοος
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τὸν	article	ὁ
Φᾶσιν	noun;part;verb	Φᾶσις;φημί;φάσις
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
</section>
<section n="5">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;noun;verb	δέκα;δεκάω;δεκάζω;δεκάς
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
πεδίον	verb;noun;part	πεδάω;πεδίον;πέδιον;μέτειμι2;μέτειμι;πεδίον2
ὑπερβολῇ	noun	ὑπερβολή
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
Χάλυβες	noun	Χάλυψ
καὶ	conj	καί;καί2;καί4;καί3
Τάοχοι
καὶ	conj	καί3;καί4;καί2;καί
Φασιανοί	adj	φασιανός;Φασιανός
<g>
.
</section>
<section n="6">
Χειρίσοφος
δ’	partic	δέ
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
κατεῖδε	verb	κατεῖδον
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
<g>
,
ἐπαύσατο	verb	παύω;ἐπαύω
πορευόμενος	part	πορεύω
<g>
,
ἀπέχων	part;verb	ἀπέχω;ἀποχώννυμι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
σταδίους	adj;noun	στάδιος;στάδιον
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μής;μή2;μή;μή3
κατὰ	adj;prep	κάτος;κατά;κατά2
κέρας	noun	κεράς;κέρας
ἄγων	part;verb;noun	ἀγή;ἄγω;ἀγή2;ἄγος;ἀγών;ἀγάω;ἄγη;ἀγάζω;ἄγη2;ἀγός
πλησιάσῃ	verb;noun	πλησιάζω;πλησίασις
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
<g>
·
παρήγγειλε	verb	παραγγέλλω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παράγειν	verb	παράγω
τοὺς	article	ὁ
λόχους	noun	λοχώ;λοχέος;λόχος;λοχός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἐπὶ	prep	ἐπί;ἐπί2
φάλαγγος	noun	φάλαγξ
γένοιτο	verb	γίγνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="7">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἦλθον	verb	ἔρχομαι
οἱ	article;pron	ἕ;ὁ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
συνεκάλεσε	verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί3;καί2;καί;καί4
λοχαγούς	noun	λοχαγός
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἔλεξεν	verb	λέγω;λέγω3
ὧδε	adv	ὧδε
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
<g>
,
κατέχουσι	part;verb	κατέχω
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τοῦ	pron;article;irreg	ὁ;τίς;τις
ὄρους	noun	ὀρός;ὄρος
<g>
·
ὥρα	verb;noun	ὥρα;ὥρα2;ὁράω
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὡς	pron;adv;conj	ὅς;ὡς
κάλλιστα	adv;adj	καλός;κάλλιστα
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="8">
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
μὲν	partic	μέν
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκέω;δοκεύς
παραγγεῖλαι	verb	παραγγέλλω
μὲν	partic	μέν
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
εἴτε	adv;verb	εἴτε;εἰμί
τήμερον	adv	σήμερον
εἴτε	adv;verb	εἰμί;εἴτε
αὔριον	adv	αὔριον
δοκεῖ	verb;noun	δοκεύς;δοκέω
ὑπερβάλλειν	verb	ὑπερβάλλω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="9">
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
δέ	partic	δέ
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλεάνωρ
<g>
,
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
ἐπὰν	conj	ἐπάν
τάχιστα	adj	ταχύς
ἀριστήσωμεν	verb	ἀριστάω
<g>
,
ἐξοπλισαμένους	part	ἐξοπλίζω
ὡς	adv;conj;pron	ὡς;ὅς
κράτιστα	adj;noun	κράτιστος;κρατιστής
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
γὰρ	partic	γάρ
διατρίψομεν	verb	διατρίβω
τὴν	article	ὁ
τήμερον	adv	σήμερον
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
<g>
,
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	τε;σύ
νῦν	adv	νῦν;νῦν2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ὁρῶντες	part	ὁράω
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
θαρραλεώτεροι	adj	θαρσαλέος
ἔσονται	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ἄλλους	adj	ἄλλος
εἰκὸς	part	ἔοικα;εἰκός
τούτων	adj	οὗτος
θαρρούντων	part;verb	θαρσέω
πλείους	adj	πλείων;πλέως
προσγενέσθαι	verb	προσγίγνομαι
<g>
.
</section>
<section n="10">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
.
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
ἀνάγκη	noun	ἀνάγκη
ἐστὶ	verb	εἰμί
μάχεσθαι	verb	μάχομαι
<g>
,
τοῦτο	adj	οὗτος
δεῖ	verb;noun	δέω2;δεῖ;δέω;δέομαι;Δεύς
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	pron;adv;conj	ὅς;ὡς
κράτιστα	adj;noun	κρατιστής;κράτιστος
μαχούμεθα	verb	μάχομαι;μαχάω;συμμαχέω
<g>
·
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
δὲ	partic	δέ
βουλόμεθα	verb	βούλομαι
ὡς	conj;adv;pron	ὡς;ὅς
ῥᾷστα	adj	ῥᾴδιος
ὑπερβάλλειν	verb	ὑπερβάλλω
<g>
,
τοῦτό	adj	οὗτος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
σκεπτέον	adj	σκεπτέος
εἶναι	verb	εἰμί
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<add>
ὡς	pron;adv;conj	ὡς;ὅς
</add>
ἐλάχιστα	adj	ἐλάχιστος
μὲν	partic	μέν
τραύματα	noun	τραῦμα
λάβωμεν	verb	λαμβάνω;λάπτω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἐλάχιστα	adj	ἐλάχιστος
δὲ	partic	δέ
σώματα	noun	σῶμα
ἀνδρῶν	part;noun;verb	ἀνδρών;ἀνήρ;ἀνδρόω
ἀποβάλωμεν	verb	ἀποβάλλω
<g>
.
</section>
<section n="11">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὄρος	noun	ὀρός;ὄρος
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
ὁρώμενον	part	ὁράω
πλέον	part;adj;verb	πλέω;πλέως;πλέος;πλείων
ἢ	verb;adv;exclam;conj	ἦ3;ἠμί;ἦ;ἤ;ἦ2;εἰμί;ἤ2;ἦ4
ἐφ’	prep	ἐπί2;ἐπί
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
στάδια	noun;adj	στάδιον;σταδιεύς;σταδίη;στάδιος
<g>
,
ἄνδρες	noun	ἀνήρ
δ’	partic	δέ
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
φυλάττοντες	part	φυλάσσω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
φανεροί	adj;verb	φανερόω;φανερός
εἰσιν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἢ	exclam;verb;adv;conj	ἠμί;εἰμί;ἦ;ἤ;ἤ2;ἦ2;ἦ3;ἦ4
κατ’	prep;adj	κάτος;κατά2;κατά
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
·
πολὺ	adj	πολύς
οὖν	partic	οὖν
κρεῖττον	adj	κρείσσων
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἐρήμου	verb;adj	ἐρῆμος;ἐρημόω
ὄρους	noun	ὀρός;ὄρος
καὶ	conj	καί3;καί2;καί;καί4
κλέψαι	verb	κλέπτω
τι	irreg;pron	τις;τίς
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
λαθόντας	part	λανθάνω
καὶ	conj	καί3;καί;καί2;καί4
ἁρπάσαι	part;verb	ἁρπάζω
φθάσαντας	part	φθάνω;φθάζω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
δυναίμεθα	verb	δύναμαι
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἦ2;εἰμί;ἤ2;ἠμί;ἤ;ἦ3;ἦ;ἦ4
πρὸς	prep	πρός
ἰσχυρὰ	adj	ἰσχυρός
χωρία	noun	χωρίον
καὶ	conj	καί4;καί3;καί2;καί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
παρεσκευασμένους	part	παρασκευάζω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="12">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ῥᾷον	part;adj;verb	ῥᾴδιος;ῥαίω
ὄρθιον	adj	ὄρθιος
ἀμαχεὶ	adv	ἀμαχεί
ἰέναι	verb	εἶμι2;εἶμι
ἢ	conj;verb;adv;exclam	ἦ;εἰμί;ἦ3;ἠμί;ἤ2;ἦ2;ἤ;ἦ4
ὁμαλὲς	adj	ὁμαλής
ἔνθεν	adv;part;verb	ἐντίθημι;ἔρχομαι;ἔνθεν
καὶ	conj	καί;καί4;καί2;καί3
ἔνθεν	part;adv;verb	ἔνθεν;ἔρχομαι;ἐντίθημι
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νύκτωρ	adv	νύκτωρ
ἀμαχεὶ	adv	ἀμαχεί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τὰ	article;irreg	ὁ;τίς
πρὸ	prep	πρό
ποδῶν	noun;verb;part	ποδόω;πούς
ὁρῴη	verb	ὁράω
τις	pron;irreg	τίς;τις
ἢ	verb;exclam;conj;adv	ἦ4;ἤ2;ἦ;ἤ;ἠμί;εἰμί;ἦ3;ἦ2
μεθ’	prep;noun;adv	μέθη;μεθό;μετά
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
μαχόμενος	part	μάχομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἡ	article;pron;adv	ὅς;ἧ;ὁ
τραχεῖα	adj	τραχύς
τοῖς	article	ὁ
ποσὶν	noun	πούς;πόσις
ἀμαχεὶ	adv	ἀμαχεί
ἰοῦσιν	part	εἰμί;εἶμι;εἶμι2
εὐμενεστέρα	adj	εὐμενής
ἢ	verb;conj;exclam;adv	ἦ4;ἤ;εἰμί;ἦ2;ἦ;ἦ3;ἤ2;ἠμί
ἡ	pron;article;adv	ἧ;ὁ;ὅς
ὁμαλὴ	noun;adj	ὁμαλής;ὁμαλεύς;ὁμαλός
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
βαλλομένοις	part	βάλλω
<g>
.
</section>
<section n="13">
καὶ	conj	καί3;καί;καί4;καί2
κλέψαι	verb	κλέπτω
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ4;οὐ;οὐ7;οὐ18;οὐ10;οὐ5;οὐ11;οὐ6;οὐ13;οὐ9;οὐ12;οὐ14;οὐ16;οὐ17;οὐ2;οὐ8;οὐ3
ἀδύνατόν	adj	ἀδύνατος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
νυκτὸς	noun	νύξ
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
μὴ	conj;noun	μή;μής;μή3;μή2
ὁρᾶσθαι	verb	ὁράω
<g>
,
ἐξὸν	part	ἔξεστι
δ’	partic	δέ
ἀπελθεῖν	verb	ἀπέρχομαι
τοσοῦτον	adj	τοσοῦτος
ὡς	pron;adv;conj	ὡς;ὅς
μὴ	conj;noun	μή;μής;μή2;μή3
αἴσθησιν	noun;verb	αἰσθάνομαι;αἴσθησις
παρέχειν	verb	παρέχω
<g>
.
δοκοῦμεν	verb	δοκόω;δοκέω
δ’	partic	δέ
ἄν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
μοι	pron	ἐγώ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
προσποιούμενοι	part	προσποιέω
προσβάλλειν	verb	προσβάλλω
ἐρημοτέρῳ	adj	ἐρῆμος
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
τῷ	irreg;adv;pron;article	ὁ;τῷ;τις;τίς
ὄρει	verb;noun	ὀρεύς;ὄρος;ὄρομαι;ὄρνυμι
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
·
μένοιεν	verb	μένω
γὰρ	partic	γάρ
<add>
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
</add>
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἁθρόοι	adj	ἀθρόος
οἱ	article;pron	ὅς;ἕ;ὁ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
.
</section>
<section n="14">
ἀτὰρ	partic	ἀτάρ
τί	pron;irreg	τίς;τις
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
κλοπῆς	noun	κλοπή;κλοπεύς
συμβάλλομαι	verb	συμβάλλω
<g>
;
ὑμᾶς	adj;pron	σύ;ὑμός
γὰρ	partic	γάρ
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Χειρίσοφε
<g>
,
ἀκούω	verb	ἀκούω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὅσοι	adj	ὅσος
ἐστὲ	verb;conj	εἰμί;ἔστε
τῶν	article	ὁ
ὁμοίων	adj;part;verb	ὅμοιος;ὁμοιάζω;ὁμοιόω;ὁμοῖος
εὐθὺς	adv;adj	εὐθύς
ἐκ	prep	ἐκ
παίδων	noun	παῖς
κλέπτειν	verb	κλέπτω
μελετᾶν	noun;verb;part	μελετάω;μελέτη
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ9;οὐ7;οὐ12;οὐ5;οὐ6;οὐ13;οὐ18;οὐ;οὐ14;οὐ3;οὐ17;οὐ4;οὐ10;οὐ2;οὐ8;οὐ16;οὐ15;οὐ11
αἰσχρὸν	adj	αἰσχρός
εἶναι	verb	εἰμί
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλὸν	noun;adj	κᾶλον;κάλως;καλός
κλέπτειν	verb	κλέπτω
ὅσα	adj	ὅσος
μὴ	conj;noun	μής;μή;μή3;μή2
κωλύει	verb	κωλύω
νόμος	noun	νομός;νόμος
<g>
.
</section>
<section n="15">
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
δὲ	partic	δέ
ὡς	pron;conj;adv	ὅς;ὡς
κράτιστα	noun;adj	κρατιστής;κράτιστος
κλέπτητε	verb	κλέπτω
καὶ	conj	καί;καί4;καί2;καί3
πειρᾶσθε	verb	πειράζω;πειράω;πείρω
λανθάνειν	verb	λανθάνω
<g>
,
νόμιμον	adj	νόμιμος
ἄρα	verb;noun;pron;partic	ἀρά3;ἆρα2;ἀρή;ἆρα;ἄρον;ἀρά;αἴρω;ἄρος;ἄρα2;ἄρα;ἀράζω
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
ληφθῆτε	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
<g>
,
μαστιγοῦσθαι	verb	μαστιγόω
<g>
.
νῦν	adv	νῦν;νῦν2
οὖν	partic	οὖν
μάλα	adv;noun;adj	μᾶλον;μάλα;μῆλον2;μάλη;μαλός
σοι	pron;adj	σύ;σός
καιρός	noun	καῖρος;καιρός
ἐστιν	verb	εἰμί
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
φυλάξασθαι	verb	φυλάσσω;φυλάζω
μὴ	noun;conj	μή;μή2;μής;μή3
ληφθῶμεν	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
τοῦ	irreg;pron;article	τις;ὁ;τίς
ὄρους	noun	ὀρός;ὄρος
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
μὴ	conj;noun	μή;μή3;μής;μή2
πληγὰς	noun	πλήξ;πληγή;πληγάς
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
<g>
,
κἀγὼ	verb;noun;pron	ἐγώ;ἀγάω;ἄγω;ἀγός;ἀγάζω;ἄγνυμι;ἄγαμαι
ὑμᾶς	pron;adj	ὑμός;σύ
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀκούω	verb	ἀκούω
δεινοὺς	adj;noun;verb	δεῖνος;δεινόω;δεινός
εἶναι	verb	εἰμί
κλέπτειν	verb	κλέπτω
τὰ	article;irreg	ὁ;τίς
δημόσια	adj	δημόσιος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
μάλα	adv;adj;noun	μάλη;μάλα;μᾶλον;μαλός;μῆλον2
ὄντος	part	εἰμί
δεινοῦ	verb;adj;noun	δεινόω;δεινός;δεῖνος
κινδύνου	noun	κίνδυνος
τῷ	irreg;pron;article;adv	τίς;τῷ;τις;ὁ
κλέπτοντι	verb;part	κλέπτω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
μέντοι	partic	μέντοι
μάλιστα	adv	μάλιστα
<g>
,
εἴπερ	conj	εἴπερ
ὑμῖν	pron	σύ
οἱ	pron;article	ὁ;ἕ;ὅς
κράτιστοι	adj	κράτιστος
ἄρχειν	verb	ἄρχω
ἀξιοῦνται	verb	ἀξιόω
<g>
·
ὥστε	adv	ὥστε
ὥρα	noun;verb	ὁράω;ὥρα;ὥρα2
καὶ	conj	καί;καί3;καί4;καί2
σοὶ	adj;pron	σύ;σός
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
.
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἕτοιμός	adj	ἑτοῖμος
εἰμι	verb	εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἔχων	verb;part	ἔχω;χάω;χόω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δειπνήσωμεν	verb	δειπνέω
<g>
,
ἰέναι	verb	εἶμι;εἶμι2
καταληψόμενος	part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
ἔχω	verb	χόω;ἔχω;χάω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
γυμνῆτες	noun	γυμνής
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
ἡμῖν	pron	ἐγώ
κλωπῶν	noun	κλώψ
ἔλαβόν	verb	λαμβάνω
τινας	irreg;pron	τίς;τις
ἐνεδρεύσαντες	part	ἐνεδρεύω
<g>
·
τούτων	adj	οὗτος
καὶ	conj	καί2;καί3;καί;καί4
πυνθάνομαι	verb	πυνθάνομαι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ8;οὐ;οὐ6;οὐ16;οὐ4;οὐ3;οὐ5;οὐ12;οὐ15;οὐ7;οὐ9;οὐ17;οὐ11;οὐ14;οὐ18;οὐ10;οὐ13;οὐ2
ἄβατόν	adj	ἄβατος
ἐστι	verb	εἰμί
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
νέμεται	verb	νέμω
αἰξὶ	noun	αἴξ
καὶ	conj	καί;καί3;καί2;καί4
βουσίν	noun	βοῦς
<g>
·
ὥστε	adv	ὥστε
ἐάνπερ	conj	ἐάν
ἅπαξ	adv	ἅπαξ
λάβωμέν	verb	λαμβάνω;λάπτω
τι	pron;irreg	τίς;τις
τοῦ	article;pron;irreg	ὁ;τις;τίς
ὄρους	noun	ὄρος;ὀρός
<g>
,
βατὰ	noun;adj	βατός;βάτον;βάτης
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζύγιον;ὑποζυγέω
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="18">
ἐλπίζω	verb	ἐλπίζω
δὲ	partic	δέ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
μενεῖν	verb	μένω
ἔτι	adv	ἔτι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἴδωσιν	verb	ἰδέω;εἶδον
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	τῷ;ὁ;τις;τίς
ὁμοίῳ	verb;adj	ὁμοιάζω;ὅμοιος;ὁμοῖος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἄκρων	adj;noun	ἄκρα;ἄκρος;ἄκρων;ἄκρον
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
ἐθέλουσι	part;verb	ἐθέλω
καταβαίνειν	verb	καταβαίνω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
ἴσον	noun;adj	Ἶσος;ἴσος
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="19">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω2;δέομαι;Δεύς;δέω;δεῖ
σὲ	adj;pron	σύ;σός
ἰέναι	verb	εἶμι2;εἶμι
καὶ	conj	καί4;καί;καί3;καί2
λιπεῖν	verb	λείπω;λιπάω
τὴν	article	ὁ
ὀπισθοφυλακίαν	noun	ὀπισθοφυλακία
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ἄλλους	adj	ἄλλος
πέμψον	part;verb	πέμπω
<g>
,
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
μή	noun;conj	μή;μή3;μή2;μής
τινες	irreg;verb;pron	τις;τίς;τίνω
ἐθέλοντες	part	ἐθέλω
ἀγαθοὶ	adj;verb	ἀγαθόω;ἀγαθός
φαίνωνται	verb	φαίνω
<g>
.
</section>
<section n="20">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ἀριστώνυμος
Μεθυδριεὺς
ἔρχεται	verb	ἔρχομαι
ὁπλίτας	noun	ὁπλίτης
ἔχων	part;verb	χόω;χάω;ἔχω
καὶ	conj	καί3;καί4;καί;καί2
Ἀριστέας	noun	ἀριστεύς;Ἀριστέας
ὁ	pron;article	ὁ;ὅς
Χῖος	noun;adj	Χίος;Χῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
καὶ	conj	καί;καί3;καί4;καί2
Νικόμαχος	noun	Νικόμαχος
Οἰταῖος	adj	οἰταῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
σύνθημα	noun	σύνθημα
ἐποιήσαντο	verb	ποιέω
<g>
,
ὁπότε	adv	ὁπότε
ἔχοιεν	verb	ἔχω
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρος;ἄκρον;ἄκρα
<g>
,
πυρὰ	verb;noun	πυράζω;πυρεύς;πυρή;πυρά;πυρά2
καίειν	verb	καίω
πολλά	adj	πολύς
<g>
.
</section>
<section n="21">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
ἠρίστων	verb	ἀριστάω
<g>
·
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;ὁ;τίς
ἀρίστου	verb;noun;adj	ἀριστάω;ἄριστος;ἄριστον
προήγαγεν	verb	προάγω
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶϲ;πᾶς;Πάν
ὡς	adv;pron;conj	ὡς;ὅς
δέκα	numeral;verb;noun	δεκάζω;δέκα;δεκάω;δεκάς
σταδίους	adj;noun	στάδιος;στάδιον
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	pron;adv;conj	ὅς;ὡς
μάλιστα	adv	μάλιστα
δοκοίη	verb	δοκόω;δοκέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
προσάξειν	verb	προσάγω;προσάσσω
<g>
.
</section>
<section n="22">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδείπνησαν	verb	δειπνέω
καὶ	conj	καί3;καί4;καί;καί2
νὺξ	noun	νύξ
ἐγένετο	verb	γίγνομαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ταχθέντες	part	τάσσω
ᾤχοντο	verb	οἴχομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
καταλαμβάνουσι	verb;part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐχόμενον	part	ἔχω
<g>
,
ἐγρηγόρεσαν	verb	ἐγείρω
καὶ	conj	καί4;καί;καί3;καί2
ἔκαιον	verb	καίω
πυρὰ	noun;verb	πυρά;πυρή;πυρεύς;πυράζω;πυρά2
πολλὰ	adj	πολύς
διὰ	adj;noun;prep	Δῖα;δῖος;Δίον;Δίη;Ζεύς;διά
νυκτός	noun	νύξ
<g>
.
</para>
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
Χειρίσοφος
μὲν	partic	μέν
θυσάμενος	part	θύω;θύω2
ἦγε	verb	ἄγω
κατὰ	adj;prep	κάτος;κατά;κατά2
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
καταλαβόντες	part	καταλαμβάνω
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰ	irreg;article	τίς;ὁ
ἄκρα	adj;noun	ἄκρος;ἄκρα;ἄκρον
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
.
</section>
<section n="24">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
τὸ	article	ὁ
μὲν	partic	μέν
πολὺ	adj	πολύς
ἔμενεν	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	article;pron;irreg	τις;τίς;ὁ
ὄρους	noun	ὀρός;ὄρος
<g>
,
μέρος	noun	μέρος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀπήντα	verb	ἀπαντάω
τοῖς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰ	article;irreg	τίς;ὁ
ἄκρα	adj;noun	ἄκρος;ἄκρον;ἄκρα
<g>
.
πρὶν	adv	πρίν
δὲ	partic	δέ
ὁμοῦ	adv;adj;verb	ὁμοῦ;ὁμός;ὁμόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀλλήλοις	adj	ἀλλήλων
<g>
,
συμμιγνύασιν	verb	συμμίγνυμι
οἱ	pron;article	ὁ;ὅς;ἕ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρος;ἄκρον;ἄκρα
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νικῶσιν	part;verb	νικάω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
διώκουσιν	part;verb	διώκω
<g>
.
</section>
<section n="25">
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τις;τίς
πεδίου	noun	πεδίον2;πεδίον;πέδιον
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
πελτασταὶ	noun	πελταστής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δρόμῳ	noun	δρόμος
ἔθεον	verb	θέω;θέω2
πρὸς	prep	πρός
τοὺς	article	ὁ
παρατεταγμένους	part	παρατάσσω
<g>
,
Χειρίσοφος
δὲ	partic	δέ
βάδην	adv	βάδην
ταχὺ	adj	ταχύς
ἐφείπετο	verb	ἐφέπω
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
οἱ	pron;article	ὅς;ὁ;ἕ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
ὁδῷ	verb;noun	ὁδός;ὁδάω
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
ἄνω	adv;adj;verb	ἀνάζω;ἀνέω;ἄνω2;ἄνοος;ἀνίημι;ἄνω
ἑώρων	verb	ὁράω
ἡττώμενον	part	ἡσσάομαι
<g>
,
φεύγουσι	part;verb	φεύγω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἀπέθανον	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐ	adv	οὐ2;οὐ4;οὐ13;οὐ17;οὐ18;οὐ10;οὐ9;οὐ5;οὐ3;οὐ11;οὐ14;οὐ16;οὐ15;οὐ6;οὐ8;οὐ;οὐ12;οὐ7
πολλοὶ	adj	πολύς
αὐτῶν	adj	αὐτός
<g>
,
γέρρα	noun	γέρρον
δὲ	partic	δέ
πάμπολλα
ἐλήφθη	verb	λαμβάνω
<g>
·
ἃ	article;pron	ὅς;ὁ
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ταῖς	article	ὁ
μαχαίραις	noun	μάχαιρα
κόπτοντες	part	κόπτω
ἀχρεῖα	adj;noun	ἀχρεῖος;ἀχρεία
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
<g>
.
</section>
<section n="27">
ὡς	conj;pron;adv	ὡς;ὅς
δ’	partic	δέ
ἀνέβησαν	verb	ἀναβαίνω
<g>
,
θύσαντες	part	θύω2;θύω
καὶ	conj	καί;καί2;καί4;καί3
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
στησάμενοι	part	ἵστημι
κατέβησαν	verb	καταβαίνω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
πεδίον	verb;noun;part	πέδιον;πεδίον;πεδάω;μέτειμι2;πεδίον2;μέτειμι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
κώμας	noun;verb	κώμη;κωμάζω
πολλῶν	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
γεμούσας	part	γεμόω;γέμω
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Ταόχους
σταθμοὺς	verb;noun	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἐπέλειπε	verb	ἐπιλείπω
<g>
·
χωρία	noun	χωρίον
γὰρ	partic	γάρ
ᾤκουν	verb	οἰκέω
ἰσχυρὰ	adj	ἰσχυρός
οἱ	pron;article	ὅς;ἕ;ὁ
Τάοχοι
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἅπαντα	adj	ἅπας
εἶχον	verb	ἔχω
ἀνακεκομισμένοι	part	ἀνακομίζω
<g>
.
</para>
</section>
<section n="2">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δ’	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
χωρίον	noun;part;verb	χωρίον;χωρέω
ὃ	article;pron	ὁ;ὅς
πόλιν	noun	πόλις
μὲν	partic	μέν
οὐκ	adv	οὐ9;οὐ;οὐ5;οὐ10;οὐ2;οὐ8;οὐ11;οὐ4;οὐ18;οὐ17;οὐ7;οὐ6;οὐ12;οὐ3;οὐ13;οὐ16;οὐ14;οὐ15
εἶχεν	verb	ἔχω
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
οἰκίας	noun	οἰκία
<g>
,
συνεληλυθότες	part	συνέρχομαι
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
αὐτόσε	adv	αὐτόσε
καὶ	conj	καί2;καί4;καί3;καί
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί3;καί2;καί4;καί
γυναῖκες	noun	γυνή
καὶ	conj	καί3;καί4;καί;καί2
κτήνη	noun	κτῆνος
πολλά	adj	πολύς
<g>
,
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
προσέβαλλεν	verb	προσβάλλω
εὐθὺς	adj;adv	εὐθύς
ἥκων	part	ἥκω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	pron;article;adv	ὅς;ὁ;ἧ
πρώτη	adj;noun	πρῶτος;Πρωτεύς;πρωτεύς;πρωτός;πρότερος
τάξις	noun	τάξις
ἀπέκαμνεν	verb	ἀποκάμνω
<g>
,
ἄλλη	adj	ἄλλος
προσῄει	verb	πρόσειμι
καὶ	conj	καί2;καί;καί4;καί3
αὖθις	adv	αὖθις
ἄλλη	adj	ἄλλος
<g>
·
οὐ	adv	οὐ8;οὐ11;οὐ13;οὐ5;οὐ12;οὐ9;οὐ6;οὐ;οὐ18;οὐ15;οὐ17;οὐ4;οὐ3;οὐ2;οὐ10;οὐ16;οὐ14;οὐ7
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
ἁθρόοις	adj	ἀθρόος
περιστῆναι	verb	περιίστημι
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπότομον	adj	ἀπότομος
ἦν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
κύκλῳ	verb;noun	κύκλος;κυκλάζω
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἦλθε	verb	ἔρχομαι
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
καὶ	conj	καί3;καί4;καί2;καί
πελτασταῖς	noun	πελταστής
καὶ	conj	καί;καί3;καί2;καί4
ὁπλίταις	noun	ὁπλίτης
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	Δεύς;δέω2;δεῖ;δέω;δή
λέγει	verb	λέγω3;λέγω2;λέγω
Χειρίσοφος
<g>
·
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
καλὸν	adj;noun	καλός;κᾶλον;κάλως
ἥκετε	verb	ἥκω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
χωρίον	part;noun;verb	χωρέω;χωρίον
αἱρετέον	adj	αἱρετέος
<g>
·
τῇ	adv;article	ὁ;τῇ
γὰρ	partic	γάρ
στρατιᾷ	adj;noun	Στρατίη;στρατιά;στράτιος;στρατία
οὐκ	adv	οὐ17;οὐ16;οὐ6;οὐ7;οὐ4;οὐ15;οὐ9;οὐ13;οὐ14;οὐ2;οὐ10;οὐ11;οὐ12;οὐ3;οὐ5;οὐ8;οὐ;οὐ18
ἔστι	verb	εἰμί
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
μὴ	conj;noun	μή2;μή3;μή;μής
ληψόμεθα	verb	λαμβάνω
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρέω;χωρίον
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δή;δέω;δεῖ;δέω2;Δεύς
κοινῇ	adv;verb;adj	κοινόω;κοινός;κοινῇ
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	article;pron;irreg	ὁ;τίς;τις
Ξενοφῶντος	noun	Ξενοφῶν
ἐρωτῶντος	part	ἐρωτάω
τί	pron;irreg	τις;τίς
τὸ	article	ὁ
κωλῦον	part;verb	κωλύω
εἴη	verb	ἐάω;εἰμί
εἰσελθεῖν	verb	εἰσέρχομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
<g>
·
μία	adj	εἷς
αὕτη	adj	οὗτος
πάροδός	noun	πάροδος
ἐστιν	verb	εἰμί
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
<g>
·
ὅταν	conj	ὅταν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ταύτῃ	adj;adv	οὗτος;ταύτῃ
πειρᾶται	noun;verb	πειράζω;πειρατής;πειράω
παριέναι	verb	παρίημι;πάρειμι2
<g>
,
κυλίνδουσι	verb;part	κυλινδέω;κυλίνδω
λίθους	verb;noun	λίθος;λιθόω
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τῆς	article	ὁ
ὑπερεχούσης	part	ὑπερέχω
πέτρας	noun	πέτρα;πετράς
<g>
·
ὃς	pron	ὅς
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
καταληφθῇ	verb	καταλαμβάνω
<g>
,
οὕτω	adv	οὕτως
διατίθεται	verb	διατίθημι
<g>
.
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δ’	partic	δέ
ἔδειξε	verb	δείκνυμι
συντετριμμένους	part	συντρίβω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί2;καί3;καί;καί4
σκέλη	noun	σκέλος
καὶ	conj	καί4;καί;καί3;καί2
πλευράς	noun	πλευρά
<g>
.
</section>
<section n="5">
ἢν	verb;exclam;conj	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
δὲ	partic	δέ
τοὺς	article	ὁ
λίθους	verb;noun	λίθος;λιθόω
ἀναλώσωσιν	verb	ἀναλίσκω;ἀναλόω
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
ἢ	conj;adv;exclam;verb	ἦ2;ἦ;ἦ4;ἠμί;ἤ2;ἤ;εἰμί;ἦ3
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
παριέναι	verb	παρίημι;πάρειμι2
<g>
;
οὐ	adv	οὐ4;οὐ7;οὐ9;οὐ;οὐ11;οὐ16;οὐ5;οὐ15;οὐ17;οὐ6;οὐ14;οὐ3;οὐ10;οὐ18;οὐ2;οὐ8;οὐ13;οὐ12
γὰρ	partic	γάρ
δὴ	noun;verb;partic	δεῖ;δέω;Δεύς;δέω2;δή
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἐναντίου	verb;adj	ἐναντίος;ἐναντιόομαι
ὁρῶμεν	verb	ὁράω
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
μὴ	noun;conj	μή;μής;μή3;μή2
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
τούτους	adj	οὗτος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
δύο	numeral	δύο
ἢ	conj;adv;verb;exclam	εἰμί;ἠμί;ἦ;ἦ2;ἤ;ἦ4;ἤ2;ἦ3
τρεῖς	numeral;verb	τρέω;τρεῖς
ὡπλισμένους	part	ὁπλίζω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	noun;part;verb	χωρίον;χωρέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
καὶ	conj	καί4;καί2;καί3;καί
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
σχεδὸν	adv	σχεδόν
τρία	noun;verb;numeral	τρία;τρεῖς;τριάζω;τριάξω;τριάς
ἡμίπλεθρά	noun	ἡμίπλεθρον
ἐστιν	verb	εἰμί
ὃ	pron;article	ὅς;ὁ
δεῖ	noun;verb	δέω;δέω2;δεῖ;δέομαι;Δεύς
βαλλομένους	part	βάλλω
διελθεῖν	verb	διέρχομαι
<g>
·
τούτου	adj	οὗτος
δὲ	partic	δέ
ὅσον	adj	ὅσος
πλέθρον	noun	πλέθρον
δασὺ	adj	δασύς
πίτυσι	noun	πίτυς
διαλειπούσαις	part	διαλείπω
μεγάλαις	adj	μέγας
<g>
,
ἀνθ’	prep;adv;noun;verb	ἀντί;ἀντάω;ἄντα;ἄντη;ἄνθη;ἄντομαι
ὧν	pron	ὅς
ἑστηκότες	part	ἵστημι
ἄνδρες	noun	ἀνήρ
τί	pron;irreg	τίς;τις
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
πάσχοιεν	verb	πάσχω
ἢ	verb;exclam;conj;adv	εἰμί;ἦ;ἦ2;ἤ;ἠμί;ἦ4;ἤ2;ἦ3
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
φερομένων	part	φέρω
λίθων	noun;part;verb	λιθάζω;λιθόω;λιθάω;λίθος
ἢ	exclam;verb;conj;adv	ἤ2;ἦ;ἤ;ἦ3;ἦ2;ἦ4;ἠμί;εἰμί
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κυλινδομένων	part	κυλίνδω
<g>
;
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
γίγνεται	verb	γίγνομαι
ὡς	adv;conj;pron	ὅς;ὡς
ἡμίπλεθρον	noun	ἡμίπλεθρον
<g>
,
ὃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	Δεύς;δέω2;δέομαι;δέω;δεῖ
ὅταν	conj	ὅταν
λωφήσωσιν	verb	λωφάω;λωφέω
οἱ	article;pron	ἕ;ὁ;ὅς
λίθοι	verb;noun	λίθος;λιθάω;λιθόω
παραδραμεῖν	verb	παρατρέχω
<g>
.
</section>
<section n="7">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
εὐθύς	adv;adj	εὐθύς
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἀρξώμεθα	verb	ἄρχω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
δασὺ	adj	δασύς
προσιέναι	verb	προσίημι;πρόσειμι
<g>
,
φέρονται	verb	φέρω
οἱ	pron;article	ὅς;ὁ;ἕ
λίθοι	verb;noun	λιθάω;λιθόω;λίθος
πολλοί	adj	πολύς
<g>
.
αὐτὸ	adj	αὐτός
ἄν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
δέον	noun;part;verb	δέω2;δεῖ;δέον;δέω
εἴη	verb	εἰμί;ἐάω
<g>
·
θᾶττον	verb;part;adj	θάσσω;ταχύς;θάσσων
γὰρ	partic	γάρ
ἀναλώσουσι	verb;part	ἀναλίσκω;ἀναλόω
τοὺς	article	ὁ
λίθους	noun;verb	λιθόω;λίθος
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πορευώμεθα	verb	πορεύω
ἔνθεν	part;adv;verb	ἔρχομαι;ἔνθεν;ἐντίθημι
ἡμῖν	pron	ἐγώ
μικρόν	adj	μικρός;σμικρός
τι	pron;irreg	τις;τίς
παραδραμεῖν	verb	παρατρέχω
ἔσται	verb	εἰμί
<g>
,
ἢν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἀπελθεῖν	verb	ἀπέρχομαι
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
<g>
,
ἢν	exclam;verb;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
βουλώμεθα	verb	βούλομαι
<g>
.
</section>
<section n="8">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
Χειρίσοφος
καὶ	conj	καί3;καί2;καί4;καί
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί4;καί2;καί;καί3
Καλλίμαχος	noun;adj	καλλίμαχος;Καλλίμαχος
Παρράσιος	noun;adj	Παρράσιος
λοχαγός	noun	λοχαγός
<g>
·
τούτου	adj	οὗτος
γὰρ	partic	γάρ
ἡ	article;adv;pron	ἧ;ὁ;ὅς
ἡγεμονία	adj;noun	ἡγεμονία;ἡγεμόνιος
ἦν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφυλακέω;ὀπισθοφύλαξ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
ἐκείνῃ	adj	ἐκεῖνος
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
ἔμενον	verb	μένω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;adv;irreg;article	τις;τῷ;τίς;ὁ
ἀσφαλεῖ	adj	ἀσφαλής
<g>
.
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
ἀπῆλθον	verb	ἀπέρχομαι
ὑπὸ	prep	ὑπό
τὰ	irreg;article	ὁ;τίς
δένδρα	noun	δένδρον;δενδράς
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
ὡς	pron;conj;adv	ὅς;ὡς
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
,
οὐχ	adv	οὐ7;οὐ11;οὐ14;οὐ12;οὐ5;οὐ8;οὐ3;οὐ6;οὐ16;οὐ18;οὐ2;οὐ9;οὐ;οὐ15;οὐ4;οὐ13;οὐ10;οὐ17
ἁθρόοι	adj	ἀθρόος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	adv;prep;adj	καθά;κατά2;καθό;κατά;κάτος
ἕνα	noun;adj	ἑνάς;ἕνος;εἷς
<g>
,
ἕκαστος	adj	ἕκαστος
φυλαττόμενος	part	φυλάσσω
ὡς	pron;conj;adv	ὅς;ὡς
ἐδύνατο	verb	δύναμαι
<g>
.
</para>
</section>
<section n="9">
Ἀγασίας	noun	ἄγασις
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
καὶ	conj	καί4;καί2;καί3;καί
Ἀριστώνυμος
Μεθυδριεὺς
καὶ	conj	καί4;καί;καί3;καί2
οὗτοι	adj	οὗτος
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφυλακέω;ὀπισθοφύλαξ
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἄλλοι	adj	ἄλλος
δέ	partic	δέ
<g>
,
ἐφέστασαν	verb	ἐφίστημι
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
τῶν	article	ὁ
δένδρων	part;verb;noun	δενδρών;δένδρον;δενδρόω
<g>
·
οὐ	adv	οὐ3;οὐ2;οὐ4;οὐ6;οὐ9;οὐ5;οὐ10;οὐ15;οὐ7;οὐ16;οὐ17;οὐ11;οὐ14;οὐ18;οὐ8;οὐ;οὐ12;οὐ13
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δένδροις	verb;noun	δένδρον;δενδρόω
ἑστάναι	verb	ἵστημι
πλέον	verb;part;adj	πλέω;πλείων;πλέως;πλέος
ἢ	conj;exclam;verb;adv	ἤ2;εἰμί;ἦ;ἦ2;ἤ;ἠμί;ἦ3;ἦ4
τὸν	article	ὁ
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
λόχον	noun	λοχός;λόχος
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δή;δέω2;δεῖ;δέω
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
μηχανᾶταί	verb	μηχανάομαι
τι	irreg;pron	τις;τίς
<g>
·
προύτρεχεν	verb	προτρέχω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
δένδρου	verb;noun	δενδρόω;δένδρον
ὑφ’	verb;prep;noun	ὑπό;ὑφή;ὑφάω;ὑφάζω
ᾧ	pron	ὅς
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
αὐτὸς	adj	αὐτός
δύο	numeral	δύο
ἢ	exclam;verb;conj;adv	εἰμί;ἦ;ἦ4;ἦ3;ἦ2;ἤ;ἤ2;ἠμί
τρία	verb;noun;numeral	τρία;τριάζω;τρεῖς;τριάς;τριάξω
βήματα	noun	βῆμα2;βῆμα
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
λίθοι	verb;noun	λιθόω;λιθάω;λίθος
φέροιντο	verb	φέρω
<g>
,
ἀνέχαζεν	verb	ἀναχάζω
εὐπετῶς	adv	εὐπετής
<g>
·
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστης	adj	ἕκαστος
δὲ	partic	δέ
τῆς	article	ὁ
προδρομῆς	noun	προδρομή
πλέον	verb;part;adj	πλέως;πλέω;πλέος;πλείων
ἢ	adv;verb;exclam;conj	εἰμί;ἦ4;ἤ2;ἤ;ἦ3;ἦ2;ἠμί;ἦ
δέκα	verb;numeral;noun	δέκα;δεκάζω;δεκάω;δεκάς
ἅμαξαι	noun	ἄμαξα
πετρῶν	verb;part;noun	πετρόω;πέτρος;πέτρα;πετρών
ἀνηλίσκοντο	verb	ἀναλίσκω
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ἀγασίας	noun	ἄγασις
ὡς	conj;pron;adv	ὡς;ὅς
ὁρᾷ	verb	ὁράω
τὸν	article	ὁ
Καλλίμαχον	noun;adj	καλλίμαχος;Καλλίμαχος
ἃ	pron;article	ὅς;ὁ
ἐποίει	verb	ποιέω;ἐποίζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
θεώμενον	part	θεάω;θεάομαι
<g>
,
δείσας	part;noun;verb	δεῖσα;δείδω
μὴ	noun;conj	μή3;μή2;μής;μή
οὐ	adv	οὐ13;οὐ15;οὐ14;οὐ7;οὐ18;οὐ5;οὐ11;οὐ3;οὐ2;οὐ9;οὐ10;οὐ16;οὐ6;οὐ8;οὐ;οὐ17;οὐ4;οὐ12
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
παραδράμῃ	verb	παρατρέχω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρίον;χωρέω
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τὸν	article	ὁ
Ἀριστώνυμον
πλησίον	adj;part;adv	πλησίος;πίμπλημι;πλήσιος
ὄντα	noun;part	εἰμί;ὄντα
παρακαλέσας	part;verb	παρακαλέω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
Εὐρύλοχον	noun	Εὐρύλοχος
τὸν	article	ὁ
Λουσιέα
<g>
,
ἑταίρους	noun	ἑταῖρος
ὄντας	part	εἰμί
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
χωρεῖ	verb	χωρέω
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
παρέρχεται	verb	παρέρχομαι
πάντας	adj	πᾶς;πᾶϲ
<g>
.
</section>
<section n="12">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
ὡς	pron;conj;adv	ὡς;ὅς
ὁρᾷ	verb	ὁράω
αὐτὸν	adj	αὐτός
παριόντα	part	πάρειμι;πάρειμι2
<g>
,
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τῆς	article	ὁ
ἴτυος	noun	ἴτυς
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
παραθεῖ	verb	παραθέω
αὐτοὺς	adj	αὐτός
Ἀριστώνυμος
Μεθυδριεύς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Εὐρύλοχος	noun	Εὐρύλοχος
Λουσιεύς
<g>
·
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
ἀντεποιοῦντο	verb	ἀντιποιέω
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
καὶ	conj	καί3;καί4;καί;καί2
διηγωνίζοντο	verb	διαγωνίζομαι
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
οὕτως	adv	οὕτως
ἐρίζοντες	part	ἐρίζω
αἱροῦσι	verb;part	αἱρέω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρίον;χωρέω
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
εἰσέδραμον	verb	εἰστρέχω
<g>
,
οὐδεὶς	adj	οὐδείς
πέτρος	noun	πέτρος
ἄνωθεν	adv	ἄνωθεν
ἠνέχθη	verb	φέρω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω;δεῖ;δέω2;δή;Δεύς
δεινὸν	noun;adj	δεινός;δεῖνος
ἦν	conj;verb;exclam	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
θέαμα	noun	θέαμα
<g>
.
αἱ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
γυναῖκες	noun	γυνή
ῥίπτουσαι	part	ῥιπτέω;ῥίπτω
τὰ	article;irreg	τίς;ὁ
παιδία	noun	παιδιή;παίδιον;παιδίον;παιδία
εἶτα	adv	εἶτα
ἑαυτὰς	adj	ἑαυτοῦ
ἐπικατερρίπτουν	verb	ἐπικαταρριπτέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἄνδρες	noun	ἀνήρ
ὡσαύτως	adv	ὡσαύτως
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	Δεύς;δεῖ;δέω2;δέω;δή
καὶ	conj	καί2;καί;καί4;καί3
Αἰνείας	noun	Αἰνείας
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
λοχαγὸς	noun	λοχαγός
ἰδών	noun;part	εἶδον;ἰδέω;ἴδη;Ἴδη;ἴδη2;ἶδος
τινα	pron;irreg	τίς;τις
θέοντα	part	θέω2;θέω
ὡς	adv;conj;pron	ὡς;ὅς
ῥίψοντα	part	ῥίπτω
ἑαυτὸν	adj	ἑαυτοῦ
στολὴν	noun	στολή
ἔχοντα	part	ἔχω
καλὴν	verb;noun;adj	κάλη;καλέω;κήλη;καλός
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
ὡς	conj;pron;adv	ὅς;ὡς
κωλύσων	part	κωλύω
<g>
·
</section>
<section n="14">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἐπισπᾶται	verb	ἐπισπάω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀμφότεροι	adj	ἀμφότερος
ᾤχοντο	verb	οἴχομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τῶν	article	ὁ
πετρῶν	part;noun;verb	πέτρος;πέτρα;πετρών;πετρόω
φερόμενοι	part	φέρω
καὶ	conj	καί3;καί;καί2;καί4
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
μὲν	partic	μέν
πάνυ	adv	πάνυ
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ἐλήφθησαν	verb	λαμβάνω
<g>
,
βόες	noun	βοῦς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ὄνοι	noun;verb	ὄνομαι;ὄνος
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
πρόβατα	noun	πρόβατον
<g>
.
</section>
<section n="15">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	noun;adj;prep	δῖος;Δίη;διά;Δῖα;Ζεύς;Δίον
Χαλύβων	noun	χάλυβος;Χάλυψ
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
παρασάγγας	noun	παρασάγγης
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
.
οὗτοι	adj	οὗτος
ἦσαν	verb	εἰμί;ἀσάω
ὧν	pron	ὅς
διῆλθον	verb	διέρχομαι
ἀλκιμώτατοι	adj	ἄλκιμος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
χεῖρας	noun	χειράς;χείρ
ᾖσαν	verb	εἶμι;εἶμι2;οἶδα;ἀείδω
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
θώρακας	noun	θώραξ
λινοῦς	noun;adj	λίνος;λίνεος
μέχρι	prep;conj;adv	μέχρι
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἤτρου	noun	ἦτρον
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῶν	article	ὁ
πτερύγων	part;noun;verb	πτέρυξ;πτερυγόω
σπάρτα	noun;adj	σπαρτός;σπάρτον;σπάρτη;Σπάρτη
πυκνὰ	adj;verb;noun	πυκνάζω;πνύξ;πυκνός
ἐστραμμένα	part	στράπτω;στρέφω
<g>
.
</para>
</section>
<section n="16">
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
κνημῖδας	noun	κνημίς
καὶ	conj	καί4;καί3;καί;καί2
κράνη	noun	κράνος;κρήνη
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τὴν	article	ὁ
ζώνην	noun	ζώνη
μαχαίριον	noun	μαχαίριον
ὅσον	adj	ὅσος
ξυήλην	noun	ξυήλη
Λακωνικήν	adj	Λακωνικός
<g>
,
ᾧ	pron	ὅς
ἔσφαττον	verb	σφάζω
ὧν	pron	ὅς
κρατεῖν	verb	κρατέω
δύναιντο	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἀποτεμόντες	part	ἀποτέμνω
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἔχοντες	part	ἔχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ᾖδον	verb	ἀείδω
καὶ	conj	καί2;καί3;καί4;καί
ἐχόρευον	verb	χορεύω
ὁπότε	adv	ὁπότε
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
αὐτοὺς	adj	αὐτός
ὄψεσθαι	verb	ὁράω
ἔμελλον	verb	μέλλω
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
δόρυ	noun	δόρυ
ὡς	pron;adv;conj	ὡς;ὅς
πεντεκαίδεκα	numeral	πεντεκαίδεκα
πήχεων	noun	πῆχυς
μίαν	adj	εἷς
λόγχην	noun	λόγχη2;λόγχη
ἔχον	part;verb	ἔχω
<g>
.
</section>
<section n="17">
οὗτοι	adj	οὗτος
ἐνέμενον	part;verb	ἐμμένω;ἐνίημι
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πολίσμασιν	noun	πόλισμα
<g>
·
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
παρέλθοιεν	verb	παρέρχομαι
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
εἵποντο	verb	ἕπομαι
ἀεὶ	adv	ἀεί
μαχούμενοι	part	συμμαχέω;μαχάω;μάχομαι
<g>
.
ᾤκουν	verb	οἰκέω
δὲ	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ὀχυροῖς	verb;adj	ὀχυρός;ὀχυρόω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
ἀνακεκομισμένοι	part	ἀνακομίζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
λαμβάνειν	verb	λαμβάνω
αὐτόθεν	adv	αὐτόθεν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διετράφησαν	verb	διατρέφω
τοῖς	article	ὁ
κτήνεσιν	noun	κτῆνος
ἃ	article;pron	ὁ;ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ταόχων
ἔλαβον	verb	λαμβάνω
<g>
.
</section>
<section n="18">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Ἅρπασον	noun;part;verb	ἅρπασος;ἁρπάζω
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	prep;noun;adj	Δίον;Ζεύς;δῖος;Δῖα;διά;Δίη
Σκυθηνῶν
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	noun;numeral;part	ἔοικα;εἴκοσι;εἰκός;εἰκών
διὰ	noun;adj;prep	δῖος;Ζεύς;διά;Δίη;Δῖα;Δίον
πεδίου	noun	πέδιον;πεδίον;πεδίον2
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
κώμας	verb;noun	κωμάζω;κώμη
<g>
·
ἐν	prep;verb	εἰμί;εἰς;ἐν
αἷς	pron	ὅς
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί3;καί4;καί;καί2
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
διῆλθον	verb	διέρχομαι
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;noun;numeral	εἰκός;ἔοικα;εἴκοσι;εἰκών
πρὸς	prep	πρός
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί3;καί2;καί
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί;καί4;καί2;καί3
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
ἣ	pron;adv;article	ὅς;ἧ;ὁ
ἐκαλεῖτο	verb	καλέω
Γυμνιάς
<g>
.
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ὁ	pron;article	ὁ;ὅς
ἄρχων	part;noun	ἀρχή;ἀρχός;ἄρχων;ἄρχω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἡγεμόνα	noun	ἡγεμών
πέμπει	verb	πέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
διὰ	noun;adj;prep	Δίον;δῖος;Δίη;Ζεύς;διά;Δῖα
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πολεμίας	adj	πολέμιος
χώρας	noun;verb	χώρα;χωράζω
ἄγοι	verb;noun	ἀγάω;ἀγός;ἄγω
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="20">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
λέγει	verb	λέγω2;λέγω3;λέγω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ἄξει	verb	ἄγνυμι;ἄγω
αὐτοὺς	adj	αὐτός
πέντε	numeral	πέντε
ἡμερῶν	noun;part;adj;verb	ἥμερος;ἡμέρα;ἡμερόω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
χωρίον	noun;verb;part	χωρέω;χωρίον
ὅθεν	adv	ὅθεν
ὄψονται	verb	ὁράω
θάλατταν	noun	θάλασσα
<g>
·
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μής;μή;μή2;μή3
<g>
,
τεθνάναι	verb	θνήσκω
ἐπηγγείλατο	verb	ἐπαγγέλλω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἡγούμενος	part	ἡγέομαι
ἐπειδὴ	conj	ἐπεί
ἐνέβαλλεν	verb	ἐμβάλλω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
<del status="unremarkable">
ἑαυτοῦ	adj	ἑαυτοῦ
</del>
πολεμίαν	adj	πολέμιος
<g>
,
παρεκελεύετο	verb	παρακελεύομαι
αἴθειν	verb	αἴθω
καὶ	conj	καί4;καί2;καί;καί3
φθείρειν	verb	φθείρω
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί;καί2;καί4;καί3
δῆλον	adj;noun	δῆλος;Δῆλος
ἐγένετο	verb	γίγνομαι
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ἔλθοι	verb	ἔρχομαι
<g>
,
οὐ	adv	οὐ9;οὐ10;οὐ7;οὐ5;οὐ17;οὐ13;οὐ8;οὐ14;οὐ;οὐ6;οὐ15;οὐ3;οὐ12;οὐ11;οὐ4;οὐ2;οὐ16;οὐ18
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐνοίας	noun	εὔνοια
<g>
.
</section>
<section n="21">
καὶ	conj	καί4;καί3;καί2;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
τῇ	article;adv	ὁ;τῇ
πέμπτῃ	adj	πεμπτός;πέμπτος
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
<g>
·
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δὲ	partic	δέ
τῷ	adv;pron;article;irreg	τῷ;τις;ὁ;τίς
ὄρει	verb;noun	ὄρομαι;ὄρος;ὄρνυμι;ὀρεύς
ἦν	verb;exclam;conj	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
Θήχης
<g>
.
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
πρῶτοι	noun;adj	πρῶτος;πρότερος;Πρωτώ;πρωτός
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;article;irreg	τίς;ὁ;τις
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί3;καί;καί4;καί2
κατεῖδον	verb	κατεῖδον
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
,
κραυγὴ	noun	κραυγή
πολλὴ	adj	πολύς
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="22">
ἀκούσας	adj;part;verb	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ᾠήθησαν	verb	οἴομαι;οἰάω
ἔμπροσθεν	adv	ἔμπροσθεν
ἄλλους	adj	ἄλλος
ἐπιτίθεσθαι	verb	ἐπιτίθημι
πολεμίους	adj	πολέμιος
<g>
·
εἵποντο	verb	ἕπομαι
γὰρ	partic	γάρ
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
καιομένης	part	καίω
χώρας	verb;noun	χωράζω;χώρα
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
αὐτῶν	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἀπέκτεινάν	verb	ἀποκτείνω
τέ	pron;partic	σύ;τε
τινας	pron;irreg	τίς;τις
καὶ	conj	καί4;καί3;καί2;καί
ἐζώγρησαν	verb	ζωγρέω2;ζωγρέω
ἐνέδραν	noun;part;verb	ἐνεδράζω;ἐνιδρόω;ἐνέδρα
ποιησάμενοι	part	ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
γέρρα	noun	γέρρον
ἔλαβον	verb	λαμβάνω
δασειῶν	adj	δασύς
βοῶν	noun;adj;verb;part	βάζω;βόα;βοάω;βοῦς;βοών;βοή;βόειος;βοόω
ὠμοβόεια	adj	ὠμοβόειος
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	τίς;ὁ
εἴκοσιν	numeral;noun;part	ἔοικα;εἰκός;εἰκών;εἴκοσι
<g>
.
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
βοὴ	adj;noun;verb	βοεύς;βόα;βόειος;βοή;βοείη;βοάω
πλείων	part;adj;noun	πλέως;πλειών2;πλείων;πλέω;πλειών
τε	pron;partic	τε;σύ
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
ἐγγύτερον	adj	ἐγγύτερος
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ἀεὶ	adv	ἀεί
ἐπιόντες	part	ἔπειμι2;ἔπειμι
ἔθεον	verb	θέω;θέω2
δρόμῳ	noun	δρόμος
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἀεὶ	adv	ἀεί
βοῶντας	part	βάζω;βοάω;βοόω
καὶ	conj	καί2;καί3;καί;καί4
πολλῷ	adj	πολύς
μείζων	adj	μέγας
ἐγίγνετο	verb	γίγνομαι
ἡ	pron;article;adv	ὁ;ὅς;ἧ
βοὴ	noun;verb;adj	βόα;βοάω;βοεύς;βοή;βοείη;βόειος
ὅσῳ	adj	ὅσος
δὴ	verb;partic;noun	δέω2;δέω;δεῖ;Δεύς;δή
πλείους	adj	πλείων;πλέως
ἐγίγνοντο	verb	γίγνομαι
<g>
,
</section>
<section n="24">
ἐδόκει	verb	δοκέω
δὴ	partic;noun;verb	δέω;δή;Δεύς;δέω2;δεῖ
μεῖζόν	adj	μέγας
τι	pron;irreg	τίς;τις
εἶναι	verb	εἰμί
τῷ	adv;irreg;article;pron	ὁ;τῷ;τίς;τις
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἀναβὰς	part;verb	ἀναβαίνω
ἐφ’	prep	ἐπί2;ἐπί
ἵππον	noun	ἵππος
καὶ	conj	καί3;καί4;καί;καί2
Λύκιον	noun;adj	Λύκιος;λύκιον
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
ἀναλαβὼν	part	ἀναλαμβάνω
παρεβοήθει	verb	παραβοηθέω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
τάχα	adv;adj;noun	τάχος;ταχύς;τάχα
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δεῖ;δή
ἀκούουσι	verb;part	ἀκούω
βοώντων	verb;part	βάζω;βοόω;βοάω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
θάλαττα	noun	θάλασσα
θάλαττα	noun	θάλασσα
καὶ	conj	καί2;καί;καί4;καί3
παρεγγυώντων	part;verb	παρεγγυάω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δή;δέω;δεῖ;Δεύς;δέω2
ἔθεον	verb	θέω;θέω2
πάντες	adj	πᾶϲ;πᾶς
καὶ	conj	καί3;καί;καί2;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
ἠλαύνετο	verb	ἐλαύνω
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὅς;ὁ;ἕ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
<g>
.
</section>
<section n="25">
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρος;ἄκρον;Ἄκρων;ἄκρων
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δέω;δεῖ;Δεύς;δή;δέω2
περιέβαλλον	verb	περιβάλλω
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί2;καί;καί3;καί4
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί4;καί2;καί3;καί
λοχαγοὺς	noun	λοχαγός
δακρύοντες	part	δακρύω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐξαπίνης	adv	ἐξαπίνης
ὅτου	pron	ὅστις
δὴ	verb;partic;noun	δέω;δή;Δεύς;δεῖ;δέω2
παρεγγυήσαντος	part	παρεγγυάω
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
φέρουσι	part;verb	φέρω
λίθους	noun;verb	λίθος;λιθόω
καὶ	conj	καί;καί4;καί3;καί2
ποιοῦσι	part;verb	ποιόω;ποιέω
κολωνὸν	noun	κολωνός
μέγαν	noun;adj	μέγας;Μέγης
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
ἀνετίθεσαν	verb	ἀνατίθημι
δερμάτων	noun;part;verb	δέρμα;δερματόω
πλῆθος	noun	πλῆθος
ὠμοβοείων	adj	ὠμοβόειος
καὶ	conj	καί2;καί;καί4;καί3
βακτηρίας	noun	βακτηρία
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	τίς;ὁ
αἰχμάλωτα	adj	αἰχμάλωτος
γέρρα	noun	γέρρον
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ὁ	pron;article	ὁ;ὅς
ἡγεμὼν	noun	ἡγεμών
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
κατέτεμνε	verb	κατατέμνω
τὰ	irreg;article	τίς;ὁ
γέρρα	noun	γέρρον
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
διεκελεύετο	verb	διακελεύομαι
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἀποπέμπουσι	part;verb	ἀποπέμπω
δῶρα	noun	δῶρον
δόντες	part	δίδωμι
ἀπὸ	prep	ἀπό
κοινοῦ	adj;verb	κοινός;κοινόω
ἵππον	noun	ἵππος
καὶ	conj	καί3;καί2;καί4;καί
φιάλην	noun;verb	φιάλη;φιάλλω
ἀργυρᾶν	adj	ἀργύρεος
καὶ	conj	καί2;καί3;καί;καί4
σκευὴν	noun	σκευή;σκεῦος
Περσικὴν	adj	Περσικός
καὶ	conj	καί4;καί2;καί3;καί
δαρεικοὺς	adj	Δαρεικός
δέκα	numeral;noun;verb	δεκάζω;δεκάς;δέκα;δεκάω
<g>
·
ᾔτει	verb	αἰτέω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
δακτυλίους	noun	δακτύλιος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἔλαβε	verb	λαμβάνω
πολλοὺς	adj	πολύς
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
κώμην	noun	κώμη
δὲ	partic	δέ
δείξας	part;verb	δείκνυμι
αὐτοῖς	adj	αὐτός
οὗ	adv;pron;verb	ὅς;οὗ;ἕ;ἵημι;οὗ2
σκηνήσουσι	verb;part	σκηνάω;σκηνέω
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
πορεύσονται	verb	πορεύω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Μάκρωνας	noun	μάκρων
<g>
,
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
ἑσπέρα	noun;adj	ἑσπέρα;ἕσπερος
ἐγένετο	verb	γίγνομαι
<g>
,
ᾤχετο	verb	οἴχομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀπιών	noun;part;adj	ἄπειμι2;ἄπειμι;ἄπιον;ἄπιος;ἀπίων
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
διὰ	prep;adj;noun	διά;Ζεύς;Δίον;Δῖα;Δίη;δῖος
Μακρώνων	noun	μάκρων
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
δέκα	verb;noun;numeral	δεκάω;δέκα;δεκάζω;δεκάς
<g>
.
τῇ	article;adv	ὁ;τῇ
πρώτῃ	adj;noun	Πρωτεύς;πρωτεύς;πρότερος;πρωτός;πρῶτος
δὲ	partic	δέ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὃς	pron	ὅς
ὥριζε	verb	ὁρίζω
τὴν	article	ὁ
τῶν	article	ὁ
Μακρώνων	noun	μάκρων
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
τῶν	article	ὁ
Σκυθηνῶν
<g>
.
</para>
</section>
<section n="2">
εἶχον	verb	ἔχω
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
δεξιῶν	part;noun;adj	δείκνυμι;δέξις;δεξιά;δεξιός;δεξιάζω
χωρίον	part;verb;noun	χωρίον;χωρέω
οἷον	adj	οἷος
χαλεπώτατον	adj	χαλεπός
καὶ	conj	καί;καί3;καί4;καί2
ἐξ	prep	ἐξ;ἐκ
ἀριστερᾶς	adj	ἀριστερός
ἄλλον	adj	ἄλλος
ποταμόν	noun	ποταμός
<g>
,
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
ὃν	pron	ὅς
ἐνέβαλλεν	verb	ἐμβάλλω
ὁ	article;pron	ὁ;ὅς
ὁρίζων	noun;part	ὁρίζω;ὁρίζων
<g>
,
δῑ	conj;noun;verb;prep;adj	Δῖα;διά;δῖος;Δίον;διό;Ζεύς;διάζομαι;Δίη;δίω;Δῖος
οὗ	verb;pron;adv	ἕ;ὅς;ἵημι;οὗ;οὗ2
ἔδει	verb	ἔδω;δέω2;ἐσθίω;δεῖ;δέω
διαβῆναι	verb	διαβαίνω
<g>
.
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
δὲ	partic	δέ
οὗτος	adj	οὗτος
δασὺς	adj	δασύς
δένδρεσι	noun	δένδρον
παχέσι	noun;adj	παχύς;πάχος
μὲν	partic	μέν
οὔ	adv	οὐ4;οὐ2;οὐ3;οὐ7;οὐ12;οὐ8;οὐ10;οὐ5;οὐ15;οὐ6;οὐ14;οὐ18;οὐ13;οὐ16;οὐ11;οὐ;οὐ17;οὐ9
<g>
,
πυκνοῖς	verb;adj	πυκνόω;πυκνός
δέ	partic	δέ
<g>
.
ταῦτ’	adj	οὗτος
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
προσῆλθον	verb	προσέρχομαι
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔκοπτον	verb	κόπτω
<g>
,
σπεύδοντες	part	σπεύδω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;ὁ;τις
χωρίου	noun	χωρίον
ὡς	adv;pron;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Μάκρωνες	noun	μάκρων
ἔχοντες	part	ἔχω
γέρρα	noun	γέρρον
καὶ	conj	καί;καί4;καί2;καί3
λόγχας	verb;noun	λόγχη2;λόγχη;λογχάζω
καὶ	conj	καί4;καί;καί2;καί3
τριχίνους	adj	τρίχινος
χιτῶνας	noun	χιτών;χιτώνη
κατ’	adj;prep	κατά2;κάτος;κατά
ἀντιπέραν	noun;adv	ἀντιπέρα;ἀντιπέρας
τῆς	article	ὁ
διαβάσεως	noun	διάβασις
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί4;καί;καί3;καί2
ἀλλήλοις	adj	ἀλλήλων
διεκελεύοντο	verb	διακελεύομαι
καὶ	conj	καί3;καί4;καί2;καί
λίθους	verb;noun	λίθος;λιθόω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἔρριπτον	verb	ῥίπτω
<g>
·
ἐξικνοῦντο	verb	ἐξικνέομαι
γὰρ	partic	γάρ
οὒ	adv	οὐ11;οὐ10;οὐ17;οὐ18;οὐ3;οὐ2;οὐ15;οὐ8;οὐ12;οὐ16;οὐ7;οὐ9;οὐ13;οὐ;οὐ5;οὐ14;οὐ6;οὐ4
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἔβλαπτον	verb	βλάπτω
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="4">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω2;δή;Δεύς;δεῖ;δέω
προσέρχεται	verb	προσέρχομαι
Ξενοφῶντι	noun	Ξενοφῶν
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
ἀνὴρ	noun	ἀνήρ
Ἀθήνησι	adv	Ἀθῆναι
φάσκων	part	φάσκω
δεδουλευκέναι	verb	δουλεύω
<g>
,
λέγων	part;adj	λέγω2;λέγος;λέγω3;λέγω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
γιγνώσκοι	verb	γιγνώσκω
τὴν	article	ὁ
φωνὴν	verb;noun	φωνή;φωνέω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
<g>
,
ἔφη	verb	φημί
<g>
,
ἐμὴν	verb;adj	ἐμέω;ἐμός
ταύτην	adj	οὗτος
πατρίδα	noun	πατρίς
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
μή	conj;noun	μή;μής;μή2;μή3
τι	irreg;pron	τίς;τις
κωλύει	verb	κωλύω
<g>
,
ἐθέλω	verb	ἐθέλω
αὐτοῖς	adj	αὐτός
διαλεχθῆναι	verb	διαλέγω
<g>
.
</para>
</section>
<section n="5">
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διαλέγου	verb	διαλέγω
καὶ	conj	καί4;καί2;καί3;καί
μάθε	verb	μανθάνω
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
τίνες	irreg;verb;pron	τις;τίς;τίνω
εἰσίν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
εἶπον	part;noun;verb	εἶπος;εἶπον
ἐρωτήσαντος	part	ἐρωτάω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
Μάκρωνες	noun	μάκρων
<g>
.
ἐρώτα	verb;noun	ἐρωτάω;ἔρως
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
αὐτοὺς	adj	αὐτός
τί	irreg;pron	τις;τίς
ἀντιτετάχαται	verb	ἀντιτάσσω
καὶ	conj	καί;καί3;καί2;καί4
χρῄζουσιν	part;verb	χρῄζω2;χρῄζω
ἡμῖν	pron	ἐγώ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί;καί4;καί3;καί2
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
χώραν	verb;noun;part	χωράζω;χώρα
ἔρχεσθε	verb	ἔρχομαι
<g>
.
λέγειν	verb	λέγω3;λέγω;λέγω2
ἐκέλευον	verb	κελεύω
οἱ	article;pron	ὅς;ὁ;ἕ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ12;οὐ17;οὐ11;οὐ5;οὐ2;οὐ13;οὐ18;οὐ9;οὐ16;οὐ6;οὐ7;οὐ10;οὐ8;οὐ15;οὐ3;οὐ14;οὐ4;οὐ
κακῶς	verb;adv;adj	κακόω;κακός
γε	partic	γε
ποιήσοντες	part	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
βασιλεῖ	noun	βασιλεύς
πολεμήσαντες	part	πολεμέω
ἀπερχόμεθα	verb	ἀπέρχομαι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
βουλόμεθα	verb	βούλομαι
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="7">
ἠρώτων	verb	ἐρωτάω
ἐκεῖνοι	adj	ἐκεῖνος
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
δοῖεν	verb	δίδωμι
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
τούτων	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
πιστά	noun;adj	πιστόν;πιστός
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔφασαν	verb	φημί
καὶ	conj	καί2;καί4;καί;καί3
δοῦναι	verb	δίδωμι
καὶ	conj	καί4;καί3;καί2;καί
λαβεῖν	verb	λαμβάνω
ἐθέλειν	verb	ἐθέλω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
διδόασιν	verb	δίδωμι
οἱ	article;pron	ἕ;ὅς;ὁ
Μάκρωνες	noun	μάκρων
βαρβαρικὴν	adj	βαρβαρικός
λόγχην	noun	λόγχη;λόγχη2
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἐκείνοις	adj	ἐκεῖνος
Ἑλληνικήν	adj	Ἑλληνικός
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἔφασαν	verb	φημί
πιστὰ	noun;adj	πιστόν;πιστός
εἶναι	verb	εἰμί
<g>
·
θεοὺς	noun	θεός
δ’	partic	δέ
ἐπεμαρτύραντο	verb	ἐπιμαρτύρομαι
ἀμφότεροι	adj	ἀμφότερος
<g>
.
</section>
<section n="8">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πιστὰ	adj;noun	πιστόν;πιστός
εὐθὺς	adj;adv	εὐθύς
οἱ	article;pron	ἕ;ὅς;ὁ
Μάκρωνες	noun	μάκρων
τὰ	irreg;article	τίς;ὁ
δένδρα	noun	δενδράς;δένδρον
συνεξέκοπτον	verb	συνεκκόπτω
τήν	article	ὁ
τε	partic;pron	τε;σύ
ὁδὸν	noun	ὁδός
ὡδοποίουν	verb	ὁδοποιέω
ὡς	pron;adv;conj	ὅς;ὡς
διαβιβάσοντες	part	διαβιβάζω
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσοις	adj;verb	μέσος;μεσόω
ἀναμεμιγμένοι	part	ἀναμίσγω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
οἵαν	adj	οἷος
ἐδύναντο	verb	δύναμαι
παρεῖχον	verb	παρέχω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
παρήγαγον	verb	παράγω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τρισὶν	numeral	τρεῖς
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
ἕως	noun;adv;adj;conj	ἑός;ἠώς;ἕως
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	ὁ;τίς
Κόλχων	noun	κόλχος;Κόλχος
ὅρια	noun;adj	ὅριον;ὅριος;ὁρία
κατέστησαν	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
.
</para>
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
ὄρος	noun	ὄρος;ὀρός
μέγα	adj;noun	Μέγης;μέγας
<g>
,
προσβατὸν	adj;verb	προσβαίνω;προσβατός
δέ	partic	δέ
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἐπὶ	prep	ἐπί2;ἐπί
τούτου	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
Κόλχοι	noun	κόλχος;Κόλχος
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
φάλαγγα	noun	φάλαγξ
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὕτως	adv	οὕτως
ἄξοντες	part	ἄγω;ἄγνυμι
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
βουλεύσασθαι	verb	βουλεύω
συλλεγεῖσιν	part	λέγω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	pron;conj;adv	ὅς;ὡς
κάλλιστα	adv;adj	καλός;κάλλιστα
ἀγωνιοῦνται	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="10">
ἔλεξεν	verb	λέγω;λέγω3
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
δοκοίη	verb	δοκόω;δοκέω
παύσαντας	part	παύω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
λόχους	noun	λοχός;λοχέος;λόχος;λοχώ
ὀρθίους	adj	ὄρθιος
ποιῆσαι	verb	ποιέω
<g>
·
ἡ	article;pron;adv	ὅς;ὁ;ἧ
μὲν	partic	μέν
γὰρ	partic	γάρ
φάλαγξ	noun	φάλαγξ
διασπασθήσεται	verb	διασπάω
εὐθύς	adv;adj	εὐθύς
<g>
·
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄνοδον	adj;noun	ἄνοδος;ἀνόδων
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
εὔοδον	adj	εὔοδος
εὑρήσομεν	verb	εὑρίσκω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ἀθυμίαν	noun	ἀθυμία
ποιήσει	noun;verb	ποιέω;ποίησις
ὅταν	conj	ὅταν
τεταγμένοι	part	τάσσω
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
φάλαγγα	noun	φάλαγξ
ταύτην	adj	οὗτος
διεσπασμένην	part	διασπάω
ὁρῶσιν	part;verb	ὁράω
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
ἢν	verb;exclam;conj	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
πολλῶν	adj	πολύς
τεταγμένοι	part	τάσσω
προσάγωμεν	verb	προσάγω;προσάσσω
<g>
,
περιττεύσουσιν	verb;part	περισσεύω
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
περιττοῖς	adj	περισσός
χρήσονται	verb	χράω2
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
βούλωνται	verb	βούλομαι
<g>
·
ἐὰν	conj;verb;part	ἐάν;ἐάω
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
ὀλίγων	verb;part;adj	ὀλίγος;ὀλιγόω
τεταγμένοι	part	τάσσω
ὦμεν	verb	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
εἴη	verb	ἐάω;εἰμί
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
διακοπείη	verb	διακόπτω
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
ἡ	adv;article;pron	ὅς;ἧ;ὁ
φάλαγξ	noun	φάλαγξ
ὑπὸ	prep	ὑπό
ἁθρόων	adj	ἀθρόος
καὶ	conj	καί2;καί;καί4;καί3
βελῶν	noun	βέλος
καὶ	conj	καί3;καί4;καί2;καί
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
πολλῶν	adj	πολύς
ἐμπεσόντων	part;verb	ἐμπίτνω
<g>
·
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
δέ	partic	δέ
πῃ	pron;partic	πη;πῆ
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
τῇ	article;adv	τῇ;ὁ
ὅλῃ	verb;adj	ὅλος;ὁλάω;ὅλοξ
φάλαγγι	noun	φάλαγξ
κακὸν	adj	κακός
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="12">
ἀλλά	adj;adv	ἄλλος;ἀλλά
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχός;λοχέος;λοχώ;λόχος
ποιησαμένους	part	ποιέω
τοσοῦτον	adj	τοσοῦτος
χωρίον	verb;part;noun	χωρέω;χωρίον
κατασχεῖν	verb	κατέχω
διαλιπόντας	part	διαλείπω
τοῖς	article	ὁ
λόχοις	noun;verb	λοχέος;λόχος;λοχάω;λοχός
ὅσον	adj	ὅσος
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
λόχους	noun	λοχέος;λοχός;λόχος;λοχώ
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
κεράτων	part;verb;noun	κέρας;κερατών;κερατόω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
οὕτως	adv	οὕτως
ἐσόμεθα	verb	εἰμί
τῆς	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
φάλαγγος	noun	φάλαγξ
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
<del status="unremarkable">
οἱ	article;pron	ὁ;ὅς;ἕ
ἔσχατοι	verb;adj	ἐσχατάω;ἔσχατος
λόχοι	noun;verb	λοχάω;λοχώ;λοχός;λοχέος;λόχος
</del>
,
καὶ	conj	καί4;καί;καί3;καί2
ὀρθίους	adj	ὄρθιος
ἄγοντες	part	ἄγω
οἱ	article;pron	ὁ;ἕ;ὅς
κράτιστοι	adj	κράτιστος
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
πρῶτοι	adj;noun	πρότερος;πρῶτος;Πρωτώ;πρωτός
προσίασιν	verb	πρόσειμι;προσίημι
<g>
,
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
τε	partic;pron	σύ;τε
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
εὔοδον	adj	εὔοδος
ᾖ	verb	εἰμί
<g>
,
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἕκαστος	adj	ἕκαστος
ἄξει	verb	ἄγω;ἄγνυμι
<del status="unremarkable">
ὁ	article;pron	ὁ;ὅς
λόχος	noun	λόχος;λοχός
</del>
.
</section>
<section n="13">
καὶ	conj	καί3;καί4;καί2;καί
εἴς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τε	partic;pron	τε;σύ
τὸ	article	ὁ
διαλεῖπον	verb;part	διαλείπω
οὐ	adv	οὐ11;οὐ3;οὐ18;οὐ9;οὐ13;οὐ12;οὐ8;οὐ14;οὐ17;οὐ7;οὐ4;οὐ10;οὐ2;οὐ5;οὐ16;οὐ6;οὐ15;οὐ
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
ἔσται	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
εἰσελθεῖν	verb	εἰσέρχομαι
ἔνθεν	verb;part;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
καὶ	conj	καί3;καί;καί4;καί2
ἔνθεν	adv;part;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
λόχων	noun;verb;part	λόχος;λοχός;λοχώ;λοχέος;λοχάω
ὄντων	noun;part;verb	ὄντα;εἰμί
<g>
,
διακόψαι	verb	διακόπτω
τε	partic;pron	σύ;τε
οὐ	adv	οὐ6;οὐ9;οὐ8;οὐ13;οὐ11;οὐ16;οὐ2;οὐ4;οὐ3;οὐ12;οὐ7;οὐ10;οὐ14;οὐ15;οὐ5;οὐ;οὐ18;οὐ17
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
λόχον	noun	λόχος;λοχός
ὄρθιον	adj	ὄρθιος
προσιόντα	part	πρόσειμι
<g>
.
ἄν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
τέ	partic;pron	σύ;τε
τις	pron;irreg	τις;τίς
πιέζηται	verb	πιέζω
τῶν	article	ὁ
λόχων	part;verb;noun	λοχός;λόχος;λοχέος;λοχώ;λοχάω
<g>
,
ὁ	pron;article	ὁ;ὅς
πλησίον	adv;part;adj	πλησίος;πλήσιος;πίμπλημι
βοηθήσει	noun;verb	βοηθέω;βοάω;βοήθησις
<g>
.
ἤν	exclam;verb;conj	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
τε	partic;pron	σύ;τε
εἷς	part;noun	εἷς;ἵημι
πῃ	partic;pron	πη;πῆ
δυνηθῇ	verb	δύναμαι
τῶν	article	ὁ
λόχων	verb;part;noun	λόχος;λοχώ;λοχός;λοχέος;λοχάω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
<g>
,
οὐδεὶς	adj	οὐδείς
μηκέτι	adv	μηκέτι
μείνῃ	verb	μένω
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
.
</section>
<section n="14">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχέος;λοχός;λόχος;λοχώ
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἀπιὼν	noun;part;adj	ἄπιος;ἄπιον;ἄπειμι;ἄπειμι2;ἀπίων
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;ὁ;τίς
δεξιοῦ	verb;adj	δεξιόομαι;δεξιός
ἔλεγε	noun;verb	ἔλεγος;λέγω2;λέγω3;λέγω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
οὗτοί	adj	οὗτος
εἰσιν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
οὓς	pron	ὅς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
μόνοι	adj;verb	μονόω;μόνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
ἐμποδὼν	adv;part;adj	ἔμποδος;ἐμποδέω;ἐμποδών
τὸ	article	ὁ
μὴ	conj;noun	μής;μή2;μή3;μή
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
εἶναι	verb	εἰμί
ἔνθα	adv	ἔνθα
πάλαι	verb;adv;noun	πάλη;πάλη2;πάλαι;πάλλω;πάλα
σπεύδομεν	verb	σπεύδω
<g>
·
τούτους	adj	οὗτος
<g>
,
ἤν	conj;exclam;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
πως	adv;partic;pron	πῶς;πως
δυνώμεθα	verb	δύναμαι;δύω2
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὠμοὺς	noun;adj	ὦμος;ὠμός
δεῖ	verb;noun	δέω;δεῖ;δέω2;δέομαι;Δεύς
καταφαγεῖν	verb	κατεσθίω
<g>
.
</section>
<section n="15">
<para ed="P">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
χώραις	noun;verb	χωράζω;χώρα
ἕκαστοι	adj	ἕκαστος
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
λόχους	noun	λοχός;λοχώ;λόχος;λοχέος
ὀρθίους	adj	ὄρθιος
ἐποιήσαντο	verb	ποιέω
<g>
,
ἐγένοντο	verb	γίγνομαι
μὲν	partic	μέν
λόχοι	noun;verb	λοχέος;λοχός;λοχάω;λόχος;λοχώ
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λόχος	noun	λόχος;λοχός
ἕκαστος	adj	ἕκαστος
σχεδὸν	adv	σχεδόν
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
τοξότας	noun	τοξότης
τριχῇ	adv	τριχῆ
ἐποιήσαντο	verb	ποιέω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
τοῦ	article;pron;irreg	ὁ;τις;τίς
εὐωνύμου	adj	εὐώνυμος
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;ὁ;τίς
δεξιοῦ	verb;adj	δεξιός;δεξιόομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
μέσον	adj	μέσος
<g>
,
σχεδὸν	adv	σχεδόν
ἑξακοσίους	adj	ἑξακόσιοι
ἑκάστους	adj	ἕκαστος
<g>
.
</para>
</section>
<section n="16">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
παρηγγύησαν	verb	παρεγγυάω
οἱ	article;pron	ὁ;ὅς;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
εὔχεσθαι	verb	εὔχομαι
<g>
·
εὐξάμενοι	part	εὔχομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
παιανίσαντες	part	παιανίζω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
Χειρίσοφος
μὲν	partic	μέν
καὶ	conj	καί3;καί4;καί2;καί
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
πελτασταὶ	noun	πελταστής
τῆς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
φάλαγγος	noun	φάλαγξ
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
γενόμενοι	part	γίγνομαι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
</section>
<section n="17">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ὡς	adv;conj;pron	ὡς;ὅς
εἶδον	verb	εἶδον
αὐτούς	adj	αὐτός
<g>
,
ἀντιπαραθέοντες	part	ἀντιπαραθέω
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
διεσπάσθησαν	verb	διασπάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πολὺ	adj	πολύς
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φάλαγγος	noun	φάλαγξ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	τις;τῷ;ὁ;τίς
μέσῳ	verb;adj	μέσος;μεσάζω
κενὸν	adj	κενός
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="18">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
Ἀρκαδικὸν
πελτασταί	noun	πελταστής
<g>
,
ὧν	pron	ὅς
ἦρχεν	verb	ἄρχω
Αἰσχίνης
ὁ	article;pron	ὅς;ὁ
Ἀκαρνάν
<g>
,
νομίσαντες	part	νομίζω
φεύγειν	verb	φεύγω
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω;θέω2
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
οὗτοι	adj	οὗτος
πρῶτοι	noun;adj	Πρωτώ;πρωτός;πρῶτος;πρότερος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἀναβαίνουσι	part;verb	ἀναβαίνω
<g>
·
συνεφείπετο	verb	συνεφέπομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
Ἀρκαδικὸν
ὁπλιτικόν	adj	ὁπλιτικός
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
<g>
.
</section>
<section n="19">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἤρξαντο	verb	ἔρδω;ἄρχω
θεῖν	verb	θέω;θέω2
<g>
,
οὐκέτι	adv	οὐκέτι
ἔστησαν	verb	ἵστημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
φυγῇ	noun;verb	φυγή;φεύγω
ἄλλος	adj	ἄλλος
ἄλλῃ	adv;verb;adj	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἐτράπετο	verb	τρέπω
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀναβάντες	part	ἀναβαίνω
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
ἐν	verb;prep	εἰμί;εἰς;ἐν
πολλαῖς	adj	πολύς
κώμαις	noun;verb	κώμη;κωμάζω
καὶ	conj	καί;καί3;καί2;καί4
τἀπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἐχούσαις	part	ἔχω
<g>
.
</section>
<section n="20">
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adj;adv	ἀλλά;ἄλλος
οὐδὲν	adj	οὐδείς
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
καὶ	conj	καί;καί4;καί2;καί3
ἐθαύμασαν	verb	θαυμάζω
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
σμήνη	noun	σμήνη;σμῆνος
πολλὰ	adj	πολύς
ἦν	verb;exclam;conj	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
αὐτόθι	adv	αὐτόθι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
κηρίων	noun;part	κηρίων;κηρίον;κηριάζω;κηρίζω
ὅσοι	adj	ὅσος
ἔφαγον	verb	ἐσθίω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πάντες	adj	πᾶϲ;πᾶς
ἄφρονές	adj	ἄφρων
τε	partic;pron	σύ;τε
ἐγίγνοντο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
ἤμουν	verb	ἐμέω;ἀμόω
καὶ	conj	καί2;καί;καί3;καί4
κάτω	adv;verb;adj	κάτος;καθίημι;κάτω
διεχώρει	verb	διαχωρέω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
ὀρθὸς	adj	ὀρθός
οὐδεὶς	adj	οὐδείς
ἐδύνατο	verb	δύναμαι
ἵστασθαι	verb	ἱστάω;ἵστημι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ὀλίγον	adj	ὀλίγος
ἐδηδοκότες	part	ἐσθίω
σφόδρα	adv;adj	σφοδρός;σφόδρα
μεθύουσιν	part;verb	μεθύω
ἐῴκεσαν	verb	ἔοικα
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
πολὺ	adj	πολύς
μαινομένοις	part	μαίνομαι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἀποθνῄσκουσιν	part;verb	ἀποθνήσκω
<g>
.
</section>
<section n="21">
ἔκειντο	verb	κεῖμαι
δὲ	partic	δέ
οὕτω	adv	οὕτως
πολλοὶ	adj	πολύς
ὥσπερ	adv	ὥσπερ
τροπῆς	verb;noun	τρόπις;τροπέω;τροπή
γεγενημένης	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πολλὴ	adj	πολύς
ἦν	conj;exclam;verb	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
ἀθυμία	noun	ἀθυμία
<g>
.
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀπέθανε	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐδείς	adj	οὐδείς
<g>
,
ἀμφὶ	prep	ἀμφί
δὲ	partic	δέ
τὴν	article	ὁ
αὐτήν	adj	αὐτός
πως	adv;partic;pron	πῶς;πως
ὥραν	noun;verb	ὥρα2;ὥρα;ὁράω
ἀνεφρόνουν	verb	φρονέω
<g>
·
τρίτῃ	verb;noun;adj	τριτεύς;τριτάω;τρίτος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τετάρτῃ	adj;noun	τεταρτεύς;τέταρτος
ἀνίσταντο	verb	ἀνίστημι
ὥσπερ	adv	ὥσπερ
ἐκ	prep	ἐκ
φαρμακοποσίας	noun	φαρμακοποσία
<g>
.
</section>
<section n="22">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
δύο	numeral	δύο
σταθμοὺς	verb;noun	σταθμός;σταθμόω
παρασάγγας	noun	παρασάγγης
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
Τραπεζοῦντα	part	τραπεζόω
πόλιν	noun	πόλις
Ἑλληνίδα	noun	Ἑλληνίς
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;irreg;article;adv	τῷ;τις;τίς;ὁ
Εὐξείνῳ	noun;adj	εὔξενος;Εὔξεινος
Πόντῳ	noun	πόντος
<g>
,
Σινωπέων	noun	Σινώπη;Σινωπεύς
ἀποικίαν	noun	ἀποικία
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
Κόλχων	noun	κόλχος;Κόλχος
χώρᾳ	noun;verb	χώρα;χωράζω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἀμφὶ	prep	ἀμφί
τὰς	article	ὁ
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
τῶν	article	ὁ
Κόλχων	noun	Κόλχος;κόλχος
κώμαις	verb;noun	κώμη;κωμάζω
<g>
·
</para>
</section>
<section n="23">
κἀντεῦθεν	adv	ἐντεῦθεν
ὁρμώμενοι	part	ὁρμάω;ὁρμάζω
ἐλῄζοντο	verb	ληίζομαι
τὴν	article	ὁ
Κολχίδα	noun	Κόλχος
<g>
.
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
δὲ	partic	δέ
παρεῖχον	verb	παρέχω
τῷ	article;pron;irreg;adv	ὁ;τις;τῷ;τίς
στρατοπέδῳ	noun	στρατόπεδον
Τραπεζούντιοι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐδέξαντό	verb	δέχομαι;δείκνυμι
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
ξένια	noun;adj	ξενία;ξένιος
ἔδοσαν	verb	δίδωμι
βοῦς	noun	βοῦς
καὶ	conj	καί;καί3;καί4;καί2
ἄλφιτα	noun	ἄλφιτον
καὶ	conj	καί;καί3;καί4;καί2
οἶνον	noun	οἶνος;οἶνον
<g>
.
</section>
<section n="24">
συνδιεπράττοντο	verb	συνδιαπράσσω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πλησίον	part;adj;adv	πλησίος;πλήσιος;πίμπλημι
Κόλχων	noun	Κόλχος;κόλχος
τῶν	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;irreg;article;pron	τις;ὁ;τῷ;τίς
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
μάλιστα	adv	μάλιστα
οἰκούντων	part;verb	οἰκέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ξένια	noun;adj	ξένιος;ξενία
καὶ	conj	καί3;καί2;καί;καί4
παρ’	prep;noun;adj	παρά;Πάρις;Πάρος;πηρός
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἦλθον	verb	ἔρχομαι
βόες	noun	βοῦς
<g>
.
</section>
<section n="25">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τὴν	article	ὁ
θυσίαν	verb;part;noun	θυσιάζω;θυσία
ἣν	pron	ὅς
ηὔξαντο	verb	εὔχομαι
παρεσκευάζοντο	verb	παρασκευάζω
<g>
·
ἦλθον	verb	ἔρχομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
βόες	noun	βοῦς
ἀποθῦσαι	verb	ἀποθύω
τῷ	irreg;pron;article;adv	τῷ;τίς;τις;ὁ
Διὶ	noun	Ζεύς
τῷ	irreg;pron;article;adv	τῷ;τις;ὁ;τίς
σωτῆρι	noun	σωτήρ
καὶ	conj	καί;καί2;καί3;καί4
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
Ἡρακλεῖ	noun	Ἡρακλῆς
ἡγεμόσυνα	noun	ἡγεμόσυνα
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	verb;noun	θέω;θέω2;θεάω;θεός
ἃ	article;pron	ὅς;ὁ
ηὔξαντο	verb	εὔχομαι
<g>
.
ἐποίησαν	verb	ποιέω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
γυμνικὸν	adj	γυμνικός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	ὁ;τις;τίς;τῷ
ὄρει	noun;verb	ὄρος;ὄρνυμι;ὄρομαι;ὀρεύς
ἔνθαπερ	adv	ἔνθαπερ
ἐσκήνουν	verb	σκηνόω;σκηνάω;σκηνέω
<g>
.
εἵλοντο	verb	αἱρέω
δὲ	partic	δέ
Δρακόντιον	noun	δρακόντιον
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
ὃς	pron	ὅς
ἔφυγε	verb	φεύγω
παῖς	noun;adj	παῖς;πᾶϲ;πᾶς
ὢν	partic;part	οὖν;εἰμί
οἴκοθεν	adv	οἴκοθεν
<g>
,
παῖδα	noun	παῖς
ἄκων	adj;part;noun	ἀκή;ἀκέω;ἄκων;ἀκή2;ἄκος;ἀκέω2;ἀκή3;ἄκων2;ἀέκων
κατακανὼν	part	καίνω
ξυήλῃ	noun	ξυήλη
πατάξας	verb;part	πατάσσω
<g>
,
δρόμου	verb;noun	δρομόω;δρόμος
τ’	partic;pron	σύ;τε
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
καὶ	conj	καί3;καί4;καί2;καί
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἀγῶνος	adj;noun	ἄγωνος;ἀγών
προστατῆσαι	verb	προστατέω
<g>
.
</section>
<section n="26">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	adv;article;pron	ὅς;ὁ;ἧ
θυσία	verb;noun	θυσιάς;θυσιάζω;θυσία
ἐγένετο	verb	γίγνομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
δέρματα	noun	δέρμα
παρέδοσαν	verb	παραδίδωμι
τῷ	article;adv;irreg;pron	τις;τίς;τῷ;ὁ
Δρακοντίῳ	noun	δρακόντιον
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
ὅπου	adv	ὅπου
τὸν	article	ὁ
δρόμον	noun	δρόμος
πεποιηκὼς	part	ποιέω
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
δείξας	verb;part	δείκνυμι
οὗπερ	adv	οὗπερ
ἑστηκότες	part	ἵστημι
ἐτύγχανον	verb	τυγχάνω
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
λόφος	noun	λόφος
<g>
,
ἔφη	verb	φημί
<g>
,
κάλλιστος	adj	καλός
τρέχειν	verb	τρέχω
ὅπου	adv	ὅπου
ἄν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
τις	pron;irreg	τίς;τις
βούληται	adj;verb	βούλομαι;βουλητός
<g>
.
πῶς	adv;partic;pron	πῶς;πως
οὖν	partic	οὖν
<g>
,
ἔφασαν	verb	φημί
<g>
,
δυνήσονται	verb	δύναμαι
παλαίειν	verb	παλαίω
ἐν	prep;verb	εἰμί;ἐν;εἰς
σκληρῷ	adj	σκληρός
καὶ	conj	καί;καί4;καί2;καί3
δασεῖ	noun;adj;verb	δασύς;δάσος;δατέομαι
οὕτως	adv	οὕτως
<g>
;
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
μᾶλλόν	noun;adv	μαλλός;μᾶλλον
τι	irreg;pron	τις;τίς
ἀνιάσεται	verb	ἀνιάζω;ἀνιάω;ἀνιάομαι
ὁ	pron;article	ὅς;ὁ
καταπεσών	part	καταπίπτω
<g>
.
</section>
<section n="27">
ἠγωνίζοντο	verb	ἀγωνίζομαι
δὲ	partic	δέ
παῖδες	noun	παῖς
μὲν	partic	μέν
στάδιον	adj;noun	στάδιον;στάδιος
τῶν	article	ὁ
αἰχμαλώτων	adj	αἰχμάλωτος
οἱ	article;pron	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
<g>
,
δόλιχον	noun;adj	δόλιχος;δολιχός
δὲ	partic	δέ
Κρῆτες	noun	Κρής
πλείους	adj	πλέως;πλείων
ἢ	exclam;adv;conj;verb	ἤ2;ἦ3;ἦ2;ἤ;ἦ4;ἦ;εἰμί;ἠμί
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
ἔθεον	verb	θέω;θέω2
<g>
,
πάλην	verb;noun	πάλη;πάλα;πάλη2;πάλλω;παλέω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
πυγμὴν	noun	πυγμή
καὶ	conj	καί4;καί;καί2;καί3
παγκράτιον	noun	παγκράτιον
ἕτεροι	adj	ἕτερος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
καλὴ	noun;verb;adj	κήλη;καλός;καλέω;κάλη
θέα	noun;verb	θέα2;θέα;θεά;θεάω
ἐγένετο	verb	γίγνομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
κατέβησαν	verb	καταβαίνω
καὶ	conj	καί2;καί4;καί3;καί
ἅτε	adv	ἅτε
θεωμένων	part	θεάω;θεάομαι
τῶν	article	ὁ
ἑταίρων	noun;part	ἑταιρέω;ἑταῖρος;ἑταίρα
πολλὴ	adj	πολύς
φιλονικία	noun	φιλονικία;φιλονεικία
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
<section n="28">
ἔθεον	verb	θέω2;θέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ἵπποι	verb;noun	ἵππος;ἱππόομαι
καὶ	conj	καί3;καί2;καί;καί4
ἔδει	verb	δέω2;ἐσθίω;δεῖ;δέω;ἔδω
αὐτοὺς	adj	αὐτός
κατὰ	adj;prep	κατά;κάτος;κατά2
τοῦ	pron;article;irreg	τίς;ὁ;τις
πρανοῦς	adj;verb	πρανόω;πρηνής;πρανής
ἐλάσαντας	part	ἐλαύνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
ἀποστρέψαντας	part	ἀποστρέφω
πάλιν	adv	πάλιν
πρὸς	prep	πρός
τὸν	article	ὁ
βωμὸν	noun	βωμός
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
κάτω	adv;adj;verb	κάτω;καθίημι;κάτος
μὲν	partic	μέν
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοὶ	adj	πολύς
ἐκαλινδοῦντο	verb	καλινδέομαι
<g>
·
ἄνω	verb;adj;adv	ἀνάζω;ἄνω2;ἀνέω;ἄνοος;ἄνω;ἀνίημι
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
ὄρθιον	adj	ὄρθιος
μόλις	adv	μόλις
βάδην	adv	βάδην
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
οἱ	article;pron	ὁ;ἕ;ὅς
ἵπποι	verb;noun	ἱππόομαι;ἵππος
<g>
·
ἔνθα	adv	ἔνθα
πολλὴ	adj	πολύς
κραυγὴ	noun	κραυγή
καὶ	conj	καί2;καί;καί3;καί4
γέλως	noun	γέλως
καὶ	conj	καί;καί2;καί3;καί4
παρακέλευσις	noun	παρακέλευσις
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
