<doc title="Error: header not found, see doc.filename" filename="XenAna3">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="3" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
Ἀναβάσεως	noun	ἀνάβασις
Γ	partic	γε
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δή;δέω2;δεῖ;δέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
ἀναβάσει	verb;noun	ἀναβαίνω;ἀνάβασις
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔπραξαν	verb	πράσσω
μέχρι	prep;adv;conj	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὅσα	adj	ὅσος
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
Κῦρος	noun	Κῦρος;κῦρος
ἐτελεύτησεν	verb	τελευτάω
ἐγένετο	verb	γίγνομαι
ἀπιόντων	part;verb	ἄπειμι2;ἄπειμι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σὺν	prep;noun	ὗς;σύν
Τισσαφέρνει
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;adv;article;irreg	τῷ;τίς;ὁ;τις
πρόσθεν	adv;part	προστίθημι;πρόσθεν
λόγῳ	verb;noun	λογάω;λόγος
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
συνειλημμένοι	part	συλλαμβάνω
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
λοχαγῶν	part;noun	λοχαγός;λοχαγέω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἱ	pron;article	ὅς;ἕ;ὁ
συνεπόμενοι	part	συνέπομαι
ἀπωλώλεσαν	verb	ἀπόλλυμι
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
πολλῇ	adj	πολύς
δὴ	partic;noun;verb	δέω;δεῖ;δέω2;Δεύς;δή
ἀπορίᾳ	noun	ἀπορία
ἦσαν	verb	ἀσάω;εἰμί
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐννοούμενοι	part	ἐννοέω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θύρα;θυράζω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
κύκλῳ	verb;noun	κύκλος;κυκλάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάντῃ	adv	πάντῃ
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
ἔθνη	noun	ἔθνος
καὶ	conj	καί2;καί4;καί;καί3
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
πολέμιαι	adj	πολέμιος
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
παρέξειν	verb	παρέχω
ἔμελλεν	verb	μέλλω
<g>
,
ἀπεῖχον	verb	ἀπέχω
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
οὐ	adv	οὐ8;οὐ2;οὐ12;οὐ4;οὐ9;οὐ;οὐ11;οὐ14;οὐ10;οὐ16;οὐ3;οὐ17;οὐ18;οὐ5;οὐ7;οὐ13;οὐ6;οὐ15
μεῖον	adj	μείων
ἢ	conj;exclam;verb;adv	ἦ;ἦ3;ἤ;ἦ4;ἤ2;εἰμί;ἦ2;ἠμί
μύρια	noun;adj	μυρίος;μυριάς
στάδια	noun;adj	σταδιεύς;στάδιον;σταδίη;στάδιος
<g>
,
ἡγεμὼν	noun	ἡγεμών
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδόω;ὁδάω
ἦν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
<g>
,
ποταμοὶ	noun	ποταμός
δὲ	partic	δέ
διεῖργον	part;verb	διείργω
ἀδιάβατοι	adj	ἀδιάβατος
ἐν	verb;prep	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	verb;noun	ὁδάω;ὁδόω;ὁδός
<g>
,
προυδεδώκεσαν	verb	προδίδωμι
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὅς;ὁ
σὺν	prep;noun	σύν;ὗς
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
,
μόνοι	adj;verb	μονόω;μόνος
δὲ	partic	δέ
καταλελειμμένοι	part	καταλιμπάνω
ἦσαν	verb	εἰμί;ἀσάω
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἱππέα	noun	ἱππεύς
οὐδένα	adj	οὐδείς
σύμμαχον	adj	σύμμαχος
ἔχοντες	part	ἔχω;ἔχω2
<g>
,
ὥστε	adv	ὥστε
εὔδηλον	adj	εὔδηλος
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
νικῶντες	part	νικάω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
κατακάνοιεν	verb	καίνω
<g>
,
ἡττηθέντων	part	ἡσσάομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
οὐδεὶς	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
λειφθείη	verb	λείπω
<g>
·
</para>
</section>
<section n="3">
ταῦτ’	adj	οὗτος
ἐννοούμενοι	part	ἐννοέω
καὶ	conj	καί4;καί2;καί;καί3
ἀθύμως	verb;adv;adj	ἄθυμος;ἀθυμόω
ἔχοντες	part	ἔχω;ἔχω2
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
ἑσπέραν	noun	ἑσπέρα
σίτου	verb;noun	σιτέομαι;σιτέω;σῖτος
ἐγεύσαντο	verb	γεύω
<g>
,
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
δὲ	partic	δέ
πῦρ	noun	πῦρ
ἀνέκαυσαν	verb	ἀνακαίω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
πολλοὶ	adj	πολύς
οὐκ	adv	οὐ4;οὐ6;οὐ10;οὐ;οὐ16;οὐ11;οὐ13;οὐ5;οὐ12;οὐ8;οὐ17;οὐ14;οὐ2;οὐ9;οὐ15;οὐ7;οὐ18;οὐ3
ἦλθον	verb	ἔρχομαι
ταύτην	adj	οὗτος
τὴν	article	ὁ
νύκτα	noun	νύξ
<g>
,
ἀνεπαύοντο	verb	ἀναπαύω
δὲ	partic	δέ
ὅπου	adv	ὅπου
ἐτύγχανον	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
<g>
,
οὐ	adv	οὐ15;οὐ17;οὐ13;οὐ10;οὐ5;οὐ11;οὐ;οὐ4;οὐ3;οὐ12;οὐ6;οὐ7;οὐ16;οὐ9;οὐ14;οὐ18;οὐ2;οὐ8
δυνάμενοι	part	δύναμαι
καθεύδειν	verb	καθεύδω
ὑπὸ	prep	ὑπό
λύπης	noun;verb	λυπέω;λύπη
καὶ	conj	καί;καί2;καί3;καί4
πόθου	verb;noun	ποθέω;πόθος
πατρίδων	noun	πατρίς
<g>
,
γονέων	part;noun	γονεύς;γονή;γονάω
<g>
,
γυναικῶν	verb;part;noun	γυναικόω;γυνή;γυναικωνῖτις;γυναικών
<g>
,
παίδων	noun	παῖς
<g>
,
οὓς	pron	ὅς
οὔποτ’	adv	οὔποτε
ἐνόμιζον	verb	νομίζω
ἔτι	adv	ἔτι
ὄψεσθαι	verb	ὁράω
<g>
.
οὕτω	adv	οὕτως
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;Δεύς;δέω;δέω2;δή
διακείμενοι	part	διάκειμαι
πάντες	adj	πᾶς;πᾶϲ
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
</section>
<section n="4">
<para ed="P">
ἦν	verb;exclam;conj	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	noun;adj	στρατιά;στρατία;Στρατίη;στράτιος
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὃς	pron	ὅς
οὔτε	adv	οὔτε
στρατηγὸς	noun	στρατηγός
οὔτε	adv	οὔτε
λοχαγὸς	noun	λοχαγός
οὔτε	adv	οὔτε
στρατιώτης	noun	στρατιώτης
ὢν	part;partic	οὖν;εἰμί
συνηκολούθει	verb	συνακολουθέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
Πρόξενος	noun	πρόξενος
αὐτὸν	adj	αὐτός
μετεπέμψατο	verb	μεταπέμπω
οἴκοθεν	adv	οἴκοθεν
ξένος	noun;adj	ξένος
ὢν	partic;part	οὖν;εἰμί
ἀρχαῖος	adj	ἀρχαῖος
<g>
·
ὑπισχνεῖτο	verb	ὑπισχνέομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
ἔλθοι	verb	ἔρχομαι
<g>
,
φίλον	adj;verb	φίλος;φιλέω
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
ποιήσειν	verb	ποιέω
<g>
,
ὃν	pron	ὅς
αὐτὸς	adj	αὐτός
ἔφη	verb	φημί
κρείττω	adj;verb	κρεισσόω;κρείσσων
ἑαυτῷ	adj	ἑαυτοῦ
νομίζειν	verb	νομίζω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
.
</para>
</section>
<section n="5">
ὁ	pron;article	ὁ;ὅς
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
ἀναγνοὺς	part;adj	ἀναγιγνώσκω;ἄναγνος
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἀνακοινοῦται	verb	ἀνακοινόω
Σωκράτει	noun;verb	Σωκρατέω;Σωκράτης
τῷ	pron;adv;article;irreg	τίς;ὁ;τις;τῷ
Ἀθηναίῳ	noun;adj	Ἀθηναῖος;Ἀθήναιον
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
ὑποπτεύσας	verb;part	ὑποπτάω;ὑποπτεύω
μή	noun;conj	μή3;μή2;μή;μής
τι	irreg;pron	τίς;τις
πρὸς	prep	πρός
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑπαίτιον	adj	ὑπαίτιος
εἴη	verb	εἰμί;ἐάω
Κύρῳ	noun	Κῦρος
φίλον	adj;verb	φιλέω;φίλος
γενέσθαι	verb	γίγνομαι
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἐδόκει	verb	δοκέω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
προθύμως	adj;adv	πρόθυμος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
συμπολεμῆσαι	verb	συμπολεμέω
<g>
,
συμβουλεύει	verb	συμβουλεύω
τῷ	pron;irreg;adv;article	ὁ;τῷ;τις;τίς
Ξενοφῶντι	noun	Ξενοφῶν
ἐλθόντα	part	ἔρχομαι
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Δελφοὺς	noun	Δελφοί
ἀνακοινῶσαι	verb;part	ἀνακοινόω
τῷ	pron;irreg;adv;article	τίς;τῷ;τις;ὁ
θεῷ	noun;verb	θεάω;θεός
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
</section>
<section n="6">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ἐπήρετο	verb	ἐπαίρω;ἐπέρομαι
τὸν	article	ὁ
Ἀπόλλω	noun;verb	Ἀπόλλων;λάω;λάζω;λάω2
τίνι	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
θεῶν	verb;noun;part	θέω;θέα2;θεός;θεάω;θέα;θέω2;θεά
θύων	part;verb;noun	θυόω;θυία;θύω2;θύα;θύον;θυάω;θύω;θύος
καὶ	conj	καί2;καί3;καί4;καί
εὐχόμενος	part	εὔχομαι
κάλλιστα	adv;adj	καλός;κάλλιστα
καὶ	conj	καί2;καί3;καί4;καί
ἄριστα	adj;verb;noun	ἄριστος;ἄριστον;ἀριστάω
ἔλθοι	verb	ἔρχομαι
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
ἐπινοεῖ	verb	ἐπινοέω
καὶ	conj	καί3;καί;καί2;καί4
καλῶς	adj;noun;adv	κάλως;καλός
πράξας	verb;part	πράσσω
σωθείη	verb	σώζω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
αὐτῷ	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
Ἀπόλλων	noun;verb	ἀπολούω;Ἀπόλλων
θεοῖς	verb;noun	θέω;θέω2;θεάω;θεός
οἷς	pron	ὅς
ἔδει	verb	δέω;ἐσθίω;δέω2;ἔδω;δεῖ
θύειν	verb	θύω;θύω2;θυάω
<g>
.
</section>
<section n="7">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἦλθε	verb	ἔρχομαι
<g>
,
λέγει	verb	λέγω3;λέγω2;λέγω
τὴν	article	ὁ
μαντείαν	noun;adj	μαντεῖος;μαντεία
τῷ	article;adv;pron;irreg	τις;τῷ;τίς;ὁ
Σωκράτει	noun;verb	Σωκρατέω;Σωκράτης
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀκούσας	verb;part;adj	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ18;οὐ12;οὐ4;οὐ6;οὐ8;οὐ15;οὐ2;οὐ5;οὐ10;οὐ13;οὐ9;οὐ;οὐ16;οὐ17;οὐ3;οὐ11;οὐ7;οὐ14
τοῦτο	adj	οὗτος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἠρώτα	verb	ἐρωτάω
πότερον	adj	πότερος
λῷον	noun;adj	λωίων;λῷος
εἴη	verb	ἐάω;εἰμί
αὐτῷ	adj	αὐτός
πορεύεσθαι	verb	πορεύω
ἢ	conj;verb;exclam;adv	εἰμί;ἠμί;ἦ;ἦ3;ἤ2;ἦ2;ἦ4;ἤ
μένειν	verb	μένω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
αὐτὸς	adj	αὐτός
κρίνας	verb;part	κρίνω
ἰτέον	adj	ἰτέος;ἰτέον
εἶναι	verb	εἰμί
τοῦτ’	adj	οὗτος
ἐπυνθάνετο	verb	πυνθάνομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
κάλλιστα	adj;adv	κάλλιστα;καλός
πορευθείη	verb	πορεύω
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
μέντοι	partic	μέντοι
οὕτως	adv	οὕτως
ἤρου	verb;noun	ἐρέω3;αἴρω;ἀρέομαι;ἀράομαι;ἀρόω;ἐρέω;ἦρος;ἐρέω2;ἐρέομαι;ἔρομαι
<g>
,
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
χρὴ	verb;noun	χρῆ2;χρή;χράω;χρῆ;χραύω;χράω2
ποιεῖν	verb	ποιέω
ὅσα	adj	ὅσος
ὁ	pron;article	ὁ;ὅς
θεὸς	noun	θεός
ἐκέλευσεν	verb	κελεύω
<g>
.
</section>
<section n="8">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
δὴ	partic;noun;verb	Δεύς;δεῖ;δή;δέω;δέω2
Ξενοφῶν	noun	Ξενοφῶν
οὕτω	adv	οὕτως
θυσάμενος	part	θύω2;θύω
οἷς	pron	ὅς
ἀνεῖλεν	verb	ἀναιρέω;ἀνειλέω
ὁ	article;pron	ὅς;ὁ
θεὸς	noun	θεός
ἐξέπλει	verb	ἐκπλέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
καταλαμβάνει	verb	καταλαμβάνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
Σάρδεσι	noun	Σάρδεις
Πρόξενον	noun	πρόξενος
καὶ	conj	καί3;καί2;καί;καί4
Κῦρον	noun;verb;part	κυρέω;Κῦρος
μέλλοντας	part	μέλλω
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ὁρμᾶν	verb;noun;part	ὁρμάω;ὁρμάζω;ὁρμή
τὴν	article	ὁ
ἄνω	adv;verb;adj	ἄνω2;ἄνω;ἀνέω;ἄνοος;ἀνίημι;ἀνάζω
ὁδόν	noun	ὁδός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
συνεστάθη	verb	συνίστημι
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="9">
προθυμουμένου	part	προθυμέομαι
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;τίς;ὁ
Προξένου	noun;verb	προξενέω;πρόξενος;προξενόομαι
καὶ	conj	καί2;καί3;καί;καί4
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
συμπρουθυμεῖτο	verb	συμπροθυμέομαι
μεῖναι	verb	μένω
αὐτόν	adj	αὐτός
<g>
,
εἶπε	verb;noun	εἶπον;εἶπος
δὲ	partic	δέ
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἐπειδὰν	conj	ἐπειδάν
τάχιστα	adj	ταχύς
ἡ	adv;pron;article	ὅς;ἧ;ὁ
στρατεία	noun	στρατεία
λήξῃ	verb;noun	λῆξις;λαγχάνω;λήγω
<g>
,
εὐθὺς	adj;adv	εὐθύς
ἀποπέμψει	verb;noun	ἀπόπεμψις;ἀποπέμπω
αὐτόν	adj	αὐτός
<g>
.
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
στόλος	noun	στόλος
εἶναι	verb	εἰμί
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Πισίδας
<g>
.
</section>
<section n="10">
ἐστρατεύετο	verb	στρατεύω
μὲν	partic	μέν
δὴ	verb;partic;noun	δή;δέω2;δέω;Δεύς;δεῖ
οὕτως	adv	οὕτως
ἐξαπατηθείς—οὐχ
ὑπὸ	prep	ὑπό
Προξένου	noun;verb	πρόξενος;προξενόομαι;προξενέω
<g>
·
οὐ	adv	οὐ3;οὐ11;οὐ18;οὐ13;οὐ14;οὐ15;οὐ9;οὐ2;οὐ12;οὐ4;οὐ10;οὐ17;οὐ5;οὐ;οὐ6;οὐ8;οὐ16;οὐ7
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ὁρμὴν	verb;noun	ὁρμή;ὁρμέω;ὁρμάω
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἄλλος	adj	ἄλλος
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πλὴν	verb;prep	πλέω;πλήν
Κλεάρχου
<g>
·
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
μέντοι	partic	μέντοι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
ἦλθον	verb	ἔρχομαι
<g>
,
σαφὲς	adj	σαφής
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ὁ	pron;article	ὁ;ὅς
στόλος	noun	στόλος
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
φοβούμενοι	part	φοβέω
δὲ	partic	δέ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί3;καί4;καί;καί2
ἄκοντες	noun;adj	ἀέκων;ἄκων;ἄκων2
ὅμως	conj;adv;adj;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
οἱ	article;pron	ἕ;ὅς;ὁ
πολλοὶ	adj	πολύς
δῑ	noun;adj;prep;conj;verb	Δίη;διό;Δῖος;Δίον;διάζομαι;Ζεύς;δίω;Δῖα;διά;δῖος
αἰσχύνην	verb;noun	αἰσχύνω;αἰσχύνη
καὶ	conj	καί4;καί3;καί;καί2
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί;καί3;καί4;καί2
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
συνηκολούθησαν	verb	συνακολουθέω
<g>
·
ὧν	pron	ὅς
εἷς	part;noun	εἷς;ἵημι
καὶ	conj	καί2;καί4;καί3;καί
Ξενοφῶν	noun	Ξενοφῶν
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
<g>
.
</section>
<section n="11">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
ἀπορία	noun	ἀπορία
ἦν	conj;verb;exclam	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
<g>
,
ἐλυπεῖτο	verb	λυπέω
μὲν	partic	μέν
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
οὐκ	adv	οὐ8;οὐ12;οὐ14;οὐ2;οὐ7;οὐ13;οὐ16;οὐ4;οὐ15;οὐ5;οὐ10;οὐ11;οὐ6;οὐ9;οὐ;οὐ3;οὐ17;οὐ18
ἐδύνατο	verb	δύναμαι
καθεύδειν	verb	καθεύδω
<g>
·
μικρὸν	adj	σμικρός;μικρός
δ’	partic	δέ
ὕπνου	noun;verb	ὑπνόω;ὕπνος;ὑπνάω;ὕπνον
λαχὼν	noun;part	λάχος;λαχή;λαγχάνω;λάχη
εἶδεν	verb	εἶδον;οἶδα
ὄναρ	noun	ὄναρ
<g>
.
ἔδοξεν	verb	δοκέω
αὐτῷ	adj	αὐτός
βροντῆς	verb;noun	βροντάω;βρόντης;βροντή;βροντάζω
γενομένης	part	γίγνομαι
σκηπτὸς	noun	σκηπτός
πεσεῖν	verb	πίπτω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
πατρῴαν	adj	πατρῷος;πατρώιος
οἰκίαν	noun	οἰκία
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λάμπεσθαι	verb	λάμπω
πᾶσα	verb;adj	πάσσω;πᾶς;πᾶϲ
<g>
.
</section>
<section n="12">
περίφοβος	adj	περίφοβος
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἀνηγέρθη	verb	ἀνεγείρω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἔκρινεν	verb	κρίνω
ἀγαθόν	adj	ἀγαθός
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἐν	verb;prep	εἰς;ἐν;εἰμί
πόνοις	verb;noun	πονέω;πόνος
ὢν	partic;part	οὖν;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
κινδύνοις	noun	κίνδυνος
φῶς	noun	φάος;φώς
μέγα	noun;adj	μέγας;Μέγης
ἐκ	prep	ἐκ
Διὸς	noun;adj	Δῖος;Ζεύς;δῖος
ἰδεῖν	verb	εἶδον;ἰδέω
ἔδοξε	verb	δοκέω
<g>
·
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἐφοβεῖτο	verb	φοβέω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἀπὸ	prep	ἀπό
Διὸς	noun;adj	Ζεύς;δῖος;Δῖος
μὲν	partic	μέν
βασιλέως	noun	βασιλεύς
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
κύκλῳ	verb;noun	κυκλάζω;κύκλος
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
λάμπεσθαι	verb	λάμπω
τὸ	article	ὁ
πῦρ	noun	πῦρ
<g>
,
μὴ	conj;noun	μή3;μής;μή2;μή
οὐ	adv	οὐ10;οὐ5;οὐ16;οὐ13;οὐ7;οὐ8;οὐ14;οὐ18;οὐ6;οὐ2;οὐ;οὐ4;οὐ12;οὐ9;οὐ11;οὐ17;οὐ15;οὐ3
δύναιτο	verb	δύναμαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ἐξελθεῖν	verb	ἐξέρχομαι
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἴργοιτο	verb	ἔργω
πάντοθεν	adv	πάντοθεν
ὑπό	prep	ὑπό
τινων	part;irreg;pron	τίς;τίνω;τις
ἀποριῶν	part;noun	ἀπορία;ἀπορέω;ἀπορέω2;ἀφορίζω;ἀφοράω
<g>
.
</section>
<section n="13">
ὁποῖόν	adj	ὁποῖος
τι	irreg;pron	τις;τίς
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;δέω;δή;Δεύς;δέω2
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
τοιοῦτον	adj	τοιοῦτος
ὄναρ	noun	ὄναρ
ἰδεῖν	verb	εἶδον;ἰδέω
ἔξεστι	verb	ἔξεστι
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
συμβάντων	part;verb	συμβαίνω
μετὰ	prep	μετά
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
γίγνεται	verb	γίγνομαι
γὰρ	partic	γάρ
τάδε	pron	ὅδε
<g>
.
εὐθὺς	adv;adj	εὐθύς
ἐπειδὴ	conj	ἐπεί
ἀνηγέρθη	verb	ἀνεγείρω
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἔννοια	noun	ἔννοια
αὐτῷ	adj	αὐτός
ἐμπίπτει	verb	ἐμπίτνω
<g>
·
τί	pron;irreg	τίς;τις
κατάκειμαι	verb	κατάκειμαι
<g>
;
ἡ	article;pron;adv	ὁ;ἧ;ὅς
δὲ	partic	δέ
νὺξ	noun	νύξ
προβαίνει	verb	προβαίνω
<g>
·
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἥξειν	verb	ἥκω
<g>
.
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
δὲ	partic	δέ
γενησόμεθα	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
<g>
,
τί	pron;irreg	τις;τίς
ἐμποδὼν	adv;part;adj	ἔμποδος;ἐμποδέω;ἐμποδών
μὴ	noun;conj	μή3;μή;μής;μή2
οὐχὶ	adv	οὐ11;οὐ;οὐ18;οὐ10;οὐ4;οὐ15;οὐ13;οὐ16;οὐ12;οὐ2;οὐ7;οὐ8;οὐ9;οὐ5;οὐ17;οὐ6;οὐ3;οὐ14
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
χαλεπώτατα	adv;adj	χαλεπός
ἐπιδόντας	part	ἐπιδίδωμι;ἐπεῖδον
<g>
,
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
δεινότατα	adv;adj	δεινός
παθόντας	part	πάσχω
ὑβριζομένους	part	ὑβρίζω
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
;
</section>
<section n="14">
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
δ’	partic	δέ
ἀμυνούμεθα	verb	ἀμύνω
οὐδεὶς	adj	οὐδείς
παρασκευάζεται	verb	παρασκευάζω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἐπιμελεῖται	verb	ἐπιμελέομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κατακείμεθα	verb	κατάκειμαι
ὥσπερ	adv	ὥσπερ
ἐξὸν	part	ἔξεστι
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
τὸν	article	ὁ
ἐκ	prep	ἐκ
ποίας	adj;noun	ποῖος;Ποίας;πόα;ποιός
πόλεως	noun	πόλις
στρατηγὸν	noun	στρατηγός
προσδοκῶ	verb	προσδοκάω;προσδοκέω
ταῦτα	adj	οὗτος
πράξειν	verb	πράσσω
<g>
;
ποίαν	noun;adj	Ποίας;ποιός;πόα;ποῖος
δ’	partic	δέ
ἡλικίαν	noun	ἡλικία
ἐμαυτῷ	pron	ἐμαυτοῦ
ἐλθεῖν	verb	ἔρχομαι
ἀναμείνω	verb	ἀναμένω
<g>
;
οὐ	adv	οὐ10;οὐ6;οὐ13;οὐ7;οὐ;οὐ18;οὐ17;οὐ3;οὐ5;οὐ2;οὐ12;οὐ14;οὐ15;οὐ4;οὐ9;οὐ11;οὐ16;οὐ8
γὰρ	partic	γάρ
ἔγωγ’	pron	ἐγώ;ἐγώγε
ἔτι	adv	ἔτι
πρεσβύτερος	adj	πρέσβυς
ἔσομαι	verb	εἰμί
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
τήμερον	adv	σήμερον
προδῶ	verb	προδίδωμι
ἐμαυτὸν	pron	ἐμαυτοῦ
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
</section>
<section n="15">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἀνίσταται	verb	ἀνίστημι
καὶ	conj	καί2;καί;καί3;καί4
συγκαλεῖ	verb	συγκαλέω
τοὺς	article	ὁ
Προξένου	noun;verb	προξενέω;προξενόομαι;πρόξενος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
λοχαγούς	noun	λοχαγός
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
συνῆλθον	verb	συνέρχομαι
<g>
,
ἔλεξεν	verb	λέγω3;λέγω
<g>
·
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
λοχαγοί	verb;noun	λοχαγός;λοχαγέω
<g>
,
οὔτε	adv	οὔτε
καθεύδειν	verb	καθεύδω
δύναμαι	verb	δύναμαι
<g>
,
ὥσπερ	adv	ὥσπερ
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὑμεῖς	pron	σύ
<g>
,
οὔτε	adv	οὔτε
κατακεῖσθαι	verb	κατάκειμαι
ἔτι	adv	ἔτι
<g>
,
ὁρῶν	part;noun;verb	ὅρος;ὁράω
ἐν	prep;verb	ἐν;εἰμί;εἰς
οἵοις	adj	οἷος
ἐσμέν	verb	εἰμί
<g>
.
</section>
<section n="16">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
οὐ	adv	οὐ16;οὐ9;οὐ12;οὐ;οὐ14;οὐ15;οὐ18;οὐ3;οὐ6;οὐ13;οὐ10;οὐ11;οὐ5;οὐ8;οὐ4;οὐ7;οὐ2;οὐ17
πρότερον	adj	πρότερος
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐξέφηναν	verb	ἐκφαίνω
πρὶν	adv	πρίν
ἐνόμισαν	verb	νομίζω
καλῶς	noun;adv;adj	κάλως;καλός
τὰ	irreg;article	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
οὐδὲν	adj	οὐδείς
ἀντεπιμελεῖται	verb	ἀντεπιμελέομαι
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	pron;adv;conj	ὡς;ὅς
κάλλιστα	adj;adv	καλός;κάλλιστα
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="17">
καὶ	conj	καί4;καί;καί2;καί3
μὴν	noun;partic	μήν;μήν2;μής;μείς
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
ὑφησόμεθα	verb	ὑφίημι;ὑφάω
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
γενησόμεθα	verb	γίγνομαι
<g>
,
τί	pron;irreg	τίς;τις
οἰόμεθα	verb	οἴομαι
πείσεσθαι	verb	πείθω;πάσχω
<g>
;
ὃς	pron	ὅς
καὶ	conj	καί;καί2;καί3;καί4
τοῦ	article;pron;irreg	τίς;ὁ;τις
ὁμομητρίου	adj	ὁμομήτριος
ἀδελφοῦ	noun	ἀδελφός
καὶ	conj	καί3;καί4;καί;καί2
τεθνηκότος	part	θνήσκω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ἀποτεμὼν	part	ἀποτέμνω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
καὶ	conj	καί;καί3;καί2;καί4
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
ἀνεσταύρωσεν	verb	ἀνασταυρόω
<g>
·
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
κηδεμὼν	noun	κηδεμών
μὲν	partic	μέν
οὐδεὶς	adj	οὐδείς
πάρεστιν	verb	πάρειμι
<g>
,
ἐστρατεύσαμεν	verb	στρατεύω
δὲ	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
ὡς	conj;adv;pron	ὅς;ὡς
δοῦλον	adj;noun	δοῦλος
ἀντὶ	prep	ἀντί
βασιλέως	noun	βασιλεύς
ποιήσοντες	part	ποιέω
καὶ	conj	καί3;καί2;καί;καί4
ἀποκτενοῦντες	part	ἀποκτείνω
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
δυναίμεθα	verb	δύναμαι
<g>
,
τί	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
οἰόμεθα	verb	οἴομαι
παθεῖν	verb	πάσχω
<g>
;
</section>
<section n="18">
ἆρ’	pron;partic;verb;noun	ἆρα2;αἴρω;ἄρα;ἀράζω;ἄρον;ἀρά3;ἀρά;ἀράομαι;ἆρα;ἀρίς;ἄρα2;ἀρόω;ἀρή
οὐκ	adv	οὐ13;οὐ14;οὐ5;οὐ10;οὐ2;οὐ3;οὐ8;οὐ17;οὐ6;οὐ11;οὐ4;οὐ;οὐ16;οὐ9;οὐ18;οὐ7;οὐ12;οὐ15
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
ἐπὶ	prep	ἐπί;ἐπί2
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
ἔλθοι	verb	ἔρχομαι
ὡς	adv;pron;conj	ὡς;ὅς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τὰ	irreg;article	ὁ;τίς
ἔσχατα	verb;adj	ἔσχατος;ἐσχατάω
αἰκισάμενος	part	αἰκίζω
πᾶσιν	noun;adj	πᾶσις;πᾶϲ;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
φόβον	noun	φόβος
παράσχοι	verb	παρέχω
τοῦ	article;irreg;pron	τίς;ὁ;τις
στρατεῦσαί	part;verb	στρατεύω;στρατόω
ποτε	pron;partic;adj;noun	πότος;ποτέ;πότε;ποτέ2;ποτός
ἐπ’	prep	ἐπί;ἐπί2
αὐτόν	adj	αὐτός
<g>
;
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
τοι	pron;partic;article	σύ;ὁ;τοι2;τοι
μὴ	noun;conj	μή2;μή3;μή;μής
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
γενησόμεθα	verb	γίγνομαι
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ποιητέον	adj	ποιητέος
<g>
.
</section>
<section n="19">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
ἔστε	verb;conj	ἔστε;εἰμί
μὲν	partic	μέν
αἱ	article;pron	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἦσαν	verb	εἰμί;ἀσάω
οὔποτε	adv	οὔποτε
ἐπαυόμην	verb	ἐπαύω;παύω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μὲν	partic	μέν
οἰκτίρων	part	οἰκτείρω
<g>
,
βασιλέα	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
μακαρίζων	part	μακαρίζω
<g>
,
διαθεώμενος	part	διαθεάομαι
αὐτῶν	adj	αὐτός
ὅσην	adj	ὅσος
μὲν	partic	μέν
χώραν	noun;part;verb	χώρα;χωράζω
καὶ	conj	καί4;καί3;καί;καί2
οἵαν	adj	οἷος
ἔχοιεν	verb	ἔχω;ἔχω2
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
ἄφθονα	adj	ἄφθονος
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὅσους	adj	ὅσος
δὲ	partic	δέ
θεράποντας	noun	θεράπων
<g>
,
ὅσα	adj	ὅσος
δὲ	partic	δέ
κτήνη	noun	κτῆνος
<g>
,
χρυσὸν	noun	χρυσός
δέ	partic	δέ
<g>
,
ἐσθῆτα	noun	ἐσθής
δέ	partic	δέ
<g>
·
</section>
<section n="20">
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὁπότε	adv	ὁπότε
ἐνθυμοίμην	verb	ἐνθυμέομαι
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
τῶν	article	ὁ
μὲν	partic	μέν
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
τούτων	adj	οὗτος
οὐδενὸς	adj	οὐδείς
ἡμῖν	pron	ἐγώ
μετείη	verb	μέτειμι;μεθίημι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
μὴ	conj;noun	μή3;μή2;μή;μής
πριαίμεθα	verb	πρίαμαι
<g>
,
ὅτου	pron	ὅστις
δ’	partic	δέ
ὠνησόμεθα	verb	ὠνέομαι
ᾔδειν	verb	οἶδα
ἔτι	adv	ἔτι
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἔχοντας	part	ἔχω2;ἔχω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
δέ	partic	δέ
πως	adv;pron;partic	πως;πῶς
πορίζεσθαι	verb	πορίζω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἢ	conj;exclam;adv;verb	ἤ2;ἤ;ἦ;ἠμί;εἰμί;ἦ2;ἦ3;ἦ4
ὠνουμένους	part	ὠνέομαι
ὅρκους	noun;verb	ὅρκος;ὁρκόω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
κατέχοντας	part	κατέχω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
·
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
λογιζόμενος	part	λογίζομαι
ἐνίοτε	adv	ἐνίοτε
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐφοβούμην	verb	φοβέω
ἢ	conj;adv;exclam;verb	ἤ;εἰμί;ἦ;ἦ2;ἦ3;ἦ4;ἠμί;ἤ2
νῦν	adv	νῦν;νῦν2
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="21">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
μέντοι	partic	μέντοι
ἐκεῖνοι	adj	ἐκεῖνος
ἔλυσαν	part;verb	λύω;ἐλύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
λελύσθαι	verb	λύω
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;article;pron	ἧ;ὁ;ὅς
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ὕβρις	noun	ὕβρις;ὑβρίς
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ἡμετέρα	adj	ἡμέτερος
ὑποψία	noun;adj	ὑπόψιος;ὑποψία
<g>
.
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	verb;adj	μεσάζω;μέσος
γὰρ	partic	γάρ
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
κεῖται	verb	κεῖμαι;κέω
ταῦτα	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
ἀγαθὰ	adj	ἀγαθός
ἆθλα	noun	ἆθλον
ὁπότεροι	adj	ὁπότερος
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
ἄνδρες	noun	ἀνήρ
ἀμείνονες	adj	ἀμείνων
ὦσιν	verb;noun	οὖς;εἰμί;ὦσις
<g>
,
ἀγωνοθέται	noun	ἀγωνοθέτης
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
θεοί	noun;verb	θεάω;θέω;θεός;θέω2
εἰσιν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
σὺν	prep;noun	ὗς;σύν
ἡμῖν	pron	ἐγώ
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
τὸ	article	ὁ
εἰκός	part	εἰκός;ἔοικα
<g>
,
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="22">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἐπιωρκήκασιν	verb	ἐπιορκέω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πολλὰ	adj	πολύς
ὁρῶντες	part	ὁράω
ἀγαθὰ	adj	ἀγαθός
στερρῶς	adj;adv	στερρός
αὐτῶν	adj	αὐτός
ἀπειχόμεθα	verb	ἀπέχω
διὰ	noun;adj;prep	Δῖα;διά;Ζεύς;δῖος;Δίη;Δίον
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	noun;verb;part	θέω;θέα2;θέω2;θεά;θεός;θεάω;θέα
ὅρκους	noun;verb	ὅρκος;ὁρκόω
<g>
·
ὥστε	adv	ὥστε
ἐξεῖναί	verb	ἔξεστι;ἐξίημι
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
πολὺ	adj	πολύς
σὺν	noun;prep	ὗς;σύν
φρονήματι	noun	φρόνημα
μείζονι	adj	μέγας
ἢ	adv;conj;exclam;verb	ἤ2;ἠμί;ἦ3;εἰμί;ἤ;ἦ4;ἦ;ἦ2
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="23">
ἔτι	adv	ἔτι
δ’	partic	δέ
ἔχομεν	verb	ἔχω2;ἔχω
σώματα	noun	σῶμα
ἱκανώτερα	adj	ἱκανός
τούτων	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
ψύχη	verb;noun	ψυχή;ψῦχος;ψύχω
καὶ	conj	καί4;καί3;καί2;καί
θάλπη	noun	θάλπος
καὶ	conj	καί2;καί4;καί;καί3
πόνους	noun	πόνος
φέρειν	verb	φέρω
<g>
·
ἔχομεν	verb	ἔχω2;ἔχω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ψυχὰς	noun;verb	ψυχή;ψυχάζω
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θεάω;θέω;θέω2
ἀμείνονας	adj	ἀμείνων
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί3;καί2;καί4;καί
τρωτοὶ	adj	τρωτός
καὶ	conj	καί3;καί2;καί;καί4
θνητοὶ	adj	θνητός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
<g>
,
ἢν	exclam;conj;verb	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
οἱ	article;pron	ὅς;ὁ;ἕ
θεοὶ	verb;noun	θεός;θέω;θεάω;θέω2
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
νίκην	verb;noun	νικάω;νίκη;νῖκος;νίκη2
ἡμῖν	pron	ἐγώ
διδῶσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="24">
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἴσως	adj;adv;verb	ἴσως;ἴσος;ἰσόω
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί3;καί
ἄλλοι	adj	ἄλλος
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ἐνθυμοῦνται	verb	ἐνθυμέομαι
<g>
,
πρὸς	prep	πρός
τῶν	article	ὁ
θεῶν	noun;verb;part	θέω;θεά;θεός;θέα2;θεάω;θέα;θέω2
μὴ	conj;noun	μή;μή3;μής;μή2
ἀναμένωμεν	verb	ἀναμένω
ἄλλους	adj	ἄλλος
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐλθεῖν	verb	ἔρχομαι
παρακαλοῦντας	part	παρακαλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
κάλλιστα	adv;adj	κάλλιστα;καλός
ἔργα	noun	ἔργον
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἡμεῖς	pron	ἐγώ
ἄρξωμεν	verb	ἄρχω
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἐξορμῆσαι	verb	ἐξορμέω;ἐξορμάω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἀρετήν	verb;noun	ἀρετή;αἴρω;ἀρετάω
<g>
·
φάνητε	noun;verb	φάνης;φαίνω;φανάω
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἄριστοι	adj;verb	ἄριστος;ἀριστάω
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
ἀξιοστρατηγότεροι	adj	ἀξιοστράτηγος
<g>
.
</section>
<section n="25">
κἀγὼ	pron;verb;noun	ἀγός;ἀγάω;ἀγάζω;ἄγαμαι;ἄγνυμι;ἄγω;ἐγώ
δέ	partic	δέ
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ἐθέλετε	verb	ἐθέλω
ἐξορμᾶν	part;verb;noun	ἐξορμάω;ἐξορμή
ἐπὶ	prep	ἐπί2;ἐπί
ταῦτα	adj	οὗτος
<g>
,
ἕπεσθαι	verb	ἕπομαι
ὑμῖν	pron	σύ
βούλομαι	verb	βούλομαι
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
δ’	partic	δέ
ὑμεῖς	pron	σύ
τάττετ’	verb	τάσσω
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
οὐδὲν	adj	οὐδείς
προφασίζομαι	verb	προφασίζομαι
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί2;καί
ἀκμάζειν	verb	ἀκμάζω
ἡγοῦμαι	verb	ἡγέομαι
ἐρύκειν	verb	ἐρύκω
ἀπ’	noun;prep	ἀπό;Ἀπις;Ἆπις;ἄπιος;ἄπαις
ἐμαυτοῦ	pron	ἐμαυτοῦ
τὰ	irreg;article	τίς;ὁ
κακά	adj;noun	κακός;κάκη
<g>
.
</section>
<section n="26">
<para ed="P">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ταῦτ’	adj	οὗτος
ἔλεξεν	verb	λέγω3;λέγω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀρχηγοὶ	adj	ἀρχηγός
ἀκούσαντες	part	ἀκούω
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
πάντες	adj	πᾶϲ;πᾶς
<g>
,
πλὴν	verb;prep	πλήν;πλέω
Ἀπολλωνίδης
τις	irreg;pron	τις;τίς
ἦν	conj;verb;exclam	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
βοιωτιάζων	part	Βοιωτιάζω;βοιωτιάζω
τῇ	adv;article	ὁ;τῇ
φωνῇ	noun;verb	φωνή;φωνέω
<g>
·
οὗτος	adj	οὗτος
δ’	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
φλυαροίη	verb	φλυαρέω
ὅστις	pron	ὅστις
λέγει	verb	λέγω3;λέγω;λέγω2
ἄλλως	adj;adv	ἄλλως;ἄλλος
πως	adv;pron;partic	πῶς;πως
σωτηρίας	noun	σωτηρία
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
τυχεῖν	verb	τυγχάνω
ἢ	conj;adv;exclam;verb	εἰμί;ἤ2;ἤ;ἦ;ἦ3;ἠμί;ἦ4;ἦ2
βασιλέα	noun	βασιλεύς
πείσας	noun;verb;part	πείθω;πεῖσα
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
δύναιτο	verb	δύναμαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἤρχετο	verb	ἔρχομαι;ἄρχω
λέγειν	verb	λέγω3;λέγω;λέγω2
τὰς	article	ὁ
ἀπορίας	noun	ἀπορία
<g>
.
ὁ	article;pron	ὁ;ὅς
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
μεταξὺ	adv	μεταξύ
ὑπολαβὼν	part	ὑπολαμβάνω
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="27">
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
θαυμασιώτατε	adj	θαυμάσιος
ἄνθρωπε	noun	ἄνθρωπος
<g>
,
σύγε	pron	σύ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὁρῶν	part;noun;verb	ὅρος;ὁράω
γιγνώσκεις	verb	γιγνώσκω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἀκούων	part;noun	ἀκούω;ἀκοή;ἀκουή
μέμνησαι	verb	μιμνήσκω
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταὐτῷ	verb;adj	ταὐτάζω;ταὐτός
γε	partic	γε
μέντοι	partic	μέντοι
ἦσθα	verb	εἰμί
τούτοις	adj	οὗτος
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
βασιλεύς	noun	βασιλεύς
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
Κῦρος	noun	Κῦρος;κῦρος
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μέγα	noun;adj	Μέγης;μέγας
φρονήσας	part;verb	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
πέμπων	part	πεμπάζω;πέμπω
ἐκέλευε	verb	κελεύω
παραδιδόναι	verb	παραδίδωμι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
.
</section>
<section n="28">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐ	adv	οὐ14;οὐ2;οὐ6;οὐ9;οὐ15;οὐ8;οὐ17;οὐ3;οὐ10;οὐ7;οὐ11;οὐ5;οὐ18;οὐ12;οὐ16;οὐ;οὐ13;οὐ4
παραδόντες	part	παραδίδωμι
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐξοπλισάμενοι	part	ἐξοπλίζω
ἐλθόντες	part	ἔρχομαι
παρεσκηνήσαμεν	verb	παρασκηνάω
αὐτῷ	adj	αὐτός
<g>
,
τί	irreg;pron	τις;τίς
οὐκ	adv	οὐ16;οὐ8;οὐ18;οὐ2;οὐ6;οὐ15;οὐ14;οὐ11;οὐ13;οὐ10;οὐ12;οὐ3;οὐ5;οὐ17;οὐ7;οὐ;οὐ9;οὐ4
ἐποίησε	verb	ποιέω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμπων	part	πέμπω;πεμπάζω
καὶ	conj	καί2;καί3;καί;καί4
σπονδὰς	noun	σπονδή
αἰτῶν	part	αἰτέω
καὶ	conj	καί4;καί3;καί2;καί
παρέχων	verb;part	παραχώννυμι;παρέχω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ἔστε	verb;conj	ἔστε;εἰμί
σπονδῶν	noun	σπονδή
ἔτυχεν	verb	τυγχάνω
<g>
;
</section>
<section n="29">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί4;καί3;καί
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
,
ὥσπερ	adv	ὥσπερ
δὴ	verb;partic;noun	δέω;Δεύς;δή;δέω2;δεῖ
σὺ	pron	σύ
κελεύεις	verb	κελεύω
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
λόγους	verb;noun	λογόω;λόγος
αὐτοῖς	adj	αὐτός
ἄνευ	verb;prep	ἄνευ;ἀνέω;ἀνίημι;ἄνω
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
ἦλθον	verb	ἔρχομαι
πιστεύσαντες	part	πιστεύω
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
οὐ	adv	οὐ13;οὐ;οὐ10;οὐ18;οὐ5;οὐ11;οὐ2;οὐ3;οὐ6;οὐ7;οὐ4;οὐ9;οὐ14;οὐ8;οὐ15;οὐ17;οὐ12;οὐ16
νῦν	adv	νῦν2;νῦν
ἐκεῖνοι	adj	ἐκεῖνος
παιόμενοι	part	παίω;παίω2
<g>
,
κεντούμενοι	part	κεντέω;κεντάω;κεντόω
<g>
,
ὑβριζόμενοι	part	ὑβρίζω
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἀποθανεῖν	verb	ἀποθνήσκω
οἱ	article;pron	ὁ;ἕ;ὅς
τλήμονες	adj	τλήμων
δύνανται	verb	δύναμαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μάλ’	adj;adv;noun	μαλίς;μαλός;μάλα;μάλη;μῆλον2;μηλίς;μηλίϲ;μᾶλον
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
ἐρῶντες	part	ἐράω2;ἐράω
τούτου	adj	οὗτος
<g>
;
ἃ	article;pron	ὁ;ὅς
σὺ	pron	σύ
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
εἰδὼς	noun;part	οἶδα;εἰδοί
τοὺς	article	ὁ
μὲν	partic	μέν
ἀμύνασθαι	verb	ἀμύνω
κελεύοντας	part	κελεύω
φλυαρεῖν	verb	φλυαρέω
φῄς	verb	φημί
<g>
,
πείθειν	verb	πείθω
δὲ	partic	δέ
πάλιν	adv	πάλιν
κελεύεις	verb	κελεύω
ἰόντας	part	εἶμι2;εἰμί;εἶμι
<g>
;
</section>
<section n="30">
ἐμοί	verb;adj;pron	ἐμέω;ἐμός;ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
τοῦτον	adj	οὗτος
μήτε	partic	μήτε
προσίεσθαι	verb	προσίημι
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
ταὐτὸ	adj	αὐτός
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἀφελομένους	part	ἀφαιρέω
τε	pron;partic	σύ;τε
τὴν	article	ὁ
λοχαγίαν	noun	λοχαγία
σκεύη	noun	σκευή;σκεῦος
ἀναθέντας	part	ἀνατίθημι
ὡς	conj;adv;pron	ὡς;ὅς
τοιούτῳ	adj	τοιοῦτος
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
.
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
πατρίδα	noun	πατρίς
καταισχύνει	verb	καταισχύνω
καὶ	conj	καί3;καί;καί2;καί4
πᾶσαν	part;adj;verb	πᾶς;πᾶϲ;πάσσω
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
Ἕλλην	noun	ἑλλά;Ἕλλην
ὢν	partic;part	εἰμί;οὖν
τοιοῦτός	adj	τοιοῦτος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="31">
ἐντεῦθεν	adv	ἐντεῦθεν
ὑπολαβὼν	part	ὑπολαμβάνω
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τούτῳ	adj	οὗτος
γε	partic	γε
οὔτε	adv	οὔτε
τῆς	article	ὁ
Βοιωτίας	adj;noun;verb	Βοιωτία;Βοιωτιάζω;Βοιώτιος;βοιωτιάζω
προσήκει	verb	προσήκω
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
παντάπασιν	adv	παντάπασι
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
εἶδον	verb	εἶδον
ὥσπερ	adv	ὥσπερ
Λυδὸν	noun;adj	Λυδός
ἀμφότερα	adj	ἀμφότερος
τὰ	article;irreg	ὁ;τίς
ὦτα	noun	οὖς
τετρυπημένον	part	τρυπάω
<g>
.
</section>
<section n="32">
καὶ	conj	καί3;καί;καί2;καί4
εἶχεν	verb	ἔχω;ἔχω2
οὕτως	adv	οὕτως
<g>
.
τοῦτον	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀπήλασαν	verb	ἀπελαύνω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τὰς	article	ὁ
τάξεις	verb;noun	τήκω;τάσσω;τάξις
ἰόντες	part	εἶμι;εἰμί;εἶμι2
<g>
,
ὅπου	adv	ὅπου
μὲν	partic	μέν
στρατηγὸς	noun	στρατηγός
σῷος	adj	σῶς
εἴη	verb	εἰμί;ἐάω
<g>
,
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
παρεκάλουν	verb	παρακαλέω
<g>
,
ὁπόθεν	adv	ὁπόθεν
δὲ	partic	δέ
οἴχοιτο	verb	οἴχομαι;οἰχέομαι
<g>
,
τὸν	article	ὁ
ὑποστράτηγον	noun	ὑποστράτηγος
<g>
,
ὅπου	adv	ὅπου
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
λοχαγὸς	noun	λοχαγός
σῷος	adj	σῶς
εἴη	verb	εἰμί;ἐάω
<g>
,
τὸν	article	ὁ
λοχαγόν	noun	λοχαγός
<g>
.
</section>
<section n="33">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
συνῆλθον	verb	συνέρχομαι
<g>
,
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλή;ὅπλον;ὁπλέω
ἐκαθέζοντο	verb	καθέζομαι
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
συνελθόντες	part	συνέρχομαι
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί;καί3;καί2;καί4
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
.
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
σχεδὸν	adv	σχεδόν
μέσαι	verb;adj;noun	μέσης;μεσάζω;μέση;μέσος
ἦσαν	verb	ἀσάω;εἰμί
νύκτες	noun	νύξ
<g>
.
</section>
<section n="34">
ἐνταῦθα	adv	ἐνταῦθα
Ἱερώνυμος	adj	ἱερώνυμος
Ἠλεῖος
πρεσβύτατος	adj	πρέσβυς
ὢν	partic;part	εἰμί;οὖν
τῶν	article	ὁ
Προξένου	verb;noun	προξενέω;προξενόομαι;πρόξενος
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἤρχετο	verb	ἄρχω;ἔρχομαι
λέγειν	verb	λέγω2;λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί2;καί4;καί
λοχαγοί	verb;noun	λοχαγέω;λοχαγός
<g>
,
ὁρῶσι	part;verb	ὁράω
τὰ	article;irreg	τίς;ὁ
παρόντα	part	πάρειμι
ἔδοξε	verb	δοκέω
καὶ	conj	καί;καί2;καί4;καί3
αὐτοῖς	adj	αὐτός
συνελθεῖν	verb	συνέρχομαι
καὶ	conj	καί2;καί;καί3;καί4
ὑμᾶς	adj;pron	σύ;ὑμός
παρακαλέσαι	verb	παρακαλέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
βουλευσαίμεθα	verb	βουλεύω
εἴ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
τι	irreg;pron	τις;τίς
δυναίμεθα	verb	δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
λέξον	part;verb	λέγω3;λέγω2;λέγω
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
σύ	pron	σύ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἅπερ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
.
</section>
<section n="35">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λέγει	verb	λέγω3;λέγω;λέγω2
τάδε	pron	ὅδε
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	partic;verb;noun	δεῖ;δέω2;δέω;δή;Δεύς
πάντες	adj	πᾶς;πᾶϲ
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί3;καί4;καί2;καί
Τισσαφέρνης
οὓς	pron	ὅς
μὲν	partic	μέν
ἐδυνήθησαν	verb	δύναμαι
συνειλήφασιν	verb	συλλαμβάνω
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐπιβουλεύουσιν	part;verb	ἐπιβουλεύω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
<g>
,
ἢν	conj;verb;exclam	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
ἀπολέσωσιν	verb	ἀπόλλυμι
<g>
.
ἡμῖν	pron	ἐγώ
δέ	partic	δέ
γε	partic	γε
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ποιητέα	adj;noun	ποιητέος;ποιητής
ὡς	pron;adv;conj	ὅς;ὡς
μήποτε	adv	μήποτε
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
γενώμεθα	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐκεῖνοι	adj	ἐκεῖνος
ἐφ’	prep	ἐπί2;ἐπί
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="36">
εὖ	adv	εὖ
τοίνυν	partic	τοίνυν
ἐπίστασθε	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ὑμεῖς	pron	σύ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσοι	adj	ὅσος
νῦν	adv	νῦν;νῦν2
συνεληλύθατε	verb	συνέρχομαι
μέγιστον	adj	μέγας
ἔχετε	verb;noun	ἔχω2;Ἔχετος;ἔχω
καιρόν	noun	καιρός;καῖρος
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὗτοι	adj	οὗτος
πάντες	adj	πᾶϲ;πᾶς
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
βλέπουσι	verb;part	βλέπω
<g>
,
κἂν	conj	κἀν
μὲν	partic	μέν
ὑμᾶς	adj;pron	σύ;ὑμός
ὁρῶσιν	verb;part	ὁράω
ἀθύμους	verb;adj	ἀθυμόω;ἄθυμος
<g>
,
πάντες	adj	πᾶς;πᾶϲ
κακοὶ	adj;verb	κακός;κακόω
ἔσονται	verb	εἰμί
<g>
,
ἢν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
δὲ	partic	δέ
ὑμεῖς	pron	σύ
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
παρασκευαζόμενοι	part	παρασκευάζω
φανεροὶ	verb;adj	φανερόω;φανερός
ἦτε	partic;conj;verb	εἰμί;ἦτε;ἤτε;ἦτε2
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλῆτε	verb	παρακαλέω
<g>
,
εὖ	adv	εὖ
ἴστε	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἕψονται	verb	ἕπομαι;ἕψω
ὑμῖν	pron	σύ
καὶ	conj	καί;καί3;καί2;καί4
πειράσονται	verb	πειράζω;πειράω
μιμεῖσθαι	verb	μιμέομαι
<g>
.
</section>
<section n="37">
ἴσως	adv;adj;verb	ἴσως;ἰσόω;ἴσος
δέ	partic	δέ
τοι	pron;article;partic	σύ;ὁ;τοι2;τοι
καὶ	conj	καί3;καί;καί4;καί2
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ὑμᾶς	pron;adj	σύ;ὑμός
διαφέρειν	verb	διαφέρω
τι	pron;irreg	τίς;τις
τούτων	adj	οὗτος
<g>
.
ὑμεῖς	pron	σύ
γάρ	partic	γάρ
ἐστε	verb;conj	ἔστε;εἰμί
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
ὑμεῖς	pron	σύ
ταξίαρχοι	noun;verb	ταξιαρχέω;ταξίαρχος
καὶ	conj	καί2;καί;καί3;καί4
λοχαγοί	verb;noun	λοχαγός;λοχαγέω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
εἰρήνη	verb;noun	εἰρηνέω;εἰρήνη
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
<g>
,
ὑμεῖς	pron	σύ
καὶ	conj	καί4;καί3;καί2;καί
χρήμασι	noun	χρῆμα
καὶ	conj	καί2;καί;καί4;καί3
τιμαῖς	verb;noun	τιμάω;τιμή
τούτων	adj	οὗτος
ἐπλεονεκτεῖτε	verb	πλεονεκτέω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
νῦν	adv	νῦν2;νῦν
τοίνυν	partic	τοίνυν
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
πόλεμός	noun	πόλεμος
ἐστιν	verb	εἰμί
<g>
,
ἀξιοῦν	part;verb	ἀξιόω
δεῖ	noun;verb	δεῖ;δέω2;δέομαι;Δεύς;δέω
ὑμᾶς	adj;pron	σύ;ὑμός
αὐτοὺς	adj	αὐτός
ἀμείνους	adj	ἀμείνων
τε	partic;pron	τε;σύ
τοῦ	article;pron;irreg	τίς;ὁ;τις
πλήθους	noun	πλῆθος
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
προβουλεύειν	verb	προβουλεύω
τούτων	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
προπονεῖν	verb	προπονέω
<g>
,
ἤν	verb;conj;exclam	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
που	pron;adv	ποῦ;πού2;πού
δέῃ	verb	δέω;δέω2;δέομαι;δεῖ
<g>
.
</section>
<section n="38">
καὶ	conj	καί2;καί;καί3;καί4
νῦν	adv	νῦν;νῦν2
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
οἴομαι	verb	οἴομαι
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ὑμᾶς	pron;adj	ὑμός;σύ
μέγα	noun;adj	Μέγης;μέγας
ὠφελῆσαι	verb	ὠφελέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
ἐπιμεληθείητε	verb	ἐπιμελέομαι
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἀπολωλότων	part	ἀπόλλυμι
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί2;καί;καί4
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἀντικατασταθῶσιν	verb	ἀντικαθίστημι
<g>
.
ἄνευ	verb;prep	ἄνω;ἀνίημι;ἀνέω;ἄνευ
γὰρ	partic	γάρ
ἀρχόντων	verb;part;noun	ἄρχων;ἄρχω
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
οὔτε	adv	οὔτε
καλὸν	adj;noun	καλός;κάλως;κᾶλον
οὔτε	adv	οὔτε
ἀγαθὸν	adj	ἀγαθός
γένοιτο	verb	γίγνομαι
ὡς	pron;adv;conj	ὡς;ὅς
μὲν	partic	μέν
συνελόντι	part	συναιρέω
εἰπεῖν	verb	εἶπον
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
δὴ	verb;partic;noun	δεῖ;δέω;Δεύς;δέω2;δή
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
παντάπασιν	adv	παντάπασι
<g>
.
ἡ	pron;article;adv	ἧ;ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
εὐταξία	noun	εὐταξία
σῴζειν	verb	σώζω
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἡ	article;pron;adv	ἧ;ὁ;ὅς
δὲ	partic	δέ
ἀταξία	noun	ἀταξία
πολλοὺς	adj	πολύς
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="39">
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
καταστήσησθε	verb	καθίστημι
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
ὅσους	adj	ὅσος
δεῖ	noun;verb	δεῖ;δέω2;δέομαι;δέω;Δεύς
<g>
,
ἢν	exclam;conj;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
συλλέγητε	verb	συλλέγω
καὶ	conj	καί3;καί4;καί;καί2
παραθαρρύνητε	verb	παραθαρσύνω
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ὑμᾶς	pron;adj	σύ;ὑμός
πάνυ	adv	πάνυ
ἐν	verb;prep	ἐν;εἰς;εἰμί
καιρῷ	noun	καιρός;καῖρος
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="40">
νῦν	adv	νῦν;νῦν2
γὰρ	partic	γάρ
ἴσως	adj;adv;verb	ἴσος;ἰσόω;ἴσως
καὶ	conj	καί4;καί2;καί3;καί
ὑμεῖς	pron	σύ
αἰσθάνεσθε	verb	αἰσθάνομαι
ὡς	pron;adv;conj	ὅς;ὡς
ἀθύμως	adj;verb;adv	ἀθυμόω;ἄθυμος
μὲν	partic	μέν
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
ἀθύμως	adj;verb;adv	ἀθυμόω;ἄθυμος
δὲ	partic	δέ
πρὸς	prep	πρός
τὰς	article	ὁ
φυλακάς	noun	φύλαξ;φυλακεύς;φυλακή
<g>
·
ὥστε	adv	ὥστε
οὕτω	adv	οὕτως
γ’	partic	γε
ἐχόντων	verb;part	ἔχω;ἔχω2
οὐκ	adv	οὐ4;οὐ5;οὐ14;οὐ9;οὐ3;οὐ8;οὐ15;οὐ2;οὐ16;οὐ7;οὐ10;οὐ12;οὐ13;οὐ18;οὐ;οὐ17;οὐ6;οὐ11
οἶδα	noun;verb	οἶδα;οἶδος
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
τις	irreg;pron	τίς;τις
χρήσαιτο	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
εἴτε	adv;verb	εἴτε;εἰμί
νυκτὸς	noun	νύξ
δέοι	verb	δεῖ;δέω;δέω2
εἴτε	verb;adv	εἰμί;εἴτε
καὶ	conj	καί2;καί;καί3;καί4
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="41">
ἢν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
τρέψῃ	noun;verb	τρέπω;τρέψις
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
μὴ	noun;conj	μή2;μή3;μή;μής
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐννοῶνται	verb	ἐννοέω
<g>
,
τί	irreg;pron	τίς;τις
πείσονται	verb	πείθω;πάσχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
τί	pron;irreg	τίς;τις
ποιήσουσι	verb;part	ποιέω
<g>
,
πολὺ	adj	πολύς
εὐθυμότεροι	adj	εὔθυμος
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="42">
ἐπίστασθε	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δεῖ;δή;Δεύς;δέω2;δέω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οὔτε	adv	οὔτε
πλῆθός	noun	πλῆθος
ἐστιν	verb	εἰμί
οὔτε	adv	οὔτε
ἰσχὺς	noun	ἰσχύς
ἡ	adv;article;pron	ὁ;ὅς;ἧ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;irreg;article	τις;ὁ;τῷ;τίς
πολέμῳ	noun	πόλεμος
τὰς	article	ὁ
νίκας	verb;noun	νικάω;νίκη;Νικεύς;νίκη2
ποιοῦσα	part	ποιόω;ποιέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὁπότεροι	adj	ὁπότερος
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω2;θεός;θεάω;θέω
ταῖς	article	ὁ
ψυχαῖς	noun;verb	ψυχή;ψυχάζω
ἐρρωμενέστεροι	adj	ἐρρωμένος
ἴωσιν	verb;part;noun	ἰάζω2;ἴωσις;εἶμι;εἰμί;ἰάζω;Ἰώ;ἰάζω3;εἶμι2;ἰόομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
τούτους	adj	οὗτος
ὡς	conj;pron;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
οἱ	pron;article	ἕ;ὅς;ὁ
ἀντίοι	verb;adj	ἀντίος;ἀντιόομαι;ἀντάω
οὐ	adv	οὐ8;οὐ15;οὐ7;οὐ11;οὐ2;οὐ12;οὐ5;οὐ3;οὐ16;οὐ13;οὐ10;οὐ18;οὐ14;οὐ;οὐ17;οὐ4;οὐ9;οὐ6
δέχονται	verb	δέχομαι
<g>
.
</section>
<section n="43">
ἐντεθύμημαι	verb	ἐνθυμέομαι
δ’	partic	δέ
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
μαστεύουσι	verb;part	μαστεύω
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπός;τρόπος;τροπέω;τροπόω;τροπόω2;τροπάομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
<g>
,
οὗτοι	adj	οὗτος
μὲν	partic	μέν
κακῶς	adj;adv;verb	κακός;κακόω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
αἰσχρῶς	adj;adv	αἰσχρός
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
<g>
,
ὁπόσοι	adj	ὁπόσος
δὲ	partic	δέ
τὸν	article	ὁ
μὲν	partic	μέν
θάνατον	noun	θάνατος
ἐγνώκασι	verb	γιγνώσκω
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
κοινὸν	adj	κοινός
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
καλῶς	adj;adv;noun	καλός;κάλως
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἀγωνίζονται	verb	ἀγωνίζομαι
<g>
,
τούτους	adj	οὗτος
ὁρῶ	noun;verb	ὅρος;ὁράω
μᾶλλόν	noun;adv	μαλλός;μᾶλλον
πως	adv;partic;pron	πως;πῶς
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
γῆρας	part;verb;noun	γηράσκω;γῆρας
ἀφικνουμένους	part	ἀφικνέομαι
καὶ	conj	καί;καί2;καί3;καί4
ἕως	noun;conj;adv;adj	ἑός;ἕως;ἠώς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ζῶσιν	noun;part;verb	ζέω;ζῶσις;ζάω
εὐδαιμονέστερον	adj	εὐδαίμων
διάγοντας	part	διάγω
<g>
.
</section>
<section n="44">
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί3;καί2;καί4
ὑμᾶς	pron;adj	ὑμός;σύ
δεῖ	noun;verb	δεῖ;δέω2;Δεύς;δέομαι;δέω
νῦν	adv	νῦν2;νῦν
καταμαθόντας	part	καταμανθάνω
（
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοιούτῳ	adj	τοιοῦτος
γὰρ	partic	γάρ
καιρῷ	noun	καῖρος;καιρός
ἐσμεν	verb	εἰμί
）
αὐτούς	adj	αὐτός
τε	partic;pron	σύ;τε
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλεῖν	verb	παρακαλέω
<g>
.
</section>
<section n="45">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἐπαύσατο	verb	ἐπαύω;παύω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
εἶπε	noun;verb	εἶπον;εἶπος
Χειρίσοφος
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρόσθεν	adv;part	προστίθημι;πρόσθεν
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
τοσοῦτον	adj	τοσοῦτος
μόνον	adj	μόνος
σε	pron;adj	σός;σύ
ἐγίγνωσκον	verb	γιγνώσκω
ὅσον	adj	ὅσος
ἤκουον	verb	ἀκούω
Ἀθηναῖον	adj;noun	Ἀθήναιον;Ἀθηναῖος
εἶναι	verb	εἰμί
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἐπαινῶ	noun;verb	ἔπαινος;ἐπαινέω
σε	pron;adj	σός;σύ
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
λέγεις	part;verb	λέγω3;λέγω;λέγω2
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
πράττεις	verb	πράσσω
καὶ	conj	καί;καί4;καί3;καί2
βουλοίμην	verb	βούλομαι
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
πλείστους	adj	πλεῖστος
εἶναι	verb	εἰμί
τοιούτους	adj	τοιοῦτος
<g>
·
κοινὸν	adj	κοινός
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="46">
καὶ	conj	καί2;καί;καί4;καί3
νῦν	adv	νῦν2;νῦν
<g>
,
ἔφη	verb	φημί
<g>
,
μὴ	conj;noun	μής;μή2;μή3;μή
μέλλωμεν	verb	μέλλω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπελθόντες	part	ἀπέρχομαι
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
αἱρεῖσθε	verb	αἱρέω
οἱ	pron;article	ἕ;ὅς;ὁ
δεόμενοι	part	δέομαι;δέω2;δέω
ἄρχοντας	noun;part	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἑλόμενοι	part	αἱρέω
ἥκετε	verb	ἥκω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
τοῦ	irreg;article;pron	ὁ;τίς;τις
στρατοπέδου	noun	στρατόπεδον
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
αἱρεθέντας	part	αἱρέω
ἄγετε	adv;verb	ἄγω;ἄγε
<g>
·
ἔπειτ’	verb;adv;conj	ἐφέζομαι;ἔπειμι;ἔπειμι2;ἐπεί;ἐφίημι;ἔπειτα;ἐπιέννυμι
ἐκεῖ	verb;adv	ἐκεῖ;κέω
συγκαλοῦμεν	verb	συγκαλέω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
<g>
.
παρέστω	verb	παρίστημι;πάρειμι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
Τολμίδης
ὁ	article;pron	ὁ;ὅς
κῆρυξ	noun	κῆρυξ
<g>
.
</section>
<section n="47">
καὶ	conj	καί3;καί;καί4;καί2
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ταῦτ’	adj	οὗτος
εἰπὼν	noun;part	εἶπον;εἶπος
ἀνέστη	verb	ἀνίστημι
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
μὴ	noun;conj	μή;μή3;μής;μή2
μέλλοιτο	verb	μέλλω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
περαίνοιτο	verb	περαίνω
τὰ	article;irreg	ὁ;τίς
δέοντα	noun;part	δέον;δέω2;δέω;δεῖ
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ᾑρέθησαν	verb	αἱρέω
ἄρχοντες	part;noun	ἄρχω;ἄρχων
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
Κλεάρχου
Τιμασίων	part	τιμάω
Δαρδανεύς
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Σωκράτους	noun	Σωκράτης
Ξανθικλῆς
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Ἀγίου	adj	ἅγιος
Κλεάνωρ
Ἀρκάς	noun	ἄρκη;Ἀρκάς
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Μένωνος	noun	Μένων
Φιλήσιος	noun	φιλήσιος;φίλησις
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Προξένου	noun;verb	προξενόομαι;προξενέω;πρόξενος
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ᾕρηντο	verb	αἱρέω
<g>
,
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
τε	partic;pron	σύ;τε
σχεδὸν	adv	σχεδόν
ὑπέφαινε	verb	ὑποφαίνω
καὶ	conj	καί3;καί2;καί;καί4
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
μέσον	adj	μέσος
ἧκον	verb;part	ἥκω
οἱ	pron;article	ὅς;ὁ;ἕ
ἄρχοντες	noun;part	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
προφυλακὰς	noun	πρόφυλαξ;προφυλακή;προφύλαξ
καταστήσαντας	part	καθίστημι
συγκαλεῖν	verb	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
.
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
συνῆλθον	verb	συνέρχομαι
<g>
,
ἀνέστη	verb	ἀνίστημι
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
Χειρίσοφος
ὁ	article;pron	ὁ;ὅς
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί3;καί2;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
χαλεπὰ	adj	χαλεπός
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
<g>
,
ὁπότε	adv	ὁπότε
ἀνδρῶν	noun;verb;part	ἀνδρών;ἀνήρ;ἀνδρόω
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
τοιούτων	adj	τοιοῦτος
στερόμεθα	verb	στέρομαι
καὶ	conj	καί4;καί2;καί3;καί
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
καὶ	conj	καί4;καί;καί2;καί3
στρατιωτῶν	noun	στρατιώτης
<g>
,
πρὸς	prep	πρός
δ’	partic	δέ
ἔτι	adv	ἔτι
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
ἀμφὶ	prep	ἀμφί
Ἀριαῖον
οἱ	pron;article	ἕ;ὅς;ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
ὄντες	part	εἰμί
προδεδώκασιν	verb	προδίδωμι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
·
</section>
<section n="3">
ὅμως	verb;conj;adv;adj	ὁμῶς;ὁμός;ὁμόω;ὅμως
δὲ	partic	δέ
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέομαι;δέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
τελέθειν	verb	τελέθω
καὶ	conj	καί4;καί;καί3;καί2
μὴ	conj;noun	μή2;μή3;μής;μή
ὑφίεσθαι	verb	ὑφίημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
<g>
,
ἢν	verb;conj;exclam	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
μὲν	partic	μέν
δυνώμεθα	verb	δύναμαι;δύω2
<g>
,
καλῶς	adj;noun;adv	κάλως;καλός
νικῶντες	part	νικάω
σῳζώμεθα	verb	σώζω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
μή	noun;conj	μής;μή3;μή;μή2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καλῶς	adj;adv;noun	καλός;κάλως
γε	partic	γε
ἀποθνῄσκωμεν	verb	ἀποθνήσκω
<g>
,
ὑποχείριοι	adj	ὑποχείριος
δὲ	partic	δέ
μηδέποτε	adv	μηδέποτε
γενώμεθα	verb	γίγνομαι
ζῶντες	part	ζάω
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
οἴομαι	verb	οἴομαι
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τοιαῦτα	adj	τοιοῦτος
παθεῖν	verb	πάσχω
οἷα	adj	οἷος
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
οἱ	pron;article	ὁ;ἕ;ὅς
θεοὶ	verb;noun	θεός;θέω;θεάω;θέω2
ποιήσειαν	verb	ποιέω
<g>
.
</section>
<section n="4">
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
ἀνέστη	verb	ἀνίστημι
καὶ	conj	καί;καί2;καί4;καί3
ἔλεξεν	verb	λέγω;λέγω3
ὧδε	adv	ὧδε
<g>
.
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπιορκίαν	noun	ἐπιορκία
καὶ	conj	καί;καί4;καί2;καί3
ἀσέβειαν	noun	ἀσέβεια
<g>
,
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
δὲ	partic	δέ
τὴν	article	ὁ
Τισσαφέρνους
ἀπιστίαν	noun	ἀπιστία
<g>
,
ὅστις	pron	ὅστις
λέγων	part;adj	λέγω;λέγω3;λέγος;λέγω2
ὡς	conj;adv;pron	ὡς;ὅς
γείτων	noun	γείτων
τε	pron;partic	σύ;τε
εἴη	verb	ἐάω;εἰμί
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
ποιήσαιτο	verb	ποιέω
σῶσαι	verb	σώζω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
αὐτὸς	adj	αὐτός
ὀμόσας	verb;part	ὄμνυμι
ἡμῖν	pron	ἐγώ
<g>
,
αὐτὸς	adj	αὐτός
δεξιὰς	verb;adj;noun	δεξιά;δεξιάζω;δέξις;δεξιός
δούς	part	δίδωμι
<g>
,
αὐτὸς	adj	αὐτός
ἐξαπατήσας	part;verb	ἐξαπατάω
συνέλαβε	verb	συλλαμβάνω
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
Δία	prep;noun;adj	δῖος;Δίη;διά;Δῖα;Ζεύς;Δίον
ξένιον	adj	ξένιος
ᾐδέσθη	verb	αἰδέομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
Κλεάρχῳ
καὶ	conj	καί4;καί;καί2;καί3
ὁμοτράπεζος	adj	ὁμοτράπεζος
γενόμενος	part	γίγνομαι
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
ἐξαπατήσας	part;verb	ἐξαπατάω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="5">
Ἀριαῖος
δέ	partic	δέ
<g>
,
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
ἠθέλομεν	verb	ἐθέλω
βασιλέα	noun	βασιλεύς
καθιστάναι	verb	καθίστημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐδώκαμεν	verb	δίδωμι
καὶ	conj	καί2;καί;καί4;καί3
ἐλάβομεν	verb	λαμβάνω
πιστὰ	noun;adj	πιστός;πιστόν
μὴ	noun;conj	μής;μή;μή2;μή3
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὗτος	adj	οὗτος
οὔτε	adv	οὔτε
τοὺς	article	ὁ
θεοὺς	noun	θεός
δείσας	verb;part;noun	δεῖσα;δείδω
οὔτε	adv	οὔτε
Κῦρον	part;noun;verb	Κῦρος;κυρέω
τεθνηκότα	part	θνήσκω
αἰδεσθείς	part	αἰδέομαι
<g>
,
τιμώμενος	part	τιμόω;τιμάω
μάλιστα	adv	μάλιστα
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ζῶντος	part	ζάω
νῦν	adv	νῦν2;νῦν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἐχθίστους	adj	ἔχθιστος
ἀποστὰς	verb;part	ἀφεστήξω;ἀποστάζω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τοὺς	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
φίλους	adj;noun;verb	φῖλος;φίλος;φιλόω
κακῶς	adv;verb;adj	κακός;κακόω
ποιεῖν	verb	ποιέω
πειρᾶται	noun;verb	πειράω;πειρατής;πειράζω
<g>
.
</section>
<section n="6">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τούτους	adj	οὗτος
μὲν	partic	μέν
οἱ	pron;article	ὁ;ἕ;ὅς
θεοὶ	noun;verb	θέω2;θεός;θεάω;θέω
ἀποτείσαιντο	verb	ἀποτίνω
<g>
·
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δὲ	partic	δέ
δεῖ	verb;noun	Δεύς;δέω;δεῖ;δέω2;δέομαι
ταῦτα	adj	οὗτος
ὁρῶντας	part	ὁράω
μήποτε	adv	μήποτε
ἐξαπατηθῆναι	verb	ἐξαπατάω
ἔτι	adv	ἔτι
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μαχομένους	part	μάχομαι
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
δυνώμεθα	verb	δύω2;δύναμαι
κράτιστα	noun;adj	κράτιστος;κρατιστής
τοῦτο	adj	οὗτος
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
δοκῇ	noun;verb	δοκέω;δοκεύς;δοκή;δοκάζω
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θέω;θεάω;θέω2
πάσχειν	verb	πάσχω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
ἀνίσταται	verb	ἀνίστημι
ἐσταλμένος	part	στέλλω
ἐπὶ	prep	ἐπί;ἐπί2
πόλεμον	noun	πόλεμος
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
κάλλιστα	adj;adv	κάλλιστα;καλός
<g>
,
νομίζων	part	νομίζω
<g>
,
εἴτε	adv;verb	εἴτε;εἰμί
νίκην	verb;noun	νίκη;νικάω;νῖκος;νίκη2
διδοῖεν	verb	δίδωμι
οἱ	pron;article	ὁ;ὅς;ἕ
θεοί	verb;noun	θεάω;θέω2;θεός;θέω
<g>
,
τὸν	article	ὁ
κάλλιστον	adj	καλός
κόσμον	noun	κόσμος
τῷ	adv;irreg;pron;article	τῷ;ὁ;τίς;τις
νικᾶν	verb;part;noun	νίκη2;νικάω;νίκη
πρέπειν	verb	πρέπω
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
τελευτᾶν	verb;noun;part	τελευτάω;τελευτή
δέοι	verb	δέω2;δέω;δεῖ
<g>
,
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
ἔχειν	verb	ἔχω2;ἔχω
τῶν	article	ὁ
καλλίστων	adj	καλός
ἑαυτὸν	adj	ἑαυτοῦ
ἀξιώσαντα	part	ἀξιόω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτή;τελευτάω
τυγχάνειν	verb	τυγχάνω
<g>
·
τοῦ	article;pron;irreg	τίς;ὁ;τις
λόγου	verb;noun	λόγος;λογόω;λογάω
δὲ	partic	δέ
ἤρχετο	verb	ἄρχω;ἔρχομαι
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="8">
τὴν	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	noun;part;verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
ἐπιορκίαν	noun	ἐπιορκία
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί2;καί
ἀπιστίαν	noun	ἀπιστία
λέγει	verb	λέγω2;λέγω3;λέγω
μὲν	partic	μέν
Κλεάνωρ
<g>
,
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὑμεῖς	pron	σύ
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
<g>
.
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
μὲν	partic	μέν
οὖν	partic	οὖν
βουλόμεθα	verb	βούλομαι
πάλιν	adv	πάλιν
αὐτοῖς	adj	αὐτός
διὰ	noun;adj;prep	δῖος;Ζεύς;διά;Δῖα;Δίη;Δίον
φιλίας	adj;noun;verb	φιλιάζω;φίλιος;φιλία
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ἀνάγκη	noun	ἀνάγκη
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πολλὴν	adj	πολύς
ἀθυμίαν	noun	ἀθυμία
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ὁρῶντας	part	ὁράω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
διὰ	prep;noun;adj	Δῖα;δῖος;Δίον;διά;Ζεύς;Δίη
πίστεως	noun	πίστις
αὐτοῖς	adj	αὐτός
ἑαυτοὺς	adj	ἑαυτοῦ
ἐνεχείρισαν	verb	ἐγχειρίζω
<g>
,
οἷα	adj	οἷος
πεπόνθασιν	verb	πάσχω
<g>
·
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
μέντοι	partic	μέντοι
διανοούμεθα	verb	διανοέομαι;διανοέω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ὧν	pron	ὅς
τε	partic;pron	τε;σύ
πεποιήκασι	verb	ποιέω
δίκην	verb;noun	δίκη;δικεῖν
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
διὰ	adj;noun;prep	δῖος;Ζεύς;Δῖα;διά;Δίον;Δίη
παντὸς	adj	πᾶϲ;πᾶς
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
αὐτοῖς	adj	αὐτός
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω2;θεάω;θέω;θεός
πολλαὶ	adj	πολύς
ἡμῖν	pron	ἐγώ
καὶ	conj	καί;καί2;καί3;καί4
καλαὶ	adj;noun	κάλη;κήλη;καλός;κάλαις
ἐλπίδες	noun	ἐλπίς
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
σωτηρίας	noun	σωτηρία
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
λέγοντος	part	λέγω;λέγω3;λέγω2
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πτάρνυταί	verb	πτάρνυμαι
τις	irreg;pron	τις;τίς
<g>
·
ἀκούσαντες	part	ἀκούω
δ’	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
στρατιῶται	noun	στρατιώτης
πάντες	adj	πᾶϲ;πᾶς
μιᾷ	adj	εἷς
ὁρμῇ	noun;verb	ὁρμέω;ὁρμάζω;ὁρμάω;ὁρμή
προσεκύνησαν	verb	προσκυνέω
τὸν	article	ὁ
θεόν	verb;part;noun	θέω2;θεός;θέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
δοκεῖ	verb;noun	δοκέω;δοκεύς
μοι	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
λεγόντων	verb;part	λέγω2;λέγω;λέγω3
οἰωνὸς	noun	οἰωνός;Οἰωνός
τοῦ	irreg;pron;article	τίς;ὁ;τις
Διὸς	adj;noun	Δῖος;δῖος;Ζεύς
τοῦ	pron;irreg;article	τις;ὁ;τίς
σωτῆρος	noun	σωτήρ
ἐφάνη	verb	φαίνω;φανάω
<g>
,
εὔξασθαι	verb	εὔχομαι
τῷ	adv;irreg;pron;article	τις;τῷ;ὁ;τίς
θεῷ	verb;noun	θεάω;θεός
τούτῳ	adj	οὗτος
θύσειν	verb	θύω;θύω2
σωτήρια	adj;noun	σωτήριος;σωτηρία
ὅπου	adv	ὅπου
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
φιλίαν	adj;noun;part;verb	φιλιάζω;φιλία;φίλιος
χώραν	verb;noun;part	χωράζω;χώρα
ἀφικώμεθα	verb	ἀφικνέομαι
<g>
,
συνεπεύξασθαι	verb	συνεπεύχομαι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	verb;noun	θεός;θέω;θεάω;θέω2
θύσειν	verb	θύω2;θύω
κατὰ	adj;prep	κατά;κατά2;κάτος
δύναμιν	noun	δύναμις
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ὅτῳ	pron	ὅστις
δοκεῖ	verb;noun	δοκέω;δοκεύς
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἀνέτειναν	verb	ἀνατείνω
ἅπαντες	adj	ἅπας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ηὔξαντο	verb	εὔχομαι
καὶ	conj	καί4;καί3;καί;καί2
ἐπαιάνισαν	verb	παιανίζω
<g>
.
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	noun;verb;part	θέα2;θεά;θέα;θέω;θεάω;θεός;θέω2
καλῶς	adj;adv;noun	καλός;κάλως
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
ἤρχετο	verb	ἔρχομαι;ἄρχω
πάλιν	adv	πάλιν
ὧδε	adv	ὧδε
<g>
.
</section>
<section n="10">
ἐτύγχανον	verb	τυγχάνω
λέγων	part;adj	λέγω3;λέγω;λέγος;λέγω2
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
πολλαὶ	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
καλαὶ	adj;noun	καλός;κάλη;κήλη;κάλαις
ἐλπίδες	noun	ἐλπίς
ἡμῖν	pron	ἐγώ
εἶεν	partic;verb	εἶεν;εἰμί
σωτηρίας	noun	σωτηρία
<g>
.
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἐμπεδοῦμεν	verb	ἐμπεδόω;ἐμπεδέω
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	verb;part;noun	θέα2;θέα;θεά;θεάω;θέω;θέω2;θεός
ὅρκους	noun;verb	ὁρκόω;ὅρκος
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἐπιωρκήκασί	verb	ἐπιορκέω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τοὺς	article	ὁ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
λελύκασιν	verb	λύω
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἐχόντων	part;verb	ἔχω2;ἔχω
εἰκὸς	part	εἰκός;ἔοικα
τοῖς	article	ὁ
μὲν	partic	μέν
πολεμίοις	verb;adj	πολέμιος;πολεμίζω;πολεμέω
ἐναντίους	adj	ἐναντίος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
συμμάχους	adj	σύμμαχος
<g>
,
οἵπερ	adv	οἷπερ
ἱκανοί	verb;adj	ἱκανός;ἱκανόω;ἱκάνω
εἰσι	verb	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
μεγάλους	adj	μέγας
ταχὺ	adj	ταχύς
μικροὺς	adj	σμικρός;μικρός
ποιεῖν	verb	ποιέω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μικροὺς	adj	μικρός;σμικρός
κἂν	conj	κἀν
ἐν	prep;verb	εἰς;ἐν;εἰμί
δεινοῖς	noun;adj;verb	δεινόω;δεινός;δεῖνος
ὦσι	verb;noun	εἰμί;ὦσις;οὖς
σῴζειν	verb	σώζω
εὐπετῶς	adv	εὐπετής
<g>
,
ὅταν	conj	ὅταν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἀναμνήσω	verb	ἀναμιμνήσκω
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
κινδύνους	noun	κίνδυνος
<g>
,
ἵνα	adv;conj	ἵνα
εἰδῆτε	verb;adj	οἶδα;εἰδητός
ὡς	conj;pron;adv	ὅς;ὡς
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
τε	pron;partic	τε;σύ
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
εἶναι	verb	εἰμί
σῴζονταί	verb	σώζω
τε	pron;partic	σύ;τε
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω;θεάω;θεός;θέω2
καὶ	conj	καί3;καί4;καί;καί2
ἐκ	prep	ἐκ
πάνυ	adv	πάνυ
δεινῶν	adj;verb;noun;part;pron	δεινός;δεινάζω;δεινόω;δεῖνα;δεῖνος
οἱ	article;pron	ὁ;ὅς;ἕ
ἀγαθοί	adj;verb	ἀγαθόω;ἀγαθός
<g>
.
ἐλθόντων	part;verb	ἔρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
Περσῶν	noun;part	Πέρσης;πέρθω
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
σὺν	noun;prep	σύν;ὗς
αὐτοῖς	adj	αὐτός
παμπληθεῖ	adj;adv	παμπληθεί;παμπληθής
στόλῳ	noun	στόλος
ὡς	conj;pron;adv	ὅς;ὡς
ἀφανιούντων	part	ἀφανίζω
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
ὑποστῆναι	verb	ὑφίστημι
αὐτοὶ	adj	αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
τολμήσαντες	part	τολμάω
ἐνίκησαν	verb	νικάω
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί;καί2;καί3
εὐξάμενοι	part	εὔχομαι
τῇ	article;adv	ὁ;τῇ
Ἀρτέμιδι	noun	Ἄρτεμις
ὁπόσους	adj	ὁπόσος
κατακάνοιεν	verb	καίνω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
τοσαύτας	adj	τοσοῦτος
χιμαίρας	noun	χίμαιρα;χιμαιράς;Χίμαιρα
καταθύσειν	verb	καταθύω
τῇ	article;adv	ὁ;τῇ
θεῷ	verb;noun	θεάω;θεός
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
οὐκ	adv	οὐ7;οὐ16;οὐ2;οὐ4;οὐ9;οὐ13;οὐ17;οὐ;οὐ5;οὐ14;οὐ6;οὐ3;οὐ18;οὐ15;οὐ10;οὐ8;οὐ11;οὐ12
εἶχον	verb	ἔχω2;ἔχω
ἱκανὰς	adj	ἱκανός
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
κατ’	prep;adj	κατά;κατά2;κάτος
ἐνιαυτὸν	noun	ἐνιαυτός
πεντακοσίας	adj	πεντακόσιοι
θύειν	verb	θυάω;θύω2;θύω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἔτι	adv	ἔτι
νῦν	adv	νῦν;νῦν2
ἀποθύουσιν	part;verb	ἀποθύω
<g>
.
</section>
<section n="13">
ἔπειτα	adv	ἔπειτα
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
Ξέρξης
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀγείρας	verb;part	ἀγείρω
τὴν	article	ὁ
ἀναρίθμητον	verb;adj	ἀναρίθμητος;ἀναριθμέομαι
στρατιὰν	noun;adj	στράτιος;στρατιά;στρατία
ἦλθεν	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τότε	adv	τοτέ2;τότε;τοτέ
ἐνίκων	verb	νικάω
οἱ	article;pron	ὅς;ἕ;ὁ
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
τοὺς	article	ὁ
τούτων	adj	οὗτος
προγόνους	noun	πρόγονος
καὶ	conj	καί3;καί2;καί4;καί
κατὰ	prep;adj	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί3;καί2;καί
κατὰ	adj;prep	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
<g>
.
ὧν	pron	ὅς
ἔστι	verb	εἰμί
μὲν	partic	μέν
τεκμήρια	noun	τεκμήριον
ὁρᾶν	verb;part	ὁράω
τὰ	irreg;article	ὁ;τίς
τρόπαια	noun;adj	τροπαῖος;τροπαία;τρόπαιον
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
μαρτύριον	part;noun;verb	μαρτυρέω;μαρτύριον
ἡ	pron;adv;article	ἧ;ὅς;ὁ
ἐλευθερία	adj;verb;noun	ἐλευθεριάζω;ἐλευθέρια2;ἐλευθερία;ἐλευθέριος
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολέω;πολύς
ἐν	verb;prep	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
ὑμεῖς	pron	σύ
ἐγένεσθε	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
ἐτράφητε	verb	τρέφω
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
ἄνθρωπον	noun	ἄνθρωπος
δεσπότην	verb;noun	δεσπότης;δεσποτέω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
θεοὺς	noun	θεός
προσκυνεῖτε	verb	προσκυνέω
<g>
.
</section>
<section n="14">
τοιούτων	adj	τοιοῦτος
μέν	partic	μέν
ἐστε	conj;verb	ἔστε;εἰμί
προγόνων	noun	προγόνη;πρόγονος
<g>
.
οὐ	adv	οὐ12;οὐ14;οὐ8;οὐ4;οὐ3;οὐ16;οὐ11;οὐ18;οὐ5;οὐ6;οὐ7;οὐ15;οὐ17;οὐ9;οὐ;οὐ2;οὐ10;οὐ13
μὲν	partic	μέν
δὴ	partic;verb;noun	Δεύς;δή;δεῖ;δέω;δέω2
τοῦτό	adj	οὗτος
γε	partic	γε
ἐρῶ	noun;verb	ἐρέω;ἐράω2;ἔραμαι;ἐρῶ;ἔρος;ἐρέω3;ἐράω;ἐρέω2
ὡς	adv;pron;conj	ὡς;ὅς
ὑμεῖς	pron	σύ
καταισχύνετε	verb	καταισχύνω
αὐτούς	adj	αὐτός
<g>
·
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὐ	adv	οὐ;οὐ10;οὐ12;οὐ9;οὐ5;οὐ17;οὐ18;οὐ3;οὐ14;οὐ15;οὐ16;οὐ4;οὐ11;οὐ6;οὐ7;οὐ13;οὐ8;οὐ2
πολλαὶ	adj	πολύς
ἡμέραι	adj;noun	ἡμέρα;ἥμερος
ἀφ’	prep;noun	Ἆπις;ἄπαις;ἀπό;ἄπιος;Ἀπις
οὗ	pron;adv;verb	οὗ2;ἵημι;ἕ;οὗ;ὅς
ἀντιταξάμενοι	part	ἀντιτάσσω
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἐκγόνοις	adj	ἔκγονος
πολλαπλασίους	verb;adj	πολλαπλασιόω;πολλαπλάσιος
ὑμῶν	pron;adj	σύ;ὑμός
αὐτῶν	adj	αὐτός
ἐνικᾶτε	verb	νικάω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θέω2;θέω;θεός
<g>
.
</section>
<section n="15">
καὶ	conj	καί4;καί2;καί3;καί
τότε	adv	τότε;τοτέ2;τοτέ
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω2;δέω;Δεύς;δή;δεῖ
περὶ	prep	περί
τῆς	article	ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
βασιλείας	adj;verb;noun	βασιλειάω;βασιλεία2;βασίλεια;βασιλεία;βασίλειος
ἄνδρες	noun	ἀνήρ
ἦτε	partic;conj;verb	ἤτε;εἰμί;ἦτε;ἦτε2
ἀγαθοί	verb;adj	ἀγαθός;ἀγαθόω
<g>
·
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ὁπότε	adv	ὁπότε
περὶ	prep	περί
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
σωτηρίας	noun	σωτηρία
ὁ	pron;article	ὁ;ὅς
ἀγών	noun;verb;part	ἀγή2;ἀγάζω;ἄγω;ἀγών;ἀγάω;ἀγός;ἄγη2;ἀγή;ἄγος;ἄγη
ἐστι	verb	εἰμί
<g>
,
πολὺ	adj	πολύς
δήπου	partic	δήπου
ὑμᾶς	pron;adj	σύ;ὑμός
προσήκει	verb	προσήκω
καὶ	conj	καί2;καί4;καί;καί3
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί4;καί2;καί;καί3
προθυμοτέρους	adj	πρόθυμος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="16">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μής;μήν2;μείς;μήν
καὶ	conj	καί2;καί;καί3;καί4
θαρραλεωτέρους	adj	θαρσαλέος
νῦν	adv	νῦν;νῦν2
πρέπει	verb	πρέπω
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄπειροι	noun;adj;verb	ἤπειρος;ἀπειρόω;ἄπειρος
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἄμετρον	adj	ἄμετρος
ὁρῶντες	part	ὁράω
<g>
,
ὅμως	adj;verb;conj;adv	ὁμόω;ὁμῶς;ὁμός;ὅμως
ἐτολμήσατε	verb	τολμάω
σὺν	noun;prep	σύν;ὗς
τῷ	irreg;adv;article;pron	τῷ;τις;τίς;ὁ
πατρῴῳ	adj	πατρώιος;πατρῷος
φρονήματι	noun	φρόνημα
ἰέναι	verb	εἶμι;εἶμι2
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
αὐτούς	adj	αὐτός
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
καὶ	conj	καί4;καί2;καί;καί3
πεῖραν	part;noun;verb	πειρά2;πειράζω;πειράω;πείρω;πεῖρα
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἔχετε	noun;verb	ἔχω2;Ἔχετος;ἔχω
αὐτῶν	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ10;οὐ16;οὐ6;οὐ12;οὐ5;οὐ18;οὐ4;οὐ11;οὐ17;οὐ3;οὐ2;οὐ14;οὐ7;οὐ15;οὐ13;οὐ8;οὐ;οὐ9
θέλουσι	part;verb	ἐθέλω
καὶ	conj	καί;καί3;καί4;καί2
πολλαπλάσιοι	verb;adj	πολλαπλασιόω;πολλαπλάσιος
ὄντες	part	εἰμί
<del status="unremarkable">
μὴ	conj;noun	μής;μή;μή2;μή3
</del>
δέχεσθαι	verb	δέχομαι
ὑμᾶς	pron;adj	σύ;ὑμός
<g>
,
τί	pron;irreg	τίς;τις
ἔτι	adv	ἔτι
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
τούτους	adj	οὗτος
φοβεῖσθαι	verb	φοβέω
<g>
;
</section>
<section n="17">
μηδὲ	noun;partic	Μῆδος;μηδέ
μέντοι	partic	μέντοι
τοῦτο	adj	οὗτος
μεῖον	adj	μείων
δόξητε	verb	δοκέω;δοξάζω
ἔχειν	verb	ἔχω2;ἔχω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οἱ	pron;article	ἕ;ὅς;ὁ
†Κύρειοι†
πρόσθεν	part;adv	πρόσθεν;προστίθημι
σὺν	noun;prep	σύν;ὗς
ἡμῖν	pron	ἐγώ
ταττόμενοι	part	τάσσω
νῦν	adv	νῦν;νῦν2
ἀφεστήκασιν	verb	ἀφεστήξω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
κακίονές	adj	κακός
εἰσι	verb	εἰμί;εἶμι2;εἶμι
τῶν	article	ὁ
ὑφ’	noun;prep;verb	ὑφάω;ὑφή;ὑπό;ὑφάζω
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
ἡττημένων	part	ἡσσάομαι
<g>
·
ἔφυγον	verb	φεύγω
γοῦν	partic	γοῦν
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καταλιπόντες	part	καταλιμπάνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
.
τοὺς	article	ὁ
δ’	partic	δέ
ἐθέλοντας	noun;part	ἐθελοντής;ἐθέλω
φυγῆς	noun	φυγή
ἄρχειν	verb	ἄρχω
πολὺ	adj	πολύς
κρεῖττον	adj	κρείσσων
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ταττομένους	part	τάσσω
ἢ	exclam;conj;verb;adv	ἦ2;ἦ3;ἤ;ἦ;ἤ2;ἦ4;ἠμί;εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ἡμετέρᾳ	adj	ἡμέτερος
τάξει	verb;noun	τήκω;τάσσω;τάξις
ὁρᾶν	verb;part	ὁράω
<g>
.
</section>
<section n="18">
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ὑμῶν	adj;pron	σύ;ὑμός
ἀθυμεῖ	verb	ἀθυμέω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἡμῖν	pron	ἐγώ
μὲν	partic	μέν
οὐκ	adv	οὐ17;οὐ16;οὐ3;οὐ10;οὐ14;οὐ15;οὐ13;οὐ11;οὐ18;οὐ2;οὐ6;οὐ12;οὐ7;οὐ8;οὐ;οὐ5;οὐ9;οὐ4
εἰσὶν	verb	εἶμι2;εἴσειμι;εἰμί;εἶμι
ἱππεῖς	noun	ἱππεύς
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
πολλοὶ	adj	πολύς
πάρεισιν	verb;noun;part	πείρω;πῆρος;πάρειμι;παρίημι;πάρειμι2
<g>
,
ἐνθυμήθητε	verb	ἐνθυμέομαι
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
οἱ	pron;article	ὅς;ἕ;ὁ
μύριοι	verb;adj	μύρω;μυρίος;μυρίζω
ἱππεῖς	noun	ἱππεύς
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ἢ	exclam;adv;conj;verb	ἤ2;ἦ3;ἠμί;ἦ;ἦ2;ἦ4;εἰμί;ἤ
μύριοί	adj;verb	μυρίος;μυρίζω;μύρω
εἰσιν	verb	εἶμι2;εἶμι;εἰμί;εἴσειμι
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
<g>
·
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
γὰρ	partic	γάρ
ἵππου	verb;noun	ἱππόομαι;ἵππος
ἐν	prep;verb	ἐν;εἰς;εἰμί
μάχῃ	noun;verb	μάχομαι;μαχάω;συμμαχέω;μάχη
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
οὔτε	adv	οὔτε
δηχθεὶς	part	δάκνω
οὔτε	adv	οὔτε
λακτισθεὶς	part	λακτίζω
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
εἰσὶν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
οἱ	article;pron	ὁ;ἕ;ὅς
ποιοῦντες	part	ποιέω;ποιόω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
μάχαις	verb;noun	μαχάω;μάχη
γίγνηται	verb	γίγνομαι
<g>
.
</section>
<section n="19">
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
πολὺ	adj	πολύς
ἡμεῖς	pron	ἐγώ
ἐπ’	prep	ἐπί;ἐπί2
ἀσφαλεστέρου	adj	ἀσφαλής
ὀχήματός	noun	ὄχημα
ἐσμεν	verb	εἰμί
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππων	noun	ἵππος;ἱππών
κρέμανται	verb	κρεμάω;κρεμάννυμι
φοβούμενοι	part	φοβέω
οὐχ	adv	οὐ9;οὐ;οὐ12;οὐ13;οὐ8;οὐ10;οὐ2;οὐ4;οὐ6;οὐ14;οὐ11;οὐ16;οὐ3;οὐ5;οὐ18;οὐ7;οὐ17;οὐ15
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μόνον	adj	μόνος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
καταπεσεῖν	verb	καταπίπτω
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
γῆς	noun	γῆ
βεβηκότες	part	βαίνω
πολὺ	adj	πολύς
μὲν	partic	μέν
ἰσχυρότερον	adj;adv	ἰσχυρός
παίσομεν	verb	παίω;παίζω
<g>
,
ἤν	verb;conj;exclam	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
τις	pron;irreg	τις;τίς
προσίῃ	verb	προσίζω;προσίημι;πρόσειμι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὅτου	pron	ὅστις
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
βουλώμεθα	verb	βούλομαι
τευξόμεθα	verb	τυγχάνω;τεύχω
<g>
.
ἑνὶ	noun	εἷς
δὲ	partic	δέ
μόνῳ	verb;adj	μονάζω;μόνος
προέχουσιν	part;verb	προέχω
οἱ	article;pron	ὁ;ἕ;ὅς
ἱππεῖς	noun	ἱππεύς
<del status="unremarkable">
ἡμᾶς	pron;adj	ἡμός;ἐγώ
</del>
·
φεύγειν	verb	φεύγω
αὐτοῖς	adj	αὐτός
ἀσφαλέστερόν	adj;adv	ἀσφαλής
ἐστιν	verb	εἰμί
ἢ	verb;conj;adv;exclam	ἦ2;ἤ;ἠμί;ἤ2;ἦ;ἦ4;εἰμί;ἦ3
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="20">
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
δὲ	partic	δέ
δὴ	noun;verb;partic	δεῖ;δέω;δή;δέω2;Δεύς
τὰς	article	ὁ
μὲν	partic	μέν
μάχας	noun;verb	μάχη;μαχάω
θαρρεῖτε	verb	θαρσέω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
δὲ	partic	δέ
οὐκέτι	adv	οὐκέτι
ὑμῖν	pron	σύ
Τισσαφέρνης
ἡγήσεται	verb	ἁγέομαι;ἡγέομαι
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
βασιλεὺς	noun	βασιλεύς
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
παρέξει	verb;noun	παρέχω;πάρεξις;παραξέω;παρέξειμι
<g>
,
τοῦτο	adj	οὗτος
ἄχθεσθε	verb	ἄχθομαι
<g>
,
σκέψασθε	verb	σκέπτομαι
πότερον	adj	πότερος
κρεῖττον	adj	κρείσσων
Τισσαφέρνην
ἡγεμόνα	noun	ἡγεμών
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ὃς	pron	ὅς
ἐπιβουλεύων	part	ἐπιβουλεύω
ἡμῖν	pron	ἐγώ
φανερός	adj	φανερός
ἐστιν	verb	εἰμί
<g>
,
ἢ	adv;conj;exclam;verb	ἤ2;ἤ;ἦ3;ἦ;ἠμί;ἦ4;εἰμί;ἦ2
οὓς	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἡμεῖς	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
λαβόντες	part	λαμβάνω
ἡγεῖσθαι	verb	ἡγέομαι
κελεύωμεν	verb	κελεύω
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
εἴσονται	verb	εἶμι2;οἶδα;εἶμι
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
<g>
,
ἤν	verb;exclam;conj	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
τι	pron;irreg	τίς;τις
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἁμαρτάνωσι	verb	ἁμαρτάνω
<g>
,
περὶ	prep	περί
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	verb;noun	ψυχάζω;ψυχή
καὶ	conj	καί;καί4;καί3;καί2
σώματα	noun	σῶμα
ἁμαρτήσονται	verb	ἁμαρτάνω;ἁμαρτέω
<g>
.
</section>
<section n="21">
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πότερον	adj	πότερος
ὠνεῖσθαι	verb	ὠνέομαι
κρεῖττον	adj	κρείσσων
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγορά;ἀγοράζω
ἧς	pron;noun	εἷς;ὅς
οὗτοι	adj	οὗτος
παρεῖχον	verb	παρέχω
μικρὰ	adj	σμικρός;μικρός
μέτρα	noun	μέτρον
πολλοῦ	adj	πολύς
ἀργυρίου	noun	ἀργύριον
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
τοῦτο	adj	οὗτος
ἔτι	adv	ἔτι
ἔχοντας	part	ἔχω2;ἔχω
<g>
,
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἠμί;ἤ2;ἦ3;ἤ;εἰμί;ἦ2
αὐτοὺς	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
ἤνπερ	adv	ἤνπερ
κρατῶμεν	verb	κρατέω
<g>
,
μέτρῳ	noun	μέτρον
χρωμένους	part	χραύω;χράομαι;χράω2;χράω
ὁπόσῳ	adj	ὁπόσος
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ἕκαστος	adj	ἕκαστος
βούληται	adj;verb	βούλομαι;βουλητός
<g>
.
</section>
<section n="22">
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
γιγνώσκετε	verb	γιγνώσκω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
κρείττονα	adj	κρείσσων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ποταμοὺς	noun	ποταμός
ἄπορον	adj	ἄπορος
νομίζετε	verb	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
μεγάλως	adj;adv	μεγάλως;μέγας
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
ἐξαπατηθῆναι	verb	ἐξαπατάω
διαβάντες	part	διαβαίνω
<g>
,
σκέψασθε	verb	σκέπτομαι
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
ἄρα	verb;pron;noun;partic	ἀράζω;αἴρω;ἄρα;ἀρά;ἄρος;ἆρα2;ἄρον;ἄρα2;ἀρή;ἆρα;ἀρά3
τοῦτο	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
μωρότατον	adj	μωρός
πεποιήκασιν	verb	ποιέω
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
.
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
ποταμοί	noun	ποταμός
<g>
,
ἢν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
καὶ	conj	καί3;καί4;καί2;καί
πρόσω	adv;verb	πρόσειμι;προσίημι;πρόσω
τῶν	article	ὁ
πηγῶν	adj;part;noun	πηγή;πηγός;πήγνυμι;πηγάζω
ἄποροι	adj;verb	ἄπορος;ἀπορέω;ἀφοράω;ἀπορέω2
ὦσι	verb;noun	ὦσις;οὖς;εἰμί
<g>
,
προσιοῦσι	part;verb	προσίζω;πρόσειμι
πρὸς	prep	πρός
τὰς	article	ὁ
πηγὰς	verb;adj;noun	πηγός;πηγάζω;πηγάς;πηγή
διαβατοὶ	adj	διαβατός
γίγνονται	verb	γίγνομαι
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τὸ	article	ὁ
γόνυ	noun	γόνυ
βρέχοντες	part	βρέχω
<g>
.
</section>
<section n="23">
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
δὲ	partic	δέ
μήθ’	partic;adj;adv;noun;verb	μάομαι;μῆτις;μήτε;μήτις
οἱ	pron;article	ὅς;ὁ;ἕ
ποταμοὶ	noun	ποταμός
διήσουσιν	verb;part	διίημι
ἡγεμών	noun	ἡγεμών
τε	partic;pron	τε;σύ
μηδεὶς	adj	μηδείς
ἡμῖν	pron	ἐγώ
φανεῖται	verb	φαίνω;φανάω
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ὣς	pron;conj;adv	ὡς;ὅς
ἡμῖν	pron	ἐγώ
γε	partic	γε
ἀθυμητέον	adj	ἀθυμητέον
<g>
.
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
γὰρ	partic	γάρ
Μυσούς	adj;noun;verb	μύσος;μυσόω;Μυσός;μυσός
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ6;οὐ18;οὐ14;οὐ16;οὐ8;οὐ5;οὐ3;οὐ7;οὐ13;οὐ12;οὐ2;οὐ4;οὐ10;οὐ9;οὐ11;οὐ;οὐ17;οὐ15
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἡμῶν	noun;pron;adj	ἥμων;ἡμός;ἐγώ
φαίημεν	verb	φημί
βελτίους	verb;adj	βελτίων;βελτιόω
εἶναι	verb	εἰμί
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
βασιλέως	noun	βασιλεύς
ἄκοντος	adj;noun	ἄκων;ἀέκων;ἄκων2
ἐν	verb;prep	εἰμί;εἰς;ἐν
βασιλέως	noun	βασιλεύς
χώρᾳ	noun;verb	χωράζω;χώρα
πολλάς	adj	πολύς
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
εὐδαίμονας	adj	εὐδαίμων
καὶ	conj	καί2;καί;καί4;καί3
μεγάλας	adj	μέγας
πόλεις	noun;adj;verb	πολύς;πολέω;πόλις
οἰκοῦσιν	verb;part	οἰκέω
<g>
,
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
δὲ	partic	δέ
Πισίδας
ὡσαύτως	adv	ὡσαύτως
<g>
,
Λυκάονας	noun	λυκάων;Λυκαονία
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
αὐτοὶ	adj	αὐτός
εἴδομεν	verb	οἶδα;εἶδον
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πεδίοις	verb;noun	μέτειμι2;πεδάω;πεδίον;πεδίον2;πεδίζω;πέδιον
τὰ	article;irreg	ὁ;τίς
ἐρυμνὰ	adj	ἐρυμνός
καταλαβόντες	part	καταλαμβάνω
τὴν	article	ὁ
τούτων	adj	οὗτος
χώραν	part;verb;noun	χωράζω;χώρα
καρποῦνται	verb	καρπόω;καρπέω
<g>
·
</section>
<section n="24">
καὶ	conj	καί2;καί3;καί;καί4
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
ἔφην	verb	φημί
ἔγωγε	pron	ἐγώγε;ἐγώ
χρῆναι	verb	χρή
μήπω	adv	μήπω
φανεροὺς	verb;adj	φανερός;φανερόω
εἶναι	verb	εἰμί
οἴκαδε	adv	οἴκαδε
ὡρμημένους	part	ὁρμάω;ὁρμέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
κατασκευάζεσθαι	verb	κατασκευάζω
ὡς	pron;adv;conj	ὅς;ὡς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οἰκήσοντας	part	οἰκέω
<g>
.
οἶδα	noun;verb	οἶδος;οἶδα
γὰρ	partic	γάρ
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί3;καί;καί2;καί4
Μυσοῖς	adj;noun;verb	Μυσός;μυσός;μυσόω;μύω;μύζω2;μύζω
βασιλεὺς	noun	βασιλεύς
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
δοίη	noun;verb	δοιή;δίδωμι
<g>
,
πολλοὺς	adj	πολύς
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
ὁμήρους	noun	ὅμηρος;Ὅμηρος
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἀδόλως	adj;adv	ἄδολος
ἐκπέμψειν	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὁδοποιήσειέ	verb	ὁδοποιέω
γ’	partic	γε
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
σὺν	noun;prep	σύν;ὗς
τεθρίπποις	adj	τέθριππος
βούλοιντο	verb	βούλομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ἡμῖν	pron	ἐγώ
γ’	partic	γε
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
τρισάσμενος	adj	τρισάσμενος
ταῦτ’	adj	οὗτος
ἐποίει	verb	ἐποίζω;ποιέω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
ἑώρα	verb	ὁράω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μένειν	verb	μένω
κατασκευαζομένους	part	κατασκευάζω
<g>
.
</section>
<section n="25">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
γὰρ	partic	γάρ
δέδοικα	verb	δείδω
μή	noun;conj	μή3;μής;μή;μή2
<g>
,
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
ἅπαξ	adv	ἅπαξ
μάθωμεν	verb	μανθάνω
ἀργοὶ	adj;verb	ἀργός;ἀργέω
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
καὶ	conj	καί2;καί;καί3;καί4
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἀφθόνοις	adj	ἄφθονος
βιοτεύειν	verb	βιοτεύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
Μήδων	noun	μῆδος;Μῆδος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
Περσῶν	noun;part	Πέρσης;πέρθω
καλαῖς	noun;adj	κάλαις;κήλη;κάλη;καλός
καὶ	conj	καί3;καί;καί2;καί4
μεγάλαις	adj	μέγας
γυναιξὶ	noun	γυνή
καὶ	conj	καί2;καί4;καί;καί3
παρθένοις	noun	παρθένος
ὁμιλεῖν	verb	ὁμιλέω
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ἕ;ὅς;ὁ
λωτοφάγοι	noun	λωτοφάγοι;Λωτοφάγοι
ἐπιλαθώμεθα	verb	ἐπιλανθάνομαι
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	noun;verb	ὁδάω;ὁδόω;ὁδός
<g>
.
</section>
<section n="26">
δοκεῖ	verb;noun	δοκεύς;δοκέω
οὖν	partic	οὖν
μοι	pron	ἐγώ
εἰκὸς	part	ἔοικα;εἰκός
καὶ	conj	καί;καί3;καί4;καί2
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί2;καί;καί4;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
οἰκείους	adj;verb	οἰκεῖος;οἰκειόω
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
ἀφικνεῖσθαι	verb	ἀφικνέομαι
καὶ	conj	καί;καί3;καί2;καί4
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἑκόντες	adj	ἑκών
πένονται	verb	πένομαι
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
<del status="unremarkable">
οἴκοι	adv;verb;noun	ἔοικα;οἶκος;οἴκοι;οἰκέω
</del>
σκληρῶς	verb;adv;adj	σκληρός;σκληρόω
ἐκεῖ	verb;adv	κέω;ἐκεῖ
πολιτεύοντας	part	πολιτεύω
ἐνθάδε	adv	ἐνθάδε
κομισαμένους	part	κομίζω
πλουσίους	adj	πλούσιος
ὁρᾶν	part;verb	ὁράω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γάρ	partic	γάρ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ταῦτα	adj	οὗτος
τἀγαθὰ	adj	ἀγαθός
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
τῶν	article	ὁ
κρατούντων	part;verb	κρατέω
ἐστί	verb	εἰμί
<g>
·
</section>
<section n="27">
τοῦτο	adj	οὗτος
δὴ	partic;noun;verb	δέω2;Δεύς;δή;δεῖ;δέω
δεῖ	noun;verb	δεῖ;δέω2;δέομαι;δέω;Δεύς
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
πορευοίμεθά	verb	πορεύω
τε	pron;partic	σύ;τε
ὡς	adv;pron;conj	ὅς;ὡς
ἀσφαλέστατα	adj;adv	ἀσφαλής
καὶ	conj	καί3;καί2;καί;καί4
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
μάχεσθαι	verb	μάχομαι
δέοι	verb	δέω2;δεῖ;δέω
ὡς	conj;adv;pron	ὡς;ὅς
κράτιστα	noun;adj	κρατιστής;κράτιστος
μαχοίμεθα	verb	μάχομαι;συμμαχέω;μαχάω
<g>
.
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
κατακαῦσαι	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
ἃς	conj;pron	ὅς;ἕως
ἔχομεν	verb	ἔχω2;ἔχω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μής;μή2;μή3;μή
τὰ	article;irreg	ὁ;τίς
ζεύγη	noun	ζεῦγος
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
στρατηγῇ	verb	στρατηγέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πορευώμεθα	verb	πορεύω
ὅπῃ	adv	ὅπη
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;στρατιά;στρατία;Στρατίη
συμφέρῃ	verb	συμφέρω
<g>
·
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
σκηνὰς	noun;verb	σκηνάω;σκηνή
συγκατακαῦσαι	verb	συγκατακαίω
<g>
.
αὗται	adj	οὗτος;ἑαυτοῦ
γὰρ	partic	γάρ
αὖ	exclam;adv	αὗ;αὖ2;αὖ
ὄχλον	noun	ὄχλος
μὲν	partic	μέν
παρέχουσιν	verb;part	παρέχω
ἄγειν	verb	ἀγάω;ἄγω
<g>
,
συνωφελοῦσι	verb;part	συνωφελέω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
μάχεσθαι	verb	μάχομαι
οὔτ’	adv;adj;verb;noun	οὔτι2;οὔτις;οὔτι3;οὔτι;οὐτάω;οὐτάζω;οὔτε;οὐτίς
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχειν	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="28">
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σκευῶν	part;verb;noun	σκεῦος;σκευή;σκευάζω;σκευόω
τὰ	irreg;article	τίς;ὁ
περιττὰ	verb;adj	περισσός;περιίζομαι
ἀπαλλάξωμεν	verb	ἀπαλλάσσω;ἀπαλλαξείω
πλὴν	verb;prep	πλήν;πλέω
ὅσα	adj	ὅσος
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
ἕνεκεν	prep	ἕνεκα
ἢ	exclam;adv;verb;conj	εἰμί;ἦ;ἤ2;ἤ;ἦ4;ἦ3;ἦ2;ἠμί
σίτων	part;noun	σιτών;σιτέω;σιτέομαι;σῖτος
ἢ	verb;conj;adv;exclam	εἰμί;ἦ4;ἠμί;ἤ;ἤ2;ἦ3;ἦ;ἦ2
ποτῶν	noun;part;adj	πότος;ποτός;ποτή2;πρόσειμι;ποτή;πότης
ἔχομεν	verb	ἔχω2;ἔχω
<g>
,
ἵνα	conj;adv	ἵνα
ὡς	conj;adv;pron	ὅς;ὡς
πλεῖστοι	adj	πλεῖστος
μὲν	partic	μέν
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ὦσιν	noun;verb	εἰμί;οὖς;ὦσις
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐλάχιστοι	adj	ἐλάχιστος
δὲ	partic	δέ
σκευοφορῶσι	verb	σκευοφορέω
<g>
.
κρατουμένων	part	κρατέω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπίστασθε	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἀλλότρια	adj;verb	ἀλλότριος;ἀλλοτριάζω
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
δὲ	partic	δέ
κρατῶμεν	verb	κρατέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δεῖ	verb;noun	δέομαι;δέω2;δεῖ;δέω;Δεύς
σκευοφόρους	adj	σκευόφορος;σκευοφόρος
ἡμετέρους	adj	ἡμέτερος
νομίζειν	verb	νομίζω
<g>
.
</section>
<section n="29">
λοιπόν	adj	λοιπός
μοι	pron	ἐγώ
εἰπεῖν	verb	εἶπον
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί3;καί;καί4
μέγιστον	adj	μέγας
νομίζω	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
ὁρᾶτε	adj;verb	ὁρατός;ὁράω
γὰρ	partic	γάρ
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ11;οὐ5;οὐ12;οὐ2;οὐ14;οὐ10;οὐ;οὐ9;οὐ18;οὐ15;οὐ3;οὐ4;οὐ6;οὐ8;οὐ17;οὐ13;οὐ7;οὐ16
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἐξενεγκεῖν	verb	ἐκφέρω
ἐτόλμησαν	verb	τολμάω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
πόλεμον	noun	πόλεμος
πρὶν	adv	πρίν
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
συνέλαβον	verb	συλλαμβάνω
<g>
,
νομίζοντες	part	νομίζω
ὄντων	noun;verb;part	ὄντα;εἰμί
μὲν	partic	μέν
τῶν	article	ὁ
ἀρχόντων	verb;noun;part	ἄρχω;ἄρχων
καὶ	conj	καί2;καί4;καί3;καί
ἡμῶν	adj;noun;pron	ἥμων;ἐγώ;ἡμός
πειθομένων	part	πείθω
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
εἶναι	verb	εἰμί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
περιγενέσθαι	verb	περιγίγνομαι
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
πολέμῳ	noun	πόλεμος
<g>
,
λαβόντες	part	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
ἀναρχίᾳ	noun	ἀναρχία
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
καὶ	conj	καί2;καί;καί3;καί4
ἀταξίᾳ	noun	ἀταξία
ἐνόμιζον	verb	νομίζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
.
</section>
<section n="30">
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω2;δέω
οὖν	partic	οὖν
πολὺ	adj	πολύς
μὲν	partic	μέν
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχω;ἄρχων
ἐπιμελεστέρους	adj	ἐπιμελής
γενέσθαι	verb	γίγνομαι
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
τῶν	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
εὐτακτοτέρους	adj	εὔτακτος
καὶ	conj	καί3;καί4;καί2;καί
πειθομένους	part	πείθω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τοῖς	article	ὁ
ἄρχουσι	verb;noun;part	ἄρχων;ἄρχω
νῦν	adv	νῦν2;νῦν
ἢ	exclam;adv;verb;conj	εἰμί;ἦ4;ἠμί;ἦ;ἤ2;ἤ;ἦ2;ἦ3
πρόσθεν	adv;part	προστίθημι;πρόσθεν
<g>
·
</section>
<section n="31">
ἢν	exclam;conj;verb	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἀπειθῇ	verb	ἀπειθέω
<g>
,
<del status="unremarkable">
ἢν	conj;exclam;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
</del>
ψηφίσασθαι	verb	ψηφίζω
τὸν	article	ὁ
ἀεὶ	adv	ἀεί
ὑμῶν	adj;pron	ὑμός;σύ
ἐντυγχάνοντα	part	ἐντυγχάνω
σὺν	prep;noun	ὗς;σύν
τῷ	pron;article;irreg;adv	ὁ;τίς;τις;τῷ
ἄρχοντι	noun;part;verb	ἀρχοντίς;ἄρχων;ἄρχω
κολάζειν	verb	κολάζω
<g>
·
οὕτως	adv	οὕτως
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
πλεῖστον	adj	πλεῖστος
ἐψευσμένοι	part	ψεύδω2;ψεύδω
ἔσονται	verb	εἰμί
<g>
·
τῇδε	adv;pron	τῇδε;ὅδε
γὰρ	partic	γάρ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
μυρίους	adj	μυρίος
ὄψονται	verb	ὁράω
ἀνθ’	noun;prep;adv;verb	ἄντη;ἄνθη;ἄντα;ἀντάω;ἀντί;ἄντομαι
ἑνὸς	noun;adj	ἕνος;εἷς
Κλεάρχους
τοὺς	article	ὁ
οὐδενὶ	adj	οὐδείς
ἐπιτρέψοντας	part	ἐπιτρέπω
κακῷ	adj	κακός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="32">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί;καί3
περαίνειν	verb	περαίνω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ὥρα	noun;verb	ὥρα;ὥρα2;ὁράω
<g>
·
ἴσως	adv;adj;verb	ἰσόω;ἴσως;ἴσος
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
αὐτίκα	adv	αὐτίκα
παρέσονται	verb	πάρειμι
<g>
.
ὅτῳ	pron	ὅστις
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
δοκεῖ	verb;noun	δοκέω;δοκεύς
καλῶς	noun;adv;adj	κάλως;καλός
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
ἐπικυρωσάτω	verb	ἐπικυρόω
ὡς	pron;adv;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
ἵνα	conj;adv	ἵνα
ἔργῳ	noun	ἔργον
περαίνηται	verb	περαίνω
<g>
.
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δέ	partic	δέ
τι	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
βέλτιον	adj	βελτίων
ἢ	adv;verb;conj;exclam	ἦ3;ἤ;ἤ2;ἠμί;ἦ2;εἰμί;ἦ;ἦ4
ταύτῃ	adj;adv	οὗτος;ταύτῃ
<g>
,
τολμάτω	verb	τολμάω
καὶ	conj	καί;καί2;καί4;καί3
ὁ	pron;article	ὅς;ὁ
ἰδιώτης	noun	ἰδιώτης
διδάσκειν	verb	διδάσκω
<g>
·
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
κοινῆς	adj;verb	κοινόω;κοινός
σωτηρίας	noun	σωτηρία
δεόμεθα	verb	δέω2;δέομαι;δέω
<g>
.
</section>
<section n="33">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μέν	partic	μέν
τινος	pron;irreg	τις;τίς
ἄλλου	adv;adj	ἄλλος;ἄλλου
δεῖ	noun;verb	δέομαι;δεῖ;δέω2;Δεύς;δέω
πρὸς	prep	πρός
τούτοις	adj	οὗτος
οἷς	pron	ὅς
λέγει	verb	λέγω2;λέγω;λέγω3
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
αὐτίκα	adv	αὐτίκα
ἐξέσται	verb	ἔξεστι
ποιεῖν	verb	ποιέω
<g>
·
ἃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
εἴρηκε	verb	ἐρῶ
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
ὡς	adv;pron;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
ψηφίσασθαι	verb	ψηφίζω
ἄριστον	noun;adj	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ὅτῳ	pron	ὅστις
δοκεῖ	noun;verb	δοκεύς;δοκέω
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
</para>
</section>
<section n="34">
ἀνέτειναν	verb	ἀνατείνω
πάντες	adj	πᾶϲ;πᾶς
<g>
.
ἀναστὰς	part;verb	ἀνίστημι
δὲ	partic	δέ
πάλιν	adv	πάλιν
εἶπε	noun;verb	εἶπον;εἶπος
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἀκούσατε	verb	ἀκούω
ὧν	pron	ὅς
προσδοκεῖ	verb	προσδοκάω;προσδοκέω
μοι	pron	ἐγώ
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
πορεύεσθαι	verb	πορεύω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δεῖ	noun;verb	δέω2;δέω;δέομαι;Δεύς;δεῖ
ὅπου	adv	ὅπου
ἕξομεν	verb	ἔχω;ἔχω2
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
κώμας	noun;verb	κώμη;κωμάζω
εἶναι	verb	εἰμί
καλὰς	adj;noun	καλός;κήλη;κάλη
οὐ	adv	οὐ8;οὐ;οὐ2;οὐ17;οὐ5;οὐ16;οὐ18;οὐ14;οὐ15;οὐ11;οὐ9;οὐ4;οὐ6;οὐ13;οὐ12;οὐ7;οὐ3;οὐ10
πλέον	adj;verb;part	πλέω;πλέως;πλείων;πλέος
εἴκοσι	part;noun;numeral	εἰκών;εἴκοσι;εἰκός;ἔοικα
σταδίων	noun;adj	σταδίη;στάδιον;στάδιος
ἀπεχούσας	part	ἀπέχω
<g>
·
</section>
<section n="35">
οὐκ	adv	οὐ15;οὐ11;οὐ6;οὐ14;οὐ18;οὐ;οὐ5;οὐ7;οὐ13;οὐ8;οὐ9;οὐ3;οὐ10;οὐ12;οὐ2;οὐ17;οὐ16;οὐ4
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
οὖν	partic	οὖν
θαυμάζοιμεν	verb	θαυμάζω
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ;εἰ2
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ὅς;ἕ
δειλοὶ	verb;adj	δειλόομαι;δειλός
κύνες	noun	κύων
τοὺς	article	ὁ
μὲν	partic	μέν
παριόντας	part	πάρειμι;πάρειμι2
διώκουσί	part;verb	διώκω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
δάκνουσιν	verb;part	δάκνω
<g>
,
ἢν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
διώκοντας	part	διώκω
φεύγουσιν	verb;part	φεύγω
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
καὶ	conj	καί;καί2;καί4;καί3
αὐτοὶ	adj	αὐτός
ἡμῖν	pron	ἐγώ
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
ἐπακολουθοῖεν	verb	ἐπακολουθέω
<g>
.
</section>
<section n="36">
ἴσως	verb;adv;adj	ἰσόω;ἴσως;ἴσος
οὖν	partic	οὖν
ἀσφαλέστερον	adj;adv	ἀσφαλής
ἡμῖν	pron	ἐγώ
πορεύεσθαι	verb	πορεύω
πλαίσιον	noun	πλαίσιον
ποιησαμένους	part	ποιέω
τῶν	article	ὁ
ὅπλων	noun;part	ὅπλον;ὁπλέω;ὁπλή
<g>
,
ἵνα	conj;adv	ἵνα
τὰ	article;irreg	ὁ;τίς
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
πολὺς	adj	πολύς
ὄχλος	noun	ὄχλος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀσφαλεστέρῳ	adj	ἀσφαλής
εἴη	verb	ἐάω;εἰμί
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
οὖν	partic	οὖν
νῦν	adv	νῦν2;νῦν
ἀποδειχθείη	verb	ἀποδείκνυμι
τίνας	irreg;pron	τίς;τις
χρὴ	verb;noun	χρῆ;χρή;χράω2;χρῆ2;χράω;χραύω
ἡγεῖσθαι	verb	ἡγέομαι
τοῦ	article;pron;irreg	ὁ;τις;τίς
πλαισίου	verb;noun	πλαίσιον;πλαισιόω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
κοσμεῖν	verb	κοσμέω
καὶ	conj	καί;καί3;καί4;καί2
τίνας	pron;irreg	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
πλευρῶν	noun	πλευρόν;πλευρά
ἑκατέρων	part;adj	ἑκάτερος;ἑκατερέω
εἶναι	verb	εἰμί
<g>
,
τίνας	pron;irreg	τίς;τις
δ’	partic	δέ
ὀπισθοφυλακεῖν	verb	ὀπισθοφυλακέω
<g>
,
οὐκ	adv	οὐ6;οὐ8;οὐ10;οὐ;οὐ18;οὐ2;οὐ4;οὐ5;οὐ12;οὐ14;οὐ11;οὐ16;οὐ9;οὐ13;οὐ3;οὐ17;οὐ15;οὐ7
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ὁπότε	adv	ὁπότε
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἔλθοιεν	verb	ἔρχομαι
βουλεύεσθαι	verb	βουλεύω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δέοι	verb	δέω2;δέω;δεῖ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
χρῴμεθα	verb	χράω;χράομαι;χράω2;χραύω
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
εὐθὺς	adv;adj	εὐθύς
τοῖς	article	ὁ
τεταγμένοις	part	τάσσω
<g>
.
</section>
<section n="37">
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλο	adj	ἄλλος
τις	irreg;pron	τίς;τις
βέλτιον	adj	βελτίων
ὁρᾷ	verb	ὁράω
<g>
,
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἐχέτω	verb;noun	ἔχω;Ἔχετος;ἔχω2;ἐχέτης
<g>
·
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
δὲ	partic	δέ
μή	noun;conj	μή3;μή2;μή;μής
<g>
,
Χειρίσοφος
μὲν	partic	μέν
ἡγοῖτο	verb	ἡγέομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί3;καί2;καί4;καί
Λακεδαιμόνιός	adj	Λακεδαιμόνιος
ἐστι	verb	εἰμί
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
πλευρῶν	noun	πλευρόν;πλευρά
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
δύο	numeral	δύο
τὼ	adv;article	τῷ;ὁ
πρεσβυτάτω	adj	πρέσβυς
στρατηγὼ	verb;noun	στρατηγέω;στρατηγός
ἐπιμελοίσθην	verb	ἐπιμελέομαι
<g>
·
ὀπισθοφυλακοῖμεν	verb	ὀπισθοφυλακέω
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
οἱ	article;pron	ὅς;ὁ;ἕ
νεώτατοι	adj	νεώτατος;νέος
ἐγὼ	pron	ἐγώ
καὶ	conj	καί2;καί;καί4;καί3
Τιμασίων	part	τιμάω
τὸ	article	ὁ
νῦν	adv	νῦν2;νῦν
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="38">
τὸ	article	ὁ
δὲ	partic	δέ
λοιπὸν	adj	λοιπός
πειρώμενοι	part	πειράω;πειράζω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τάξεως	noun	τάξις
βουλευσόμεθα	verb	βουλεύω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
ἀεὶ	adv	ἀεί
κράτιστον	adj	κράτιστος
δοκῇ	noun;verb	δοκή;δοκέω;δοκεύς;δοκάζω
εἶναι	verb	εἰμί
<g>
.
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἄλλο	adj	ἄλλος
ὁρᾷ	verb	ὁράω
βέλτιον	adj	βελτίων
<g>
,
λεξάτω	verb	λέγω3;λέγω
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἀντέλεγεν	verb	ἀντιλέγω
<g>
,
εἶπεν	verb	εἶπον
<g>
·
ὅτῳ	pron	ὅστις
δοκεῖ	verb;noun	δοκεύς;δοκέω
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χειράς;χείρ
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
.
</section>
<section n="39">
νῦν	adv	νῦν2;νῦν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
ἀπιόντας	part	ἄπειμι;ἄπειμι2
ποιεῖν	verb	ποιέω
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω2;δέω
τὰ	irreg;article	ὁ;τίς
δεδογμένα	part	δοκέω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ὅστις	pron	ὅστις
τε	partic;pron	σύ;τε
ὑμῶν	adj;pron	ὑμός;σύ
τοὺς	article	ὁ
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
ἐπιθυμεῖ	verb	ἐπιθυμέω
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μεμνήσθω	verb	μιμνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
εἶναι	verb	εἰμί
<g>
·
οὐ	adv	οὐ9;οὐ18;οὐ16;οὐ6;οὐ2;οὐ15;οὐ10;οὐ3;οὐ12;οὐ4;οὐ;οὐ11;οὐ5;οὐ7;οὐ8;οὐ17;οὐ13;οὐ14
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
ἄλλως	adj;adv	ἄλλως;ἄλλος
τούτου	adj	οὗτος
τυχεῖν	verb	τυγχάνω
<g>
·
ὅστις	pron	ὅστις
τε	pron;partic	τε;σύ
ζῆν	noun;verb	Ζεύς;ζέω;ζάω
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
πειράσθω	verb	πειράζω;πειράω;πείρω
νικᾶν	verb;noun;part	νίκη;νικάω;νίκη2
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
νικώντων	part;verb	νικάω
τὸ	article	ὁ
καίνειν	verb	καινέω;καίνω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἡττωμένων	part	ἡσσάομαι
τὸ	article	ὁ
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἐστί	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
τις	irreg;pron	τις;τίς
δὲ	partic	δέ
χρημάτων	noun	χρῆμα
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
κρατεῖν	verb	κρατέω
πειράσθω	verb	πειράω;πειράζω;πείρω
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
νικώντων	verb;part	νικάω
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σῴζειν	verb	σώζω
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἡττωμένων	part	ἡσσάομαι
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
τούτων	adj	οὗτος
λεχθέντων	part	λέγω2;λέγω3
ἀνέστησαν	verb	ἀνίστημι
καὶ	conj	καί2;καί3;καί;καί4
ἀπελθόντες	part	ἀπέρχομαι
κατέκαιον	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
καὶ	conj	καί2;καί4;καί;καί3
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνάω;σκηνή
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
περιττῶν	adj;verb	περισσός;περίοιδα
ὅτου	pron	ὅστις
μὲν	partic	μέν
δέοιτό	verb	δέω;δέομαι;δέω2
τις	irreg;pron	τις;τίς
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ἄλλα	adj;adv	ἀλλά;ἄλλος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐρρίπτουν	verb	ῥίπτω;ῥιπτέω
<g>
.
ταῦτα	adj	οὗτος
ποιήσαντες	part	ποιέω
ἠριστοποιοῦντο	verb	ἀριστοποιέω
<g>
.
ἀριστοποιουμένων	part	ἀριστοποιέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἔρχεται	verb	ἔρχομαι
Μιθραδάτης	noun	Μιθραδάτης
σὺν	prep;noun	σύν;ὗς
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
ὡς	conj;adv;pron	ὅς;ὡς
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
καλεσάμενος	part	καλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
ἐπήκοον	adj	ἐπήκοος
λέγει	verb	λέγω3;λέγω2;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
Κύρῳ	noun	Κῦρος
πιστὸς	adj	πιστός
ἦν	conj;exclam;verb	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ὑμεῖς	pron	σύ
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
νῦν	adv	νῦν;νῦν2
ὑμῖν	pron	σύ
εὔνους	adj	εὔνους
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐνθάδε	adv	ἐνθάδε
δ’	partic	δέ
εἰμὶ	verb	εἰμί;εἶμι;εἶμι2
σὺν	noun;prep	σύν;ὗς
πολλῷ	adj	πολύς
φόβῳ	noun	φόβος
διάγων	part	διάγω
<g>
.
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
οὖν	partic	οὖν
ὁρῴην	verb	ὁράω
ὑμᾶς	adj;pron	ὑμός;σύ
σωτήριόν	adj	σωτήριος
τι	pron;irreg	τις;τίς
βουλευομένους	part	βουλεύω
<g>
,
ἔλθοιμι	verb	ἔρχομαι
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
πρὸς	prep	πρός
ὑμᾶς	pron;adj	σύ;ὑμός
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
θεράποντας	noun	θεράπων
πάντας	adj	πᾶϲ;πᾶς
ἔχων	verb;part	ἔχω2;χόω;χάω;ἔχω
<g>
.
λέξατε	verb	λέγω3;λέγω
οὖν	partic	οὖν
πρός	prep	πρός
με	pron	ἐγώ
τί	pron;irreg	τίς;τις
ἐν	verb;prep	ἐν;εἰμί;εἰς
νῷ	noun;verb;pron	ἐγώ;νόος;νάω
ἔχετε	noun;verb	Ἔχετος;ἔχω;ἔχω2
ὡς	conj;adv;pron	ὅς;ὡς
φίλον	verb;adj	φίλος;φιλέω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
εὔνουν	adj;part;verb	εὐνάω;εὔνους
καὶ	conj	καί4;καί2;καί3;καί
βουλόμενον	part	βούλομαι
κοινῇ	adj;verb;adv	κοινός;κοινῇ;κοινόω
σὺν	prep;noun	ὗς;σύν
ὑμῖν	pron	σύ
τὸν	article	ὁ
στόλον	noun	στόλος
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="3">
βουλευομένοις	part	βουλεύω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
ἔδοξεν	verb	δοκέω
ἀποκρίνασθαι	verb	ἀποκρίνω
τάδε	pron	ὅδε
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἔλεγε	noun;verb	λέγω;ἔλεγος;λέγω2;λέγω3
Χειρίσοφος
<g>
·
ἡμῖν	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μέν	partic	μέν
τις	irreg;pron	τίς;τις
ἐᾷ	verb	ἐάω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
οἴκαδε	adv	οἴκαδε
<g>
,
διαπορεύεσθαι	verb	διαπορεύω
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
ὡς	adv;conj;pron	ὡς;ὅς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
δυνώμεθα	verb	δύω2;δύναμαι
ἀσινέστατα	adj;adv	ἀσινής
<g>
·
ἢν	conj;verb;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδός;ὁδάω;ὁδόω
ἀποκωλύῃ	verb	ἀποκωλύω
<g>
,
διαπολεμεῖν	verb	διαπολεμέω
τούτῳ	adj	οὗτος
ὡς	conj;adv;pron	ὡς;ὅς
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
δυνώμεθα	verb	δύω2;δύναμαι
κράτιστα	adj;noun	κράτιστος;κρατιστής
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐπειρᾶτο	verb	πειράω;πείρω
Μιθραδάτης	noun	Μιθραδάτης
διδάσκειν	verb	διδάσκω
ὡς	adv;pron;conj	ὅς;ὡς
ἄπορον	adj	ἄπορος
εἴη	verb	εἰμί;ἐάω
βασιλέως	noun	βασιλεύς
ἄκοντος	noun;adj	ἄκων;ἄκων2;ἀέκων
σωθῆναι	verb	σώζω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	Δεύς;δέω2;δή;δεῖ;δέω
ἐγιγνώσκετο	verb	γιγνώσκω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ὑπόπεμπτος	adj	ὑπόπεμπτος
εἴη	verb	ἐάω;εἰμί
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
τῶν	article	ὁ
Τισσαφέρνους
τις	pron;irreg	τις;τίς
οἰκείων	part;verb;adj	οἰκειόω;οἰκέω;οἰκείω;οἰκεῖος
παρηκολουθήκει	verb	παρακολουθέω
πίστεως	noun	πίστις
ἕνεκα	prep	ἕνεκα
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐδόκει	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
βέλτιον	adj	βελτίων
εἶναι	verb	εἰμί
δόγμα	noun	δόγμα
ποιήσασθαι	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀκήρυκτον	adj	ἀκήρυκτος
εἶναι	verb	εἰμί
ἔστ’	verb;conj	ἔστε;εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
πολεμίᾳ	adj	πολέμιος
εἶεν	partic;verb	εἰμί;εἶεν
<g>
·
διέφθειρον	verb	διαφθείρω
γὰρ	partic	γάρ
προσιόντες	part	πρόσειμι
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
γε	partic	γε
λοχαγὸν	noun	λοχαγός
διέφθειραν	verb	διαφθείρω
Νίκαρχον
Ἀρκάδα	noun	Ἀρκάς
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ᾤχετο	verb	οἴχομαι
ἀπιὼν	noun;adj;part	ἄπιον;ἄπιος;ἀπίων;ἄπειμι2;ἄπειμι
νυκτὸς	noun	νύξ
σὺν	noun;prep	ὗς;σύν
ἀνθρώποις	noun	ἄνθρωπος
ὡς	pron;conj;adv	ὅς;ὡς
εἴκοσι	noun;numeral;part	εἰκός;εἴκοσι;ἔοικα;εἰκών
<g>
.
</section>
<section n="6">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀριστήσαντες	part	ἀριστάω
καὶ	conj	καί;καί3;καί2;καί4
διαβάντες	part	διαβαίνω
τὸν	article	ὁ
Ζαπάταν
ποταμὸν	noun	ποταμός
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
τεταγμένοι	part	τάσσω
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῳ	verb;adj	μεσάζω;μέσος
ἔχοντες	part	ἔχω2;ἔχω
<g>
.
οὐ	adv	οὐ7;οὐ13;οὐ16;οὐ18;οὐ8;οὐ;οὐ12;οὐ2;οὐ11;οὐ17;οὐ15;οὐ10;οὐ3;οὐ14;οὐ4;οὐ5;οὐ6;οὐ9
πολὺ	adj	πολύς
δὲ	partic	δέ
προεληλυθότων	part	προέρχομαι
αὐτῶν	adj	αὐτός
ἐπιφαίνεται	verb	ἐπιφαίνω
πάλιν	adv	πάλιν
ὁ	pron;article	ὁ;ὅς
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἱππέας	noun	ἱππεύς
ἔχων	part;verb	χάω;ἔχω;χόω;ἔχω2
ὡς	pron;conj;adv	ὅς;ὡς
διακοσίους	adj	διακόσιοι
καὶ	conj	καί2;καί3;καί;καί4
τοξότας	noun	τοξότης
καὶ	conj	καί3;καί;καί2;καί4
σφενδονήτας	noun	σφενδονήτης
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τετρακοσίους	adj	τετρακόσιοι
μάλα	noun;adj;adv	μάλη;μᾶλον;μῆλον2;μαλός;μάλα
ἐλαφροὺς	verb;adj	ἐλαφρόω;ἐλαφρός
καὶ	conj	καί4;καί3;καί;καί2
εὐζώνους	adj	εὔζωνος
<g>
.
</para>
</section>
<section n="7">
καὶ	conj	καί4;καί3;καί2;καί
προσῄει	verb	πρόσειμι
μὲν	partic	μέν
ὡς	adv;pron;conj	ὅς;ὡς
φίλος	adj;noun	φῖλος;φίλος
ὢν	partic;part	εἰμί;οὖν
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
<g>
,
ἐξαπίνης	adv	ἐξαπίνης
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί4;καί2;καί;καί3
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί;καί3;καί2;καί4
πεζοί	adj	πεζός
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐσφενδόνων	verb	σφενδονάω
καὶ	conj	καί;καί4;καί2;καί3
ἐτίτρωσκον	verb	τιτρώσκω
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔπασχον	verb	πάσχω
μὲν	partic	μέν
κακῶς	adj;adv;verb	κακός;κακόω
<g>
,
ἀντεποίουν	verb	ἀντιποιέω
δ’	partic	δέ
οὐδέν	adj	οὐδείς
<g>
·
οἵ	pron;article	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
Κρῆτες	noun	Κρής
βραχύτερα	adj	βραχύς
τῶν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί3;καί2;καί4;καί
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ψιλοὶ	verb;adj	ψιλόω;ψιλός;ψιλόω2
ὄντες	part	εἰμί
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
κατεκέκλειντο	verb	κατακλείω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀκοντισταὶ	noun;verb	ἀκοντίζω;ἀκοντιστής
βραχύτερα	adj	βραχύς
ἠκόντιζον	verb	ἀκοντίζω
ἢ	conj;verb;exclam;adv	ἦ2;ἤ;ἠμί;εἰμί;ἦ3;ἦ4;ἦ;ἤ2
ὡς	conj;adv;pron	ὅς;ὡς
ἐξικνεῖσθαι	verb	ἐξικνέομαι
τῶν	article	ὁ
σφενδονητῶν	verb;noun	σφενδονάω;σφενδονήτης;σφενδονέω
<g>
.
</section>
<section n="8">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶντι	noun	Ξενοφῶν
ἐδόκει	verb	δοκέω
διωκτέον	adj	διωκτέος
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἐδίωκον	verb	διώκω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
οἳ	pron;article	ὅς;ὁ;ἕ
ἔτυχον	verb	τυγχάνω
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
ὀπισθοφυλακοῦντες	part	ὀπισθοφυλακέω
<g>
·
διώκοντες	part	διώκω
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
κατελάμβανον	verb	καταλαμβάνω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="9">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἱππεῖς	noun	ἱππεύς
ἦσαν	verb	ἀσάω;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
οὔτε	adv	οὔτε
οἱ	pron;article	ὁ;ἕ;ὅς
πεζοὶ	adj	πεζός
τοὺς	article	ὁ
πεζοὺς	adj	πεζός
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
φεύγοντας	part	φεύγω
ἐδύναντο	verb	δύναμαι
καταλαμβάνειν	verb	καταλαμβάνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὀλίγῳ	adj	ὀλίγος
χωρίῳ	noun	χωρίον
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οὐχ	adv	οὐ11;οὐ14;οὐ12;οὐ5;οὐ16;οὐ15;οὐ8;οὐ13;οὐ9;οὐ17;οὐ3;οὐ10;οὐ6;οὐ;οὐ18;οὐ2;οὐ7;οὐ4
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἄλλου	adv;adj	ἄλλου;ἄλλος
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
·
</section>
<section n="10">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί;καί3;καί2;καί4
φεύγοντες	part	φεύγω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἐτίτρωσκον	verb	τιτρώσκω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τοὔπισθεν	adv;part;verb	πιπίσκω;ὄπισθεν;ὀπίζω
τοξεύοντες	part	τοξεύω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
<g>
,
ὁπόσον	adj	ὁπόσος
δὲ	partic	δέ
διώξειαν	verb	διώκω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
τοσοῦτον	adj	τοσοῦτος
πάλιν	adv	πάλιν
ἐπαναχωρεῖν	verb	ἐπαναχωρέω
μαχομένους	part	μάχομαι
ἔδει	verb	ἔδω;ἐσθίω;δέω2;δέω;δεῖ
<g>
.
</section>
<section n="11">
ὥστε	adv	ὥστε
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
διῆλθον	verb	διέρχομαι
οὐ	adv	οὐ17;οὐ16;οὐ2;οὐ;οὐ18;οὐ4;οὐ5;οὐ14;οὐ10;οὐ7;οὐ8;οὐ9;οὐ15;οὐ12;οὐ11;οὐ3;οὐ13;οὐ6
πλέον	verb;part;adj	πλείων;πλέω;πλέως;πλέος
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
εἴκοσι	noun;part;numeral	ἔοικα;εἴκοσι;εἰκός;εἰκών
σταδίων	adj;noun	στάδιος;στάδιον;σταδίη
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δείλης	adj;noun	δείλη;δειλός
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω;δή;Δεύς;δέω2;δεῖ
πάλιν	adv	πάλιν
ἀθυμία	noun	ἀθυμία
ἦν	conj;exclam;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
Χειρίσοφος
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
πρεσβύτατοι	adj	πρέσβυς
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
Ξενοφῶντα	noun	Ξενοφῶν
ᾐτιῶντο	verb	αἰτιάομαι
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἐδίωκεν	verb	διώκω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
καὶ	conj	καί3;καί4;καί;καί2
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
ἐκινδύνευε	verb	κινδυνεύω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐδύνατο	verb	δύναμαι
βλάπτειν	verb	βλάπτω
<g>
.
</section>
<section n="12">
ἀκούσας	part;verb;adj	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ὀρθῶς	verb;adv;adj	ὀρθός;ὀρθόω
αἰτιῷντο	verb	αἰτιάομαι
καὶ	conj	καί4;καί3;καί2;καί
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
ἔργον	noun;part	ἔργον;ἔργνυμι
αὐτοῖς	adj	αὐτός
μαρτυροίη	verb	μαρτυρέω
<g>
.
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ἠναγκάσθην	verb	ἀναγκάζω
διώκειν	verb	διώκω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἑώρων	verb	ὁράω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;article;pron;irreg	τῷ;ὁ;τις;τίς
μένειν	verb	μένω
κακῶς	adv;adj;verb	κακόω;κακός
μὲν	partic	μέν
πάσχοντας	part	πάσχω
<g>
,
ἀντιποιεῖν	verb	ἀντιποιέω
δὲ	partic	δέ
οὐ	adv	οὐ3;οὐ14;οὐ16;οὐ4;οὐ7;οὐ10;οὐ11;οὐ5;οὐ;οὐ9;οὐ15;οὐ8;οὐ6;οὐ18;οὐ12;οὐ13;οὐ17;οὐ2
δυναμένους	part	δύναμαι
<g>
.
</section>
<section n="13">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδιώκομεν	verb	διώκω
<g>
,
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
λέγετε	verb	λέγω;λέγω3;λέγω2
<g>
·
κακῶς	adv;adj;verb	κακός;κακόω
μὲν	partic	μέν
γὰρ	partic	γάρ
ποιεῖν	verb	ποιέω
οὐδὲν	adj	οὐδείς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐδυνάμεθα	verb	δύναμαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἀνεχωροῦμεν	verb	ἀναχωρέω
δὲ	partic	δέ
παγχαλέπως	adv;adj	παγχάλεπος
<g>
.
</section>
<section n="14">
τοῖς	article	ὁ
οὖν	partic	οὖν
θεοῖς	noun;verb	θεάω;θέω2;θέω;θεός
χάρις	noun	Χάρις;χάρις
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ13;οὐ12;οὐ;οὐ16;οὐ18;οὐ4;οὐ9;οὐ17;οὐ2;οὐ15;οὐ5;οὐ3;οὐ7;οὐ11;οὐ8;οὐ6;οὐ10;οὐ14
σὺν	noun;prep	ὗς;σύν
πολλῇ	adj	πολύς
ῥώμῃ	noun	Ῥώμη;ῥώμη
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σὺν	prep;noun	σύν;ὗς
ὀλίγοις	adj;verb	ὀλίγος;ὀλιγόω
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
βλάψαι	verb	βλάπτω
μὲν	partic	μέν
μὴ	noun;conj	μής;μή3;μή2;μή
μεγάλα	adj	μέγας
<g>
,
δηλῶσαι	verb	δηλόω
δὲ	partic	δέ
ὧν	pron	ὅς
δεόμεθα	verb	δέομαι;δέω;δέω2
<g>
.
</section>
<section n="15">
νῦν	adv	νῦν2;νῦν
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
τοξεύουσι	verb;part	τοξεύω
καὶ	conj	καί;καί3;καί4;καί2
σφενδονῶσιν	part;verb	σφενδονάω;σφενδονέω
ὅσον	adj	ὅσος
οὔτε	adv	οὔτε
οἱ	pron;article	ὅς;ὁ;ἕ
Κρῆτες	noun	Κρής
ἀντιτοξεύειν	verb	ἀντιτοξεύω
δύνανται	verb	δύναμαι
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
χειρὸς	noun	χείρ
βάλλοντες	part	βάλλω
ἐξικνεῖσθαι	verb	ἐξικνέομαι
<g>
·
ὅταν	conj	ὅταν
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
διώκωμεν	verb	διώκω
<g>
,
πολὺ	adj	πολύς
μὲν	partic	μέν
οὐχ	adv	οὐ17;οὐ6;οὐ7;οὐ10;οὐ15;οὐ3;οὐ5;οὐ12;οὐ;οὐ4;οὐ13;οὐ18;οὐ8;οὐ14;οὐ11;οὐ2;οὐ16;οὐ9
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
χωρίον	verb;part;noun	χωρέω;χωρίον
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὀλίγῳ	adj	ὀλίγος
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
ταχὺς	adj	ταχύς
εἴη	verb	εἰμί;ἐάω
πεζὸς	adj	πεζός
πεζὸν	adj	πεζός
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
διώκων	part	διώκω
καταλαμβάνοι	verb	καταλαμβάνω
ἐκ	prep	ἐκ
τόξου	noun;verb	τοξόομαι;τόξον
ῥύματος	noun	ῥῦμα;ῥῦμα2;ῥύμα
<g>
.
</section>
<section n="16">
ἡμεῖς	pron	ἐγώ
οὖν	partic	οὖν
εἰ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
μέλλοιμεν	verb	μέλλω
τούτους	adj	οὗτος
εἴργειν	verb	ἔργω
ὥστε	adv	ὥστε
μὴ	noun;conj	μή;μή2;μή3;μής
δύνασθαι	verb	δύναμαι
βλάπτειν	verb	βλάπτω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
πορευομένους	part	πορεύω
<g>
,
σφενδονητῶν	noun;verb	σφενδονέω;σφενδονάω;σφενδονήτης
τὴν	article	ὁ
ταχίστην	adj	ταχύς
δεῖ	verb;noun	δέω2;Δεύς;δέω;δέομαι;δεῖ
καὶ	conj	καί;καί4;καί2;καί3
ἱππέων	noun	ἱππεύς
<g>
.
ἀκούω	verb	ἀκούω
δ’	partic	δέ
εἶναι	verb	εἰμί
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;pron;irreg;adv	τις;ὁ;τῷ;τίς
στρατεύματι	noun	στράτευμα
ἡμῶν	adj;pron;noun	ἥμων;ἐγώ;ἡμός
Ῥοδίους	adj	Ῥοδιακός;Ῥόδιος
<g>
,
ὧν	pron	ὅς
τοὺς	article	ὁ
πολλούς	adj	πολύς
φασιν	part;verb;noun	φάσις;φημί
ἐπίστασθαι	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
σφενδονᾶν	part;verb;noun	σφενδόνη;σφενδονάω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
βέλος	noun	βέλος
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
διπλάσιον	adj;part	διπλασίων;διπλάσιος;διπλάζω
φέρεσθαι	verb	φέρω
τῶν	article	ὁ
Περσικῶν	adj;noun	Περσικός;περσικών
σφενδονῶν	part;verb;noun	σφενδονάω;σφενδονέω;σφενδόνη
<g>
.
</section>
<section n="17">
ἐκεῖναι	adj	ἐκεῖνος
γὰρ	partic	γάρ
διὰ	noun;adj;prep	Δῖα;διά;δῖος;Ζεύς;Δίον;Δίη
τὸ	article	ὁ
χειροπληθέσι	adj	χειροπληθής
τοῖς	article	ὁ
λίθοις	verb;noun	λίθος;λιθόω;λιθάω
σφενδονᾶν	noun;part;verb	σφενδονάω;σφενδόνη
ἐπὶ	prep	ἐπί2;ἐπί
βραχὺ	adj	βραχύς
ἐξικνοῦνται	verb	ἐξικνέομαι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ῥόδιοι	adj;verb	ῥοδίζω;Ῥοδιακός;Ῥόδιος
καὶ	conj	καί2;καί;καί4;καί3
ταῖς	article	ὁ
μολυβδίσιν	noun	μολυβδίς
ἐπίστανται	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
.
</section>
<section n="18">
ἢν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
οὖν	partic	οὖν
αὐτῶν	adj	αὐτός
ἐπισκεψώμεθα	verb	ἐπισκέπτομαι
τίνες	irreg;pron;verb	τίς;τις;τίνω
πέπανται	verb	πάομαι
σφενδόνας	verb;noun	σφενδόνη;σφενδονάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
†τούτῳ†
μὲν	partic	μέν
δῶμεν	verb	δίδωμι
αὐτῶν	adj	αὐτός
ἀργύριον	noun	ἀργύριον
<g>
,
τῷ	irreg;adv;pron;article	ὁ;τις;τῷ;τίς
δὲ	partic	δέ
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
πλέκειν	verb	πλέκω
ἐθέλοντι	adv;verb;part	ἐθέλω;ἐθελοντί
ἄλλο	adj	ἄλλος
ἀργύριον	noun	ἀργύριον
τελῶμεν	verb	τελέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῷ	irreg;adv;pron;article	τῷ;ὁ;τις;τίς
σφενδονᾶν	part;noun;verb	σφενδόνη;σφενδονάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;adv;pron;article	ὁ;τίς;τῷ;τις
τεταγμένῳ	part	τάσσω
ἐθέλοντι	verb;adv;part	ἐθέλω;ἐθελοντί
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἀτέλειαν	noun;adj	ἀτέλεια;ἀτέλειος
εὑρίσκωμεν	verb	εὑρίσκω
<g>
,
ἴσως	adj;verb;adv	ἰσόω;ἴσως;ἴσος
τινὲς	verb;irreg;pron	τίς;τίνω;τις
φανοῦνται	verb	φανάω;φαίνω
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὠφελεῖν	verb	ὠφελέω
<g>
.
</section>
<section n="19">
ὁρῶ	noun;verb	ὅρος;ὁράω
δὲ	partic	δέ
ἵππους	noun	ἵππος
ὄντας	part	εἰμί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;pron;article	τις;τῷ;τίς;ὁ
στρατεύματι	noun	στράτευμα
<g>
,
τοὺς	article	ὁ
μέν	partic	μέν
τινας	irreg;pron	τίς;τις
παρ’	prep;noun;adj	Πάρις;Πάρος;παρά;πηρός
ἐμοί	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Κλεάρχου
καταλελειμμένους	part	καταλιμπάνω
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἄλλους	adj	ἄλλος
αἰχμαλώτους	adj	αἰχμάλωτος
σκευοφοροῦντας	part	σκευοφορέω
<g>
.
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
οὖν	partic	οὖν
τούτους	adj	οὗτος
πάντας	adj	πᾶϲ;πᾶς
ἐκλέξαντες	part	λέγω3;λέγω
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
μὲν	partic	μέν
ἀντιδῶμεν	verb	ἀντιδέω;ἀντιδίδωμι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἵππους	noun	ἵππος
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
ἱππέας	noun	ἱππεύς
κατασκευάσωμεν	verb	κατασκευάζω
<g>
,
ἴσως	adj;adv;verb	ἴσος;ἰσόω;ἴσως
καὶ	conj	καί;καί3;καί4;καί2
οὗτοί	adj	οὗτος
τι	irreg;pron	τις;τίς
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
ἀνιάσουσιν	part;verb	ἀνιάω;ἀνιάζω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
καὶ	conj	καί2;καί4;καί;καί3
ταῦτα	adj	οὗτος
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ταύτης	adj	οὗτος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
σφενδονῆται	noun;verb	σφενδονήτης;σφενδονάω;σφενδονέω
μὲν	partic	μέν
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
διακοσίους	adj	διακόσιοι
ἐγένοντο	verb	γίγνομαι
<g>
,
ἵπποι	noun;verb	ἱππόομαι;ἵππος
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἱππεῖς	noun	ἱππεύς
ἐδοκιμάσθησαν	verb	δοκιμάζω
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
σπολάδες	noun	σπολάς
καὶ	conj	καί2;καί3;καί4;καί
θώρακες	noun	θώραξ
αὐτοῖς	adj	αὐτός
ἐπορίσθησαν	verb	πορίζω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἵππαρχος	noun	ἵππαρχος
ἐπεστάθη	verb	ἐφίστημι
Λύκιος	adj	Λύκιος
ὁ	article;pron	ὁ;ὅς
Πολυστράτου
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μείναντες	part	μένω
δὲ	partic	δέ
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
τῇ	article;adv	τῇ;ὁ
ἄλλῃ	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἄλλῃ
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
πρῳαίτερον	adv	πρωί
ἀναστάντες	part	ἀνίστημι
<g>
·
χαράδραν	noun	χαράδρα
γὰρ	partic	γάρ
ἔδει	verb	ἔδω;δέω;δεῖ;ἐσθίω;δέω2
αὐτοὺς	adj	αὐτός
διαβῆναι	verb	διαβαίνω
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
ἐφοβοῦντο	verb	φοβέω
μὴ	conj;noun	μής;μή;μή2;μή3
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
αὐτοῖς	adj	αὐτός
διαβαίνουσιν	part;verb	διαβαίνω
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
.
</para>
</section>
<section n="2">
διαβεβηκόσι	part	διαβαίνω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάλιν	adv	πάλιν
φαίνεται	verb	φαίνω
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιος;χίλιοι
<g>
,
τοξότας	noun	τοξότης
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
σφενδονήτας	noun	σφενδονήτης
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
·
τοσούτους	adj	τοσοῦτος
γὰρ	partic	γάρ
ᾔτησε	verb	αἰτέω
Τισσαφέρνην
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἔλαβεν	verb	λάπτω;λαμβάνω
ὑποσχόμενος	part	ὑπισχνέομαι;ὑπέχω
<g>
,
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
τούτους	adj	οὗτος
λάβῃ	noun;verb	λάπτω;λαβή;λαμβάνω
<g>
,
παραδώσειν	verb	παραδίδωμι
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καταφρονήσας	verb;part	καταφρονέω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
προσβολῇ	noun	προσβολή
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἔχων	part;verb	ἔχω2;ἔχω;χάω;χόω
ἔπαθε	verb	πάσχω
μὲν	partic	μέν
οὐδέν	adj	οὐδείς
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
κακὰ	adj;noun	κάκη;κακός
ἐνόμιζε	verb	νομίζω
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
διαβεβηκότες	part	διαβαίνω
ἀπεῖχον	verb	ἀπέχω
τῆς	article	ὁ
χαράδρας	noun	χαράδρα
ὅσον	adj	ὅσος
ὀκτὼ	numeral	ὀκτώ
σταδίους	adj;noun	στάδιος;στάδιον
<g>
,
διέβαινε	verb	διαβαίνω
καὶ	conj	καί;καί3;καί2;καί4
ὁ	pron;article	ὁ;ὅς
Μιθραδάτης	noun	Μιθραδάτης
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
.
παρήγγελτο	verb	παραγγέλλω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	τε;σύ
πελταστῶν	noun	πελταστής
οὓς	pron	ὅς
ἔδει	verb	ἐσθίω;δέω2;δεῖ;δέω;ἔδω
διώκειν	verb	διώκω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
ἱππεῦσιν	noun	ἵππευσις;ἱππεύς
εἴρητο	verb	ἐρῶ;εἰρέω
θαρροῦσι	verb;part	θαρσέω
διώκειν	verb	διώκω
ὡς	conj;pron;adv	ὅς;ὡς
ἐφεψομένης	part	ἐφέπω
ἱκανῆς	adj	ἱκανός
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Μιθραδάτης	noun	Μιθραδάτης
κατειλήφει	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
σφενδόναι	noun;verb	σφενδονάω;σφενδόνη
καὶ	conj	καί3;καί4;καί2;καί
τοξεύματα	noun	τόξευμα
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
,
ἐσήμηνε	verb	σημαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῇ	article;adv	τῇ;ὁ
σάλπιγγι	noun	σάλπιγξ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
εὐθὺς	adj;adv	εὐθύς
ἔθεον	verb	θέω2;θέω
ὁμόσε	adv	ὁμόσε
οἷς	pron	ὅς
εἴρητο	verb	ἐρῶ;εἰρέω
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὁ;ἕ;ὅς
ἱππεῖς	noun	ἱππεύς
ἤλαυνον	verb	ἐλαύνω
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ16;οὐ14;οὐ3;οὐ15;οὐ9;οὐ18;οὐ8;οὐ4;οὐ5;οὐ2;οὐ13;οὐ6;οὐ12;οὐ17;οὐ7;οὐ11;οὐ10;οὐ
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
χαράδραν	noun	χαράδρα
<g>
.
</section>
<section n="5">
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	adv;article	ὁ;τῇ
διώξει	noun;verb	δίωξις;διώκω
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τῶν	article	ὁ
τε	partic;pron	σύ;τε
πεζῶν	adj;noun	πεζός;πέζα
ἀπέθανον	verb	ἀποθνήσκω
πολλοὶ	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
χαράδρᾳ	noun	χαράδρα
ζωοὶ	adj;verb	ζωόω;ζώω;ζωός
ἐλήφθησαν	verb	λαμβάνω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
ὀκτωκαίδεκα	numeral;noun	ὀκτωκαίδεκα;ὀκτωκαιδεκάς
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
ἀποθανόντας	part	ἀποθνήσκω
αὐτοκέλευστοι	adj	αὐτοκέλευστος
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ᾐκίσαντο	verb	αἰκίζω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
φοβερώτατον	adj	φοβερός
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
εἴη	verb	εἰμί;ἐάω
ὁρᾶν	part;verb	ὁράω
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
οὕτω	adv	οὕτως
πράξαντες	part	πράσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
πορευόμενοι	part	πορεύω
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἐνταῦθα	adv	ἐνταῦθα
πόλις	noun	πόλις
ἦν	verb;conj;exclam	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
ἐρήμη	adj	ἐρῆμος
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δ’	partic	δέ
αὐτῇ	adj	αὐτός
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
Λάρισα	noun	Λάρισα
<g>
·
ᾤκουν	verb	οἰκέω
δ’	partic	δέ
αὐτὴν	adj	αὐτός
τὸ	article	ὁ
παλαιὸν	adj;verb;part	παλαίω;παλαιός
Μῆδοι	noun	Μῆδος
<g>
.
τοῦ	article;irreg;pron	ὁ;τις;τίς
δὲ	partic	δέ
τείχους	noun	τεῖχος
αὐτῆς	adj	αὐτός
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πέντε	numeral	πέντε
καὶ	conj	καί;καί3;καί2;καί4
εἴκοσι	numeral;part;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
πόδες	noun	πούς
<g>
,
ὕψος	noun	ὕψος
δ’	partic	δέ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
·
τοῦ	pron;article;irreg	τις;τίς;ὁ
δὲ	partic	δέ
κύκλου	noun;verb	κύκλος;κυκλόω;κυκλέω
ἡ	adv;pron;article	ὁ;ἧ;ὅς
περίοδος	noun	περίοδος
δύο	numeral	δύο
παρασάγγαι	noun	παρασάγγης
<g>
·
ᾠκοδόμητο	verb	οἰκοδομέω
δὲ	partic	δέ
πλίνθοις	noun	πλίνθος
κεραμεαῖς	adj	κεραμεοῦς
<g>
·
κρηπὶς	noun	κρηπίς
δ’	partic	δέ
ὑπῆν	verb	ὕπειμι
λιθίνη	adj	λίθινος
τὸ	article	ὁ
ὕψος	noun	ὕψος
εἴκοσι	part;noun;numeral	εἰκός;ἔοικα;εἴκοσι;εἰκών
ποδῶν	part;verb;noun	ποδόω;πούς
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
βασιλεὺς	noun	βασιλεύς
Περσῶν	noun;part	Πέρσης;πέρθω
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
Μήδων	noun	μῆδος;Μῆδος
τὴν	article	ὁ
ἀρχὴν	verb;noun;adv	ἀρχήν;ἄρχω;ἀρχή
ἐλάμβανον	verb	λαμβάνω
Πέρσαι	verb;noun	πέρθω;Πέρσης
πολιορκῶν	part	πολιορκέω
οὐδενὶ	adj	οὐδείς
τρόπῳ	noun	τρόπος;τροπός
ἐδύνατο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
·
ἥλιον	noun	ἥλιος
δὲ	partic	δέ
νεφέλη	noun	νεφέλη
προκαλύψασα	part	προκαλύπτω
ἠφάνισε	verb	ἀφανίζω
μέχρι	prep;conj;adv	μέχρι
ἐξέλιπον	verb	ἐκλείπω
οἱ	pron;article	ὁ;ὅς;ἕ
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="9">
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
πυραμὶς	noun	πυραμίς
λιθίνη	adj	λίθινος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
ἑνὸς	adj;noun	ἕνος;εἷς
πλέθρου	noun	πλέθρον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
ταύτης	adj	οὗτος
πολλοὶ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
ἦσαν	verb	ἀσάω;εἰμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
πλησίον	part;adj;adv	πίμπλημι;πλησίος;πλήσιος
κωμῶν	part;noun	κωμάζω;κῶμος;κώμη
ἀποπεφευγότες	part	ἀποφεύγω
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	ἕνος;εἷς;ἑνάς
παρασάγγας	noun	παρασάγγης
ἓξ	numeral	ἕξ
πρὸς	prep	πρός
τεῖχος	noun	τεῖχος
ἔρημον	adj	ἐρῆμος
μέγα	noun;adj	Μέγης;μέγας
†πρὸς
τῇ	article;adv	ὁ;τῇ
πόλει†
κείμενον	part	κεῖμαι
<g>
·
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δὲ	partic	δέ
ἦν	conj;exclam;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
τῇ	adv;article	ὁ;τῇ
πόλει	noun;verb	πόλις;πολέω
Μέσπιλα	noun	μέσπιλον;μεσπίλη
<g>
·
Μῆδοι	noun	Μῆδος
δ’	partic	δέ
αὐτήν	adj	αὐτός
ποτε	partic;adj;pron;noun	πότε;πότος;ποτέ;ποτός;ποτέ2
ᾤκουν	verb	οἰκέω
<g>
.
ἦν	verb;exclam;conj	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
δὲ	partic	δέ
ἡ	pron;article;adv	ὁ;ἧ;ὅς
μὲν	partic	μέν
κρηπὶς	noun	κρηπίς
λίθου	verb;noun	λιθόω;λίθος;λιθάω
ξεστοῦ	adj;noun	ξεστός;ξέστης
κογχυλιάτου	adj;noun	κογχυλιατός;κογχυλιάτης
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
ποδῶν	noun;part;verb	πούς;ποδόω
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
ὕψος	noun	ὕψος
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
<g>
.
</section>
<section n="11">
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἐπῳκοδόμητο	verb	ἐποικοδομέω
πλίνθινον	adj	πλίνθινος
τεῖχος	noun	τεῖχος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ποδῶν	verb;noun;part	ποδόω;πούς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
·
τοῦ	pron;irreg;article	τίς;ὁ;τις
δὲ	partic	δέ
τείχους	noun	τεῖχος
ἡ	adv;article;pron	ἧ;ὁ;ὅς
περίοδος	noun	περίοδος
ἓξ	numeral	ἕξ
παρασάγγαι	noun	παρασάγγης
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω;λέγω2;λέγω3
Μήδεια	adj;noun	Μήδεια;Μήδειος
γυνὴ	noun	γυνή
βασιλέως	noun	βασιλεύς
καταφυγεῖν	verb	καταφεύγω
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ἀπώλλυσαν	verb	ἀπόλλυμι
τὴν	article	ὁ
ἀρχὴν	adv;noun;verb	ἀρχή;ἀρχήν;ἄρχω
ὑπὸ	prep	ὑπό
Περσῶν	noun;part	Πέρσης;πέρθω
Μῆδοι	noun	Μῆδος
<g>
.
</section>
<section n="12">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
πολιορκῶν	part	πολιορκέω
ὁ	pron;article	ὅς;ὁ
Περσῶν	noun;part	πέρθω;Πέρσης
βασιλεὺς	noun	βασιλεύς
οὐκ	adv	οὐ16;οὐ;οὐ18;οὐ3;οὐ15;οὐ4;οὐ5;οὐ8;οὐ13;οὐ6;οὐ14;οὐ2;οὐ10;οὐ17;οὐ9;οὐ7;οὐ12;οὐ11
ἐδύνατο	verb	δύναμαι
οὔτε	adv	οὔτε
χρόνῳ	noun	χρόνος
ἑλεῖν	verb	αἱρέω
οὔτε	adv	οὔτε
βίᾳ	verb;noun	βία;βιάω;βιάζω
<g>
·
Ζεὺς	noun	Ζεύς
δὲ	partic	δέ
βροντῇ	noun;verb	βροντάω;βρόντης;βροντάζω;βροντή
κατέπληξε	verb	καταπλήσσω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="13">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	ἕνος;εἷς;ἑνάς
παρασάγγας	noun	παρασάγγης
τέτταρας	noun	τέσσαρες
<g>
.
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τοῦτον	adj	οὗτος
δὲ	partic	δέ
τὸν	article	ὁ
σταθμὸν	noun	σταθμός;σταθμόν
Τισσαφέρνης
ἐπεφάνη	verb	ἐπιφαίνω
<g>
,
οὕς	pron	ὅς
τε	partic;pron	τε;σύ
αὐτὸς	adj	αὐτός
ἱππέας	noun	ἱππεύς
ἦλθεν	verb	ἔρχομαι
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
Ὀρόντα	verb	ὄρομαι
δύναμιν	noun	δύναμις
τοῦ	irreg;pron;article	τις;ὁ;τίς
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
θυγατέρα	noun	θυγάτηρ
ἔχοντος	part	ἔχω;ἔχω2
καὶ	conj	καί2;καί3;καί;καί4
οὓς	pron	ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἔχων	part;verb	ἔχω2;χόω;χάω;ἔχω
ἀνέβη	verb	ἀναβαίνω
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί;καί4;καί2;καί3
οὓς	pron	ὅς
ὁ	pron;article	ὅς;ὁ
βασιλέως	noun	βασιλεύς
ἀδελφὸς	noun	ἀδελφός
ἔχων	part;verb	ἔχω;ἔχω2;χόω;χάω
βασιλεῖ	noun	βασιλεύς
ἐβοήθει	verb	βοηθέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ὅσους	adj	ὅσος
βασιλεὺς	noun	βασιλεύς
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάμπολυ
ἐφάνη	verb	φαίνω;φανάω
<g>
.
</para>
</section>
<section n="14">
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένετο	verb	γίγνομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
τάξεων	noun;part	τάσσω;τάξις;τήκω
ὄπισθεν	verb;adv;part	ὄπισθεν;ὀπίζω
καταστήσας	part;verb	καθίστημι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὰ	article;irreg	ὁ;τίς
πλάγια	verb;adj	πλαγιάζω;πλάγιος
παραγαγὼν	part	παράγω
ἐμβαλεῖν	verb	ἐμβάλλω
μὲν	partic	μέν
οὐκ	adv	οὐ12;οὐ10;οὐ2;οὐ5;οὐ4;οὐ17;οὐ15;οὐ;οὐ8;οὐ14;οὐ6;οὐ11;οὐ16;οὐ7;οὐ9;οὐ3;οὐ18;οὐ13
ἐτόλμησεν	verb	τολμάω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ἐβούλετο	verb	βούλομαι
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
σφενδονᾶν	verb;part;noun	σφενδονάω;σφενδόνη
δὲ	partic	δέ
παρήγγειλε	verb	παραγγέλλω
καὶ	conj	καί3;καί4;καί2;καί
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="15">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
διαταχθέντες	part	διατάσσω
οἱ	pron;article	ὅς;ὁ;ἕ
Ῥόδιοι	adj;verb	Ῥοδιακός;Ῥόδιος;ῥοδίζω
ἐσφενδόνησαν	verb	σφενδονέω;σφενδονάω
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
<del status="unremarkable">
Σκύθαι	noun	Σκύθης
</del>
τοξόται	noun	τοξότης
ἐτόξευσαν	verb	τοξεύω
καὶ	conj	καί3;καί4;καί2;καί
οὐδεὶς	adj	οὐδείς
ἡμάρτανεν	verb	ἁμαρτάνω
ἀνδρός	noun	ἀνήρ
（
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
γὰρ	partic	γάρ
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
πάνυ	adv	πάνυ
προυθυμεῖτο	verb	προθυμέομαι
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
）
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
μάλα	noun;adj;adv	μῆλον2;μαλός;μάλη;μᾶλον;μάλα
ταχέως	adv	ταχέως;ταχύς
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
βελῶν	noun	βέλος
ἀπεχώρει	verb	ἀποχωρέω
καὶ	conj	καί3;καί2;καί4;καί
<add>
αἱ	pron;article	ὁ;ὅς
</add>
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
τάξεις	noun;verb	τάσσω;τάξις;τήκω
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
οὐκέτι	adv	οὐκέτι
ἐσίνοντο	verb	σίνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τῇ	adv;article	τῇ;ὁ
τότε	adv	τοτέ;τότε;τοτέ2
ἀκροβολίσει	noun;verb	ἀκροβόλισις;ἀκροβολίζομαι
<g>
·
μακρότερον	adj;adv	μακρός
γὰρ	partic	γάρ
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	σύ;τε
Ῥόδιοι	adj;verb	Ῥόδιος;ῥοδίζω;Ῥοδιακός
τῶν	article	ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
ἐσφενδόνων	verb	σφενδονάω
καὶ†
τῶν	article	ὁ
τοξοτῶν	noun	τοξότης
<g>
·
</section>
<section n="17">
μεγάλα	adj	μέγας
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τόξα	noun	τόξον
τὰ	article;irreg	ὁ;τίς
Περσικά	adj	Περσικός
ἐστιν	verb	εἰμί
<g>
·
ὥστε	adv	ὥστε
χρήσιμα	adj	χρήσιμος
ἦν	verb;exclam;conj	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
ὁπόσα	adj	ὁπόσος
ἁλίσκοιτο	verb	ἁλίσκομαι
τῶν	article	ὁ
τοξευμάτων	noun	τόξευμα
τοῖς	article	ὁ
Κρησί	noun	κρᾶσις;Κρής
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
διετέλουν	verb	διατελέω
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
τοῖς	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
τοξεύμασι	noun	τόξευμα
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐμελέτων	verb	μελετάω
τοξεύειν	verb	τοξεύω
ἄνω	adj;adv;verb	ἄνω2;ἄνω;ἀνάζω;ἀνίημι;ἀνέω;ἄνοος
ἱέντες	part	ἵημι
μακράν	adj;adv;noun	μάκρα;μακράν;μακρός
<g>
.
ηὑρίσκετο	verb	εὑρίσκω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
νεῦρα	noun	νευρά;νευράς;νεῦρον;νευρή
πολλὰ	adj	πολύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
καὶ	conj	καί2;καί;καί4;καί3
μόλυβδος	noun	μόλυβδος
<g>
,
ὥστε	adv	ὥστε
χρῆσθαι	verb	χράω2;χραύω;χράομαι;χράω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὰς	article	ὁ
σφενδόνας	noun;verb	σφενδόνη;σφενδονάω
<g>
.
</section>
<section n="18">
καὶ	conj	καί2;καί3;καί;καί4
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
κατεστρατοπεδεύοντο	verb	καταστρατοπεδεύω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
κώμαις	noun;verb	κωμάζω;κώμη
ἐπιτυχόντες	part	ἐπιτυγχάνω
<g>
,
ἀπῆλθον	verb	ἀπέρχομαι
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
μεῖον	adj	μείων
ἔχοντες	part	ἔχω;ἔχω2
τῇ	article;adv	ὁ;τῇ
ἀκροβολίσει	verb;noun	ἀκροβολίζομαι;ἀκροβόλισις
<g>
·
τὴν	article	ὁ
δ’	partic	δέ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἔμειναν	verb	μένω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί4;καί3;καί2
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
·
ἦν	exclam;verb;conj	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
γὰρ	partic	γάρ
πολὺς	adj	πολύς
σῖτος	noun	σῖτος
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
κώμαις	noun;verb	κωμάζω;κώμη
<g>
.
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	prep;noun;adj	Δίη;Δῖα;Ζεύς;Δίον;διά;δῖος
τοῦ	article;irreg;pron	τις;τίς;ὁ
πεδίου	noun	πεδίον;πεδίον2;πέδιον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Τισσαφέρνης
εἵπετο	verb	ἕπομαι
ἀκροβολιζόμενος	part	ἀκροβολίζομαι
<g>
.
</section>
<section n="19">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἔγνωσαν	verb	γιγνώσκω
πλαίσιον	noun	πλαίσιον
ἰσόπλευρον	adj	ἰσόπλευρος
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
πονηρὰ	adj	πονηρός
τάξις	noun	τάξις
εἴη	verb	εἰμί;ἐάω
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ἑπομένων	part	ἕπομαι
<g>
.
ἀνάγκη	noun	ἀνάγκη
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
<g>
,
ἢν	conj;exclam;verb	ἤν2;ἠμί;ἤν;εἰμί;ἐάν
συγκύπτῃ	noun;verb	συγκύπτης;συγκύπτω
τὰ	article;irreg	τίς;ὁ
κέρατα	noun	κέρας
τοῦ	pron;irreg;article	τίς;ὁ;τις
πλαισίου	noun;verb	πλαίσιον;πλαισιόω
ἢ	adv;exclam;conj;verb	ἤ;εἰμί;ἦ4;ἠμί;ἦ2;ἦ3;ἦ;ἤ2
ὁδοῦ	verb;noun	ὁδόω;ὁδάω;ὁδός
στενοτέρας	adj	στενός
οὔσης	part	εἰμί
ἢ	verb;conj;exclam;adv	ἦ4;ἠμί;ἦ2;ἤ2;ἤ;ἦ;ἦ3;εἰμί
ὀρέων	noun	ὀρεύς;ὄρος
ἀναγκαζόντων	part;verb	ἀναγκάζω
ἢ	verb;adv;exclam;conj	εἰμί;ἦ;ἤ;ἤ2;ἦ3;ἠμί;ἦ4;ἦ2
γεφύρας	noun	γέφυρα
<g>
,
ἐκθλίβεσθαι	verb	ἐκθλίβω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί;καί3;καί2;καί4
πορεύεσθαι	verb	πορεύω
πονήρως	adj;adv	πονηρός
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
πιεζομένους	part	πιέζω
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ταραττομένους	part	ταράσσω
<g>
,
ὥστε	adv	ὥστε
δυσχρήστους	adj	δύσχρηστος
εἶναι	verb	εἰμί
<del status="unremarkable">
ἀνάγκη	noun	ἀνάγκη
</del>
ἀτάκτους	adj	ἄτακτος
ὄντας	part	εἰμί
<g>
·
</section>
<section n="20">
ὅταν	conj	ὅταν
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
διάσχῃ	verb	διασχάζω;διέχω
τὰ	article;irreg	ὁ;τίς
κέρατα	noun	κέρας
<g>
,
ἀνάγκη	noun	ἀνάγκη
διασπᾶσθαι	verb	διασπάω
τοὺς	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
ἐκθλιβομένους	part	ἐκθλίβω
καὶ	conj	καί3;καί;καί2;καί4
κενὸν	adj	κενός
γίγνεσθαι	verb	γίγνομαι
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
κεράτων	verb;noun;part	κέρας;κερατόω;κερατών
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἀθυμεῖν	verb	ἀθυμέω
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
πάσχοντας	part	πάσχω
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
ἑπομένων	part	ἕπομαι
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὁπότε	adv	ὁπότε
δέοι	verb	δέω2;δέω;δεῖ
γέφυραν	noun	γέφυρα
διαβαίνειν	verb	διαβαίνω
ἢ	exclam;conj;adv;verb	ἦ3;ἠμί;ἤ;ἦ;εἰμί;ἦ2;ἦ4;ἤ2
ἄλλην	adj	ἄλλος
τινὰ	pron;irreg	τίς;τις
διάβασιν	part;noun	διάβασις;διαβαίνω
<g>
,
ἔσπευδεν	verb	σπεύδω
ἕκαστος	adj	ἕκαστος
βουλόμενος	part	βούλομαι
φθάσαι	part;verb	φθάνω;φθάζω
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
εὐεπίθετον	adj	εὐεπίθετος
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
ἐνταῦθα	adv	ἐνταῦθα
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="21">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἔγνωσαν	verb	γιγνώσκω
οἱ	article;pron	ὅς;ὁ;ἕ
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
,
ἐποίησαν	verb	ποιέω
ἓξ	numeral	ἕξ
λόχους	noun	λοχός;λοχέος;λοχώ;λόχος
ἀνὰ	prep;noun;verb;adj	ἄνα2;ἄνα;ἄναξ;ἄνοος;ἄνη;ἀνάζω;ἀνά
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
λοχαγοὺς	noun	λοχαγός
ἐπέστησαν	verb	ἐφίστημι
καὶ	conj	καί;καί2;καί4;καί3
ἄλλους	adj	ἄλλος
πεντηκοντῆρας	noun	πεντηκοντήρ
καὶ	conj	καί2;καί;καί3;καί4
ἄλλους	adj	ἄλλος
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
<g>
.
οὗτοι	adj	οὗτος
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
<g>
,
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
συγκύπτοι	verb	συγκύπτω
τὰ	irreg;article	ὁ;τίς
κέρατα	noun	κέρας
<g>
,
ὑπέμενον	part;verb	ὑφίημι;ὑπομένω
ὕστεροι	verb;adj	ὕστερος;ὑστερέω
<del status="unremarkable">
οἱ	article;pron	ἕ;ὁ;ὅς
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
</del>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή2;μή3;μή
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
κέρασι	noun;part	κέρας;κεράω2;κεράς;κεράω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
δὲ	partic	δέ
παρῆγον	verb	παράγω
ἔξωθεν	adv	ἔξωθεν
τῶν	article	ὁ
κεράτων	verb;part;noun	κερατόω;κέρας;κερατών
<g>
.
</section>
<section n="22">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
διάσχοιεν	verb	διέχω
αἱ	pron;article	ὅς;ὁ
πλευραὶ	noun	πλευρά
τοῦ	irreg;pron;article	τις;ὁ;τίς
πλαισίου	verb;noun	πλαισιόω;πλαίσιον
<g>
,
τὸ	article	ὁ
μέσον	adj	μέσος
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἐξεπίμπλασαν	verb	ἐκπίμπλημι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
μὲν	partic	μέν
στενότερον	adj	στενός
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
διέχον	verb;part	διέχω
<g>
,
κατὰ	prep;adj	κάτος;κατά;κατά2
λόχους	noun	λοχέος;λοχώ;λόχος;λοχός
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
δὲ	partic	δέ
πλατύτερον	adj	πλατύς
<g>
,
κατὰ	prep;adj	κατά;κάτος;κατά2
πεντηκοστῦς	noun	πεντηκοστύς
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δὲ	partic	δέ
πάνυ	adv	πάνυ
πλατύ	adj	πλατύς
<g>
,
κατ’	prep;adj	κατά2;κατά;κάτος
ἐνωμοτίας	noun	ἐνωμοτία
<g>
·
ὥστε	adv	ὥστε
ἀεὶ	adv	ἀεί
ἔκπλεων	adj;part	ἔκπλεος;ἐκπλέω
εἶναι	verb	εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
.
</section>
<section n="23">
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
διαβαίνειν	verb	διαβαίνω
τινὰ	pron;irreg	τις;τίς
δέοι	verb	δεῖ;δέω;δέω2
διάβασιν	noun;part	διάβασις;διαβαίνω
ἢ	verb;conj;adv;exclam	εἰμί;ἤ;ἦ2;ἦ;ἦ3;ἠμί;ἤ2;ἦ4
γέφυραν	noun	γέφυρα
<g>
,
οὐκ	adv	οὐ14;οὐ18;οὐ11;οὐ13;οὐ3;οὐ12;οὐ9;οὐ2;οὐ5;οὐ;οὐ10;οὐ16;οὐ15;οὐ6;οὐ7;οὐ8;οὐ4;οὐ17
ἐταράττοντο	verb	ταράσσω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;adv;article;pron	ὁ;τίς;τῷ;τις
μέρει	noun	μέρος
οἱ	pron;article	ὁ;ἕ;ὅς
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
διέβαινον	verb	διαβαίνω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
εἴ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
που	adv;pron	πού2;ποῦ;πού
δέοι	verb	δεῖ;δέω;δέω2
τι	pron;irreg	τις;τίς
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
ἐπιπαρῇσαν	verb	ἐπιπάρειμι2
οὗτοι	adj	οὗτος
<g>
.
τούτῳ	adj	οὗτος
τῷ	article;pron;adv;irreg	τίς;ὁ;τῷ;τις
τρόπῳ	noun	τροπός;τρόπος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
<g>
.
</section>
<section n="24">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δὲ	partic	δέ
τὸν	article	ὁ
πέμπτον	adj	πεμπτός;πέμπτος
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
εἶδον	verb	εἶδον
βασίλειόν	adj;noun	βασίλειος;βασίλειον
τι	irreg;pron	τις;τίς
καὶ	conj	καί;καί3;καί2;καί4
περὶ	prep	περί
αὐτὸ	adj	αὐτός
κώμας	noun;verb	κώμη;κωμάζω
πολλάς	adj	πολύς
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ὁδὸν	noun	ὁδός
πρὸς	prep	πρός
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
τοῦτο	adj	οὗτος
διὰ	prep;adj;noun	Δῖα;Δίη;Δίον;Ζεύς;δῖος;διά
γηλόφων	noun	γήλοφος
ὑψηλῶν	adj	ὑψηλός
γιγνομένην	part	γίγνομαι
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
καθῆκον	part;verb	καθήκω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
ὑφ’	prep;verb;noun	ὑφάζω;ὑπό;ὑφάω;ὑφή
ᾧ	pron	ὅς
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ἡ	adv;article;pron	ἧ;ὅς;ὁ
κώμη	noun	κώμη
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
εἶδον	verb	εἶδον
μὲν	partic	μέν
τοὺς	article	ὁ
λόφους	noun	λόφος
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
εἰκὸς	part	εἰκός;ἔοικα
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
ὄντων	noun;part;verb	εἰμί;ὄντα
ἱππέων	noun	ἱππεύς
<g>
·
</section>
<section n="25">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;τις;ὁ
πεδίου	noun	πεδίον2;πεδίον;πέδιον
ἀνέβησαν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
γήλοφον	noun	γήλοφος
<add>
καὶ	conj	καί;καί4;καί2;καί3
</add>
κατέβαινον	verb	καταβαίνω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἕτερον	adj	ἕτερος
ἀναβαίνειν	verb	ἀναβαίνω
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιγίγνονται	verb	ἐπιγίγνομαι
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί2;καί3;καί4;καί
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τίς;τις
ὑψηλοῦ	adj	ὑψηλός
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
πρανὲς	adj	πρανής;πρηνής
ἔβαλλον	verb	βάλλω
<g>
,
ἐσφενδόνων	verb	σφενδονάω
<g>
,
ἐτόξευον	verb	τοξεύω
ὑπὸ	prep	ὑπό
μαστίγων	verb;part;noun	μαστιγόω;μάστιξ
<g>
,
</section>
<section n="26">
καὶ	conj	καί;καί2;καί4;καί3
πολλοὺς	adj	πολύς
ἐτίτρωσκον	verb	τιτρώσκω
καὶ	conj	καί;καί4;καί3;καί2
ἐκράτησαν	verb	κρατέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γυμνήτων	noun	γυμνήτης;γυμνής
καὶ	conj	καί3;καί4;καί2;καί
κατέκλεισαν	verb	κατακλείω
αὐτοὺς	adj	αὐτός
εἴσω	adv;verb	εἴσω;εἴδομαι;εἰσίημι
τῶν	article	ὁ
ὅπλων	noun;part	ὅπλον;ὁπλέω;ὁπλή
<g>
·
ὥστε	adv	ὥστε
παντάπασι	adv	παντάπασι
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἄχρηστοι	verb;adj	ἀχρηστόω;ἄχρηστος;ἀχρηστέω
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;adv;pron;irreg	τῷ;ὁ;τις;τίς
ὄχλῳ	verb;noun	ὄχλος;ὀχλάζω
ὄντες	part	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
σφενδονῆται	verb;noun	σφενδονήτης;σφενδονάω;σφενδονέω
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὁ;ὅς;ἕ
τοξόται	noun	τοξότης
<g>
.
</section>
<section n="27">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
πιεζόμενοι	part	πιέζω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐπεχείρησαν	verb	ἐπιχειρέω
διώκειν	verb	διώκω
<g>
,
σχολῇ	verb;noun	σχολή;σχολάζω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρον;ἄκρος;Ἄκρων;ἄκρων
ἀφικνοῦνται	verb	ἀφικνέομαι
ὁπλῖται	noun	ὁπλίτης
ὄντες	part	εἰμί
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ταχὺ	adj	ταχύς
ἀπεπήδων	verb	ἀποπηδάω
<g>
.
</section>
<section n="28">
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
ἀπίοιεν	verb	ἀφίημι;ἄπειμι2
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ἔπασχον	verb	πάσχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;article;irreg	ὁ;τις;τίς
δευτέρου	verb;adj	δευτερέω;δευτερόω;δεύτερος
γηλόφου	noun	γήλοφος
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἐγίγνετο	verb	γίγνομαι
<g>
,
ὥστε	adv	ὥστε
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;ὁ;τίς
τρίτου	verb;adj;noun	τριτώ;τριτάω;τρίτος
γηλόφου	noun	γήλοφος
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή3;μής;μή2;μή
κινεῖν	verb	κινέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
πρὶν	adv	πρίν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
δεξιᾶς	adj;verb;noun	δεξιάζω;δεξιός;δέξις;δεξιά
πλευρᾶς	noun	πλευρά
τοῦ	article;pron;irreg	τις;τίς;ὁ
πλαισίου	noun;verb	πλαισιόω;πλαίσιον
ἀνήγαγον	verb	ἀνάγω
πελταστὰς	noun	πελταστής
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="29">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐγένοντο	verb	γίγνομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
<g>
,
οὐκέτι	adv	οὐκέτι
ἐπετίθεντο	verb	ἐπιτίθημι
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
τοῖς	article	ὁ
καταβαίνουσι	verb;part	καταβαίνω
<g>
,
δεδοικότες	part	δείδω
μὴ	conj;noun	μή;μή2;μής;μή3
ἀποτμηθείησαν	verb	ἀποτέμνω
καὶ	conj	καί3;καί4;καί;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτῶν	adj	αὐτός
γένοιντο	verb	γίγνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="30">
οὕτω	adv	οὕτως
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πορευόμενοι	part	πορεύω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
<add>
ἐν	verb;prep	εἰμί;ἐν;εἰς
</add>
τῇ	article;adv	ὁ;τῇ
ὁδῷ	verb;noun	ὁδός;ὁδάω
κατὰ	prep;adj	κάτος;κατά;κατά2
τοὺς	article	ὁ
γηλόφους	noun	γήλοφος
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐπιπαριόντες	part	ἐπιπάρειμι2;ἐπιπάρειμι
<g>
,
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἰατροὺς	noun	ἰατρός
κατέστησαν	verb	καθίστημι
ὀκτώ	numeral	ὀκτώ
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ἕ;ὅς;ὁ
τετρωμένοι	part	τετράζω;τιτρώσκω
<g>
.
</section>
<section n="31">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
τετρωμένων	part	τιτρώσκω;τετράζω
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί;καί2;καί4;καί3
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
εἶχον	verb	ἔχω;ἔχω2
<g>
,
ἄλευρα	noun	ἄλευρον;ἄλευρον2
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
,
κριθὰς	noun;verb	κριθάω;κριθή
ἵπποις	noun	ἵππος
συμβεβλημένας	part	συμβάλλω
πολλάς	adj	πολύς
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
συνενηνεγμένα	part	συμφέρω
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
τῷ	article;pron;adv;irreg	τίς;τις;τῷ;ὁ
σατραπεύοντι	verb;part	σατραπεύω
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
.
</section>
<section n="32">
τετάρτῃ	adj;noun	τεταρτεύς;τέταρτος
δ’	partic	δέ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
καταβαίνουσιν	verb;part	καταβαίνω
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
πεδίον	verb;part;noun	μέτειμι2;πεδάω;πέδιον;πεδίον;πεδίον2;μέτειμι
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
κατέλαβεν	verb	καταλαμβάνω
αὐτοὺς	adj	αὐτός
Τισσαφέρνης
σὺν	prep;noun	σύν;ὗς
τῇ	adv;article	τῇ;ὁ
δυνάμει	noun	δύναμις
<g>
,
ἐδίδαξεν	verb	διδάσκω
αὐτοὺς	adj	αὐτός
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἀνάγκη	noun	ἀνάγκη
κατασκηνῆσαι	verb	κατασκηνάω
οὗ	verb;pron;adv	ἕ;ὅς;ἵημι;οὗ;οὗ2
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
εἶδον	verb	εἶδον
κώμην	noun	κώμη
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μή3;μή;μής;μή2
πορεύεσθαι	verb	πορεύω
ἔτι	adv	ἔτι
μαχομένους	part	μάχομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ἕ;ὅς;ὁ
ἀπόμαχοι	verb;adj	ἀπομάσσω;ἀπόμαχος
<g>
,
<add>
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	τε;σύ
</add>
τετρωμένοι	part	τιτρώσκω;τετράζω
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ἕ;ὁ;ὅς
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
φέροντες	part	φέρω
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
τῶν	article	ὁ
φερόντων	part;verb	φέρω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
δεξάμενοι	part	δείκνυμι;δέχομαι
<g>
.
</section>
<section n="33">
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
κατεσκήνησαν	verb	κατασκηνάω
καὶ	conj	καί2;καί4;καί;καί3
ἐπεχείρησαν	verb	ἐπιχειρέω
αὐτοῖς	adj	αὐτός
ἀκροβολίζεσθαι	verb	ἀκροβολίζομαι
οἱ	article;pron	ὅς;ὁ;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
πρὸς	prep	πρός
τὴν	article	ὁ
κώμην	noun	κώμη
προσιόντες	part	πρόσειμι
<g>
,
πολὺ	adj	πολύς
περιῆσαν	verb	περίειμι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
διέφερεν	verb	διαφέρω
ἐκ	prep	ἐκ
χώρας	verb;noun	χωράζω;χώρα
ὁρμῶντας	part	ὁρμάω;ὁρμάζω
ἀλέξασθαι	verb	ἀλέξω
ἢ	exclam;conj;verb;adv	ἦ2;ἤ;ἤ2;ἠμί;ἦ4;εἰμί;ἦ3;ἦ
πορευομένους	part	πορεύω
ἐπιοῦσι	part	ἔπειμι2;ἔπειμι
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="34">
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δ’	partic	δέ
ἦν	conj;exclam;verb	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
δείλη	adj;noun	δείλη;δειλός
<g>
,
ὥρα	verb;noun	ὥρα;ὁράω;ὥρα2
ἦν	conj;exclam;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
·
οὔποτε	adv	οὔποτε
γὰρ	partic	γάρ
μεῖον	adj	μείων
ἀπεστρατοπεδεύοντο	verb	ἀποστρατοπεδεύομαι
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
τοῦ	irreg;article;pron	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
σταδίων	noun;adj	στάδιον;στάδιος;σταδίη
<g>
,
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μής;μή2;μή3;μή
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐπιθῶνται	verb	ἐπιθέω;ἐπιτίθημι
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="35">
πονηρὸν	adj	πονηρός
γὰρ	partic	γάρ
νυκτός	noun	νύξ
ἐστι	verb	εἰμί
στράτευμα	noun	στράτευμα
Περσικόν	adj	Περσικός
<g>
.
οἵ	pron;article	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
αὐτοῖς	adj	αὐτός
δέδενται	verb	δέω
καὶ	conj	καί2;καί3;καί4;καί
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
πεποδισμένοι	part	ποδίζω
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
τοῦ	pron;article;irreg	ὁ;τίς;τις
μὴ	noun;conj	μή3;μή2;μής;μή
φεύγειν	verb	φεύγω
ἕνεκα	prep	ἕνεκα
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
λυθείησαν	verb	λύω
<g>
,
ἐάν	part;conj;verb	ἐάν;ἐάω
τέ	pron;partic	τε;σύ
τις	pron;irreg	τις;τίς
θόρυβος	noun	θόρυβος
γίγνηται	verb	γίγνομαι
<g>
,
δεῖ	noun;verb	δεῖ;Δεύς;δέω;δέομαι;δέω2
ἐπισάξαι	verb	ἐπισάττω
τὸν	article	ὁ
ἵππον	noun	ἵππος
Πέρσῃ	verb;noun	πέρθω;Περσηίς;Πέρσης;Περσεύς;πέρσις
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
καὶ	conj	καί4;καί;καί2;καί3
χαλινῶσαι	verb	χαλινόω
<g>
,
δεῖ	verb;noun	Δεύς;δεῖ;δέω2;δέομαι;δέω
καὶ	conj	καί2;καί3;καί;καί4
θωρακισθέντα	part	θωρακίζω
ἀναβῆναι	verb	ἀνάπτω;ἀναβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
χαλεπὰ	adj	χαλεπός
νύκτωρ	adv	νύκτωρ
καὶ	conj	καί4;καί3;καί;καί2
θορύβου	verb;noun	θόρυβος;θορυβέω
ὄντος	part	εἰμί
<g>
.
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
πόρρω	adv	πρόσω
ἀπεσκήνουν	verb	ἀποσκηνέω;ἀποσκηνόω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="36">
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἐγίγνωσκον	verb	γιγνώσκω
αὐτοὺς	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
βουλομένους	part	βούλομαι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
καὶ	conj	καί3;καί2;καί;καί4
διαγγελλομένους	part	διαγγέλλω
<g>
,
ἐκήρυξε	verb	κηρύσσω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
συσκευάζεσθαι	verb	συσκευάζω
ἀκουόντων	verb;part	ἀκούω
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
χρόνον	noun	χρόνος
μέν	partic	μέν
τινα	irreg;pron	τίς;τις
ἐπέσχον	verb	ἐπώχατο
τῆς	article	ὁ
πορείας	noun	πορεία
οἱ	article;pron	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
<g>
·
οὐ	adv	οὐ4;οὐ14;οὐ10;οὐ17;οὐ2;οὐ13;οὐ;οὐ15;οὐ7;οὐ8;οὐ9;οὐ16;οὐ3;οὐ18;οὐ12;οὐ11;οὐ5;οὐ6
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
λύειν	verb	λυάω;λύω
αὐτοὺς	adj	αὐτός
νυκτὸς	noun	νύξ
πορεύεσθαι	verb	πορεύω
καὶ	conj	καί;καί2;καί3;καί4
κατάγεσθαι	verb	κατάγω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="37">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
σαφῶς	adv	σαφής
ἀπιόντας	part	ἄπειμι;ἄπειμι2
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἑώρων	verb	ὁράω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
ἀναζεύξαντες	part	ἀναζεύγνυμι
καὶ	conj	καί4;καί3;καί;καί2
διῆλθον	verb	διέρχομαι
ὅσον	adj	ὅσος
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
σταδίους	adj;noun	στάδιον;στάδιος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
γίγνεται	verb	γίγνομαι
τοσοῦτον	adj	τοσοῦτος
μεταξὺ	adv	μεταξύ
τῶν	article	ὁ
στρατευμάτων	noun	στράτευμα
ὥστε	adv	ὥστε
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
οὐκ	adv	οὐ9;οὐ15;οὐ;οὐ3;οὐ4;οὐ7;οὐ14;οὐ18;οὐ13;οὐ17;οὐ5;οὐ16;οὐ11;οὐ12;οὐ6;οὐ2;οὐ8;οὐ10
ἐφάνησαν	verb	φαίνω;φανάω
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τῇ	article;adv	τῇ;ὁ
τρίτῃ	verb;adj;noun	τριτάω;τρίτος;τριτεύς
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
τετάρτῃ	adj;noun	τέταρτος;τεταρτεύς
νυκτὸς	noun	νύξ
προελθόντες	part	προέρχομαι
καταλαμβάνουσι	verb;part	καταλαμβάνω
χωρίον	part;verb;noun	χωρέω;χωρίον
ὑπερδέξιον	adj	ὑπερδέξιος
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
ᾗ	pron;verb;adv	ᾗ;ἵημι;ὅς
ἔμελλον	verb	μέλλω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
παριέναι	verb	παρίημι;πάρειμι2
<g>
,
ἀκρωνυχίαν	noun	ἀκρωνυχία
ὄρους	noun	ὀρός;ὄρος
<g>
,
ὑφ’	prep;noun;verb	ὑφάζω;ὑφάω;ὑφή;ὑπό
ἣν	pron	ὅς
ἡ	pron;adv;article	ἧ;ὅς;ὁ
κατάβασις	noun	κατάβασις
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
πεδίον	part;verb;noun	μέτειμι2;μέτειμι;πεδίον;πέδιον;πεδίον2;πεδάω
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἑώρα	verb	ὁράω
Χειρίσοφος
προκατειλημμένην	part	προκαταλαμβάνω
τὴν	article	ὁ
ἀκρωνυχίαν	noun	ἀκρωνυχία
<g>
,
καλεῖ	verb	καλέω
Ξενοφῶντα	noun	Ξενοφῶν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	οὐρεύς;οὐρά;ὀρεύς
καὶ	conj	καί4;καί3;καί;καί2
κελεύει	verb	κελεύω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
παραγενέσθαι	verb	παραγίγνομαι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὸ	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
<g>
.
</section>
<section n="39">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τοὺς	article	ὁ
μὲν	partic	μέν
πελταστὰς	noun	πελταστής
οὐκ	adv	οὐ8;οὐ13;οὐ16;οὐ15;οὐ5;οὐ12;οὐ2;οὐ6;οὐ3;οὐ11;οὐ7;οὐ;οὐ17;οὐ14;οὐ18;οὐ4;οὐ10;οὐ9
ἦγεν	verb	ἄγω
<g>
·
ἐπιφαινόμενον	part	ἐπιφαίνω
γὰρ	partic	γάρ
ἑώρα	verb	ὁράω
Τισσαφέρνην
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
προσελάσας	part;verb	προσελαύνω;προσαιρέομαι
ἠρώτα	verb	ἐρωτάω
τί	pron;irreg	τίς;τις
καλεῖς	verb	καλέω
<g>
;
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λέγει	verb	λέγω3;λέγω2;λέγω
αὐτῷ	adj	αὐτός
<g>
·
ἔξεστιν	verb	ἔξεστι
ὁρᾶν	part;verb	ὁράω
<g>
·
κατείληπται	verb	καταλαμβάνω
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
ὁ	article;pron	ὅς;ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
καταβάσεως	noun	κατάβασις
λόφος	noun	λόφος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὐκ	adv	οὐ3;οὐ13;οὐ16;οὐ4;οὐ11;οὐ10;οὐ7;οὐ8;οὐ9;οὐ14;οὐ6;οὐ5;οὐ;οὐ2;οὐ15;οὐ12;οὐ17;οὐ18
ἔστι	verb	εἰμί
παρελθεῖν	verb	παρέρχομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
μὴ	noun;conj	μή;μή2;μή3;μής
τούτους	adj	οὗτος
ἀποκόψομεν	verb	ἀποκόπτω
<g>
.
</section>
<section n="40">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τί	pron;irreg	τις;τίς
οὐκ	adv	οὐ4;οὐ7;οὐ16;οὐ17;οὐ12;οὐ6;οὐ5;οὐ2;οὐ9;οὐ13;οὐ14;οὐ15;οὐ3;οὐ8;οὐ;οὐ11;οὐ10;οὐ18
ἦγες	verb	ἄγω
τοὺς	article	ὁ
πελταστάς	noun	πελταστής
<g>
;
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λέγει	verb	λέγω2;λέγω;λέγω3
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ17;οὐ10;οὐ8;οὐ15;οὐ14;οὐ11;οὐ16;οὐ;οὐ2;οὐ4;οὐ12;οὐ9;οὐ18;οὐ7;οὐ3;οὐ13;οὐ5;οὐ6
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
ἔρημα	noun;verb;adj	ἐρῆμος;ἐρημάζω;ἐρημάς
καταλιπεῖν	verb	καταλιμπάνω
τὰ	article;irreg	τίς;ὁ
ὄπισθεν	part;adv;verb	ὄπισθεν;ὀπίζω
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
ἐπιφαινομένων	part	ἐπιφαίνω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μείς;μήν;μής;μήν2
ὥρα	verb;noun	ὥρα2;ὁράω;ὥρα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
βουλεύεσθαι	verb	βουλεύω
πῶς	partic;adv;pron	πῶς;πως
τις	pron;irreg	τις;τίς
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπελᾷ	verb	ἀπελαύνω;ἀφαιρέω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;τίς;ὁ
λόφου	noun;verb	λόφος;λοφόομαι;λοφάω
<g>
.
</section>
<section n="41">
ἐνταῦθα	adv	ἐνταῦθα
Ξενοφῶν	noun	Ξενοφῶν
ὁρᾷ	verb	ὁράω
τοῦ	pron;article;irreg	τις;τίς;ὁ
ὄρους	noun	ὀρός;ὄρος
τὴν	article	ὁ
κορυφὴν	verb;noun	κορυφή;κορύπτω
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
στρατεύματος	noun	στράτευμα
οὖσαν	part	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀπὸ	prep	ἀπό
ταύτης	adj	οὗτος
ἔφοδον	adj;noun	ἔφοδοϲ;ἔφοδος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
ἔνθα	adv	ἔνθα
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
λέγει	verb	λέγω2;λέγω;λέγω3
<g>
·
κράτιστον	adj	κράτιστος
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Χειρίσοφε
<g>
,
ἡμῖν	pron	ἐγώ
ἵεσθαι	verb	ἵημι
ὡς	conj;adv;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρων;ἄκρος
<g>
·
ἢν	conj;verb;exclam	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
λάβωμεν	verb	λαμβάνω;λάπτω
<g>
,
οὐ	adv	οὐ7;οὐ4;οὐ11;οὐ;οὐ14;οὐ5;οὐ9;οὐ2;οὐ12;οὐ13;οὐ17;οὐ3;οὐ6;οὐ15;οὐ8;οὐ18;οὐ16;οὐ10
δυνήσονται	verb	δύναμαι
μένειν	verb	μένω
οἱ	pron;article	ὅς;ὁ;ἕ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδάω;ὁδός
<g>
.
ἀλλά	adv;adj	ἀλλά;ἄλλος
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
βούλει	noun;verb	βούλομαι;βουλεύς
<g>
,
μένε	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;adv;pron	τίς;ὁ;τῷ;τις
στρατεύματι	noun	στράτευμα
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐθέλω	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
·
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
δὲ	partic	δέ
χρῄζεις	verb	χρῄζω2;χρῄζω
<g>
,
πορεύου	verb	πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
μενῶ	verb	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
<g>
.
</section>
<section n="42">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δίδωμί	verb	δίδωμι;δίδημι
σοι	adj;pron	σός;σύ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
<g>
,
ὁπότερον	adj	ὁπότερος
βούλει	noun;verb	βούλομαι;βουλεύς
ἑλέσθαι	verb	αἱρέω
<g>
.
εἰπὼν	part;noun	εἶπος;εἶπον
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
νεώτερός	adj	νέος;νεώτερος
ἐστιν	verb	εἰμί
αἱρεῖται	verb	αἱρέω
πορεύεσθαι	verb	πορεύω
<g>
,
κελεύει	verb	κελεύω
δέ	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
συμπέμψαι	verb	συμπέμπω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;τίς;ὁ
στόματος	noun	στόμα
ἄνδρας	noun	ἀνήρ
<g>
·
μακρὸν	adj	μακρός
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	οὐρά;ὀρεύς;οὐρεύς
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="43">
καὶ	conj	καί4;καί;καί3;καί2
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
συμπέμπει	verb	συμπέμπω
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
στόματος	noun	στόμα
πελταστάς	noun	πελταστής
<g>
,
ἔλαβε	verb	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
κατὰ	prep;adj	κατά2;κατά;κάτος
μέσον	adj	μέσος
πλαισίου	noun;verb	πλαίσιον;πλαισιόω
<g>
.
συνέπεσθαι	verb	συνέπομαι
δ’	partic	δέ
ἐκέλευσεν	verb	κελεύω
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
τριακοσίους	adj	τριακόσιοι
οὓς	pron	ὅς
αὐτὸς	adj	αὐτός
εἶχε	verb	ἔχω;ἔχω2
τῶν	article	ὁ
ἐπιλέκτων	adj;noun	ἐπιλέκτης;ἐπίλεκτος
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;article;pron;irreg	ὁ;τῷ;τίς;τις
στόματι	noun	στόμα
τοῦ	article;pron;irreg	τίς;τις;ὁ
πλαισίου	verb;noun	πλαισιόω;πλαίσιον
<g>
.
</section>
<section n="44">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ὡς	pron;conj;adv	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
τάχιστα	adj	ταχύς
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	ὁ;τίς;τις
λόφου	noun;verb	λοφόομαι;λοφάω;λόφος
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ὡς	adv;pron;conj	ὡς;ὅς
ἐνόησαν	verb	νοέω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρος;ἄκρων;Ἄκρων;ἄκρον
<g>
,
εὐθὺς	adv;adj	εὐθύς
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
ὥρμησαν	verb	ὁρμάω;ὁρμέω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρος;ἄκρων
<g>
.
</section>
<section n="45">
καὶ	conj	καί2;καί3;καί;καί4
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
μὲν	partic	μέν
κραυγὴ	noun	κραυγή
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
τοῦ	irreg;article;pron	τις;ὁ;τίς
Ἑλληνικοῦ	adj	Ἑλληνικός
στρατεύματος	noun	στράτευμα
διακελευομένων	part	διακελεύομαι
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
πολλὴ	adj	πολύς
δὲ	partic	δέ
κραυγὴ	noun	κραυγή
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
διακελευομένων	part	διακελεύομαι
<g>
.
</section>
<section n="46">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
παρελαύνων	part	παρελαύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἵππου	verb;noun	ἱππόομαι;ἵππος
παρεκελεύετο	verb	παρακελεύομαι
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζετε	verb	νομίζω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
<g>
,
νῦν	adv	νῦν;νῦν2
πρὸς	prep	πρός
τοὺς	article	ὁ
παῖδας	noun	παῖς
καὶ	conj	καί;καί4;καί2;καί3
τὰς	article	ὁ
γυναῖκας	noun	γυνή
<g>
,
νῦν	adv	νῦν2;νῦν
ὀλίγον	adj	ὀλίγος
πονήσαντες	part	πονέω
ἀμαχεὶ	adv	ἀμαχεί
τὴν	article	ὁ
λοιπὴν	adj	λοιπός
πορευσόμεθα	verb	πορεύω
<g>
.
</section>
<section n="47">
Σωτηρίδας
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Σικυώνιος	adj	Σικυών
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ13;οὐ4;οὐ8;οὐ;οὐ12;οὐ2;οὐ5;οὐ10;οὐ16;οὐ17;οὐ18;οὐ3;οὐ11;οὐ7;οὐ9;οὐ15;οὐ6;οὐ14
ἐξ	prep	ἐκ;ἐξ
ἴσου	adj;verb	ἴσος;ἰσόω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἐσμέν	verb	εἰμί
<g>
·
σὺ	pron	σύ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππου	verb;noun	ἵππος;ἱππόομαι
ὀχῇ	noun;verb	ὀχή;ὀχέω;ὀχεύς;ὀχάομαι
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
χαλεπῶς	adv;adj	χαλεπός
κάμνω	verb	κάμνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
φέρων	part;noun	φέρω;Φεραί
<g>
.
</section>
<section n="48">
καὶ	conj	καί2;καί4;καί;καί3
ὃς	pron	ὅς
ἀκούσας	verb;adj;part	ἀκέω2;ἀέκων;ἀκέω;ἀκούω
ταῦτα	adj	οὗτος
καταπηδήσας	part;verb	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἵππου	noun;verb	ἱππόομαι;ἵππος
ὠθεῖται	verb	ὠθέω
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τῆς	article	ὁ
τάξεως	noun	τάξις
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀφελόμενος	part	ἀφαιρέω
ὡς	conj;adv;pron	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἔχων	part;verb	χάω;ἔχω;ἔχω2;χόω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
·
ἐτύγχανε	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
θώρακα	noun	Θώραξ;θώραξ
ἔχων	part;verb	χόω;ἔχω;χάω;ἔχω2
τὸν	article	ὁ
ἱππικόν	adj	ἱππικός
<g>
·
ὥστ’	adv	ὥστε
ἐπιέζετο	verb	πιέζω;ἐφέζομαι
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
ἔμπροσθεν	adv	ἔμπροσθεν
ὑπάγειν	verb	ὑπάγω
παρεκελεύετο	verb	παρακελεύομαι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὄπισθεν	part;verb;adv	ὄπισθεν;ὀπίζω
παριέναι	verb	πάρειμι2;παρίημι
μόλις	adv	μόλις
ἑπόμενος	part	ἕπομαι
<g>
.
</section>
<section n="49">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
παίουσι	part;verb	παίζω;παίω;παίω2
καὶ	conj	καί;καί3;καί2;καί4
βάλλουσι	verb;part	βάλλω
καὶ	conj	καί4;καί;καί3;καί2
λοιδοροῦσι	verb;part	λοιδορέω
τὸν	article	ὁ
Σωτηρίδαν
<g>
,
ἔστε	verb;conj	ἔστε;εἰμί
ἠνάγκασαν	verb	ἀναγκάζω
λαβόντα	part	λαμβάνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
πορεύεσθαι	verb	πορεύω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἀναβάς	part;verb	ἀναβαίνω
<g>
,
ἕως	adv;conj;noun;adj	ἕως;ἑός;ἠώς
μὲν	partic	μέν
βάσιμα	adj	βάσιμος
ἦν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	τις;τίς;ὁ
ἵππου	noun;verb	ἵππος;ἱππόομαι
ἦγεν	verb	ἄγω
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ἄβατα	adj	ἄβατος
ἦν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
<g>
,
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἔσπευδε	verb	σπεύδω
πεζῇ	adj;noun	πέζα;πεζός;πέζις
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
φθάνουσιν	part;verb	φθάνω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;adv;irreg;pron	τίς;τις;τῷ;ὁ
ἄκρῳ	adj;noun	ἄκρον;ἄκρος
γενόμενοι	part	γίγνομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	δέω;δεῖ;δή;δέω2;Δεύς
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
στραφέντες	part	στράπτω;στρέφω
ἔφευγον	verb	φεύγω
ᾗ	adv;pron;verb	ᾗ;ὅς;ἵημι
ἕκαστος	adj	ἕκαστος
ἐδύνατο	verb	δύναμαι
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
εἶχον	verb	ἔχω2;ἔχω
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρων;Ἄκρων;ἄκρος;ἄκρον
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
καὶ	conj	καί4;καί2;καί;καί3
Ἀριαῖον
ἀποτραπόμενοι	part	ἀποτρέπω
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ᾤχοντο	verb	οἴχομαι
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
καταβάντες	part	καταβαίνω
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
ἐν	verb;prep	εἰμί;ἐν;εἰς
κώμῃ	verb;noun	κώμη;κωμάζω
μεστῇ	adj	μεστός
πολλῶν	adj	πολύς
ἀγαθῶν	part;verb;adj	ἀγαθός;ἀγαθόω
<g>
.
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
κῶμαι	verb;noun	κέω;κώμη;κωμάζω
πολλαὶ	adj	πολύς
πλήρεις	adj	πλήρης
πολλῶν	adj	πολύς
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	irreg;pron;article;adv	τις;τῷ;τίς;ὁ
πεδίῳ	noun	πεδίον;πέδιον;πεδίον2
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</para>
</section>
<section n="2">
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	verb;conj;exclam	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
δείλη	adj;noun	δειλός;δείλη
ἐξαπίνης	adv	ἐξαπίνης
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἐπιφαίνονται	verb	ἐπιφαίνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
πεδίῳ	noun	πεδίον;πεδίον2;πέδιον
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέκοψάν	verb	κατακόπτω
τινας	irreg;pron	τίς;τις
τῶν	article	ὁ
ἐσκεδασμένων	part	σκεδάννυμι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;irreg;adv;pron	τις;τῷ;τίς;ὁ
πεδίῳ	noun	πεδίον;πεδίον2;πέδιον
καθ’	adv;prep;adj	καθό;καθά;κατά2;κάτος;κατά
ἁρπαγήν	noun;verb	ἁρπάγη2;ἁρπαγή;ἁρπάζω;ἁρπάγη
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
νομαὶ	noun;verb	νομή;νομάζω
πολλαὶ	adj	πολύς
βοσκημάτων	noun	βόσκημα
διαβιβαζόμεναι	part	διαβιβάζω
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
πέραν	part;adv;noun;verb	πέραν;πέρα;περάω;πέρα2;περάω2
τοῦ	irreg;pron;article	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
κατελήφθησαν	verb	καταλαμβάνω
<g>
.
</section>
<section n="3">
ἐνταῦθα	adv	ἐνταῦθα
Τισσαφέρνης
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
καίειν	verb	καίω
ἐπεχείρησαν	verb	ἐπιχειρέω
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
μάλα	adv;noun;adj	μᾶλον;μάλη;μάλα;μῆλον2;μαλός
ἠθύμησάν	verb	ἀθυμέω
τινες	irreg;verb;pron	τίνω;τις;τίς
<g>
,
ἐννοούμενοι	part	ἐννοέω
μὴ	noun;conj	μή;μή2;μής;μή3
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
καίοιεν	verb	καίω
<g>
,
οὐκ	adv	οὐ17;οὐ13;οὐ;οὐ18;οὐ3;οὐ16;οὐ7;οὐ10;οὐ14;οὐ12;οὐ8;οὐ6;οὐ11;οὐ9;οὐ2;οὐ4;οὐ5;οὐ15
ἔχοιεν	verb	ἔχω2;ἔχω
ὁπόθεν	adv	ὁπόθεν
λαμβάνοιεν	verb	λαμβάνω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
ἐκ	prep	ἐκ
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
κατέβη	verb	καταβαίνω
<g>
,
παρελαύνων	part	παρελαύνω
τὰς	article	ὁ
τάξεις	noun;verb	τάσσω;τήκω;τάξις
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
ἀπήντησαν	verb	ἀπαντάω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
<g>
·
</section>
<section n="5">
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὑφιέντας	part	ὑφίημι
τὴν	article	ὁ
χώραν	noun;verb;part	χώρα;χωράζω
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ἡμετέραν	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
;
ἃ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
ἐσπένδοντο	verb	σπένδω
διεπράττοντο	verb	διαπράσσω
<g>
,
μὴ	noun;conj	μή3;μής;μή2;μή
καίειν	verb	καίω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;verb;part	χωράζω;χώρα
<g>
,
νῦν	adv	νῦν2;νῦν
αὐτοὶ	adj	αὐτός
καίουσιν	verb;part	καίω
ὡς	adv;pron;conj	ὅς;ὡς
ἀλλοτρίαν	part;verb;adj	ἀλλότριος;ἀλλοτριάζω
<g>
.
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἐάν	conj;part;verb	ἐάω;ἐάν
που	adv;pron	πού2;ποῦ;πού
καταλείπωσί	verb	καταλιμπάνω
γε	partic	γε
αὑτοῖς	adj	ἑαυτοῦ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὄψονται	verb	ὁράω
καὶ	conj	καί4;καί;καί3;καί2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐνταῦθα	adv	ἐνταῦθα
πορευομένους	part	πορεύω
<g>
.
</section>
<section n="6">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Χειρίσοφε
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
βοηθεῖν	verb	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
καίοντας	part	καίω
ὡς	adv;pron;conj	ὅς;ὡς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
οὔκουν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί2;καί
ἡμεῖς	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καίωμεν	verb	καίω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὕτω	adv	οὕτως
θᾶττον	verb;part;adj	θάσσω;ταχύς;θάσσων
παύσονται	verb	παύω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνάω;σκηνή
ἦλθον	verb	ἔρχομαι
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
συνῇσαν	verb	σύνειμι2;σύνοιδα;συνᾴδω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
ἀπορία	noun	ἀπορία
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
<g>
.
ἔνθεν	verb;adv;part	ἐντίθημι;ἔρχομαι;ἔνθεν
μὲν	partic	μέν
γὰρ	partic	γάρ
ὄρη	noun	ὄρος;ὀρεύς
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
ὑπερύψηλα	adj	ὑπερύψηλος
<g>
,
ἔνθεν	verb;part;adv	ἔνθεν;ἔρχομαι;ἐντίθημι
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
ποταμὸς	noun	ποταμός
τοσοῦτος	adj	τοσοῦτος
βάθος	noun	βάθος
ὡς	adv;pron;conj	ὅς;ὡς
μηδὲ	partic;noun	μηδέ;Μῆδος
τὰ	irreg;article	τίς;ὁ
δόρατα	noun	δόρυ
ὑπερέχειν	verb	ὑπερέχω
πειρωμένοις	part	πειράζω;πειράω
τοῦ	pron;irreg;article	ὁ;τις;τίς
βάθους	adj;noun	βαθύς;βάθος
<g>
.
</para>
</section>
<section n="8">
ἀπορουμένοις	part	ἀπορέω;ἀφοράω;ἀπορέω2
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
προσελθών	part	προσέρχομαι
τις	pron;irreg	τις;τίς
ἀνὴρ	noun	ἀνήρ
Ῥόδιος	noun;adj	Ῥόδιος;Ῥοδίος;Ῥοδιακός
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
θέλω	verb	ἐθέλω
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
διαβιβάσαι	verb;part	διαβιβάζω
ὑμᾶς	adj;pron	ὑμός;σύ
κατὰ	prep;adj	κατά;κατά2;κάτος
τετρακισχιλίους	adj	τετρακισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ἐμοὶ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
ὧν	pron	ὅς
δέομαι	verb	δέω2;δέομαι;δέω
ὑπηρετήσητε	verb	ὑπηρετέω
καὶ	conj	καί3;καί2;καί4;καί
τάλαντον	noun	τάλαντον
μισθὸν	noun	μισθός
πορίσητε	verb	πορίζω
<g>
.
</section>
<section n="9">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ὅτου	pron	ὅστις
δέοιτο	verb	δέομαι;δέω;δέω2
<g>
,
ἀσκῶν	noun;part	ἀσκός;ἀσκέω;ἄσκη
<g>
,
ἔφη	verb	φημί
<g>
,
δισχιλίων	adj	δισχίλιοι
δεήσομαι	verb	δέω2
<g>
·
πολλὰ	adj	πολύς
δ’	partic	δέ
ὁρῶ	verb;noun	ὅρος;ὁράω
πρόβατα	noun	πρόβατον
καὶ	conj	καί3;καί2;καί;καί4
αἶγας	noun	αἴξ
καὶ	conj	καί2;καί3;καί4;καί
βοῦς	noun	βοῦς
καὶ	conj	καί4;καί2;καί3;καί
ὄνους	noun	ὄνος
<g>
,
ἃ	article;pron	ὁ;ὅς
ἀποδαρέντα	part	ἀποδέρω
καὶ	conj	καί3;καί2;καί;καί4
φυσηθέντα	part	φυσάω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
παρέχοι	verb	παρέχω
τὴν	article	ὁ
διάβασιν	noun;part	διάβασις;διαβαίνω
<g>
.
</section>
<section n="10">
δεήσομαι	verb	δέω2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
δεσμῶν	part;noun;verb	δεσμός;δέσμη;δεσμέω;δεσμεύω
οἷς	pron	ὅς
χρῆσθε	verb	χράω;χράομαι;χράω2;χραύω
περὶ	prep	περί
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
<g>
·
τούτοις	adj	οὗτος
ζεύξας	part;verb	ζεύγνυμι
τοὺς	article	ὁ
ἀσκοὺς	noun	ἀσκός
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὁρμίσας	verb;part	ὁρμίζω
ἕκαστον	adj	ἕκαστος
ἀσκὸν	noun	ἀσκός
λίθους	verb;noun	λίθος;λιθόω
ἀρτήσας	verb;part	ἀρτάω
καὶ	conj	καί3;καί;καί4;καί2
ἀφεὶς	part	ἀφίημι
ὥσπερ	adv	ὥσπερ
ἀγκύρας	noun	ἄγκυρα
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
,
διαγαγὼν	part	διάγω
καὶ	conj	καί4;καί;καί3;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
δήσας	verb;part	δέω2;δέω
ἐπιβαλῶ	verb	ἐπιβάλλω
ὕλην	verb;noun	ὕλη;ὑλάω;Ὕλη
καὶ	conj	καί3;καί4;καί;καί2
γῆν	noun	γῆ
ἐπιφορήσω	verb	ἐπιφορέω
<g>
·
</section>
<section n="11">
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ12;οὐ16;οὐ3;οὐ17;οὐ5;οὐ9;οὐ10;οὐ7;οὐ8;οὐ2;οὐ11;οὐ14;οὐ4;οὐ6;οὐ13;οὐ18;οὐ15;οὐ
καταδύσεσθε	verb	καταδύω
αὐτίκα	adv	αὐτίκα
μάλα	adv;adj;noun	μῆλον2;μᾶλον;μαλός;μάλα;μάλη
εἴσεσθε	verb	εἰσίημι;οἶδα;εἶμι;εἶμι2
<g>
·
πᾶς	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
ἀσκὸς	noun	ἀσκός
δύ’	verb;numeral;noun	δύο;δύω2;δυάω;δύη;δυάς
ἄνδρας	noun	ἀνήρ
ἕξει	noun;verb	ἕξις;ἔχω;ἔχω2
τοῦ	pron;article;irreg	ὁ;τις;τίς
μὴ	conj;noun	μής;μή2;μή3;μή
καταδῦναι	verb	καταδύνω;καταδύω
<g>
.
</section>
<section n="12">
ὥστε	adv	ὥστε
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή2;μή;μής
ὀλισθάνειν	verb	ὀλισθάνω
ἡ	pron;adv;article	ὁ;ὅς;ἧ
ὕλη	noun;verb	ὗλις;ὑλάω;Ὑλεύς;ὕλη;Ὕλη
καὶ	conj	καί4;καί3;καί2;καί
ἡ	adv;pron;article	ἧ;ὁ;ὅς
γῆ	noun	γῆ
σχήσει	verb	ἔχω2;ἔχω
<g>
.
ἀκούσασι	part	ἀκούω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
τὸ	article	ὁ
μὲν	partic	μέν
ἐνθύμημα	noun	ἐνθύμημα
χαρίεν	adv;adj	χαρίεις
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἔργον	noun;part	ἔργον;ἔργνυμι
ἀδύνατον	adj	ἀδύνατος
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
κωλύσοντες	part	κωλύω
πέραν	part;adv;noun;verb	πέρα;περάω;πέρα2;περάω2;πέραν
πολλοὶ	adj	πολύς
ἱππεῖς	noun	ἱππεύς
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
εὐθὺς	adj;adv	εὐθύς
τοῖς	article	ὁ
πρώτοις	adj	πρότερος;πρωτός;πρῶτος
οὐδὲν	adj	οὐδείς
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ἐπέτρεπον	verb	ἐπιτρέπω
τούτων	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
τὴν	article	ὁ
μὲν	partic	μέν
ὑστεραίαν	adj	ὑστεραῖος
ὑπανεχώρουν	verb	ὑπαναχωρέω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοὔμπαλιν	adv	ἔμπαλιν
<del status="unremarkable">
ἢ	exclam;verb;adv;conj	ἤ;ἦ3;ἦ;ἦ2;ἦ4;ἠμί;ἤ2;εἰμί
πρὸς	prep	πρός
Βαβυλῶνα	noun	Βαβυλών
</del>
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὰς	article	ὁ
ἀκαύστους	adj;verb	ἀκαυστόω;ἄκαυστος
κώμας	verb;noun	κωμάζω;κώμη
<g>
,
κατακαύσαντες	part	κατακαίω
ἔνθεν	adv;part;verb	ἔρχομαι;ἐντίθημι;ἔνθεν
ἐξῇσαν	verb	ἐξᾴδω;ἔξειμι2;ἔξοιδα
<g>
·
ὥστε	adv	ὥστε
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
οὐ	adv	οὐ;οὐ11;οὐ13;οὐ3;οὐ6;οὐ7;οὐ14;οὐ15;οὐ16;οὐ5;οὐ8;οὐ9;οὐ2;οὐ12;οὐ4;οὐ18;οὐ10;οὐ17
προσήλαυνον	verb	προσελαύνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἐθεῶντο	verb	θεάω;θεάομαι
καὶ	conj	καί;καί2;καί3;καί4
ὅμοιοι	verb;adj	ὅμοιος;ὁμοιόω;ὁμοῖος
ἦσαν	verb	εἰμί;ἀσάω
†θαυμάζειν†
ὅποι	adv	ὅποι
ποτὲ	adj;partic;noun;pron	ποτός;πότος;πότε;ποτέ;ποτέ2
τρέψονται	verb	τρέπω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί3;καί
τί	irreg;pron	τίς;τις
ἐν	verb;prep	εἰμί;εἰς;ἐν
νῷ	noun;pron;verb	ἐγώ;νόος;νάω
ἔχοιεν	verb	ἔχω;ἔχω2
<g>
.
</section>
<section n="14">
ἐνταῦθα	adv	ἐνταῦθα
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ᾖσαν	verb	ἀείδω;εἶμι2;οἶδα;εἶμι
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
πάλιν	adv	πάλιν
συνῆλθον	verb	συνέρχομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
συναγαγόντες	part	συνάγω
τοὺς	article	ὁ
ἑαλωκότας	part	ἁλίσκομαι
ἤλεγχον	verb	ἐλέγχω
τὴν	article	ὁ
κύκλῳ	verb;noun	κυκλάζω;κύκλος
πᾶσαν	verb;part;adj	πᾶϲ;πάσσω;πᾶς
χώραν	noun;verb;part	χώρα;χωράζω
τίς	irreg;pron	τις;τίς
ἑκάστη	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="15">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἔλεγον	noun;verb	λέγω;λέγω2;ἔλεγος;λέγω3
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
μεσημβρίαν	noun;adj;verb;part	μεσημβριάω;μεσήμβριος;μεσημβριάζω;μεσημβρία
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
Βαβυλῶνα	noun	Βαβυλών
εἴη	verb	εἰμί;ἐάω
καὶ	conj	καί2;καί4;καί;καί3
Μηδίαν
<g>
,
δῑ	prep;adj;conj;verb;noun	Δίον;δῖος;διάζομαι;Δίη;Δῖος;δίω;Ζεύς;διά;Δῖα;διό
ἧσπερ	pron;noun	ὅς;εἷς
ἥκοιεν	verb	ἥκω
<g>
,
ἡ	pron;adv;article	ὁ;ἧ;ὅς
δὲ	partic	δέ
πρὸς	prep	πρός
ἕω	adj;noun;verb	ἵημι;ἠώς;ἑός
ἐπὶ	prep	ἐπί2;ἐπί
Σοῦσά	noun	σοῦσον
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
Ἐκβάτανα
φέροι	verb	φέρω
<g>
,
ἔνθα	adv	ἔνθα
θερίζειν	verb	θερίζω
λέγεται	verb	λέγω;λέγω2;λέγω3
βασιλεύς	noun	βασιλεύς
<g>
,
ἡ	adv;pron;article	ἧ;ὁ;ὅς
δὲ	partic	δέ
διαβάντι	part	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
ἐπὶ	prep	ἐπί;ἐπί2
Λυδίαν	adj;noun	Λυδία;Λύδιος
καὶ	conj	καί3;καί;καί4;καί2
Ἰωνίαν	adj	Ἰώνιος
φέροι	verb	φέρω
<g>
,
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;Δίη;δῖος;Δῖα;Ζεύς;διά
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
ἄρκτον	noun	ἄρκτος
τετραμμένη	part	τρέπω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Καρδούχους
ἄγοι	verb;noun	ἀγός;ἀγάω;ἄγω
<g>
.
</section>
<section n="16">
τούτους	adj	οὗτος
δὲ	partic	δέ
ἔφασαν	verb	φημί
οἰκεῖν	verb	οἰκέω;ἔοικα
ἀνὰ	adj;prep;verb;noun	ἄνα;ἄναξ;ἄνα2;ἀνά;ἀνάζω;ἄνοος;ἄνη
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
καὶ	conj	καί2;καί4;καί;καί3
πολεμικοὺς	adj	πολεμικός
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
βασιλέως	noun	βασιλεύς
οὐκ	adv	οὐ16;οὐ13;οὐ15;οὐ5;οὐ4;οὐ11;οὐ8;οὐ18;οὐ;οὐ9;οὐ6;οὐ3;οὐ17;οὐ14;οὐ2;οὐ10;οὐ12;οὐ7
ἀκούειν	verb	ἀκούω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
ἐμβαλεῖν	verb	ἐμβάλλω
ποτε	adj;partic;noun;pron	ποτέ2;πότος;πότε;ποτέ;ποτός
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
αὐτοὺς	adj	αὐτός
βασιλικὴν	adj	βασιλικός
στρατιὰν	adj;noun	στρατιά;στρατία;στράτιος
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
μυριάδας	noun	μυριάς
<g>
·
τούτων	adj	οὗτος
δ’	partic	δέ
οὐδέν’	adj	οὐδείς
ἀπονοστῆσαι	verb	ἀπονοστέω
διὰ	adj;prep;noun	δῖος;Ζεύς;διά;Δίον;Δίη;Δῖα
τὴν	article	ὁ
δυσχωρίαν	noun	δυσχωρία
<g>
.
ὁπότε	adv	ὁπότε
μέντοι	partic	μέντοι
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
τὸν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
σπείσαιντο	verb	σπένδω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐπιμιγνύναι	verb	ἐπιμίγνυμι
σφῶν	part;adj;pron	σφάζω;σφεῖς;σφός
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί3;καί;καί4;καί2
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
πρὸς	prep	πρός
ἑαυτούς	adj	ἑαυτοῦ
<g>
.
</section>
<section n="17">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἐκάθισαν	verb	καθίζω
χωρὶς	adv	χωρίς
τοὺς	article	ὁ
ἑκασταχόσε	adv	ἑκασταχόσε
φάσκοντας	part	φάσκω
εἰδέναι	verb	οἶδα
<g>
,
οὐδὲν	adj	οὐδείς
δῆλον	noun;adj	δῆλος;Δῆλος
ποιήσαντες	part	ποιέω
ὅποι	adv	ὅποι
πορεύεσθαι	verb	πορεύω
ἔμελλον	verb	μέλλω
<g>
.
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ἀναγκαῖον	adj;noun	ἀναγκαῖος;ἀναγκαῖον
εἶναι	verb	εἰμί
διὰ	noun;adj;prep	Ζεύς;Δῖα;Δίον;δῖος;διά;Δίη
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Καρδούχους
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
·
τούτους	adj	οὗτος
γὰρ	partic	γάρ
διελθόντας	part	διέρχομαι
ἔφασαν	verb	φημί
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
Ἀρμενίαν	noun	Ἀρμενία
ἥξειν	verb	ἥκω
<g>
,
ἧς	pron;noun	ὅς;εἷς
Ὀρόντας
ἦρχε	verb	ἄρχω
πολλῆς	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
εὐδαίμονος	adj	εὐδαίμων
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
εὔπορον	adj	εὔπορος
ἔφασαν	verb	φημί
εἶναι	verb	εἰμί
ὅποι	adv	ὅποι
τις	pron;irreg	τίς;τις
ἐθέλοι	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="18">
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἐθύσαντο	verb	θύω2;θύω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
καὶ	conj	καί;καί3;καί2;καί4
δοκοίη	verb	δοκόω;δοκέω
τῆς	article	ὁ
ὥρας	verb;noun	ὥρα;ὥρα2;ὁράω
τὴν	article	ὁ
πορείαν	noun	πορεία
ποιοῖντο	verb	ποιέω;ποιόω
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
ὑπερβολὴν	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
ἐδεδοίκεσαν	verb	δείδω
μὴ	noun;conj	μή;μής;μή2;μή3
προκαταληφθείη	verb	προκαταλαμβάνω
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
παρήγγειλαν	verb	παραγγέλλω
<g>
,
ἐπειδὴ	conj	ἐπεί
δειπνήσαιεν	verb	δειπνέω
<g>
,
συσκευασαμένους	part	συσκευάζω
πάντας	adj	πᾶς;πᾶϲ
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἕπεσθαι	verb	ἕπομαι
ἡνίκ’	adv;verb	ἑνίζω;ἡνίκα
ἄν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	irreg;pron	τίς;τις
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
