<doc title="Error: header not found, see doc.filename" filename="XenAna1">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="1" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
Ἀναβάσεως	noun	ἀνάβασις
Α	exclam;article;verb;pron	ὁ;ἀάω;ὅς;εἰμί;ἆ;ἔα;ἐάω;ἀάζω;ἔα2;ἆ3
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί3;καί4;καί2;καί
Παρυσάτιδος
γίγνονται	verb	γίγνομαι
παῖδες	noun	παῖς
δύο	numeral	δύο
<g>
,
πρεσβύτερος	adj	πρέσβυς
μὲν	partic	μέν
Ἀρταξέρξης
<g>
,
νεώτερος	adj	νεώτερος;νέος
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἠσθένει	verb	ἀσθενέω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί2;καί3;καί;καί4
ὑπώπτευε	verb	ὑποπτεύω
τελευτὴν	verb;noun	τελευτάω;τελευτή
τοῦ	pron;article;irreg	τις;ὁ;τίς
βίου	noun;verb	βιάω;βιός;βίος;βιόω
<g>
,
ἐβούλετο	verb	βούλομαι
τὼ	adv;article	ὁ;τῷ
παῖδε	noun	παῖς
ἀμφοτέρω	noun;adj	ἀμφότερος;Ἀμφότερος
παρεῖναι	verb	παρίημι;πάρειμι
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
πρεσβύτερος	adj	πρέσβυς
παρὼν	part;verb;noun;adj	πηρός;παρών;παρόω;πάρειμι;πῆρος
ἐτύγχανε	verb	τυγχάνω
<g>
·
Κῦρον	part;verb;noun	κυρέω;Κῦρος
δὲ	partic	δέ
μεταπέμπεται	verb	μεταπέμπω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἧς	pron;noun	εἷς;ὅς
αὐτὸν	adj	αὐτός
σατράπην	noun	σατράπης
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
στρατηγὸν	noun	στρατηγός
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπέδειξε	verb	ἀποδείκνυμι
πάντων	adj	πᾶϲ;πᾶς
ὅσοι	adj	ὅσος
ἐς	prep	εἰς
Καστωλοῦ
πεδίον	noun;verb;part	πεδάω;μέτειμι2;πέδιον;πεδίον2;μέτειμι;πεδίον
ἁθροίζονται	verb	ἀθροίζω
<g>
.
ἀναβαίνει	verb	ἀναβαίνω
οὖν	partic	οὖν
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
λαβὼν	part;noun	λαμβάνω;λαβή
Τισσαφέρνην
ὡς	conj;pron;adv	ὅς;ὡς
φίλον	verb;adj	φίλος;φιλέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔχων	part;verb	χόω;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
ἀνέβη	verb	ἀναβαίνω
τριακοσίους	adj	τριακόσιοι
<g>
,
ἄρχοντα	part;noun	ἄρχων;ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Ξενίαν	noun;adj	ξένιος;ξενία
Παρράσιον	noun;adj	Παρράσιος
<g>
.
</section>
<section n="3">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
ἐτελεύτησε	verb	τελευτάω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί4;καί2;καί3;καί
κατέστη	verb	καθίστημι
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
βασιλείαν	verb;adj;part;noun	βασίλειος;βασιλεία2;βασίλεια;βασιλεία;βασιλειάω
Ἀρταξέρξης
<g>
,
Τισσαφέρνης
διαβάλλει	verb	διαβάλλω
τὸν	article	ὁ
Κῦρον	part;verb;noun	κυρέω;Κῦρος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
ὡς	conj;adv;pron	ὡς;ὅς
ἐπιβουλεύοι	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πείθεται	verb	πείθω
καὶ	conj	καί4;καί2;καί3;καί
συλλαμβάνει	verb	συλλαμβάνω
Κῦρον	noun;part;verb	Κῦρος;κυρέω
ὡς	conj;adv;pron	ὅς;ὡς
ἀποκτενῶν	part	ἀποκτείνω
<g>
·
ἡ	article;pron;adv	ἧ;ὁ;ὅς
δὲ	partic	δέ
μήτηρ	noun	μήτηρ
ἐξαιτησαμένη	part	ἐξαιτέω
αὐτὸν	adj	αὐτός
ἀποπέμπει	verb	ἀποπέμπω
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἀρχήν	verb;noun;adv	ἀρχή;ἀρχήν;ἄρχω
<g>
.
</section>
<section n="4">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ὡς	conj;pron;adv	ὅς;ὡς
ἀπῆλθε	verb	ἀπέρχομαι
κινδυνεύσας	verb;part	κινδυνεύω
καὶ	conj	καί3;καί4;καί;καί2
ἀτιμασθείς	part	ἀτιμάζω
<g>
,
βουλεύεται	verb	βουλεύω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μήποτε	adv	μήποτε
ἔτι	adv	ἔτι
ἔσται	verb	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;irreg;adv;article	ὁ;τίς;τις;τῷ
ἀδελφῷ	noun	ἀδελφός
<g>
,
ἀλλά	adj;adv	ἄλλος;ἀλλά
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
δύνηται	verb	δύναμαι;δύω2
<g>
,
βασιλεύσει	verb	βασιλεύω
ἀντ’	prep;adv;noun;verb	ἀντί;ἀντάω;ἄντα;ἄντη;ἄντομαι
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
.
Παρύσατις
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω2;Δεύς;δεῖ;δή;δέω
ἡ	adv;article;pron	ἧ;ὅς;ὁ
μήτηρ	noun	μήτηρ
ὑπῆρχε	verb	ὑπάρχω
τῷ	article;adv;irreg;pron	τῷ;τις;ὁ;τίς
Κύρῳ	noun	Κῦρος
<g>
,
φιλοῦσα	part	φιλόω;φιλέω
αὐτὸν	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;verb;exclam;conj	ἤ;ἦ2;ἦ;εἰμί;ἦ3;ἠμί;ἦ4;ἤ2
τὸν	article	ὁ
βασιλεύοντα	part	βασιλεύω
Ἀρταξέρξην
<g>
.
</section>
<section n="5">
ὅστις	pron	ὅστις
δ’	partic	δέ
ἀφικνεῖτο	verb	ἀφικνέομαι
τῶν	article	ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
πάντας	adj	πᾶϲ;πᾶς
οὕτω	adv	οὕτως
διατιθεὶς	part;verb	διατίθημι
ἀπεπέμπετο	verb	ἀποπέμπω
ὥστε	adv	ὥστε
αὐτῷ	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
εἶναι	verb	εἰμί
ἢ	exclam;adv;verb;conj	ἦ2;ἦ3;ἦ4;ἦ;ἠμί;ἤ2;εἰμί;ἤ
βασιλεῖ	noun	βασιλεύς
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
παρ’	prep;adj;noun	πηρός;Πάρις;Πάρος;παρά
ἑαυτῷ	adj	ἑαυτοῦ
δὲ	partic	δέ
βαρβάρων	adj;part;verb;noun	βάρβαρος;βαρβαρόομαι;βαρβάρα;βαρβαρόω
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὡς	conj;pron;adv	ὡς;ὅς
πολεμεῖν	verb	πολεμέω
τε	partic;pron	σύ;τε
ἱκανοὶ	adj;verb	ἱκανόω;ἱκανός;ἱκάνω
εἴησαν	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
εὐνοϊκῶς	adv;adj	εὐνοικός
ἔχοιεν	verb	ἔχω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="6">
τὴν	article	ὁ
δὲ	partic	δέ
Ἑλληνικὴν	adj	Ἑλληνικός
δύναμιν	noun	δύναμις
ἥθροιζεν	verb	ἀθροίζω
ὡς	pron;conj;adv	ὡς;ὅς
μάλιστα	adv	μάλιστα
ἐδύνατο	verb	δύναμαι
ἐπικρυπτόμενος	part	ἐπικρύπτω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ἀπαρασκευότατον	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
βασιλέα	noun	βασιλεύς
<g>
.
ὧδε	adv	ὧδε
οὖν	partic	οὖν
ἐποιεῖτο	verb	ποιέω
τὴν	article	ὁ
συλλογήν	noun	συλλογή
<g>
.
ὁπόσας	adj	ὁπόσος
εἶχε	verb	ἔχω
φυλακὰς	noun	φύλαξ;φυλακεύς;φυλακή
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
φρουράρχοις	noun;verb	φρουραρχέω;φρούραρχος
ἑκάστοις	adj	ἕκαστος
λαμβάνειν	verb	λαμβάνω
ἄνδρας	noun	ἀνήρ
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
πλείστους	adj	πλεῖστος
καὶ	conj	καί4;καί;καί3;καί2
βελτίστους	adj	βέλτιστος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἐπιβουλεύοντος	part	ἐπιβουλεύω
Τισσαφέρνους
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
αἱ	pron;article	ὅς;ὁ
Ἰωνικαὶ	adj	Ἰωνικός
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
Τισσαφέρνους
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
ἐκ	prep	ἐκ
βασιλέως	noun	βασιλεύς
δεδομέναι	part	δίδωμι
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
ἀφειστήκεσαν	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	part;verb;noun	κυρέω;Κῦρος
πᾶσαι	adj;verb	πᾶς;πάομαι;πᾶϲ;πατέομαι;πάσσω
πλὴν	prep;verb	πλέω;πλήν
Μιλήτου	noun	Μίλητος
<g>
·
</section>
<section n="7">
ἐν	verb;prep	εἰμί;εἰς;ἐν
Μιλήτῳ	noun	Μίλητος
δὲ	partic	δέ
Τισσαφέρνης
προαισθόμενος	part	προαισθάνομαι
τὰ	article;irreg	τίς;ὁ
αὐτὰ	adj	αὐτός
ταῦτα	adj	οὗτος
βουλευομένους	part	βουλεύω
ἀποστῆναι	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	noun;verb;part	κυρέω;Κῦρος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἀπέκτεινε	verb	ἀποκτείνω
τοὺς	article	ὁ
δ’	partic	δέ
ἐξέβαλεν	verb	ἐκβάλλω
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ὑπολαβὼν	part	ὑπολαμβάνω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
συλλέξας	verb;part	λέγω;λέγω3
στράτευμα	noun	στράτευμα
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
καὶ	conj	καί3;καί;καί2;καί4
κατὰ	adj;prep	κατά;κατά2;κάτος
γῆν	noun	γῆ
καὶ	conj	καί3;καί4;καί2;καί
κατὰ	adj;prep	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
καὶ	conj	καί;καί3;καί4;καί2
ἐπειρᾶτο	verb	πειράω;πείρω
κατάγειν	verb	κατάγω
τοὺς	article	ὁ
ἐκπεπτωκότας	part	ἐκπίτνω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
αὕτη	adj	οὗτος
αὖ	exclam;adv	αὖ;αὖ2;αὗ
ἄλλη	adj	ἄλλος
πρόφασις	noun	πρόφασις
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
αὐτῷ	adj	αὐτός
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἁθροίζειν	verb	ἀθροίζω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="8">
πρὸς	prep	πρός
δὲ	partic	δέ
βασιλέα	noun	βασιλεύς
πέμπων	part	πέμπω;πεμπάζω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἀδελφὸς	noun	ἀδελφός
ὢν	part;partic	οὖν;εἰμί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
δοθῆναι	verb	δίδωμι
οἷ	pron;article	ὁ;ὅς;ἕ
ταύτας	adj	οὗτος
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολύς;πολέω;πόλις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;adv;exclam;verb	εἰμί;ἤ2;ἤ;ἠμί;ἦ2;ἦ3;ἦ;ἦ4
Τισσαφέρνην
ἄρχειν	verb	ἄρχω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἡ	article;pron;adv	ἧ;ὅς;ὁ
μήτηρ	noun	μήτηρ
συνέπραττεν	verb	συμπράσσω
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
<g>
·
ὥστε	adv	ὥστε
βασιλεὺς	noun	βασιλεύς
τὴν	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἐπιβουλὴν	noun	ἐπιβουλή
οὐκ	adv	οὐ10;οὐ13;οὐ12;οὐ4;οὐ18;οὐ;οὐ5;οὐ17;οὐ16;οὐ8;οὐ14;οὐ2;οὐ11;οὐ7;οὐ9;οὐ6;οὐ3;οὐ15
ᾐσθάνετο	verb	αἰσθάνομαι
<g>
,
Τισσαφέρνει
δ’	partic	δέ
ἐνόμιζε	verb	νομίζω
πολεμοῦντα	part	πολεμέω;πολεμόω
αὐτὸν	adj	αὐτός
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	τίς;ὁ
στρατεύματα	noun	στράτευμα
δαπανᾶν	verb;noun;part	δαπάνη;δαπανάω
<g>
·
ὥστε	adv	ὥστε
οὐδὲν	adj	οὐδείς
ἤχθετο	verb	ἄχθομαι;ἔχθω;ἔχθω2
αὐτῶν	adj	αὐτός
πολεμούντων	part;verb	πολεμόω;πολεμέω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
ἀπέπεμπε	verb	ἀποπέμπω
τοὺς	article	ὁ
γιγνομένους	part	γίγνομαι
δασμοὺς	noun	δασμός
βασιλεῖ	noun	βασιλεύς
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	noun;adj;part	πόλις;πολέω;πολύς
ὧν	pron	ὅς
Τισσαφέρνους
ἐτύγχανεν	verb	τυγχάνω
ἔχων	part;verb	χάω;χόω;ἔχω
<g>
.
</section>
<section n="9">
ἄλλο	adj	ἄλλος
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
συνελέγετο	verb	συλλέγω
ἐν	prep;verb	εἰμί;ἐν;εἰς
Χερρονήσῳ	noun	χερρόνησος;χερσόνησος
τῇ	article;adv	ὁ;τῇ
κατ’	adj;prep	κατά2;κάτος;κατά
ἀντιπέρας	adv;noun	ἀντιπέρα;ἀντιπέρας
Ἀβύδου	noun	Ἄβυδος
τόνδε	pron	ὅδε
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
<g>
.
Κλέαρχος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγάς;φυγή
ἦν	conj;exclam;verb	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
<g>
·
τούτῳ	adj	οὗτος
συγγενόμενος	part	συγγίγνομαι
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἠγάσθη	verb	ἀγάζω;ἄγαμαι
τε	pron;partic	σύ;τε
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
δίδωσιν	verb	δίδημι;δίδωμι
αὐτῷ	adj	αὐτός
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
τὸ	article	ὁ
χρυσίον	adj;noun	χρυσίον;χρύσεος
στράτευμα	noun	στράτευμα
συνέλεξεν	verb	λέγω;λέγω3
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
καὶ	conj	καί;καί4;καί2;καί3
ἐπολέμει	verb	πολεμέω
ἐκ	prep	ἐκ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
τοῖς	article	ὁ
Θρᾳξὶ	noun	Θρᾷξ
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Ἑλλήσποντον	noun	Ἑλλήσποντος
οἰκοῦσι	verb;part	οἰκέω
καὶ	conj	καί3;καί;καί2;καί4
ὠφέλει	verb	ὠφελέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί2;καί3
χρήματα	noun	χρῆμα
συνεβάλλοντο	verb	συμβάλλω
αὐτῷ	adj	αὐτός
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
τροφὴν	noun;verb	τρέφω;τροφή
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
αἱ	article;pron	ὁ;ὅς
Ἑλλησποντιακαὶ	adj	Ἑλλησποντιακός
πόλεις	adj;verb;noun	πόλις;πολύς;πολέω
ἑκοῦσαι	adj	ἑκών
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὖ2;αὗ
οὕτω	adv	οὕτως
τρεφόμενον	part	τρέφω
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="10">
Ἀρίστιππος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Θετταλὸς	noun	Θεσσαλός
ξένος	adj;noun	ξένος
ὢν	part;partic	εἰμί;οὖν
ἐτύγχανεν	verb	τυγχάνω
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πιεζόμενος	part	πιέζω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἴκοι	verb;noun;adv	οἰκέω;οἶκος;ἔοικα;οἴκοι
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Κῦρον	noun;verb;part	Κῦρος;κυρέω
καὶ	conj	καί4;καί3;καί2;καί
αἰτεῖ	verb	αἰτέω
αὐτὸν	adj	αὐτός
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
δισχιλίους	adj	δισχίλιοι
ξένους	adj;verb;noun	ξένος;ξενόω
καὶ	conj	καί3;καί;καί4;καί2
τριῶν	part;numeral;noun	τρεῖς;τριάξω;τριάζω;τρίζω;τρία;τρέω
μηνῶν	noun	μήνη;μείς
μισθόν	noun	μισθός
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
οὕτως	adv	οὕτως
περιγενόμενος	part	περιγίγνομαι
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τῶν	article	ὁ
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
δίδωσιν	verb	δίδημι;δίδωμι
αὐτῷ	adj	αὐτός
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τετρακισχιλίους	adj	τετρακισχίλιοι
καὶ	conj	καί2;καί3;καί;καί4
ἓξ	numeral	ἕξ
μηνῶν	noun	μήνη;μείς
μισθόν	noun	μισθός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δεῖται	verb	δέω2;δέομαι;δέω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μὴ	conj;noun	μή;μή2;μής;μή3
πρόσθεν	part;adv	προστίθημι;πρόσθεν
καταλῦσαι	verb	καταλύω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀντιστασιώτας	noun	ἀντιστασιώτης
πρὶν	adv	πρίν
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
αὐτῷ	adj	αὐτός
συμβουλεύσηται	verb	συμβουλεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
τὸ	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Θετταλίᾳ	noun	Θεσσαλία
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τρεφόμενον	part	τρέφω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="11">
Πρόξενον	noun	πρόξενος
δὲ	partic	δέ
τὸν	article	ὁ
Βοιώτιον	adj	Βοιώτιος
ξένον	noun;adj	ξένος
ὄντα	noun;part	ὄντα;εἰμί
ἐκέλευσε	verb	κελεύω
λαβόντα	part	λαμβάνω
ἄνδρας	noun	ἀνήρ
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πλείστους	adj	πλεῖστος
παραγενέσθαι	verb	παραγίγνομαι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐς	prep	εἰς
Πισίδας
βουλόμενος	part	βούλομαι
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
πράγματα	noun	πρᾶγμα
παρεχόντων	part;verb	παρέχω
τῶν	article	ὁ
Πισιδῶν
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	noun;verb	χώρα;χωράζω
<g>
.
Σοφαίνετον
δὲ	partic	δέ
τὸν	article	ὁ
Στυμφάλιον	adj	Στυμφάλιος;Στύμφαλος
καὶ	conj	καί;καί3;καί4;καί2
Σωκράτην	noun;verb	Σωκρατέω;Σωκράτης
τὸν	article	ὁ
Ἀχαιόν	adj	Ἀχαιός
<g>
,
ξένους	noun;verb;adj	ξένος;ξενόω
ὄντας	part	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
τούτους	adj	οὗτος
<g>
,
ἐκέλευσεν	verb	κελεύω
ἄνδρας	noun	ἀνήρ
λαβόντας	part	λαμβάνω
ἐλθεῖν	verb	ἔρχομαι
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
πλείστους	adj	πλεῖστος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
πολεμήσων	part	πολεμέω
Τισσαφέρνει
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
φυγάσι	noun	φυγάς
τοῖς	article	ὁ
Μιλησίων	adj	Μιλήσιος
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
οὕτως	adv	οὕτως
οὗτοι	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δ’	partic	δέ
ἐδόκει	verb	δοκέω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
πορεύεσθαι	verb	πορεύω
αὐτῷ	adj	αὐτός
ἄνω	verb;adv;adj	ἄνω2;ἀνάζω;ἄνοος;ἀνίημι;ἀνέω;ἄνω
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
πρόφασιν	verb;part;noun	προφάω;πρόφασις
ἐποιεῖτο	verb	ποιέω
ὡς	adv;pron;conj	ὡς;ὅς
Πισίδας
βουλόμενος	part	βούλομαι
ἐκβαλεῖν	verb	ἐκβάλλω
παντάπασιν	adv	παντάπασι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἁθροίζει	verb	ἀθροίζω
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τούτους	adj	οὗτος
τό	article	ὁ
τε	pron;partic	τε;σύ
βαρβαρικὸν	adj	βαρβαρικός
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί3;καί;καί4;καί2
παραγγέλλει	verb	παραγγέλλω
τῷ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
τε	partic;pron	σύ;τε
Κλεάρχῳ
λαβόντι	part	λαμβάνω
ἥκειν	verb	ἥκω
ὅσον	adj	ὅσος
ἦν	verb;exclam;conj	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
αὐτῷ	adj	αὐτός
στράτευμα	noun	στράτευμα
καὶ	conj	καί3;καί4;καί2;καί
τῷ	irreg;adv;article;pron	ὁ;τις;τίς;τῷ
Ἀριστίππῳ
συναλλαγέντι	part	συναλλάσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
οἴκοι	adv;verb;noun	ἔοικα;οἰκέω;οἶκος;οἴκοι
ἀποπέμψαι	verb	ἀποπέμπω
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ὃ	article;pron	ὁ;ὅς
εἶχε	verb	ἔχω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
Ξενίᾳ	noun;adj	ξενία;ξένιος
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
Ἀρκάδι	noun	Ἀρκάς
<g>
,
ὃς	pron	ὅς
αὐτῷ	adj	αὐτός
προειστήκει	verb	προίστημι
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
ξενικοῦ	adj	ξενικός
<g>
,
ἥκειν	verb	ἥκω
παραγγέλλει	verb	παραγγέλλω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πλὴν	prep;verb	πλέω;πλήν
ὁπόσοι	adj	ὁπόσος
ἱκανοὶ	adj;verb	ἱκανός;ἱκανόω;ἱκάνω
ἦσαν	verb	εἰμί;ἀσάω
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
φυλάττειν	verb	φυλάσσω
<g>
.
</para>
</section>
<section n="2">
ἐκάλεσε	verb	καλέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
Μίλητον	noun	Μίλητος
πολιορκοῦντας	part	πολιορκέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
φυγάδας	noun	φυγάς
ἐκέλευσε	verb	κελεύω
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὑποσχόμενος	part	ὑπέχω;ὑπισχνέομαι
αὐτοῖς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
καλῶς	noun;adv;adj	καλός;κάλως
καταπράξειεν	verb	καταπράσσω
ἐφ’	prep	ἐπί;ἐπί2
ἃ	article;pron	ὅς;ὁ
ἐστρατεύετο	verb	στρατεύω
<g>
,
μὴ	conj;noun	μή3;μή2;μή;μής
πρόσθεν	part;adv	πρόσθεν;προστίθημι
παύσεσθαι	verb	παύω
πρὶν	adv	πρίν
αὐτοὺς	adj	αὐτός
καταγάγοι	verb	κατάγω
οἴκαδε	adv	οἴκαδε
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἡδέως	adv	ἡδύς;ἡδέως
ἐπείθοντο	verb	πείθω
<g>
·
ἐπίστευον	verb	πιστεύω
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
λαβόντες	part	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παρῆσαν	verb	πάρειμι;πείρω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
Σάρδεις	noun	Σάρδεις
<g>
.
</section>
<section n="3">
Ξενίας	noun;adj	ξένιος;ξενία
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω;Δεύς;δή;δέω2
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	adj;part;noun	πολύς;πολέω;πόλις
λαβὼν	part;noun	λαμβάνω;λαβή
παρεγένετο	verb	παραγίγνομαι
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
Σάρδεις	noun	Σάρδεις
ὁπλίτας	noun	ὁπλίτης
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
παρῆν	noun;adj;verb	πείρω;πῆρος;πηρός;πάρειμι
ἔχων	part;verb	χόω;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
μὲν	partic	μέν
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί3;καί2;καί;καί4
χιλίους	adj	χίλιοι;χίλιος
<g>
,
γυμνῆτας	noun	γυμνής;γυμνήτης
δὲ	partic	δέ
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Σοφαίνετος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χάω;ἔχω;χόω
χιλίους	adj	χίλιος;χίλιοι
<g>
,
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Ἀχαιὸς	adj	Ἀχαιός
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χόω;ἔχω;χάω
ὡς	pron;conj;adv	ὅς;ὡς
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Πασίων	noun	Πάσιος;πᾶσις
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Μεγαρεὺς	noun	Μεγαρεύς
τριακοσίους	adj	τριακόσιοι
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
<g>
,
τριακοσίους	adj	τριακόσιοι
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
ἔχων	part;verb	ἔχω;χάω;χόω
παρεγένετο	verb	παραγίγνομαι
<g>
·
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
οὗτος	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Μίλητον	noun	Μίλητος
στρατευομένων	part	στρατεύω
<g>
.
</section>
<section n="4">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Σάρδεις	noun	Σάρδεις
αὐτῷ	adj	αὐτός
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
Τισσαφέρνης
δὲ	partic	δέ
κατανοήσας	verb;part	κατανοέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μείζονα	adj	μέγας
ἡγησάμενος	part	ἡγέομαι
εἶναι	verb	εἰμί
ἢ	exclam;conj;adv;verb	ἦ4;εἰμί;ἠμί;ἦ;ἤ;ἤ2;ἦ3;ἦ2
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
Πισίδας
τὴν	article	ὁ
παρασκευήν	noun	παρασκευή
<g>
,
πορεύεται	verb	πορεύω
ὡς	adv;conj;pron	ὅς;ὡς
βασιλέα	noun	βασιλεύς
ᾗ	pron;verb;adv	ᾗ;ὅς;ἵημι
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἱππέας	noun	ἱππεύς
ἔχων	part;verb	χάω;ἔχω;χόω
ὡς	adv;conj;pron	ὡς;ὅς
πεντακοσίους	adj	πεντακόσιοι
<g>
.
</section>
<section n="5">
καὶ	conj	καί;καί4;καί2;καί3
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δή;δέω2;Δεύς;δεῖ
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
τὸν	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
στόλον	noun	στόλος
<g>
,
ἀντιπαρεσκευάζετο	verb	ἀντιπαρασκευάζομαι
<g>
.
<para ed="P">
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
ἔχων	part;verb	ἔχω;χόω;χάω
οὓς	pron	ὅς
εἴρηκα	verb	ἐρῶ
ὡρμᾶτο	verb	ὁρμάω
ἀπὸ	prep	ἀπό
Σάρδεων	noun	Σάρδεις;σάρδα
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;prep;noun	Δῖα;Ζεύς;Δίη;Δίον;διά;δῖος
τῆς	article	ὁ
Λυδίας	noun;adj	Λυδία;Λύδιος
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;part;noun	εἰκών;εἰκός;εἴκοσι;ἔοικα
καὶ	conj	καί;καί4;καί2;καί3
δύο	numeral	δύο
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
ποταμόν	noun	ποταμός
<g>
.
τούτου	adj	οὗτος
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
δύο	numeral	δύο
πλέθρα	noun	πλέθρον
<g>
·
γέφυρα	noun	γέφυρα
δὲ	partic	δέ
ἐπῆν	noun;conj;verb	ἔπος;ἔπειμι;ἐπήν
ἐζευγμένη	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
<g>
.
</para>
</section>
<section n="6">
τοῦτον	adj	οὗτος
διαβὰς	part;verb	διαβαίνω
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;prep;adj	Ζεύς;διά;Δίον;Δῖα;δῖος;Δίη
Φρυγίας	noun;adj	Φρύγιος;φρυγία;φρύγιος
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
παρασάγγας	noun	παρασάγγης
ὀκτὼ	numeral	ὀκτώ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
Κολοσσάς
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
καὶ	conj	καί;καί2;καί3;καί4
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί3;καί4;καί2;καί
μεγάλην	adj	μέγας
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἧκε	verb	ἵημι;ἥκω
Μένων	part;noun	Μένων;μένω;μένος
ὁ	pron;article	ὁ;ὅς
Θετταλὸς	noun	Θεσσαλός
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χόω;ἔχω;χάω
χιλίους	adj	χίλιος;χίλιοι
καὶ	conj	καί;καί2;καί4;καί3
πελταστὰς	noun	πελταστής
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Δόλοπας	noun	Δόλοψ
καὶ	conj	καί4;καί2;καί;καί3
Αἰνιᾶνας
καὶ	conj	καί2;καί4;καί;καί3
Ὀλυνθίους
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
εἴκοσιν	noun;numeral;part	εἰκός;εἴκοσι;εἰκών;ἔοικα
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Κελαινάς	adj	κελαινός
<g>
,
τῆς	article	ὁ
Φρυγίας	adj;noun	Φρύγιος;φρύγιος;φρυγία
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί2;καί;καί4;καί3
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
Κύρῳ	noun	Κῦρος
βασίλεια	adj;verb;noun	βασίλειον;βασιλεία;βασιλεία2;βασίλειος;βασίλεια;βασιλειάω
ἦν	verb;exclam;conj	ἤν2;ἠμί;ἤν;εἰμί;ἐάν
καὶ	conj	καί3;καί4;καί2;καί
παράδεισος	noun	παράδεισος
μέγας	noun;adj	μέγας;Μέγης
ἀγρίων	adj;verb;noun;part	ἀγριόω;ἀγρία;ἄγριος;ἀγρίζω;ἀγριάω;ἀγρέω
θηρίων	part;noun;verb	θηρίον;θηριόω;θηράω
πλήρης	adj	πλήρης
<g>
,
ἃ	pron;article	ὅς;ὁ
ἐκεῖνος	adj	ἐκεῖνος
ἐθήρευεν	verb	θηρεύω
ἀπὸ	prep	ἀπό
ἵππου	verb;noun	ἱππόομαι;ἵππος
<g>
,
ὁπότε	adv	ὁπότε
γυμνάσαι	part;verb	γυμνάζω
βούλοιτο	verb	βούλομαι
ἑαυτόν	adj	ἑαυτοῦ
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἵππους	noun	ἵππος
<g>
.
διὰ	noun;adj;prep	Ζεύς;Δίη;δῖος;Δίον;Δῖα;διά
μέσου	noun;verb;adj	μεσόω;μέσης;μέσος
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;τις;ὁ
παραδείσου	noun	παράδεισος
ῥεῖ	verb	ῥέω
ὁ	pron;article	ὁ;ὅς
Μαίανδρος	noun	Μαίανδρος
ποταμός	noun	ποταμός
<g>
·
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πηγαὶ	noun;verb;adj	πηγάζω;πηγή;πηγός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
εἰσιν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
βασιλείων	part;verb;adj;noun	βασιλεία;βασίλειος;βασίλειον;βασίλεια;βασιλεία2;βασιλειάω
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
διὰ	prep;adj;noun	Δίον;διά;Ζεύς;Δίη;δῖος;Δῖα
τῆς	article	ὁ
Κελαινῶν	adj	κελαινός
πόλεως	noun	πόλις
<g>
.
</section>
<section n="8">
ἔστι	verb	εἰμί
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
βασίλεια	noun;adj;verb	βασιλεία;βασιλειάω;βασίλεια;βασιλεία2;βασίλειον;βασίλειος
ἐν	verb;prep	εἰς;ἐν;εἰμί
Κελαιναῖς	adj	κελαινός
ἐρυμνὰ	adj	ἐρυμνός
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
πηγαῖς	verb;adj;noun	πηγός;πηγή;πηγάζω
τοῦ	irreg;pron;article	ὁ;τίς;τις
Μαρσύου
ποταμοῦ	noun	ποταμός
ὑπὸ	prep	ὑπό
τῇ	article;adv	τῇ;ὁ
ἀκροπόλει	noun	ἀκρόπολις
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
οὗτος	adj	οὗτος
διὰ	adj;noun;prep	Δίη;Ζεύς;διά;Δίον;δῖος;Δῖα
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί4;καί;καί3;καί2
ἐμβάλλει	verb	ἐμβάλλω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
<g>
·
τοῦ	pron;irreg;article	τίς;ὁ;τις
δὲ	partic	δέ
Μαρσύου
τὸ	article	ὁ
εὖρός	noun	εὖρος;Εὖρος
ἐστιν	verb	εἰμί
εἴκοσι	noun;part;numeral	εἰκών;εἴκοσι;ἔοικα;εἰκός
καὶ	conj	καί4;καί3;καί2;καί
πέντε	numeral	πέντε
ποδῶν	verb;noun;part	ποδόω;πούς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω;λέγω2;λέγω3
Ἀπόλλων	verb;noun	Ἀπόλλων;ἀπολούω
ἐκδεῖραι	verb	ἐκδέρω
Μαρσύαν
νικήσας	part;verb	νικάω
ἐρίζοντά	part	ἐρίζω
οἱ	pron;article	ὁ;ἕ;ὅς
περὶ	prep	περί
σοφίας	noun	σοφία
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
δέρμα	noun	δέρμα
κρεμάσαι	part;verb	κρεμάω;κρεμάννυμι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
ἄντρῳ	noun	ἄντρον
ὅθεν	adv	ὅθεν
αἱ	pron;article	ὅς;ὁ
πηγαί	verb;noun;adj	πηγή;πηγός;πηγάζω
<g>
·
διὰ	noun;adj;prep	Ζεύς;διά;Δῖα;Δίον;δῖος;Δίη
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
καλεῖται	verb	καλέω
Μαρσύας
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
Ξέρξης
<g>
,
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἡττηθεὶς	part	ἡσσάομαι
τῇ	adv;article	ὁ;τῇ
μάχῃ	noun;verb	συμμαχέω;μάχη;μαχάω;μάχομαι
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
λέγεται	verb	λέγω3;λέγω;λέγω2
οἰκοδομῆσαι	verb	οἰκοδομέω
ταῦτά	adj	οὗτος
τε	partic;pron	τε;σύ
τὰ	irreg;article	τίς;ὁ
βασίλεια	adj;noun;verb	βασίλειον;βασιλειάω;βασίλεια;βασίλειος;βασιλεία2;βασιλεία
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
Κελαινῶν	adj	κελαινός
ἀκρόπολιν	noun	ἀκρόπολις
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
Κῦρος	noun	κῦρος;Κῦρος
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἧκε	verb	ἵημι;ἥκω
Κλέαρχος
ὁ	article;pron	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγάς;φυγή
ἔχων	verb;part	χάω;ἔχω;χόω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
καὶ	conj	καί4;καί3;καί;καί2
πελταστὰς	noun	πελταστής
Θρᾷκας	noun	Θρᾷξ
ὀκτακοσίους	adj	ὀκτακόσιοι
καὶ	conj	καί2;καί4;καί;καί3
τοξότας	noun	τοξότης
Κρῆτας	noun	κρήτη;Κρήτη;Κρής
διακοσίους	adj	διακόσιοι
<g>
.
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
Σῶσις
παρῆν	verb;adj;noun	πάρειμι;πῆρος;πείρω;πηρός
ὁ	article;pron	ὁ;ὅς
Συρακόσιος
ἔχων	part;verb	χόω;χάω;ἔχω
ὁπλίτας	noun	ὁπλίτης
τριακοσίους	adj	τριακόσιοι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
Σοφαίνετος
Ἀρκάδας	noun	Ἀρκάς
ἔχων	verb;part	ἔχω;χάω;χόω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	κῦρος;Κῦρος
ἐξέτασιν	noun;part	ἐξέτασις;ἐξετάζω
καὶ	conj	καί4;καί2;καί;καί3
ἀριθμὸν	noun	ἀριθμός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐποίησεν	verb	ποιέω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	irreg;pron;article;adv	ὁ;τῷ;τις;τίς
παραδείσῳ	noun	παράδεισος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐγένοντο	verb	γίγνομαι
οἱ	article;pron	ὁ;ἕ;ὅς
σύμπαντες	adj	σύμπας
ὁπλῖται	noun	ὁπλίτης
μὲν	partic	μέν
μύριοι	verb;adj	μυρίος;μύρω;μυρίζω
χίλιοι	verb;adj	χιλιόομαι;χίλιοι;χίλιος
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
δισχιλίους	adj	δισχίλιοι
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δεκάς;δεκάω;δεκάζω;δέκα
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
Πέλτας	noun;verb	πέλτης;πέλτη;πελτάζω
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
ἐν	prep;verb	εἰμί;εἰς;ἐν
αἷς	pron	ὅς
Ξενίας	adj;noun	ξενία;ξένιος
ὁ	article;pron	ὁ;ὅς
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
τὰ	article;irreg	ὁ;τίς
Λύκαια	adj	Λυκαῖος
ἔθυσε	verb	θύω;θύω2
καὶ	conj	καί2;καί4;καί;καί3
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
ἔθηκε	verb	τίθημι
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἆθλα	noun	ἆθλον
ἦσαν	verb	ἀσάω;εἰμί
στλεγγίδες	noun	στλεγγίς
χρυσαῖ	adj	χρύσεος
<g>
·
ἐθεώρει	verb	θεωρέω
δὲ	partic	δέ
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
καὶ	conj	καί;καί2;καί3;καί4
Κῦρος	noun	κῦρος;Κῦρος
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
ἐς	prep	εἰς
Κεράμων	noun;part;verb	κέραμος;κεραμόω;κεραμών
ἀγοράν	part;verb;noun	ἀγορά;ἀγοράζω
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
<g>
,
ἐσχάτην	verb;adj	σχάζω;ἐσχατάω;ἔσχατος
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
Μυσίᾳ	verb;noun;adj	Μύσιος;μυσιάω;μυσία
χώρᾳ	noun;verb	χωράζω;χώρα
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Καΰστρου
πεδίον	noun;part;verb	μέτειμι2;πεδίον;πέδιον;πεδίον2;μέτειμι;πεδάω
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
πέντε	numeral	πέντε
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ὠφείλετο	verb	ὀφείλω
μισθὸς	noun	μισθός
πλέον	verb;adj;part	πλέω;πλέος;πλείων;πλέως
ἢ	adv;exclam;conj;verb	ἦ;ἦ4;ἠμί;ἤ;ἦ3;ἤ2;εἰμί;ἦ2
τριῶν	part;noun;numeral	τριάζω;τρίζω;τρία;τριάξω;τρεῖς;τρέω
μηνῶν	noun	μήνη;μείς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πολλάκις	adv	πολλάκις
ἰόντες	part	εἶμι;εἰμί;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
θύρας	noun;verb	θυράζω;θύρα
ἀπῄτουν	verb	ἀπαιτέω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἐλπίδας	noun	ἐλπίς
λέγων	part;adj	λέγω;λέγω2;λέγω3;λέγος
διῆγε	verb	διάγω
καὶ	conj	καί2;καί;καί3;καί4
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
ἀνιώμενος	part	ἀνιάω;ἀνιάζω;ἀνιάομαι
<g>
·
οὐ	adv	οὐ17;οὐ6;οὐ9;οὐ2;οὐ18;οὐ7;οὐ8;οὐ;οὐ13;οὐ11;οὐ3;οὐ4;οὐ12;οὐ5;οὐ14;οὐ15;οὐ10;οὐ16
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
πρὸς	prep	πρός
τοῦ	pron;article;irreg	τίς;ὁ;τις
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
τρόπου	noun;verb	τρόπος;τροπόω;τροπέω;τροπός;τροπάομαι;τροπόω2
ἔχοντα	part	ἔχω
μὴ	noun;conj	μή2;μή3;μή;μής
ἀποδιδόναι	verb	ἀποδίδωμι
<g>
.
</section>
<section n="12">
ἐνταῦθα	adv	ἐνταῦθα
ἀφικνεῖται	verb	ἀφικνέομαι
Ἐπύαξα
ἡ	adv;pron;article	ὅς;ἧ;ὁ
Συεννέσιος
γυνὴ	noun	γυνή
τοῦ	article;irreg;pron	τις;τίς;ὁ
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Κῦρον	part;noun;verb	κυρέω;Κῦρος
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
Κύρῳ	noun	Κῦρος
δοῦναι	verb	δίδωμι
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
.
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
οὖν	partic	οὖν
στρατιᾷ	noun;adj	Στρατίη;στρατία;στρατιά;στράτιος
τότε	adv	τότε;τοτέ2;τοτέ
ἀπέδωκε	verb	ἀποδίδωμι
Κῦρος	noun	Κῦρος;κῦρος
μισθὸν	noun	μισθός
τεττάρων	noun	τέσσαρες
μηνῶν	noun	μείς;μήνη
<g>
.
εἶχε	verb	ἔχω
δὲ	partic	δέ
ἡ	pron;adv;article	ὅς;ὁ;ἧ
Κίλισσα	noun	Κίλιξ
φυλακὴν	noun	Φυλάκη;φυλακή
<del status="unremarkable">
καὶ	conj	καί3;καί2;καί;καί4
φύλακας	noun	φυλακεύς;Φυλάκη;φύλαξ;φυλακή
</del>
περὶ	prep	περί
αὑτὴν	adj	ἑαυτοῦ
Κίλικας	noun	Κίλιξ
καὶ	conj	καί2;καί3;καί;καί4
Ἀσπενδίους
<g>
·
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
συγγενέσθαι	verb	συγγίγνομαι
Κῦρον	part;noun;verb	Κῦρος;κυρέω
τῇ	article;adv	ὁ;τῇ
Κιλίσσῃ	noun	Κίλιξ
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἐλαύνει	verb	ἐλαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;numeral;verb	δεκάω;δέκα;δεκάζω;δεκάς
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Θύμβριον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
κρήνη	noun	κρήνη
ἡ	pron;article;adv	ὅς;ὁ;ἧ
Μίδου	noun	Μίδας
καλουμένη	part	καλέω
τοῦ	pron;irreg;article	τις;ὁ;τίς
Φρυγῶν	noun;part	φρύγω;Φρύξ
βασιλέως	noun	βασιλεύς
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
λέγεται	verb	λέγω;λέγω3;λέγω2
Μίδας	noun	Μίδας
τὸν	article	ὁ
Σάτυρον	noun	Σάτυρος
θηρεῦσαι	part;verb	θηράω;θηρεύω
οἴνῳ	noun	οἶνον;οἶνος
κεράσας	verb;part	κεράω2;κεράω;κεράννυμι
αὐτήν	adj	αὐτός
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	verb;noun;numeral	δεκάς;δεκάζω;δέκα;δεκάω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Τυριάειον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
λέγεται	verb	λέγω2;λέγω3;λέγω
δεηθῆναι	verb	δέω2
ἡ	pron;adv;article	ὅς;ἧ;ὁ
Κίλισσα	noun	Κίλιξ
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
αὐτῇ	adj	αὐτός
<g>
·
βουλόμενος	part	βούλομαι
οὖν	partic	οὖν
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
ἐξέτασιν	part;noun	ἐξέτασις;ἐξετάζω
ποιεῖται	verb	ποιέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	irreg;adv;pron;article	τίς;τις;τῷ;ὁ
πεδίῳ	noun	πεδίον2;πέδιον;πεδίον
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
βαρβάρων	verb;noun;part;adj	βαρβαρόομαι;βαρβάρα;βάρβαρος;βαρβαρόω
<g>
.
</section>
<section n="15">
ἐκέλευσε	verb	κελεύω
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὡς	adv;conj;pron	ὅς;ὡς
νόμος	noun	νομός;νόμος
αὐτοῖς	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
μάχην	verb;noun	μάχη;συμμαχέω;μαχάω
οὕτω	adv	οὕτως
ταχθῆναι	verb	τάσσω
καὶ	conj	καί;καί4;καί3;καί2
στῆναι	verb	ἵστημι
<g>
,
συντάξαι	verb	συντάσσω
δ’	partic	δέ
ἕκαστον	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
ἐτάχθησαν	verb	τάσσω;ἐτάζω
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί2;ἐπί
τεττάρων	noun	τέσσαρες
<g>
·
εἶχε	verb	ἔχω
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
δεξιὸν	adj;part	δεξιός;δείκνυμι
Μένων	noun;part	μένω;μένος;Μένων
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
εὐώνυμον	adj	εὐώνυμος
Κλέαρχος
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέσον	adj	μέσος
οἱ	article;pron	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
.
</section>
<section n="16">
ἐθεώρει	verb	θεωρέω
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
παρήλαυνον	verb	παρελαύνω
τεταγμένοι	part	τάσσω
κατὰ	prep;adj	κατά2;κατά;κάτος
ἴλας	noun	ἴλη
καὶ	conj	καί2;καί3;καί4;καί
κατὰ	prep;adj	κατά;κάτος;κατά2
τάξεις	verb;noun	τήκω;τάσσω;τάξις
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
παρελαύνων	part	παρελαύνω
ἐφ’	prep	ἐπί2;ἐπί
ἅρματος	noun	ἅρμα
καὶ	conj	καί3;καί;καί4;καί2
ἡ	adv;pron;article	ὁ;ὅς;ἧ
Κίλισσα	noun	Κίλιξ
ἐφ’	prep	ἐπί2;ἐπί
ἁρμαμάξης	noun	ἁρμάμαξα
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
κράνη	noun	κρήνη;κράνος
χαλκᾶ	adj;noun	χαλκάς;χάλκεος;χαλκοῦς;χαλκός
καὶ	conj	καί2;καί3;καί;καί4
χιτῶνας	noun	χιτών;χιτώνη
φοινικοῦς	adj	φοινίκεος
καὶ	conj	καί;καί4;καί2;καί3
κνημῖδας	noun	κνημίς
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
ἐκκεκαλυμμένας	part	ἐκκαλύπτω
<g>
.
</section>
<section n="17">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
παρήλασε	verb	παρελαύνω
<g>
,
στήσας	part;verb	ἵστημι
τὸ	article	ὁ
ἅρμα	noun	ἅρμα;ἁρμή
πρὸ	prep	πρό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
μέσης	noun;verb;adj	μέση;μέσος;μεσάζω;μέσης;μεσεύς
<g>
,
πέμψας	verb;part	πέμπω
Πίγρητα
τὸν	article	ὁ
ἑρμηνέα	noun	ἑρμηνεύς
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκέλευσε	verb	κελεύω
προβαλέσθαι	verb	προβάλλω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί2;καί4;καί3;καί
ἐπιχωρῆσαι	verb	ἐπιχωρέω
ὅλην	adj;verb	ὁλάω;ὅλοξ;ὅλος
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
προεῖπον	part;verb	προεῖπον
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ἐσάλπιγξε	verb	σαλπίζω
<g>
,
προβαλόμενοι	part	προβάλλω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
θᾶττον	verb;part;adj	θάσσω;ταχύς;θάσσων
προϊόντων	verb;part	πρόειμι2;πρόειμι
σὺν	prep;noun	ὗς;σύν
κραυγῇ	noun;verb	κραυγή;κραυγάζω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
αὐτομάτου	verb;adj	αὐτόματος;αὐτοματέω
δρόμος	noun	δρόμος
ἐγένετο	verb	γίγνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνή;σκηνάω
<g>
,
</section>
<section n="18">
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	adj;part;noun;verb	βαρβάρα;βαρβαρόω;βαρβαρόομαι;βάρβαρος
φόβος	noun	φόβος
πολύς	adj	πολύς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἥ	article;pron;adv	ἧ;ὁ;ὅς
τε	partic;pron	τε;σύ
Κίλισσα	noun	Κίλιξ
ἔφυγεν	verb	φεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
ἁρμαμάξης	noun	ἁρμάμαξα
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγορά;ἀγοράζω
καταλιπόντες	part	καταλιμπάνω
τὰ	irreg;article	τίς;ὁ
ὤνια	adj	ὤνιος
ἔφυγον	verb	φεύγω
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
σὺν	prep;noun	σύν;ὗς
γέλωτι	noun	γέλως
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνάω;σκηνή
ἦλθον	verb	ἔρχομαι
<g>
.
ἡ	article;pron;adv	ὁ;ὅς;ἧ
δὲ	partic	δέ
Κίλισσα	noun	Κίλιξ
ἰδοῦσα	part	εἶδον;ἰδέω
τὴν	article	ὁ
λαμπρότητα	noun	λαμπρότης
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
τάξιν	noun	τάξις
τοῦ	irreg;article;pron	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
ἐθαύμασε	verb	θαυμάζω
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἥσθη	verb	ἥδομαι;ἕζομαι
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
φόβον	noun	φόβος
ἰδών	part;noun	ἴδη2;ἴδη;Ἴδη;ἰδέω;ἶδος;εἶδον
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;numeral;noun	εἰκός;εἰκών;εἴκοσι;ἔοικα
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Ἰκόνιον
<g>
,
τῆς	article	ὁ
Φρυγίας	adj;noun	φρύγιος;Φρύγιος;φρυγία
πόλιν	noun	πόλις
ἐσχάτην	adj;verb	ἐσχατάω;σχάζω;ἔσχατος
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
τρεῖς	verb;numeral	τρέω;τρεῖς
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	Δῖα;δῖος;Δίον;Δίη;Ζεύς;διά
τῆς	article	ὁ
Λυκαονίας	noun	Λυκαονία
σταθμοὺς	noun;verb	σταθμός;σταθμόω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ἐπέτρεψε	verb	ἐπιτρέπω
διαρπάσαι	verb;part	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὡς	pron;conj;adv	ὡς;ὅς
πολεμίαν	adj	πολέμιος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="20">
ἐντεῦθεν	adv	ἐντεῦθεν
Κῦρος	noun	Κῦρος;κῦρος
τὴν	article	ὁ
Κίλισσαν	noun	Κίλιξ
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
ἀποπέμπει	verb	ἀποπέμπω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ὁδόν	noun	ὁδός
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
συνέπεμψεν	verb	συμπέμπω
αὐτῇ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
οὓς	pron	ὅς
Μένων	part;noun	μένω;μένος;Μένων
εἶχε	verb	ἔχω
καὶ	conj	καί3;καί;καί2;καί4
αὐτόν	adj	αὐτός
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξελαύνει	verb	ἐξελαύνω
διὰ	prep;adj;noun	Δίον;Ζεύς;δῖος;Δῖα;διά;Δίη
Καππαδοκίας
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	noun;numeral;part	ἔοικα;εἴκοσι;εἰκών;εἰκός
καὶ	conj	καί4;καί2;καί;καί3
πέντε	numeral	πέντε
πρὸς	prep	πρός
Δάναν	adj	δανός
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
<g>
,
μεγάλην	adj	μέγας
καὶ		καί
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀπέκτεινεν	verb	ἀποκτείνω
ἄνδρα	noun	ἀνήρ
Πέρσην	verb;noun	Πέρσης;πέρθω
Μεγαφέρνην
<g>
,
φοινικιστὴν	noun	φοινικιστής
βασίλειον	noun;adj	βασίλειος;βασίλειον
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἕτερόν	adj	ἕτερος
τινα	irreg;pron	τίς;τις
τῶν	article	ὁ
ὑπάρχων	part;noun	ὕπαρχος;ὑπαρχή;ὑπάρχω
δυνάστην	noun	δυνάστης
<g>
,
αἰτιασάμενος	part	αἰτιάομαι
ἐπιβουλεύειν	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="21">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπειρῶντο	verb	πειράω
εἰσβάλλειν	verb	εἰσβάλλω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
<g>
·
ἡ	pron;adv;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
εἰσβολὴ	noun	εἰσβολή
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
ὁδὸς	noun	ὁδός
ἁμαξιτὸς	adj	ἁμαξιτός;ἁμάξιτος
ὀρθία	verb;adj;noun	ὀρθιάω;ὀρθιάζω;ὄρθιος;Ὀρθία
ἰσχυρῶς	verb;adv;adj	ἰσχυρόω;ἰσχυρός
καὶ	conj	καί2;καί;καί3;καί4
ἀμήχανος	adj	ἀμήχανος
εἰσελθεῖν	verb	εἰσέρχομαι
στρατεύματι	noun	στράτευμα
<g>
,
εἴ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
τις	pron;irreg	τίς;τις
ἐκώλυεν	verb	κωλύω
<g>
.
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Συέννεσις
εἶναι	verb	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἄκρων	adj;noun	ἄκρων;ἄκρον;ἄκρα;ἄκρος
φυλάττων	part	φυλάσσω
τὴν	article	ὁ
εἰσβολήν	noun	εἰσβολή
<g>
·
διὸ	conj	διό
ἔμεινεν	verb	μένω
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	irreg;article;adv;pron	τις;τῷ;ὁ;τίς
πεδίῳ	noun	πεδίον;πεδίον2;πέδιον
<g>
.
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἧκεν	verb	ἵημι;ἥκω
ἄγγελος	noun	ἄγγελος
λέγων	adj;part	λέγω3;λέγος;λέγω2;λέγω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
λελοιπὼς	part	λείπω
εἴη	verb	ἐάω;εἰμί
Συέννεσις
τὰ	irreg;article	τίς;ὁ
ἄκρα	adj;noun	ἄκρα;ἄκρον;ἄκρος
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τὸ	article	ὁ
Μένωνος	noun	Μένων
στράτευμα	noun	στράτευμα
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κιλικίᾳ	adj	Κίλιξ;Κιλίκιος
ἦν	exclam;conj;verb	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
εἴσω	verb;adv	εἰσίημι;εἴδομαι;εἴσω
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
τριήρεις	noun	τριήρης
ἤκουε	verb	ἀκούω
περιπλεούσας	part	περιπλέω
ἀπ’	noun;prep	Ἆπις;ἀπό;Ἀπις;ἄπιος;ἄπαις
Ἰωνίας	adj	Ἰώνιος
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
Ταμὼν	part	τέμνω2;τέμνω
ἔχοντα	part	ἔχω
τὰς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί4;καί;καί2;καί3
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
<g>
.
</section>
<section n="22">
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
οὖν	partic	οὖν
ἀνέβη	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὄρος;ὀρεύς
οὐδενὸς	adj	οὐδείς
κωλύοντος	part	κωλύω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
εἶδε	verb	εἶδον
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνάω;σκηνή
οὗ	adv;pron;verb	οὗ2;οὗ;ἵημι;ἕ;ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
Κίλικες	noun	Κίλιξ
ἐφύλαττον	verb	φυλάσσω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
κατέβαινεν	verb	καταβαίνω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
πεδίον	part;noun;verb	πεδάω;πέδιον;πεδίον2;πεδίον;μέτειμι;μέτειμι2
μέγα	noun;adj	μέγας;Μέγης
καὶ	conj	καί;καί4;καί3;καί2
καλόν	noun;adj	κᾶλον;καλός;κάλως
<g>
,
ἐπίρρυτον	adj	ἐπίρρυτος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
δένδρων	verb;noun;part	δενδρών;δενδρόω;δένδρον
παντοδαπῶν	adj	παντοδαπός;παντοδαπής
σύμπλεων	part;adj	συμπλέω;σύμπλεος
καὶ	conj	καί3;καί2;καί;καί4
ἀμπέλων	noun	ἄμπελος;ἀμπελών
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
σήσαμον	noun	σήσαμον;Σήσαμος;σήσαμος
καὶ	conj	καί2;καί4;καί3;καί
μελίνην	adj;noun	μελίνη;μέλινος
καὶ	conj	καί3;καί2;καί4;καί
κέγχρον	noun	κέγχρος
καὶ	conj	καί3;καί2;καί4;καί
πυροὺς	verb;noun	πυρόω;πυρός
καὶ	conj	καί2;καί;καί3;καί4
κριθὰς	verb;noun	κριθή;κριθάω
φέρει	verb	φέρω
<g>
.
ὄρος	noun	ὀρός;ὄρος
δ’	partic	δέ
αὐτὸ	adj	αὐτός
περιεῖχεν	verb	περιέχω
ὀχυρὸν	adj	ὀχυρός
καὶ	conj	καί4;καί2;καί3;καί
ὑψηλὸν	adj	ὑψηλός
πάντῃ	adv	πάντῃ
ἐκ	prep	ἐκ
θαλάττης	noun	θάλασσα
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
θάλατταν	noun	θάλασσα
<g>
.
</section>
<section n="23">
καταβὰς	part;verb	καταβαίνω
δὲ	partic	δέ
διὰ	noun;adj;prep	Δίη;Ζεύς;δῖος;Δίον;Δῖα;διά
τούτου	adj	οὗτος
τοῦ	pron;article;irreg	τίς;τις;ὁ
πεδίου	noun	πεδίον;πέδιον;πεδίον2
ἤλασε	verb	ἐλαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί;καί4;καί3;καί2
εἴκοσιν	noun;part;numeral	εἴκοσι;εἰκός;εἰκών;ἔοικα
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Ταρσούς	verb;noun	ταρσόω;ταρσός
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί2;καί4;καί
εὐδαίμονα	adj	εὐδαίμων
<g>
,
οὗ	pron;adv;verb	ἕ;ἵημι;οὗ;ὅς;οὗ2
ἦν	exclam;conj;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
τὰ	irreg;article	τίς;ὁ
Συεννέσιος
βασίλεια	noun;adj;verb	βασίλεια;βασίλειον;βασιλεία;βασιλειάω;βασιλεία2;βασίλειος
τοῦ	article;pron;irreg	τις;τίς;ὁ
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
<g>
·
διὰ	noun;adj;prep	δῖος;διά;Δῖα;Δίον;Ζεύς;Δίη
μέσου	verb;noun;adj	μέσος;μεσόω;μέσης
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
ῥεῖ	verb	ῥέω
ποταμὸς	noun	ποταμός
Κύδνος	adj	κυδνός
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
<g>
,
εὖρος	noun	Εὖρος;εὖρος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
</section>
<section n="24">
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐξέλιπον	verb	ἐκλείπω
οἱ	pron;article	ὅς;ἕ;ὁ
ἐνοικοῦντες	part	ἐνοικέω
μετὰ	prep	μετά
Συεννέσιος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
χωρίον	noun;part;verb	χωρέω;χωρίον
ὀχυρὸν	adj	ὀχυρός
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὀρεύς;ὄρος
πλὴν	verb;prep	πλήν;πλέω
οἱ	pron;article	ὅς;ἕ;ὁ
τὰ	article;irreg	τίς;ὁ
καπηλεῖα	noun	καπηλεῖον;καπηλεία
ἔχοντες	part	ἔχω
<g>
·
ἔμειναν	verb	μένω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
οἰκοῦντες	part	οἰκέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
Σόλοις	noun	σόλος
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἰσσοῖς
<g>
.
</section>
<section n="25">
Ἐπύαξα
δὲ	partic	δέ
ἡ	article;adv;pron	ὅς;ὁ;ἧ
Συεννέσιος
γυνὴ	noun	γυνή
προτέρα	adj	πρότερος
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
πέντε	numeral	πέντε
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
Ταρσοὺς	verb;noun	ταρσόω;ταρσός
ἀφίκετο	verb	ἀφικνέομαι
<g>
·
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ὑπερβολῇ	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
τῇ	article;adv	ὁ;τῇ
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
πεδίον	verb;part;noun	πεδίον;μέτειμι2;πεδάω;μέτειμι;πέδιον;πεδίον2
δύο	numeral	δύο
λόχοι	noun;verb	λοχάω;λόχος;λοχώ;λοχέος;λοχός
τοῦ	pron;article;irreg	τις;τίς;ὁ
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
ἀπώλοντο	verb	ἀπόλλυμι
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἔφασαν	verb	φημί
ἁρπάζοντάς	part	ἁρπάζω
τι	pron;irreg	τις;τίς
κατακοπῆναι	verb	κατακόπτω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κιλίκων	noun	Κίλιξ
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὑπολειφθέντας	part	ὑπολείπω
καὶ	conj	καί2;καί3;καί;καί4
οὐ	adv	οὐ11;οὐ9;οὐ4;οὐ16;οὐ8;οὐ5;οὐ;οὐ15;οὐ14;οὐ17;οὐ13;οὐ10;οὐ3;οὐ2;οὐ18;οὐ12;οὐ6;οὐ7
δυναμένους	part	δύναμαι
εὑρεῖν	verb	εὑρίσκω
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδόω;ὁδός
εἶτα	adv	εἶτα
πλανωμένους	part	πλανάω
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
δ’	partic	δέ
οὖν	partic	οὖν
οὗτοι	adj	οὗτος
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
ὁπλῖται	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
ἧκον	verb;part	ἥκω
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
πόλιν	noun	πόλις
τοὺς	article	ὁ
Ταρσοὺς	verb;noun	ταρσός;ταρσόω
διήρπασαν	verb	διαρπάζω
<g>
,
διὰ	prep;adj;noun	Δῖα;Ζεύς;Δίον;Δίη;δῖος;διά
τὸν	article	ὁ
ὄλεθρον	noun	ὄλεθρος
τῶν	article	ὁ
συστρατιωτῶν	noun	συστρατιώτης
ὀργιζόμενοι	part	ὀργίζω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
βασίλεια	noun;adj;verb	βασίλεια;βασίλειον;βασίλειος;βασιλειάω;βασιλεία;βασιλεία2
τὰ	irreg;article	τίς;ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
εἰσήλασεν	verb	εἰσελαύνω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Συέννεσιν
πρὸς	prep	πρός
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
οὔτε	adv	οὔτε
πρότερον	adj	πρότερος
οὐδενί	adj	οὐδείς
πω	partic;adv	πῶ;πῶ2;πω;πω2
κρείττονι	adj	κρείσσων
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
χεῖρας	noun	χείρ;χειράς
ἐλθεῖν	verb	ἔρχομαι
ἔφη	verb	φημί
οὔτε	adv	οὔτε
τότε	adv	τοτέ2;τοτέ;τότε
Κύρῳ	noun	Κῦρος
ἰέναι	verb	εἶμι;εἶμι2
ἤθελε	verb	ἐθέλω
<g>
,
πρὶν	adv	πρίν
ἡ	pron;adv;article	ἧ;ὅς;ὁ
γυνὴ	noun	γυνή
αὐτὸν	adj	αὐτός
ἔπεισε	verb	πείθω;ἐφέζομαι;ἐφίζω
καὶ	conj	καί3;καί4;καί2;καί
πίστεις	noun	πίστις
ἔλαβε	verb	λαμβάνω
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
Συέννεσις
μὲν	partic	μέν
ἔδωκε	verb	δίδωμι
Κύρῳ	noun	Κῦρος
χρήματα	noun	χρῆμα
πολλὰ	adj	πολύς
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
στρατιάν	adj;noun	στρατία;στράτιος;στρατιά
<g>
,
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἐκείνῳ	adj	ἐκεῖνος
δῶρα	noun	δῶρον
ἃ	article;pron	ὅς;ὁ
νομίζεται	verb	νομίζω
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
βασιλεῖ	noun	βασιλεύς
τίμια	adj;verb	τιμιάζω;τίμιος
<g>
,
ἵππον	noun	ἵππος
χρυσοχάλινον	adj	χρυσοχάλινος
καὶ	conj	καί4;καί;καί2;καί3
στρεπτὸν	adj	στρεπτός
χρυσοῦν	verb;part;adj	χρυσόω;χρύσεος
καὶ	conj	καί2;καί3;καί;καί4
ψέλια	noun	ψέλιον
καὶ	conj	καί3;καί;καί2;καί4
ἀκινάκην	noun	ἀκινάκης
χρυσοῦν	verb;adj;part	χρύσεος;χρυσόω
καὶ	conj	καί4;καί;καί2;καί3
στολὴν	noun	στολή
Περσικήν	adj	Περσικός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
μηκέτι	adv	μηκέτι
διαρπάζεσθαι	verb	διαρπάζω
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ἡρπασμένα	part	ἁρπάζω
ἀνδράποδα	noun	ἀνδράποδον
<g>
,
ἤν	conj;exclam;verb	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
που	pron;adv	ποῦ;πού;πού2
ἐντυγχάνωσιν	verb	ἐντυγχάνω
<g>
,
ἀπολαμβάνειν	verb	ἀπολαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί2;καί;καί4;καί3
ἡ	adv;pron;article	ὅς;ὁ;ἧ
στρατιὰ	noun;adj	στράτιος;Στρατίη;στρατία;στρατιά
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
εἴκοσιν	numeral;noun;part	εἴκοσι;εἰκών;εἰκός;ἔοικα
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὐκ	adv	οὐ12;οὐ14;οὐ13;οὐ3;οὐ15;οὐ8;οὐ9;οὐ17;οὐ6;οὐ4;οὐ5;οὐ7;οὐ10;οὐ;οὐ2;οὐ16;οὐ11;οὐ18
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
τοῦ	irreg;article;pron	τίς;τις;ὁ
πρόσω	verb;adv	προσίημι;πρόσω;πρόσειμι
<g>
·
ὑπώπτευον	verb	ὑποπτεύω
γὰρ	partic	γάρ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ἰέναι	verb	εἶμι;εἶμι2
<g>
·
μισθωθῆναι	verb	μισθόω
δὲ	partic	δέ
οὐκ	adv	οὐ;οὐ18;οὐ3;οὐ14;οὐ4;οὐ12;οὐ9;οὐ11;οὐ7;οὐ10;οὐ8;οὐ17;οὐ16;οὐ6;οὐ13;οὐ5;οὐ15;οὐ2
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
ἔφασαν	verb	φημί
<g>
.
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
δὲ	partic	δέ
Κλέαρχος
τοὺς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
ἐβιάζετο	verb	βιάζω
ἰέναι	verb	εἶμι;εἶμι2
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
αὐτόν	adj	αὐτός
τε	partic;pron	σύ;τε
ἔβαλλον	verb	βάλλω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
τὰ	irreg;article	τίς;ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
,
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ἄρξαιντο	verb	ἄρχω
προϊέναι	verb	πρόειμι;προίημι
<g>
.
</para>
</section>
<section n="2">
Κλέαρχος
δὲ	partic	δέ
τότε	adv	τότε;τοτέ2;τοτέ
μὲν	partic	μέν
μικρὸν	adj	μικρός;σμικρός
ἐξέφυγε	verb	ἐκφεύγω
μὴ	noun;conj	μή3;μή2;μή;μής
καταπετρωθῆναι	verb	καταπετρόω
<g>
,
ὕστερον	noun;adj	ὕστερος;ὕστερον
δ’	partic	δέ
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
ἔγνω	verb	γιγνώσκω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ11;οὐ6;οὐ12;οὐ10;οὐ18;οὐ4;οὐ;οὐ14;οὐ17;οὐ3;οὐ7;οὐ5;οὐ8;οὐ16;οὐ9;οὐ13;οὐ15;οὐ2
δυνήσεται	verb	δύναμαι
βιάσασθαι	verb	βιάζω;βιάω
<g>
,
συνήγαγεν	verb	συνάγω
ἐκκλησίαν	verb;noun;part	ἐκκλησιάζω;ἐκκλησία
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ἐδάκρυε	verb	δακρύω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἑστώς	part	ἵστημι
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὁρῶντες	part	ὁράω
ἐθαύμαζον	verb	θαυμάζω
καὶ	conj	καί3;καί4;καί;καί2
ἐσιώπων	verb	σιωπάω
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
θαυμάζετε	verb	θαυμάζω
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
χαλεπῶς	adj;adv	χαλεπός
φέρω	verb	φέρω
τοῖς	article	ὁ
παροῦσι	verb;part	πάρειμι;παρόω;πείρω
πράγμασιν	noun	πρᾶγμα
<g>
.
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
γὰρ	partic	γάρ
ξένος	noun;adj	ξένος
Κῦρος	noun	Κῦρος;κῦρος
ἐγένετο	verb	γίγνομαι
καί	conj	καί3;καί4;καί2;καί
με	pron	ἐγώ
φεύγοντα	part	φεύγω
ἐκ	prep	ἐκ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
τά	article;irreg	ὁ;τίς
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἐτίμησε	verb	τιμάω;τιμέω
καὶ	conj	καί4;καί2;καί3;καί
μυρίους	adj	μυρίος
ἔδωκε	verb	δίδωμι
δαρεικούς	adj	Δαρεικός
<g>
·
οὓς	pron	ὅς
ἐγὼ	pron	ἐγώ
λαβὼν	part;noun	λαβή;λαμβάνω
οὐκ	adv	οὐ11;οὐ18;οὐ7;οὐ14;οὐ6;οὐ10;οὐ9;οὐ;οὐ3;οὐ2;οὐ13;οὐ4;οὐ17;οὐ8;οὐ5;οὐ16;οὐ12;οὐ15
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
ἴδιον	verb;adj;part	ἴδιος;ἰδέω;ἰδίω
κατεθέμην	verb	κατατίθημι
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
καθηδυπάθησα	verb	καθηδυπαθέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ὑμᾶς	pron;adj	σύ;ὑμός
ἐδαπάνων	verb	δαπανόω;δαπανάω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί2;καί4;καί3
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
ἐπολέμησα	verb	πολεμέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἐτιμωρούμην	verb	τιμωρέω
μεθ’	adv;noun;prep	μεθό;μετά;μέθη
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
ἐκ	prep	ἐκ
τῆς	article	ὁ
Χερρονήσου	noun	χερρόνησος;χερσόνησος
αὐτοὺς	adj	αὐτός
ἐξελαύνων	part	ἐξελαύνω
βουλομένους	part	βούλομαι
ἀφαιρεῖσθαι	verb	ἀφαιρέω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ἐκάλει	verb	καλέω
<g>
,
λαβὼν	part;noun	λαβή;λαμβάνω
ὑμᾶς	pron;adj	ὑμός;σύ
ἐπορευόμην	verb	ἐφορεύω;πορεύω
<g>
,
ἵνα	conj;adv	ἵνα
εἴ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
τι	pron;irreg	τίς;τις
δέοιτο	verb	δέω;δέω2;δέομαι
ὠφελοίην	verb	ὠφελέω
αὐτὸν	adj	αὐτός
ἀνθ’	noun;prep;verb;adv	ἄνθη;ἄντη;ἀντί;ἄντομαι;ἀντάω;ἄντα
ὧν	pron	ὅς
εὖ	adv	εὖ
ἔπαθον	verb	πάσχω
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="5">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ὑμεῖς	pron	σύ
οὐ	adv	οὐ17;οὐ18;οὐ4;οὐ5;οὐ12;οὐ10;οὐ16;οὐ7;οὐ9;οὐ14;οὐ6;οὐ2;οὐ13;οὐ3;οὐ;οὐ15;οὐ8;οὐ11
βούλεσθε	verb	βούλομαι
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
,
ἀνάγκη	noun	ἀνάγκη
δή	noun;verb;partic	Δεύς;δέω2;δέω;δεῖ;δή
μοι	pron	ἐγώ
ἢ	exclam;conj;verb;adv	ἦ3;ἦ4;ἠμί;ἤ;ἦ2;ἦ;ἤ2;εἰμί
ὑμᾶς	pron;adj	σύ;ὑμός
προδόντα	part	προδίδωμι
τῇ	adv;article	τῇ;ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
φιλίᾳ	noun;adj;verb	φιλιάζω;φίλιος;φιλία
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
ἢ	adv;conj;verb;exclam	εἰμί;ἠμί;ἤ;ἦ4;ἤ2;ἦ3;ἦ2;ἦ
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ψευσάμενον	part	ψεύδω2;ψεύδω
μεθ’	prep;adv;noun	μετά;μεθό;μέθη
ὑμῶν	pron;adj	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
.
εἰ	conj;verb	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω2;Δεύς;δή;δέω;δεῖ
δίκαια	noun;adj	δίκαιος;δικαία
ποιήσω	verb	ποιέω
οὐκ	adv	οὐ15;οὐ;οὐ11;οὐ17;οὐ2;οὐ7;οὐ18;οὐ6;οὐ8;οὐ10;οὐ16;οὐ5;οὐ13;οὐ4;οὐ3;οὐ14;οὐ12;οὐ9
οἶδα	verb;noun	οἶδα;οἶδος
<g>
,
αἱρήσομαι	verb	αἱρέω
δ’	partic	δέ
οὖν	partic	οὖν
ὑμᾶς	pron;adj	σύ;ὑμός
καὶ	conj	καί;καί3;καί4;καί2
σὺν	prep;noun	σύν;ὗς
ὑμῖν	pron	σύ
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
δέῃ	verb	δέω2;δεῖ;δέω;δέομαι
πείσομαι	verb	πείθω;πάσχω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
οὔποτε	adv	οὔποτε
ἐρεῖ	noun;verb	ἔρος;ἐρῶ;ἔρομαι;ῥέω;ἐρέω3;ἐρέω2;ἐρέομαι;ἐρέω
οὐδεὶς	adj	οὐδείς
ὡς	conj;pron;adv	ὡς;ὅς
ἐγὼ	pron	ἐγώ
Ἕλληνας	noun	Ἕλλην
ἀγαγὼν	part	ἄγω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
,
προδοὺς	part	προδίδωμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	noun;part;verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
φιλίαν	part;adj;noun;verb	φίλιος;φιλία;φιλιάζω
εἱλόμην	verb	αἱρέω
<g>
,
</section>
<section n="6">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ὑμεῖς	pron	σύ
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
οὐ	adv	οὐ12;οὐ11;οὐ13;οὐ10;οὐ7;οὐ14;οὐ5;οὐ17;οὐ4;οὐ6;οὐ;οὐ16;οὐ3;οὐ2;οὐ18;οὐ15;οὐ8;οὐ9
θέλετε	verb	ἐθέλω
πείθεσθαι	verb	πείθω
<g>
,
ἐγὼ	pron	ἐγώ
σὺν	prep;noun	σύν;ὗς
ὑμῖν	pron	σύ
ἕψομαι	verb	ἕπομαι;ἕψω
καὶ	conj	καί4;καί;καί2;καί3
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
δέῃ	verb	δέομαι;δεῖ;δέω;δέω2
πείσομαι	verb	πάσχω;πείθω
<g>
.
νομίζω	verb	νομίζω
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	ὑμός;σύ
ἐμοὶ	verb;adj;pron	ἐμός;ἐμέω;ἐγώ
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
πατρίδα	noun	πατρίς
καὶ	conj	καί;καί2;καί4;καί3
φίλους	verb;noun;adj	φιλόω;φῖλος;φίλος
καὶ	conj	καί2;καί;καί3;καί4
συμμάχους	adj	σύμμαχος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
σὺν	noun;prep	σύν;ὗς
ὑμῖν	pron	σύ
μὲν	partic	μέν
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
εἶναι	verb	εἰμί
τίμιος	adj	τίμιος
ὅπου	adv	ὅπου
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
<g>
,
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
ἔρημος	adj	ἐρῆμος
ὢν	part;partic	οὖν;εἰμί
οὐκ	adv	οὐ15;οὐ4;οὐ17;οὐ7;οὐ3;οὐ6;οὐ11;οὐ;οὐ2;οὐ16;οὐ5;οὐ14;οὐ8;οὐ12;οὐ18;οὐ13;οὐ10;οὐ9
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
ἱκανὸς	adj	ἱκανός
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
εἶναι	verb	εἰμί
οὔτ’	adv;noun;verb;adj	οὐτίς;οὔτι2;οὔτι;οὐτάω;οὔτε;οὔτι3;οὐτάζω;οὔτις
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
φίλον	adj;verb	φιλέω;φίλος
ὠφελῆσαι	verb	ὠφελέω
οὔτ’	noun;adv;verb;adj	οὔτι3;οὐτίς;οὔτε;οὔτις;οὐτάω;οὐτάζω;οὔτι2;οὔτι
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ἐχθρὸν	adj	ἐχθρός
ἀλέξασθαι	verb	ἀλέξω
<g>
.
ὡς	pron;adv;conj	ὅς;ὡς
ἐμοῦ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
οὖν	partic	οὖν
ἰόντος	part	εἶμι2;εἰμί;εἶμι
ὅπῃ	adv	ὅπη
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
καὶ	conj	καί;καί2;καί3;καί4
ὑμεῖς	pron	σύ
οὕτω	adv	οὕτως
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχετε	verb;noun	Ἔχετος;ἔχω
<g>
.
</section>
<section n="7">
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ4;οὐ17;οὐ5;οὐ15;οὐ12;οὐ13;οὐ3;οὐ7;οὐ8;οὐ;οὐ6;οὐ9;οὐ14;οὐ18;οὐ2;οὐ16;οὐ11;οὐ10
φαίη	verb;adj	φαιός;φημί
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
βασιλέα	noun	βασιλεύς
πορεύεσθαι	verb	πορεύω
ἐπῄνεσαν	verb	ἐπαινέω
<g>
·
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
δὲ	partic	δέ
Ξενίου	adj	ξένιος
καὶ	conj	καί3;καί4;καί2;καί
Πασίωνος
πλείους	adj	πλέως;πλείων
ἢ	verb;conj;exclam;adv	εἰμί;ἤ;ἦ4;ἦ3;ἠμί;ἦ2;ἦ;ἤ2
δισχίλιοι	adj	δισχίλιοι
λαβόντες	part	λαμβάνω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
Κλεάρχῳ
<g>
.
</section>
<section n="8">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἀπορῶν	part;verb;adj	ἄπορος;ἀπορραίνω;ἀπορέω2;ἀπορέω;ἀφοράω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
λυπούμενος	part	λυπέω
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Κλέαρχον
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἰέναι	verb	εἶμι;εἶμι2
μὲν	partic	μέν
οὐκ	adv	οὐ8;οὐ17;οὐ10;οὐ15;οὐ14;οὐ16;οὐ9;οὐ4;οὐ11;οὐ5;οὐ;οὐ12;οὐ18;οὐ2;οὐ13;οὐ3;οὐ7;οὐ6
ἤθελε	verb	ἐθέλω
<g>
,
λάθρᾳ	adv	λάθρῃ
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πέμπων	part	πεμπάζω;πέμπω
αὐτῷ	adj	αὐτός
ἄγγελον	noun	ἄγγελος
ἔλεγε	noun;verb	λέγω2;λέγω;ἔλεγος;λέγω3
θαρρεῖν	verb	θαρσέω
ὡς	adv;pron;conj	ὡς;ὅς
καταστησομένων	part	καθίστημι
τούτων	adj	οὗτος
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
δέον	part;noun;verb	δεῖ;δέον;δέω;δέω2
<g>
.
μεταπέμπεσθαι	verb	μεταπέμπω
δ’	partic	δέ
ἐκέλευεν	verb	κελεύω
αὐτόν	adj	αὐτός
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
οὐκ	adv	οὐ8;οὐ2;οὐ14;οὐ10;οὐ5;οὐ11;οὐ15;οὐ9;οὐ;οὐ3;οὐ13;οὐ16;οὐ4;οὐ17;οὐ6;οὐ12;οὐ18;οὐ7
ἔφη	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
<g>
.
</section>
<section n="9">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
συναγαγὼν	part	συνάγω
τούς	article	ὁ
θ’	partic;pron	τε;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
προσελθόντας	part	προσέρχομαι
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
<g>
,
ἔλεξε	verb	λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
δὴ	noun;verb;partic	Δεύς;δεῖ;δή;δέω;δέω2
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
οὕτως	adv	οὕτως
ἔχει	noun;verb	χέω;ἔχις;χάω;ἔχω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὥσπερ	adv	ὥσπερ
τὰ	irreg;article	ὁ;τίς
ἡμέτερα	adj	ἡμέτερος
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἔτι	adv	ἔτι
στρατιῶται	noun	στρατιώτης
<g>
,
ἐπεί	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
γε	partic	γε
οὐ	adv	οὐ9;οὐ18;οὐ16;οὐ14;οὐ12;οὐ6;οὐ13;οὐ;οὐ2;οὐ5;οὐ7;οὐ8;οὐ10;οὐ15;οὐ4;οὐ17;οὐ11;οὐ3
συνεπόμεθα	verb	συνέπομαι
αὐτῷ	adj	αὐτός
<g>
,
οὔτε	adv	οὔτε
ἐκεῖνος	adj	ἐκεῖνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μισθοδότης	noun;verb	μισθοδότης;μισθοδοτέω
<g>
.
</section>
<section n="10">
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
μέντοι	partic	μέντοι
ἀδικεῖσθαι	verb	ἀδικέω
νομίζει	verb	νομίζω
ὑφ’	noun;verb;prep	ὑφή;ὑφάω;ὑφάζω;ὑπό
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
οἶδα	noun;verb	οἶδος;οἶδα
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί3;καί
μεταπεμπομένου	part	μεταπέμπω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
οὐκ	adv	οὐ9;οὐ13;οὐ;οὐ8;οὐ10;οὐ6;οὐ7;οὐ3;οὐ16;οὐ14;οὐ5;οὐ12;οὐ17;οὐ18;οὐ2;οὐ4;οὐ15;οὐ11
ἐθέλω	verb	ἐθέλω
ἐλθεῖν	verb	ἔρχομαι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
μέγιστον	adj	μέγας
αἰσχυνόμενος	part	αἰσχύνω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
σύνοιδα	verb	σύνοιδα
ἐμαυτῷ	pron	ἐμαυτοῦ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἐψευσμένος	part	ψεύδω;ψεύδω2
αὐτόν	adj	αὐτός
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί4;καί2;καί
δεδιὼς	part	δείδω
μὴ	noun;conj	μής;μή;μή2;μή3
λαβών	part;noun	λαβή;λαμβάνω
με	pron	ἐγώ
δίκην	verb;noun	δίκη;δικεῖν
ἐπιθῇ	verb	ἐπιθέω;ἐπιτίθημι
ὧν	pron	ὅς
νομίζει	verb	νομίζω
ὑπ’	prep	ὑπό
ἐμοῦ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
ἠδικῆσθαι	verb	ἀδικέω
<g>
.
</section>
<section n="11">
ἐμοὶ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
οὖν	partic	οὖν
δοκεῖ	verb;noun	δοκεύς;δοκέω
οὐχ	adv	οὐ11;οὐ12;οὐ16;οὐ13;οὐ3;οὐ5;οὐ7;οὐ6;οὐ15;οὐ4;οὐ18;οὐ8;οὐ14;οὐ;οὐ10;οὐ17;οὐ9;οὐ2
ὥρα	noun;verb	ὥρα2;ὁράω;ὥρα
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
καθεύδειν	verb	καθεύδω
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀμελεῖν	verb	ἀμελέω
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
βουλεύεσθαι	verb	βουλεύω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
χρὴ	verb;noun	χρῆ;χρή;χρῆ2;χράω2;χραύω;χράω
ποιεῖν	verb	ποιέω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ἕως	adj;conj;noun;adv	ἕως;ἑός;ἠώς
γε	partic	γε
μένομεν	verb	μένω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
σκεπτέον	adj	σκεπτέος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
εἶναι	verb	εἰμί
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἀσφαλέστατα	adj;adv	ἀσφαλής
μενοῦμεν	verb	μένω
<g>
,
εἴ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
τε	partic;pron	τε;σύ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἀσφαλέστατα	adj;adv	ἀσφαλής
ἄπιμεν	verb	ἄπειμι2
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἕξομεν	verb	ἔχω
<g>
·
ἄνευ	prep;verb	ἀνέω;ἀνίημι;ἄνευ;ἄνω
γὰρ	partic	γάρ
τούτων	adj	οὗτος
οὔτε	adv	οὔτε
στρατηγοῦ	noun;verb	στρατηγέω;στρατηγός
οὔτε	adv	οὔτε
ἰδιώτου	noun	ἰδιώτης
ὄφελος	noun	ὄφελος;ὀφελός
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="12">
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
πολλοῦ	adj	πολύς
μὲν	partic	μέν
ἄξιος	adj;noun	ἄξιος;Ἀξιός
ᾧ	pron	ὅς
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
φίλος	noun;adj	φῖλος;φίλος
ᾖ	verb	εἰμί
<g>
,
χαλεπώτατος	adj	χαλεπός
δ’	partic	δέ
ἐχθρὸς	adj	ἐχθρός
ᾧ	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
πολέμιος	adj	πολέμιος
ᾖ	verb	εἰμί
<g>
,
ἔχει	verb;noun	ἔχω;ἔχις;χάω;χέω
δὲ	partic	δέ
δύναμιν	noun	δύναμις
καὶ	conj	καί2;καί4;καί3;καί
πεζὴν	adj	πεζός
καὶ	conj	καί3;καί2;καί4;καί
ἱππικὴν	adj	ἱππικός
καὶ	conj	καί4;καί3;καί;καί2
ναυτικὴν	adj	ναυτικός
ἣν	pron	ὅς
πάντες	adj	πᾶϲ;πᾶς
ὁμοίως	adv;adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
ὁρῶμέν	verb	ὁράω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί;καί2
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
γὰρ	partic	γάρ
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
πόρρω	adv	πρόσω
δοκοῦμέν	verb	δοκόω;δοκέω
μοι	pron	ἐγώ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καθῆσθαι	verb	κάθημαι
<g>
.
ὥστε	adv	ὥστε
ὥρα	noun;verb	ὁράω;ὥρα;ὥρα2
λέγειν	verb	λέγω3;λέγω;λέγω2
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
τις	irreg;pron	τις;τίς
γιγνώσκει	verb	γιγνώσκω
ἄριστον	noun;adj	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
.
ταῦτα	adj	οὗτος
εἰπὼν	part;noun	εἶπος;εἶπον
ἐπαύσατο	verb	παύω;ἐπαύω
<g>
.
</section>
<section n="13">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἀνίσταντο	verb	ἀνίστημι
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;ὁ;τίς
αὐτομάτου	adj;verb	αὐτόματος;αὐτοματέω
<g>
,
λέξοντες	part	λέγω2;λέγω;λέγω3
ἃ	pron;article	ὅς;ὁ
ἐγίγνωσκον	verb	γιγνώσκω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἐγκέλευστοι	adj	ἐγκέλευστος
<g>
,
ἐπιδεικνύντες	part	ἐπιδείκνυμι
οἵα	adj	οἷος
εἴη	verb	εἰμί;ἐάω
ἡ	adv;article;pron	ἧ;ὁ;ὅς
ἀπορία	noun	ἀπορία
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἄνω;ἀνέω
τῆς	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
γνώμης	noun	γνώμη
καὶ	conj	καί3;καί2;καί4;καί
μένειν	verb	μένω
καὶ	conj	καί4;καί;καί2;καί3
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
.
</section>
<section n="14">
εἷς	part;noun	ἵημι;εἷς
δὲ	partic	δέ
δὴ	partic;noun;verb	δή;Δεύς;δέω;δεῖ;δέω2
εἶπε	noun;verb	εἶπον;εἶπος
προσποιούμενος	part	προσποιέω
σπεύδειν	verb	σπεύδω
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
πορεύεσθαι	verb	πορεύω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
στρατηγοὺς	noun	στρατηγός
μὲν	partic	μέν
ἑλέσθαι	verb	αἱρέω
ἄλλους	adj	ἄλλος
ὡς	adv;conj;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
μὴ	conj;noun	μή3;μή2;μή;μής
βούλεται	verb	βούλομαι
Κλέαρχος
ἀπάγειν	verb	ἀπάγω
<g>
·
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἐπιτήδεῑ	adj	ἐπιτήδειος
ἀγοράζεσθαι	verb	ἀγοράζω
（
ἡ	pron;adv;article	ὅς;ἧ;ὁ
δ’	partic	δέ
ἀγορὰ	verb;noun	ἀγοράζω;ἀγορά
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
βαρβαρικῷ	adj	βαρβαρικός
στρατεύματι	noun	στράτευμα
）
καὶ	conj	καί;καί4;καί2;καί3
συσκευάζεσθαι	verb	συσκευάζω
<g>
·
ἐλθόντας	part	ἔρχομαι
δὲ	partic	δέ
Κῦρον	noun;part;verb	κυρέω;Κῦρος
αἰτεῖν	verb	αἰτέω
πλοῖα	noun	πλοῖον
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἀποπλέοιεν	verb	ἀποπλέω
<g>
·
ἐὰν	conj;verb;part	ἐάω;ἐάν
δὲ	partic	δέ
μὴ	noun;conj	μή;μή3;μής;μή2
διδῷ	verb	δίδωμι
ταῦτα	adj	οὗτος
<g>
,
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
Κῦρον	part;verb;noun	Κῦρος;κυρέω
ὅστις	pron	ὅστις
διὰ	adj;noun;prep	δῖος;Δίον;Δῖα;Ζεύς;διά;Δίη
φιλίας	noun;adj;verb	φιλιάζω;φιλία;φίλιος
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἀπάξει	verb;noun	ἀπάγω;ἄπαξις
<g>
.
ἐὰν	part;conj;verb	ἐάν;ἐάω
δὲ	partic	δέ
μηδὲ	noun;partic	Μῆδος;μηδέ
ἡγεμόνα	noun	ἡγεμών
διδῷ	verb	δίδωμι
<g>
,
συντάττεσθαι	verb	συντάσσω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
<g>
,
πέμψαι	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
προκαταληψομένους	part	προκαταλαμβάνω
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρα;ἄκρον;ἄκρος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	conj;noun	μή3;μή2;μή;μής
φθάσωσι	verb	φθάζω;φθάνω
μήτε	partic	μήτε
Κῦρος	noun	κῦρος;Κῦρος
μήτε	partic	μήτε
οἱ	pron;article	ὁ;ἕ;ὅς
Κίλικες	noun	Κίλιξ
καταλαβόντες	part	καταλαμβάνω
<g>
,
ὧν	pron	ὅς
πολλοὺς	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
πολλὰ	adj	πολύς
χρήματα	noun	χρῆμα
ἔχομεν	verb	ἔχω
ἀνηρπακότες	part	ἀναρπάζω
<g>
.
οὗτος	adj	οὗτος
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
Κλέαρχος
εἶπε	noun;verb	εἶπον;εἶπος
τοσοῦτον	adj	τοσοῦτος
<g>
.
</section>
<section n="15">
ὡς	pron;conj;adv	ὡς;ὅς
μὲν	partic	μέν
στρατηγήσοντα	part	στρατηγέω
ἐμὲ	pron;adj	ἐμός;ἐγώ
ταύτην	adj	οὗτος
τὴν	article	ὁ
στρατηγίαν	verb;noun;part	στρατηγία;στρατηγιάω
μηδεὶς	adj	μηδείς
ὑμῶν	adj;pron	σύ;ὑμός
λεγέτω	verb	λέγω;λέγω2;λέγω3
<g>
·
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
ἐνορῶ	verb	ἐνοράω
δῑ	verb;adj;prep;conj;noun	Ζεύς;διά;Δῖα;Δίη;Δῖος;διάζομαι;δίω;δῖος;Δίον;διό
ἃ	pron;article	ὁ;ὅς
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
τοῦτο	adj	οὗτος
οὐ	adv	οὐ3;οὐ6;οὐ7;οὐ10;οὐ14;οὐ18;οὐ5;οὐ12;οὐ17;οὐ2;οὐ13;οὐ9;οὐ4;οὐ15;οὐ8;οὐ11;οὐ16;οὐ
ποιητέον	adj	ποιητέος
<g>
·
ὡς	adv;conj;pron	ὡς;ὅς
δὲ	partic	δέ
τῷ	adv;pron;article;irreg	τῷ;ὁ;τις;τίς
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ὃν	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ἕλησθε	verb	αἱρέω
πείσομαι	verb	πάσχω;πείθω
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
δυνατὸν	adj;verb	δυνατός;δύω2
μάλιστα	adv	μάλιστα
<g>
,
ἵνα	conj;adv	ἵνα
εἰδῆτε	verb;adj	οἶδα;εἰδητός
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί3;καί2;καί4;καί
ἄρχεσθαι	verb	ἄρχω
ἐπίσταμαι	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
ὥς	adv;conj;pron	ὅς;ὡς
τις	irreg;pron	τις;τίς
καὶ	conj	καί3;καί2;καί4;καί
ἄλλος	adj	ἄλλος
μάλιστα	adv	μάλιστα
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="16">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
ἄλλος	adj	ἄλλος
ἀνέστη	verb	ἀνίστημι
<g>
,
ἐπιδεικνὺς	verb;part	ἐπιδείκνυμι
μὲν	partic	μέν
τὴν	article	ὁ
εὐήθειαν	noun	εὐήθεια
τοῦ	pron;article;irreg	τις;ὁ;τίς
τὰ	irreg;article	τίς;ὁ
πλοῖα	noun	πλοῖον
αἰτεῖν	verb	αἰτέω
κελεύοντος	part	κελεύω
<g>
,
ὥσπερ	adv	ὥσπερ
πάλιν	adv	πάλιν
τὸν	article	ὁ
στόλον	noun	στόλος
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
ποιουμένου	part	ποιέω;ποιόω
<g>
,
ἐπιδεικνὺς	verb;part	ἐπιδείκνυμι
δὲ	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
εὔηθες	adj	εὐήθης
εἴη	verb	εἰμί;ἐάω
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τούτου	adj	οὗτος
ᾧ	pron	ὅς
λυμαινόμεθα	verb	λυμαίνομαι;λυμαίνομαι2
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
.
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τῷ	pron;adv;irreg;article	τῷ;τίς;τις;ὁ
ἡγεμόνι	noun	ἡγεμών;ἡγεμονίς
πιστεύσομεν	verb	πιστεύω
ὃν	pron	ὅς
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
Κῦρος	noun	Κῦρος;κῦρος
διδῷ	verb	δίδωμι
<g>
,
τί	irreg;pron	τις;τίς
κωλύει	verb	κωλύω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρος;ἄκρον;ἄκρα
ἡμῖν	pron	ἐγώ
κελεύειν	verb	κελεύω
Κῦρον	part;verb;noun	Κῦρος;κυρέω
προκαταλαβεῖν	verb	προκαταλαμβάνω
<g>
;
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ὀκνοίην	verb	ὀκνέω
μὲν	partic	μέν
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὰ	article;irreg	ὁ;τίς
πλοῖα	noun	πλοῖον
ἐμβαίνειν	verb	ἐμβαίνω
ἃ	pron;article	ὁ;ὅς
ἡμῖν	pron	ἐγώ
δοίη	noun;verb	δίδωμι;δοιή
<g>
,
μὴ	noun;conj	μή;μής;μή3;μή2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ταῖς	article	ὁ
τριήρεσι	noun	τριήρης
καταδύσῃ	verb;noun;part	καταδύω;κατάδυσις
<g>
,
φοβοίμην	verb	φοβέω
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
τῷ	article;adv;pron;irreg	τῷ;τίς;τις;ὁ
ἡγεμόνι	noun	ἡγεμονίς;ἡγεμών
ὃν	pron	ὅς
δοίη	noun;verb	δίδωμι;δοιή
ἕπεσθαι	verb	ἕπομαι
<g>
,
μὴ	noun;conj	μή;μή2;μή3;μής
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἀγάγῃ	verb	ἄγω
ὅθεν	adv	ὅθεν
οὐκ	adv	οὐ3;οὐ7;οὐ10;οὐ8;οὐ12;οὐ16;οὐ6;οὐ;οὐ17;οὐ4;οὐ13;οὐ5;οὐ9;οὐ14;οὐ2;οὐ11;οὐ18;οὐ15
ἔσται	verb	εἰμί
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
·
βουλοίμην	verb	βούλομαι
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
ἄκοντος	adj;noun	ἀέκων;ἄκων2;ἄκων
ἀπιὼν	noun;part;adj	ἄπιον;ἄπειμι2;ἄπιος;ἄπειμι;ἀπίων
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
λαθεῖν	verb	λανθάνω
αὐτὸν	adj	αὐτός
ἀπελθών	part	ἀπέρχομαι
<g>
·
ὃ	pron;article	ὅς;ὁ
οὐ	adv	οὐ17;οὐ12;οὐ;οὐ4;οὐ14;οὐ16;οὐ6;οὐ7;οὐ11;οὐ10;οὐ18;οὐ15;οὐ3;οὐ8;οὐ13;οὐ9;οὐ5;οὐ2
δυνατόν	verb;adj	δυνατός;δύω2
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="18">
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐγώ	pron	ἐγώ
φημι	noun;verb	φῆμις;φημί
ταῦτα	adj	οὗτος
μὲν	partic	μέν
φλυαρίας	noun	φλυαρία
εἶναι	verb	εἰμί
<g>
·
δοκεῖ	noun;verb	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
ἐλθόντας	part	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	noun;verb;part	Κῦρος;κυρέω
οἵτινες	pron	ὅστις
ἐπιτήδειοι	adj;verb	ἐπιτηδειόομαι;ἐπιτήδειος
σὺν	noun;prep	σύν;ὗς
Κλεάρχῳ
ἐρωτᾶν	verb;part	ἐρωτάω
ἐκεῖνον	adj	ἐκεῖνος
τί	irreg;pron	τις;τίς
βούλεται	verb	βούλομαι
ἡμῖν	pron	ἐγώ
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἐὰν	conj;verb;part	ἐάν;ἐάω
μὲν	partic	μέν
ἡ	adv;article;pron	ὅς;ὁ;ἧ
πρᾶξις	noun	πρᾶξις
ᾖ	verb	εἰμί
παραπλησία	verb;adj	παραπλήσιος;παραπλησιάζω
οἵᾳπερ	adj	οἷος
καὶ	conj	καί4;καί;καί3;καί2
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἐχρῆτο	verb	χραύω;χράω2;χράω;χράομαι
τοῖς	article	ὁ
ξένοις	verb;noun;adj	ξένος;ξενόω
<g>
,
ἕπεσθαι	verb	ἕπομαι
καὶ	conj	καί;καί4;καί3;καί2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί4;καί;καί3;καί2
μὴ	conj;noun	μή2;μής;μή3;μή
κακίους	adj	κακός
εἶναι	verb	εἰμί
τῶν	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
τούτῳ	adj	οὗτος
συναναβάντων	part;verb	συναναβαίνω
<g>
·
</section>
<section n="19">
ἐὰν	verb;part;conj	ἐάω;ἐάν
δὲ	partic	δέ
μείζων	adj	μέγας
ἡ	article;pron;adv	ὅς;ἧ;ὁ
πρᾶξις	noun	πρᾶξις
τῆς	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
φαίνηται	verb	φαίνω
καὶ	conj	καί2;καί3;καί;καί4
ἐπιπονωτέρα	adj	ἐπίπονος
καὶ	conj	καί4;καί2;καί3;καί
ἐπικινδυνοτέρα	adj	ἐπικίνδυνος
<g>
,
ἀξιοῦν	verb;part	ἀξιόω
ἢ	exclam;conj;adv;verb	ἦ3;ἦ2;ἦ4;ἠμί;ἦ;ἤ2;εἰμί;ἤ
πείσαντα	part	πείθω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἄγειν	verb	ἀγάω;ἄγω
ἢ	exclam;verb;conj;adv	ἦ2;ἦ4;ἦ3;ἠμί;εἰμί;ἤ;ἦ;ἤ2
πεισθέντα	part	πείθω
πρὸς	prep	πρός
φιλίαν	verb;part;noun;adj	φίλιος;φιλία;φιλιάζω
ἀφιέναι	verb	ἀφίημι
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί4;καί3
ἑπόμενοι	part	ἕπομαι
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
φίλοι	verb;adj	φίλος;φιλόω;φιλέω
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
πρόθυμοι	adj;verb	προθυμέομαι;πρόθυμος
ἑποίμεθα	verb	ἕπομαι
καὶ	conj	καί2;καί3;καί4;καί
ἀπιόντες	part	ἄπειμι;ἄπειμι2
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ἀπίοιμεν	verb	ἄπειμι2
<g>
·
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
λέγῃ	adj;verb	λέγος;λέγω;λέγω3;λέγω2
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
δεῦρο	adv	δεῦρο
<g>
·
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δ’	partic	δέ
ἀκούσαντας	part	ἀκούω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἄνδρας	noun	ἀνήρ
ἑλόμενοι	part	αἱρέω
σὺν	noun;prep	σύν;ὗς
Κλεάρχῳ
πέμπουσιν	part;verb	πέμπω
οἳ	article;pron	ὁ;ὅς;ἕ
ἠρώτων	verb	ἐρωτάω
Κῦρον	verb;noun;part	Κῦρος;κυρέω
τὰ	article;irreg	τίς;ὁ
δόξαντα	part	δοξάζω;δοκέω
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	noun;adj	στρατία;στρατιά;στράτιος;Στρατίη
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἀκούει	verb	ἀκούω
Ἀβροκόμαν	noun	ἁβροκόμης
ἐχθρὸν	adj	ἐχθρός
ἄνδρα	noun	ἀνήρ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;article;adv;irreg	τῷ;ὁ;τις;τίς
Εὐφράτῃ
ποταμῷ	noun	ποταμός
εἶναι	verb	εἰμί
<g>
,
ἀπέχοντα	part	ἀπέχω
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
σταθμούς	verb;noun	σταθμός;σταθμόω
<g>
·
πρὸς	prep	πρός
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
ἔφη	verb	φημί
βούλεσθαι	verb	βούλομαι
ἐλθεῖν	verb	ἔρχομαι
<g>
·
κἂν	conj	κἀν
μὲν	partic	μέν
ᾖ	verb	εἰμί
ἐκεῖ	adv;verb	κέω;ἐκεῖ
<g>
,
τὴν	article	ὁ
δίκην	verb;noun	δίκη;δικεῖν
ἔφη	verb	φημί
χρῄζειν	verb	χρῄζω;χρῄζω2
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτῷ	adj	αὐτός
<g>
,
ἦν	conj;exclam;verb	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
δὲ	partic	δέ
φύγῃ	verb;noun	φεύγω;φυγή
<g>
,
ἡμεῖς	pron	ἐγώ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλευσόμεθα	verb	βουλεύω
<g>
.
</section>
<section n="21">
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οἱ	article;pron	ἕ;ὅς;ὁ
αἱρετοὶ	adj	αἱρετός
ἀγγέλλουσι	verb;part	ἀγγέλλω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
ὑποψία	noun;adj	ὑποψία;ὑπόψιος
μὲν	partic	μέν
ἦν	conj;exclam;verb	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἄγει	verb;noun	ἄγος;ἀγάω;ἄγνυμι;ἄγω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
ὅμως	adv;conj;adj;verb	ὁμῶς;ὁμός;ὅμως;ὁμόω
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
ἕπεσθαι	verb	ἕπομαι
<g>
.
προσαιτοῦσι	part;verb	προσαιτέω
δὲ	partic	δέ
μισθόν	noun	μισθός
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ὑπισχνεῖται	verb	ὑπισχνέομαι
ἡμιόλιον	adj	ἡμιόλιος
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
δώσειν	verb	δίδωμι
οὗ	pron;adv;verb	ἕ;ἵημι;οὗ2;οὗ;ὅς
πρότερον	adj	πρότερος
ἔφερον	verb	φέρω
<g>
,
ἀντὶ	prep	ἀντί
δαρεικοῦ	adj	Δαρεικός
τρία	noun;verb;numeral	τριάξω;τρεῖς;τρία;τριάς;τριάζω
ἡμιδαρεικὰ	noun	ἡμιδαρεικόν
τοῦ	pron;irreg;article	τίς;ὁ;τις
μηνὸς	noun	μείς
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
στρατιώτῃ	noun	στρατιώτης
<g>
·
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ἄγοι	noun;verb	ἀγάω;ἄγω;ἀγός
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἐνταῦθα	adv	ἐνταῦθα
ἤκουσεν	verb	ἀκούω
οὐδεὶς	adj	οὐδείς
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	article;irreg;adv;pron	ὁ;τίς;τις;τῷ
γε	partic	γε
φανερῷ	adj	φανερός
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	verb;noun;numeral	δεκάς;δέκα;δεκάζω;δεκάω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ψάρον	adj	ψαρός
ποταμόν	noun	ποταμός
<g>
,
οὗ	adv;verb;pron	ὅς;οὗ2;ἕ;ἵημι;οὗ
ἦν	verb;conj;exclam	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
τρία	verb;numeral;noun	τριάς;τριάξω;τρεῖς;τρία;τριάζω
πλέθρα	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	εἷς;ἕνος;ἑνάς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Πύραμον	noun	πυραμός
ποταμόν	noun	ποταμός
<g>
,
οὗ	adv;verb;pron	ἕ;οὗ;οὗ2;ἵημι;ὅς
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
στάδιον	adj;noun	στάδιον;στάδιος
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
Ἰσσούς
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κίλιξ;Κιλίκιος
ἐσχάτην	adj;verb	ἐσχατάω;ἔσχατος;σχάζω
πόλιν	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί;καί4;καί2;καί3
εὐδαίμονα	adj	εὐδαίμων
<g>
.
</para>
</section>
<section n="2">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
Κύρῳ	noun	Κῦρος
παρῆσαν	verb	πείρω;πάρειμι
αἱ	article;pron	ὅς;ὁ
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
νῆες	noun	ναῦς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί4;καί;καί2;καί3
πέντε	numeral	πέντε
καὶ	conj	καί2;καί3;καί;καί4
ἐπ’	prep	ἐπί;ἐπί2
αὐταῖς	adj	αὐτός
ναύαρχος	noun	ναύαρχος
Πυθαγόρας	noun	Πυθαγόρας
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
<g>
.
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δ’	partic	δέ
αὐταῖς	adj	αὐτός
Ταμὼς
Αἰγύπτιος	adj	Αἰγύπτιος
ἐξ	prep	ἐξ;ἐκ
Ἐφέσου	noun	Ἔφεσος
<g>
,
ἔχων	verb;part	χόω;χάω;ἔχω
ναῦς	noun	ναῦς
ἑτέρας	adj	ἕτερος
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
πέντε	numeral	πέντε
καὶ	conj	καί3;καί;καί2;καί4
εἴκοσιν	numeral;part;noun	ἔοικα;εἰκός;εἰκών;εἴκοσι
<g>
,
αἷς	pron	ὅς
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
Τισσαφέρνει
φίλη	noun;verb;adj	φίλος;φιλέω;φῖλος
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
συνεπολέμει	verb	συμπολεμέω
Κύρῳ	noun	Κῦρος
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="3">
παρῆν	verb;noun;adj	πείρω;πῆρος;πηρός;πάρειμι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
Χειρίσοφος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
νεῶν	noun;adj;verb;part	νέω;ναῦς;νεόω;νέω2;νεών;νέος;νέα;νεάω;νέω4;νέω3;νεώς;ναός;νεάζω
<g>
,
μετάπεμπτος	adj	μετάπεμπτος
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
<g>
,
ἑπτακοσίους	adj	ἑπτακόσιοι
ἔχων	part;verb	ἔχω;χάω;χόω
ὁπλίτας	noun	ὁπλίτης
<g>
,
ὧν	pron	ὅς
ἐστρατήγει	verb	στρατηγέω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
Κύρῳ	noun	Κῦρος
<g>
.
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
νῆες	noun	ναῦς
ὥρμουν	verb	ὁρμέω;ὁρμάω
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τὴν	article	ὁ
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
σκηνήν	verb;noun	σκηνή;σκηνέω;σκῆνος;σκηνάω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ὁ;ἕ;ὅς
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
Ἀβροκόμα
μισθοφόροι	adj;verb	μισθόφορος;μισθοφόρος;μισθοφορέω
Ἕλληνες	noun	Ἕλλην
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
ἦλθον	verb	ἔρχομαι
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
Κῦρον	verb;noun;part	κυρέω;Κῦρος
τετρακόσιοι	adj	τετρακόσιοι
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί4;καί3;καί;καί2
συνεστρατεύοντο	verb	συστρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="4">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	ἑνάς;ἕνος;εἷς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί;ἐπί2
πύλας	noun	Πύλαι;Πυλεύς;πύλη
τῆς	article	ὁ
Κιλικίας	adj	Κίλιξ;Κιλίκιος
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
Συρίας	adj;noun	Σύριος;Σῦρος;Συρία;συρία
<g>
.
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
δύο	numeral	δύο
τείχη	noun;verb	τεῖχος;τειχέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
μὲν	partic	μέν
ἔσωθεν	adv;verb	ἔσωθεν;σώζω
<add>
τὸ	article	ὁ
</add>
πρὸ	prep	πρό
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
Συέννεσις
εἶχε	verb	ἔχω
καὶ	conj	καί;καί2;καί3;καί4
Κιλίκων	noun	Κίλιξ
φυλακή	noun	φυλακή;Φυλάκη;φυλακεύς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τὸ	article	ὁ
πρὸ	prep	πρό
τῆς	article	ὁ
Συρίας	adj;noun	Σύριος;συρία;Συρία;Σῦρος
βασιλέως	noun	βασιλεύς
ἐλέγετο	verb	λέγω;λέγω3;λέγω2
φυλακὴ	noun	φυλακεύς;φυλακή;Φυλάκη
φυλάττειν	verb	φυλάσσω
<g>
.
διὰ	prep;noun;adj	δῖος;Δίον;Ζεύς;διά;Δῖα;Δίη
μέσου	noun;adj;verb	μέσος;μεσόω;μέσης
δὲ	partic	δέ
ῥεῖ	verb	ῥέω
τούτων	adj	οὗτος
ποταμὸς	noun	ποταμός
Κάρσος
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
<g>
,
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἅπαν	adj	ἅπας
δὲ	partic	δέ
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
τειχῶν	part;noun	τειχέω;τεῖχος
ἦσαν	verb	εἰμί;ἀσάω
στάδιοι	noun;adj	στάδιος;στάδιον
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
παρελθεῖν	verb	παρέρχομαι
οὐκ	adv	οὐ5;οὐ9;οὐ2;οὐ17;οὐ4;οὐ8;οὐ7;οὐ11;οὐ12;οὐ3;οὐ14;οὐ6;οὐ16;οὐ15;οὐ10;οὐ13;οὐ;οὐ18
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
βίᾳ	noun;verb	βιάω;βία;βιάζω
<g>
·
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
γὰρ	partic	γάρ
ἡ	article;pron;adv	ὅς;ὁ;ἧ
πάροδος	noun	πάροδος
στενὴ	adj;noun	στενός;στένος
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	ὁ;τίς
τείχη	verb;noun	τεῖχος;τειχέω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
καθήκοντα	part	καθήκω
<g>
,
ὕπερθεν	prep;part	ὑπερτίθημι;ὕπερθεν
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
πέτραι	noun	πέτρα
ἠλίβατοι	adj	ἠλίβατος
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τοῖς	article	ὁ
τείχεσιν	noun	τεῖχος
ἀμφοτέροις	adj	ἀμφότερος
ἐφειστήκεσαν	verb	ἐφίστημι
πύλαι	noun	Πύλαι;πύλη
<g>
.
</section>
<section n="5">
ταύτης	adj	οὗτος
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
παρόδου	verb;noun	πάροδος;παροδέομαι
Κῦρος	noun	Κῦρος;κῦρος
τὰς	article	ὁ
ναῦς	noun	ναῦς
μετεπέμψατο	verb	μεταπέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὁπλίτας	noun	ὁπλίτης
ἀποβιβάσειεν	verb	ἀποβιβάζω
εἴσω	verb;adv	εἰσίημι;εἴδομαι;εἴσω
καὶ	conj	καί4;καί2;καί3;καί
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τῶν	article	ὁ
πυλῶν	noun;verb;part	πύλος;πυλόω;πύλη;Πύλος;Πύλαι;Πύλων;πυλών
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
βιασόμενος	part	βιάω;βιάζω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
φυλάττοιεν	verb	φυλάσσω
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
Συρίαις	noun;adj	Συρία;Σῦρος;συρία;Σύριος
πύλαις	noun	πύλη;Πύλαι
<g>
,
ὅπερ	pron	ὅσπερ
ᾤετο	verb	οἴομαι
ποιήσειν	verb	ποιέω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
τὸν	article	ὁ
Ἀβροκόμαν	noun	ἁβροκόμης
<g>
,
ἔχοντα	part	ἔχω
πολὺ	adj	πολύς
στράτευμα	noun	στράτευμα
<g>
.
Ἀβροκόμας
δὲ	partic	δέ
οὐ	adv	οὐ3;οὐ13;οὐ11;οὐ4;οὐ18;οὐ7;οὐ16;οὐ8;οὐ;οὐ15;οὐ14;οὐ17;οὐ10;οὐ2;οὐ9;οὐ6;οὐ5;οὐ12
τοῦτ’	adj	οὗτος
ἐποίησεν	verb	ποιέω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
ἤκουσε	verb	ἀκούω
Κῦρον	part;noun;verb	κυρέω;Κῦρος
ἐν	prep;verb	εἰς;εἰμί;ἐν
Κιλικίᾳ	adj	Κιλίκιος;Κίλιξ
ὄντα	noun;part	ὄντα;εἰμί
<g>
,
ἀναστρέψας	verb;part	ἀναστρέφω
ἐκ	prep	ἐκ
Φοινίκης	adj;noun	φοινίκη;φοινίκεος
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
βασιλέα	noun	βασιλεύς
ἀπήλαυνεν	verb	ἀπελαύνω
<g>
,
ἔχων	part;verb	ἔχω;χάω;χόω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
<g>
,
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
μυριάδας	noun	μυριάς
στρατιᾶς	adj;noun	στρατία;στράτιος;στρατιά
<g>
.
</section>
<section n="6">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;noun;prep	Δῖα;δῖος;Δίον;Ζεύς;Δίη;διά
Συρίας	noun;adj	Συρία;συρία;Σύριος;Σῦρος
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	noun;adj	εἷς;ἑνάς;ἕνος
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Μυρίανδον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
ὑπὸ	prep	ὑπό
Φοινίκων	adj;noun	Φοῖνιξ;φοῖνιξ;φοινικών;φοινίκη;φοινίκεος
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
δ’	partic	δέ
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
καὶ	conj	καί3;καί4;καί;καί2
ὥρμουν	verb	ὁρμάω;ὁρμέω
αὐτόθι	adv	αὐτόθι
ὁλκάδες	noun	ὁλκάς
πολλαί	adj	πολύς
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἑπτά	numeral;noun	ἑπτάς;ἑπτά
<g>
·
</section>
<section n="7">
καὶ	conj	καί;καί4;καί3;καί2
Ξενίας	adj;noun	ξένιος;ξενία
ὁ	pron;article	ὅς;ὁ
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
<del status="unremarkable">
στρατηγὸς	noun	στρατηγός
</del>
καὶ	conj	καί2;καί4;καί;καί3
Πασίων	noun	Πάσιος;πᾶσις
ὁ	pron;article	ὁ;ὅς
Μεγαρεὺς	noun	Μεγαρεύς
ἐμβάντες	part	ἐμβαίνω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
πλοῖον	noun	πλοῖον
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
πλείστου	adj	πλεῖστος
ἄξια	verb;noun;adj	ἄξιος;ἀξία;ἀξιάω
ἐνθέμενοι	part	ἐντίθημι
ἀπέπλευσαν	verb	ἀποπλέω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
μὲν	partic	μέν
τοῖς	article	ὁ
πλείστοις	adj	πλεῖστος
ἐδόκουν	verb	δοκέω;δοκόω
φιλοτιμηθέντες	part	φιλοτιμέομαι
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
Κλέαρχον
ἀπελθόντας	part	ἀπέρχομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἀπιόντας	part	ἄπειμι;ἄπειμι2
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πάλιν	adv	πάλιν
καὶ	conj	καί3;καί4;καί2;καί
οὐ	adv	οὐ15;οὐ10;οὐ3;οὐ11;οὐ2;οὐ4;οὐ5;οὐ18;οὐ12;οὐ13;οὐ14;οὐ7;οὐ17;οὐ8;οὐ6;οὐ;οὐ16;οὐ9
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
εἴα	verb;exclam	ἐάω;εἶα;εἰάζω
Κῦρος	noun	κῦρος;Κῦρος
τὸν	article	ὁ
Κλέαρχον
ἔχειν	verb	ἔχω
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἀφανεῖς	verb;adj	ἀφανέω;ἀφανής
<g>
,
διῆλθε	verb	διέρχομαι
λόγος	noun	λόγος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
διώκει	verb	διώκω
αὐτοὺς	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
τριήρεσι	noun	τριήρης
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ηὔχοντο	verb	εὔχομαι
ὡς	pron;conj;adv	ὡς;ὅς
δειλοὺς	adj	δειλός
ὄντας	part	εἰμί
αὐτοὺς	adj	αὐτός
ληφθῆναι	verb	λαμβάνω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ᾤκτιρον	verb	οἰκτείρω
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
ἁλώσοιντο	verb	ἁλίσκομαι
<g>
.
</section>
<section n="8">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
συγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἶπεν	verb	εἶπον
<g>
·
ἀπολελοίπασιν	verb	ἀπολιμπάνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
Ξενίας	noun;adj	ξενία;ξένιος
καὶ	conj	καί3;καί4;καί;καί2
Πασίων	noun	Πάσιος;πᾶσις
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εὖ	adv	εὖ
γε	partic	γε
μέντοι	partic	μέντοι
ἐπιστάσθων	verb	ἐφίστημι;ἐπίσταμαι
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
οὔτε	adv	οὔτε
ἀποδεδράκασιν	verb	ἀποδιδράσκω
<g>
·
οἶδα	verb;noun	οἶδα;οἶδος
γὰρ	partic	γάρ
ὅπῃ	adv	ὅπη
οἴχονται	verb	οἴχομαι
<g>
·
οὔτε	adv	οὔτε
ἀποπεφεύγασιν	verb	ἀποφεύγω
<g>
·
ἔχω	verb	ἔχω;χάω;χόω
γὰρ	partic	γάρ
τριήρεις	noun	τριήρης
ὥστε	adv	ὥστε
ἑλεῖν	verb	αἱρέω
τὸ	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
πλοῖον	noun	πλοῖον
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὰ	noun;partic	μά;μά2;μά3;μᾶ;μᾶ4;μής
τοὺς	article	ὁ
θεοὺς	noun	θεός
οὐκ	adv	οὐ15;οὐ10;οὐ12;οὐ14;οὐ18;οὐ6;οὐ4;οὐ17;οὐ13;οὐ7;οὐ5;οὐ16;οὐ9;οὐ2;οὐ3;οὐ11;οὐ;οὐ8
ἔγωγε	pron	ἐγώγε;ἐγώ
αὐτοὺς	adj	αὐτός
διώξω	verb	διώκω
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐρεῖ	noun;verb	ἐρέω3;ἐρέω2;ἔρος;ἐρέω;ῥέω;ἐρέομαι;ἔρομαι;ἐρῶ
οὐδεὶς	adj	οὐδείς
ὡς	conj;pron;adv	ὅς;ὡς
ἐγὼ	pron	ἐγώ
ἕως	conj;adj;noun;adv	ἑός;ἠώς;ἕως
μὲν	partic	μέν
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
παρῇ	verb;noun;adj	πείρω;πάρειμι;πάρημαι;πηρός;παρίημι;παρηίς
τις	irreg;pron	τις;τίς
χρῶμαι	verb	χράομαι;χράω2;χραύω;χράω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
βούληται	adj;verb	βουλητός;βούλομαι
<g>
,
συλλαβὼν	noun;part	συλλαβή;συλλαμβάνω
καὶ	conj	καί4;καί;καί2;καί3
αὐτοὺς	adj	αὐτός
κακῶς	adv;adj;verb	κακός;κακόω
ποιῶ	verb;adj	ποιόω;ποιέω;ποιός;ποῖος
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
χρήματα	noun	χρῆμα
ἀποσυλῶ	verb	ἀποσυλάω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἴτωσαν	verb	εἶμι2;εἶμι
<g>
,
εἰδότες	part	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
κακίους	adj	κακός
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἢ	conj;verb;exclam;adv	ἠμί;ἦ2;ἦ3;ἤ2;ἦ4;ἦ;ἤ;εἰμί
ἡμεῖς	pron	ἐγώ
περὶ	prep	περί
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
<g>
.
καίτοι	partic	καίτοι
ἔχω	verb	χάω;ἔχω;χόω
γε	partic	γε
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
τέκνα	noun	τέκνον
καὶ	conj	καί2;καί4;καί3;καί
γυναῖκας	noun	γυνή
ἐν	prep;verb	εἰς;ἐν;εἰμί
Τράλλεσι
φρουρούμενα	part	φρουρέω
<g>
·
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τούτων	adj	οὗτος
στερήσονται	verb	στερέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπολήψονται	verb	ἀπολαμβάνω
τῆς	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
<g>
.
</section>
<section n="9">
καὶ	conj	καί;καί2;καί4;καί3
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
<g>
,
εἴ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τις	irreg;pron	τις;τίς
καὶ	conj	καί3;καί;καί2;καί4
ἀθυμότερος	adj	ἄθυμος
ἦν	conj;verb;exclam	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
πρὸς	prep	πρός
τὴν	article	ὁ
ἀνάβασιν	part;noun	ἀναβαίνω;ἀνάβασις
<g>
,
ἀκούοντες	part	ἀκούω
τὴν	article	ὁ
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
ἀρετὴν	noun;verb	αἴρω;ἀρετάω;ἀρετή
ἥδιον	adj	ἡδύς
καὶ	conj	καί3;καί2;καί4;καί
προθυμότερον	adj;adv	πρόθυμος
συνεπορεύοντο	verb	συμπορεύομαι
<g>
.
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Κῦρος	noun	Κῦρος;κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;numeral;noun	εἴκοσι;εἰκός;ἔοικα;εἰκών
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Χάλον
ποταμόν	noun	ποταμός
<g>
,
ὄντα	part;noun	ὄντα;εἰμί
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
,
πλήρη	adj	πλήρης
δ’	partic	δέ
ἰχθύων	part;noun;verb	ἰχθυάω;ἰχθύα;ἰχθύς
μεγάλων	adj	μέγας
καὶ	conj	καί4;καί;καί2;καί3
πραέων	adj	πρᾶος
<g>
,
οὓς	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
Σύροι	noun;verb	σύρος;Σύρος;Σῦρος;σύρω
θεοὺς	noun	θεός
ἐνόμιζον	verb	νομίζω
καὶ	conj	καί2;καί;καί4;καί3
ἀδικεῖν	verb	ἀδικέω
οὐκ	adv	οὐ14;οὐ11;οὐ17;οὐ2;οὐ16;οὐ6;οὐ10;οὐ8;οὐ5;οὐ4;οὐ;οὐ18;οὐ3;οὐ7;οὐ9;οὐ12;οὐ15;οὐ13
εἴων	verb;part	εἰάζω;ἐάω
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τὰς	article	ὁ
περιστεράς	noun	περιστερά
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
κῶμαι	noun;verb	κώμη;κέω;κωμάζω
ἐν	verb;prep	εἰς;ἐν;εἰμί
αἷς	pron	ὅς
ἐσκήνουν	verb	σκηνέω;σκηνάω;σκηνόω
Παρυσάτιδος
ἦσαν	verb	εἰμί;ἀσάω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
ζώνην	noun	ζώνη
δεδομέναι	part	δίδωμι
<g>
.
</para>
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
πηγὰς	verb;noun;adj	πηγός;πηγάς;πηγή;πηγάζω
τοῦ	pron;article;irreg	ὁ;τίς;τις
Δάρδατος
ποταμοῦ	noun	ποταμός
<g>
,
οὗ	verb;pron;adv	οὗ2;ἵημι;ὅς;ἕ;οὗ
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	εἰμί;ἀσάω
τὰ	irreg;article	ὁ;τίς
Βελέσυος
βασίλεια	adj;verb;noun	βασιλειάω;βασίλεια;βασιλεία;βασίλειος;βασιλεία2;βασίλειον
τοῦ	irreg;article;pron	τις;ὁ;τίς
Συρίας	noun;adj	Συρία;συρία;Σῦρος;Σύριος
ἄρξαντος	part	ἄρχω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
παράδεισος	noun	παράδεισος
πάνυ	adv	πάνυ
μέγας	adj;noun	μέγας;Μέγης
καὶ	conj	καί;καί3;καί4;καί2
καλός	noun;adj	κάλως;καλός
<g>
,
ἔχων	verb;part	χάω;ἔχω;χόω
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
ὅσα	adj	ὅσος
ὧραι	noun	ὥρα2;ὥρα
φύουσι	verb;part	φύω
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἐξέκοψε	verb	ἐκκόπτω
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
βασίλεια	noun;verb;adj	βασιλεία;βασίλειος;βασιλειάω;βασίλειον;βασιλεία2;βασίλεια
κατέκαυσεν	verb	κατακαίω
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
σταδίων	adj;noun	στάδιον;στάδιος;σταδίη
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
πόλις	noun	πόλις
αὐτόθι	adv	αὐτόθι
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί;καί4;καί2;καί3
εὐδαίμων	adj	εὐδαίμων
Θάψακος
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
πέντε	numeral	πέντε
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
Κῦρος	noun	Κῦρος;κῦρος
μεταπεμψάμενος	part	μεταπέμπω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἡ	adv;pron;article	ὁ;ἧ;ὅς
ὁδὸς	noun	ὁδός
ἔσοιτο	verb	εἰμί;εἰσίημι
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
μέγαν	noun;adj	μέγας;Μέγης
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
Βαβυλῶνα	noun	Βαβυλών
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
κελεύει	verb	κελεύω
αὐτοὺς	adj	αὐτός
λέγειν	verb	λέγω2;λέγω3;λέγω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
καὶ	conj	καί;καί3;καί2;καί4
ἀναπείθειν	verb	ἀναπείθω
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="12">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
ἐκκλησίαν	noun;part;verb	ἐκκλησιάζω;ἐκκλησία
ἀπήγγελλον	verb	ἀπαγγέλλω
ταῦτα	adj	οὗτος
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἔφασαν	verb	φημί
αὐτοὺς	adj	αὐτός
πάλαι	noun;adv;verb	πάλλω;πάλα;πάλη2;πάλαι;πάλη
ταῦτ’	adj	οὗτος
εἰδότας	part	οἶδα
κρύπτειν	verb	κρύπτω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ5;οὐ;οὐ17;οὐ14;οὐ2;οὐ18;οὐ4;οὐ7;οὐ6;οὐ10;οὐ13;οὐ15;οὐ12;οὐ8;οὐ11;οὐ16;οὐ9;οὐ3
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
μή	conj;noun	μής;μή3;μή2;μή
τις	pron;irreg	τις;τίς
αὐτοῖς	adj	αὐτός
χρήματα	noun	χρῆμα
διδῷ	verb	δίδωμι
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
προτέροις	verb;adj	πρότερος;προσερέω;προτερέω
μετὰ	prep	μετά
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ἀναβᾶσι	noun;part	ἀναβαίνω;ἀνάβασις
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τὸν	article	ὁ
πατέρα	noun	πατήρ
τοῦ	article;pron;irreg	τις;ὁ;τίς
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ταῦτα	adj	οὗτος
οὐκ	adv	οὐ17;οὐ14;οὐ18;οὐ10;οὐ8;οὐ16;οὐ4;οὐ9;οὐ7;οὐ11;οὐ2;οὐ15;οὐ;οὐ3;οὐ13;οὐ5;οὐ6;οὐ12
ἐπὶ	prep	ἐπί;ἐπί2
μάχην	noun;verb	μαχάω;συμμαχέω;μάχη
ἰόντων	verb;part	εἶμι;εἰμί;εἶμι2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλοῦντος	part	καλέω
τοῦ	pron;irreg;article	τίς;τις;ὁ
πατρὸς	noun	πατήρ
Κῦρον	noun;verb;part	κυρέω;Κῦρος
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
Κύρῳ	noun	Κῦρος
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
·
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ὑπέσχετο	verb	ὑπισχνέομαι;ὑπέχω
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ἑκάστῳ	adj	ἕκαστος
δώσειν	verb	δίδωμι
πέντε	numeral	πέντε
ἀργυρίου	noun	ἀργύριον
μνᾶς	noun	μνᾶ
<g>
,
ἐπὰν	conj	ἐπάν
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Βαβυλῶνα	noun	Βαβυλών
ἥκωσι	verb	ἥκω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἐντελῆ	adj;verb	ἐντελέω;ἐντελής
μέχρι	prep;adv;conj	μέχρι
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
καταστήσῃ	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ἰωνίαν	adj	Ἰώνιος
πάλιν	adv	πάλιν
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω2;δέω;δεῖ;Δεύς;δή
πολὺ	adj	πολύς
τοῦ	irreg;article;pron	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
οὕτως	adv	οὕτως
ἐπείσθη	verb	πείθω
<g>
.
Μένων	part;noun	Μένων;μένος;μένω
δὲ	partic	δέ
πρὶν	adv	πρίν
δῆλον	noun;adj	Δῆλος;δῆλος
εἶναι	verb	εἰμί
τί	pron;irreg	τις;τίς
ποιήσουσιν	verb;part	ποιέω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
<g>
,
πότερον	adj	πότερος
ἕψονται	verb	ἕπομαι;ἕψω
Κύρῳ	noun	Κῦρος
ἢ	adv;conj;exclam;verb	ἤ;ἦ3;ἦ4;ἦ2;ἤ2;εἰμί;ἦ;ἠμί
οὔ	adv	οὐ;οὐ16;οὐ4;οὐ2;οὐ13;οὐ6;οὐ9;οὐ18;οὐ14;οὐ17;οὐ3;οὐ11;οὐ12;οὐ8;οὐ10;οὐ7;οὐ15;οὐ5
<g>
,
συνέλεξε	verb	λέγω3;λέγω
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
χωρὶς	adv	χωρίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
ἔλεξε	verb	λέγω;λέγω3
τάδε	pron	ὅδε
<g>
.
</section>
<section n="14">
ἄνδρες	noun	ἀνήρ
<g>
,
ἐάν	part;verb;conj	ἐάν;ἐάω
μοι	pron	ἐγώ
πεισθῆτε	verb	πείθω
<g>
,
οὔτε	adv	οὔτε
κινδυνεύσαντες	part	κινδυνεύω
οὔτε	adv	οὔτε
πονήσαντες	part	πονέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πλέον	verb;part;adj	πλείων;πλέω;πλέως;πλέος
προτιμήσεσθε	verb	προτιμάω
στρατιωτῶν	noun	στρατιώτης
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
<g>
.
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
κελεύω	verb	κελεύω
ποιῆσαι	verb	ποιέω
<g>
;
νῦν	adv	νῦν2;νῦν
δεῖται	verb	δέω2;δέω;δέομαι
Κῦρος	noun	Κῦρος;κῦρος
ἕπεσθαι	verb	ἕπομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
·
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
φημι	noun;verb	φῆμις;φημί
ὑμᾶς	adj;pron	σύ;ὑμός
χρῆναι	verb	χρή
διαβῆναι	verb	διαβαίνω
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
πρὶν	adv	πρίν
δῆλον	noun;adj	δῆλος;Δῆλος
εἶναι	verb	εἰμί
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ἀποκρινοῦνται	verb	ἀποκρίνω
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="15">
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
μὲν	partic	μέν
γὰρ	partic	γάρ
ψηφίσωνται	verb	ψηφίζω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὑμεῖς	pron	σύ
δόξετε	verb	δοκέω
αἴτιοι	adj;verb	αἰτέω;αἴτιος
εἶναι	verb	εἰμί
ἄρξαντες	part	ἄρχω
τοῦ	article;irreg;pron	τίς;ὁ;τις
διαβαίνειν	verb	διαβαίνω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὡς	pron;conj;adv	ὅς;ὡς
προθυμοτάτοις	adj	πρόθυμος
οὖσιν	noun;part	εἰμί;ὄντα
ὑμῖν	pron	σύ
χάριν	adv;noun;prep	χάρις;Χάρις
εἴσεται	verb	εἶμι2;οἶδα;εἶμι
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί3;καί4;καί;καί2
ἀποδώσει	verb	ἀποδίδωμι
<g>
·
ἐπίσταται	verb;noun	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι;ἐπιστάτη;ἐπιστάτης
δ’	partic	δέ
εἴ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
τις	irreg;pron	τίς;τις
καὶ	conj	καί2;καί4;καί;καί3
ἄλλος	adj	ἄλλος
<g>
·
ἢν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
δὲ	partic	δέ
ἀποψηφίσωνται	verb	ἀποψηφίζομαι
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
<g>
,
ἄπιμεν	verb	ἄπειμι2
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
ὑμῖν	pron	σύ
δὲ	partic	δέ
ὡς	adv;conj;pron	ὅς;ὡς
μόνοις	adj;verb	μόνος;μονόω
πειθομένοις	part	πείθω
πιστοτάτοις	adj	πιστός
χρήσεται	verb	χράω2
καὶ	conj	καί4;καί3;καί;καί2
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
φρούρια	noun	φρούριον
καὶ	conj	καί3;καί;καί2;καί4
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
λοχαγίας	noun	λοχαγία
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἄλλου	adv;adj	ἄλλου;ἄλλος
οὗτινος	pron	ὅστις
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
δέησθε	verb	δέω2;δέομαι;δέω;δεῖ
οἶδα	noun;verb	οἶδα;οἶδος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ὡς	pron;adv;conj	ὅς;ὡς
φίλοι	adj;verb	φιλέω;φίλος;φιλόω
τεύξεσθε	verb	τυγχάνω;τεύχω
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
<g>
.
</section>
<section n="16">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἐπείθοντο	verb	πείθω
καὶ	conj	καί;καί3;καί4;καί2
διέβησαν	verb	διαβαίνω
πρὶν	adv	πρίν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
διαβεβηκότας	part	διαβαίνω
<g>
,
ἥσθη	verb	ἕζομαι;ἥδομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
στρατεύματι	noun	στράτευμα
πέμψας	verb;part	πέμπω
Γλοῦν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ὑμᾶς	adj;pron	σύ;ὑμός
ἐπαινῶ	noun;verb	ἐπαινέω;ἔπαινος
<g>
·
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ὑμεῖς	pron	σύ
ἐμὲ	adj;pron	ἐγώ;ἐμός
ἐπαινέσετε	verb	ἐπαινέω
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
μελήσει	verb	ἐπιμελέομαι;μέλω
<g>
,
ἢ	conj;verb;exclam;adv	ἤ;ἤ2;ἦ;ἦ4;εἰμί;ἦ2;ἦ3;ἠμί
μηκέτι	adv	μηκέτι
με	pron	ἐγώ
Κῦρον	noun;verb;part	κυρέω;Κῦρος
νομίζετε	verb	νομίζω
<g>
.
</section>
<section n="17">
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	noun;partic;verb	δή;δέω;δέω2;δεῖ;Δεύς
στρατιῶται	noun	στρατιώτης
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἐλπίσι	noun	ἐλπίς
μεγάλαις	adj	μέγας
ὄντες	part	εἰμί
ηὔχοντο	verb	εὔχομαι
αὐτὸν	adj	αὐτός
εὐτυχῆσαι	verb	εὐτυχέω
<g>
,
Μένωνι	noun	Μένων
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
δῶρα	noun	δῶρον
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
πέμψαι	verb	πέμπω
μεγαλοπρεπῶς	adv	μεγαλοπρεπής
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιήσας	part;verb	ποιέω
διέβαινε	verb	διαβαίνω
<g>
·
συνείπετο	verb	συνεῖπον;συνέπομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
ἅπαν	adj	ἅπας
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
διαβαινόντων	verb;part	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
οὐδεὶς	adj	οὐδείς
ἐβρέχθη	verb	βρέχω
ἀνωτέρω	adj;adv	ἀνώτερος;ἄνω2
τῶν	article	ὁ
μαστῶν	part;noun	μαστός;μαστάζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="18">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Θαψακηνοὶ
ἔλεγον	verb;noun	λέγω;λέγω3;ἔλεγος;λέγω2
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
οὐπώποθ’
οὗτος	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
ποταμὸς	noun	ποταμός
διαβατὸς	adj	διαβατός
γένοιτο	verb	γίγνομαι
πεζῇ	noun;adj	πέζα;πεζός;πέζις
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
μὴ	noun;conj	μή2;μή;μής;μή3
τότε	adv	τότε;τοτέ2;τοτέ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πλοίοις	noun	πλοῖον
<g>
,
ἃ	article;pron	ὅς;ὁ
τότε	adv	τοτέ;τότε;τοτέ2
Ἀβροκόμας
προϊὼν	part	πρόειμι2;πρόειμι
κατέκαυσεν	verb	κατακαίω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μής;μή2;μή3;μή
Κῦρος	noun	Κῦρος;κῦρος
διαβῇ	verb	διαβαίνω
<g>
.
ἐδόκει	verb	δοκέω
δὴ	noun;partic;verb	δέω;δή;Δεύς;δέω2;δεῖ
θεῖον	adj;verb;noun;part	θέω2;θεῖος;θεάω;θέω
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί3;καί
σαφῶς	adv	σαφής
ὑποχωρῆσαι	verb	ὑποχωρέω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
Κύρῳ	noun	Κῦρος
ὡς	conj;adv;pron	ὡς;ὅς
βασιλεύσοντι	verb;part	βασιλεύω
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	Ζεύς;δῖος;Δίον;Δίη;Δῖα;διά
τῆς	article	ὁ
Συρίας	adj;noun	συρία;Σύριος;Σῦρος;Συρία
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἐννέα	numeral;noun;adj;verb	ἐννεάζω;ἐννέα;ἐνεός;ἐννεάς
παρασάγγας	noun	παρασάγγης
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀράξην	noun;verb	ἀράζω;ἀράξα;ἀράσσω
ποταμόν	noun	ποταμός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	εἰμί;ἀσάω
κῶμαι	noun;verb	κώμη;κέω;κωμάζω
πολλαὶ	adj	πολύς
μεσταὶ	adj	μεστός
σίτου	verb;noun	σῖτος;σιτέομαι;σιτέω
καὶ	conj	καί3;καί;καί2;καί4
οἴνου	noun;verb	οἶνος;οἶνον;οἰνόω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί2;καί3;καί;καί4
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;noun;prep	διά;Ζεύς;Δίη;Δίον;δῖος;Δῖα
τῆς	article	ὁ
Ἀραβίας	adj;noun	Ἀραβία;Ἀράβιος;Ἄραψ
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	verb;prep	εἰς;εἰμί;ἐν
δεξιᾷ	adj;verb;noun	δεξιάζω;δεξιόομαι;δεξιός;δεξιά
ἔχων	verb;part	χάω;ἔχω;χόω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί3;καί;καί2;καί4
πέντε	numeral	πέντε
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
δὲ	partic	δέ
τῷ	article;adv;pron;irreg	τῷ;ὁ;τις;τίς
τόπῳ	noun;verb	τοπάζω;τόπος
ἦν	exclam;verb;conj	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
μὲν	partic	μέν
ἡ	article;pron;adv	ὅς;ἧ;ὁ
γῆ	noun	γῆ
πεδίον	verb;part;noun	πεδίον;πέδιον;πεδίον2;μέτειμι;μέτειμι2;πεδάω
ἅπαν	adj	ἅπας
ὁμαλὲς	adj	ὁμαλής
ὥσπερ	adv	ὥσπερ
θάλαττα	noun	θάλασσα
<g>
,
ἀψινθίου	noun	ἀψίνθιον
δὲ	partic	δέ
πλῆρες	adj	πλήρης
<g>
·
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
δέ	partic	δέ
τι	irreg;pron	τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
ἄλλο	adj	ἄλλος
ἐνῆν	adj	ἔνος
ὕλης	noun;verb	ὗλις;ὑλάω;Ὕλη;Ὑλεύς;ὕλη
ἢ	verb;adv;conj;exclam	ἦ3;ἦ4;ἦ2;εἰμί;ἠμί;ἤ;ἦ;ἤ2
καλάμου	verb;noun	κάλαμος;καλαμόω
<g>
,
ἅπαντα	adj	ἅπας
ἦσαν	verb	ἀσάω;εἰμί
εὐώδη	adj;verb	εὐωδέω;εὐώδης
ὥσπερ	adv	ὥσπερ
ἀρώματα	noun	ἄρωμα2;ἄρωμα
<g>
·
</section>
<section n="2">
δένδρον	noun	δένδρον
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἐνῆν	adj	ἔνος
<g>
,
θηρία	noun	θηρίον
δὲ	partic	δέ
παντοῖα	noun;adj	παντοῖος;παντοιάς
<g>
,
πλεῖστοι	adj	πλεῖστος
ὄνοι	verb;noun	ὄνομαι;ὄνος
ἄγριοι	verb;adj	ἄγριος;ἀγρέω;ἀγρίζω;ἀγριόω
<g>
,
πολλαὶ	adj	πολύς
δὲ	partic	δέ
στρουθοὶ	noun	στρουθός
αἱ	pron;article	ὁ;ὅς
μεγάλαι	adj	μέγας
<g>
·
ἐνῆσαν	verb	νέω3;νέω;νέω2;νέω4
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὠτίδες	noun	ὠτίς
καὶ	conj	καί2;καί4;καί;καί3
δορκάδες	noun	δορκάς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
θηρία	noun	θηρίον
οἱ	article;pron	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
ἐνίοτε	adv	ἐνίοτε
ἐδίωκον	verb	διώκω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ὄνοι	noun;verb	ὄνος;ὄνομαι
<g>
,
ἐπεί	conj;noun;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
τις	irreg;pron	τις;τίς
διώκοι	verb	διώκω
<g>
,
προδραμόντες	part	προτρέχω
ἕστασαν	verb	ἵστημι
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
ἔτρεχον	verb	τρέχω
θᾶττον	adj;verb;part	ταχύς;θάσσω;θάσσων
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
πάλιν	adv	πάλιν
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
πλησιάζοιεν	verb	πλησιάζω
οἱ	article;pron	ὅς;ὁ;ἕ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
<g>
,
ταὐτὸν	adj	ταὐτός
ἐποίουν	verb;part	ποιόω;ἐποίζω;ποιέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐκ	adv	οὐ5;οὐ7;οὐ2;οὐ13;οὐ4;οὐ15;οὐ9;οὐ12;οὐ;οὐ11;οὐ8;οὐ14;οὐ10;οὐ16;οὐ3;οὐ6;οὐ17;οὐ18
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
λαβεῖν	verb	λαμβάνω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
μὴ	noun;conj	μή2;μή;μή3;μής
διαστάντες	part	διίστημι;διαστάζω
οἱ	pron;article	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
θηρῷεν	verb	θηράω
διαδεχόμενοι	part	διαδέχομαι
<g>
.
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
κρέα	noun	κρέας
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
παραπλήσια	verb;adj	παραπλήσιος;παραπλησιάζω
τοῖς	article	ὁ
ἐλαφείοις	adj	ἐλάφειος
<g>
,
ἁπαλώτερα	adj	ἁπαλός
δέ	partic	δέ
<g>
.
</section>
<section n="3">
στρουθὸν	noun	στρουθός
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔλαβεν	verb	λάπτω;λαμβάνω
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
διώξαντες	part	διώκω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ταχὺ	adj	ταχύς
ἐπαύοντο	verb	παύω;ἐπαύω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἀπέσπα	verb	ἀποσπάω
φεύγουσα	part	φεύγω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ποσὶ	noun	πόσις;πούς
δρόμῳ	noun	δρόμος
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πτέρυξιν	noun	πτέρυξ
αἴρουσα	part	αἴρω
<g>
,
ὥσπερ	adv	ὥσπερ
ἱστίῳ	noun;verb	ἱστίον;ἑστιάω
χρωμένη	part	χράω;χράομαι;χραύω;χράω2
<g>
.
τὰς	article	ὁ
δὲ	partic	δέ
ὠτίδας	noun	ὠτίς
ἄν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
τις	irreg;pron	τίς;τις
ταχὺ	adj	ταχύς
ἀνιστῇ	verb	ἀνίστημι
ἔστι	verb	εἰμί
λαμβάνειν	verb	λαμβάνω
<g>
·
πέτονται	verb	πέτομαι
γὰρ	partic	γάρ
βραχὺ	adj	βραχύς
ὥσπερ	adv	ὥσπερ
πέρδικες	noun	πέρδιξ
καὶ	conj	καί2;καί;καί4;καί3
ταχὺ	adj	ταχύς
ἀπαγορεύουσι	verb;part	ἀπαγορεύω
<g>
.
</section>
<section n="4">
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
κρέα	noun	κρέας
αὐτῶν	adj	αὐτός
ἥδιστα	adj	ἡδύς
ἦν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
<g>
.
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
διὰ	noun;adj;prep	δῖος;Δίη;διά;Δίον;Ζεύς;Δῖα
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Μάσκαν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	exclam;verb;conj	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
πόλις	noun	πόλις
ἐρήμη	adj	ἐρῆμος
<g>
,
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δ’	partic	δέ
αὐτῇ	adj	αὐτός
Κορσωτή	adj	κορσωτός
<g>
·
περιερρεῖτο	verb	περιρρέω
δ’	partic	δέ
αὕτη	adj	οὗτος
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
Μάσκα
κύκλῳ	verb;noun	κύκλος;κυκλάζω
<g>
.
</section>
<section n="5">
ἐνταῦθ’	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
καὶ	conj	καί2;καί;καί3;καί4
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
τρισκαίδεκα	numeral	τρεισκαίδεκα
παρασάγγας	noun	παρασάγγης
ἐνενήκοντα	numeral	ἐνενήκοντα
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	verb;prep	εἰς;εἰμί;ἐν
δεξιᾷ	adj;noun;verb	δεξιά;δεξιάζω;δεξιόομαι;δεξιός
ἔχων	verb;part	χόω;χάω;ἔχω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἀφικνεῖται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Πύλας	noun	Πυλεύς;Πύλαι;πύλη
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
σταθμοῖς	verb;noun	σταθμός;σταθμόν;σταθμάω;σταθμόω
πολλὰ	adj	πολύς
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
ἀπώλετο	verb	ἀπόλλυμι
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
<g>
·
οὐ	adv	οὐ9;οὐ10;οὐ11;οὐ4;οὐ16;οὐ6;οὐ5;οὐ18;οὐ12;οὐ8;οὐ13;οὐ17;οὐ3;οὐ7;οὐ14;οὐ15;οὐ;οὐ2
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
χόρτος	noun	χόρτος
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
δένδρον	noun	δένδρον
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ψιλὴ	noun;adj	ψιλεύς;ψιλός
ἦν	verb;exclam;conj	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
ἅπασα	adj	ἅπας
ἡ	pron;article;adv	ἧ;ὁ;ὅς
χώρα	verb;noun	χωράζω;χώρα
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐνοικοῦντες	part	ἐνοικέω
ὄνους	noun	ὄνος
ἀλέτας	noun	ἀλέτης
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὀρύττοντες	part	ὀρύσσω
καὶ	conj	καί3;καί4;καί2;καί
ποιοῦντες	part	ποιέω;ποιόω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
Βαβυλῶνα	noun	Βαβυλών
ἦγον	verb	ἄγω
καὶ	conj	καί3;καί;καί4;καί2
ἐπώλουν	verb	πωλέω
καὶ	conj	καί3;καί2;καί;καί4
ἀνταγοράζοντες	part	ἀνταγοράζω
σῖτον	noun	σῖτος
ἔζων	verb	ζάω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ὁ	pron;article	ὅς;ὁ
σῖτος	noun	σῖτος
ἐπέλιπε	verb	ἐπιλείπω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πρίασθαι	verb	πρίαμαι
οὐκ	adv	οὐ8;οὐ5;οὐ11;οὐ2;οὐ4;οὐ15;οὐ12;οὐ16;οὐ;οὐ14;οὐ18;οὐ17;οὐ3;οὐ6;οὐ7;οὐ13;οὐ10;οὐ9
ἦν	conj;verb;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
μὴ	conj;noun	μής;μή;μή2;μή3
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
Λυδίᾳ	noun;adj	Λύδιος;Λυδία
ἀγορᾷ	verb;noun	ἀγοράομαι;ἀγορά;ἀγοράζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;article;pron;adv	τῷ;τίς;ὁ;τις
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
βαρβαρικῷ	adj	βαρβαρικός
<g>
,
τὴν	article	ὁ
καπίθην	noun	καπίθη
ἀλεύρων	noun	ἄλευρον;ἄλευρον2
ἢ	adv;conj;exclam;verb	ἠμί;εἰμί;ἤ2;ἦ2;ἤ;ἦ3;ἦ;ἦ4
ἀλφίτων	noun	ἄλφιτον
τεττάρων	noun	τέσσαρες
σίγλων	noun	σίγλος;σίγλα
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
σίγλος	noun	σίγλος
δύναται	adj;noun;verb	δυνατός;δυνάτης;δύναμαι
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
ὀβολοὺς	noun	ὀβολός
καὶ	conj	καί;καί4;καί3;καί2
ἡμιωβέλιον	noun	ἡμιωβέλιον
Ἀττικούς	adj	Ἀττικός
<g>
·
ἡ	pron;adv;article	ὁ;ὅς;ἧ
δὲ	partic	δέ
καπίθη	noun	καπίθη
δύο	numeral	δύο
χοίνικας	noun	χοινίκη;χοῖνιξ
Ἀττικὰς	adj	Ἀττικός
ἐχώρει	verb	χωρέω
<g>
.
κρέα	noun	κρέας
οὖν	partic	οὖν
ἐσθίοντες	part	εἰσθέω;ἐσθίω
οἱ	pron;article	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
διεγίγνοντο	verb	διαγίγνομαι
<g>
.
</section>
<section n="7">
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
δὲ	partic	δέ
τούτων	adj	οὗτος
τῶν	article	ὁ
σταθμῶν	part;noun;verb	σταθμόω;σταθμάω;στάθμη;σταθμός;σταθμόν
οὓς	pron	ὅς
πάνυ	adv	πάνυ
μακροὺς	adj;noun	μάκρος;μακρός
ἤλαυνεν	verb	ἐλαύνω
<g>
,
ὁπότε	adv	ὁπότε
ἢ	verb;exclam;adv;conj	ἤ2;ἠμί;ἦ2;ἦ;εἰμί;ἤ;ἦ3;ἦ4
πρὸς	prep	πρός
ὕδωρ	noun	ὕδωρ
βούλοιτο	verb	βούλομαι
διατελέσαι	verb	διατελέω
ἢ	verb;exclam;adv;conj	ἦ4;ἦ3;ἤ;ἦ2;ἦ;εἰμί;ἠμί;ἤ2
πρὸς	prep	πρός
χιλόν	noun	χιλός
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
δή	noun;partic;verb	δεῖ;Δεύς;δέω;δή;δέω2
ποτε	partic;adj;pron;noun	ποτέ2;ποτέ;πότος;ποτός;πότε
στενοχωρίας	noun	στενοχωρία
καὶ	conj	καί4;καί3;καί;καί2
πηλοῦ	verb;noun	πηλόω;πηλός;πηλόομαι
φανέντος	part	φαίνω
ταῖς	article	ὁ
ἁμάξαις	noun	ἄμαξα
δυσπορεύτου	adj	δυσπόρευτος
ἐπέστη	verb	ἐφίστημι
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἀρίστοις	adj;noun;verb	ἀριστάω;ἄριστον;ἄριστος
καὶ	conj	καί4;καί3;καί2;καί
εὐδαιμονεστάτοις	adj	εὐδαίμων
καὶ	conj	καί4;καί2;καί3;καί
ἔταξε	verb	τάσσω;ἐτάζω
Γλοῦν
καὶ	conj	καί3;καί2;καί4;καί
Πίγρητα
λαβόντας	part	λαμβάνω
τοῦ	pron;article;irreg	τις;ὁ;τίς
βαρβαρικοῦ	adj	βαρβαρικός
στρατοῦ	verb;noun	στρατόω;στρατός
συνεκβιβάζειν	verb	συνεκβιβάζω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
</section>
<section n="8">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δ’	partic	δέ
ἐδόκουν	verb	δοκόω;δοκέω
αὐτῷ	adj	αὐτός
σχολαίως	adv;adj	σχολαῖος
ποιεῖν	verb	ποιέω
<g>
,
ὥσπερ	adv	ὥσπερ
ὀργῇ	noun;verb	ὀργάζω;ὀργή;ὀργάω
ἐκέλευσε	verb	κελεύω
τοὺς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
Πέρσας	part;verb;noun	πέρθω;Πέρσης
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
συνεπισπεῦσαι	verb;part	συνεπισπάω;συνεπισπεύδω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δέω2;δή;δεῖ;δέω;Δεύς
μέρος	noun	μέρος
τι	pron;irreg	τίς;τις
τῆς	article	ὁ
εὐταξίας	noun	εὐταξία
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
θεάσασθαι	verb	θεάομαι;θεάω
<g>
.
ῥίψαντες	part	ῥίπτω
γὰρ	partic	γάρ
τοὺς	article	ὁ
πορφυροῦς	adj	πορφύρεος
κάνδυς	noun	κάνδυς
ὅπου	adv	ὅπου
ἔτυχεν	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
ἑστηκώς	part	ἵστημι
<g>
,
ἵεντο	verb	ἵημι
ὥσπερ	adv	ὥσπερ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
δράμοι	verb	τρέχω
τις	pron;irreg	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
νίκῃ	verb;noun	νίκη;Νικεύς;νικάω;νίκη2
καὶ	conj	καί2;καί;καί3;καί4
μάλα	noun;adj;adv	μαλός;μᾶλον;μῆλον2;μάλα;μάλη
κατὰ	prep;adj	κάτος;κατά2;κατά
πρανοῦς	adj;verb	πρανής;πρηνής;πρανόω
γηλόφου	noun	γήλοφος
<g>
,
ἔχοντες	part	ἔχω
τούτους	adj	οὗτος
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
πολυτελεῖς	verb;adj	πολυτελής;πολυτελέω
χιτῶνας	noun	χιτών;χιτώνη
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ποικίλας	part;adj;verb;noun	ποικιλεύς;ποικίλλω;ποικίλος
ἀναξυρίδας	noun	ἀναξυρίδες
<g>
,
ἔνιοι	adj;verb	ἔνιοι;ἐνίζω;ἔνειμι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
στρεπτοὺς	adj	στρεπτός
περὶ	prep	περί
τοῖς	article	ὁ
τραχήλοις	noun	τράχηλος
καὶ	conj	καί2;καί4;καί;καί3
ψέλια	noun	ψέλιον
περὶ	prep	περί
ταῖς	article	ὁ
χερσίν	noun	χείρ
<g>
·
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
σὺν	prep;noun	σύν;ὗς
τούτοις	adj	οὗτος
εἰσπηδήσαντες	part	εἰσπηδάω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὸν	article	ὁ
πηλὸν	noun;verb	πάλλω;πηλός
θᾶττον	part;adj;verb	ταχύς;θάσσω;θάσσων
ἢ	adv;verb;exclam;conj	ἦ3;ἦ2;ἠμί;ἤ2;εἰμί;ἦ;ἤ;ἦ4
ὥς	conj;pron;adv	ὡς;ὅς
τις	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ᾤετο	verb	οἴομαι
μετεώρους	adj	μετέωρος
ἐξεκόμισαν	verb	ἐκκομίζω
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δὲ	partic	δέ
σύμπαν	adj	σύμπας
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
Κῦρος	noun	κῦρος;Κῦρος
ὡς	pron;adv;conj	ὡς;ὅς
σπεύδων	part	σπεύδω
πᾶσαν	adj;part;verb	πᾶς;πάσσω;πᾶϲ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί4;καί2;καί;καί3
οὐ	adv	οὐ10;οὐ15;οὐ16;οὐ7;οὐ9;οὐ14;οὐ11;οὐ2;οὐ5;οὐ17;οὐ18;οὐ4;οὐ6;οὐ12;οὐ13;οὐ8;οὐ;οὐ3
διατρίβων	part;noun	διατρίβω;διατριβή
ὅπου	adv	ὅπου
μὴ	noun;conj	μή3;μή2;μής;μή
ἐπισιτισμοῦ	noun	ἐπισιτισμός
ἕνεκα	prep	ἕνεκα
ἤ	adv;verb;conj;exclam	ἠμί;ἤ;ἦ3;ἦ;ἤ2;ἦ4;εἰμί;ἦ2
τινος	pron;irreg	τις;τίς
ἄλλου	adv;adj	ἄλλου;ἄλλος
ἀναγκαίου	adj;noun	ἀναγκαῖον;ἀναγκαῖος
ἐκαθέζετο	verb	καθέζομαι
<g>
,
νομίζων	part	νομίζω
<g>
,
ὅσῳ	adj	ὅσος
θᾶττον	verb;part;adj	θάσσω;θάσσων;ταχύς
ἔλθοι	verb	ἔρχομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
ἀπαρασκευαστοτέρῳ	adj	ἀπαρασκεύαστος
βασιλεῖ	noun	βασιλεύς
μαχεῖσθαι	verb	μάχομαι;μαχάω;συμμαχέω
<g>
,
ὅσῳ	adj	ὅσος
δὲ	partic	δέ
σχολαίτερον	adj	σχολαῖος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;part;verb	πλέω;πλείων;πλέως;πλέος
συναγείρεσθαι	verb	συναγείρω
βασιλεῖ	noun	βασιλεύς
στράτευμα	noun	στράτευμα
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
συνιδεῖν	verb	εἶδον;ἰδέω
δ’	partic	δέ
ἦν	exclam;conj;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
τῷ	article;adv;pron;irreg	τίς;τῷ;ὁ;τις
προσέχοντι	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω4;νέω2;νέω3;νόος;νέω
τῇ	article;adv	τῇ;ὁ
βασιλέως	noun	βασιλεύς
ἀρχῇ	verb;noun	ἀρχή;ἄρχω
πλήθει	verb;noun	πλῆθος;πλήθω
μὲν	partic	μέν
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί;καί2;καί4;καί3
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἰσχυρὰ	adj	ἰσχυρός
οὖσα	part;noun	εἰμί;οὖσον
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
μήκεσι	noun	μῆκος
τῶν	article	ὁ
ὁδῶν	part;verb;noun	ὁδάω;ὁδόω;ὁδός
καὶ	conj	καί;καί4;καί2;καί3
τῷ	pron;irreg;adv;article	ὁ;τῷ;τίς;τις
διεσπάσθαι	verb	διασπάω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
ἀσθενής	adj;verb	ἀσθενέω;ἀσθενής
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
τις	irreg;pron	τίς;τις
διὰ	prep;adj;noun	Δῖα;Δίον;Ζεύς;διά;Δίη;δῖος
ταχέων	adj;noun	τάχος;ταχύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ποιοῖτο	verb	ποιέω;ποιόω
<g>
.
</section>
<section n="10">
πέραν	part;adv;verb;noun	περάω;περάω2;πέρα2;πέρα;πέραν
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Εὐφράτου
ποταμοῦ	noun	ποταμός
κατὰ	prep;adj	κατά2;κατά;κάτος
τοὺς	article	ὁ
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
πόλις	noun	πόλις
εὐδαίμων	adj	εὐδαίμων
καὶ	conj	καί2;καί3;καί4;καί
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δὲ	partic	δέ
Χαρμάνδη
<g>
·
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
ἠγόραζον	verb	ἀγοράζω
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
σχεδίαις	adj;verb;noun	σχεδιάζω;σχεδία;σχέδιος
διαβαίνοντες	part	διαβαίνω
ὧδε	adv	ὧδε
<g>
.
διφθέρας	noun	διφθέρα
ἃς	pron;conj	ἕως;ὅς
εἶχον	verb	ἔχω
στεγάσματα	noun	στέγασμα
ἐπίμπλασαν	verb	πίμπλημι;πιμπλάω
χόρτου	noun	χόρτος
κούφου	adj	κοῦφος
<g>
,
εἶτα	adv	εἶτα
συνῆγον	verb	συνάγω
καὶ	conj	καί3;καί4;καί;καί2
συνέσπων	verb;part	συσπάω;συνέπομαι
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὴ	conj;noun	μή2;μής;μή;μή3
ἅπτεσθαι	verb	ἅπτω
τῆς	article	ὁ
κάρφης	noun	κάρφη
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
τούτων	adj	οὗτος
διέβαινον	verb	διαβαίνω
καὶ	conj	καί3;καί2;καί;καί4
ἐλάμβανον	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
οἶνόν	noun	οἶνος;οἶνον
τε	pron;partic	σύ;τε
ἐκ	prep	ἐκ
τῆς	article	ὁ
βαλάνου	verb;noun	βαλανόω;βάλανος
πεποιημένον	part	ποιέω
τῆς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
καὶ	conj	καί3;καί4;καί;καί2
σῖτον	noun	σῖτος
μελίνης	noun;adj	μελίνη;μέλινος
<g>
·
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
χώρᾳ	verb;noun	χωράζω;χώρα
πλεῖστον	adj	πλεῖστος
<g>
.
</section>
<section n="11">
ἀμφιλεξάντων	verb;part	ἀμφιλέγω
δέ	partic	δέ
τι	pron;irreg	τις;τίς
ἐνταῦθα	adv	ἐνταῦθα
τῶν	article	ὁ
τε	partic;pron	σύ;τε
τοῦ	pron;irreg;article	τίς;τις;ὁ
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
τοῦ	irreg;pron;article	τίς;ὁ;τις
Κλεάρχου
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
κρίνας	part;verb	κρίνω
ἀδικεῖν	verb	ἀδικέω
τὸν	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
Μένωνος	noun	Μένων
πληγὰς	noun	πληγή;πληγάς;πλήξ
ἐνέβαλεν	verb	ἐμβάλλω
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
<g>
·
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
καὶ	conj	καί4;καί2;καί;καί3
ὠργίζοντο	verb	ὀργίζω
ἰσχυρῶς	adv;adj;verb	ἰσχυρός;ἰσχυρόω
τῷ	article;irreg;pron;adv	ὁ;τις;τίς;τῷ
Κλεάρχῳ
<g>
.
</section>
<section n="12">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
τοῦ	irreg;pron;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί3;καί4;καί2;καί
ἐκεῖ	adv;verb	ἐκεῖ;κέω
κατασκεψάμενος	part	σκέπτομαι
τὴν	article	ὁ
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
ἀφιππεύει	verb	ἀφιππεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	noun;verb	σκηνή;σκῆνος;σκηνάω;σκηνέω
διὰ	noun;prep;adj	διά;Ζεύς;Δῖα;δῖος;Δίη;Δίον
τοῦ	pron;article;irreg	τις;ὁ;τίς
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
σὺν	noun;prep	σύν;ὗς
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
τοῖς	article	ὁ
περὶ	prep	περί
αὐτόν	adj	αὐτός
<g>
·
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
οὔπω	adv	οὔπω
ἧκεν	verb	ἥκω;ἵημι
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἔτι	adv	ἔτι
προσήλαυνε	verb	προσελαύνω
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
ξύλα	noun	ξύλον
σχίζων	part;noun	σχίζω;σχίζα
τις	pron;irreg	τις;τίς
ὡς	conj;adv;pron	ὡς;ὅς
εἶδε	verb	εἶδον
Κλέαρχον
διελαύνοντα	part	διελαύνω
<g>
,
ἵησι	verb	ἵημι
τῇ	adv;article	ὁ;τῇ
ἀξίνῃ	noun	ἀξίνη
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
οὗτος	adj	οὗτος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἥμαρτεν	verb	ἁμαρτάνω
<g>
·
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
λίθῳ	verb;noun	λιθάζω;λιθάω;λίθος
καὶ	conj	καί3;καί4;καί2;καί
ἄλλος	adj	ἄλλος
<g>
,
εἶτα	adv	εἶτα
πολλοί	adj	πολύς
<g>
,
κραυγῆς	verb;noun	κραυγή;κραυγάζω
γενομένης	part	γίγνομαι
<g>
.
</section>
<section n="13">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
καταφεύγει	verb	καταφεύγω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
εὐθὺς	adv;adj	εὐθύς
παραγγέλλει	verb	παραγγέλλω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκέλευσε	verb	κελεύω
μεῖναι	verb	μένω
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
γόνατα	noun	γόνυ
θέντας	part	τίθημι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οἳ	article;pron	ἕ;ὅς;ὁ
ἦσαν	verb	εἰμί;ἀσάω
αὐτῷ	adj	αὐτός
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	irreg;adv;pron;article	ὁ;τῷ;τίς;τις
στρατεύματι	noun	στράτευμα
πλείους	adj	πλέως;πλείων
ἢ	exclam;adv;verb;conj	ἠμί;ἤ;ἦ4;ἦ;ἦ3;εἰμί;ἦ2;ἤ2
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
τούτων	adj	οὗτος
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
Θρᾷκες	noun	Θρᾷξ
<g>
,
ἤλαυνεν	verb	ἐλαύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Μένωνος	noun	Μένων
<g>
,
ὥστ’	adv	ὥστε
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
καὶ	conj	καί;καί2;καί3;καί4
αὐτὸν	adj	αὐτός
Μένωνα	noun	Μένων
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τρέχειν	verb	τρέχω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἕστασαν	verb	ἵστημι
ἀποροῦντες	part	ἀπορέω2;ἀφοράω;ἀπορέω
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
πράγματι	noun	πρᾶγμα
<g>
.
</section>
<section n="14">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
ὕστερος	adj	ὕστερος
προσιὼν	part	προσίζω;πρόσειμι
καὶ	conj	καί;καί4;καί3;καί2
τάξις	noun	τάξις
αὐτῷ	adj	αὐτός
ἑπομένη	part	ἕπομαι
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
）
εὐθὺς	adj;adv	εὐθύς
οὖν	partic	οὖν
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
μέσον	adj	μέσος
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἄγων	verb;part;noun	ἀγών;ἀγός;ἄγω;ἀγάζω;ἀγή2;ἀγάω;ἄγη2;ἄγη;ἄγος;ἀγή
ἔθετο	verb	ἔθω;τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί4;καί3;καί2;καί
ἐδεῖτο	verb	δέομαι;δέω2;δέω
τοῦ	pron;irreg;article	τις;τίς;ὁ
Κλεάρχου
μὴ	noun;conj	μής;μή;μή2;μή3
ποιεῖν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐχαλέπαινεν	verb	χαλεπαίνω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
δεήσαντος	part	δέω2
καταλευσθῆναι	verb	καταλεύω2;καταλεύω
πράως	adj;adv	πρᾶος
λέγοι	verb;adj	λέγω2;λέγω;λέγος;λέγω3
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πάθος	noun	πάθος
<g>
,
ἐκέλευσέ	verb	κελεύω
τε	pron;partic	σύ;τε
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
μέσου	verb;adj;noun	μέσης;μεσόω;μέσος
ἐξίστασθαι	verb	ἐξίστημι
<g>
.
</section>
<section n="15">
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
δ’	partic	δέ
ἐπῄει	verb	ἔπειμι2
καὶ	conj	καί4;καί;καί3;καί2
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί4;καί3;καί2;καί
ἐπύθετο	verb	πυνθάνομαι;πύθω
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
·
εὐθὺς	adv;adj	εὐθύς
δ’	partic	δέ
ἔλαβε	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
παλτὰ	verb;adj	παλτάζω;παλτός
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὰς	article	ὁ
χεῖρας	noun	χείρ;χειράς
καὶ	conj	καί4;καί3;καί2;καί
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
παροῦσι	part;verb	πάρειμι;παρόω;πείρω
τῶν	article	ὁ
πιστῶν	adj;verb;noun;part	πιστός;πιστόν;πιστόω
ἧκεν	verb	ἥκω;ἵημι
ἐλαύνων	part	ἐλαύνω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
λέγει	verb	λέγω3;λέγω;λέγω2
τάδε	pron	ὅδε
<g>
.
</section>
<section n="16">
Κλέαρχε
καὶ	conj	καί4;καί;καί3;καί2
Πρόξενε	noun	πρόξενος
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
οἱ	pron;article	ὅς;ὁ;ἕ
παρόντες	part	πάρειμι
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ12;οὐ10;οὐ3;οὐ17;οὐ18;οὐ2;οὐ14;οὐ4;οὐ9;οὐ8;οὐ16;οὐ11;οὐ6;οὐ7;οὐ13;οὐ5;οὐ15;οὐ
ἴστε	verb	οἶδα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ποιεῖτε	verb	ποιέω
<g>
.
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
γάρ	partic	γάρ
τινα	pron;irreg	τίς;τις
ἀλλήλοις	adj	ἀλλήλων
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
συνάψετε	verb	συνάπτω
<g>
,
νομίζετε	verb	νομίζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇδε	pron;adv	τῇδε;ὅδε
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἐμέ	adj;pron	ἐγώ;ἐμός
τε	pron;partic	σύ;τε
κατακεκόψεσθαι	verb	κατακόπτω
καὶ	conj	καί4;καί;καί2;καί3
ὑμᾶς	adj;pron	σύ;ὑμός
οὐ	adv	οὐ;οὐ7;οὐ4;οὐ18;οὐ14;οὐ6;οὐ15;οὐ16;οὐ11;οὐ5;οὐ17;οὐ8;οὐ3;οὐ9;οὐ2;οὐ13;οὐ10;οὐ12
πολὺ	adj	πολύς
ἐμοῦ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
·
κακῶς	adv;adj;verb	κακός;κακόω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἐχόντων	verb;part	ἔχω
πάντες	adj	πᾶς;πᾶϲ
οὗτοι	adj	οὗτος
οὓς	pron	ὅς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
πολεμιώτεροι	adj	πολέμιος
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
τῶν	article	ὁ
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
βασιλεῖ	noun	βασιλεύς
ὄντων	part;verb;noun	ὄντα;εἰμί
<g>
.
</section>
<section n="17">
ἀκούσας	verb;part;adj	ἀκέω;ἀκούω;ἀέκων;ἀκέω2
ταῦτα	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἑαυτῷ	adj	ἑαυτοῦ
ἐγένετο	verb	γίγνομαι
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
παυσάμενοι	part	παύω
ἀμφότεροι	adj	ἀμφότερος
κατὰ	adj;prep	κατά;κάτος;κατά2
χώραν	verb;noun;part	χωράζω;χώρα
ἔθεντο	verb	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
προϊόντων	part;verb	πρόειμι2;πρόειμι
ἐφαίνετο	verb	φαίνω
ἴχνια	noun	ἴχνιον
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί2;καί;καί4;καί3
κόπρος	noun	κόπρος
<g>
·
εἰκάζετο	verb	εἰκάζω
δ’	partic	δέ
εἶναι	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
στίβος	noun	στίβος
ὡς	pron;adv;conj	ὡς;ὅς
δισχιλίων	adj	δισχίλιοι
ἵππων	noun	ἵππος;ἱππών
<g>
.
οὗτοι	adj	οὗτος
προϊόντες	part	πρόειμι2;πρόειμι
ἔκαιον	verb	καίω
καὶ	conj	καί3;καί4;καί;καί2
χιλὸν	noun	χιλός
καὶ	conj	καί4;καί2;καί;καί3
εἴ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
τι	pron;irreg	τίς;τις
ἄλλο	adj	ἄλλος
χρήσιμον	adj	χρήσιμος
ἦν	exclam;verb;conj	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
<g>
.
Ὀρόντας
δέ	partic	δέ
<g>
,
Πέρσης	noun;verb	Πέρσης;πέρθω;πέρσις
ἀνήρ	noun	ἀνήρ
<g>
,
γένει	noun	γένος
τε	partic;pron	τε;σύ
προσήκων	part	προσήκω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	τίς;ὁ
πολέμια	adj	πολέμιος
λεγόμενος	part	λέγω3;λέγω;λέγω2
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ἀρίστοις	noun;verb;adj	ἀριστάω;ἄριστον;ἄριστος
Περσῶν	part;noun	Πέρσης;πέρθω
ἐπιβουλεύει	verb	ἐπιβουλεύω
Κύρῳ	noun	Κῦρος
καὶ	conj	καί3;καί;καί2;καί4
πρόσθεν	part;adv	προστίθημι;πρόσθεν
πολεμήσας	verb;part	πολεμέω
<g>
,
καταλλαγεὶς	verb;part	καταλλάσσω;καταλήγω
δέ	partic	δέ
<g>
.
</para>
</section>
<section n="2">
οὗτος	adj	οὗτος
Κύρῳ	noun	Κῦρος
εἶπεν	verb	εἶπον
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
αὐτῷ	adj	αὐτός
δοίη	noun;verb	δίδωμι;δοιή
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιος;χίλιοι
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
τοὺς	article	ὁ
προκατακαίοντας	part	προκατακαίω
ἱππέας	noun	ἱππεύς
ἢ	adv;conj;verb;exclam	ἦ4;ἤ;ἦ;ἦ2;ἤ2;ἦ3;εἰμί;ἠμί
κατακαίνοι	verb	καινόω;καίνω;καινέω
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ἐνεδρεύσας	part;verb	ἐνεδρεύω
ἢ	exclam;verb;adv;conj	ἦ2;ἦ;ἤ2;ἤ;ἦ4;ἠμί;εἰμί;ἦ3
ζῶντας	part	ζάω
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
ἕλοι	verb	αἱρέω
καὶ	conj	καί;καί2;καί3;καί4
κωλύσειε	verb	κωλύω
τοῦ	irreg;article;pron	τις;ὁ;τίς
καίειν	verb	καίω
ἐπιόντας	part	ἔπειμι2;ἔπειμι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ποιήσειεν	verb	ποιέω
ὥστε	adv	ὥστε
μήποτε	adv	μήποτε
δύνασθαι	verb	δύναμαι
αὐτοὺς	adj	αὐτός
ἰδόντας	part	εἶδον
τὸ	article	ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
στράτευμα	noun	στράτευμα
βασιλεῖ	noun	βασιλεύς
διαγγεῖλαι	verb	διαγγέλλω
<g>
.
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀκούσαντι	part	ἀκούω
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
ὠφέλιμα	adj	ὠφέλιμος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐκέλευεν	verb	κελεύω
αὐτὸν	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
μέρος	noun	μέρος
παρ’	noun;adj;prep	Πάρος;Πάρις;πηρός;παρά
ἑκάστου	adj	ἕκαστος
τῶν	article	ὁ
ἡγεμόνων	part;noun	ἡγεμών;ἡγεμονέω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
Ὀρόντας
νομίσας	verb;part	νομίζω
ἑτοίμους	adj	ἑτοῖμος
εἶναι	verb	εἰμί
αὑτῷ	adj	ἑαυτοῦ
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
γράφει	noun;verb	γράφος;γραφεύς;γράφω
ἐπιστολὴν	noun	ἐπιστολή
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλέα	noun	βασιλεύς
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἥξοι	verb	ἥκω
ἔχων	verb;part	χάω;ἔχω;χόω
ἱππέας	noun	ἱππεύς
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
δύνηται	verb	δύω2;δύναμαι
πλείστους	adj	πλεῖστος
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φράσαι	part;verb	φράζω
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
ἐκέλευεν	verb	κελεύω
ὡς	conj;adv;pron	ὅς;ὡς
φίλιον	adj;verb;part	φιλέω;φίλιος
αὐτὸν	adj	αὐτός
ὑποδέχεσθαι	verb	ὑποδέχομαι
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
ἐπιστολῇ	noun	ἐπιστολεύς;ἐπιστολή
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
φιλίας	adj;verb;noun	φιλία;φιλιάζω;φίλιος
ὑπομνήματα	noun	ὑπόμνημα
καὶ	conj	καί;καί3;καί2;καί4
πίστεως	noun	πίστις
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
δίδωσι	verb	δίδωμι;δίδημι
πιστῷ	noun;adj	πιστόν;πιστός
ἀνδρί	noun	ἀνδρίς;ἀνήρ
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ᾤετο	verb	οἴομαι
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
Κύρῳ	noun	Κῦρος
δίδωσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="4">
ἀναγνοὺς	adj;part	ἀναγιγνώσκω;ἄναγνος
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
συλλαμβάνει	verb	συλλαμβάνω
Ὀρόνταν
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
συγκαλεῖ	verb	συγκαλέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	verb;noun	σκηνή;σκῆνος;σκηνάω;σκηνέω
Πέρσας	verb;part;noun	πέρθω;Πέρσης
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὺς	noun	στρατηγός
ἐκέλευσεν	verb	κελεύω
ὁπλίτας	noun	ὁπλίτης
ἀγαγεῖν	verb	ἄγω
<g>
,
τούτους	adj	οὗτος
δὲ	partic	δέ
θέσθαι	verb	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
περὶ	prep	περί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
σκηνήν	verb;noun	σκῆνος;σκηνέω;σκηνή;σκηνάω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐποίησαν	verb	ποιέω
<g>
,
ἀγαγόντες	part	ἄγω
ὡς	adv;pron;conj	ὡς;ὅς
τρισχιλίους	adj	τρισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
.
</section>
<section n="5">
Κλέαρχον
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
παρεκάλεσε	verb	παρακαλέω
σύμβουλον	noun	σύμβουλος
<g>
,
ὅς	pron	ὅς
γε	partic	γε
καὶ	conj	καί4;καί;καί2;καί3
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐδόκει	verb	δοκέω
προτιμηθῆναι	verb	προτιμάω
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δ’	partic	δέ
ἐξῆλθεν	verb	ἐξέρχομαι
<g>
,
ἀπήγγειλε	verb	ἀπαγγέλλω
τοῖς	article	ὁ
φίλοις	verb;adj	φιλέω;φίλος;φιλόω
τὴν	article	ὁ
κρίσιν	noun	κρίσις
τοῦ	article;pron;irreg	τίς;τις;ὁ
Ὀρόντα	verb	ὄρομαι
ὡς	adv;conj;pron	ὡς;ὅς
ἐγένετο	verb	γίγνομαι
<g>
·
οὐ	adv	οὐ12;οὐ6;οὐ4;οὐ7;οὐ13;οὐ10;οὐ11;οὐ18;οὐ3;οὐ;οὐ17;οὐ5;οὐ9;οὐ2;οὐ14;οὐ8;οὐ15;οὐ16
γὰρ	partic	γάρ
ἀπόρρητον	verb;adj	ἀπόρρητος;ἀπορρέω;ἀπορραίνω
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
.
</section>
<section n="6">
ἔφη	verb	φημί
δὲ	partic	δέ
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἄρχειν	verb	ἄρχω
τοῦ	irreg;article;pron	ὁ;τίς;τις
λόγου	noun;verb	λογάω;λόγος;λογόω
ὧδε	adv	ὧδε
<g>
.
παρεκάλεσα	verb	παρακαλέω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
ἄνδρες	noun	ἀνήρ
φίλοι	verb;adj	φίλος;φιλέω;φιλόω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
σὺν	prep;noun	σύν;ὗς
ὑμῖν	pron	σύ
βουλευόμενος	part	βουλεύω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
θεῶν	noun;verb;part	θεός;θεά;θέω2;θέα2;θέω;θεάω;θέα
καὶ	conj	καί2;καί3;καί;καί4
πρὸς	prep	πρός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
τοῦτο	adj	οὗτος
πράξω	verb	πράσσω
περὶ	prep	περί
Ὀρόντα	verb	ὄρομαι
τουτουί	adj	οὗτος
<g>
.
τοῦτον	adj	οὗτος
γὰρ	partic	γάρ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
ἐμὸς	adj	ἐμός
πατὴρ	noun	πατήρ
ἔδωκεν	verb	δίδωμι
ὑπήκοον	noun;adj	ὑπήκοον;ὑπήκους;ὑπήκοος
εἶναι	verb	εἰμί
ἐμοί	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
<g>
·
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ταχθείς	part	τάσσω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔφη	verb	φημί
αὐτός	adj	αὐτός
<g>
,
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
ἀδελφοῦ	noun	ἀδελφός
οὗτος	adj	οὗτος
ἐπολέμησεν	verb	πολεμέω
ἐμοὶ	adj;pron;verb	ἐμέω;ἐγώ;ἐμός
ἔχων	part;verb	χόω;χάω;ἔχω
τὴν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Σάρδεσιν	noun	Σάρδεις
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
προσπολεμῶν	verb;part	προσπολεμέω;προσπολεμόομαι
ἐποίησα	verb	ποιέω
ὥστε	adv	ὥστε
δόξαι	verb;noun	δοκέω;δόξα;δοξάζω
τούτῳ	adj	οὗτος
τοῦ	irreg;pron;article	τίς;ὁ;τις
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
παύσασθαι	verb	παύω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
δεξιὰν	verb;noun;adj;part	δεξιάζω;δεξιά;δεξιός
ἔλαβον	verb	λαμβάνω
καὶ	conj	καί4;καί2;καί3;καί
ἔδωκα	verb	δίδωμι
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
Ὀρόντα	verb	ὄρομαι
<g>
,
ἔστιν	verb	εἰμί
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
σε	adj;pron	σός;σύ
ἠδίκησα	verb	ἀδικέω
<g>
;
</section>
<section n="7">
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὔ	adv	οὐ13;οὐ9;οὐ11;οὐ10;οὐ15;οὐ;οὐ17;οὐ5;οὐ8;οὐ18;οὐ3;οὐ7;οὐ16;οὐ4;οὐ6;οὐ12;οὐ2;οὐ14
<g>
.
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἠρώτα	verb	ἐρωτάω
<g>
·
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
ὕστερον	adj;noun	ὕστερον;ὕστερος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
αὐτὸς	adj	αὐτός
σὺ	pron	σύ
ὁμολογεῖς	verb	ὁμολογέω
<g>
,
οὐδὲν	adj	οὐδείς
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
ἀδικούμενος	part	ἀδικέω
ἀποστὰς	part;verb	ἀφεστήξω;ἀποστάζω
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Μυσοὺς	adj;noun;verb	μυσός;Μυσός;μύσος;μυσόω
κακῶς	adj;verb;adv	κακός;κακόω
ἐποίεις	verb	ἐποίζω;ποιέω
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμέω;ἐμός
χώραν	part;noun;verb	χώρα;χωράζω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
ἐδύνω	verb	δύναμαι
<g>
;
ἔφη	verb	φημί
Ὀρόντας
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ὁπότ’	adv	ὁπότε
αὖ	exclam;adv	αὖ2;αὗ;αὖ
ἔγνως	verb	γιγνώσκω
τὴν	article	ὁ
σαυτοῦ
δύναμιν	noun	δύναμις
<g>
,
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
τῆς	article	ὁ
Ἀρτέμιδος	noun	Ἄρτεμις
βωμὸν	noun	βωμός
μεταμέλειν	verb	μεταμέλομαι
τέ	pron;partic	τε;σύ
σοι	adj;pron	σύ;σός
ἔφησθα	verb	φημί;ἐφίημι
καὶ	conj	καί4;καί3;καί;καί2
πείσας	verb;part;noun	πεῖσα;πείθω
ἐμὲ	pron;adj	ἐγώ;ἐμός
πιστὰ	noun;adj	πιστός;πιστόν
πάλιν	adv	πάλιν
ἔδωκάς	verb	δίδωμι
μοι	pron	ἐγώ
καὶ	conj	καί;καί3;καί2;καί4
ἔλαβες	verb	λαμβάνω
παρ’	noun;adj;prep	πηρός;Πάρις;παρά;Πάρος
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
ταῦθ’	adj	οὗτος
ὡμολόγει	verb	ὁμολογέω
Ὀρόντας
<g>
.
</section>
<section n="8">
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
ἀδικηθεὶς	part	ἀδικέω
ὑπ’	prep	ὑπό
ἐμοῦ	verb;adj;pron	ἐμός;ἐμέω;ἐγώ
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
τρίτον	adj	τρίτος
ἐπιβουλεύων	part	ἐπιβουλεύω
μοι	pron	ἐγώ
φανερὸς	adj	φανερός
γέγονας	verb	γίγνομαι
<g>
;
εἰπόντος	part	εἶπον
δὲ	partic	δέ
τοῦ	article;pron;irreg	τίς;ὁ;τις
Ὀρόντα	verb	ὄρομαι
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐδὲν	adj	οὐδείς
ἀδικηθείς	part	ἀδικέω
<g>
,
ἠρώτησεν	verb	ἐρωτάω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
αὐτόν	adj	αὐτός
<g>
·
ὁμολογεῖς	verb	ὁμολογέω
οὖν	partic	οὖν
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἄδικος	adj	ἄδικος
γεγενῆσθαι	verb	γίγνομαι
<g>
;
ἦ	exclam;conj;adv;verb	ἠμί;ἤ;εἰμί;ἦ2;ἦ3;ἦ4;ἦ;ἤ2
γὰρ	partic	γάρ
ἀνάγκη	noun	ἀνάγκη
<g>
,
ἔφη	verb	φημί
Ὀρόντας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
πάλιν	adv	πάλιν
ἠρώτησεν	verb	ἐρωτάω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
<g>
·
ἔτι	adv	ἔτι
οὖν	partic	οὖν
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
γένοιο	verb	γίγνομαι
τῷ	irreg;pron;article;adv	τίς;τῷ;τις;ὁ
ἐμῷ	adj	ἐμός
ἀδελφῷ	noun	ἀδελφός
πολέμιος	adj	πολέμιος
<g>
,
ἐμοὶ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
δὲ	partic	δέ
φίλος	noun;adj	φίλος;φῖλος
καὶ	conj	καί;καί4;καί2;καί3
πιστός	adj	πιστός
<g>
;
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
γενοίμην	verb	γίγνομαι
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Κῦρε	noun;verb	Κῦρος;κυρέω
<g>
,
σοί	pron;adj	σύ;σός
γ’	partic	γε
ἄν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ποτε	noun;adj;pron;partic	ποτέ2;πότε;πότος;ποτέ;ποτός
ἔτι	adv	ἔτι
δόξαιμι	verb	δοκέω
<g>
.
</section>
<section n="9">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
εἶπε	verb;noun	εἶπον;εἶπος
τοῖς	article	ὁ
παροῦσιν	verb;part	πείρω;παρόω;πάρειμι
<g>
·
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἀνὴρ	noun	ἀνήρ
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
πεποίηκε	verb	ποιέω
<g>
,
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
λέγει	verb	λέγω3;λέγω;λέγω2
<g>
·
ὑμῶν	pron;adj	ὑμός;σύ
δὲ	partic	δέ
σὺ	pron	σύ
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Κλέαρχε
<g>
,
ἀπόφηναι	verb	ἀποφαίνω
γνώμην	noun	γνώμη
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
σοι	pron;adj	σύ;σός
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
.
Κλέαρχος
δὲ	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
τάδε	pron	ὅδε
<g>
.
συμβουλεύω	verb	συμβουλεύω
ἐγὼ	pron	ἐγώ
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
τοῦτον	adj	οὗτος
ἐκποδὼν	adv	ἐκποδών
ποιεῖσθαι	verb	ποιέω
ὡς	adv;pron;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
μηκέτι	adv	μηκέτι
δέῃ	verb	δέω;δέω2;δεῖ;δέομαι
τοῦτον	adj	οὗτος
φυλάττεσθαι	verb	φυλάσσω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σχολὴ	noun	σχολή
ᾖ	verb	εἰμί
ἡμῖν	pron	ἐγώ
<g>
,
τὸ	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τοῦτον	adj	οὗτος
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
ἐθελοντὰς	part;noun	ἐθελοντής;ἐθέλω
τούτους	adj	οὗτος
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="10">
ταύτῃ	adj;adv	ταύτῃ;οὗτος
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
γνώμῃ	noun	γνώμη
ἔφη	verb	φημί
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
προσθέσθαι	verb	προστίθημι
<g>
.
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
κελεύοντος	part	κελεύω
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
ἔλαβον	verb	λαμβάνω
τῆς	article	ὁ
ζώνης	noun	ζώνη
τὸν	article	ὁ
Ὀρόνταν
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	noun;verb	θάνατος;θανατάω
ἅπαντες	adj	ἅπας
ἀναστάντες	part	ἀνίστημι
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ὅς;ἕ;ὁ
συγγενεῖς	adj;noun	συγγενεύς;συγγενής
<g>
·
εἶτα	adv	εἶτα
δ’	partic	δέ
ἐξῆγον	verb	ἐξάγω
αὐτὸν	adj	αὐτός
οἷς	pron	ὅς
προσετάχθη	verb	προστάσσω
<g>
.
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
εἶδον	verb	εἶδον
αὐτὸν	adj	αὐτός
οἵπερ	adv	οἷπερ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
προσεκύνουν	verb	προσκυνέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τότε	adv	τοτέ2;τότε;τοτέ
προσεκύνησαν	verb	προσκυνέω
<g>
,
καίπερ	partic	καίπερ
εἰδότες	part	οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ἐπὶ	prep	ἐπί2;ἐπί
θάνατον	noun	θάνατος
ἄγοιτο	verb	ἀγάω;ἄγω
<g>
.
</section>
<section n="11">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Ἀρταπάτου
σκηνὴν	verb;noun	σκηνή;σκηνάω;σκῆνος;σκηνέω
εἰσήχθη	verb	εἰσάγω
<g>
,
τοῦ	article;pron;irreg	τις;ὁ;τίς
πιστοτάτου	adj	πιστός
τῶν	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
σκηπτούχων	adj	σκηπτοῦχος
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
οὔτε	adv	οὔτε
ζῶντα	part	ζάω
Ὀρόνταν
οὔτε	adv	οὔτε
τεθνηκότα	part	θνήσκω
οὐδεὶς	adj	οὐδείς
εἶδε	verb	εἶδον
πώποτε	adv	πώποτε
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἀπέθανεν	verb	ἀποθνήσκω
οὐδεὶς	adj	οὐδείς
εἰδὼς	part;noun	οἶδα;εἰδοί
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
<g>
·
εἴκαζον	verb;part	εἰκάζω
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ἄλλως	adj;adv	ἄλλος;ἄλλως
<g>
·
τάφος	noun	Τάφος;τάφος
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	prep;noun;adj	διά;Δῖα;Ζεύς;Δίον;δῖος;Δίη
τῆς	article	ὁ
Βαβυλωνίας
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	τῷ;τις;τίς;ὁ
τρίτῳ	adj;verb	τρίτος;τριτάω
σταθμῷ	verb;noun	σταθμός;σταθμόν;σταθμάω
Κῦρος	noun	Κῦρος;κῦρος
ἐξέτασιν	part;noun	ἐξέτασις;ἐξετάζω
ποιεῖται	verb	ποιέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
περὶ	prep	περί
μέσας	verb;adj;noun	μεσεύς;μεσάζω;μέσος;μέση;μέσης
νύκτας	noun	νύξ
<g>
·
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι;ἔπειμι2
ἕω	verb;adj;noun	ἑός;ἵημι;ἠώς
ἥξειν	verb	ἥκω
βασιλέα	noun	βασιλεύς
σὺν	prep;noun	ὗς;σύν
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
στρατεύματι	noun	στράτευμα
μαχούμενον	part	μαχάω;συμμαχέω;μάχομαι
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἐκέλευε	verb	κελεύω
Κλέαρχον
μὲν	partic	μέν
τοῦ	article;pron;irreg	ὁ;τις;τίς
δεξιοῦ	verb;adj	δεξιός;δεξιόομαι
κέρως	noun	κέρας
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
Μένωνα	noun	Μένων
δὲ	partic	δέ
τὸν	article	ὁ
Θετταλὸν	noun	Θεσσαλός
τοῦ	pron;article;irreg	ὁ;τις;τίς
εὐωνύμου	adj	εὐώνυμος
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
διέταξε	verb	διατάσσω
<g>
.
</para>
</section>
<section n="2">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
τῇ	article;adv	τῇ;ὁ
ἐπιούσῃ	part	ἔπειμι2;ἔπειμι
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
ἥκοντες	part	ἥκω
αὐτόμολοι	verb;adj	αὐτόμολος;αὐτομολέω
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἀπήγγελλον	verb	ἀπαγγέλλω
Κύρῳ	noun	Κῦρος
περὶ	prep	περί
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
στρατιᾶς	noun;adj	στράτιος;στρατιά;στρατία
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
συγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί;καί4;καί3;καί2
λοχαγοὺς	noun	λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνεβουλεύετό	verb	συμβουλεύω
τε	pron;partic	σύ;τε
πῶς	adv;pron;partic	πως;πῶς
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
τὴν	article	ὁ
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
ποιοῖτο	verb	ποιέω;ποιόω
καὶ	conj	καί2;καί;καί3;καί4
αὐτὸς	adj	αὐτός
παρῄνει	verb	παραινέω
θαρρύνων	part	θαρσύνω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ16;οὐ;οὐ5;οὐ6;οὐ7;οὐ13;οὐ17;οὐ18;οὐ15;οὐ4;οὐ8;οὐ9;οὐ2;οὐ14;οὐ10;οὐ3;οὐ12;οὐ11
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀπορῶν	verb;adj;part	ἀπορέω2;ἄπορος;ἀπορέω;ἀπορραίνω;ἀφοράω
βαρβάρων	part;adj;noun;verb	βαρβάρα;βαρβαρόομαι;βαρβαρόω;βάρβαρος
συμμάχους	adj	σύμμαχος
ὑμᾶς	adj;pron	ὑμός;σύ
ἄγω	noun;verb	ἀγάω;ἀγάζω;ἄγαμαι;ἄγω;ἀγός;ἄγνυμι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νομίζων	part	νομίζω
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί2;καί3;καί4;καί
κρείττους	verb;adj	κρεισσόω;κρείσσων
πολλῶν	adj	πολύς
βαρβάρων	part;noun;verb;adj	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
ὑμᾶς	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
,
διὰ	noun;adj;prep	Δίη;Δῖα;Ζεύς;διά;Δίον;δῖος
τοῦτο	adj	οὗτος
προσέλαβον	verb	προσλαμβάνω
<g>
.
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὖν	partic	οὖν
ἔσεσθε	verb	εἰμί;εἰσίημι
ἄνδρες	noun	ἀνήρ
ἄξιοι	verb;adj	ἄγνυμι;ἄγω;ἀξιόω;ἄξιος
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
ἧς	pron;noun	ὅς;εἷς
κέκτησθε	verb	κτάομαι;κτέομαι
καὶ	conj	καί2;καί4;καί3;καί
ἧς	noun;pron	εἷς;ὅς
ὑμᾶς	pron;adj	σύ;ὑμός
ἐγὼ	pron	ἐγώ
εὐδαιμονίζω	verb	εὐδαιμονίζω
<g>
.
εὖ	adv	εὖ
γὰρ	partic	γάρ
ἴστε	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τὴν	article	ὁ
ἐλευθερίαν	noun;verb;part	ἐλευθεριάζω;ἐλευθερία
ἑλοίμην	verb	αἱρέω
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
ἀντὶ	prep	ἀντί
ὧν	pron	ὅς
ἔχω	verb	ἔχω;χόω;χάω
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί2;καί;καί4;καί3
ἄλλων	adj	ἄλλος
πολλαπλασίων	part;adj;verb	πολλαπλάσιος;πολλαπλασιόω;πολλαπλασίων;πολλαπλασιάζω
<g>
.
</section>
<section n="4">
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
εἰδῆτε	adj;verb	εἰδητός;οἶδα
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
οἷον	adj	οἷος
ἔρχεσθε	verb	ἔρχομαι
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
<g>
,
ὑμᾶς	pron;adj	σύ;ὑμός
εἰδὼς	noun;part	οἶδα;εἰδοί
διδάξω	verb	διδάσκω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλῆθος	noun	πλῆθος
πολὺ	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
κραυγῇ	verb;noun	κραυγάζω;κραυγή
πολλῇ	adj	πολύς
ἐπίασιν	verb	ἐφίημι;ἐπιάομαι;ἔπειμι2
<g>
·
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνάσχησθε	verb	ἀνέχω
<g>
,
τὰ	irreg;article	τίς;ὁ
ἄλλα	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί2;καί4
αἰσχύνεσθαί	verb	αἰσχύνω
μοι	pron	ἐγώ
δοκῶ	verb;noun	δοκός;δοκόω;δοκώ;δόκος;δοκέω;δοκάζω
οἵους	adj	οἷος
ἡμῖν	pron	ἐγώ
γνώσεσθε	verb	γιγνώσκω
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
χώρᾳ	verb;noun	χώρα;χωράζω
ὄντας	part	εἰμί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
ὑμῶν	adj;pron	σύ;ὑμός
δὲ	partic	δέ
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνήρ;ἀνδρών
ὄντων	noun;part;verb	ὄντα;εἰμί
καὶ	conj	καί;καί3;καί4;καί2
εὖ	adv	εὖ
τῶν	article	ὁ
ἐμῶν	verb;adj;part	ἐμός;μῶμαι;ἐμέω
γενομένων	part	γίγνομαι
<g>
,
ἐγὼ	pron	ἐγώ
ὑμῶν	adj;pron	σύ;ὑμός
τὸν	article	ὁ
μὲν	partic	μέν
οἴκαδε	adv	οἴκαδε
βουλόμενον	part	βούλομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τοῖς	article	ὁ
οἴκοι	verb;noun;adv	ἔοικα;οἴκοι;οἰκέω;οἶκος
ζηλωτὸν	adj;verb	ζηλωτός;ζηλόω
ποιήσω	verb	ποιέω
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
ποιήσειν	verb	ποιέω
τὰ	irreg;article	ὁ;τίς
παρ’	adj;noun;prep	Πάρος;παρά;Πάρις;πηρός
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
ἑλέσθαι	verb	αἱρέω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
οἴκοι	noun;adv;verb	οἶκος;οἰκέω;ἔοικα;οἴκοι
<g>
.
</section>
<section n="5">
ἐνταῦθα	adv	ἐνταῦθα
Γαυλίτης
παρών	adj;noun;part;verb	πῆρος;πάρειμι;πηρός;παρόω;παρών
<g>
,
φυγὰς	noun	φυγάς;φυγή
Σάμιος	adj	Σάμος
<g>
,
πιστὸς	adj	πιστός
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
<g>
,
εἶπεν	verb	εἶπον
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
μήν	partic;noun	μήν2;μείς;μήν;μής
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Κῦρε	noun;verb	κυρέω;Κῦρος
<g>
,
λέγουσί	part;verb	λέγω;λέγω3;λέγω2
τινες	irreg;pron;verb	τίς;τίνω;τις
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πολλὰ	adj	πολύς
ὑπισχνῇ	verb	ὑπισχνέομαι
νῦν	adv	νῦν2;νῦν
διὰ	adj;prep;noun	Ζεύς;Δίον;δῖος;διά;Δῖα;Δίη
τὸ	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοιούτῳ	adj	τοιοῦτος
εἶναι	verb	εἰμί
τοῦ	article;irreg;pron	τις;ὁ;τίς
κινδύνου	noun	κίνδυνος
προσιόντος	part	πρόσειμι
<g>
,
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
δὲ	partic	δέ
εὖ	adv	εὖ
γένηταί	verb;adj	γενητός;γίγνομαι
τι	irreg;pron	τίς;τις
<g>
,
οὐ	adv	οὐ10;οὐ14;οὐ16;οὐ3;οὐ7;οὐ6;οὐ5;οὐ17;οὐ;οὐ9;οὐ2;οὐ8;οὐ13;οὐ11;οὐ15;οὐ4;οὐ12;οὐ18
μεμνήσεσθαί	verb	μιμνήσκω
σέ	adj;pron	σύ;σός
φασιν	part;verb;noun	φημί;φάσις
<g>
·
ἔνιοι	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
μεμνῇό	verb	μιμνήσκω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
βούλοιο	verb	βούλομαι
δύνασθαι	verb	δύναμαι
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἀποδοῦναι	verb	ἀποδίδωμι
ὅσα	adj	ὅσος
ὑπισχνῇ	verb	ὑπισχνέομαι
<g>
.
</section>
<section n="6">
ἀκούσας	verb;part;adj	ἀέκων;ἀκέω;ἀκέω2;ἀκούω
ταῦτα	adj	οὗτος
ἔλεξεν	verb	λέγω3;λέγω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἔστι	verb	εἰμί
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἀρχὴ	noun	ἀρχή
πατρῴα	adj	πατρῷος;πατρώιος
πρὸς	prep	πρός
μὲν	partic	μέν
μεσημβρίαν	part;adj;noun;verb	μεσημβριάω;μεσήμβριος;μεσημβριάζω;μεσημβρία
μέχρι	prep;adv;conj	μέχρι
οὗ	adv;pron;verb	οὗ2;ἵημι;οὗ;ὅς;ἕ
διὰ	noun;adj;prep	Δίη;δῖος;Δῖα;διά;Δίον;Ζεύς
καῦμα	noun	καῦμα
οὐ	adv	οὐ18;οὐ;οὐ17;οὐ3;οὐ15;οὐ10;οὐ2;οὐ9;οὐ6;οὐ12;οὐ5;οὐ16;οὐ13;οὐ14;οὐ8;οὐ7;οὐ11;οὐ4
δύνανται	verb	δύναμαι
οἰκεῖν	verb	ἔοικα;οἰκέω
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
ἄρκτον	noun	ἄρκτος
μέχρι	prep;conj;adv	μέχρι
οὗ	verb;pron;adv	ἕ;ἵημι;ὅς;οὗ;οὗ2
διὰ	adj;prep;noun	Δῖα;Ζεύς;δῖος;διά;Δίον;Δίη
χειμῶνα	noun	χειμών
<g>
·
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
μέσῳ	verb;adj	μεσάζω;μέσος
τούτων	adj	οὗτος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
σατραπεύουσιν	verb;part	σατραπεύω
οἱ	article;pron	ὅς;ὁ;ἕ
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἐμοῦ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
ἀδελφοῦ	noun	ἀδελφός
φίλοι	verb;adj	φιλέω;φιλόω;φίλος
<g>
.
</section>
<section n="7">
ἢν	exclam;conj;verb	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
νικήσωμεν	verb	νικάω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δεῖ	noun;verb	δέω;Δεύς;δεῖ;δέω2;δέομαι
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
τούτων	adj	οὗτος
ἐγκρατεῖς	verb;adj	ἐγκρατής;ἐγκρατέω
ποιῆσαι	verb	ποιέω
<g>
.
ὥστε	adv	ὥστε
οὐ	adv	οὐ16;οὐ14;οὐ17;οὐ15;οὐ13;οὐ10;οὐ4;οὐ6;οὐ3;οὐ2;οὐ11;οὐ8;οὐ18;οὐ12;οὐ5;οὐ;οὐ9;οὐ7
τοῦτο	adj	οὗτος
δέδοικα	verb	δείδω
<g>
,
μὴ	noun;conj	μή2;μή3;μής;μή
οὐκ	adv	οὐ4;οὐ2;οὐ18;οὐ5;οὐ3;οὐ12;οὐ6;οὐ7;οὐ8;οὐ9;οὐ14;οὐ11;οὐ13;οὐ17;οὐ;οὐ16;οὐ15;οὐ10
ἔχω	verb	ἔχω;χάω;χόω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
δῶ	verb;noun	δῶμα;δίδωμι
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
φίλων	adj;noun;part;verb	φίλος;φιλόω;φίλων;φῖλος;φιλέω
<g>
,
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
εὖ	adv	εὖ
γένηται	adj;verb	γενητός;γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	conj;noun	μή;μή2;μή3;μής
οὐκ	adv	οὐ4;οὐ5;οὐ8;οὐ2;οὐ17;οὐ16;οὐ18;οὐ15;οὐ3;οὐ14;οὐ10;οὐ;οὐ6;οὐ7;οὐ9;οὐ12;οὐ13;οὐ11
ἔχω	verb	χόω;χάω;ἔχω
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
οἷς	pron	ὅς
δῶ	verb;noun	δῶμα;δίδωμι
<g>
.
ὑμῶν	adj;pron	σύ;ὑμός
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί;καί4;καί2
στέφανον	noun	στέφανος
ἑκάστῳ	adj	ἕκαστος
χρυσοῦν	adj;part;verb	χρυσόω;χρύσεος
δώσω	verb	δίδωμι
<g>
.
</section>
<section n="8">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
αὐτοί	adj	αὐτός
τε	partic;pron	τε;σύ
ἦσαν	verb	εἰμί;ἀσάω
πολὺ	adj	πολύς
προθυμότεροι	adj	πρόθυμος
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐξήγγελλον	verb	ἐξαγγέλλω
<g>
.
εἰσῇσαν	verb	εἴσειμι
δὲ	partic	δέ
παρ’	prep;noun;adj	παρά;Πάρος;πηρός;Πάρις
αὐτὸν	adj	αὐτός
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	σύ;τε
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
τινὲς	pron;irreg;verb	τίς;τίνω;τις
ἀξιοῦντες	part	ἀξιόω
εἰδέναι	verb	οἶδα
τί	irreg;pron	τίς;τις
σφίσιν	pron	σφεῖς
ἔσται	verb	εἰμί
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
κρατήσωσιν	verb	κρατέω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἐμπιμπλὰς	part	ἐμπίπλημι
ἁπάντων	adj	ἅπας
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἀπέπεμπε	verb	ἀποπέμπω
<g>
.
</section>
<section n="9">
παρεκελεύοντο	verb	παρακελεύομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
πάντες	adj	πᾶϲ;πᾶς
ὅσοιπερ	adj	ὅσος
διελέγοντο	verb	διαλέγω
μὴ	noun;conj	μή3;μή2;μή;μής
μάχεσθαι	verb	μάχομαι
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
ἑαυτῶν	adj	ἑαυτοῦ
τάττεσθαι	verb	τάσσω
<g>
.
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	article;adv;irreg;pron	ὁ;τις;τῷ;τίς
καιρῷ	noun	καιρός;καῖρος
τούτῳ	adj	οὗτος
Κλέαρχος
ὧδέ	adv	ὧδε
πως	pron;partic;adv	πῶς;πως
ἤρετο	verb	αἴρω;ἔρομαι
τὸν	article	ὁ
Κῦρον	noun;part;verb	Κῦρος;κυρέω
<g>
·
οἴει	verb	οἴομαι;οἰάω
γάρ	partic	γάρ
σοι	pron;adj	σός;σύ
μαχεῖσθαι	verb	μάχομαι;μαχάω;συμμαχέω
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Κῦρε	noun;verb	Κῦρος;κυρέω
<g>
,
τὸν	article	ὁ
ἀδελφόν	noun	ἀδελφός
<g>
;
νὴ	prep;verb	νέω4;νή;νάω;νέω2;νέω3;νή2;νέω
Δί’	verb;conj;adj;noun;prep	Δῖος;δίω;διό;Δίη;διάζομαι;διά;Δίον;δῖος;Δῖα;Ζεύς
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
εἴπερ	conj	εἴπερ
γε	partic	γε
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί3;καί;καί4;καί2
Παρυσάτιδός
ἐστι	verb	εἰμί
παῖς	adj;noun	πᾶς;παῖς;πᾶϲ
<g>
,
ἐμὸς	adj	ἐμός
δὲ	partic	δέ
ἀδελφός	noun	ἀδελφός
<g>
,
οὐκ	adv	οὐ5;οὐ11;οὐ13;οὐ10;οὐ12;οὐ15;οὐ16;οὐ17;οὐ2;οὐ14;οὐ3;οὐ4;οὐ8;οὐ;οὐ18;οὐ7;οὐ6;οὐ9
ἀμαχεὶ	adv	ἀμαχεί
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
λήψομαι	verb	λαμβάνω
<g>
.
</section>
<section n="10">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	Δεύς;δή;δέω2;δέω;δεῖ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
ἐξοπλισίᾳ	noun	ἐξοπλισία
ἀριθμὸς	noun	ἀριθμός
ἐγένετο	verb	γίγνομαι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
ἀσπὶς	noun	ἀσπίς
μυρία	adj;noun	μυρίος;μυριάς
καὶ	conj	καί3;καί;καί4;καί2
τετρακοσία	adj	τετρακόσιοι
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
δισχίλιοι	adj	δισχίλιοι
καὶ	conj	καί2;καί3;καί;καί4
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
μετὰ	prep	μετά
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
βαρβάρων	part;noun;adj;verb	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
δέκα	noun;numeral;verb	δεκάω;δεκάζω;δεκάς;δέκα
μυριάδες	noun	μυριάς
καὶ	conj	καί3;καί;καί4;καί2
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	τίς;ὁ
εἴκοσι	part;numeral;noun	εἴκοσι;εἰκών;ἔοικα;εἰκός
<g>
.
</section>
<section n="11">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
καὶ	conj	καί2;καί4;καί;καί3
εἴκοσι	part;noun;numeral	εἰκός;εἰκών;ἔοικα;εἴκοσι
μυριάδες	noun	μυριάς
καὶ	conj	καί;καί3;καί4;καί2
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
διακόσια	adj	διακόσιοι
<g>
.
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
ἱππεῖς	noun	ἱππεύς
<g>
,
ὧν	pron	ὅς
Ἀρταγέρσης
ἦρχεν	verb	ἄρχω
<g>
·
οὗτοι	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ2;αὖ
πρὸ	prep	πρό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
βασιλέως	noun	βασιλεύς
τεταγμένοι	part	τάσσω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="12">
τοῦ	irreg;article;pron	τίς;τις;ὁ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
στρατεύματος	noun	στράτευμα
ἦσαν	verb	εἰμί;ἀσάω
ἄρχοντες	part;noun	ἄρχω;ἄρχων
καὶ	conj	καί;καί4;καί2;καί3
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί4;καί3
ἡγεμόνες	noun	ἡγεμών
τέτταρες	noun	τέσσαρες
<g>
,
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μυριάδων	noun	μυριάς
ἕκαστος	adj	ἕκαστος
<g>
,
Ἀβροκόμας
<g>
,
Τισσαφέρνης
<g>
,
Γωβρύας
<g>
,
Ἀρβάκης
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
παρεγένοντο	verb	παραγίγνομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
μάχῃ	noun;verb	μάχη;μάχομαι;μαχάω;συμμαχέω
ἐνενήκοντα	numeral	ἐνενήκοντα
μυριάδες	noun	μυριάς
καὶ	conj	καί4;καί2;καί;καί3
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
καὶ	conj	καί2;καί3;καί;καί4
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
·
Ἀβροκόμας
δὲ	partic	δέ
ὑστέρησε	verb	ὑστερέω
τῆς	article	ὁ
μάχης	noun;verb	μαχάω;μάχη;συμμαχέω
ἡμέραις	noun;adj	ἡμέρα;ἥμερος
πέντε	numeral	πέντε
<g>
,
ἐκ	prep	ἐκ
Φοινίκης	noun;adj	φοινίκεος;φοινίκη
ἐλαύνων	part	ἐλαύνω
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἤγγελλον	verb	ἀγγέλλω
πρὸς	prep	πρός
Κῦρον	part;verb;noun	Κῦρος;κυρέω
οἱ	pron;article	ὁ;ὅς;ἕ
αὐτομολήσαντες	part	αὐτομολέω
<del status="unremarkable">
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
</del>
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
πρὸ	prep	πρό
τῆς	article	ὁ
μάχης	verb;noun	μάχη;συμμαχέω;μαχάω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μάχη;μαχάω
οἳ	pron;article	ὁ;ἕ;ὅς
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐλήφθησαν	verb	λαμβάνω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἤγγελλον	verb	ἀγγέλλω
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἑνάς;εἷς;ἕνος
παρασάγγας	noun	παρασάγγης
τρεῖς	verb;numeral	τρεῖς;τρέω
συντεταγμένῳ	part	συντάσσω
τῷ	adv;article;pron;irreg	τις;τῷ;ὁ;τίς
στρατεύματι	noun	στράτευμα
παντὶ	adj	πᾶϲ;πᾶς
καὶ	conj	καί;καί4;καί3;καί2
τῷ	pron;irreg;article;adv	τίς;τις;τῷ;ὁ
Ἑλληνικῷ	adj	Ἑλληνικός
καὶ	conj	καί3;καί;καί4;καί2
τῷ	adv;pron;irreg;article	ὁ;τῷ;τίς;τις
βαρβαρικῷ	adj	βαρβαρικός
<g>
·
ᾤετο	verb	οἴομαι
γὰρ	partic	γάρ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
μαχεῖσθαι	verb	μάχομαι;συμμαχέω;μαχάω
βασιλέα	noun	βασιλεύς
<g>
·
κατὰ	adj;prep	κατά;κάτος;κατά2
γὰρ	partic	γάρ
μέσον	adj	μέσος
τὸν	article	ὁ
σταθμὸν	noun	σταθμός;σταθμόν
τοῦτον	adj	οὗτος
τάφρος	noun	τάφρος
ἦν	verb;exclam;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
ὀρυκτὴ	adj;noun	ὀρύκτης;ὀρυκτός;ὀρυκτή
βαθεῖα	adj	βαθύς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	Εὖρος;εὖρος
ὀργυιαὶ	noun	ὄργυια
πέντε	numeral	πέντε
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
βάθος	noun	βάθος
ὀργυιαὶ	noun	ὄργυια
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
.
</section>
<section n="15">
παρετέτατο	verb	παρατείνω
δὲ	partic	δέ
ἡ	article;adv;pron	ὁ;ἧ;ὅς
τάφρος	noun	τάφρος
ἄνω	adv;verb;adj	ἄνω2;ἀνέω;ἄνω;ἀνάζω;ἄνοος;ἀνίημι
διὰ	noun;adj;prep	Δῖα;διά;Δίη;δῖος;Δίον;Ζεύς
τοῦ	pron;article;irreg	τις;ὁ;τίς
πεδίου	noun	πεδίον2;πεδίον;πέδιον
ἐπὶ	prep	ἐπί;ἐπί2
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
παρασάγγας	noun	παρασάγγης
μέχρι	conj;adv;prep	μέχρι
τοῦ	pron;irreg;article	τίς;ὁ;τις
Μηδίας
τείχους	noun	τεῖχος
<g>
.
<del status="unremarkable">
ἔνθα	adv	ἔνθα
αἱ	article;pron	ὁ;ὅς
διώρυχες	noun	διῶρυξ
<g>
,
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
ῥέουσαι	part	ῥέω
<g>
·
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
δὲ	partic	δέ
τέτταρες	noun	τέσσαρες
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πλεθριαῖαι	adj	πλεθριαῖος
<g>
,
βαθεῖαι	adj	βαθύς
δὲ	partic	δέ
ἰσχυρῶς	adv;verb;adj	ἰσχυρόω;ἰσχυρός
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πλοῖα	noun	πλοῖον
πλεῖ	verb	πλέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
αὐταῖς	adj	αὐτός
σιταγωγά	adj	σιταγωγός
<g>
·
εἰσβάλλουσι	part;verb	εἰσβάλλω
δὲ	partic	δέ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὸν	article	ὁ
Εὐφράτην
<g>
,
διαλείπουσι	part;verb	διαλείπω
δ’	partic	δέ
ἑκάστη	adj	ἕκαστος
παρασάγγην	noun	παρασάγγης
<g>
,
γέφυραι	noun	γέφυρα
<g>
,
δ’	partic	δέ
ἔπεισιν	part;verb;noun	ἔπειμι;ἐφίημι;ἔπος;ἔπειμι2;ἐπείσειμι
<g>
.
</del>
ἦν	exclam;verb;conj	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
δὲ	partic	δέ
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὸν	article	ὁ
Εὐφράτην
πάροδος	noun	πάροδος
στενὴ	noun;adj	στένος;στενός
μεταξὺ	adv	μεταξύ
τοῦ	article;irreg;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
τάφρου	noun	τάφρος
ὡς	conj;adv;pron	ὡς;ὅς
εἴκοσι	part;noun;numeral	ἔοικα;εἰκών;εἰκός;εἴκοσι
ποδῶν	part;verb;noun	πούς;ποδόω
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
<g>
·
</section>
<section n="16">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
τάφρον	noun	τάφρος
βασιλεὺς	noun	βασιλεύς
ποιεῖ	verb	ποιέω
μέγας	noun;adj	μέγας;Μέγης
ἀντὶ	prep	ἀντί
ἐρύματος	noun	ἔρυμα
<g>
,
ἐπειδὴ	conj	ἐπεί
πυνθάνεται	verb	πυνθάνομαι
Κῦρον	noun;part;verb	Κῦρος;κυρέω
προσελαύνοντα	part	προσελαύνω
<g>
.
ταύτην	adj	οὗτος
δὴ	verb;partic;noun	δή;δεῖ;δέω;Δεύς;δέω2
τὴν	article	ὁ
πάροδον	noun	πάροδος
Κῦρός	noun	Κῦρος;κῦρος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
ἡ	article;adv;pron	ἧ;ὁ;ὅς
στρατιὰ	adj;noun	Στρατίη;στρατία;στράτιος;στρατιά
παρῆλθε	verb	παρέρχομαι
καὶ	conj	καί3;καί;καί2;καί4
ἐγένοντο	verb	γίγνομαι
εἴσω	verb;adv	εἴσω;εἴδομαι;εἰσίημι
τῆς	article	ὁ
τάφρου	noun	τάφρος
<g>
.
</section>
<section n="17">
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
οὐκ	adv	οὐ11;οὐ;οὐ3;οὐ9;οὐ4;οὐ14;οὐ16;οὐ17;οὐ10;οὐ18;οὐ5;οὐ15;οὐ7;οὐ13;οὐ8;οὐ6;οὐ12;οὐ2
ἐμαχέσατο	verb	μάχομαι
βασιλεύς	noun	βασιλεύς
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὑποχωρούντων	verb;part	ὑποχωρέω
φανερὰ	adj	φανερός
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί3;καί4;καί2;καί
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἴχνη	noun	ἴχνος
πολλά	adj	πολύς
<g>
.
</section>
<section n="18">
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	Κῦρος;κῦρος
Σιλανὸν
καλέσας	part;verb	καλέω
τὸν	article	ὁ
Ἀμπρακιώτην
μάντιν	noun	μάντις
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
δαρεικοὺς	adj	Δαρεικός
τρισχιλίους	adj	τρισχίλιοι
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
τῇ	adv;article	τῇ;ὁ
ἑνδεκάτῃ	adj	ἑνδέκατος
ἀπ’	prep;noun	Ἆπις;ἄπαις;ἀπό;Ἀπις;ἄπιος
ἐκείνης	adj	ἐκεῖνος
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
πρότερον	adj	πρότερος
θυόμενος	part	θύω2;θύω
εἶπεν	verb	εἶπον
αὐτῷ	adj	αὐτός
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
οὐ	adv	οὐ10;οὐ8;οὐ18;οὐ16;οὐ5;οὐ9;οὐ15;οὐ17;οὐ4;οὐ6;οὐ3;οὐ13;οὐ7;οὐ11;οὐ2;οὐ;οὐ14;οὐ12
μαχεῖται	verb	μάχομαι;συμμαχέω;μαχάω
δέκα	verb;numeral;noun	δέκα;δεκάζω;δεκάω;δεκάς
ἡμερῶν	part;noun;adj;verb	ἡμερόω;ἡμέρα;ἥμερος
<g>
,
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ6;οὐ5;οὐ2;οὐ;οὐ15;οὐ11;οὐ16;οὐ4;οὐ13;οὐ7;οὐ8;οὐ9;οὐ17;οὐ18;οὐ12;οὐ3;οὐ14;οὐ10
ἄρα	noun;partic;pron;verb	ἄρος;ἄρα;ἄρον;ἀρά3;ἆρα;αἴρω;ἀρά;ἄρα2;ἀράζω;ἀρή;ἆρα2
ἔτι	adv	ἔτι
μαχεῖται	verb	μαχάω;συμμαχέω;μάχομαι
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταύταις	adj	οὗτος
οὐ	adv	οὐ13;οὐ17;οὐ14;οὐ7;οὐ2;οὐ10;οὐ15;οὐ3;οὐ6;οὐ16;οὐ18;οὐ9;οὐ5;οὐ8;οὐ4;οὐ11;οὐ12;οὐ
μαχεῖται	verb	μαχάω;συμμαχέω;μάχομαι
ταῖς	article	ὁ
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
<g>
·
ἐὰν	conj;part;verb	ἐάν;ἐάω
δ’	partic	δέ
ἀληθεύσῃς	verb	ἀληθεύω
<g>
,
ὑπισχνοῦμαί	verb	ὑπισχνέομαι
σοι	pron;adj	σύ;σός
δέκα	noun;numeral;verb	δεκάω;δεκάζω;δεκάς;δέκα
τάλαντα	verb;noun	τάλαντον;ταλαντάω
<g>
.
τοῦτο	adj	οὗτος
τὸ	article	ὁ
χρυσίον	adj;noun	χρύσεος;χρυσίον
τότε	adv	τοτέ;τοτέ2;τότε
ἀπέδωκεν	verb	ἀποδίδωμι
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
παρῆλθον	verb	παρέρχομαι
αἱ	pron;article	ὁ;ὅς
δέκα	noun;numeral;verb	δεκάζω;δεκάς;δέκα;δεκάω
ἡμέραι	noun;adj	ἥμερος;ἡμέρα
<g>
.
</section>
<section n="19">
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
τάφρῳ	noun	τάφρος
οὐκ	adv	οὐ15;οὐ3;οὐ11;οὐ18;οὐ13;οὐ12;οὐ2;οὐ14;οὐ10;οὐ16;οὐ7;οὐ5;οὐ6;οὐ17;οὐ4;οὐ9;οὐ;οὐ8
ἐκώλυε	verb	κωλύω
βασιλεὺς	noun	βασιλεύς
τὸ	article	ὁ
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
στράτευμα	noun	στράτευμα
διαβαίνειν	verb	διαβαίνω
<g>
,
ἔδοξε	verb	δοκέω
καὶ	conj	καί4;καί;καί2;καί3
Κύρῳ	noun	Κῦρος
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀπεγνωκέναι	verb	ἀπογιγνώσκω
τοῦ	pron;article;irreg	τίς;τις;ὁ
μάχεσθαι	verb	μάχομαι
<g>
·
ὥστε	adv	ὥστε
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
Κῦρος	noun	Κῦρος;κῦρος
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ἠμελημένως	adv;part	ἠμελημένως;ἀμελέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
<g>
.
</section>
<section n="20">
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
τρίτῃ	verb;noun;adj	τρίτος;τριτεύς;τριτάω
ἐπί	prep	ἐπί2;ἐπί
τε	pron;partic	τε;σύ
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἅρματος	noun	ἅρμα
καθήμενος	part	κάθημαι
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐποιεῖτο	verb	ποιέω
καὶ	conj	καί4;καί;καί3;καί2
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἐν	verb;prep	εἰμί;εἰς;ἐν
τάξει	noun;verb	τήκω;τάξις;τάσσω
ἔχων	part;verb	ἔχω;χάω;χόω
πρὸ	prep	πρό
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πολὺ	adj	πολύς
αὐτῷ	adj	αὐτός
ἀνατεταραγμένον	part	ἀναταράσσω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
πολλὰ	adj	πολύς
ἐπὶ	prep	ἐπί2;ἐπί
ἁμαξῶν	noun	ἄμαξα
ἤγοντο	verb	ἄγω
καὶ	conj	καί;καί2;καί3;καί4
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί2;καί;καί4
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
τε	pron;partic	τε;σύ
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἀμφὶ	prep	ἀμφί
ἀγορὰν	verb;part;noun	ἀγοράζω;ἀγορά
πλήθουσαν	part	πλήθω
καὶ	conj	καί3;καί2;καί4;καί
πλησίον	adj;adv;part	πίμπλημι;πλήσιος;πλησίος
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
ὁ	article;pron	ὅς;ὁ
σταθμὸς	noun	σταθμός
ἔνθα	adv	ἔνθα
ἔμελλε	verb	μέλλω
καταλύειν	verb	καταλύω
<g>
,
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
Πατηγύας
<g>
,
ἀνὴρ	noun	ἀνήρ
Πέρσης	noun;verb	πέρθω;Πέρσης;πέρσις
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Κῦρον	noun;verb;part	Κῦρος;κυρέω
χρηστός	adj	χρηστός
<g>
,
προφαίνεται	verb	προφαίνω
ἐλαύνων	part	ἐλαύνω
ἀνὰ	noun;verb;adj;prep	ἀνάζω;ἄνοος;ἀνά;ἄνη;ἄναξ;ἄνα2;ἄνα
κράτος	noun	κράτος;Κράτης;κράς
ἱδροῦντι	part;verb	ἱδρόω
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
ἵππῳ	noun	ἵππος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
εὐθὺς	adv;adj	εὐθύς
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
οἷς	pron	ὅς
ἐνετύγχανεν	verb	ἐντυγχάνω
ἐβόα	verb	βοάω
καὶ	conj	καί2;καί3;καί;καί4
βαρβαρικῶς	adv;adj	βαρβαρικός
καὶ	conj	καί2;καί4;καί;καί3
ἑλληνικῶς	adj;adv	Ἑλληνικός
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
σὺν	prep;noun	σύν;ὗς
στρατεύματι	noun	στράτευμα
πολλῷ	adj	πολύς
προσέρχεται	verb	προσέρχομαι
ὡς	conj;adv;pron	ὡς;ὅς
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
μάχην	noun;verb	συμμαχέω;μαχάω;μάχη
παρεσκευασμένος	part	παρασκευάζω
<g>
.
</para>
</section>
<section n="2">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δεῖ;δέω;δέω2;δή;Δεύς
πολὺς	adj	πολύς
τάραχος	noun	τάραχος
ἐγένετο	verb	γίγνομαι
<g>
·
αὐτίκα	adv	αὐτίκα
γὰρ	partic	γάρ
ἐδόκουν	verb	δοκόω;δοκέω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί3;καί4;καί;καί2
πάντες	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ἀτάκτοις	adj;verb	ἀτακτέω;ἄτακτος
σφίσιν	pron	σφεῖς
ἐπιπεσεῖσθαι	verb	ἐπιπίπτω
<g>
·
</section>
<section n="3">
Κῦρός	noun	Κῦρος;κῦρος
τε	partic;pron	τε;σύ
καταπηδήσας	part;verb	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἅρματος	noun	ἅρμα
τὸν	article	ὁ
θώρακα	noun	θώραξ;Θώραξ
ἐνεδύετο	verb	ἐνδύω
καὶ	conj	καί;καί2;καί3;καί4
ἀναβὰς	part;verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἵππον	noun	ἵππος
τὰ	irreg;article	τίς;ὁ
παλτὰ	adj;verb	παλτός;παλτάζω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὰς	article	ὁ
χεῖρας	noun	χείρ;χειράς
ἔλαβε	verb	λαμβάνω
<g>
,
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
ἄλλοις	adj	ἄλλος
πᾶσι	adj;noun	πᾶϲ;πᾶσις;πᾶς
παρήγγελλεν	verb	παραγγέλλω
ἐξοπλίζεσθαι	verb	ἐξοπλίζω
καὶ	conj	καί3;καί4;καί;καί2
καθίστασθαι	verb	καθιστάω;καθίστημι
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τάξιν	noun	τάξις
ἕκαστον	adj	ἕκαστος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω;δέω2;δεῖ;Δεύς;δή
σὺν	noun;prep	ὗς;σύν
πολλῇ	adj	πολύς
σπουδῇ	noun;verb	σπουδή;σπουδάζω
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
,
Κλέαρχος
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
δεξιὰ	adj;verb;noun	δεξιάζω;δεξιός;δεξιά
τοῦ	article;irreg;pron	τις;ὁ;τίς
κέρατος	noun	κέρας
ἔχων	part;verb	χάω;ἔχω;χόω
πρὸς	prep	πρός
τῷ	pron;irreg;article;adv	τίς;τις;τῷ;ὁ
Εὐφράτῃ
ποταμῷ	noun	ποταμός
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ἐχόμενος	part	ἔχω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
<g>
,
Μένων	noun;part	Μένων;μένω;μένος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
ἔσχε	verb	ἔχω
τοῦ	pron;irreg;article	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
<g>
.
</section>
<section n="5">
τοῦ	pron;irreg;article	τις;τίς;ὁ
δὲ	partic	δέ
βαρβαρικοῦ	adj	βαρβαρικός
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
Παφλαγόνες	noun	Παφλαγών
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
χιλίους	adj	χίλιοι;χίλιος
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
Κλέαρχον
ἔστησαν	verb	ἵστημι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;adv;irreg	τις;τῷ;τίς;ὁ
δεξιῷ	adj;verb	δεξιός;δεξιάζω
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
πελταστικόν	adj	πελταστικός
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῷ	adv;article;irreg;pron	ὁ;τίς;τῷ;τις
εὐωνύμῳ	adj	εὐώνυμος
Ἀριαῖός
τε	pron;partic	σύ;τε
ὁ	article;pron	ὅς;ὁ
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ὕπαρχος	noun	ὕπαρχος
καὶ	conj	καί2;καί4;καί;καί3
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
βαρβαρικόν	adj	βαρβαρικός
<g>
,
</section>
<section n="6">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ἱππεῖς	noun	ἱππεύς
τούτου	adj	οὗτος
ὅσον	adj	ὅσος
ἑξακόσιοι	adj	ἑξακόσιοι
<add>
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
μέσον	adj	μέσος
</add>
,
ὡπλισμένοι	part	ὁπλίζω
θώραξι	noun	θώραξ
μὲν	partic	μέν
αὐτοὶ	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
παραμηριδίοις	adj	παραμηρίδιος
καὶ	conj	καί2;καί4;καί3;καί
κράνεσι	noun	κράνος
πάντες	adj	πᾶς;πᾶϲ
πλὴν	prep;verb	πλήν;πλέω
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ψιλὴν	adj	ψιλός
ἔχων	verb;part	χάω;χόω;ἔχω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
καθίστατο	verb	καθίστημι;καθιστάω
<del status="unremarkable">
λέγεται	verb	λέγω3;λέγω;λέγω2
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πέρσας	verb;noun;part	Πέρσης;πέρθω
ψιλαῖς	adj	ψιλός
ταῖς	article	ὁ
κεφαλαῖς	noun	κεφαλή
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	irreg;adv;article;pron	ὁ;τῷ;τις;τίς
πολέμῳ	noun	πόλεμος
διακινδυνεύειν	verb	διακινδυνεύω
</del>
.
</section>
<section n="7">
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἵπποι	verb;noun	ἵππος;ἱππόομαι
πάντες	adj	πᾶϲ;πᾶς
<del status="unremarkable">
οἱ	pron;article	ὁ;ὅς;ἕ
μετὰ	prep	μετά
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
</del>
εἶχον	verb	ἔχω
καὶ	conj	καί3;καί2;καί4;καί
προμετωπίδια	adj	προμετωπίδιος
καὶ	conj	καί4;καί3;καί;καί2
προστερνίδια	noun	προστερνίδιον
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
μαχαίρας	noun	μάχαιρα
οἱ	article;pron	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
Ἑλληνικάς	adj	Ἑλληνικός
<g>
.
</section>
<section n="8">
καὶ	conj	καί4;καί2;καί;καί3
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τε	pron;partic	τε;σύ
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
μέσον	adj	μέσος
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
καὶ	conj	καί3;καί4;καί2;καί
οὔπω	adv	οὔπω
καταφανεῖς	adj;part;verb	καταφανής;καταφαίνω
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
<g>
·
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δὲ	partic	δέ
δείλη	noun;adj	δειλός;δείλη
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἐφάνη	verb	φαίνω;φανάω
κονιορτὸς	noun	κονιορτός
ὥσπερ	adv	ὥσπερ
νεφέλη	noun	νεφέλη
λευκή	noun;adj	λεύκη;λευκός
<g>
,
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
συχνῷ	adj;verb	συχνάζω;συχνός
ὕστερον	adj;noun	ὕστερον;ὕστερος
ὥσπερ	adv	ὥσπερ
μελανία	noun	μελάνια2;μελανία;μελάνιον
τις	irreg;pron	τίς;τις
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	ὁ;τις;τίς;τῷ
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
ἐπὶ	prep	ἐπί2;ἐπί
πολύ	adj	πολύς
<g>
.
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δὲ	partic	δέ
ἐγγύτερον	adj	ἐγγύτερος
ἐγίγνοντο	verb	γίγνομαι
<g>
,
τάχα	adv;noun;adj	τάχος;ταχύς;τάχα
δὴ	noun;partic;verb	δή;δέω2;δεῖ;Δεύς;δέω
καὶ	conj	καί2;καί;καί4;καί3
χαλκός	noun	χαλκός
τις	pron;irreg	τίς;τις
ἤστραπτε	verb	ἀστράπτω
καὶ	conj	καί;καί2;καί4;καί3
λόγχαι	noun;verb	λογχάζω;λόγχη2;λόγχη
καὶ	conj	καί2;καί3;καί4;καί
αἱ	pron;article	ὁ;ὅς
τάξεις	noun;verb	τήκω;τάσσω;τάξις
καταφανεῖς	adj;part;verb	καταφανής;καταφαίνω
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<section n="9">
καὶ	conj	καί2;καί4;καί3;καί
ἦσαν	verb	ἀσάω;εἰμί
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
λευκοθώρακες	noun	λευκοθώραξ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τις;ὁ;τίς
εὐωνύμου	adj	εὐώνυμος
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
·
Τισσαφέρνης
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
τούτων	adj	οὗτος
ἄρχειν	verb	ἄρχω
<g>
·
ἐχόμενοι	part	ἔχω
δὲ	partic	δέ
γερροφόροι	noun	γερροφόροι
<g>
,
ἐχόμενοι	part	ἔχω
δὲ	partic	δέ
ὁπλῖται	noun	ὁπλίτης
σὺν	noun;prep	ὗς;σύν
ποδήρεσι	adj	ποδήρης
ξυλίναις	adj	ξύλινος
ἀσπίσιν	noun	ἀσπίς
<g>
.
Αἰγύπτιοι	adj;verb	Αἰγυπτιόω;Αἰγύπτιος
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐλέγοντο	verb	λέγω;λέγω3;λέγω2
εἶναι	verb	εἰμί
<g>
·
ἄλλοι	adj	ἄλλος
δ’	partic	δέ
ἱππεῖς	noun	ἱππεύς
<g>
,
ἄλλοι	adj	ἄλλος
τοξόται	noun	τοξότης
<g>
.
πάντες	adj	πᾶϲ;πᾶς
δ’	partic	δέ
οὗτοι	adj	οὗτος
κατὰ	adj;prep	κατά;κατά2;κάτος
ἔθνη	noun	ἔθνος
ἐν	verb;prep	εἰμί;εἰς;ἐν
πλαισίῳ	noun	πλαίσιον
πλήρει	adj	πλήρης
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἕκαστον	adj	ἕκαστος
τὸ	article	ὁ
ἔθνος	noun	ἔθνος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</section>
<section n="10">
πρὸ	prep	πρό
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἅρματα	noun	ἅρμα
διαλείποντα	part	διαλείπω
συχνὸν	adj	συχνός
ἀπ’	noun;prep	Ἀπις;Ἆπις;ἀπό;ἄπιος;ἄπαις
ἀλλήλων	adj	ἀλλήλων
τὰ	irreg;article	τίς;ὁ
δὴ	partic;noun;verb	Δεύς;δεῖ;δή;δέω;δέω2
δρεπανηφόρα	adj	δρεπανηφόρος
καλούμενα	part	καλέω
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
δρέπανα	noun	δρεπάνη;δρέπανον
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀξόνων	noun	ἄξων
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
πλάγιον	adj	πλάγιος
ἀποτεταμένα	part	ἀποτείνω
καὶ	conj	καί3;καί4;καί;καί2
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
δίφροις	noun	δίφρος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
γῆν	noun	γῆ
βλέποντα	part	βλέπω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
διακόπτειν	verb	διακόπτω
ὅτῳ	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
<g>
.
ἡ	pron;adv;article	ὁ;ἧ;ὅς
δὲ	partic	δέ
γνώμη	noun	γνώμη
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
ὡς	adv;pron;conj	ὅς;ὡς
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὰς	article	ὁ
τάξεις	noun;verb	τήκω;τάσσω;τάξις
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλῶντα	part	ἐλαύνω
καὶ	conj	καί;καί2;καί4;καί3
διακόψοντα	part	διακόπτω
<g>
.
</section>
<section n="11">
ὃ	pron;article	ὁ;ὅς
μέντοι	partic	μέντοι
Κῦρος	noun	κῦρος;Κῦρος
εἶπεν	verb	εἶπον
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
καλέσας	verb;part	καλέω
παρεκελεύετο	verb	παρακελεύομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὴν	article	ὁ
κραυγὴν	noun	κραυγή
τῶν	article	ὁ
βαρβάρων	verb;part;noun;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
ἐψεύσθη	verb	ψεύδω;ψεύδω2
τοῦτο	adj	οὗτος
<g>
·
οὐ	adv	οὐ4;οὐ14;οὐ11;οὐ12;οὐ8;οὐ7;οὐ2;οὐ5;οὐ17;οὐ13;οὐ10;οὐ18;οὐ3;οὐ6;οὐ15;οὐ;οὐ9;οὐ16
γὰρ	partic	γάρ
κραυγῇ	verb;noun	κραυγάζω;κραυγή
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σιγῇ	verb;noun	σιγάζω;σιγή;σιγάω
ὡς	adv;conj;pron	ὅς;ὡς
ἁνυστὸν	adj	ἀνυστός
καὶ	conj	καί2;καί3;καί4;καί
ἡσυχῇ	verb	ἡσυχάζω;ἡσυχάω
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἴσῳ	adj;verb	ἰσάζω;ἴσος
καὶ	conj	καί3;καί2;καί4;καί
βραδέως	adv	βραδύς
προσῇσαν	verb	προσᾴδω;πρόσοιδα;πρόσειμι
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί4;καί3;καί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
παρελαύνων	part	παρελαύνω
αὐτὸς	adj	αὐτός
σὺν	noun;prep	σύν;ὗς
Πίγρητι
τῷ	irreg;adv;pron;article	ὁ;τῷ;τις;τίς
ἑρμηνεῖ	noun	ἑρμηνεύς
καὶ	conj	καί4;καί2;καί3;καί
ἄλλοις	adj	ἄλλος
τρισὶν	numeral	τρεῖς
ἢ	verb;exclam;adv;conj	ἦ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2;ἦ4;ἤ
τέτταρσι	noun	τέσσαρες
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
Κλεάρχῳ
ἐβόα	verb	βοάω
ἄγειν	verb	ἀγάω;ἄγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
κατὰ	adj;prep	κατά2;κάτος;κατά
μέσον	adj	μέσος
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἐκεῖ	verb;adv	κέω;ἐκεῖ
βασιλεὺς	noun	βασιλεύς
εἴη	verb	ἐάω;εἰμί
<g>
·
κἂν	conj	κἀν
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
νικῶμεν	verb	νικάω
<g>
,
πάνθ’	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἡμῖν	pron	ἐγώ
πεποίηται	verb	ποιέω
<g>
.
</section>
<section n="13">
ὁρῶν	verb;noun;part	ὁράω;ὅρος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
τὸ	article	ὁ
μέσον	adj	μέσος
στῖφος	noun	στῖφος
καὶ	conj	καί3;καί2;καί4;καί
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
ὄντα	part;noun	εἰμί;ὄντα
τοῦ	pron;irreg;article	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
εὐωνύμου	adj	εὐώνυμος
βασιλέα	noun	βασιλεύς
（
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
πλήθει	noun;verb	πλῆθος;πλήθω
περιῆν	verb	περίειμι
βασιλεὺς	noun	βασιλεύς
ὥστε	adv	ὥστε
μέσον	adj	μέσος
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἔχων	part;verb	χάω;ἔχω;χόω
τοῦ	pron;irreg;article	τίς;τις;ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
εὐωνύμου	adj	εὐώνυμος
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
ἦν	conj;verb;exclam	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
）
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	conj;verb;adv;adj	ὁμόω;ὁμός;ὅμως;ὁμῶς
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
οὐκ	adv	οὐ13;οὐ5;οὐ11;οὐ14;οὐ8;οὐ16;οὐ12;οὐ15;οὐ18;οὐ7;οὐ10;οὐ2;οὐ6;οὐ17;οὐ9;οὐ3;οὐ4;οὐ
ἤθελεν	verb	ἐθέλω
ἀποσπάσαι	part;verb	ἀποσπάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
κέρας	noun	κέρας;κεράς
<g>
,
φοβούμενος	part	φοβέω
μὴ	noun;conj	μή;μή3;μή2;μής
κυκλωθείη	verb	κυκλόω
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
τῷ	irreg;pron;adv;article	τίς;τῷ;τις;ὁ
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
αὐτῷ	adj	αὐτός
μέλει	verb;noun	μέλος;μέλω;ἐπιμελέομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
καλῶς	adj;adv;noun	καλός;κάλως
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="14">
καὶ	conj	καί;καί2;καί4;καί3
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
τῷ	adv;irreg;article;pron	τις;τίς;τῷ;ὁ
καιρῷ	noun	καιρός;καῖρος
τὸ	article	ὁ
μὲν	partic	μέν
βαρβαρικὸν	adj	βαρβαρικός
στράτευμα	noun	στράτευμα
ὁμαλῶς	adv;noun;adj	ὁμαλεύς;ὁμαλός;ὁμαλής
προῄει	verb	πρόειμι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
Ἑλληνικὸν	adj	Ἑλληνικός
ἔτι	adv	ἔτι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
αὐτῷ	adj	αὐτός
μένον	part;verb	μένω
συνετάττετο	verb	συντάσσω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔτι	adv	ἔτι
προσιόντων	part;verb	πρόσειμι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
παρελαύνων	part	παρελαύνω
οὐ	adv	οὐ10;οὐ17;οὐ4;οὐ6;οὐ5;οὐ11;οὐ14;οὐ3;οὐ9;οὐ15;οὐ7;οὐ8;οὐ12;οὐ18;οὐ16;οὐ2;οὐ;οὐ13
πάνυ	adv	πάνυ
πρὸς	prep	πρός
αὐτῷ	adj	αὐτός
στρατεύματι	noun	στράτευμα
κατεθεᾶτο	verb	καταθεάομαι
ἑκατέρωσε	adv	ἑκατέρωσε
ἀποβλέπων	part	ἀποβλέπω
εἴς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
φίλους	verb;adj;noun	φίλος;φῖλος;φιλόω
<g>
.
</section>
<section n="15">
ἰδὼν	part;noun	Ἴδη;ἴδη;ἶδος;εἶδον;ἴδη2;ἰδέω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
πελάσας	verb;part	πελάζω;πελάω
ὡς	pron;conj;adv	ὡς;ὅς
συναντῆσαι	verb	συναντάω
ἤρετο	verb	ἔρομαι;αἴρω
εἴ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
τι	irreg;pron	τις;τίς
παραγγέλλοι	verb	παραγγέλλω
<g>
·
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπιστήσας	part;verb	ἐφίστημι
εἶπε	verb;noun	εἶπος;εἶπον
καὶ	conj	καί3;καί4;καί;καί2
λέγειν	verb	λέγω;λέγω2;λέγω3
ἐκέλευε	verb	κελεύω
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	τίς;ὁ
ἱερὰ	verb;noun;adj	ἱερόν;ἱερά;ἱερός;ἱερή;ἱερεύς;ἱεράζω
καλὰ	adj;noun	κᾶλον;καλός;κήλη;κάλη
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
σφάγια	verb;adj;noun	σφαγιάζομαι;σφάγιον;σφάγιος
καλά	noun;adj	κάλη;καλός;κᾶλον;κήλη
<g>
.
</section>
<section n="16">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
λέγων	part;adj	λέγω2;λέγω;λέγω3;λέγος
θορύβου	verb;noun	θορυβέω;θόρυβος
ἤκουσε	verb	ἀκούω
διὰ	prep;adj;noun	διά;Δῖα;Ζεύς;Δίον;Δίη;δῖος
τῶν	article	ὁ
τάξεων	part;noun	τάσσω;τήκω;τάξις
ἰόντος	part	εἶμι;εἰμί;εἶμι2
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἤρετο	verb	ἔρομαι;αἴρω
τίς	pron;irreg	τις;τίς
ὁ	article;pron	ὅς;ὁ
θόρυβος	noun	θόρυβος
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
<del status="unremarkable">
Κλέαρχος
</del>
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
σύνθημα	noun	σύνθημα
παρέρχεται	verb	παρέρχομαι
δεύτερον	adj	δεύτερος
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ὃς	pron	ὅς
ἐθαύμασε	verb	θαυμάζω
τίς	pron;irreg	τις;τίς
παραγγέλλει	verb	παραγγέλλω
καὶ	conj	καί2;καί4;καί;καί3
ἤρετο	verb	αἴρω;ἔρομαι
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
σύνθημα	noun	σύνθημα
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
Ζεὺς	noun	Ζεύς
σωτὴρ	noun	σωτήρ
καὶ	conj	καί3;καί4;καί2;καί
νίκη	noun;verb	νῖκος;νίκη;Νικεύς;νίκη2;νικάω
<g>
.
</section>
<section n="17">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ἀκούσας	adj;part;verb	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δέχομαί	verb	δέχομαι
τε	partic;pron	σύ;τε
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοῦτο	adj	οὗτος
ἔστω	verb	ἵστημι;εἰμί
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἰπὼν	part;noun	εἶπον;εἶπος
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
χώραν	part;noun;verb	χωράζω;χώρα
ἀπήλαυνε	verb	ἀπελαύνω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
οὐκέτι	adv	οὐκέτι
τρία	noun;verb;numeral	τριάς;τριάζω;τριάξω;τρεῖς;τρία
ἢ	adv;verb;conj;exclam	ἦ4;ἦ;ἦ3;εἰμί;ἤ2;ἠμί;ἦ2;ἤ
τέτταρα	noun	τέσσαρες
στάδια	noun;adj	στάδιον;σταδίη;στάδιος;σταδιεύς
διειχέτην	verb	διέχω
τὼ	adv;article	τῷ;ὁ
φάλαγγε	noun	φάλαγξ
ἀπ’	noun;prep	ἄπαις;Ἆπις;ἀπό;ἄπιος;Ἀπις
ἀλλήλων	adj	ἀλλήλων
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
ἐπαιάνιζόν	verb	παιανίζω
τε	pron;partic	σύ;τε
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί3;καί2;καί;καί4
ἤρχοντο	verb	ἔρχομαι;ἄρχω
ἀντίοι	adj;verb	ἀντιόομαι;ἀντάω;ἀντίος
ἰέναι	verb	εἶμι;εἶμι2
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="18">
ὡς	conj;adv;pron	ὅς;ὡς
δὲ	partic	δέ
πορευομένων	part	πορεύω
ἐξεκύμαινέ	verb	ἐκκυμαίνω
τι	irreg;pron	τίς;τις
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
τὸ	article	ὁ
ὑπολειπόμενον	part	ὑπολείπω
ἤρξατο	verb	ἔρδω;ἄρχω
δρόμῳ	noun	δρόμος
θεῖν	verb	θέω;θέω2
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἐφθέγξαντο	verb	φθέγγομαι
πάντες	adj	πᾶϲ;πᾶς
οἷον	adj	οἷος
τῷ	adv;irreg;pron;article	τίς;τῷ;ὁ;τις
Ἐνυαλίῳ	noun	Ἐνυάλιος
ἐλελίζουσι	verb;part	ἐλελίζω2;ἐλελίζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πάντες	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἔθεον	verb	θέω;θέω2
<g>
.
λέγουσι	verb;part	λέγω;λέγω3;λέγω2
δέ	partic	δέ
τινες	pron;irreg;verb	τίνω;τις;τίς
ὡς	adv;conj;pron	ὅς;ὡς
καὶ	conj	καί2;καί3;καί;καί4
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
δόρατα	noun	δόρυ
ἐδούπησαν	verb	δουπέω
φόβον	noun	φόβος
ποιοῦντες	part	ποιόω;ποιέω
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
<g>
.
</section>
<section n="19">
πρὶν	adv	πρίν
δὲ	partic	δέ
τόξευμα	noun	τόξευμα
ἐξικνεῖσθαι	verb	ἐξικνέομαι
ἐκκλίνουσιν	part;verb	ἐκκλίνω
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
καὶ	conj	καί2;καί;καί4;καί3
φεύγουσι	part;verb	φεύγω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	δέω2;Δεύς;δεῖ;δέω;δή
ἐδίωκον	verb	διώκω
μὲν	partic	μέν
κατὰ	adj;prep	κάτος;κατά2;κατά
κράτος	noun	κράτος;Κράτης;κράς
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐβόων	verb	βοάω;βοόω
δὲ	partic	δέ
ἀλλήλοις	adj	ἀλλήλων
μὴ	noun;conj	μή3;μή2;μής;μή
θεῖν	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τάξει	verb;noun	τάξις;τάσσω;τήκω
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="20">
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἅρματα	noun	ἅρμα
ἐφέροντο	verb	φέρω
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
δῑ	noun;adj;prep;verb;conj	δίω;Δίη;Δίον;δῖος;διά;διάζομαι;διό;Δῖος;Ζεύς;Δῖα
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
διὰ	prep;adj;noun	Δίον;Ζεύς;διά;Δίη;Δῖα;δῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κενὰ	adj	κενός
ἡνιόχων	noun;part	ἡνιοχέω;ἡνιόχη;ἡνίοχος
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
προΐδοιεν	verb	προεῖδον
<g>
,
διίσταντο	verb	διίστημι
<g>
·
ἔστι	verb	εἰμί
δ’	partic	δέ
ὅστις	pron	ὅστις
καὶ	conj	καί4;καί2;καί;καί3
κατελήφθη	verb	καταλαμβάνω
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἱπποδρόμῳ	noun	ἱπποδρόμος;ἱππόδρομος
ἐκπλαγείς	verb;adj;part	ἐκπλαγής;ἐκπλήσσω;ἐκπλάσσω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
μέντοι	partic	μέντοι
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
τοῦτον	adj	οὗτος
παθεῖν	verb	πάσχω
ἔφασαν	verb	φημί
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τῇ	adv;article	τῇ;ὁ
μάχῃ	noun;verb	συμμαχέω;μαχάω;μάχη;μάχομαι
ἔπαθεν	verb	πάσχω
οὐδεὶς	adj	οὐδείς
οὐδέν	adj	οὐδείς
<g>
,
πλὴν	verb;prep	πλήν;πλέω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;pron;irreg	ὁ;τῷ;τις;τίς
εὐωνύμῳ	adj	εὐώνυμος
τοξευθῆναί	verb	τοξεύω
τις	irreg;pron	τις;τίς
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="21">
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
ὁρῶν	noun;part;verb	ὅρος;ὁράω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
νικῶντας	part	νικάω
τὸ	article	ὁ
καθ’	adj;prep;adv	κατά2;καθό;καθά;κάτος;κατά
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί;καί4
διώκοντας	part	διώκω
<g>
,
ἡδόμενος	part	ἥδομαι
καὶ	conj	καί2;καί;καί4;καί3
προσκυνούμενος	part	προσκυνέω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ὡς	pron;conj;adv	ὅς;ὡς
βασιλεὺς	noun	βασιλεύς
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφ’	prep	ἀμφί
αὐτόν	adj	αὐτός
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ὣς	pron;adv;conj	ὡς;ὅς
ἐξήχθη	verb	ἐξάγω
διώκειν	verb	διώκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συνεσπειραμένην	part	συσπειράομαι
ἔχων	part;verb	χάω;χόω;ἔχω
τὴν	article	ὁ
τῶν	article	ὁ
σὺν	noun;prep	ὗς;σύν
ἑαυτῷ	adj	ἑαυτοῦ
ἑξακοσίων	adj	ἑξακόσιοι
ἱππέων	noun	ἱππεύς
τάξιν	noun	τάξις
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ποιήσει	noun;verb	ποίησις;ποιέω
βασιλεύς	noun	βασιλεύς
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
αὐτὸν	adj	αὐτός
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
μέσον	adj	μέσος
ἔχοι	verb	ἔχω
τοῦ	irreg;article;pron	τίς;τις;ὁ
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
.
</section>
<section n="22">
καὶ	conj	καί3;καί;καί2;καί4
πάντες	adj	πᾶϲ;πᾶς
δ’	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
ἄρχοντες	noun;part	ἄρχων;ἄρχω
μέσον	adj	μέσος
ἔχοντες	part	ἔχω
τὸ	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
<g>
,
νομίζοντες	part	νομίζω
οὕτω	adv	οὕτως
καὶ	conj	καί4;καί2;καί;καί3
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀσφαλεστάτῳ	adj	ἀσφαλής
εἶναι	verb	εἰμί
<g>
,
ἢν	conj;exclam;verb	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
ᾖ	verb	εἰμί
ἡ	adv;pron;article	ὁ;ὅς;ἧ
ἰσχὺς	noun	ἰσχύς
αὐτῶν	adj	αὐτός
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
εἴ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
τι	pron;irreg	τίς;τις
παραγγεῖλαι	verb	παραγγέλλω
χρῄζοιεν	verb	χρῄζω;χρῄζω2
<g>
,
ἡμίσει	adj	ἥμισυς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
χρόνῳ	noun	χρόνος
αἰσθάνεσθαι	verb	αἰσθάνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="23">
καὶ	conj	καί4;καί;καί3;καί2
βασιλεὺς	noun	βασιλεύς
δὴ	partic;verb;noun	δή;δέω2;δέω;δεῖ;Δεύς
τότε	adv	τοτέ2;τότε;τοτέ
μέσον	adj	μέσος
ἔχων	verb;part	χόω;ἔχω;χάω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιᾶς	adj;noun	στρατία;στρατιά;στράτιος
ὅμως	conj;adv;adj;verb	ὁμῶς;ὁμόω;ὅμως;ὁμός
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
ἐγένετο	verb	γίγνομαι
τοῦ	pron;irreg;article	ὁ;τίς;τις
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
αὐτῷ	adj	αὐτός
ἐμάχετο	verb	μάχομαι
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἀντίου	adj;noun;verb	ἀντίος;ἀντίον;ἀντιόομαι;ἀντίον2
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τοῖς	article	ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τεταγμένοις	part	τάσσω
ἔμπροσθεν	adv	ἔμπροσθεν
<g>
,
ἐπέκαμπτεν	verb	ἐπικάμπτω
ὡς	pron;adv;conj	ὅς;ὡς
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
κύκλωσιν	verb;part;noun	κύκλωσις;κυκλάζω;κυκλέω;κυκλόω
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	δέω;δή;δέω2;δεῖ;Δεύς
Κῦρος	noun	Κῦρος;κῦρος
δείσας	noun;verb;part	δείδω;δεῖσα
μὴ	conj;noun	μή2;μής;μή3;μή
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
γενόμενος	part	γίγνομαι
κατακόψῃ	verb	κατακόπτω
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ἐλαύνει	verb	ἐλαύνω
ἀντίος	adj	ἀντίος
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἐμβαλὼν	part	ἐμβάλλω
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ἑξακοσίοις	adj	ἑξακόσιοι
νικᾷ	verb;noun	νίκη;νικάω;νίκη2
τοὺς	article	ὁ
πρὸ	prep	πρό
βασιλέως	noun	βασιλεύς
τεταγμένους	part	τάσσω
καὶ	conj	καί4;καί2;καί;καί3
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
φυγὴν	noun;verb	φυγή;φεύγω
ἔτρεψε	verb	τρέπω
τοὺς	article	ὁ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἀποκτεῖναι	verb	ἀποκτείνω
λέγεται	verb	λέγω2;λέγω;λέγω3
αὐτὸς	adj	αὐτός
τῇ	article;adv	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
χειρὶ	noun	χειρίς;χείρ
Ἀρταγέρσην
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="25">
ὡς	pron;adv;conj	ὡς;ὅς
δ’	partic	δέ
ἡ	article;pron;adv	ἧ;ὁ;ὅς
τροπὴ	verb;noun	τρόπις;τροπέω;τροπή
ἐγένετο	verb	γίγνομαι
<g>
,
διασπείρονται	verb	διασπείρω
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ἑξακόσιοι	adj	ἑξακόσιοι
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
διώκειν	verb	διώκω
ὁρμήσαντες	part	ὁρμάω;ὁρμέω
<g>
,
πλὴν	prep;verb	πλήν;πλέω
πάνυ	adv	πάνυ
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ἀμφ’	prep	ἀμφί
αὐτὸν	adj	αὐτός
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
σχεδὸν	adv	σχεδόν
οἱ	article;pron	ἕ;ὅς;ὁ
ὁμοτράπεζοι	adj	ὁμοτράπεζος
καλούμενοι	part	καλέω
<g>
.
</section>
<section n="26">
σὺν	prep;noun	σύν;ὗς
τούτοις	adj	οὗτος
δὲ	partic	δέ
ὢν	partic;part	εἰμί;οὖν
καθορᾷ	verb	καθοράω
βασιλέα	noun	βασιλεύς
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
ἐκεῖνον	adj	ἐκεῖνος
στῖφος	noun	στῖφος
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
εὐθὺς	adv;adj	εὐθύς
οὐκ	adv	οὐ14;οὐ10;οὐ;οὐ7;οὐ6;οὐ2;οὐ8;οὐ9;οὐ3;οὐ16;οὐ5;οὐ12;οὐ17;οὐ13;οὐ15;οὐ18;οὐ4;οὐ11
ἠνέσχετο	verb	ἀνέχω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
εἰπὼν	part;noun	εἶπος;εἶπον
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
ὁρῶ	noun;verb	ὅρος;ὁράω
ἵετο	verb	ἵημι
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
παίει	verb	παίζω;παίω;παίω2
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸ	article	ὁ
στέρνον	noun	στέρνον
καὶ	conj	καί3;καί2;καί4;καί
τιτρώσκει	verb	τιτρώσκω
διὰ	adj;noun;prep	Δίη;Ζεύς;διά;Δῖα;δῖος;Δίον
τοῦ	irreg;article;pron	τις;ὁ;τίς
θώρακος	noun	θώραξ;Θώραξ
<g>
,
ὥς	conj;adv;pron	ὡς;ὅς
φησι	verb	φημί
Κτησίας	noun;adj	κτῆσις;κτήσιος
ὁ	article;pron	ὅς;ὁ
ἰατρός	noun	ἰατρός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἰᾶσθαι	verb	ἰάομαι;ἰάζω;ἰάζω2;ἰάζω3
αὐτὸς	adj	αὐτός
τὸ	article	ὁ
τραῦμά	noun	τραῦμα
φησι	verb	φημί
<g>
.
</section>
<section n="27">
παίοντα	part	παίω;παίω2
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἀκοντίζει	verb	ἀκοντίζω
τις	irreg;pron	τίς;τις
παλτῷ	verb;adj	παλτάζω;παλτός
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
ὀφθαλμὸν	noun	ὀφθαλμός
βιαίως	adv;adj	βίαιος
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθα	adv	ἐνταῦθα
μαχόμενοι	part	μάχομαι
καὶ	conj	καί;καί3;καί4;καί2
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί;καί4;καί3;καί2
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ἀμφ’	prep	ἀμφί
αὐτοὺς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
ἑκατέρου	verb;adj	ἑκατερέω;ἑκάτερος
<g>
,
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἀπέθνῃσκον	verb	ἀποθνήσκω
Κτησίας	adj;noun	κτῆσις;κτήσιος
λέγει	verb	λέγω2;λέγω3;λέγω
<g>
·
παρ’	noun;prep;adj	Πάρις;παρά;Πάρος;πηρός
ἐκείνῳ	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
ἀπέθανε	verb	ἀποθνήσκω
καὶ	conj	καί3;καί;καί4;καί2
ὀκτὼ	numeral	ὀκτώ
οἱ	pron;article	ὁ;ἕ;ὅς
ἄριστοι	adj;verb	ἀριστάω;ἄριστος
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἔκειντο	verb	κεῖμαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="28">
Ἀρταπάτης
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
πιστότατος	adj	πιστός
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
σκηπτούχων	adj	σκηπτοῦχος
θεράπων	noun	θέραψ;θεράπων
λέγεται	verb	λέγω3;λέγω;λέγω2
<g>
,
ἐπειδὴ	conj	ἐπεί
πεπτωκότα	part	πίπτω
εἶδε	verb	εἶδον
Κῦρον	noun;part;verb	Κῦρος;κυρέω
<g>
,
καταπηδήσας	part;verb	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἵππου	verb;noun	ἵππος;ἱππόομαι
περιπεσεῖν	verb	περιπίπτω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="29">
καὶ	conj	καί3;καί2;καί;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
μέν	partic	μέν
φασι	part;noun;verb	φημί;φάσις
βασιλέα	noun	βασιλεύς
κελεῦσαί	part;verb	κελεύω;κέλλω
τινα	pron;irreg	τίς;τις
ἐπισφάξαι	verb	ἐπισφάζω
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἑαυτὸν	adj	ἑαυτοῦ
ἐπισφάξασθαι	verb	ἐπισφάζω
σπασάμενον	part	σπάω
τὸν	article	ὁ
ἀκινάκην	noun	ἀκινάκης
<g>
·
εἶχε	verb	ἔχω
γὰρ	partic	γάρ
χρυσοῦν	part;verb;adj	χρύσεος;χρυσόω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
στρεπτὸν	adj	στρεπτός
δ’	partic	δέ
ἐφόρει	verb	ἐποράω;φορέω;ἐφοράω
καὶ	conj	καί4;καί3;καί2;καί
ψέλια	noun	ψέλιον
καὶ	conj	καί;καί4;καί2;καί3
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ὅς;ἕ;ὁ
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
Περσῶν	noun;part	πέρθω;Πέρσης
<g>
·
ἐτετίμητο	verb	τιμάω;τιμέω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
δῑ	adj;prep;noun;verb;conj	διά;Δίη;δῖος;δίω;Δῖος;Ζεύς;διάζομαι;διό;Δῖα;Δίον
εὔνοιάν	noun	εὔνοια
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
πιστότητα	noun	πιστότης
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
Κῦρος	noun	Κῦρος;κῦρος
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
,
ἀνὴρ	noun	ἀνήρ
ὢν	partic;part	οὖν;εἰμί
Περσῶν	noun;part	Πέρσης;πέρθω
τῶν	article	ὁ
μετὰ	prep	μετά
Κῦρον	noun;verb;part	κυρέω;Κῦρος
τὸν	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
γενομένων	part	γίγνομαι
βασιλικώτατός	adj	βασιλικός
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
ἄρχειν	verb	ἄρχω
ἀξιώτατος	adj	ἄξιος
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
πάντων	adj	πᾶς;πᾶϲ
ὁμολογεῖται	verb	ὁμολογέω
τῶν	article	ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
δοκούντων	verb;part	δοκόω;δοκέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
πείρᾳ	noun;verb	πειράω;πεῖρα;πείρω;πειρά2;πειράζω
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
παῖς	adj;noun	παῖς;πᾶϲ;πᾶς
ὤν	partic;part	εἰμί;οὖν
<g>
,
ὅτ’	adv;conj;pron	ὅτε;ὅτε2;ὅτι2;ὅστε;ὅτι;ὅστις
ἐπαιδεύετο	verb	παιδεύω
καὶ	conj	καί3;καί2;καί4;καί
σὺν	noun;prep	ὗς;σύν
τῷ	irreg;adv;article;pron	ὁ;τίς;τις;τῷ
ἀδελφῷ	noun	ἀδελφός
καὶ	conj	καί;καί2;καί4;καί3
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παισί	adj;noun	πᾶς;παῖς;πᾶϲ
<g>
,
πάντων	adj	πᾶϲ;πᾶς
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
κράτιστος	adj	κράτιστος
ἐνομίζετο	verb	νομίζω
<g>
.
</section>
<section n="3">
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ἕ;ὅς
τῶν	article	ὁ
ἀρίστων	adj;noun;part;verb	ἄριστον;ἄριστος;ἀριστάω
Περσῶν	part;noun	Πέρσης;πέρθω
παῖδες	noun	παῖς
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θύρα;θυράζω
παιδεύονται	verb	παιδεύω
<g>
·
ἔνθα	adv	ἔνθα
πολλὴν	adj	πολύς
μὲν	partic	μέν
σωφροσύνην	adj;noun	σωφροσύνη;σωφρόσυνος
καταμάθοι	verb	καταμανθάνω
ἄν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
τις	irreg;pron	τις;τίς
<g>
,
αἰσχρὸν	adj	αἰσχρός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτ’	verb;adj;adv;noun	οὔτι2;οὔτι3;οὐτάζω;οὔτε;οὐτίς;οὐτάω;οὔτι;οὔτις
ἀκοῦσαι	part;verb;adj	ἀκέω;ἀκούω;ἀέκων;ἀκέω2
οὔτ’	noun;adj;adv;verb	οὐτάω;οὔτι;οὔτις;οὐτάζω;οὐτίς;οὔτι2;οὔτι3;οὔτε
ἰδεῖν	verb	ἰδέω;εἶδον
ἔστι	verb	εἰμί
<g>
.
</section>
<section n="4">
θεῶνται	verb	θέω;θεάω;θέω2;θεάομαι;τίθημι
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
παῖδες	noun	παῖς
καὶ	conj	καί4;καί3;καί2;καί
τιμωμένους	part	τιμόω;τιμάω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί;καί4
ἀκούουσι	verb;part	ἀκούω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἄλλους	adj	ἄλλος
ἀτιμαζομένους	part	ἀτιμάζω
<g>
·
ὥστε	adv	ὥστε
εὐθὺς	adj;adv	εὐθύς
παῖδες	noun	παῖς
ὄντες	part	εἰμί
μανθάνουσιν	part;verb	μανθάνω
ἄρχειν	verb	ἄρχω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ἄρχεσθαι	verb	ἄρχω
<g>
.
</section>
<section n="5">
ἔνθα	adv	ἔνθα
Κῦρος	noun	Κῦρος;κῦρος
αἰδημονέστατος	adj	αἰδήμων
μὲν	partic	μέν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
πρεσβυτέροις	adj	πρέσβυς
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ὑποδεεστέρων	adj	ὑποδεής
μᾶλλον	adv;noun	μαλλός;μᾶλλον
πείθεσθαι	verb	πείθω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
φιλιππότατος	adj	φίλιππος
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
ἄριστα	verb;noun;adj	ἄριστος;ἀριστάω;ἄριστον
χρῆσθαι	verb	χράω2;χράω;χράομαι;χραύω
<g>
·
ἔκρινον	verb	κρίνω
δ’	partic	δέ
αὐτὸν	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἔργων	noun;part	ἔργον;ἔργνυμι
<g>
,
τοξικῆς	adj	τοξικός
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἀκοντίσεως	noun	ἀκόντισις
<g>
,
φιλομαθέστατον	adj	φιλομαθής
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
μελετηρότατον	adj	μελετηρός
<g>
.
</section>
<section n="6">
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἡλικίᾳ	verb;noun	ἡλικιάζομαι;ἡλικία
ἔπρεπε	verb	πρέπω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
φιλοθηρότατος	adj	φιλόθηρος
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
καὶ	conj	καί;καί2;καί4;καί3
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
θηρία	noun	θηρίον
μέντοι	partic	μέντοι
φιλοκινδυνότατος	adj	φιλοκίνδυνος
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ἄρκτον	noun	ἄρκτος
ποτὲ	pron;adj;partic;noun	ποτέ;πότε;ποτός;πότος;ποτέ2
ἐπιφερομένην	part	ἐπιφέρω
οὐκ	adv	οὐ7;οὐ12;οὐ;οὐ10;οὐ18;οὐ2;οὐ4;οὐ3;οὐ6;οὐ16;οὐ17;οὐ8;οὐ9;οὐ13;οὐ15;οὐ11;οὐ14;οὐ5
ἔτρεσεν	verb	τρέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
συμπεσὼν	part	συμπίτνω
κατεσπάσθη	verb	κατασπάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἵππου	noun;verb	ἱππόομαι;ἵππος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἔπαθεν	verb	πάσχω
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ὠτειλὰς	noun	ὠτειλή
εἶχεν	verb	ἔχω
<g>
,
τέλος	noun	τέλος
δὲ	partic	δέ
κατέκανε	verb	καίνω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μέντοι	partic	μέντοι
βοηθήσαντα	part	βοηθέω
πολλοῖς	adj	πολύς
μακαριστὸν	adj	μακαριστός
ἐποίησεν	verb	ποιέω
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
κατεπέμφθη	verb	καταπέμπω
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
πατρὸς	noun	πατήρ
σατράπης	noun	σατράπης
Λυδίας	adj;noun	Λυδία;Λύδιος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
Φρυγίας	adj;noun	Φρύγιος;φρυγία;φρύγιος
τῆς	article	ὁ
μεγάλης	adj	μέγας
καὶ	conj	καί;καί2;καί4;καί3
Καππαδοκίας
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
πάντων	adj	πᾶς;πᾶϲ
ἀπεδείχθη	verb	ἀποδείκνυμι
οἷς	pron	ὅς
καθήκει	verb	καθήκω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
Καστωλοῦ
πεδίον	verb;part;noun	μέτειμι2;μέτειμι;πεδίον;πεδάω;πεδίον2;πέδιον
ἁθροίζεσθαι	verb	ἀθροίζω
<g>
,
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἐπέδειξεν	verb	ἐπιδείκνυμι
αὑτόν	adj	ἑαυτοῦ
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ποιοῖτο	verb	ποιέω;ποιόω
<g>
,
εἴ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
τῳ	irreg;pron;adv;article	τίς;ὁ;τῷ;τις
σπείσαιτο	verb	σπένδω
καὶ	conj	καί2;καί;καί3;καί4
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
τῳ	adv;pron;irreg;article	τίς;ὁ;τῷ;τις
συνθοῖτο	verb	συντίθημι;συνθέω
καὶ	conj	καί;καί3;καί4;καί2
εἴ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
τῳ	article;irreg;pron;adv	τίς;τῷ;τις;ὁ
ὑπόσχοιτό	verb	ὑπέχω;ὑπισχνέομαι
τι	irreg;pron	τίς;τις
<g>
,
μηδὲν	adj	μηδείς
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
<g>
.
</section>
<section n="8">
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἐπίστευον	verb	πιστεύω
μὲν	partic	μέν
αὐτῷ	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
ἐπιτρεπόμεναι	part	ἐπιτρέπω
<g>
,
ἐπίστευον	verb	πιστεύω
δ’	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
ἄνδρες	noun	ἀνήρ
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
εἴ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
πολέμιος	adj	πολέμιος
ἐγένετο	verb	γίγνομαι
<g>
,
σπεισαμένου	part	σπένδω
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
ἐπίστευε	verb	πιστεύω
μηδὲν	adj	μηδείς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παθεῖν	verb	πάσχω
<g>
.
</section>
<section n="9">
τοιγαροῦν	partic	τοιγάρ
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
Τισσαφέρνει
ἐπολέμησε	verb	πολεμέω
<g>
,
πᾶσαι	adj;verb	πᾶϲ;πάσσω;πᾶς;πατέομαι;πάομαι
αἱ	article;pron	ὅς;ὁ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
ἑκοῦσαι	adj	ἑκών
Κῦρον	verb;part;noun	κυρέω;Κῦρος
εἵλοντο	verb	αἱρέω
ἀντὶ	prep	ἀντί
Τισσαφέρνους
πλὴν	prep;verb	πλήν;πλέω
Μιλησίων	adj	Μιλήσιος
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ6;οὐ7;οὐ9;οὐ3;οὐ10;οὐ15;οὐ18;οὐ5;οὐ13;οὐ17;οὐ2;οὐ12;οὐ11;οὐ16;οὐ14;οὐ;οὐ8;οὐ4
ἤθελε	verb	ἐθέλω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
προέσθαι	verb	προίημι
ἐφοβοῦντο	verb	φοβέω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἔργῳ	noun	ἔργον
ἐπεδείκνυτο	verb	ἐπιδείκνυμι
καὶ	conj	καί3;καί4;καί2;καί
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ8;οὐ14;οὐ5;οὐ11;οὐ3;οὐ17;οὐ16;οὐ4;οὐ;οὐ13;οὐ6;οὐ7;οὐ18;οὐ12;οὐ9;οὐ10;οὐ15;οὐ2
ἄν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
ποτε	pron;noun;partic;adj	ποτέ2;ποτός;ποτέ;πότος;πότε
προοῖτο	verb	προίημι
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἅπαξ	adv	ἅπαξ
φίλος	adj;noun	φίλος;φῖλος
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
ἔτι	adv	ἔτι
μὲν	partic	μέν
μείους	noun;adj;verb	μειόω;μεῖον2;μείων;μεῖον3;μεῖον
γένοιντο	verb	γίγνομαι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κάκιον	part;adj;verb	κηκίω;κακός
πράξειαν	verb	πράσσω
<g>
.
</section>
<section n="11">
φανερὸς	adj	φανερός
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
καὶ	conj	καί4;καί;καί2;καί3
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τίς	pron;irreg	τις;τίς
τι	pron;irreg	τίς;τις
ἀγαθὸν	adj	ἀγαθός
ἢ	adv;exclam;conj;verb	ἤ2;ἦ3;εἰμί;ἦ4;ἤ;ἦ;ἦ2;ἠμί
κακὸν	adj	κακός
ποιήσειεν	verb	ποιέω
αὐτόν	adj	αὐτός
<g>
,
νικᾶν	part;noun;verb	νικάω;νίκη2;νίκη
πειρώμενος	part	πειράω;πειράζω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
εὐχὴν	noun	εὖχος;εὐχή
δέ	partic	δέ
τινες	pron;irreg;verb	τίς;τίνω;τις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐξέφερον	verb	ἐκφέρω
ὡς	pron;adv;conj	ὡς;ὅς
εὔχοιτο	verb	εὔχομαι
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
ζῆν	noun;verb	ζάω;Ζεύς;ζέω
ἔστε	verb;conj	εἰμί;ἔστε
νικῴη	verb	νικάω
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
εὖ	adv	εὖ
καὶ	conj	καί3;καί2;καί4;καί
κακῶς	verb;adj;adv	κακός;κακόω
ποιοῦντας	part	ποιέω;ποιόω
ἀλεξόμενος	part	ἀλέξω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί4;καί3;καί
γὰρ	partic	γάρ
οὖν	partic	οὖν
πλεῖστοι	adj	πλεῖστος
δὴ	partic;noun;verb	δέω2;δέω;δή;Δεύς;δεῖ
αὐτῷ	adj	αὐτός
ἑνί	noun	εἷς
γε	partic	γε
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
τῶν	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
ἐπεθύμησαν	verb	ἐπιθυμέω
καὶ	conj	καί3;καί;καί4;καί2
χρήματα	noun	χρῆμα
καὶ	conj	καί4;καί;καί3;καί2
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
προέσθαι	verb	προίημι
<g>
.
</section>
<section n="13">
οὐ	adv	οὐ17;οὐ16;οὐ5;οὐ3;οὐ4;οὐ11;οὐ;οὐ10;οὐ18;οὐ6;οὐ8;οὐ7;οὐ2;οὐ14;οὐ9;οὐ12;οὐ13;οὐ15
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω;δή;Δεύς;δέω2
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοῦτ’	adj	οὗτος
ἄν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τις;τίς
εἴποι	verb;noun	εἶπον;εἶπος
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
τοὺς	article	ὁ
κακούργους	adj	κακοῦργος;κάκουργος
καὶ	conj	καί;καί2;καί4;καί3
ἀδίκους	adj	ἄδικος
εἴα	exclam;verb	εἶα;ἐάω;εἰάζω
καταγελᾶν	part;verb	καταγελάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἀφειδέστατα	adj;adv	ἀφειδής
πάντων	adj	πᾶς;πᾶϲ
ἐτιμωρεῖτο	verb	τιμωρέω
<g>
·
πολλάκις	adv	πολλάκις
δ’	partic	δέ
ἦν	exclam;conj;verb	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
ἰδεῖν	verb	ἰδέω;εἶδον
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τὰς	article	ὁ
στειβομένας	part	στείβω
ὁδοὺς	noun;verb	ὁδόω;ὁδός
καὶ	conj	καί;καί4;καί3;καί2
ποδῶν	verb;noun;part	πούς;ποδόω
καὶ	conj	καί4;καί2;καί;καί3
χειρῶν	noun;verb;part;adj	χείρ;χειρόω2;χείρων;Χείρων;χειρόω
καὶ	conj	καί3;καί2;καί;καί4
ὀφθαλμῶν	noun	ὀφθαλμός
στερομένους	part	στέρομαι
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
·
ὥστ’	adv	ὥστε
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί4;καί;καί3
Ἕλληνι	noun	Ἕλλην;Ἑλληνίς
καὶ	conj	καί;καί4;καί3;καί2
βαρβάρῳ	adj	βάρβαρος
μηδὲν	adj	μηδείς
ἀδικοῦντι	part;verb	ἀδικέω
ἀδεῶς	adv	ἀδεής
πορεύεσθαι	verb	πορεύω
ὅπῃ	adv	ὅπη
τις	pron;irreg	τις;τίς
ἤθελεν	verb	ἐθέλω
<g>
,
ἔχοντι	part;verb	ἔχω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
προχωροίη	verb	προχωρέω
<g>
.
</section>
<section n="14">
τούς	article	ὁ
γε	partic	γε
μέντοι	partic	μέντοι
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
πόλεμον	noun	πόλεμος
ὡμολόγητο	verb	ὁμολογέω
διαφερόντως	adv	διαφερόντως
τιμᾶν	verb;noun;part	τιμάω;τιμή
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἦν	exclam;conj;verb	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
αὐτῷ	adj	αὐτός
πόλεμος	noun	πόλεμος
πρὸς	prep	πρός
Πισίδας
καὶ	conj	καί2;καί;καί3;καί4
Μυσούς	noun;adj;verb	Μυσός;μυσός;μύσος;μυσόω
<g>
·
στρατευόμενος	part	στρατεύω
οὖν	partic	οὖν
καὶ	conj	καί3;καί4;καί2;καί
αὐτὸς	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
ταύτας	adj	οὗτος
τὰς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
οὓς	pron	ὅς
ἑώρα	verb	ὁράω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
κινδυνεύειν	verb	κινδυνεύω
<g>
,
τούτους	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
ἄρχοντας	part;noun	ἄρχων;ἄρχω
ἐποίει	verb	ἐποίζω;ποιέω
ἧς	pron;noun	εἷς;ὅς
κατεστρέφετο	verb	καταστρέφω
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἄλλοις	adj	ἄλλος
δώροις	verb;noun	δωρέω;δῶρον
ἐτίμα	verb	τιμάω
<g>
·
</section>
<section n="15">
ὥστε	adv	ὥστε
φαίνεσθαι	verb	φαίνω
τοὺς	article	ὁ
μὲν	partic	μέν
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
εὐδαιμονεστάτους	adj	εὐδαίμων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακοὺς	adj;verb	κακόω;κακός
δούλους	adj;verb;noun	δουλόω;δοῦλος
τούτων	adj	οὗτος
ἀξιοῦσθαι	verb	ἀξιόω
εἶναι	verb	εἰμί
<g>
.
τοιγαροῦν	partic	τοιγάρ
πολλὴ	adj	πολύς
ἦν	conj;exclam;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
ἀφθονία	noun	ἀφθονία
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐθελόντων	part;noun;verb	ἐθέλω;ἐθελοντής
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὅπου	adv	ὅπου
τις	pron;irreg	τις;τίς
οἴοιτο	verb	οἴομαι;οἰόομαι;οἰάω
Κῦρον	verb;part;noun	κυρέω;Κῦρος
αἰσθήσεσθαι	verb	αἰσθάνομαι
<g>
.
</section>
<section n="16">
εἴς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
γε	partic	γε
μὴν	noun;partic	μής;μήν2;μήν;μείς
δικαιοσύνην	noun	δικαιοσύνη
εἴ	verb;conj	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
τις	irreg;pron	τις;τίς
φανερὸς	adj	φανερός
γένοιτο	verb	γίγνομαι
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
βουλόμενος	part	βούλομαι
<g>
,
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ἐποιεῖτο	verb	ποιέω
τούτους	adj	οὗτος
πλουσιωτέρους	adj	πλούσιος
ποιεῖν	verb	ποιέω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;τίς;ὁ
ἀδίκου	adj;verb	ἀδικέω;ἄδικος
φιλοκερδούντων	verb;part	φιλοκερδέω
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἄλλα	adv;adj	ἄλλος;ἀλλά
τε	pron;partic	τε;σύ
πολλὰ	adj	πολύς
δικαίως	adv;adj;verb	δικαιόω;δίκαιος
αὐτῷ	adj	αὐτός
διεχειρίζετο	verb	διαχειρίζω
καὶ	conj	καί3;καί2;καί;καί4
στρατεύματι	noun	στράτευμα
ἀληθινῷ	adj	ἀληθινός
ἐχρήσατο	verb	χράω2
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί4;καί3
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
χρημάτων	noun	χρῆμα
ἕνεκα	prep	ἕνεκα
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ἔπλευσαν	verb	πλέω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
κερδαλεώτερον	adv;adj	κερδαλέος
εἶναι	verb	εἰμί
Κύρῳ	noun	Κῦρος
καλῶς	adv;noun;adj	κάλως;καλός
πειθαρχεῖν	verb	πειθαρχέω
ἢ	verb;adv;conj;exclam	ἦ2;ἦ3;ἠμί;εἰμί;ἦ4;ἤ;ἤ2;ἦ
τὸ	article	ὁ
κατὰ	prep;adj	κατά;κατά2;κάτος
μῆνα	noun;verb	μαίνομαι;μηνάς;μείς;μήνη
κέρδος	noun	κέρδος
<g>
.
</section>
<section n="18">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μήν;μήν2;μής;μείς
εἴ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
τίς	pron;irreg	τίς;τις
γέ	partic	γε
τι	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
προστάξαντι	part	προστάσσω;προσστάζω
καλῶς	adj;noun;adv	καλός;κάλως
ὑπηρετήσειεν	verb	ὑπηρετέω
<g>
,
οὐδενὶ	adj	οὐδείς
πώποτε	adv	πώποτε
ἀχάριστον	adj	ἀχάριστος
εἴασε	verb	ἐάω;εἰάζω
τὴν	article	ὁ
προθυμίαν	noun	προθυμία
<g>
.
τοιγαροῦν	partic	τοιγάρ
δὴ	noun;partic;verb	δεῖ;δέω;δή;Δεύς;δέω2
κράτιστοι	adj	κράτιστος
ὑπηρέται	noun	ὑπηρέτης
παντὸς	adj	πᾶς;πᾶϲ
ἔργου	verb;noun	ἔργον;ἔργνυμι
Κύρῳ	noun	Κῦρος
ἐλέχθησαν	verb	λέγω2;λέγω3
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="19">
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
δέ	partic	δέ
τινα	irreg;pron	τις;τίς
ὁρῴη	verb	ὁράω
δεινὸν	adj;noun	δεῖνος;δεινός
ὄντα	part;noun	εἰμί;ὄντα
οἰκονόμον	noun	οἰκονόμος;οἰκόνομος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τις;τίς;ὁ
δικαίου	verb;adj	δικαιόω;δίκαιος
καὶ	conj	καί2;καί;καί3;καί4
κατασκευάζοντά	part	κατασκευάζω
τε	pron;partic	σύ;τε
ἧς	pron;noun	εἷς;ὅς
ἄρχοι	noun;verb	ἄρχω;ἀρχός
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί4;καί2;καί3;καί
προσόδους	noun	πρόσοδος
ποιοῦντα	part	ποιέω;ποιόω
<g>
,
οὐδένα	adj	οὐδείς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
πώποτε	adv	πώποτε
ἀφείλετο	verb	ἀφαιρέω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀεὶ	adv	ἀεί
πλείω	adj;verb	πλέω;πλείων;πλέως
προσεδίδου	verb	προσδίδωμι
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί;καί4;καί2
ἡδέως	adv	ἡδέως;ἡδύς
ἐπόνουν	verb	πονέω
καὶ	conj	καί3;καί4;καί2;καί
θαρραλέως	adj;adv	θαρσαλέος
ἐκτῶντο	verb	κτάομαι
καὶ	conj	καί4;καί2;καί;καί3
ὃ	article;pron	ὅς;ὁ
ἐπέπατο	verb	πάομαι
αὖ	exclam;adv	αὖ;αὗ;αὖ2
τις	irreg;pron	τίς;τις
ἥκιστα	adj	ἥκιστος
Κῦρον	part;verb;noun	Κῦρος;κυρέω
ἔκρυπτεν	verb	κρύπτω
<g>
·
οὐ	adv	οὐ15;οὐ18;οὐ10;οὐ16;οὐ2;οὐ11;οὐ17;οὐ14;οὐ3;οὐ12;οὐ5;οὐ13;οὐ7;οὐ8;οὐ4;οὐ;οὐ9;οὐ6
γὰρ	partic	γάρ
φθονῶν	part;noun	φθονέω;φθόνος
τοῖς	article	ὁ
φανερῶς	adv;verb;adj	φανερός;φανερόω
πλουτοῦσιν	verb;part	πλουτέω
ἐφαίνετο	verb	φαίνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πειρώμενος	part	πειράω;πειράζω
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
τοῖς	article	ὁ
τῶν	article	ὁ
ἀποκρυπτομένων	part	ἀποκρύπτω
χρήμασι	noun	χρῆμα
<g>
.
</section>
<section n="20">
φίλους	verb;adj;noun	φιλόω;φίλος;φῖλος
γε	partic	γε
μήν	partic;noun	μείς;μήν2;μής;μήν
<g>
,
ὅσους	adj	ὅσος
ποιήσαιτο	verb	ποιέω
καὶ	conj	καί3;καί2;καί;καί4
εὔνους	adj	εὔνους
γνοίη	verb	γιγνώσκω
ὄντας	part	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
κρίνειε	verb	κρίνω
συνεργοὺς	adj	συνεργός;συνεργής
εἶναι	verb	εἰμί
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
τυγχάνει	verb	τυγχάνω
βουλόμενος	part	βούλομαι
κατεργάζεσθαι	verb	κατεργάζομαι
<g>
,
ὁμολογεῖται	verb	ὁμολογέω
πρὸς	prep	πρός
πάντων	adj	πᾶς;πᾶϲ
κράτιστος	adj	κράτιστος
δὴ	verb;noun;partic	δέω2;Δεύς;δή;δέω;δεῖ
γενέσθαι	verb	γίγνομαι
θεραπεύειν	verb	θεραπεύω
<g>
.
</section>
<section n="21">
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
οὗπερ	adv	οὗπερ
αὐτὸς	adj	αὐτός
ἕνεκα	prep	ἕνεκα
φίλων	verb;adj;part;noun	φιλόω;φιλέω;φίλος;φίλων;φῖλος
ᾤετο	verb	οἴομαι
δεῖσθαι	verb	δέω;δέομαι;δέω2
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
συνεργοὺς	adj	συνεργός;συνεργής
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
αὐτὸς	adj	αὐτός
ἐπειρᾶτο	verb	πειράω;πείρω
συνεργὸς	adj	συνεργός
τοῖς	article	ὁ
φίλοις	verb;adj	φιλέω;φίλος;φιλόω
κράτιστος	adj	κράτιστος
εἶναι	verb	εἰμί
τούτου	adj	οὗτος
ὅτου	pron	ὅστις
αἰσθάνοιτο	verb	αἰσθάνομαι
ἕκαστον	adj	ἕκαστος
ἐπιθυμοῦντα	part	ἐπιθυμέω
<g>
.
</section>
<section n="22">
δῶρα	noun	δῶρον
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
εἷς	part;noun	ἵημι;εἷς
γε	partic	γε
ἀνὴρ	noun	ἀνήρ
ἐλάμβανε	verb	λαμβάνω
διὰ	prep;noun;adj	Δῖα;δῖος;Δίον;διά;Ζεύς;Δίη
πολλά	adj	πολύς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δὴ	verb;partic;noun	Δεύς;δέω2;δεῖ;δέω;δή
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
φίλοις	verb;adj	φίλος;φιλόω;φιλέω
διεδίδου	verb	διαδίδωμι
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
τρόπους	verb;noun	τροπόω;τροπόω2;τρόπος;τροπός
ἑκάστου	adj	ἕκαστος
σκοπῶν	part;verb;noun	σκοπή;σκοπός;σκοπάω;σκοπέω
καὶ	conj	καί2;καί;καί4;καί3
ὅτου	pron	ὅστις
μάλιστα	adv	μάλιστα
ὁρῴη	verb	ὁράω
ἕκαστον	adj	ἕκαστος
δεόμενον	part	δέω2;δέω;δέομαι
<g>
.
</section>
<section n="23">
καὶ	conj	καί4;καί3;καί;καί2
ὅσα	adj	ὅσος
τῷ	article;pron;adv;irreg	τῷ;τίς;τις;ὁ
σώματι	noun	σῶμα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
πέμποι	verb	πέμπω
τις	pron;irreg	τίς;τις
ἢ	conj;verb;exclam;adv	ἤ2;ἦ;ἦ3;ἦ2;ἠμί;ἤ;ἦ4;εἰμί
ὡς	pron;conj;adv	ὡς;ὅς
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
πόλεμον	noun	πόλεμος
ἢ	exclam;verb;conj;adv	ἤ;ἦ2;ἦ;ἤ2;ἦ4;ἠμί;ἦ3;εἰμί
ὡς	conj;pron;adv	ὅς;ὡς
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
καλλωπισμόν	noun	καλλωπισμός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
λέγειν	verb	λέγω2;λέγω;λέγω3
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τὸ	article	ὁ
μὲν	partic	μέν
ἑαυτοῦ	adj	ἑαυτοῦ
σῶμα	noun	σῶμα
οὐκ	adv	οὐ10;οὐ8;οὐ18;οὐ7;οὐ17;οὐ11;οὐ16;οὐ;οὐ4;οὐ14;οὐ5;οὐ6;οὐ15;οὐ12;οὐ9;οὐ13;οὐ2;οὐ3
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
δύναιτο	verb	δύναμαι
τούτοις	adj	οὗτος
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
κοσμηθῆναι	verb	κοσμέω
<g>
,
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
δὲ	partic	δέ
καλῶς	adv;noun;adj	καλός;κάλως
κεκοσμημένους	part	κοσμέω
μέγιστον	adj	μέγας
κόσμον	noun	κόσμος
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
νομίζοι	verb	νομίζω
<g>
.
</section>
<section n="24">
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
μεγάλα	adj	μέγας
νικᾶν	noun;verb;part	νίκη;νίκη2;νικάω
τοὺς	article	ὁ
φίλους	adj;verb;noun	φίλος;φῖλος;φιλόω
εὖ	adv	εὖ
ποιοῦντα	part	ποιέω;ποιόω
οὐδὲν	adj	οὐδείς
θαυμαστόν	adj	θαυμαστός
<g>
,
ἐπειδή	conj	ἐπεί
γε	partic	γε
καὶ	conj	καί;καί4;καί2;καί3
δυνατώτερος	adj	δυνατός
ἦν	conj;verb;exclam	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἐπιμελείᾳ	noun;verb	ἐπιμέλεια;ἐπιμελέομαι
περιεῖναι	verb	περίειμι
τῶν	article	ὁ
φίλων	noun;adj;part;verb	φίλων;φιλέω;φίλος;φιλόω;φῖλος
καὶ	conj	καί3;καί;καί4;καί2
τῷ	irreg;article;pron;adv	τις;τίς;ὁ;τῷ
προθυμεῖσθαι	verb	προθυμέομαι
χαρίζεσθαι	verb	χαρίζομαι;χαρίζω
<g>
,
ταῦτα	adj	οὗτος
ἔμοιγε	pron	ἐγώ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἀγαστὰ	adj	ἀγαστός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="25">
Κῦρος	noun	κῦρος;Κῦρος
γὰρ	partic	γάρ
ἔπεμπε	verb	πέμπω
βίκους	noun	βῖκος
οἴνου	noun;verb	οἶνος;οἶνον;οἰνόω
ἡμιδεεῖς	adj	ἡμιδεής
πολλάκις	adv	πολλάκις
ὁπότε	adv	ὁπότε
πάνυ	adv	πάνυ
ἡδὺν	adj	ἡδύς
λάβοι	verb	λαμβάνω
<g>
,
λέγων	part;adj	λέγος;λέγω;λέγω3;λέγω2
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οὔπω	adv	οὔπω
δὴ	verb;partic;noun	δέω2;δή;δεῖ;δέω;Δεύς
πολλοῦ	adj	πολύς
χρόνου	verb;noun	χρονόω;χρόνος
τούτου	adj	οὗτος
ἡδίονι	adj	ἡδύς
οἴνῳ	noun	οἶνος;οἶνον
ἐπιτύχοι	verb	ἐπιτυγχάνω
<g>
·
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
σοὶ	pron;adj	σύ;σός
ἔπεμψε	verb	πέμπω
καὶ	conj	καί;καί2;καί4;καί3
δεῖταί	verb	δέομαι;δέω;δέω2
σου	exclam;verb;adj;pron	σύ;σεύω;σοῦ;σοῦ2;σός
τήμερον	adv	σήμερον
τοῦτον	adj	οὗτος
ἐκπιεῖν	verb	ἐκπίνω
σὺν	prep;noun	ὗς;σύν
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
φιλεῖς	verb	φιλέω
<g>
.
</section>
<section n="26">
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
χῆνας	noun	χήν
ἡμιβρώτους	adj	ἡμίβρωτος
ἔπεμπε	verb	πέμπω
καὶ	conj	καί2;καί4;καί;καί3
ἄρτων	verb;part;noun	ἄρτος;ἀρτάω
ἡμίσεα	adj;noun	ἥμισυς;ἡμίσεια
καὶ	conj	καί;καί4;καί3;καί2
ἄλλα	adv;adj	ἄλλος;ἀλλά
τοιαῦτα	adj	τοιοῦτος
<g>
,
ἐπιλέγειν	verb	ἐπιλέγω
κελεύων	part	κελεύω
τὸν	article	ὁ
φέροντα	part	φέρω
<g>
·
τούτοις	adj	οὗτος
ἥσθη	verb	ἥδομαι;ἕζομαι
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
βούλεται	verb	βούλομαι
οὖν	partic	οὖν
καὶ	conj	καί4;καί2;καί3;καί
σὲ	adj;pron	σός;σύ
τούτων	adj	οὗτος
γεύσασθαι	verb	γεύω
<g>
.
</section>
<section n="27">
ὅπου	adv	ὅπου
δὲ	partic	δέ
χιλὸς	noun	χιλός
σπάνιος	noun;adj	σπάνιος;σπάνις
πάνυ	adv	πάνυ
εἴη	verb	εἰμί;ἐάω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
δύναιτο	verb	δύναμαι
παρασκευάσασθαι	verb	παρασκευάζω
διὰ	prep;adj;noun	Ζεύς;Δῖα;Δίον;Δίη;δῖος;διά
τὸ	article	ὁ
πολλοὺς	adj	πολύς
ἔχειν	verb	ἔχω
ὑπηρέτας	noun	ὑπηρέτης
καὶ	conj	καί3;καί4;καί;καί2
διὰ	noun;prep;adj	Δίη;Δῖα;διά;Ζεύς;Δίον;δῖος
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
διαπέμπων	part	διαπέμπω
ἐκέλευε	verb	κελεύω
τοὺς	article	ὁ
φίλους	adj;noun;verb	φῖλος;φιλόω;φίλος
τοῖς	article	ὁ
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
ἄγουσιν	verb;part	ἀγάω;ἄγνυμι;ἄγω
ἵπποις	noun	ἵππος
ἐμβάλλειν	verb	ἐμβάλλω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χιλόν	noun	χιλός
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
μὴ	noun;conj	μή3;μή;μή2;μής
πεινῶντες	part	πεινάω
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
φίλους	noun;verb;adj	φίλος;φιλόω;φῖλος
ἄγωσιν	verb;noun;part	ἀγάζω;ἄγω;ἄγνυμι;ἀγών;ἀγάω
<g>
.
</section>
<section n="28">
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
δή	partic;verb;noun	δή;δέω2;δέω;δεῖ;Δεύς
ποτε	noun;pron;adj;partic	ποτέ2;ποτός;ποτέ;πότος;πότε
πορεύοιτο	verb	πορεύω
καὶ	conj	καί4;καί;καί3;καί2
πλεῖστοι	adj	πλεῖστος
μέλλοιεν	verb	μέλλω
ὄψεσθαι	verb	ὁράω
<g>
,
προσκαλῶν	part	προσκαλέω
τοὺς	article	ὁ
φίλους	noun;adj;verb	φίλος;φιλόω;φῖλος
ἐσπουδαιολογεῖτο	verb	σπουδαιολογέω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
δηλοίη	verb	δηλόω
οὓς	pron	ὅς
τιμᾷ	noun;verb	τιμή;τιμάω
<g>
.
ὥστε	adv	ὥστε
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἀκούω	verb	ἀκούω
<g>
,
οὐδένα	adj	οὐδείς
κρίνω	verb;noun	κρίνον;κρίνω
ὑπὸ	prep	ὑπό
πλειόνων	adj;part	πλείων;πλειονάζω
πεφιλῆσθαι	verb	φιλέω
οὔτε	adv	οὔτε
Ἑλλήνων	noun	Ἕλλην
οὔτε	adv	οὔτε
βαρβάρων	part;noun;verb;adj	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
<g>
.
</section>
<section n="29">
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
τόδε	pron	ὅδε
<g>
.
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
μὲν	partic	μέν
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
δούλου	verb;adj;noun	δοῦλος;δουλόω
ὄντος	part	εἰμί
οὐδεὶς	adj	οὐδείς
ἀπῄει	verb	ἄπειμι2
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
πλὴν	prep;verb	πλέω;πλήν
Ὀρόντας
ἐπεχείρησε	verb	ἐπιχειρέω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
οὗτος	adj	οὗτος
δὴ	partic;verb;noun	δέω2;δή;Δεύς;δεῖ;δέω
ὃν	pron	ὅς
ᾤετο	verb	οἴομαι
πιστόν	noun;adj	πιστόν;πιστός
οἱ	pron;article	ὅς;ὁ;ἕ
εἶναι	verb	εἰμί
ταχὺ	adj	ταχύς
αὐτὸν	adj	αὐτός
ηὗρε	verb	εὑρίσκω
Κύρῳ	noun	Κῦρος
φίλτερον	adj	φίλτερος
ἢ	conj;verb;exclam;adv	ἦ3;ἦ4;ἤ2;εἰμί;ἦ;ἤ;ἠμί;ἦ2
ἑαυτῷ	adj	ἑαυτοῦ
<g>
·
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
δὲ	partic	δέ
βασιλέυς	noun	βασιλεύς
πολλοὶπρὸς
Κῦρον	noun;part;verb	κυρέω;Κῦρος
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἀλλήλοις	adj	ἀλλήλων
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οὗτοι	adj	οὗτος
μέντοι	partic	μέντοι
οἱ	pron;article	ὅς;ὁ;ἕ
μάλιστα	adv	μάλιστα
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀγαπώμενοι	part	ἀγαπάω;ἀγαπάζω
<g>
,
νομίζοντες	part	νομίζω
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
Κύρῳ	noun	Κῦρος
ὄντες	part	εἰμί
ἀγαθοὶ	verb;adj	ἀγαθός;ἀγαθόω
ἀξιωτέρας	adj	ἄξιος
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
τιμῆς	verb;noun	τιμάω;τιμή;τιμέω
τυγχάνειν	verb	τυγχάνω
ἢ	verb;exclam;conj;adv	ἤ;ἦ2;ἠμί;ἤ2;εἰμί;ἦ3;ἦ4;ἦ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="30">
μέγα	noun;adj	Μέγης;μέγας
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
τελευτῇ	verb;noun	τελευτή;τελευτάω
τοῦ	article;pron;irreg	τίς;ὁ;τις
βίου	verb;noun	βιόω;βιός;βίος;βιάω
αὐτῷ	adj	αὐτός
γενόμενον	part	γίγνομαι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί4;καί2;καί;καί3
αὐτὸς	adj	αὐτός
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
ἀγαθὸς	adj	ἀγαθός
καὶ	conj	καί3;καί;καί2;καί4
κρίνειν	verb	κρίνω
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
ἐδύνατο	verb	δύναμαι
τοὺς	article	ὁ
πιστοὺς	adj;verb	πιστόω;πιστός
καὶ	conj	καί2;καί3;καί4;καί
εὔνους	adj	εὔνους
καὶ	conj	καί4;καί2;καί;καί3
βεβαίους	verb;adj	βέβαιος;βεβαιόω
<g>
.
</section>
<section n="31">
ἀποθνῄσκοντος	part	ἀποθνήσκω
γὰρ	partic	γάρ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὅς;ὁ;ἕ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
φίλοι	adj;verb	φιλέω;φίλος;φιλόω
καὶ	conj	καί;καί2;καί4;καί3
συντράπεζοι	adj	συντράπεζος
ἀπέθανον	verb	ἀποθνήσκω
μαχόμενοι	part	μάχομαι
ὑπὲρ	prep	ὑπέρ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
πλὴν	verb;prep	πλήν;πλέω
Ἀριαίου
<g>
·
οὗτος	adj	οὗτος
δὲ	partic	δέ
τεταγμένος	part	τάσσω
ἐτύγχανεν	verb	τυγχάνω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
εὐωνύμῳ	adj	εὐώνυμος
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἱππικοῦ	adj	ἱππικός
ἄρχων	noun;part	ἄρχων;ἀρχός;ἄρχω;ἀρχή
<g>
·
ὡς	adv;conj;pron	ὡς;ὅς
δ’	partic	δέ
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
Κῦρον	noun;part;verb	κυρέω;Κῦρος
πεπτωκότα	part	πίπτω
<g>
,
ἔφυγεν	verb	φεύγω
ἔχων	part;verb	χόω;χάω;ἔχω
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	πᾶϲ;Πάν;πᾶς
οὗ	pron;adv;verb	ἕ;οὗ;ὅς;ἵημι;οὗ2
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	Δεύς;δεῖ;δέω2;δέω;δή
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
ἀποτέμνεται	verb	ἀποτέμνω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
κεφαλὴ	noun	κεφαλή
καὶ	conj	καί2;καί3;καί4;καί
ἡ	adv;pron;article	ὁ;ἧ;ὅς
χεὶρ	noun	χείρ
ἡ	adv;pron;article	ἧ;ὁ;ὅς
δεξιά	adj;verb;noun	δεξιάζω;δεξιά;δεξιός
<g>
.
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
<del status="unremarkable">
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
</del>
διώκων	part	διώκω
εἰσπίπτει	verb	εἰσπίπτω
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
Κύρειον	adj	Κύρειος
στρατόπεδον	noun	στρατόπεδον
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
μετὰ	prep	μετά
Ἀριαίου
οὐκέτι	adv	οὐκέτι
ἵστανται	verb	ἱστάω;ἵστημι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
φεύγουσι	verb;part	φεύγω
διὰ	adj;prep;noun	Δῖα;Δίη;Δίον;δῖος;διά;Ζεύς
τοῦ	irreg;pron;article	ὁ;τίς;τις
αὑτῶν	adj	ἑαυτοῦ
στρατοπέδου	noun	στρατόπεδον
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸν	article	ὁ
σταθμὸν	noun	σταθμός;σταθμόν
ἔνθεν	adv;verb;part	ἔρχομαι;ἐντίθημι;ἔνθεν
ὡρμῶντο	verb	ὁρμάω
<g>
·
τέτταρες	noun	τέσσαρες
δ’	partic	δέ
ἐλέγοντο	verb	λέγω2;λέγω3;λέγω
παρασάγγαι	noun	παρασάγγης
εἶναι	verb	εἰμί
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδάω;ὁδός;ὁδόω
<g>
.
</para>
</section>
<section n="2">
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
πολλὰ	adj	πολύς
διαρπάζουσι	verb;part	διαρπάζω
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
Φωκαΐδα	noun	Φώκαια
τὴν	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
παλλακίδα	noun	παλλακίς
τὴν	article	ὁ
σοφὴν	adj	σοφός
καὶ	conj	καί4;καί3;καί;καί2
καλὴν	adj;verb;noun	καλέω;κήλη;καλός;κάλη
λεγομένην	part	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
λαμβάνει	verb	λαμβάνω
<g>
.
</section>
<section n="3">
ἡ	adv;article;pron	ἧ;ὁ;ὅς
δὲ	partic	δέ
Μιλησία	adj	Μιλήσιος
ἡ	article;adv;pron	ὁ;ὅς;ἧ
νεωτέρα	adj	νέος;νεώτερος
ληφθεῖσα	part	λαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἐκφεύγει	verb	ἐκφεύγω
γυμνὴ	adj	γυμνός
πρὸς	prep	πρός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οἳ	pron;article	ἕ;ὅς;ὁ
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευοφόρος;σκευοφορέω;σκευόφορος
ὅπλα	noun	ὁπλή;ὅπλον
ἔχοντες	part	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
ἀντιταχθέντες	part	ἀντιτάσσω
πολλοὺς	adj	πολύς
μὲν	partic	μέν
τῶν	article	ὁ
ἁρπαζόντων	verb;part	ἁρπάζω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
αὐτῶν	adj	αὐτός
ἀπέθανον	verb	ἀποθνήσκω
<g>
·
οὐ	adv	οὐ16;οὐ14;οὐ3;οὐ5;οὐ10;οὐ6;οὐ15;οὐ18;οὐ11;οὐ7;οὐ9;οὐ12;οὐ17;οὐ2;οὐ4;οὐ8;οὐ;οὐ13
μὴν	partic;noun	μής;μήν;μείς;μήν2
ἔφυγόν	verb	φεύγω
γε	partic	γε
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
ταύτην	adj	οὗτος
ἔσωσαν	part;verb	σώζω;εἰσωθέω
καὶ	conj	καί;καί2;καί3;καί4
τἆλλα	adv;adj	ἄλλος;ἀλλά;ἐλλός
<g>
,
ὁπόσα	adj	ὁπόσος
ἐντὸς	noun;adv	ἐντός;ἔντεα
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
χρήματα	noun	χρῆμα
καὶ	conj	καί2;καί4;καί;καί3
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
ἐγένοντο	verb	γίγνομαι
<g>
,
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἔσωσαν	verb;part	σώζω;εἰσωθέω
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
διέσχον	verb	διέχω
ἀλλήλων	adj	ἀλλήλων
βασιλεύς	noun	βασιλεύς
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ὡς	adv;conj;pron	ὡς;ὅς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
στάδια	noun;adj	σταδιεύς;στάδιος;στάδιον;σταδίη
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
διώκοντες	part	διώκω
τοὺς	article	ὁ
καθ’	adv;adj;prep	καθά;κατά2;κάτος;καθό;κατά
αὑτοὺς	adj	ἑαυτοῦ
ὡς	adv;pron;conj	ὅς;ὡς
πάντας	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἁρπάζοντες	part	ἁρπάζω
ὡς	pron;adv;conj	ὡς;ὅς
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
πάντες	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
.
</section>
<section n="5">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δ’	partic	δέ
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
σὺν	noun;prep	ὗς;σύν
τῷ	irreg;article;adv;pron	τίς;τῷ;ὁ;τις
στρατεύματι	noun	στράτευμα
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευόφορος;σκευοφόρος;σκευοφορέω
εἴη	verb	εἰμί;ἐάω
<g>
,
βασιλεὺς	noun	βασιλεύς
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
νικῷεν	verb	νικάω
τὸ	article	ὁ
καθ’	adv;adj;prep	καθό;κατά;καθά;κατά2;κάτος
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί4;καί
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
οἴχονται	verb	οἴχομαι
διώκοντες	part	διώκω
<g>
,
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δέω2;Δεύς;δεῖ;δή;δέω
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
ἁθροίζει	verb	ἀθροίζω
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί3;καί
συντάττεται	verb	συντάσσω
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
Πρόξενον	noun	πρόξενος
καλέσας	verb;part	καλέω
（
πλησιαίτατος	adj	πλησίος
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
）
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
πέμποιέν	verb	πέμπω
τινας	irreg;pron	τίς;τις
ἢ	exclam;adv;conj;verb	ἤ;ἦ;ἦ3;εἰμί;ἦ4;ἤ2;ἠμί;ἦ2
πάντες	adj	πᾶς;πᾶϲ
ἴοιεν	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀρήξοντες	part	ἀρήγω
<g>
.
</section>
<section n="6">
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
καὶ	conj	καί2;καί3;καί4;καί
βασιλεὺς	noun	βασιλεύς
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
προσιὼν	part	προσίζω;πρόσειμι
πάλιν	adv	πάλιν
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἐδόκει	verb	δοκέω
<g>
,
ὄπισθεν	verb;part;adv	ὀπίζω;ὄπισθεν
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
στραφέντες	part	στρέφω;στράπτω
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	conj;pron;adv	ὡς;ὅς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
προσιόντος	part	πρόσειμι
καὶ	conj	καί2;καί3;καί;καί4
δεξόμενοι	part	δέχομαι;δείκνυμι
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ11;οὐ16;οὐ10;οὐ18;οὐ4;οὐ6;οὐ14;οὐ2;οὐ8;οὐ12;οὐ9;οὐ5;οὐ;οὐ13;οὐ17;οὐ3;οὐ7;οὐ15
ἦγεν	verb	ἄγω
<g>
,
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
δὲ	partic	δέ
παρῆλθεν	verb	παρέρχομαι
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
τοῦ	pron;irreg;article	ὁ;τίς;τις
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
ταύτῃ	adj;adv	οὗτος;ταύτῃ
καὶ	conj	καί;καί4;καί2;καί3
ἀπῆγεν	verb	ἀπάγω
<g>
,
ἀναλαβὼν	part	ἀναλαμβάνω
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
μάχῃ	verb;noun	μαχάω;συμμαχέω;μάχη;μάχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
αὐτομολήσαντας	part	αὐτομολέω
καὶ	conj	καί3;καί;καί2;καί4
Τισσαφέρνην
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
Τισσαφέρνης
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πρώτῃ	noun;adj	πρότερος;πρωτός;Πρωτεύς;πρωτεύς;πρῶτος
συνόδῳ	noun	σύνοδος
οὐκ	adv	οὐ6;οὐ14;οὐ11;οὐ2;οὐ4;οὐ16;οὐ5;οὐ18;οὐ9;οὐ7;οὐ12;οὐ15;οὐ13;οὐ10;οὐ8;οὐ17;οὐ3;οὐ
ἔφυγεν	verb	φεύγω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διήλασε	verb	διελαύνω
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
κατὰ	prep;adj	κατά;κατά2;κάτος
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
πελταστάς	noun	πελταστής
<g>
·
διελαύνων	part	διελαύνω
δὲ	partic	δέ
κατέκανε	verb	καίνω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
<g>
,
διαστάντες	part	διίστημι;διαστάζω
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἔπαιον	part;verb	παίω;ἐπαίω;παίω2
καὶ	conj	καί4;καί2;καί3;καί
ἠκόντιζον	verb	ἀκοντίζω
αὐτούς	adj	αὐτός
<g>
·
Ἐπισθένης
δὲ	partic	δέ
Ἀμφιπολίτης
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
καὶ	conj	καί3;καί2;καί4;καί
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
φρόνιμος	adj	φρόνιμος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="8">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
οὖν	partic	οὖν
Τισσαφέρνης
ὡς	adv;conj;pron	ὡς;ὅς
μεῖον	adj	μείων
ἔχων	part;verb	χάω;χόω;ἔχω
ἀπηλλάγη	verb	ἀπαλλαξείω
<g>
,
πάλιν	adv	πάλιν
μὲν	partic	μέν
οὐκ	adv	οὐ10;οὐ16;οὐ5;οὐ9;οὐ14;οὐ8;οὐ7;οὐ2;οὐ6;οὐ17;οὐ13;οὐ18;οὐ4;οὐ;οὐ11;οὐ3;οὐ12;οὐ15
ἀναστρέφει	verb	ἀναστρέφω
<g>
,
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀφικόμενος	part	ἀφικνέομαι
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκεῖ	adv;verb	κέω;ἐκεῖ
συντυγχάνει	verb	συντυγχάνω
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὁμοῦ	verb;adv;adj	ὁμοῦ;ὁμόω;ὁμός
δὴ	noun;verb;partic	δή;Δεύς;δέω2;δεῖ;δέω
πάλιν	adv	πάλιν
συνταξάμενοι	part	συντάσσω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
.
</section>
<section n="9">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	adj;prep	κατά2;κάτος;κατά
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κέρας	noun	κεράς;κέρας
<g>
,
ἔδεισαν	verb	δείδω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
μὴ	noun;conj	μή2;μή3;μής;μή
προσάγοιεν	verb	προσάγω
πρὸς	prep	πρός
τὸ	article	ὁ
κέρας	noun	κέρας;κεράς
καὶ	conj	καί2;καί4;καί3;καί
περιπτύξαντες	part	περιπτύσσω
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτοὺς	adj	αὐτός
κατακόψειαν	verb	κατακόπτω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀναπτύσσειν	verb	ἀναπτύσσω
τὸ	article	ὁ
κέρας	noun	κεράς;κέρας
καὶ	conj	καί;καί3;καί4;καί2
ποιήσασθαι	verb	ποιέω
ὄπισθεν	verb;part;adv	ὀπίζω;ὄπισθεν
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="10">
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐβουλεύοντο	verb	βουλεύω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
δὴ	verb;partic;noun	δεῖ;δέω;δή;δέω2;Δεύς
βασιλεὺς	noun	βασιλεύς
παραμειψάμενος	part	παραμείβω
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
σχῆμα	noun	σχῆμα
κατέστησεν	verb	καθίστημι
ἀντίαν	verb;part;adj	ἀντιάζω;ἀντίος;ἀντιάω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μαχούμενος	part	μαχάω;μάχομαι;συμμαχέω
συνῄει	verb	σύνειμι2
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
εἶδον	verb	εἶδον
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἐγγύς	adv	ἐγγύς
τε	partic;pron	σύ;τε
ὄντας	part	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
παρατεταγμένους	part	παρατάσσω
<g>
,
αὖθις	adv	αὖθις
παιανίσαντες	part	παιανίζω
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
προθυμότερον	adv;adj	πρόθυμος
ἢ	exclam;verb;adv;conj	ἦ4;ἦ2;ἦ3;ἠμί;ἤ2;εἰμί;ἤ;ἦ
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
<g>
.
</section>
<section n="11">
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
οὐκ	adv	οὐ18;οὐ3;οὐ7;οὐ8;οὐ15;οὐ11;οὐ16;οὐ4;οὐ5;οὐ10;οὐ;οὐ9;οὐ6;οὐ2;οὐ13;οὐ14;οὐ17;οὐ12
ἐδέχοντο	verb	δέχομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
ἢ	adv;conj;exclam;verb	ἦ;ἤ;ἠμί;ἤ2;ἦ3;ἦ4;εἰμί;ἦ2
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἔφευγον	verb	φεύγω
<g>
·
</section>
<section n="12">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐπεδίωκον	verb	ἐπιδιώκω
μέχρι	adv;conj;prep	μέχρι
κώμης	verb;noun	κώμη;κωμάζω
τινός	irreg;pron	τις;τίς
<g>
·
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
·
ὑπὲρ	prep	ὑπέρ
γὰρ	partic	γάρ
τῆς	article	ὁ
κώμης	noun;verb	κωμάζω;κώμη
γήλοφος	noun	γήλοφος
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
οὗ	adv;pron;verb	ἵημι;οὗ2;ὅς;οὗ;ἕ
ἀνεστράφησαν	verb	ἀναστρέφω
οἱ	pron;article	ὅς;ὁ;ἕ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
<g>
,
πεζοὶ	adj	πεζός
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἱππέων	noun	ἱππεύς
ὁ	article;pron	ὅς;ὁ
λόφος	noun	λόφος
ἐνεπλήσθη	verb	ἐμπίπλημι
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
ποιούμενον	part	ποιόω;ποιέω
μὴ	noun;conj	μή2;μή3;μής;μή
γιγνώσκειν	verb	γιγνώσκω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
βασίλειον	adj;noun	βασίλειος;βασίλειον
σημεῖον	noun	σημεῖον
ὁρᾶν	part;verb	ὁράω
ἔφασαν	verb	φημί
αἰετόν	noun	ἀετός
τινα	irreg;pron	τίς;τις
χρυσοῦν	part;adj;verb	χρύσεος;χρυσόω
ἐπὶ	prep	ἐπί2;ἐπί
πέλτῃ	verb;noun	πελτάζω;πέλτη;πέλτης
ἐπὶ	prep	ἐπί2;ἐπί
ξύλου	noun;verb	ξυλόω;ξύλον
ἀνατεταμένον	part;noun	ἀνατεταμένον;ἀνατείνω
<g>
.
</section>
<section n="13">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἐνταῦθ’	adv	ἐνταῦθα
ἐχώρουν	verb	χωρέω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσι	verb;part	λείπω
δὴ	verb;noun;partic	Δεύς;δή;δέω;δεῖ;δέω2
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
λόφον	noun	λόφος
οἱ	article;pron	ἕ;ὁ;ὅς
ἱππεῖς	noun	ἱππεύς
<g>
·
οὐ	adv	οὐ12;οὐ3;οὐ6;οὐ7;οὐ14;οὐ15;οὐ2;οὐ5;οὐ16;οὐ11;οὐ18;οὐ10;οὐ4;οὐ8;οὐ13;οὐ17;οὐ;οὐ9
μὴν	partic;noun	μήν;μής;μήν2;μείς
ἔτι	adv	ἔτι
ἁθρόοι	adj	ἀθρόος
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἄλλοι	adj	ἄλλος
ἄλλοθεν	adv	ἄλλοθεν
<g>
·
ἐψιλοῦτο	verb	ψιλόω2;ψιλόω
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
λόφος	noun	λόφος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
πάντες	adj	πᾶϲ;πᾶς
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="14">
ὁ	pron;article	ὅς;ὁ
οὖν	partic	οὖν
Κλέαρχος
οὐκ	adv	οὐ5;οὐ6;οὐ17;οὐ14;οὐ10;οὐ16;οὐ12;οὐ2;οὐ11;οὐ8;οὐ4;οὐ9;οὐ3;οὐ7;οὐ13;οὐ15;οὐ18;οὐ
ἀνεβίβαζεν	verb	ἀναβιβάζω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
λόφον	noun	λόφος
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὑπ’	prep	ὑπό
αὐτὸν	adj	αὐτός
στήσας	verb;part	ἵστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πέμπει	verb	πέμπω
Λύκιον	noun;adj	Λύκιος;λύκιον
τὸν	article	ὁ
Συρακόσιον
καὶ	conj	καί;καί3;καί2;καί4
ἄλλον	adj	ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
λόφον	noun	λόφος
καὶ	conj	καί;καί2;καί3;καί4
κελεύει	verb	κελεύω
κατιδόντας	part	κατεῖδον
τὰ	irreg;article	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	τις;ὁ;τίς
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
τί	irreg;pron	τις;τίς
ἐστιν	verb	εἰμί
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="15">
καὶ	conj	καί3;καί4;καί2;καί
ὁ	article;pron	ὁ;ὅς
Λύκιος	adj	Λύκιος
ἤλασέ	verb	ἐλαύνω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
ἰδὼν	part;noun	ἴδη2;ἰδέω;ἶδος;ἴδη;εἶδον;Ἴδη
ἀπαγγέλλει	verb	ἀπαγγέλλω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
φεύγουσιν	verb;part	φεύγω
ἀνὰ	adj;prep;verb;noun	ἄνη;ἀνά;ἄναξ;ἄνα2;ἀνάζω;ἄνα;ἄνοος
κράτος	noun	κράς;Κράτης;κράτος
<g>
.
</section>
<section n="16">
σχεδὸν	adv	σχεδόν
δ’	partic	δέ
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
ταῦτα	adj	οὗτος
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
καὶ	conj	καί4;καί;καί3;καί2
ἥλιος	noun	ἥλιος
ἐδύετο	verb	δύω2
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί2;καί
θέμενοι	part	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
ἐθαύμαζον	verb	θαυμάζω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
Κῦρος	noun	Κῦρος;κῦρος
φαίνοιτο	verb	φαίνω
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἄλλος	adj	ἄλλος
ἀπ’	prep;noun	ἄπαις;Ἆπις;ἀπό;ἄπιος;Ἀπις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οὐδεὶς	adj	οὐδείς
παρῄει	verb	πάρειμι2
<g>
·
οὐ	adv	οὐ10;οὐ15;οὐ13;οὐ9;οὐ14;οὐ3;οὐ4;οὐ11;οὐ6;οὐ18;οὐ8;οὐ2;οὐ5;οὐ7;οὐ16;οὐ;οὐ12;οὐ17
γὰρ	partic	γάρ
ᾔδεσαν	verb	οἶδα
αὐτὸν	adj	αὐτός
τεθνηκότα	part	θνήσκω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἴκαζον	verb;part	εἰκάζω
ἢ	exclam;verb;conj;adv	ἤ2;εἰμί;ἦ2;ἦ;ἦ4;ἦ3;ἠμί;ἤ
διώκοντα	part	διώκω
οἴχεσθαι	verb	οἴχομαι
ἢ	adv;verb;exclam;conj	ἦ4;ἦ2;ἦ;ἤ;εἰμί;ἦ3;ἤ2;ἠμί
καταληψόμενόν	part	καταλαμβάνω
τι	pron;irreg	τις;τίς
προεληλακέναι	verb	προελαύνω
<g>
·
</section>
<section n="17">
καὶ	conj	καί2;καί;καί4;καί3
αὐτοὶ	adj	αὐτός
ἐβουλεύοντο	verb	βουλεύω
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μείναντες	part	μένω
τὰ	article;irreg	ὁ;τίς
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
ἐνταῦθα	adv	ἐνταῦθα
ἄγοιντο	verb	ἄγω;ἀγάω
ἢ	exclam;adv;conj;verb	ἦ2;ἠμί;ἦ4;ἤ;ἤ2;ἦ;ἦ3;εἰμί
ἀπίοιεν	verb	ἀφίημι;ἄπειμι2
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἀφικνοῦνται	verb	ἀφικνέομαι
ἀμφὶ	prep	ἀμφί
δορπηστὸν	noun	δορπηστός
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνή;σκηνάω
<g>
.
</section>
<section n="18">
ταύτης	adj	οὗτος
μὲν	partic	μέν
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τοῦτο	adj	οὗτος
τὸ	article	ὁ
τέλος	noun	τέλος
ἐγένετο	verb	γίγνομαι
<g>
.
καταλαμβάνουσι	verb;part	καταλαμβάνω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἄλλων	adj	ἄλλος
χρημάτων	noun	χρῆμα
τὰ	irreg;article	ὁ;τίς
πλεῖστα	adj	πλεῖστος
διηρπασμένα	part	διαρπάζω
καὶ	conj	καί3;καί2;καί;καί4
εἴ	verb;conj	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
τι	irreg;pron	τις;τίς
σιτίον	noun;verb;part	σιτέομαι;σιτέω;σιτίον
ἢ	exclam;conj;adv;verb	ἦ;εἰμί;ἤ;ἦ2;ἦ3;ἤ2;ἦ4;ἠμί
ποτὸν	noun;adj;part	πότος;πρόσειμι;ποτός
ἦν	verb;exclam;conj	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
μεστὰς	adj	μεστός
ἀλεύρων	noun	ἄλευρον2;ἄλευρον
καὶ	conj	καί2;καί3;καί;καί4
οἴνου	verb;noun	οἶνος;οἶνον;οἰνόω
<g>
,
ἃς	pron;conj	ὅς;ἕως
παρεσκευάσατο	verb	παρασκευάζω
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ἵνα	adv;conj	ἵνα
εἴ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
ποτε	noun;partic;adj;pron	ποτέ2;πότε;ποτός;πότος;ποτέ
σφόδρα	adv;adj	σφόδρα;σφοδρός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
λάβοι	verb	λαμβάνω
ἔνδεια	noun	ἔνδεια
<g>
,
διαδιδοίη	verb	διαδίδωμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
（
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
αὗται	adj	ἑαυτοῦ;οὗτος
τετρακόσιαι	adj	τετρακόσιοι
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἐλέγοντο	verb	λέγω3;λέγω;λέγω2
<g>
,
ἅμαξαι	noun	ἄμαξα
）
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ταύτας	adj	οὗτος
τότε	adv	τοτέ;τότε;τοτέ2
οἱ	pron;article	ὁ;ὅς;ἕ
σὺν	prep;noun	σύν;ὗς
βασιλεῖ	noun	βασιλεύς
διήρπασαν	verb	διαρπάζω
<g>
.
</section>
<section n="19">
ὥστε	adv	ὥστε
ἄδειπνοι	adj	ἄδειπνος
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὅς;ὁ;ἕ
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
·
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἀνάριστοι	adj;verb	ἀναριστέω;ἀνάριστος
<g>
·
πρὶν	adv	πρίν
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δή;Δεύς;δέω2;δεῖ;δέω
καταλῦσαι	verb	καταλύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἄριστον	noun;adj	ἄριστος;ἄριστον
βασιλεὺς	noun	βασιλεύς
ἐφάνη	verb	φανάω;φαίνω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτω	adv	οὕτως
διεγένοντο	verb	διαγίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
