<doc title="Error: header not found, see doc.filename" filename="XenAna2">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="2" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Β
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὡς	pron;adv;conj	ὡς;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
ἡθροίσθη	verb	ἀθροίζω
Κύρῳ	noun	Κῦρος
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
Ἀρταξέρξην
ἐστρατεύετο	verb	στρατεύω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ὅσα	adj	ὅσος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἀνόδῳ	noun;adj	ἄνοδος
ἐπράχθη	verb	πράσσω
καὶ	conj	καί2;καί4;καί3;καί
ὡς	conj;pron;adv	ὡς;ὅς
ἡ	article;pron;adv	ὁ;ὅς;ἧ
μάχη	verb;noun	συμμαχέω;μαχάω;μάχη
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
ὡς	conj;adv;pron	ὡς;ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἐτελεύτησε	verb	τελευτάω
καὶ	conj	καί2;καί;καί3;καί4
ὡς	pron;adv;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐλθόντες	part	ἔρχομαι
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκοιμήθησαν	verb	κοιμάω
οἰόμενοι	part	οἴομαι
τὰ	irreg;article	τίς;ὁ
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
νικᾶν	noun;part;verb	νικάω;νίκη;νίκη2
καὶ	conj	καί;καί3;καί2;καί4
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;irreg;pron;article	τῷ;τις;ὁ;τίς
πρόσθεν	adv;part	προστίθημι;πρόσθεν
λόγῳ	noun;verb	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
συνελθόντες	part	συνέρχομαι
οἱ	article;pron	ἕ;ὅς;ὁ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
ἐθαύμαζον	verb	θαυμάζω
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
Κῦρος	noun	κῦρος;Κῦρος
οὔτε	adv	οὔτε
ἄλλον	adj	ἄλλος
πέμπει	verb	πέμπω
σημανοῦντα	part	σημαίνω
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
χρὴ	noun;verb	χρή;χρῆ2;χρῆ;χράω2;χραύω;χράω
ποιεῖν	verb	ποιέω
οὔτε	adv	οὔτε
αὐτὸς	adj	αὐτός
φαίνοιτο	verb	φαίνω
<g>
.
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
αὐτοῖς	adj	αὐτός
συσκευασαμένοις	part	συσκευάζω
ἃ	article;pron	ὁ;ὅς
εἶχον	verb	ἔχω;ἔχω2
καὶ	conj	καί;καί3;καί4;καί2
ἐξοπλισαμένοις	part	ἐξοπλίζω
προϊέναι	verb	προίημι;πρόειμι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
<g>
,
ἕως	adv;noun;conj;adj	ἠώς;ἑός;ἕως
Κύρῳ	noun	Κῦρος
συμμείξειαν	verb	συμμίγνυμι
<g>
.
</para>
</section>
<section n="3">
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
δὲ	partic	δέ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ὁρμῇ	verb;noun	ὁρμέω;ὁρμή;ὁρμάω;ὁρμάζω
ὄντων	part;noun;verb	ὄντα;εἰμί
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
ἡλίῳ	noun;verb	ἡλιάω;ἡλιάζομαι;ἡλιάζω;ἥλιος
ἀνέχοντι	part;verb	ἀνέχω
ἦλθε	verb	ἔρχομαι
Προκλῆς
ὁ	pron;article	ὅς;ὁ
Τευθρανίας
ἄρχων	noun;part	ἄρχων;ἀρχός;ἀρχή;ἄρχω
<g>
,
γεγονὼς	part	γίγνομαι
ἀπὸ	prep	ἀπό
Δαμαράτου
τοῦ	irreg;pron;article	τις;ὁ;τίς
Λάκωνος	noun	Λάκων
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
Γλοῦς
ὁ	article;pron	ὁ;ὅς
Ταμώ	verb	τέμνω;τέμνω2
<g>
.
οὗτοι	adj	οὗτος
ἔλεγον	noun;verb	λέγω2;λέγω3;ἔλεγος;λέγω
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
Κῦρος	noun	Κῦρος;κῦρος
μὲν	partic	μέν
τέθνηκεν	verb	θνήσκω
<g>
,
Ἀριαῖος
δὲ	partic	δέ
πεφευγὼς	part	φεύγω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	adv;article;pron;irreg	τις;ὁ;τίς;τῷ
σταθμῷ	noun;verb	σταθμάω;σταθμός;σταθμόν
εἴη	verb	εἰμί;ἐάω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βαρβάρων	noun;part;verb;adj	βαρβαρόω;βαρβάρα;βάρβαρος;βαρβαρόομαι
ὅθεν	adv	ὅθεν
τῇ	adv;article	τῇ;ὁ
προτεραίᾳ	adj	προτεραῖος
ὡρμῶντο	verb	ὁρμάω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
λέγει	verb	λέγω3;λέγω;λέγω2
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
περιμένοιεν	verb	περιμένω
αὐτούς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
μέλλοιεν	verb	μέλλω
ἥκειν	verb	ἥκω
<g>
,
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ἄλλῃ	verb;adj;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φαίη	verb;adj	φαιός;φημί
ἐπὶ	prep	ἐπί2;ἐπί
Ἰωνίας	adj	Ἰώνιος
<g>
,
ὅθενπερ	adv	ὅθεν
ἦλθε	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	article;pron	ὁ;ὅς;ἕ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
πυνθανόμενοι	part	πυνθάνομαι
βαρέως	noun;adv	βαρύς;βᾶρις
ἔφερον	verb	φέρω
<g>
.
Κλέαρχος
δὲ	partic	δέ
τάδε	pron	ὅδε
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὤφελε	verb	ὀφείλω
μὲν	partic	μέν
Κῦρος	noun	Κῦρος;κῦρος
ζῆν	verb;noun	ζέω;Ζεύς;ζάω
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
τετελεύτηκεν	verb	τελευτάω
<g>
,
ἀπαγγέλλετε	verb	ἀπαγγέλλω
Ἀριαίῳ
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
νικῶμέν	verb	νικάω
τε	pron;partic	σύ;τε
βασιλέα	noun	βασιλεύς
καί	conj	καί3;καί;καί2;καί4
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ὁρᾶτε	adj;verb	ὁρατός;ὁράω
<g>
,
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μάχεται	verb	μάχομαι
<g>
,
καί	conj	καί3;καί2;καί;καί4
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
μὴ	conj;noun	μής;μή2;μή;μή3
ὑμεῖς	pron	σύ
ἤλθετε	verb	ἔρχομαι
<g>
,
ἐπορευόμεθα	verb	πορεύω;ἐφορεύω
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
ἐπαγγελλόμεθα	verb	ἐπαγγέλλω
δὲ	partic	δέ
Ἀριαίῳ
<g>
,
ἐὰν	verb;part;conj	ἐάω;ἐάν
ἐνθάδε	adv	ἐνθάδε
ἔλθῃ	verb	ἔρχομαι
<g>
,
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
θρόνον	noun	θρόνον;θρόνος
τὸν	article	ὁ
βασίλειον	adj;noun	βασίλειος;βασίλειον
καθιεῖν	verb	καθίζω;καθίημι
αὐτόν	adj	αὐτός
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
μάχην	noun;verb	μαχάω;συμμαχέω;μάχη
νικώντων	verb;part	νικάω
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
ἄρχειν	verb	ἄρχω
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="5">
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἀποστέλλει	verb	ἀποστέλλω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
καὶ	conj	καί2;καί3;καί;καί4
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
Χειρίσοφον
τὸν	article	ὁ
Λάκωνα	noun	Λάκων
καὶ	conj	καί3;καί2;καί4;καί
Μένωνα	noun	Μένων
τὸν	article	ὁ
Θετταλόν	noun	Θεσσαλός
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
Μένων	noun;part	μένω;μένος;Μένων
ἐβούλετο	verb	βούλομαι
<g>
·
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
γὰρ	partic	γάρ
φίλος	noun;adj	φῖλος;φίλος
καὶ	conj	καί;καί2;καί3;καί4
ξένος	adj;noun	ξένος
Ἀριαίου
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ᾤχοντο	verb	οἴχομαι
<g>
,
Κλέαρχος
δὲ	partic	δέ
περιέμενε	verb	περιμένω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἐπορίζετο	verb	πορίζω
σῖτον	noun	σῖτος
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐδύνατο	verb	δύναμαι
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
κόπτοντες	part	κόπτω
τοὺς	article	ὁ
βοῦς	noun	βοῦς
καὶ	conj	καί2;καί;καί4;καί3
ὄνους	noun	ὄνος
<g>
·
ξύλοις	verb;noun	ξύλον;ξυλόω
δὲ	partic	δέ
ἐχρῶντο	verb	χράομαι;χράω;χράω2;χραύω
μικρὸν	adj	σμικρός;μικρός
προϊόντες	part	πρόειμι2;πρόειμι
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
οὗ	pron;adv;verb	ἵημι;οὗ2;οὗ;ἕ;ὅς
ἡ	article;adv;pron	ὁ;ἧ;ὅς
μάχη	noun;verb	μαχάω;μάχη;συμμαχέω
ἐγένετο	verb	γίγνομαι
<g>
,
τοῖς	article	ὁ
τε	pron;partic	σύ;τε
οἰστοῖς	noun;adj	οἰστός;ὀιστός
πολλοῖς	adj	πολύς
οὖσιν	part;noun	ὄντα;εἰμί
<g>
,
οὓς	pron	ὅς
ἠνάγκαζον	verb	ἀναγκάζω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκβάλλειν	verb	ἐκβάλλω
τοὺς	article	ὁ
αὐτομολοῦντας	part	αὐτομολέω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
γέρροις	noun	γέρρον
καὶ	conj	καί;καί2;καί4;καί3
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
ταῖς	article	ὁ
ξυλίναις	adj	ξύλινος
ταῖς	article	ὁ
Αἰγυπτίαις	verb;adj	Αἰγύπτιος;Αἰγυπτιάζω
<g>
·
πολλαὶ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
πέλται	noun;verb	πελτάζω;πέλτη;πέλτης
καὶ	conj	καί4;καί2;καί3;καί
ἅμαξαι	noun	ἄμαξα
ἦσαν	verb	ἀσάω;εἰμί
φέρεσθαι	verb	φέρω
ἔρημοι	adj;verb	ἐρῆμος;ἐρημόω
<g>
·
οἷς	pron	ὅς
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
χρώμενοι	part	χράομαι;χραύω;χράω;χράω2
κρέα	noun	κρέας
ἕψοντες	part	ἕψω
ἤσθιον	verb	ἐσθίω
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="7">
καὶ	conj	καί4;καί2;καί3;καί
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
περὶ	prep	περί
πλήθουσαν	part	πλήθω
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
καὶ	conj	καί2;καί4;καί;καί3
ἔρχονται	verb	ἔρχομαι
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
καὶ	conj	καί;καί4;καί3;καί2
Τισσαφέρνους
κήρυκες	noun	κῆρυξ
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
δ’	partic	δέ
αὐτῶν	adj	αὐτός
Φαλῖνος
εἷς	noun;part	ἵημι;εἷς
Ἕλλην	noun	Ἕλλην;ἑλλά
<g>
,
ὃς	pron	ὅς
ἐτύγχανε	verb	τυγχάνω
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
Τισσαφέρνει
ὢν	part;partic	οὖν;εἰμί
καὶ	conj	καί2;καί4;καί3;καί
ἐντίμως	adj;adv	ἔντιμος
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
προσεποιεῖτο	verb	προσποιέω
ἐπιστήμων	verb;part;adj;noun	ἐπιστήμη;ἐπίστημος;ἐπιστήμων;ἐπιστημόω
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
τάξεις	noun;verb	τάσσω;τάξις;τήκω
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
ὁπλομαχίαν	noun	ὁπλομαχία
<g>
.
</section>
<section n="8">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
προσελθόντες	part	προσέρχομαι
καὶ	conj	καί;καί3;καί2;καί4
καλέσαντες	part	καλέω
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἄρχοντας	part;noun	ἄρχων;ἄρχω
λέγουσιν	part;verb	λέγω;λέγω2;λέγω3
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
βασιλεὺς	noun	βασιλεύς
κελεύει	verb	κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
νικῶν	verb;noun;part	νίκη2;νίκη;νικάω;νῖκος
τυγχάνει	verb	τυγχάνω
καὶ	conj	καί4;καί3;καί2;καί
Κῦρον	part;verb;noun	κυρέω;Κῦρος
ἀπέκτονε	verb	ἀποκτείνω
<g>
,
παραδόντας	part	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἰόντας	part	εἶμι;εἰμί;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέως	noun	βασιλεύς
θύρας	noun;verb	θύρα;θυράζω
εὑρίσκεσθαι	verb	εὑρίσκω
ἄν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
τι	irreg;pron	τις;τίς
δύνωνται	verb	δύω2;δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἶπον	noun;part;verb	εἶπον;εἶπος
οἱ	article;pron	ὅς;ἕ;ὁ
βασιλέως	noun	βασιλεύς
κήρυκες	noun	κῆρυξ
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
βαρέως	noun;adv	βᾶρις;βαρύς
μὲν	partic	μέν
ἤκουσαν	verb	ἀκούω
<g>
,
ὅμως	adj;verb;adv;conj	ὁμῶς;ὁμός;ὁμόω;ὅμως
δὲ	partic	δέ
Κλέαρχος
τοσοῦτον	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ;οὐ12;οὐ14;οὐ10;οὐ13;οὐ2;οὐ11;οὐ15;οὐ17;οὐ5;οὐ6;οὐ4;οὐ8;οὐ3;οὐ18;οὐ7;οὐ16;οὐ9
τῶν	article	ὁ
νικώντων	verb;part	νικάω
εἴη	verb	εἰμί;ἐάω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδιδόναι	verb	παραδίδωμι
<g>
·
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
τούτοις	adj	οὗτος
ἀποκρίνασθε	verb	ἀποκρίνω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
κάλλιστόν	adj	καλός
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί4;καί
ἄριστον	adj;noun	ἄριστος;ἄριστον
ἔχετε	noun;verb	ἔχω;Ἔχετος;ἔχω2
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
αὐτίκα	adv	αὐτίκα
ἥξω	verb	ἥκω
<g>
.
ἐκάλεσε	verb	καλέω
γάρ	partic	γάρ
τις	pron;irreg	τίς;τις
αὐτὸν	adj	αὐτός
τῶν	article	ὁ
ὑπηρετῶν	part;noun	ὑπηρέτης;ὑπηρετέω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἴδοι	verb	ἰδέω;εἶδον
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;verb;adj	ἱερεύς;ἱερή;ἱεράζω;ἱερόν;ἱερά;ἱερός
ἐξῃρημένα	part	ἐξαιρέω
<g>
·
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
θυόμενος	part	θύω;θύω2
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δή;δέω2;δέω;Δεύς;δεῖ
ἀπεκρίνατο	verb	ἀποκρίνω
Κλεάνωρ
ὁ	pron;article	ὁ;ὅς
Ἀρκάς	noun	ἄρκη;Ἀρκάς
<g>
,
πρεσβύτατος	adj	πρέσβυς
ὤν	partic;part	οὖν;εἰμί
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἀποθάνοιεν	verb	ἀποθνήσκω
ἢ	adv;verb;conj;exclam	ἦ4;ἦ3;ἤ;ἦ;ἠμί;ἦ2;ἤ2;εἰμί
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
παραδοίησαν	verb	παραδέω;παραδίδωμι
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Θηβαῖος	adj	Θηβαῖος
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Φαλῖνε
<g>
,
θαυμάζω	verb	θαυμάζω
πότερα	adj	πότερος
ὡς	pron;adv;conj	ὡς;ὅς
κρατῶν	part;noun;adj	κράς;κάρα2;κρατύς;κράτος;κρατέω;κάρα
βασιλεὺς	noun	βασιλεύς
αἰτεῖ	verb	αἰτέω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	conj;adv;exclam;verb	εἰμί;ἦ2;ἤ2;ἦ3;ἠμί;ἦ4;ἦ;ἤ
ὡς	pron;adv;conj	ὡς;ὅς
διὰ	prep;noun;adj	Δίον;Δίη;διά;δῖος;Ζεύς;Δῖα
φιλίαν	part;adj;verb;noun	φίλιος;φιλία;φιλιάζω
δῶρα	noun	δῶρον
<g>
.
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ὡς	conj;adv;pron	ὡς;ὅς
κρατῶν	noun;adj;part	κρατέω;κρατύς;κάρα2;κάρα;κράτος;κράς
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω;δέομαι;Δεύς;δέω2;δεῖ
αὐτὸν	adj	αὐτός
αἰτεῖν	verb	αἰτέω
καὶ	conj	καί3;καί;καί2;καί4
οὐ	adv	οὐ8;οὐ9;οὐ18;οὐ5;οὐ6;οὐ4;οὐ13;οὐ7;οὐ11;οὐ10;οὐ12;οὐ14;οὐ2;οὐ3;οὐ;οὐ15;οὐ16;οὐ17
λαβεῖν	verb	λαμβάνω
ἐλθόντα	part	ἔρχομαι
<g>
;
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δὲ	partic	δέ
πείσας	noun;part;verb	πεῖσα;πείθω
βούλεται	verb	βούλομαι
λαβεῖν	verb	λαμβάνω
<g>
,
λεγέτω	verb	λέγω;λέγω2;λέγω3
τί	irreg;pron	τις;τίς
ἔσται	verb	εἰμί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἐὰν	verb;conj;part	ἐάω;ἐάν
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
χαρίσωνται	verb	χαρίζω;χαρίζομαι
<g>
.
</section>
<section n="11">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Φαλῖνος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
βασιλεὺς	noun	βασιλεύς
νικᾶν	verb;part;noun	νίκη;νικάω;νίκη2
ἡγεῖται	verb	ἡγέομαι
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
Κῦρον	verb;part;noun	Κῦρος;κυρέω
ἀπέκτεινε	verb	ἀποκτείνω
<g>
.
τίς	irreg;pron	τις;τίς
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀντιποιεῖται	verb	ἀντιποιέω
<g>
;
νομίζει	verb	νομίζω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ὑμᾶς	adj;pron	ὑμός;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
ἐν	prep;verb	εἰμί;εἰς;ἐν
μέσῃ	adj;noun;verb	μεσεύς;μεσάζω;μέσος;μέση;μέσης
τῇ	adv;article	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	noun;verb	χωράζω;χώρα
καὶ	conj	καί;καί3;καί2;καί4
ποταμῶν	noun	ποταμός
ἐντὸς	adv;noun	ἐντός;ἔντεα
ἀδιαβάτων	adj	ἀδιάβατος
καὶ	conj	καί3;καί;καί2;καί4
πλῆθος	noun	πλῆθος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	pron;adj	σύ;ὑμός
δυνάμενος	part	δύναμαι
ἀγαγεῖν	verb	ἄγω
<g>
,
ὅσον	adj	ὅσος
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
παρέχοι	verb	παρέχω
ὑμῖν	pron	σύ
δύναισθε	verb	δύναμαι
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Θεόπομπος	adj	θεόπομπος
Ἀθηναῖος	adj	Ἀθηναῖος
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Φαλῖνε
<g>
,
νῦν	adv	νῦν;νῦν2
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
ἔστιν	verb	εἰμί
ἀγαθὸν	adj	ἀγαθός
ἄλλο	adj	ἄλλος
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
μὴ	conj;noun	μή;μή3;μή2;μής
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί2;καί;καί3;καί4
ἀρετή	noun;verb	ἀρετή;ἀρετάω
<g>
.
ὅπλα	noun	ὅπλον;ὁπλή
μὲν	partic	μέν
οὖν	partic	οὖν
ἔχοντες	part	ἔχω;ἔχω2
οἰόμεθα	verb	οἴομαι
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
καὶ	conj	καί;καί2;καί3;καί4
τῇ	article;adv	ὁ;τῇ
ἀρετῇ	verb;noun	ἀρετάω;ἀρετή
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
,
παραδόντες	part	παραδίδωμι
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
ταῦτα	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
σωμάτων	part;verb;noun	σῶμα;σωματόω
στερηθῆναι	verb	στερέω
<g>
.
μὴ	noun;conj	μής;μή3;μή;μή2
οὖν	partic	οὖν
οἴου	adj;noun;verb	Οἶον;οἰάω;οἴομαι;οἰόομαι;οἶος
τὰ	irreg;article	τίς;ὁ
μόνα	noun;verb;adj	μονάς;μονή;μόνος;μονάζω
ἀγαθὰ	adj	ἀγαθός
ἡμῖν	pron	ἐγώ
ὄντα	noun;part	εἰμί;ὄντα
ὑμῖν	pron	σύ
παραδώσειν	verb	παραδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
σὺν	prep;noun	ὗς;σύν
τούτοις	adj	οὗτος
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
μαχούμεθα	verb	μαχάω;μάχομαι;συμμαχέω
<g>
.
</section>
<section n="13">
ἀκούσας	verb;adj;part	ἀκέω;ἀέκων;ἀκέω2;ἀκούω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Φαλῖνος
ἐγέλασε	verb	γελάω
καὶ	conj	καί3;καί2;καί4;καί
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φιλοσόφῳ	noun	φιλόσοφος
μὲν	partic	μέν
ἔοικας	verb	ἔοικα
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
νεανίσκε	noun	νεανίσκος;νεάνισκος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
λέγεις	verb;part	λέγω;λέγω3;λέγω2
οὐκ	adv	οὐ14;οὐ5;οὐ4;οὐ11;οὐ6;οὐ15;οὐ8;οὐ16;οὐ10;οὐ;οὐ2;οὐ18;οὐ13;οὐ12;οὐ17;οὐ9;οὐ3;οὐ7
ἀχάριστα	adj	ἀχάριστος
<g>
·
ἴσθι	verb	εἰμί;οἶδα
μέντοι	partic	μέντοι
ἀνόητος	adj	ἀνόητος
ὤν	partic;part	εἰμί;οὖν
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
οἴει	verb	οἴομαι;οἰάω
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
περιγενέσθαι	verb	περιγίγνομαι
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="14">
ἄλλους	adj	ἄλλος
δέ	partic	δέ
τινας	irreg;pron	τις;τίς
ἔφασαν	verb	φημί
λέγειν	verb	λέγω3;λέγω;λέγω2
ὑπομαλακιζομένους	part	ὑπομαλακίζομαι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
καὶ	conj	καί4;καί3;καί2;καί
Κύρῳ	noun	Κῦρος
πιστοὶ	adj;verb	πιστός;πιστόω
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
βασιλεῖ	noun	βασιλεύς
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
πολλοῦ	adj	πολύς
ἄξιοι	verb;adj	ἄξιος;ἀξιόω;ἄγω;ἄγνυμι
γένοιντο	verb	γίγνομαι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
βούλοιτο	verb	βούλομαι
φίλος	noun;adj	φῖλος;φίλος
γενέσθαι	verb	γίγνομαι
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
εἴτε	adv;verb	εἰμί;εἴτε
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
θέλοι	verb	ἐθέλω
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
εἴτ’	adv;verb	εἴτε;εἰμί;εἶμι2;εἶμι;εἶτα
ἐπ’	prep	ἐπί2;ἐπί
Αἴγυπτον	noun	Αἴγυπτος
στρατεύειν	verb	στρατεύω
<g>
,
συγκαταστρέψαιντ’	verb	συγκαταστρέφω
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
Κλέαρχος
ἧκε	verb	ἵημι;ἥκω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἠρώτησεν	verb	ἐρωτάω
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
ἀποκεκριμένοι	part	ἀποκρίνω
εἶεν	partic;verb	εἶεν;εἰμί
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑπολαβὼν	part	ὑπολαμβάνω
εἶπεν	verb	εἶπον
<g>
·
οὗτοι	adj	οὗτος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Κλέαρχε
<g>
,
ἄλλος	adj	ἄλλος
ἄλλα	adj;adv	ἄλλος;ἀλλά
λέγει	verb	λέγω3;λέγω;λέγω2
<g>
·
</section>
<section n="16">
σὺ	pron	σύ
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
εἰπὲ	verb;noun	εἶπος;εἶπον
τί	irreg;pron	τις;τίς
λέγεις	part;verb	λέγω3;λέγω;λέγω2
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἐγώ	pron	ἐγώ
σε	pron;adj	σός;σύ
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Φαλῖνε
<g>
,
ἄσμενος	adj	ἄσμενος
ἑόρακα	verb	ὁράω
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶϲ;πᾶς
<g>
·
σύ	pron	σύ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Ἕλλην	noun	ἑλλά;Ἕλλην
εἶ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
καὶ	conj	καί4;καί3;καί;καί2
ἡμεῖς	pron	ἐγώ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσους	adj	ὅσος
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοιούτοις	adj	τοιοῦτος
δὲ	partic	δέ
ὄντες	part	εἰμί
πράγμασι	noun	πρᾶγμα
συμβουλευόμεθά	verb	συμβουλεύω
σοι	pron;adj	σύ;σός
τί	irreg;pron	τις;τίς
χρὴ	verb;noun	χρῆ;χρή;χράω2;χρῆ2;χραύω;χράω
ποιεῖν	verb	ποιέω
περὶ	prep	περί
ὧν	pron	ὅς
λέγεις	part;verb	λέγω;λέγω3;λέγω2
<g>
.
</section>
<section n="17">
σὺ	pron	σύ
οὖν	partic	οὖν
πρὸς	prep	πρός
θεῶν	part;noun;verb	θέα;θεός;θεά;θεάω;θέα2;θέω;θέω2
συμβούλευσον	part;verb	συμβουλεύω
ἡμῖν	pron	ἐγώ
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
σοι	pron;adj	σύ;σός
δοκεῖ	verb;noun	δοκεύς;δοκέω
κάλλιστον	adj	καλός
καὶ	conj	καί4;καί2;καί3;καί
ἄριστον	noun;adj	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὅ	pron;article	ὅς;ὁ
σοι	pron;adj	σός;σύ
τιμὴν	noun;verb	τιμάω;τιμή;τιμέω
οἴσει	noun;verb	φέρω;οἶσις
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
<del status="unremarkable">
ἀνα	noun;verb;prep;adj	ἄνη;ἄναξ;ἄνα2;ἄνοος;ἀνάζω;ἀνά;ἄνα
</del>
λεγόμενον	part	λέγω3;λέγω2;λέγω
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
Φαλῖνός
ποτε	pron;noun;partic;adj	ποτέ2;πότος;ποτέ;πότε;ποτός
πεμφθεὶς	part	πέμπω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
κελεύσων	part	κέλλω;κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
παραδοῦναι	verb	παραδίδωμι
συμβουλευομένοις	part	συμβουλεύω
συνεβούλευσεν	verb	συμβουλεύω
αὐτοῖς	adj	αὐτός
τάδε	pron	ὅδε
<g>
.
οἶσθα	verb	οἶδα
δὲ	partic	δέ
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ἀνάγκη	noun	ἀνάγκη
λέγεσθαι	verb	λέγω;λέγω3;λέγω2
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
ἃ	pron;article	ὁ;ὅς
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
συμβουλεύσῃς	verb	συμβουλεύω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ταῦτα	adj	οὗτος
ὑπήγετο	verb	ὑπάγω
βουλόμενος	part	βούλομαι
καὶ	conj	καί3;καί4;καί2;καί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
πρεσβεύοντα	part	πρεσβεύω
συμβουλεῦσαι	verb	συμβουλεύω
μὴ	noun;conj	μή2;μή;μής;μή3
παραδοῦναι	verb	παραδίδωμι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
εὐέλπιδες	noun	εὔελπις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εἶεν	verb;partic	εἶεν;εἰμί
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑποστρέψας	verb;part	ὑποστρέφω
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τὴν	article	ὁ
δόξαν	noun;verb;part	δοκέω;δοξάζω;δόξα
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
εἶπεν	verb	εἶπον
<g>
·
</section>
<section n="19">
ἐγώ	pron	ἐγώ
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μὲν	partic	μέν
τῶν	article	ὁ
μυρίων	adj;part	μύρω;μυρίζω;μυρίος
ἐλπίδων	noun	ἐλπίς
μία	adj	εἷς
τις	pron;irreg	τις;τίς
ὑμῖν	pron	σύ
ἐστι	verb	εἰμί
σωθῆναι	verb	σώζω
πολεμοῦντας	part	πολεμέω;πολεμόω
βασιλεῖ	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
μὴ	conj;noun	μή;μής;μή2;μή3
παραδιδόναι	verb	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
·
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
δέ	partic	δέ
τοι	article;pron;partic	ὁ;τοι2;τοι;σύ
μηδεμία	adj	μηδείς
σωτηρίας	noun	σωτηρία
ἐστὶν	verb	εἰμί
ἐλπὶς	noun	ἐλπίς
ἄκοντος	adj;noun	ἄκων;ἄκων2;ἀέκων
βασιλέως	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
σῴζεσθαι	verb	σώζω
ὑμῖν	pron	σύ
ὅπῃ	adv	ὅπη
δυνατόν	verb;adj	δυνατός;δύω2
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;δέω;δέω2;δή;Δεύς
σὺ	pron	σύ
λέγεις	verb;part	λέγω2;λέγω;λέγω3
<g>
·
παρ’	noun;adj;prep	Πάρος;παρά;πηρός;Πάρις
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
δὲ	partic	δέ
ἀπάγγελλε	verb	ἀπαγγέλλω
τάδε	pron	ὅδε
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
οἰόμεθα	verb	οἴομαι
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
μὲν	partic	μέν
δέοι	verb	δέω;δέω2;δεῖ
βασιλεῖ	noun	βασιλεύς
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
εἶναι	verb	εἰμί
<g>
,
πλείονος	adj	πλείων
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἄξιοι	verb;adj	ἀξιόω;ἄξιος;ἄγω;ἄγνυμι
εἶναι	verb	εἰμί
φίλοι	verb;adj	φιλέω;φιλόω;φίλος
ἔχοντες	part	ἔχω2;ἔχω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἢ	conj;exclam;adv;verb	ἠμί;ἤ;ἦ;ἤ2;ἦ2;εἰμί;ἦ4;ἦ3
παραδόντες	part	παραδίδωμι
ἄλλῳ	adj	ἄλλος
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
δὲ	partic	δέ
δέοι	verb	δέω2;δεῖ;δέω
πολεμεῖν	verb	πολεμέω
<g>
,
ἄμεινον	adj	ἀμείνων
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
πολεμεῖν	verb	πολεμέω
ἔχοντες	part	ἔχω2;ἔχω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	conj;adv;verb;exclam	ἠμί;ἦ2;ἤ;ἦ4;ἦ;ἦ3;ἤ2;εἰμί
ἄλλῳ	adj	ἄλλος
παραδόντες	part	παραδίδωμι
<g>
.
</section>
<section n="21">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Φαλῖνος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω2;δέω;Δεύς;δή
ἀπαγγελοῦμεν	verb	ἀπαγγέλλω
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί3;καί;καί2
τάδε	pron	ὅδε
ὑμῖν	pron	σύ
εἰπεῖν	verb	εἶπον
ἐκέλευσε	verb	κελεύω
βασιλεύς	noun	βασιλεύς
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
μένουσι	verb;part	μένω
μὲν	partic	μέν
ὑμῖν	pron	σύ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
σπονδαὶ	noun	σπονδή
εἴησαν	verb	εἰμί
<g>
,
προϊοῦσι	part	πρόειμι;πρόειμι2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
πόλεμος	noun	πόλεμος
<g>
.
εἴπατε	verb	εἶπον
οὖν	partic	οὖν
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
τούτου	adj	οὗτος
πότερα	adj	πότερος
μενεῖτε	verb	μένω
καὶ	conj	καί2;καί;καί4;καί3
σπονδαί	noun	σπονδή
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι;εἶμι2
ἢ	adv;verb;conj;exclam	ἦ2;ἤ2;ἦ3;ἤ;ἦ;ἦ4;ἠμί;εἰμί
ὡς	pron;adv;conj	ὡς;ὅς
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
ὄντος	part	εἰμί
παρ’	prep;noun;adj	Πάρος;παρά;πηρός;Πάρις
ὑμῶν	adj;pron	ὑμός;σύ
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="22">
Κλέαρχος
δ’	partic	δέ
ἔλεξεν	verb	λέγω3;λέγω
<g>
·
ἀπάγγελλε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
καὶ	conj	καί;καί3;καί4;καί2
περὶ	prep	περί
τούτου	adj	οὗτος
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί;καί2;καί4;καί3
ἡμῖν	pron	ἐγώ
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἅπερ	pron;article	ὅς;ὁ
καὶ	conj	καί;καί4;καί2;καί3
βασιλεῖ	noun	βασιλεύς
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
ταῦτά	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
;
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Φαλῖνος
<g>
.
ἀπεκρίνατο	verb	ἀποκρίνω
Κλέαρχος
<g>
·
ἢν	conj;verb;exclam	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
μὲν	partic	μέν
μένωμεν	verb	μένω
<g>
,
σπονδαί	noun	σπονδή
<g>
,
ἀπιοῦσι	part	ἄπειμι;ἄπειμι2
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
προϊοῦσι	part	πρόειμι2;πρόειμι
πόλεμος	noun	πόλεμος
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἠρώτησε	verb	ἐρωτάω
<g>
·
σπονδὰς	noun	σπονδή
ἢ	verb;conj;adv;exclam	εἰμί;ἦ3;ἦ4;ἠμί;ἦ2;ἤ;ἦ;ἤ2
πόλεμον	noun	πόλεμος
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
;
Κλέαρχος
δὲ	partic	δέ
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
πάλιν	adv	πάλιν
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
σπονδαὶ	noun	σπονδή
μὲν	partic	μέν
μένουσιν	verb;part	μένω
<g>
,
ἀπιοῦσι	part	ἄπειμι;ἄπειμι2
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
προϊοῦσι	part	πρόειμι2;πρόειμι
πόλεμος	noun	πόλεμος
<g>
.
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐ	adv	οὐ8;οὐ3;οὐ13;οὐ;οὐ12;οὐ18;οὐ4;οὐ9;οὐ10;οὐ6;οὐ11;οὐ15;οὐ16;οὐ17;οὐ5;οὐ7;οὐ14;οὐ2
διεσήμηνε	verb	διασημαίνω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
Φαλῖνος
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δέω;δή;δεῖ;δέω2
ᾤχετο	verb	οἴχομαι
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
Ἀριαίου
ἧκον	verb;part	ἥκω
Προκλῆς
καὶ	conj	καί4;καί2;καί;καί3
Χειρίσοφος
<g>
·
Μένων	noun;part	μένος;μένω;Μένων
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἔμενε	verb	μένω
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
Ἀριαίῳ
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ἔλεγον	verb;noun	λέγω3;ἔλεγος;λέγω;λέγω2
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
πολλοὺς	adj	πολύς
φαίη	verb;adj	φαιός;φημί
Ἀριαῖος
εἶναι	verb	εἰμί
Πέρσας	part;verb;noun	πέρθω;Πέρσης
ἑαυτοῦ	adj	ἑαυτοῦ
βελτίους	verb;adj	βελτίων;βελτιόω
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ14;οὐ18;οὐ9;οὐ17;οὐ5;οὐ6;οὐ8;οὐ13;οὐ3;οὐ7;οὐ;οὐ10;οὐ12;οὐ16;οὐ2;οὐ11;οὐ15;οὐ4
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
ἀνασχέσθαι	verb	ἀνέχω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλεύοντος	part	βασιλεύω
<g>
·
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
βούλεσθε	verb	βούλομαι
συναπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ἥκειν	verb	ἥκω
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
κελεύει	verb	κελεύω
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
.
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
δὲ	partic	δέ
μή	conj;noun	μής;μή3;μή;μή2
<g>
,
αὔριον	adv	αὔριον
πρὼ|	adv	πρωί
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φησίν	verb	φημί
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὕτω	adv	οὕτως
χρὴ	noun;verb	χρή;χρῆ2;χράω;χραύω;χρῆ;χράω2
ποιεῖν	verb	ποιέω
<g>
·
ἐὰν	conj;part;verb	ἐάν;ἐάω
μὲν	partic	μέν
ἥκωμεν	verb	ἥκω
<g>
,
ὥσπερ	adv	ὥσπερ
λέγετε	verb	λέγω3;λέγω2;λέγω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μής;μή;μή2;μή3
<g>
,
πράττετε	verb	πράσσω
ὁποῖον	adj	ὁποῖος
ἄν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
τι	pron;irreg	τίς;τις
ὑμῖν	pron	σύ
οἴησθε	verb	οἴομαι;οἰάω
μάλιστα	adv	μάλιστα
συμφέρειν	verb	συμφέρω
<g>
.
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τούτοις	adj	οὗτος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἡλίου	noun;verb	ἡλιόω;ἥλιος;ἡλιόομαι
δύνοντος	part	δύω2
συγκαλέσας	part;verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί4;καί3;καί2;καί
λοχαγοὺς	noun	λοχαγός
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
ἐμοί	verb;adj;pron	ἐμός;ἐγώ;ἐμέω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
θυομένῳ	part	θύω2;θύω
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
οὐκ	adv	οὐ4;οὐ12;οὐ11;οὐ13;οὐ;οὐ3;οὐ9;οὐ16;οὐ10;οὐ2;οὐ18;οὐ5;οὐ14;οὐ15;οὐ6;οὐ7;οὐ8;οὐ17
ἐγίγνετο	verb	γίγνομαι
τὰ	irreg;article	ὁ;τίς
ἱερά	adj;noun;verb	ἱερόν;ἱερεύς;ἱερός;ἱερή;ἱερά;ἱεράζω
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
εἰκότως	adv	ἐοικότως;εἰκότως
ἄρα	noun;partic;verb;pron	ἀρά3;ἀρή;αἴρω;ἆρα2;ἄρα;ἄρον;ἄρος;ἆρα;ἄρα2;ἀρά;ἀράζω
οὐκ	adv	οὐ4;οὐ14;οὐ8;οὐ9;οὐ3;οὐ7;οὐ11;οὐ10;οὐ13;οὐ15;οὐ2;οὐ;οὐ5;οὐ6;οὐ17;οὐ16;οὐ18;οὐ12
ἐγίγνετο	verb	γίγνομαι
<g>
·
ὡς	pron;adv;conj	ὡς;ὅς
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
νῦν	adv	νῦν2;νῦν
πυνθάνομαι	verb	πυνθάνομαι
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μέσος;μεσάζω
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
καὶ	conj	καί;καί3;καί2;καί4
βασιλέως	noun	βασιλεύς
ὁ	article;pron	ὅς;ὁ
Τίγρης	noun	τίγρις
ποταμός	noun	ποταμός
ἐστι	verb	εἰμί
ναυσίπορος	adj	ναυσίπορος;ναυσιπόρος
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ;οὐ13;οὐ16;οὐ18;οὐ8;οὐ2;οὐ6;οὐ9;οὐ10;οὐ15;οὐ11;οὐ4;οὐ12;οὐ14;οὐ3;οὐ7;οὐ5;οὐ17
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
δυναίμεθα	verb	δύναμαι
ἄνευ	verb;prep	ἀνίημι;ἀνέω;ἄνω;ἄνευ
πλοίων	noun	πλοῖον
διαβῆναι	verb	διαβαίνω
<g>
·
πλοῖα	noun	πλοῖον
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐκ	adv	οὐ14;οὐ10;οὐ2;οὐ16;οὐ17;οὐ18;οὐ3;οὐ13;οὐ11;οὐ15;οὐ8;οὐ4;οὐ5;οὐ7;οὐ;οὐ6;οὐ12;οὐ9
ἔχομεν	verb	ἔχω;ἔχω2
<g>
.
οὐ	adv	οὐ;οὐ13;οὐ11;οὐ15;οὐ8;οὐ12;οὐ2;οὐ4;οὐ6;οὐ7;οὐ18;οὐ5;οὐ9;οὐ3;οὐ14;οὐ16;οὐ10;οὐ17
μὲν	partic	μέν
δὴ	noun;verb;partic	Δεύς;δή;δέω;δέω2;δεῖ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
γε	partic	γε
μένειν	verb	μένω
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
<g>
·
τὰ	article;irreg	τίς;ὁ
γὰρ	partic	γάρ
ἐπιτήδεια	adj	ἐπιτήδειος
οὐκ	adv	οὐ16;οὐ3;οὐ15;οὐ4;οὐ;οὐ18;οὐ6;οὐ13;οὐ17;οὐ9;οὐ5;οὐ2;οὐ11;οὐ12;οὐ10;οὐ7;οὐ14;οὐ8
ἔστιν	verb	εἰμί
ἔχειν	verb	ἔχω2;ἔχω
<g>
·
ἰέναι	verb	εἶμι;εἶμι2
δὲ	partic	δέ
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τοὺς	article	ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
φίλους	noun;verb;adj	φιλόω;φίλος;φῖλος
πάνυ	adv	πάνυ
καλὰ	adj;noun	κήλη;κάλη;κᾶλον;καλός
ἡμῖν	pron	ἐγώ
τὰ	article;irreg	τίς;ὁ
ἱερὰ	noun;verb;adj	ἱερή;ἱερός;ἱερά;ἱερεύς;ἱεράζω;ἱερόν
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
<g>
.
</section>
<section n="4">
ὧδε	adv	ὧδε
οὖν	partic	οὖν
χρὴ	noun;verb	χράω;χρῆ2;χρῆ;χράω2;χραύω;χρή
ποιεῖν	verb	ποιέω
<g>
·
ἀπιόντας	part	ἄπειμι;ἄπειμι2
δειπνεῖν	verb	δειπνέω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
τις	irreg;pron	τις;τίς
ἔχει	noun;verb	χέω;ἔχις;ἔχω2;ἔχω;χάω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
σημήνῃ	verb	σημαίνω
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
κέρατι	noun	κέρας;κερατίς
ὡς	pron;conj;adv	ὡς;ὅς
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
συσκευάζεσθε	verb	συσκευάζω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
<g>
,
ἀνατίθεσθε	verb	ἀνατίθημι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῷ	pron;irreg;adv;article	τις;ὁ;τίς;τῷ
τρίτῳ	verb;adj	τρίτος;τριτάω
ἕπεσθε	verb	ἕπομαι
τῷ	pron;irreg;adv;article	τῷ;τίς;τις;ὁ
ἡγουμένῳ	part	ἡγέομαι
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ὑποζύγια	noun	ὑποζύγιον
ἔχοντες	part	ἔχω2;ἔχω
πρὸς	prep	πρός
τοῦ	irreg;article;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ὅπλα	noun	ὁπλή;ὅπλον
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
<g>
.
</section>
<section n="5">
ταῦτ’	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί3;καί4
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἀπῆλθον	verb	ἀπέρχομαι
καὶ	conj	καί4;καί;καί3;καί2
ἐποίουν	part;verb	ποιόω;ἐποίζω;ποιέω
οὕτω	adv	οὕτως
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἦρχεν	verb	ἄρχω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
οὐχ	adv	οὐ17;οὐ2;οὐ;οὐ10;οὐ9;οὐ3;οὐ8;οὐ12;οὐ16;οὐ14;οὐ4;οὐ5;οὐ18;οὐ6;οὐ11;οὐ13;οὐ15;οὐ7
ἑλόμενοι	part	αἱρέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ὁρῶντες	part	ὁράω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
μόνος	adj	μόνος
ἐφρόνει	verb	φρονέω
οἷα	adj	οἷος
δεῖ	verb;noun	δεῖ;Δεύς;δέω2;δέομαι;δέω
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἄπειροι	adj;noun;verb	ἀπειρόω;ἤπειρος;ἄπειρος
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="6">
<del status="unremarkable">
ἀριθμὸς	noun	ἀριθμός
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδόω;ὁδάω
ἣν	pron	ὅς
ἦλθον	verb	ἔρχομαι
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
τῆς	article	ὁ
Ἰωνίας	adj	Ἰώνιος
μέχρι	adv;conj;prep	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
σταθμοὶ	noun;verb	σταθμόομαι;σταθμάω;σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί4;καί;καί3;καί2
ἐνενήκοντα	numeral	ἐνενήκοντα
<g>
,
παρασάγγαι	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί;καί2;καί3;καί4
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
καὶ	conj	καί3;καί;καί2;καί4
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
στάδιοι	noun;adj	στάδιον;στάδιος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
καὶ	conj	καί2;καί4;καί;καί3
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
καὶ	conj	καί2;καί3;καί4;καί
μύριοι	verb;adj	μυρίζω;μυρίος;μύρω
<g>
·
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
ἐλέγοντο	verb	λέγω;λέγω2;λέγω3
εἶναι	verb	εἰμί
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
Βαβυλῶνα	noun	Βαβυλών
στάδιοι	noun;adj	στάδιος;στάδιον
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
καὶ	conj	καί2;καί3;καί;καί4
τριακόσιοι	adj	τριακόσιοι
<g>
.
</del>
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
Μιλτοκύθης
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
Θρᾷξ	noun	Θρᾷξ
ἔχων	part;verb	χόω;χάω;ἔχω;ἔχω2
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἱππέας	noun	ἱππεύς
τοὺς	article	ὁ
μεθ’	prep;adv;noun	μεθό;μέθη;μετά
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
πεζῶν	adj;noun	πέζα;πεζός
Θρᾳκῶν	noun	Θρᾷξ
ὡς	pron;adv;conj	ὅς;ὡς
τριακοσίους	adj	τριακόσιοι
ηὐτομόλησε	verb	αὐτομολέω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="8">
Κλέαρχος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰ	article;irreg	ὁ;τίς
παρηγγελμένα	part	παραγγέλλω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸν	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
σταθμὸν	noun	σταθμός;σταθμόν
παρ’	adj;noun;prep	παρά;πηρός;Πάρις;Πάρος
Ἀριαῖον
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
στρατιὰν	adj;noun	στρατιά;στράτιος;στρατία
ἀμφὶ	prep	ἀμφί
μέσας	verb;adj;noun	μέση;μέσος;μέσης;μεσεύς;μεσάζω
νύκτας	noun	νύξ
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τάξει	verb;noun	τάξις;τάσσω;τήκω
θέμενοι	part	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
συνῆλθον	verb	συνέρχομαι
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί3;καί;καί4
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρ’	adj;prep;noun	πηρός;Πάρος;παρά;Πάρις
Ἀριαῖον
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ὤμοσαν	verb	ὄμνυμι
οἵ	article;pron	ἕ;ὅς;ὁ
τε	partic;pron	τε;σύ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Ἀριαῖος
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
κράτιστοι	adj	κράτιστος
μήτε	partic	μήτε
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
σύμμαχοί	verb;adj	συμμαχέω;σύμμαχος
τε	pron;partic	τε;σύ
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
προσώμοσαν	verb	προσόμνυμι
καὶ	conj	καί2;καί3;καί4;καί
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
ἀδόλως	adj;adv	ἄδολος
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὤμοσαν	verb	ὄμνυμι
<g>
,
σφάξαντες	part	σφάζω
ταῦρον	noun	ταῦρος
καὶ	conj	καί3;καί2;καί;καί4
κάπρον	noun	κάπρος
καὶ	conj	καί2;καί;καί4;καί3
κριὸν	noun	κριός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
ἀσπίδα	noun	ἀσπίς
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
βάπτοντες	part	βάπτω
ξίφος	noun	ξίφος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
λόγχην	noun	λόγχη;λόγχη2
<g>
.
</section>
<section n="10">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
πιστὰ	adj;noun	πιστόν;πιστός
ἐγένετο	verb	γίγνομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
<g>
·
ἄγε	noun;adv;verb	ἄγω;ἄγε;ἀγός
δή	verb;noun;partic	δή;δέω2;Δεύς;δέω;δεῖ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Ἀριαῖε
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
ὁ	article;pron	ὅς;ὁ
αὐτὸς	adj	αὐτός
ὑμῖν	pron	σύ
στόλος	noun	στόλος
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
ἡμῖν	pron	ἐγώ
<g>
,
εἰπὲ	noun;verb	εἶπον;εἶπος
τίνα	pron;irreg	τις;τίς
γνώμην	noun	γνώμη
ἔχεις	verb;noun	χέω;ἔχω2;χάω;ἔχω;ἔχις
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
,
πότερον	adj	πότερος
ἄπιμεν	verb	ἄπειμι2
ἥνπερ	pron	ὅς
ἤλθομεν	verb	ἔρχομαι
ἢ	verb;conj;exclam;adv	ἦ;ἤ;ἦ4;ἦ3;ἤ2;εἰμί;ἠμί;ἦ2
ἄλλην	adj	ἄλλος
τινὰ	pron;irreg	τίς;τις
ἐννενοηκέναι	verb	ἐννοέω
δοκεῖς	verb;noun	δοκεύς;δοκέω
ὁδὸν	noun	ὁδός
κρείττω	verb;adj	κρεισσόω;κρείσσων
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἣν	pron	ὅς
μὲν	partic	μέν
ἤλθομεν	verb	ἔρχομαι
ἀπιόντες	part	ἄπειμι2;ἄπειμι
παντελῶς	adv	παντελής
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
ἀπολοίμεθα	verb	ἀπόλλυμι
<g>
·
ὑπάρχει	verb	ὑπάρχω
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
<g>
.
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
γὰρ	partic	γάρ
σταθμῶν	noun;verb;part	σταθμόν;σταθμάω;σταθμόω;στάθμη;σταθμός
τῶν	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύς;ἐγγύτερος
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
δεῦρο	adv	δεῦρο
ἰόντες	part	εἶμι;εἶμι2;εἰμί
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
οὐδὲν	adj	οὐδείς
εἴχομεν	verb	ἔχω;ἔχω2
λαμβάνειν	verb	λαμβάνω
<g>
·
ἔνθα	adv	ἔνθα
δέ	partic	δέ
τι	pron;irreg	τίς;τις
ἦν	verb;exclam;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
<g>
,
ἡμεῖς	pron	ἐγώ
διαπορευόμενοι	part	διαπορεύω
κατεδαπανήσαμεν	verb	καταδαπανάω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπινοοῦμεν	verb	ἐπινοέω
πορεύεσθαι	verb	πορεύω
μακροτέραν	adj	μακρός
μέν	partic	μέν
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ10;οὐ;οὐ11;οὐ17;οὐ7;οὐ14;οὐ5;οὐ3;οὐ2;οὐ13;οὐ4;οὐ8;οὐ12;οὐ16;οὐ15;οὐ18;οὐ9;οὐ6
ἀπορήσομεν	verb	ἀπορέω;ἀπορέω2
<g>
.
</section>
<section n="12">
πορευτέον	adj	πορευτέος
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
πρώτους	noun;adj	πρότερος;Πρωτώ;πρωτός;πρῶτος
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ὡς	pron;adv;conj	ὅς;ὡς
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
δυνώμεθα	verb	δύναμαι;δύω2
μακροτάτους	adj	μακρός
<g>
,
ἵνα	conj;adv	ἵνα
ὡς	pron;conj;adv	ὅς;ὡς
πλεῖστον	adj	πλεῖστος
ἀποσπάσωμεν	verb	ἀποσπάω
τοῦ	pron;article;irreg	τίς;τις;ὁ
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
δύο	numeral	δύο
ἢ	conj;exclam;adv;verb	ἦ2;ἦ3;ἠμί;ἤ2;ἦ4;ἦ;εἰμί;ἤ
τριῶν	numeral;part;noun	τρία;τριάζω;τριάξω;τρίζω;τρέω;τρεῖς
ἡμερῶν	verb;noun;adj;part	ἥμερος;ἡμερόω;ἡμέρα
ὁδὸν	noun	ὁδός
ἀπόσχωμεν	verb	ἀπέχω;ἀποσχάζω;ἀποσχάω
<g>
,
οὐκέτι	adv	οὐκέτι
μὴ	noun;conj	μής;μή;μή3;μή2
δύνηται	verb	δύναμαι;δύω2
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καταλαβεῖν	verb	καταλαμβάνω
<g>
.
ὀλίγῳ	adj	ὀλίγος
μὲν	partic	μέν
γὰρ	partic	γάρ
στρατεύματι	noun	στράτευμα
οὐ	adv	οὐ4;οὐ9;οὐ16;οὐ6;οὐ13;οὐ15;οὐ11;οὐ18;οὐ3;οὐ17;οὐ;οὐ10;οὐ12;οὐ8;οὐ5;οὐ2;οὐ14;οὐ7
τολμήσει	verb;noun	τολμάω;τόλμησις
ἐφέπεσθαι	verb	ἐφέπω
<g>
·
πολὺν	adj	πολύς
δ’	partic	δέ
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
δ’	partic	δέ
ἔχων	verb;part	ἔχω2;χάω;χόω;ἔχω
στόλον	noun	στόλος
οὐ	adv	οὐ5;οὐ17;οὐ15;οὐ2;οὐ6;οὐ8;οὐ18;οὐ9;οὐ11;οὐ12;οὐ10;οὐ13;οὐ16;οὐ4;οὐ7;οὐ;οὐ3;οὐ14
δυνήσεται	verb	δύναμαι
ταχέως	adv	ταχύς;ταχέως
πορεύεσθαι	verb	πορεύω
<g>
·
ἴσως	adj;verb;adv	ἴσως;ἰσόω;ἴσος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
σπανιεῖ	verb	σπανίζω
<g>
.
ταύτην	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχω	verb	ἔχω;χάω;ἔχω2;χόω
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
.
</section>
<section n="13">
<para ed="P">
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
δὲ	partic	δέ
αὕτη	adj	οὗτος
ἡ	article;pron;adv	ὅς;ὁ;ἧ
στρατηγία	verb;noun	στρατηγιάω;στρατήγιον;στρατηγία
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
δυναμένη	noun;part	δύναμαι;Δυναμένη
ἢ	verb;adv;exclam;conj	εἰμί;ἦ;ἤ;ἤ2;ἦ2;ἦ3;ἠμί;ἦ4
ἀποδρᾶναι	verb	ἀποδιδράσκω
ἢ	adv;exclam;conj;verb	ἦ2;ἦ4;εἰμί;ἦ3;ἦ;ἠμί;ἤ2;ἤ
ἀποφυγεῖν	verb	ἀποφεύγω
<g>
·
ἡ	pron;article;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
τύχη	noun	τύχη
ἐστρατήγησε	verb	στρατηγέω
κάλλιον	adv;adj	κάλλιον;καλός;κάλλιον2
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
γὰρ	partic	γάρ
ἡμέρα	noun;adj	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
<g>
,
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἐν	prep;verb	εἰς;εἰμί;ἐν
δεξιᾷ	adj;verb;noun	δεξιός;δεξιάζω;δεξιόομαι;δεξιά
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
λογιζόμενοι	part	λογίζομαι
ἥξειν	verb	ἥκω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἡλίῳ	verb;noun	ἡλιάζω;ἡλιάζομαι;ἥλιος;ἡλιάω
δύνοντι	part;verb	δύω2
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
κώμας	verb;noun	κωμάζω;κώμη
τῆς	article	ὁ
Βαβυλωνίας
χώρας	noun;verb	χώρα;χωράζω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τοῦτο	adj	οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ4;οὐ11;οὐ2;οὐ5;οὐ12;οὐ7;οὐ8;οὐ18;οὐ9;οὐ14;οὐ10;οὐ15;οὐ3;οὐ6;οὐ13;οὐ17;οὐ16;οὐ
ἐψεύσθησαν	verb	ψεύδω2;ψεύδω
<g>
.
</para>
</section>
<section n="14">
ἔτι	adv	ἔτι
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
δείλην	noun;adj	δειλός;δείλη
ἔδοξαν	verb	δοκέω
πολεμίους	adj	πολέμιος
ὁρᾶν	part;verb	ὁράω
ἱππέας	noun	ἱππεύς
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
τε	pron;partic	τε;σύ
Ἑλλήνων	noun	Ἕλλην
οἳ	pron;article	ὅς;ὁ;ἕ
μὴ	conj;noun	μής;μή3;μή;μή2
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
τάξεσιν	noun	τάξις
ὄντες	part	εἰμί
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὰς	article	ὁ
τάξεις	noun;verb	τάξις;τάσσω;τήκω
ἔθεον	verb	θέω;θέω2
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
Ἀριαῖος
（
ἐτύγχανε	verb	τυγχάνω
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἁμάξης	noun	ἁμαξεύς;ἄμαξα
πορευόμενος	part	πορεύω
διότι	conj	διότι
ἐτέτρωτο	verb	τιτρώσκω
）
καταβὰς	verb;part	καταβαίνω
ἐθωρακίζετο	verb	θωρακίζω
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὅς;ὁ;ἕ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
δὲ	partic	δέ
ὡπλίζοντο	verb	ὁπλίζω
ἧκον	verb;part	ἥκω
λέγοντες	part	λέγω2;λέγω;λέγω3
οἱ	article;pron	ὅς;ὁ;ἕ
προπεμφθέντες	part	προπέμπω
σκοποὶ	verb;noun	σκοπάω;σκοπός;σκοπέω
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐχ	adv	οὐ2;οὐ9;οὐ10;οὐ4;οὐ16;οὐ7;οὐ3;οὐ8;οὐ;οὐ6;οὐ11;οὐ18;οὐ5;οὐ15;οὐ17;οὐ13;οὐ14;οὐ12
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἰμί;εἶμι2;εἴσειμι;εἶμι
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ὑποζύγια	noun	ὑποζύγιον
νέμοιντο	verb	νέμω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
εὐθὺς	adv;adj	εὐθύς
ἔγνωσαν	verb	γιγνώσκω
πάντες	adj	πᾶϲ;πᾶς
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἐγγύς	adv	ἐγγύς
που	adv;pron	πού;ποῦ;πού2
ἐστρατοπεδεύετο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
βασιλεύς	noun	βασιλεύς
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
καπνὸς	noun	καπνός
ἐφαίνετο	verb	φαίνω
ἐν	prep;verb	εἰς;εἰμί;ἐν
κώμαις	noun;verb	κωμάζω;κώμη
οὐ	adv	οὐ18;οὐ17;οὐ9;οὐ16;οὐ7;οὐ11;οὐ3;οὐ8;οὐ5;οὐ14;οὐ10;οὐ15;οὐ12;οὐ4;οὐ2;οὐ13;οὐ6;οὐ
πρόσω	verb;adv	πρόσω;πρόσειμι;προσίημι
<g>
.
</section>
<section n="16">
Κλέαρχος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐκ	adv	οὐ4;οὐ10;οὐ;οὐ9;οὐ17;οὐ13;οὐ16;οὐ5;οὐ7;οὐ3;οὐ12;οὐ2;οὐ6;οὐ14;οὐ11;οὐ15;οὐ8;οὐ18
ἦγεν	verb	ἄγω
<g>
·
ᾔδει	verb	οἶδα
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί;καί2
ἀπειρηκότας	part	ἐρῶ
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί2;καί3;καί;καί4
ἀσίτους	adj	ἄσιτος
ὄντας	part	εἰμί
<g>
·
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ὀψὲ	adv	ὀψέ
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
<g>
·
οὐ	adv	οὐ15;οὐ4;οὐ18;οὐ2;οὐ11;οὐ8;οὐ16;οὐ14;οὐ7;οὐ3;οὐ10;οὐ;οὐ12;οὐ6;οὐ17;οὐ9;οὐ5;οὐ13
μέντοι	partic	μέντοι
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἀπέκλινε	verb	ἀποκλίνω
<g>
,
φυλαττόμενος	part	φυλάσσω
μὴ	noun;conj	μή2;μή3;μή;μής
δοκοίη	verb	δοκέω;δοκόω
φεύγειν	verb	φεύγω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθύωρον	adj	εὐθύωρος
ἄγων	part;verb;noun	ἄγος;ἀγή2;ἄγη;ἀγών;ἄγη2;ἀγάζω;ἄγω;ἀγή;ἀγός;ἀγάω
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
τῷ	article;irreg;adv;pron	τις;τίς;τῷ;ὁ
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάζω;ἥλιος;ἡλιάω
δυομένῳ	part	δύω2
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὰς	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύς;ἐγγύτερος
κώμας	noun;verb	κώμη;κωμάζω
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
ἄγων	part;noun;verb	ἀγός;ἄγω;ἀγάω;ἀγή;ἄγος;ἄγη;ἀγάζω;ἀγή2;ἀγών;ἄγη2
κατεσκήνωσεν	verb	κατασκηνόω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
διήρπαστο	verb	διαρπάζω
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
καὶ	conj	καί2;καί4;καί3;καί
αὐτὰ	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκίζω;οἰκίον;οἰκία;οἰκέω
ξύλα	noun	ξύλον
<g>
.
</section>
<section n="17">
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πρῶτοι	noun;adj	πρότερος;πρῶτος;Πρωτώ;πρωτός
ὅμως	verb;adj;adv;conj	ὁμόω;ὁμός;ὁμῶς;ὅμως
τρόπῳ	noun	τρόπος;τροπός
τινὶ	pron;irreg	τίς;τις
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ὕστεροι	adj;verb	ὑστερέω;ὕστερος
σκοταῖοι	adj	σκοταῖος
προσιόντες	part	πρόσειμι
ὡς	pron;conj;adv	ὡς;ὅς
ἐτύγχανον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ηὐλίζοντο	verb	αὐλίζομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
κραυγὴν	noun	κραυγή
πολλὴν	adj	πολύς
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
καλοῦντες	part	καλέω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀκούειν	verb	ἀκούω
<g>
·
ὥστε	adv	ὥστε
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐγγύτατα	adj;adv	ἐγγύς;ἐγγύτερος
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
καὶ	conj	καί4;καί2;καί;καί3
ἔφυγον	verb	φεύγω
ἐκ	prep	ἐκ
τῶν	article	ὁ
σκηνωμάτων	noun	σκήνωμα
<g>
.
</section>
<section n="18">
δῆλον	adj;noun	Δῆλος;δῆλος
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τῇ	article;adv	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐγένετο	verb	γίγνομαι
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ὑποζύγιον	noun;part;verb	ὑποζυγέω;ὑποζύγιον
ἔτ’	verb;noun;adv	ἔτι;ἐτάζω;ἔτης
οὐδὲν	adj	οὐδείς
ἐφάνη	verb	φαίνω;φανάω
οὔτε	adv	οὔτε
στρατόπεδον	noun	στρατόπεδον
οὔτε	adv	οὔτε
καπνὸς	noun	καπνός
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
πλησίον	adj;adv;part	πίμπλημι;πλησίος;πλήσιος
<g>
.
ἐξεπλάγη	verb	ἐκπλήσσω
δέ	partic	δέ
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἔοικε	verb	ἔοικα
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
βασιλεὺς	noun	βασιλεύς
τῇ	adv;article	τῇ;ὁ
ἐφόδῳ	noun;adj	ἔφοδοϲ;ἔφοδος
τοῦ	article;irreg;pron	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
<g>
.
ἐδήλωσε	verb	δηλόω
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἷς	pron	ὅς
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπραττε	verb	πράσσω
<g>
.
</section>
<section n="19">
προϊούσης	part	πρόειμι
μέντοι	partic	μέντοι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ταύτης	adj	οὗτος
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
ἐμπίπτει	verb	ἐμπίτνω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
θόρυβος	noun	θόρυβος
καὶ	conj	καί2;καί3;καί;καί4
δοῦπος	noun	δοῦπος
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
οἷον	adj	οἷος
εἰκὸς	part	εἰκός;ἔοικα
φόβου	verb;noun	φόβος;φοβέω
ἐμπεσόντος	part	ἐμπίτνω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
Τολμίδην
Ἠλεῖον	verb	ἐλεάω;ἐλεέω
<g>
,
ὃν	pron	ὅς
ἐτύγχανεν	verb	τυγχάνω
ἔχων	part;verb	ἔχω2;χόω;χάω;ἔχω
παρ’	adj;prep;noun	Πάρος;πηρός;Πάρις;παρά
ἑαυτῷ	adj	ἑαυτοῦ
κήρυκα	noun	κῆρυξ
ἄριστον	noun;adj	ἄριστον;ἄριστος
τῶν	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
ἀνειπεῖν	verb	ἀνειπεῖν
ἐκέλευσε	verb	κελεύω
σιγὴν	verb;noun	σιγάω;σιγή;σῖγος
κηρύξαντα	part	κηρύσσω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
προαγορεύουσιν	verb;part	προαγορεύω
οἱ	pron;article	ὅς;ὁ;ἕ
ἄρχοντες	part;noun	ἄρχω;ἄρχων
<g>
,
ὃς	pron	ὅς
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
τὸν	article	ὁ
ἀφέντα	part	ἀφίημι
τὸν	article	ὁ
ὄνον	noun	ὄνος
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
μηνύσῃ	noun;verb	μηνύω;μήνυσις
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
λήψεται	verb	λαμβάνω
μισθὸν	noun	μισθός
τάλαντον	noun	τάλαντον
<g>
.
</section>
<section n="21">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκηρύχθη	verb	κηρύσσω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
οἱ	pron;article	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
κενὸς	adj	κενός
ὁ	pron;article	ὁ;ὅς
φόβος	noun	φόβος
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
ἄρχοντες	part;noun	ἄρχω;ἄρχων
σῷοι	adj	σῶς
<g>
.
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
ὄρθρῳ	noun	ὄρθρος
παρήγγειλεν	verb	παραγγέλλω
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τάξιν	noun	τάξις
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
τίθεσθαι	verb	τίθημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ᾗπερ	conj	ᾗπερ
εἶχον	verb	ἔχω;ἔχω2
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
ἦν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἠμί;ἤν2
ἡ	adv;article;pron	ὁ;ὅς;ἧ
μάχη	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
ὃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
δὴ	noun;verb;partic	δή;δέω2;δέω;δεῖ;Δεύς
ἔγραψα	verb	γράφω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
βασιλεὺς	noun	βασιλεύς
ἐξεπλάγη	verb	ἐκπλήσσω
τῇ	article;adv	τῇ;ὁ
ἐφόδῳ	noun;adj	ἔφοδοϲ;ἔφοδος
<g>
,
τῷδε	pron	ὅδε
δῆλον	noun;adj	Δῆλος;δῆλος
ἦν	exclam;verb;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
<g>
.
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
γὰρ	partic	γάρ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
πέμπων	part	πέμπω;πεμπάζω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδιδόναι	verb	παραδίδωμι
ἐκέλευε	verb	κελεύω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
δὲ	partic	δέ
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἡλίῳ	verb;noun	ἡλιάζω;ἥλιος;ἡλιάω;ἡλιάζομαι
ἀνατέλλοντι	verb;part	ἀνατέλλω
κήρυκας	noun	κῆρυξ
ἔπεμψε	verb	πέμπω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
<g>
.
</section>
<section n="2">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
προφύλακας	noun	προφυλακή;προφύλαξ;πρόφυλαξ
<g>
,
ἐζήτουν	verb	ζητέω
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχω;ἄρχων
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
οἱ	article;pron	ἕ;ὅς;ὁ
προφύλακες	noun	πρόφυλαξ;προφύλαξ
<g>
,
Κλέαρχος
τυχὼν	part;noun	τύχη;τυγχάνω;τύχος;Τύχων
τότε	adv	τότε;τοτέ;τοτέ2
τὰς	article	ὁ
τάξεις	verb;noun	τάξις;τάσσω;τήκω
ἐπισκοπῶν	noun;part;adj	ἐπισκοπή;ἐπίσκοπος;ἐπισκοπέω
εἶπε	noun;verb	εἶπον;εἶπος
τοῖς	article	ὁ
προφύλαξι	noun	πρόφυλαξ;προφύλαξ
κελεύειν	verb	κελεύω
τοὺς	article	ὁ
κήρυκας	noun	κῆρυξ
περιμένειν	verb	περιμένω
ἄχρι	adv	ἄχρι
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
σχολάσῃ	verb	σχολάζω
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
κατέστησε	verb	καθίστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὡς	conj;pron;adv	ὅς;ὡς
καλῶς	adj;adv;noun	καλός;κάλως
ἔχειν	verb	ἔχω2;ἔχω
ὁρᾶσθαι	verb	ὁράω
πάντῃ	adv	πάντῃ
φάλαγγα	noun	φάλαγξ
πυκνήν	adj	πυκνός
<g>
,
†ἐκ
τῶν	article	ὁ
ὅπλων	part;noun	ὅπλον;ὁπλέω;ὁπλή
δὲ†
μηδένα	adj	μηδείς
καταφανῆ	verb;adj	καταφαίνω;καταφανής
εἶναι	verb	εἰμί
<g>
,
ἐκάλεσε	verb	καλέω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αὐτός	adj	αὐτός
τε	pron;partic	σύ;τε
προῆλθε	verb	προέρχομαι
τούς	article	ὁ
τε	partic;pron	σύ;τε
εὐοπλοτάτους	adj	εὔοπλος
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
καὶ	conj	καί3;καί;καί2;καί4
εὐειδεστάτους	adj	εὐειδής
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ἔφρασεν	verb	φράζω
<g>
.
</section>
<section n="4">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
πρὸς	prep	πρός
τοῖς	article	ὁ
ἀγγέλοις	verb;noun	ἄγγελος;ἀγγέλλω
<g>
,
ἀνηρώτα	verb	ἀνερωτάω
<del status="unremarkable">
πρῶτα	adj	πρότερος;πρωτός;πρῶτος
</del>
τί	irreg;pron	τις;τίς
βούλοιντο	verb	βούλομαι
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔλεγον	verb;noun	λέγω2;λέγω;ἔλεγος;λέγω3
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
περὶ	prep	περί
σπονδῶν	noun	σπονδή
ἥκοιεν	verb	ἥκω
ἄνδρες	noun	ἀνήρ
οἵτινες	pron	ὅστις
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανός;ἱκανόω
ἔσονται	verb	εἰμί
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
καὶ	conj	καί4;καί3;καί2;καί
τὰ	article;irreg	ὁ;τίς
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="5">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἀπαγγέλλετε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
αὐτῷ	adj	αὐτός
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
μάχης	noun;verb	συμμαχέω;μαχάω;μάχη
δεῖ	verb;noun	Δεύς;δεῖ;δέω;δέω2;δέομαι
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
<g>
·
ἄριστον	adj;noun	ἄριστον;ἄριστος
γὰρ	partic	γάρ
οὐκ	adv	οὐ12;οὐ15;οὐ5;οὐ14;οὐ7;οὐ17;οὐ4;οὐ11;οὐ10;οὐ8;οὐ9;οὐ6;οὐ13;οὐ2;οὐ3;οὐ16;οὐ;οὐ18
ἔστιν	verb	εἰμί
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
ὁ	article;pron	ὁ;ὅς
τολμήσων	part	τολμάω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
λέγειν	verb	λέγω3;λέγω;λέγω2
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μὴ	noun;conj	μής;μή2;μή;μή3
πορίσας	part;verb	πορίζω
ἄριστον	noun;adj	ἄριστος;ἄριστον
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄγγελοι	noun;verb	ἄγγελος;ἀγγέλλω
ἀπήλαυνον	verb	ἀπελαύνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἧκον	part;verb	ἥκω
ταχύ	adj	ταχύς
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί2;καί3;καί;καί4
δῆλον	adj;noun	Δῆλος;δῆλος
ἦν	exclam;conj;verb	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἐγγύς	adv	ἐγγύς
που	pron;adv	ποῦ;πού2;πού
βασιλεὺς	noun	βασιλεύς
ἦν	exclam;conj;verb	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
ἢ	conj;verb;exclam;adv	ἠμί;ἤ2;ἤ;ἦ;ἦ4;εἰμί;ἦ3;ἦ2
ἄλλος	adj	ἄλλος
τις	irreg;pron	τίς;τις
ᾧ	pron	ὅς
ἐπετέτακτο	verb	ἐπιτάσσω
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
·
ἔλεγον	verb;noun	λέγω3;λέγω;λέγω2;ἔλεγος
δὲ	partic	δέ
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
εἰκότα	part	εἰκός;ἔοικα
δοκοῖεν	verb	δοκόω;δοκέω
λέγειν	verb	λέγω3;λέγω2;λέγω
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἥκοιεν	verb	ἥκω
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω2;ἔχω
οἳ	article;pron	ὁ;ὅς;ἕ
αὐτούς	adj	αὐτός
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
σπονδαὶ	noun	σπονδή
γένωνται	verb	γίγνομαι
<g>
,
ἄξουσιν	verb;part	ἄγω;ἄγνυμι
ἔνθεν	part;adv;verb	ἔνθεν;ἔρχομαι;ἐντίθημι
ἕξουσι	verb;part	ἔχω2;ἔχω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἠρώτα	verb	ἐρωτάω
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀνδράσι	noun	ἀνήρ
σπένδοιτο	verb	σπένδω
τοῖς	article	ὁ
ἰοῦσι	part	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί2;καί3;καί;καί4
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
<g>
,
ἢ	exclam;conj;adv;verb	ἤ;ἤ2;ἦ3;ἦ2;εἰμί;ἦ;ἦ4;ἠμί
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔσοιντο	verb	εἰσίημι;εἰμί
σπονδαί	noun	σπονδή
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δέ	partic	δέ
<g>
,
ἅπασιν	adj	ἅπας
<g>
,
ἔφασαν	verb	φημί
<g>
,
μέχρι	conj;prep;adv	μέχρι
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
βασιλεῖ	noun	βασιλεύς
τὰ	irreg;article	ὁ;τίς
παρ’	noun;adj;prep	παρά;Πάρις;Πάρος;πηρός
ὑμῶν	pron;adj	ὑμός;σύ
διαγγελθῇ	verb	διαγγέλλω
<g>
.
</section>
<section n="8">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
εἶπον	part;verb;noun	εἶπον;εἶπος
<g>
,
μεταστησάμενος	part	μεθίστημι
αὐτοὺς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἐδόκει	verb	δοκέω
ταχὺ	adj	ταχύς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖσθαι	verb	ποιέω
καὶ	conj	καί2;καί3;καί4;καί
καθ’	adj;adv;prep	κατά2;κατά;καθά;καθό;κάτος
ἡσυχίαν	noun	ἡσυχία
ἐλθεῖν	verb	ἔρχομαι
τε	pron;partic	τε;σύ
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί4;καί3;καί2;καί
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="9">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
δοκεῖ	verb;noun	δοκεύς;δοκέω
μὲν	partic	μέν
κἀμοὶ	verb;pron;adj;adv	ἐγώ;ἁμοῦ;ἐμός;ἐμέω;ἁμός;ἀμόω;ἡμός
ταῦτα	adj	οὗτος
<g>
·
οὐ	adv	οὐ16;οὐ14;οὐ12;οὐ13;οὐ2;οὐ4;οὐ9;οὐ5;οὐ6;οὐ18;οὐ11;οὐ7;οὐ8;οὐ10;οὐ15;οὐ17;οὐ;οὐ3
μέντοι	partic	μέντοι
ταχύ	adj	ταχύς
γε	partic	γε
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διατρίψω	verb	διατρίβω
ἔστ’	conj;verb	ἔστε;εἰμί
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ὀκνήσωσιν	verb	ὀκνέω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄγγελοι	noun;verb	ἀγγέλλω;ἄγγελος
μὴ	conj;noun	μή3;μή;μή2;μής
ἀποδόξῃ	verb	δοκέω;δοξάζω
ἡμῖν	pron	ἐγώ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
<g>
·
οἶμαί	noun;verb	οἰμάω;οἴμη;οἴομαι
γε	partic	γε
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
στρατιώταις	noun	στρατιώτης
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
φόβον	noun	φόβος
παρέσεσθαι	verb	πάρειμι
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
καιρὸς	noun	καῖρος;καιρός
εἶναι	verb	εἰμί
<g>
,
ἀπήγγελλεν	verb	ἀπαγγέλλω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
σπένδοιτο	verb	σπένδω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
εὐθὺς	adj;adv	εὐθύς
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευε	verb	κελεύω
πρὸς	prep	πρός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="10">
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
<g>
,
Κλέαρχος
μέντοι	partic	μέντοι
ἐπορεύετο	verb	ἐφορεύω;πορεύω
τὰς	article	ὁ
μὲν	partic	μέν
σπονδὰς	noun	σπονδή
ποιησάμενος	part	ποιέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἔχων	verb;part	χόω;χάω;ἔχω;ἔχω2
ἐν	prep;verb	ἐν;εἰς;εἰμί
τάξει	verb;noun	τάξις;τήκω;τάσσω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
αὐτὸς	adj	αὐτός
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ἐνετύγχανον	verb	ἐντυγχάνω
τάφροις	noun	τάφρος
καὶ	conj	καί4;καί3;καί;καί2
αὐλῶσιν	noun;verb	αὐλέω;αὐλών
ὕδατος	noun	ὕδωρ
πλήρεσιν	adj	πλήρης
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	noun;conj	μή;μή3;μή2;μής
δύνασθαι	verb	δύναμαι
διαβαίνειν	verb	διαβαίνω
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἀνέω;ἄνω
γεφυρῶν	noun;verb;part	γεφυρόω;γέφυρα
<g>
·
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐποιοῦντο	verb	ποιόω;ποιέω
διαβάσεις	noun;verb	διαβαίνω;διάβασις
ἐκ	prep	ἐκ
τῶν	article	ὁ
φοινίκων	noun;adj	φοῖνιξ;φοινίκη;φοινίκεος;φοινικών;Φοῖνιξ
οἳ	pron;article	ἕ;ὅς;ὁ
ἦσαν	verb	ἀσάω;εἰμί
ἐκπεπτωκότες	part	ἐκπίτνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ἐξέκοπτον	verb	ἐκκόπτω
<g>
.
</section>
<section n="11">
καὶ	conj	καί4;καί2;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;exclam;conj	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
Κλέαρχον
καταμαθεῖν	verb	καταμανθάνω
ὡς	adv;pron;conj	ὅς;ὡς
ἐπεστάτει	verb	ἐπιστατέω
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
μὲν	partic	μέν
τῇ	article;adv	ὁ;τῇ
ἀριστερᾷ	adj	ἀριστερός
χειρὶ	noun	χειρίς;χείρ
τὸ	article	ὁ
δόρυ	noun	δόρυ
ἔχων	part;verb	χόω;ἔχω;ἔχω2;χάω
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
δεξιᾷ	adj;verb;noun	δεξιά;δεξιάζω;δεξιός;δεξιόομαι
βακτηρίαν	noun	βακτηρία
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
εἴ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
τις	irreg;pron	τις;τίς
αὐτῷ	adj	αὐτός
δοκοίη	verb	δοκέω;δοκόω
τῶν	article	ὁ
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
τεταγμένων	part	τάσσω
βλακεύειν	verb	βλακεύω
<g>
,
ἐκλεγόμενος	part	ἐκλέγω
τὸν	article	ὁ
ἐπιτήδειον	adj	ἐπιτήδειος
ἔπαισεν	verb	ἐπαείδω;παίζω;παίω
ἄν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
αὐτὸς	adj	αὐτός
προσελάμβανεν	verb	προσλαμβάνω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὸν	article	ὁ
πηλὸν	verb;noun	πάλλω;πηλός
ἐμβαίνων	part	ἐμβαίνω
<g>
·
ὥστε	adv	ὥστε
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
αἰσχύνην	noun;verb	αἰσχύνω;αἰσχύνη
εἶναι	verb	εἰμί
μὴ	conj;noun	μή2;μή;μής;μή3
οὐ	adv	οὐ9;οὐ10;οὐ2;οὐ4;οὐ3;οὐ5;οὐ;οὐ11;οὐ14;οὐ16;οὐ15;οὐ7;οὐ12;οὐ17;οὐ6;οὐ13;οὐ8;οὐ18
συσπουδάζειν	verb	συσπουδάζω
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί2;καί3;καί
ἐτάχθησαν	verb	ἐτάζω;τάσσω
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
<add>
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
</add>
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἔτη	noun	ἔτης;ἔτος
γεγονότες	part	γίγνομαι
<g>
·
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
Κλέαρχον
ἑώρων	verb	ὁράω
σπουδάζοντα	part	σπουδάζω
<g>
,
προσελάμβανον	verb	προσλαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
πρεσβύτεροι	adj	πρέσβυς
<g>
.
</section>
<section n="13">
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
ἔσπευδεν	verb	σπεύδω
<g>
,
ὑποπτεύων	part	ὑποπτεύω
μὴ	noun;conj	μή;μή2;μή3;μής
αἰεὶ	adv	ἀεί
οὕτω	adv	οὕτως
πλήρεις	adj	πλήρης
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάφρους	noun	τάφρος
ὕδατος	noun	ὕδωρ
（
οὐ	adv	οὐ17;οὐ13;οὐ2;οὐ12;οὐ14;οὐ3;οὐ11;οὐ10;οὐ18;οὐ16;οὐ6;οὐ15;οὐ9;οὐ7;οὐ4;οὐ;οὐ5;οὐ8
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ὥρα	verb;noun	ὥρα;ὥρα2;ὁράω
οἵα	adj	οἷος
τὸ	article	ὁ
πεδίον	verb;part;noun	πέδιον;πεδίον;μέτειμι2;πεδάω;μέτειμι;πεδίον2
ἄρδειν	verb	ἄρδω
）
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἵνα	adv;conj	ἵνα
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
πολλὰ	adj	πολύς
προφαίνοιτο	verb	προφαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δεινὰ	adj;pron;noun;verb	δεινάζω;δεῖνα;δεινός
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
πορείαν	noun	πορεία
<g>
,
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
βασιλέα	noun	βασιλεύς
ὑπώπτευεν	verb	ὑποπτεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πεδίον	verb;part;noun	μέτειμι;πεδίον;πεδάω;πεδίον2;μέτειμι2;πέδιον
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἀφεικέναι	verb	ἀφίημι
<g>
.
</section>
<section n="14">
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
κώμας	noun;verb	κωμάζω;κώμη
ὅθεν	adv	ὅθεν
ἀπέδειξαν	verb	ἀποδείκνυμι
οἱ	pron;article	ὅς;ὁ;ἕ
ἡγεμόνες	noun	ἡγεμών
λαμβάνειν	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
οἶνος	noun	οἶνος
φοινίκων	adj;noun	φοινικών;Φοῖνιξ;φοῖνιξ;φοινίκεος;φοινίκη
καὶ	conj	καί;καί4;καί3;καί2
ὄξος	noun	ὄξος
ἑψητὸν	verb;adj	ἑψητός;ἑψέω;ἕψω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="15">
αὐταὶ	adj	αὐτός
δὲ	partic	δέ
αἱ	pron;article	ὅς;ὁ
βάλανοι	noun;verb	βαλανόω;βάλανος
τῶν	article	ὁ
φοινίκων	noun;adj	φοινίκη;φοῖνιξ;φοινικών;φοινίκεος;Φοῖνιξ
οἵας	adj	οἷος
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἔστιν	verb	εἰμί
ἰδεῖν	verb	εἶδον;ἰδέω
τοῖς	article	ὁ
οἰκέταις	noun	οἰκέτης
ἀπέκειντο	verb	ἀπόκειμαι
<g>
,
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τοῖς	article	ὁ
δεσπόταις	noun	δεσπότης
ἀποκείμεναι	part	ἀπόκειμαι
ἦσαν	verb	ἀσάω;εἰμί
ἀπόλεκτοι	adj	ἀπόλεκτος
<g>
,
θαυμάσιαι	adj	θαυμάσιος
τοῦ	pron;irreg;article	τις;τίς;ὁ
κάλλους	noun	κάλλος
καὶ	conj	καί3;καί4;καί2;καί
μεγέθους	noun	μέγεθος
<g>
,
ἡ	adv;pron;article	ὅς;ὁ;ἧ
δὲ	partic	δέ
ὄψις	noun	ὄψις
ἠλέκτρου	verb;noun	ἠλεκτρόομαι;ἤλεκτρον
οὐδὲν	adj	οὐδείς
διέφερεν	verb	διαφέρω
<g>
·
τὰς	article	ὁ
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
ξηραίνοντες	part	ξηραίνω
τραγήματα	noun	τράγημα
ἀπετίθεσαν	verb	ἀποτίθημι
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
ἦν	verb;conj;exclam	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
καὶ	conj	καί4;καί2;καί3;καί
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
πότον	noun;part;adj	πότος;πρόσειμι;ποτός
ἡδὺ	adj	ἡδύς
μέν	partic	μέν
<g>
,
κεφαλαλγὲς	adj	κεφαλαλγής
δέ	partic	δέ
<g>
.
</section>
<section n="16">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
ἐγκέφαλον	noun	ἐγκέφαλος
τοῦ	pron;irreg;article	τίς;τις;ὁ
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἔφαγον	verb	ἐσθίω
οἱ	pron;article	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ἕ;ὁ
πολλοὶ	adj	πολύς
ἐθαύμασαν	verb	θαυμάζω
τό	article	ὁ
τε	partic;pron	τε;σύ
εἶδος	noun;part	οἶδα;εἶδος
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
ἰδιότητα	noun	ἰδιότης
τῆς	article	ὁ
ἡδονῆς	noun	ἡδονή
<g>
.
ἦν	exclam;verb;conj	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
δὲ	partic	δέ
σφόδρα	adv;adj	σφοδρός;σφόδρα
καὶ	conj	καί;καί4;καί3;καί2
τοῦτο	adj	οὗτος
κεφαλαλγές	adj	κεφαλαλγής
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
φοῖνιξ	noun	φοῖνιξ;Φοῖνιξ
ὅθεν	adv	ὅθεν
ἐξαιρεθείη	verb	ἐξαιρέω
ὁ	article;pron	ὅς;ὁ
ἐγκέφαλος	noun	ἐγκέφαλος
ὅλος	adj	ὅλος;ὅλοξ
ηὐαίνετο	verb	αὐαίνω
<g>
.
</section>
<section n="17">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἧκε	verb	ἥκω;ἵημι
Τισσαφέρνης
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
καὶ	conj	καί3;καί2;καί;καί4
ἄλλοι	adj	ἄλλος
Πέρσαι	verb;noun	πέρθω;Πέρσης
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
·
δοῦλοι	noun;verb;adj	δοῦλος;δουλόω
δὲ	partic	δέ
πολλοὶ	adj	πολύς
εἵποντο	verb	ἕπομαι
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
ἔλεγε	noun;verb	λέγω;λέγω3;ἔλεγος;λέγω2
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
Τισσαφέρνης
δῑ	noun;prep;adj;verb;conj	διάζομαι;Δίον;διά;δίω;δῖος;Δῖα;διό;Ζεύς;Δῖος;Δίη
ἑρμηνέως	noun	ἑρμηνεύς
τοιάδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="18">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
γείτων	noun	γείτων
οἰκῶ	verb;noun	οἶκος;ἔοικα;οἰκέω
τῇ	article;adv	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
ὑμᾶς	pron;adj	ὑμός;σύ
εἶδον	verb	εἶδον
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
ἀμήχανα	adj;verb	ἀμηχανής;ἀμήχανος;ἀμηχανέω;ἀμηχανάω
πεπτωκότας	part	πίπτω
<g>
,
εὕρημα	noun	εὕρημα
ἐποιησάμην	verb	ποιέω
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
πως	partic;adv;pron	πως;πῶς
δυναίμην	verb	δύναμαι
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
αἰτήσασθαι	verb	αἰτέω
δοῦναι	verb	δίδωμι
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
ἀποσῶσαι	verb	ἀποσῴζω
ὑμᾶς	pron;adj	ὑμός;σύ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
.
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
οὐκ	adv	οὐ3;οὐ11;οὐ10;οὐ17;οὐ4;οὐ13;οὐ18;οὐ6;οὐ2;οὐ7;οὐ8;οὐ16;οὐ;οὐ5;οὐ12;οὐ14;οὐ9;οὐ15
ἀχαρίστως	adv;adj	ἀχάριστος
μοι	pron	ἐγώ
ἔχειν	verb	ἔχω2;ἔχω
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ὑμῶν	pron;adj	ὑμός;σύ
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τῆς	article	ὁ
πάσης	noun;adj	πᾶϲ;πᾶσις;πᾶς
Ἑλλάδος	noun	Ἑλλάς
<g>
.
</section>
<section n="19">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
ᾐτούμην	verb	αἰτέω
βασιλέα	noun	βασιλεύς
<g>
,
λέγων	part;adj	λέγος;λέγω;λέγω2;λέγω3
αὐτῷ	adj	αὐτός
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
ἄν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
μοι	pron	ἐγώ
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
αὐτῷ	adj	αὐτός
Κῦρόν	noun;part;verb	κυρέω;Κῦρος
τε	pron;partic	σύ;τε
ἐπιστρατεύοντα	part	ἐπιστρατεύω
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
ἤγγειλα	verb	ἀγγέλλω
καὶ	conj	καί3;καί;καί2;καί4
βοήθειαν	noun	βοήθεια
ἔχων	part;verb	χόω;χάω;ἔχω2;ἔχω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τῇ	adv;article	τῇ;ὁ
ἀγγελίᾳ	noun	ἀγγελία
ἀφικόμην	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
μόνος	adj	μόνος
τῶν	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τεταγμένων	part	τάσσω
οὐκ	adv	οὐ8;οὐ2;οὐ10;οὐ13;οὐ11;οὐ15;οὐ17;οὐ18;οὐ16;οὐ7;οὐ4;οὐ12;οὐ14;οὐ;οὐ3;οὐ6;οὐ5;οὐ9
ἔφυγον	verb	φεύγω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διήλασα	verb	διελαύνω
καὶ	conj	καί2;καί4;καί;καί3
συνέμειξα	verb	συμμίγνυμι
βασιλεῖ	noun	βασιλεύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;article;pron	τῷ;τίς;τις;ὁ
ὑμετέρῳ	adj	ὑμέτερος
στρατοπέδῳ	noun	στρατόπεδον
ἔνθα	adv	ἔνθα
βασιλεὺς	noun	βασιλεύς
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
Κῦρον	noun;verb;part	Κῦρος;κυρέω
ἀπέκτεινε	verb	ἀποκτείνω
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἐδίωξε	verb	διώκω
σὺν	prep;noun	σύν;ὗς
τοῖσδε	pron	ὅδε
τοῖς	article	ὁ
παροῦσι	verb;part	πείρω;πάρειμι;παρόω
νῦν	adv	νῦν2;νῦν
μετ’	prep	μετά
ἐμοῦ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
<g>
,
οἵπερ	adv	οἷπερ
αὐτῷ	adj	αὐτός
εἰσι	verb	εἶμι2;εἰμί;εἶμι
πιστότατοι	adj	πιστός
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
ὑπέσχετό	verb	ὑπέχω;ὑπισχνέομαι
μοι	pron	ἐγώ
βουλεύσεσθαι	verb	βουλεύω
<g>
·
</section>
<section n="20">
ἐρέσθαι	verb	ἔρομαι
δέ	partic	δέ
με	pron	ἐγώ
ὑμᾶς	pron;adj	ὑμός;σύ
ἐκέλευεν	verb	κελεύω
ἐλθόντα	part	ἔρχομαι
τίνος	pron;irreg	τις;τίς
ἕνεκεν	prep	ἕνεκα
ἐστρατεύσατε	verb	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
αὐτόν	adj	αὐτός
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
συμβουλεύω	verb	συμβουλεύω
ὑμῖν	pron	σύ
μετρίως	adj;verb;adv	μετριόω;μέτριος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
,
ἵνα	conj;adv	ἵνα
μοι	pron	ἐγώ
εὐπρακτότερον	adv;adj	εὔπρακτος
ᾖ	verb	εἰμί
ἐάν	verb;part;conj	ἐάν;ἐάω
τι	irreg;pron	τίς;τις
δύνωμαι	verb	δύναμαι;δύω2
ἀγαθὸν	adj	ἀγαθός
ὑμῖν	pron	σύ
παρ’	adj;noun;prep	παρά;πηρός;Πάρις;Πάρος
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
διαπράξασθαι	verb	διαπράσσω
<g>
.
</section>
<section n="21">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
μεταστάντες	part	μεθίστημι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
Κλέαρχος
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
·
ἡμεῖς	pron	ἐγώ
οὔτε	adv	οὔτε
συνήλθομεν	verb	συνέρχομαι
ὡς	adv;pron;conj	ὅς;ὡς
βασιλεῖ	noun	βασιλεύς
πολεμήσοντες	part	πολεμέω
οὔτε	adv	οὔτε
ἐπορευόμεθα	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
προφάσεις	noun;verb	προφάω;πρόφασις
Κῦρος	noun	Κῦρος;κῦρος
ηὕρισκεν	verb	εὑρίσκω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
καὶ	conj	καί2;καί3;καί4;καί
σὺ	pron	σύ
εὖ	adv	εὖ
οἶσθα	verb	οἶδα
<g>
,
ἵνα	conj;adv	ἵνα
ὑμᾶς	pron;adj	ὑμός;σύ
τε	pron;partic	τε;σύ
ἀπαρασκεύους	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
καὶ	conj	καί2;καί4;καί3;καί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐνθάδε	adv	ἐνθάδε
ἀγάγοι	verb	ἄγω
<g>
.
</section>
<section n="22">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
μέντοι	partic	μέντοι
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
αὐτὸν	adj	αὐτός
ἑωρῶμεν	verb	ὁράω
ἐν	prep;verb	ἐν;εἰμί;εἰς
δεινῷ	verb;adj;noun	δεῖνος;δεινός;δεινάζω
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ᾐσχύνθημεν	verb	αἰσχύνω
καὶ	conj	καί4;καί;καί2;καί3
θεοὺς	noun	θεός
καὶ	conj	καί;καί3;καί2;καί4
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
προδοῦναι	verb	προδίδωμι
αὐτόν	adj	αὐτός
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;irreg;adv	τίς;τις;ὁ;τῷ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
χρόνῳ	noun	χρόνος
παρέχοντες	part	παρέχω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
τέθνηκεν	verb	θνήσκω
<g>
,
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
ἀντιποιούμεθα	verb	ἀντιποιέω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
οὔτ’	verb;adj;noun;adv	οὔτε;οὔτις;οὐτίς;οὔτι2;οὐτάω;οὔτι3;οὐτάζω;οὔτι
ἔστιν	verb	εἰμί
ὅτου	pron	ὅστις
ἕνεκα	prep	ἕνεκα
βουλοίμεθα	verb	βούλομαι
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;part;verb	χώρα;χωράζω
κακῶς	adj;adv;verb	κακός;κακόω
ποιεῖν	verb	ποιέω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
αὐτὸν	adj	αὐτός
ἀποκτεῖναι	verb	ἀποκτείνω
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
ἐθέλοιμεν	verb	ἐθέλω
<g>
,
πορευοίμεθα	verb	πορεύω
δ’	partic	δέ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
οἴκαδε	adv	οἴκαδε
<g>
,
εἴ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τις	irreg;pron	τις;τίς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μὴ	noun;conj	μή;μή3;μής;μή2
λυποίη	verb	λυπέω
<g>
·
ἀδικοῦντα	part	ἀδικέω
μέντοι	partic	μέντοι
πειρασόμεθα	verb	πειράω;πειράζω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θέω2;θέω;θεάω
ἀμύνασθαι	verb	ἀμύνω
<g>
·
ἐὰν	part;verb;conj	ἐάω;ἐάν
μέντοι	partic	μέντοι
τις	pron;irreg	τίς;τις
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί3;καί2;καί4;καί
εὖ	adv	εὖ
ποιῶν	noun;part;adj;verb	πόα;ποῖος;ποιός;ποιέω;ποιόω
ὑπάρχῃ	verb;noun	ὑπαρχή;ὑπάρχω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τούτου	adj	οὗτος
εἴς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
γε	partic	γε
δύναμιν	noun	δύναμις
οὐχ	adv	οὐ15;οὐ13;οὐ7;οὐ6;οὐ;οὐ11;οὐ17;οὐ2;οὐ3;οὐ4;οὐ5;οὐ8;οὐ9;οὐ12;οὐ18;οὐ14;οὐ16;οὐ10
ἡττησόμεθα	verb	ἡσσάομαι
εὖ	adv	εὖ
ποιοῦντες	part	ποιόω;ποιέω
<g>
.
</section>
<section n="24">
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὕτως	adv	οὕτως
εἶπεν	verb	εἶπον
<g>
·
ἀκούσας	part;adj;verb	ἀκέω;ἀέκων;ἀκέω2;ἀκούω
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Τισσαφέρνης
<g>
,
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
ἀπαγγελῶ	verb	ἀπαγγέλλω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί3;καί4;καί2;καί
ὑμῖν	pron	σύ
πάλιν	adv	πάλιν
τὰ	irreg;article	ὁ;τίς
παρ’	adj;noun;prep	Πάρις;παρά;πηρός;Πάρος
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
<g>
·
μέχρι	prep;adv;conj	μέχρι
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
ἐγὼ	pron	ἐγώ
ἥκω	verb	ἥκω;ἵημι
αἱ	pron;article	ὁ;ὅς
σπονδαὶ	noun	σπονδή
μενόντων	part;verb	μένω
<g>
·
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
παρέξομεν	verb	παρέχω
<g>
.
</section>
<section n="25">
καὶ	conj	καί4;καί;καί2;καί3
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
μὲν	partic	μέν
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
οὐχ	adv	οὐ18;οὐ3;οὐ17;οὐ12;οὐ14;οὐ6;οὐ7;οὐ9;οὐ8;οὐ16;οὐ2;οὐ13;οὐ4;οὐ;οὐ5;οὐ11;οὐ10;οὐ15
ἧκεν	verb	ἥκω;ἵημι
<g>
·
ὥσθ’	adv	ὥστε
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐφρόντιζον	verb	φροντίζω
<g>
·
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
τρίτῃ	verb;noun;adj	τριτεύς;τριτάω;τρίτος
ἥκων	part	ἥκω
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
διαπεπραγμένος	part	διαπράσσω
ἥκοι	verb	ἥκω
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
δοθῆναι	verb	δίδωμι
αὐτῷ	adj	αὐτός
σῴζειν	verb	σώζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καίπερ	partic	καίπερ
πάνυ	adv	πάνυ
πολλῶν	adj	πολύς
ἀντιλεγόντων	verb;part	ἀντιλέγω
ὡς	adv;conj;pron	ὡς;ὅς
οὐκ	adv	οὐ13;οὐ14;οὐ9;οὐ17;οὐ12;οὐ18;οὐ2;οὐ10;οὐ5;οὐ8;οὐ16;οὐ;οὐ4;οὐ11;οὐ7;οὐ3;οὐ6;οὐ15
ἄξιον	part;adj;noun	Ἀξιός;ἄγω;ἄγνυμι;ἄξιος
εἴη	verb	εἰμί;ἐάω
βασιλεῖ	noun	βασιλεύς
ἀφεῖναι	verb	ἀφίημι
τοὺς	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτὸν	adj	ἑαυτοῦ
στρατευσαμένους	part	στρατεύω
<g>
.
</section>
<section n="26">
τέλος	noun	τέλος
δὲ	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν;νῦν2
ἔξεστιν	verb	ἔξεστι
ὑμῖν	pron	σύ
πιστὰ	noun;adj	πιστός;πιστόν
λαβεῖν	verb	λαμβάνω
παρ’	noun;prep;adj	Πάρος;παρά;Πάρις;πηρός
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
ἦ	verb;adv;conj;exclam	ἦ;ἤ;ἤ2;ἦ2;ἦ3;εἰμί;ἦ4;ἠμί
μὴν	partic;noun	μής;μήν2;μείς;μήν
φιλίαν	adj;noun;verb;part	φιλιάζω;φίλιος;φιλία
παρέξειν	verb	παρέχω
ὑμῖν	pron	σύ
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
καὶ	conj	καί;καί3;καί4;καί2
ἀδόλως	adj;adv	ἄδολος
ἀπάξειν	verb	ἀπάγω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
παρέχοντας	part	παρέχω
<g>
·
ὅπου	adv	ὅπου
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
μὴ	noun;conj	μή;μή3;μή2;μής
ᾖ	verb	εἰμί
πρίασθαι	verb	πρίαμαι
<g>
,
λαμβάνειν	verb	λαμβάνω
ὑμᾶς	adj;pron	ὑμός;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἐάσομεν	verb	ἐάω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="27">
ὑμᾶς	pron;adj	ὑμός;σύ
δὲ	partic	δέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
ἡμῖν	pron	ἐγώ
δεήσει	verb;noun	δέησις;δέω2;δεῖ
ὀμόσαι	verb	ὄμνυμι
ἦ	verb;conj;exclam;adv	ἤ2;ἦ;ἤ;ἦ2;ἦ3;εἰμί;ἦ4;ἠμί
μὴν	partic;noun	μήν;μής;μήν2;μείς
πορεύσεσθαι	verb	πορεύω
ὡς	pron;conj;adv	ὅς;ὡς
διὰ	adj;prep;noun	Δίον;Δῖα;Δίη;διά;δῖος;Ζεύς
φιλίας	verb;adj;noun	φίλιος;φιλία;φιλιάζω
ἀσινῶς	adv	ἀσινής
σῖτα	noun	σῖτος
καὶ	conj	καί;καί3;καί2;καί4
ποτὰ	noun;adj;partic	ποτή2;ποτέ2;ποτέ;πότης;ποτός;ποτή
λαμβάνοντας	part	λαμβάνω
ὁπόταν	adv	ὁπόταν
μὴ	noun;conj	μή2;μή;μής;μή3
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
παρέχωμεν	verb	παραχώννυμι;παρέχω
<g>
,
ἐὰν	part;conj;verb	ἐάν;ἐάω
δὲ	partic	δέ
παρέχωμεν	verb	παρέχω;παραχώννυμι
ἀγοράν	noun;part;verb	ἀγορά;ἀγοράζω
<g>
,
ὠνουμένους	part	ὠνέομαι
ἕξειν	verb	ἔχω;ἔχω2
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="28">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὤμοσαν	verb	ὄμνυμι
καὶ	conj	καί2;καί3;καί;καί4
δεξιὰς	noun;adj;verb	δεξιά;δεξιάζω;δέξις;δεξιός
ἔδοσαν	verb	δίδωμι
Τισσαφέρνης
καὶ	conj	καί2;καί3;καί4;καί
ὁ	pron;article	ὅς;ὁ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
τοῖς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί2;καί4;καί
λοχαγοῖς	verb;noun	λοχαγέω;λοχαγός
καὶ	conj	καί3;καί;καί2;καί4
ἔλαβον	verb	λαμβάνω
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="29">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Τισσαφέρνης
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
δὴ	partic;verb;noun	δεῖ;Δεύς;δέω;δή;δέω2
ἄπειμι	verb	ἄπειμι;ἄπειμι2
ὡς	pron;adv;conj	ὡς;ὅς
βασιλέα	noun	βασιλεύς
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
διαπράξωμαι	verb	διαπράσσω
ἃ	article;pron	ὁ;ὅς
δέομαι	verb	δέω;δέω2;δέομαι
<g>
,
ἥξω	verb	ἥκω
συσκευασάμενος	part	συσκευάζω
ὡς	conj;adv;pron	ὡς;ὅς
ἀπάξων	part	ἀπάγω
ὑμᾶς	pron;adj	σύ;ὑμός
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί4;καί3;καί2;καί
αὐτὸς	adj	αὐτός
ἀπιὼν	adj;noun;part	ἄπειμι2;ἄπειμι;ἄπιον;ἄπιος;ἀπίων
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
ἀρχήν	noun;verb;adv	ἄρχω;ἀρχήν;ἀρχή
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
περιέμενον	verb	περιμένω
Τισσαφέρνην
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί2;καί4;καί3
ὁ	article;pron	ὁ;ὅς
Ἀριαῖος
ἐγγὺς	adv	ἐγγύς
ἀλλήλων	adj	ἀλλήλων
ἐστρατοπεδευμένοι	part	στρατοπεδεύω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πλείους	adj	πλέως;πλείων
ἢ	conj;verb;exclam;adv	ἤ;ἠμί;ἦ3;ἦ2;ἦ;ἦ4;εἰμί;ἤ2
εἴκοσιν	part;numeral;noun	εἰκός;εἴκοσι;ἔοικα;εἰκών
<g>
.
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταύταις	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
Ἀριαῖον
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ἀδελφοὶ	noun	ἀδελφός
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ἀναγκαῖοι	adj	ἀναγκαῖος
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
σὺν	prep;noun	ὗς;σύν
ἐκείνῳ	adj	ἐκεῖνος
Περσῶν	part;noun	Πέρσης;πέρθω
τινες	pron;verb;irreg	τις;τίς;τίνω
<g>
,
<add>
οἳ	pron;article	ὁ;ἕ;ὅς
</add>
παρεθάρρυνόν	verb	παραθαρσύνω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
δεξιὰς	noun;verb;adj	δεξιός;δέξις;δεξιά;δεξιάζω
ἐνίοις	verb;adj	ἔνιοι;ἐνίζω;ἔνειμι
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
ἔφερον	verb	φέρω
μὴ	noun;conj	μή3;μής;μή;μή2
μνησικακήσειν	verb	μνησικακέω
βασιλέα	noun	βασιλεύς
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἐπιστρατείας	noun	ἐπιστρατεία
μηδὲ	partic;noun	μηδέ;Μῆδος
ἄλλου	adj;adv	ἄλλου;ἄλλος
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
παροιχομένων	part	παροίχομαι
<g>
.
</para>
</section>
<section n="2">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
ἔνδηλοι	adj	ἔνδηλος
ἦσαν	verb	ἀσάω;εἰμί
οἱ	article;pron	ὅς;ὁ;ἕ
περὶ	prep	περί
Ἀριαῖον
ἧττον	adj	ἥσσων
προσέχοντες	part	προσέχω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὸν	article	ὁ
νοῦν	verb;noun;part	νέω4;νέω2;νέω;νόος;νέω3
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί4;καί
διὰ	prep;noun;adj	Δῖα;διά;Δίον;δῖος;Δίη;Ζεύς
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
μὲν	partic	μέν
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ7;οὐ;οὐ8;οὐ14;οὐ9;οὐ10;οὐ17;οὐ6;οὐ2;οὐ12;οὐ5;οὐ3;οὐ13;οὐ15;οὐ18;οὐ4;οὐ11;οὐ16
ἤρεσκον	verb	ἀρέσκω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
προσιόντες	part	πρόσειμι
τῷ	article;pron;irreg;adv	τις;τῷ;τίς;ὁ
Κλεάρχῳ
ἔλεγον	verb;noun	λέγω2;ἔλεγος;λέγω3;λέγω
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
<g>
·
</section>
<section n="3">
τί	pron;irreg	τίς;τις
μένομεν	verb	μένω
<g>
;
ἢ	exclam;verb;adv;conj	ἤ;ἦ2;ἤ2;ἦ;ἦ3;εἰμί;ἠμί;ἦ4
οὐκ	adv	οὐ3;οὐ11;οὐ12;οὐ15;οὐ4;οὐ8;οὐ9;οὐ18;οὐ;οὐ6;οὐ17;οὐ13;οὐ14;οὐ7;οὐ2;οὐ10;οὐ5;οὐ16
ἐπιστάμεθα	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
περὶ	prep	περί
παντὸς	adj	πᾶϲ;πᾶς
ποιήσαιτο	verb	ποιέω
<g>
,
ἵνα	adv;conj	ἵνα
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
μέγαν	noun;adj	Μέγης;μέγας
στρατεύειν	verb	στρατεύω
<g>
;
καὶ	conj	καί4;καί;καί2;καί3
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὑπάγεται	verb	ὑπάγω
μένειν	verb	μένω
διὰ	adj;prep;noun	Δίον;Δῖα;διά;Δίη;Ζεύς;δῖος
τὸ	article	ὁ
διεσπάρθαι	verb	διασπείρω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
ἐπὰν	conj	ἐπάν
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἁλισθῇ	verb	ἁλίζω2;ἁλίζω
αὐτῷ	adj	αὐτός
ἡ	adv;article;pron	ὁ;ἧ;ὅς
στρατιά	adj;noun	στρατιά;στρατία;στράτιος;Στρατίη
<g>
,
οὐκ	adv	οὐ2;οὐ3;οὐ4;οὐ13;οὐ10;οὐ5;οὐ8;οὐ16;οὐ12;οὐ17;οὐ;οὐ9;οὐ7;οὐ15;οὐ14;οὐ6;οὐ18;οὐ11
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
οὐκ	adv	οὐ3;οὐ5;οὐ9;οὐ18;οὐ17;οὐ12;οὐ2;οὐ13;οὐ14;οὐ11;οὐ15;οὐ7;οὐ6;οὐ16;οὐ4;οὐ10;οὐ8;οὐ
ἐπιθήσεται	verb	ἐπιτίθημι;ἐπιθέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="4">
ἴσως	adj;verb;adv	ἰσόω;ἴσως;ἴσος
δέ	partic	δέ
που	pron;adv	ποῦ;πού;πού2
ἢ	exclam;verb;adv;conj	ἤ2;ἦ;ἦ3;ἦ2;εἰμί;ἦ4;ἤ;ἠμί
ἀποσκάπτει	verb	ἀποσκάπτω
τι	irreg;pron	τις;τίς
ἢ	conj;adv;exclam;verb	ἤ;ἦ4;ἦ3;ἦ;εἰμί;ἦ2;ἤ2;ἠμί
ἀποτειχίζει	verb	ἀποτειχίζω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἄπορος	adj	ἄπορος
εἴη	verb	ἐάω;εἰμί
ἡ	adv;article;pron	ὁ;ἧ;ὅς
ὁδός	noun	ὁδός
<g>
.
οὐ	adv	οὐ2;οὐ4;οὐ6;οὐ16;οὐ9;οὐ3;οὐ8;οὐ15;οὐ5;οὐ10;οὐ14;οὐ17;οὐ11;οὐ12;οὐ13;οὐ7;οὐ18;οὐ
γάρ	partic	γάρ
ποτε	pron;partic;noun;adj	πότε;ποτέ;ποτέ2;ποτός;πότος
ἑκών	adj	ἑκών
γε	partic	γε
βουλήσεται	verb	βούλομαι
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐλθόντας	part	ἔρχομαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
ὡς	pron;conj;adv	ὡς;ὅς
ἡμεῖς	pron	ἐγώ
τοσοίδε	pron	τοσόσδε
ὄντες	part	εἰμί
ἐνικῶμεν	verb	νικάω
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
θύραις	verb;noun	θυράζω;θύρα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί4;καί2;καί;καί3
καταγελάσαντες	part	καταγελάω
ἀπήλθομεν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="5">
Κλέαρχος
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
τοῖς	article	ὁ
ταῦτα	adj	οὗτος
λέγουσιν	verb;part	λέγω2;λέγω3;λέγω
<g>
·
ἐγὼ	pron	ἐγώ
ἐνθυμοῦμαι	verb	ἐνθυμέομαι
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
<g>
·
ἐννοῶ	adj;verb	ἐννοέω;ἔννους;ἔννοος
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
νῦν	adv	νῦν2;νῦν
ἄπιμεν	verb	ἄπειμι2
<g>
,
δόξομεν	verb	δοκέω
ἐπὶ	prep	ἐπί;ἐπί2
πολέμῳ	noun	πόλεμος
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
καὶ	conj	καί2;καί4;καί;καί3
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖν	verb	ποιέω
<g>
.
ἔπειτα	adv	ἔπειτα
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ἀγορὰν	verb;part;noun	ἀγορά;ἀγοράζω
οὐδεὶς	adj	οὐδείς
παρέξει	verb;noun	παρέξειμι;παρέχω;πάρεξις;παραξέω
ἡμῖν	pron	ἐγώ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ὅθεν	adv	ὅθεν
ἐπισιτιούμεθα	verb	ἐπισιτίζομαι
<g>
·
αὖθις	adv	αὖθις
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
ἡγησόμενος	part	ἁγέομαι;ἡγέομαι
οὐδεὶς	adj	οὐδείς
ἔσται	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ταῦτα	adj	οὗτος
ποιούντων	part;verb	ποιόω;ποιέω
ἡμῶν	pron;noun;adj	ἡμός;ἐγώ;ἥμων
εὐθὺς	adv;adj	εὐθύς
Ἀριαῖος
ἀφεστήξει	verb	ἀφεστήξω
<g>
·
ὥστε	adv	ὥστε
φίλος	adj;noun	φίλος;φῖλος
ἡμῖν	pron	ἐγώ
οὐδεὶς	adj	οὐδείς
λελείψεται	verb	λείπω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ὄντες	part	εἰμί
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="6">
ποταμὸς	noun	ποταμός
δ’	partic	δέ
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
μέν	partic	μέν
τις	pron;irreg	τίς;τις
καὶ	conj	καί3;καί;καί2;καί4
ἄλλος	adj	ἄλλος
ἄρα	noun;verb;partic;pron	ἄρος;ἀρά;ἀράζω;ἄρα2;ἄρα;ἀρά3;ἆρα;ἄρον;ἀρή;αἴρω;ἆρα2
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
διαβατέος	adj	διαβατέος
οὐκ	adv	οὐ13;οὐ18;οὐ8;οὐ11;οὐ6;οὐ12;οὐ17;οὐ2;οὐ9;οὐ14;οὐ;οὐ3;οὐ16;οὐ5;οὐ15;οὐ10;οὐ7;οὐ4
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
τὸν	article	ὁ
δ’	partic	δέ
οὖν	partic	οὖν
Εὐφράτην
ἴσμεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἀδύνατον	adj	ἀδύνατος
διαβῆναι	verb	διαβαίνω
κωλυόντων	verb;part	κωλύω
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
.
οὐ	adv	οὐ3;οὐ18;οὐ16;οὐ17;οὐ2;οὐ14;οὐ15;οὐ11;οὐ4;οὐ;οὐ8;οὐ7;οὐ10;οὐ12;οὐ5;οὐ6;οὐ13;οὐ9
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω2;Δεύς;δή;δέω;δεῖ
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
μάχεσθαί	verb	μάχομαι
γε	partic	γε
δέῃ	verb	δέομαι;δέω;δέω2;δεῖ
<g>
,
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἶμι2;εἶμι;εἰμί;εἴσειμι
ἡμῖν	pron	ἐγώ
ξύμμαχοι	verb	συμμαχέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἰμί;εἶμι;εἶμι2;εἴσειμι
οἱ	pron;article	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί;καί3;καί2;καί4
πλείστου	adj	πλεῖστος
ἄξιοι	verb;adj	ἀξιόω;ἄγω;ἄξιος;ἄγνυμι
<g>
·
ὥστε	adv	ὥστε
νικῶντες	part	νικάω
μὲν	partic	μέν
τίνα	pron;irreg	τίς;τις
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ἀποκτείναιμεν	verb	ἀποκτείνω
<g>
;
ἡττωμένων	part	ἡσσάομαι
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
σωθῆναι	verb	σώζω
<g>
.
</section>
<section n="7">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
βασιλέα	noun	βασιλεύς
<g>
,
ᾧ	pron	ὅς
οὕτω	adv	οὕτως
πολλά	adj	πολύς
ἐστι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
σύμμαχα	adj	σύμμαχος
<g>
,
εἴπερ	conj	εἴπερ
προθυμεῖται	verb	προθυμέομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
οὐκ	adv	οὐ4;οὐ7;οὐ10;οὐ13;οὐ3;οὐ9;οὐ15;οὐ8;οὐ2;οὐ12;οὐ18;οὐ16;οὐ11;οὐ5;οὐ17;οὐ6;οὐ;οὐ14
οἶδα	verb;noun	οἶδος;οἶδα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
δεῖ	noun;verb	Δεύς;δέω;δέομαι;δέω2;δεῖ
αὐτὸν	adj	αὐτός
ὀμόσαι	verb	ὄμνυμι
καὶ	conj	καί;καί2;καί3;καί4
δεξιὰν	verb;noun;part;adj	δεξιάζω;δεξιός;δεξιά
δοῦναι	verb	δίδωμι
καὶ	conj	καί;καί3;καί4;καί2
θεοὺς	noun	θεός
ἐπιορκῆσαι	verb	ἐπιορκέω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
πιστὰ	adj;noun	πιστόν;πιστός
ἄπιστα	adj;verb	ἄπιστος;ἀφεστήξω
ποιῆσαι	verb	ποιέω
Ἕλλησί	noun	Ἕλλην
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
βαρβάροις	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
.
τοιαῦτα	adj	τοιοῦτος
πολλὰ	adj	πολύς
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="8">
<para ed="P">
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ἧκε	verb	ἵημι;ἥκω
Τισσαφέρνης
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ὡς	adv;pron;conj	ὡς;ὅς
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
οἶκον	noun	οἶκος
ἀπιὼν	part;adj;noun	ἀπίων;ἄπειμι;ἄπιος;ἄπιον;ἄπειμι2
καὶ	conj	καί2;καί3;καί;καί4
Ὀρόντας
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
<g>
·
ἦγε	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
γάμῳ	noun	γάμος
<g>
.
</para>
</section>
<section n="9">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
Τισσαφέρνους
ἡγουμένου	part	ἡγέομαι
καὶ	conj	καί4;καί3;καί2;καί
ἀγορὰν	noun;verb;part	ἀγορά;ἀγοράζω
παρέχοντος	part	παρέχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἐπορεύετο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
Ἀριαῖος
τὸ	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
βαρβαρικὸν	adj	βαρβαρικός
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
στράτευμα	noun	στράτευμα
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
Τισσαφέρνει
καὶ	conj	καί2;καί4;καί3;καί
Ὀρόντᾳ	verb	ὄρομαι
καὶ	conj	καί4;καί3;καί;καί2
ξυνεστρατοπεδεύετο	verb	συστρατοπεδεύομαι
σὺν	prep;noun	σύν;ὗς
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</section>
<section n="10">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ὑφορῶντες	part	ὑφοράω
τούτους	adj	οὗτος
αὐτοὶ	adj	αὐτός
ἐφ’	prep	ἐπί;ἐπί2
ἑαυτῶν	adj	ἑαυτοῦ
ἐχώρουν	verb	χωρέω
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω2;ἔχω
<g>
.
ἐστρατοπεδεύοντο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
δὲ	partic	δέ
ἑκάστοτε	adv	ἑκάστοτε
ἀπέχοντες	part	ἀπέχω
ἀλλήλων	adj	ἀλλήλων
παρασάγγην	noun	παρασάγγης
καὶ	conj	καί4;καί3;καί;καί2
πλέον	adj;part;verb	πλέος;πλέω;πλέως;πλείων
<g>
·
ἐφυλάττοντο	verb	φυλάσσω
δὲ	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
ὥσπερ	adv	ὥσπερ
πολεμίους	adj	πολέμιος
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
εὐθὺς	adv;adj	εὐθύς
τοῦτο	adj	οὗτος
ὑποψίαν	noun	ὑποψία
παρεῖχεν	verb	παρέχω
<g>
.
</section>
<section n="11">
ἐνίοτε	adv	ἐνίοτε
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ξυλιζόμενοι	part	ξυλίζομαι
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;ὁ;τις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί;καί2;καί4;καί3
χόρτον	noun	χόρτος
καὶ	conj	καί3;καί;καί4;καί2
ἄλλα	adj;adv	ἀλλά;ἄλλος
τοιαῦτα	adj	τοιοῦτος
ξυλλέγοντες	part	συλλέγω
πληγὰς	noun	πλήξ;πληγή;πληγάς
ἐνέτεινον	verb	ἐντείνω
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
ἔχθραν	adj;noun	ἔχθρη;ἐχθρός;ἔχθρα
παρεῖχε	verb	παρέχω
<g>
.
</section>
<section n="12">
διελθόντες	part	διέρχομαι
δὲ	partic	δέ
τρεῖς	numeral;verb	τρεῖς;τρέω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸ	article	ὁ
Μηδίας
καλούμενον	part	καλέω
τεῖχος	noun	τεῖχος
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
παρῆλθον	verb	παρέρχομαι
εἴσω	verb;adv	εἴσω;εἰσίημι;εἴδομαι
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
δὲ	partic	δέ
ᾠκοδομημένον	part	οἰκοδομέω
πλίνθοις	noun	πλίνθος
ὀπταῖς	verb;adj	ὀπτός;ὀπτάω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀσφάλτῳ	noun	ἄσφαλτος
κειμέναις	part	κεῖμαι
<g>
,
εὖρος	noun	Εὖρος;εὖρος
εἴκοσι	part;numeral;noun	εἰκός;εἰκών;εἴκοσι;ἔοικα
ποδῶν	noun;verb;part	πούς;ποδόω
<g>
,
ὕψος	noun	ὕψος
δὲ	partic	δέ
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
·
μῆκος	noun	μῆκος
δ’	partic	δέ
ἐλέγετο	verb	λέγω2;λέγω;λέγω3
εἶναι	verb	εἰμί
εἴκοσι	part;numeral;noun	εἰκών;ἔοικα;εἰκός;εἴκοσι
παρασάγγαι	noun	παρασάγγης
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
Βαβυλῶνος	noun	Βαβυλών
οὐ	adv	οὐ3;οὐ15;οὐ10;οὐ18;οὐ17;οὐ2;οὐ4;οὐ8;οὐ11;οὐ12;οὐ7;οὐ9;οὐ5;οὐ;οὐ6;οὐ14;οὐ13;οὐ16
πολύ	adj	πολύς
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
ὀκτώ	numeral	ὀκτώ
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
διέβησαν	verb	διαβαίνω
διώρυχας	verb;noun	διῶρυξ;διωρυχή;διορύσσω
δύο	numeral	δύο
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
γεφύρας	noun	γέφυρα
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
ἑπτά	noun;numeral	ἑπτάς;ἑπτά
<g>
·
αὗται	adj	οὗτος;ἑαυτοῦ
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;τίς;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
·
κατετέτμηντο	verb	κατατέμνω
δὲ	partic	δέ
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
τάφροι	noun	τάφρος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
<g>
,
αἱ	article;pron	ὁ;ὅς
μὲν	partic	μέν
πρῶται	adj	πρῶτος;πρωτός;πρότερος
μεγάλαι	adj	μέγας
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλασσόω;ἐλάσσων
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
μικροὶ	adj	σμικρός;μικρός
ὀχετοί	noun	ὀχετός
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
μελίνας	adj;noun	μέλινος;μελίνη
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
·
πρὸς	prep	πρός
ᾧ	pron	ὅς
πόλις	noun	πόλις
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
μεγάλη	adj	μέγας
καὶ	conj	καί4;καί2;καί;καί3
πολυάνθρωπος	adj	πολυάνθρωπος
ᾗ	adv;pron;verb	ὅς;ἵημι;ᾗ
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
Σιττάκη
<g>
,
ἀπέχουσα	part	ἀπέχω
τοῦ	irreg;pron;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
σταδίους	noun;adj	στάδιος;στάδιον
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
</section>
<section n="14">
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Ἕλληνες	noun	Ἕλλην
παρ’	prep;adj;noun	Πάρος;Πάρις;πηρός;παρά
αὐτὴν	adj	αὐτός
ἐσκήνησαν	verb	σκηνέω;σκηνάω
ἐγγὺς	adv	ἐγγύς
παραδείσου	noun	παράδεισος
μεγάλου	adj	μέγας
καὶ	conj	καί4;καί2;καί;καί3
καλοῦ	verb;noun;adj	κᾶλον;καλέω;κάλως;καλός
καὶ	conj	καί2;καί;καί3;καί4
δασέος	noun;adj	δασύς;δάσος
παντοίων	adj	παντοῖος
δένδρων	part;noun;verb	δενδρών;δενδρόω;δένδρον
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
διαβεβηκότες	part	διαβαίνω
τὸν	article	ὁ
Τίγρητα
<g>
·
οὐ	adv	οὐ4;οὐ9;οὐ;οὐ3;οὐ7;οὐ8;οὐ5;οὐ17;οὐ13;οὐ11;οὐ10;οὐ15;οὐ16;οὐ18;οὐ2;οὐ14;οὐ12;οὐ6
μέντοι	partic	μέντοι
καταφανεῖς	verb;part;adj	καταφανής;καταφαίνω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="15">
μετὰ	prep	μετά
δὲ	partic	δέ
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	εἰς;εἰμί;ἐν
περιπάτῳ	noun	περίπατος
ὄντες	part	εἰμί
πρὸ	prep	πρό
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὁπλέω;ὅπλον
Πρόξενος	noun	πρόξενος
καὶ	conj	καί3;καί2;καί;καί4
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
προσελθὼν	part	προσέρχομαι
ἄνθρωπός	noun	ἄνθρωπος
τις	pron;irreg	τίς;τις
ἠρώτησε	verb	ἐρωτάω
τοὺς	article	ὁ
προφύλακας	noun	προφύλαξ;πρόφυλαξ;προφυλακή
ποῦ	pron;adv	πού;ποῦ;πού2
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἴδοι	verb	ἰδέω;εἶδον
Πρόξενον	noun	πρόξενος
ἢ	conj;exclam;verb;adv	ἦ4;ἤ2;ἤ;ἦ3;εἰμί;ἦ;ἦ2;ἠμί
Κλέαρχον
<g>
·
Μένωνα	noun	Μένων
δὲ	partic	δέ
οὐκ	adv	οὐ17;οὐ12;οὐ2;οὐ6;οὐ14;οὐ3;οὐ4;οὐ15;οὐ16;οὐ11;οὐ9;οὐ;οὐ18;οὐ8;οὐ13;οὐ10;οὐ7;οὐ5
ἐζήτει	verb	ζητέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ταῦτα	adj	οὗτος
παρ’	prep;noun;adj	παρά;Πάρις;Πάρος;πηρός
Ἀριαίου
ὢν	part;partic	οὖν;εἰμί
τοῦ	pron;article;irreg	τις;ὁ;τίς
Μένωνος	noun	Μένων
ξένου	verb;adj;noun	ξένος;ξενόω
<g>
.
</section>
<section n="16">
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
εἶπεν	verb	εἶπον
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
αὐτός	adj	αὐτός
εἰμι	verb	εἶμι;εἶμι2;εἰμί
ὃν	pron	ὅς
ζητεῖς	verb	ζητέω
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὅς;ὁ
ἄνθρωπος	noun	ἄνθρωπος
τάδε	pron	ὅδε
<g>
.
ἔπεμψέ	verb	πέμπω
με	pron	ἐγώ
Ἀριαῖος
καὶ	conj	καί4;καί;καί2;καί3
Ἀρτάοζος
<g>
,
πιστοὶ	adj;verb	πιστόω;πιστός
ὄντες	part	εἰμί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί;καί2;καί4;καί3
ὑμῖν	pron	σύ
εὖνοι	adj;verb	εὐνάω;εὔνους
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
κελεύουσι	verb;part	κελεύω
φυλάττεσθαι	verb	φυλάσσω
μὴ	noun;conj	μή3;μή2;μής;μή
ὑμῖν	pron	σύ
ἐπιθῶνται	verb	ἐπιτίθημι;ἐπιθέω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;irreg;pron;adv	τις;τῷ;τίς;ὁ
πλησίον	adv;adj;part	πλήσιος;πλησίος;πίμπλημι
παραδείσῳ	noun	παράδεισος
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί4;καί;καί2
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τοῦ	article;pron;irreg	τις;τίς;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
πέμψαι	verb	πέμπω
κελεύουσι	verb;part	κελεύω
φυλακήν	noun	Φυλάκη;φυλακή
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
διανοεῖται	verb	διανοέω;διανοέομαι
αὐτὴν	adj	αὐτός
λῦσαι	verb	λύω
Τισσαφέρνης
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
,
ἐὰν	verb;part;conj	ἐάν;ἐάω
δύνηται	verb	δύναμαι;δύω2
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὴ	conj;noun	μή2;μή;μής;μή3
διαβῆτε	verb	διαβαίνω
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	prep;verb	ἐν;εἰμί;εἰς
μέσῳ	adj;verb	μεσάζω;μέσος
ἀποληφθῆτε	verb	ἀπολαμβάνω
τοῦ	article;pron;irreg	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
καὶ	conj	καί;καί3;καί2;καί4
τῆς	article	ὁ
διώρυχος	noun;part	διῶρυξ;διορύσσω
<g>
.
</section>
<section n="18">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἄγουσιν	part;verb	ἀγάω;ἄγω;ἄγνυμι
αὐτὸν	adj	αὐτός
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὸν	article	ὁ
Κλέαρχον
καὶ	conj	καί3;καί4;καί;καί2
φράζουσιν	part;verb	φράζω
ἃ	article;pron	ὁ;ὅς
λέγει	verb	λέγω;λέγω3;λέγω2
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ἀκούσας	part;verb;adj	ἀέκων;ἀκούω;ἀκέω;ἀκέω2
ἐταράχθη	verb	ταράσσω
σφόδρα	adj;adv	σφοδρός;σφόδρα
καὶ	conj	καί3;καί4;καί;καί2
ἐφοβεῖτο	verb	φοβέω
<g>
.
</section>
<section n="19">
νεανίσκος	noun	νεάνισκος;νεανίσκος
δέ	partic	δέ
τις	pron;irreg	τίς;τις
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἐννοήσας	verb;part	ἐννοέω
εἶπεν	verb	εἶπον
ὡς	adv;conj;pron	ὅς;ὡς
οὐκ	adv	οὐ18;οὐ5;οὐ9;οὐ14;οὐ16;οὐ11;οὐ15;οὐ13;οὐ10;οὐ;οὐ8;οὐ6;οὐ17;οὐ3;οὐ7;οὐ12;οὐ4;οὐ2
ἀκόλουθα	adj	ἀκόλουθος
εἴη	verb	ἐάω;εἰμί
τό	article	ὁ
τε	partic;pron	τε;σύ
ἐπιθήσεσθαι	verb	ἐπιτίθημι;ἐπιθέω
καὶ	conj	καί;καί2;καί4;καί3
λύσειν	verb	λύω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
.
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἐπιτιθεμένους	part	ἐπιτίθημι
ἢ	verb;adv;conj;exclam	ἤ2;ἦ3;ἠμί;ἦ4;ἦ;ἦ2;εἰμί;ἤ
νικᾶν	part;noun;verb	νικάω;νίκη;νίκη2
δεήσει	noun;verb	δέω2;δέησις;δεῖ
ἢ	conj;adv;verb;exclam	εἰμί;ἦ;ἦ2;ἤ2;ἦ3;ἠμί;ἦ4;ἤ
ἡττᾶσθαι	verb	ἡσσάομαι
<g>
.
ἐὰν	conj;verb;part	ἐάω;ἐάν
μὲν	partic	μέν
οὖν	partic	οὖν
νικῶσι	part;verb	νικάω
<g>
,
τί	pron;irreg	τίς;τις
δεῖ	verb;noun	δέω;δέω2;Δεύς;δεῖ;δέομαι
λύειν	verb	λυάω;λύω
αὐτοὺς	adj	αὐτός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
;
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
πολλαὶ	adj	πολύς
γέφυραι	noun	γέφυρα
ὦσιν	verb;noun	ὦσις;εἰμί;οὖς
ἔχοιμεν	verb	ἔχω2;ἔχω
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
ὅποι	adv	ὅποι
φυγόντες	part	φεύγω
ἡμεῖς	pron	ἐγώ
σωθῶμεν	verb	σώζω
<g>
.
</section>
<section n="20">
ἐὰν	part;verb;conj	ἐάν;ἐάω
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
νικῶμεν	verb	νικάω
<g>
,
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
οὐχ	adv	οὐ7;οὐ17;οὐ16;οὐ;οὐ8;οὐ2;οὐ10;οὐ15;οὐ11;οὐ13;οὐ14;οὐ18;οὐ5;οὐ9;οὐ4;οὐ3;οὐ6;οὐ12
ἕξουσιν	part;verb	ἔχω2;ἔχω
ἐκεῖνοι	adj	ἐκεῖνος
ὅποι	adv	ὅποι
φύγωσιν	verb	φεύγω
<g>
·
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
μὴν	partic;noun	μής;μείς;μήν2;μήν
βοηθῆσαι	verb	βοηθέω
πολλῶν	adj	πολύς
ὄντων	verb;part;noun	ὄντα;εἰμί
πέραν	noun;verb;adv;part	περάω2;περάω;πέρα;πέραν;πέρα2
οὐδεὶς	adj	οὐδείς
αὐτοῖς	adj	αὐτός
δυνήσεται	verb	δύναμαι
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
<g>
.
</section>
<section n="21">
ἀκούσας	part;adj;verb	ἀέκων;ἀκέω;ἀκούω;ἀκέω2
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
ταῦτα	adj	οὗτος
ἤρετο	verb	ἔρομαι;αἴρω
τὸν	article	ὁ
ἄγγελον	noun	ἄγγελος
πόση	adj;noun	πόσις;ποσός;πόσος
τις	irreg;pron	τίς;τις
εἴη	verb	ἐάω;εἰμί
χώρα	verb;noun	χώρα;χωράζω
ἡ	adv;pron;article	ἧ;ὁ;ὅς
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	verb;adj	μέσος;μεσάζω
τοῦ	pron;irreg;article	ὁ;τίς;τις
Τίγρητος
καὶ	conj	καί4;καί3;καί;καί2
τῆς	article	ὁ
διώρυχος	part;noun	διορύσσω;διῶρυξ
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
πολλὴ	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
κῶμαι	verb;noun	κέω;κωμάζω;κώμη
ἔνεισι	part;verb	ἔνειμι;ἐνίημι
καὶ	conj	καί2;καί3;καί;καί4
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
πολλαὶ	adj	πολύς
καὶ	conj	καί4;καί2;καί3;καί
μεγάλαι	adj	μέγας
<g>
.
</section>
<section n="22">
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	partic;verb;noun	δή;δέω;δεῖ;δέω2;Δεύς
καὶ	conj	καί4;καί3;καί;καί2
ἐγνώσθη	verb	γιγνώσκω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
ὑποπέμψειαν	verb	ὑποπέμπω
<g>
,
ὀκνοῦντες	part	ὀκνέω
μὴ	conj;noun	μής;μή3;μή2;μή
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
διελόντες	part	διαιρέω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
μείναιεν	verb	μένω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
νήσῳ	noun	νῆσος
ἐρύματα	noun	ἔρυμα
ἔχοντες	part	ἔχω2;ἔχω
ἔνθεν	adv;verb;part	ἔρχομαι;ἐντίθημι;ἔνθεν
μὲν	partic	μέν
τὸν	article	ὁ
Τίγρητα
<g>
,
ἔνθεν	verb;adv;part	ἐντίθημι;ἔνθεν;ἔρχομαι
δὲ	partic	δέ
τὴν	article	ὁ
διώρυχα	noun;verb	διῶρυξ;διορύσσω;διωρυχή
<g>
·
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχοιεν	verb	ἔχω;ἔχω2
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μεσάζω;μέσος
χώρας	verb;noun	χωράζω;χώρα
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
ἀγαθῆς	adj;verb	ἀγαθός;ἀγάω
οὔσης	part	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ἐργασομένων	part	ἐργάζομαι
ἐνόντων	verb;part	εἰμί
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἀποστροφὴ	noun	ἀποστροφή
γένοιτο	verb	γίγνομαι
εἴ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τις	pron;irreg	τίς;τις
βούλοιτο	verb	βούλομαι
βασιλέα	noun	βασιλεύς
κακῶς	adj;verb;adv	κακόω;κακός
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
μέντοι	partic	μέντοι
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ὅμως	conj;adv;verb;adj	ὁμός;ὅμως;ὁμόω;ὁμῶς
φυλακὴν	noun	φυλακή;Φυλάκη
ἔπεμψαν	verb	πέμπω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
οὔτε	adv	οὔτε
ἐπέθετο	verb	ἐπιτίθημι
οὐδεὶς	adj	οὐδείς
οὐδαμόθεν	adv	οὐδαμόθεν
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
οὐδεὶς	adj	οὐδείς
ἦλθε	verb	ἔρχομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
φυλάττοντες	part	φυλάσσω
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="24">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἕως	noun;adv;conj;adj	ἠώς;ἑός;ἕως
ἐγένετο	verb	γίγνομαι
<g>
,
διέβαινον	verb	διαβαίνω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί;καί2;καί4;καί3
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
ὡς	conj;pron;adv	ὡς;ὅς
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
μάλιστα	adv	μάλιστα
πεφυλαγμένως	adv;part	φυλάζω;πεφυλαγμένως;φυλάσσω
<g>
·
ἐξήγγελλον	verb	ἐξαγγέλλω
γάρ	partic	γάρ
τινες	irreg;verb;pron	τις;τίνω;τίς
τῶν	article	ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
Τισσαφέρνους
Ἑλλήνων	noun	Ἕλλην
ὡς	pron;conj;adv	ὅς;ὡς
διαβαινόντων	part;verb	διαβαίνω
μέλλοιεν	verb	μέλλω
ἐπιθήσεσθαι	verb	ἐπιτίθημι;ἐπιθέω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ψευδῆ	adj;noun	ψεῦδος;ψευδής;ψεῦδις
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
<g>
·
διαβαινόντων	verb;part	διαβαίνω
μέντοι	partic	μέντοι
ὁ	pron;article	ὁ;ὅς
Γλοῦς
<del status="unremarkable">
αὐτῶν	adj	αὐτός
</del>
ἐπεφάνη	verb	ἐπιφαίνω
μετ’	prep	μετά
ἄλλων	adj	ἄλλος
σκοπῶν	verb;part;noun	σκοπός;σκοπέω;σκοπάω;σκοπή
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
διαβαίνοιεν	verb	διαβαίνω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶδεν	verb	οἶδα;εἶδον
<g>
,
ᾤχετο	verb	οἴχομαι
ἀπελαύνων	part	ἀπελαύνω
<g>
.
</section>
<section n="25">
<para ed="P">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
Τίγρητος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	numeral;part;noun	ἔοικα;εἰκών;εἴκοσι;εἰκός
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Φύσκον	noun;verb	φύσκος;φύω
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
·
ἐπῆν	conj;noun;verb	ἔπειμι;ἐπήν;ἔπος
δὲ	partic	δέ
γέφυρα	noun	γέφυρα
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ἐνταῦθα	adv	ἐνταῦθα
ᾠκεῖτο	verb	οἰκέω
πόλις	noun	πόλις
μεγάλη	adj	μέγας
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
Ὦπις	noun	ὄπις
<g>
·
πρὸς	prep	πρός
ἣν	pron	ὅς
ἀπήντησε	verb	ἀπαντάω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὁ	pron;article	ὅς;ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
καὶ	conj	καί;καί3;καί2;καί4
Ἀρταξέρξου
νόθος	adj	νόθος
ἀδελφὸς	noun	ἀδελφός
ἀπὸ	prep	ἀπό
Σούσων	noun	σοῦσον
καὶ	conj	καί4;καί;καί3;καί2
Ἐκβατάνων
στρατιὰν	adj;noun	στρατιά;στρατία;στράτιος
πολλὴν	adj	πολύς
ἄγων	verb;noun;part	ἀγή2;ἀγών;ἀγάζω;ἀγός;ἀγάω;ἀγή;ἄγος;ἄγη;ἄγη2;ἄγω
ὡς	pron;conj;adv	ὡς;ὅς
βοηθήσων	part	βοηθέω
βασιλεῖ	noun	βασιλεύς
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐπιστήσας	verb;part	ἐφίστημι
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
παρερχομένους	part	παρέρχομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐθεώρει	verb	θεωρέω
<g>
.
</para>
</section>
<section n="26">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
μὲν	partic	μέν
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
δύο	numeral	δύο
<g>
,
ἐπορεύετο	verb	πορεύω;ἐφορεύω
δὲ	partic	δέ
ἄλλοτε	adv	ἄλλοτε
καὶ	conj	καί4;καί2;καί3;καί
ἄλλοτε	adv	ἄλλοτε
ἐφιστάμενος	part	ἐφίστημι;ἐφιστάω
<g>
·
ὅσον	adj	ὅσος
δὲ	partic	δέ
<del status="unremarkable">
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
</del>
χρόνον	noun	χρόνος
τὸ	article	ὁ
ἡγούμενον	part	ἡγέομαι
τοῦ	pron;article;irreg	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
ἐπιστήσειε	verb	ἐφίστημι
<g>
,
τοσοῦτον	adj	τοσοῦτος
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
ἀνάγκη	noun	ἀνάγκη
χρόνον	noun	χρόνος
δῑ	conj;noun;adj;verb;prep	διά;Δίον;διό;Δίη;διάζομαι;δῖος;Δῖα;Ζεύς;Δῖος;δίω
ὅλου	adj;verb	ὅλος;ὁλόομαι;ὅλοξ
τοῦ	pron;irreg;article	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
γίγνεσθαι	verb	γίγνομαι
τὴν	article	ὁ
ἐπίστασιν	noun;part;verb	ἐφίστημι;ἐπιστάζω;ἐπίστασις
<g>
·
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί4;καί3;καί;καί2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δόξαι	noun;verb	δοκέω;δόξα;δοξάζω
πάμπολυ
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
Πέρσην	verb;noun	πέρθω;Πέρσης
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
θεωροῦντα	part	θεωρέω
<g>
.
</section>
<section n="27">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	prep;adj;noun	Δίον;Δῖα;δῖος;Ζεύς;διά;Δίη
τῆς	article	ὁ
Μηδίας
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
ἓξ	numeral	ἕξ
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὰς	article	ὁ
Παρυσάτιδος
κώμας	verb;noun	κωμάζω;κώμη
τῆς	article	ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
καὶ	conj	καί2;καί3;καί4;καί
βασιλέως	noun	βασιλεύς
μητρός	noun	μήτηρ
<g>
.
ταύτας	adj	οὗτος
Τισσαφέρνης
Κύρῳ	noun	Κῦρος
ἐπεγγελῶν	part;verb	ἐπεγγελάω
διαρπάσαι	verb;part	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπέτρεψε	verb	ἐπιτρέπω
πλὴν	verb;prep	πλέω;πλήν
ἀνδραπόδων	noun	ἀνδράποδον
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
πρόβατα	noun	πρόβατον
καὶ	conj	καί;καί2;καί3;καί4
ἄλλα	adv;adj	ἀλλά;ἄλλος
χρήματα	noun	χρῆμα
<g>
.
</section>
<section n="28">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἐρήμους	verb;adj	ἐρημόω;ἐρῆμος
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;noun;numeral	εἴκοσι;ἔοικα;εἰκών;εἰκός
τὸν	article	ὁ
Τίγρητα
ποταμὸν	noun	ποταμός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω;ἔχω2
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῷ	pron;article;irreg;adv	τῷ;τις;τίς;ὁ
πρώτῳ	adj	πρωτός;πρότερος;πρῶτος
σταθμῷ	verb;noun	σταθμόν;σταθμός;σταθμάω
πέραν	part;verb;noun;adv	περάω2;περάω;πέρα;πέρα2;πέραν
τοῦ	pron;article;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
πόλις	noun	πόλις
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί;καί2;καί4;καί3
εὐδαίμων	adj	εὐδαίμων
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
Καιναί	adj	καινός
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	ὅς;εἷς
οἱ	article;pron	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
διῆγον	verb	διάγω
ἐπὶ	prep	ἐπί2;ἐπί
σχεδίαις	adj;verb;noun	σχέδιος;σχεδιάζω;σχεδία
διφθερίναις	adj	διφθέρινος
ἄρτους	noun	ἄρτος
<g>
,
τυρούς	noun	τυρός
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ζαπάταν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
ταύταις	adj	οὗτος
ὑποψίαι	noun	ὑποψία
μὲν	partic	μέν
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
φανερὰ	adj	φανερός
δὲ	partic	δέ
οὐδεμία	adj	οὐδείς
ἐφαίνετο	verb	φαίνω
ἐπιβουλή	noun	ἐπιβουλή
<g>
.
</para>
</section>
<section n="2">
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
τῷ	adv;pron;irreg;article	τις;ὁ;τίς;τῷ
Κλεάρχῳ
ξυγγενέσθαι	verb	συγγίγνομαι
τῷ	adv;article;pron;irreg	τῷ;τις;τίς;ὁ
Τισσαφέρνει
καὶ	conj	καί4;καί2;καί3;καί
εἴ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
πως	pron;adv;partic	πως;πῶς
δύναιτο	verb	δύναμαι
παῦσαι	verb	παύω
τὰς	article	ὁ
ὑποψίας	noun	ὑποψία
πρὶν	adv	πρίν
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
πόλεμον	noun	πόλεμος
γενέσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ἔπεμψέν	verb	πέμπω
τινα	pron;irreg	τίς;τις
ἐροῦντα	part	ἐρέω2;ἐρέω3;ἐρέω;ἐρῶ
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ξυγγενέσθαι	verb	συγγίγνομαι
αὐτῷ	adj	αὐτός
χρῄζει	verb	χρῄζω;χρῄζω2
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἑτοίμως	adj;adv	ἑτοῖμος
ἐκέλευεν	verb	κελεύω
ἥκειν	verb	ἥκω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ξυνῆλθον	verb	συνέρχομαι
<g>
,
λέγει	verb	λέγω2;λέγω3;λέγω
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
τάδε	pron	ὅδε
<g>
.
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Τισσαφέρνη
<g>
,
οἶδα	verb;noun	οἶδα;οἶδος
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
γεγενημένους	part	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
δεξιὰς	noun;verb;adj	δέξις;δεξιός;δεξιά;δεξιάζω
δεδομένας	part	δίδωμι
μὴ	conj;noun	μή;μή3;μή2;μής
ἀδικήσειν	verb	ἀδικέω
ἀλλήλους	adj	ἀλλήλων
<g>
·
φυλαττόμενον	part	φυλάσσω
δὲ	partic	δέ
σέ	pron;adj	σός;σύ
τε	pron;partic	τε;σύ
ὁρῶ	verb;noun	ὁράω;ὅρος
ὡς	adv;conj;pron	ὅς;ὡς
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί4;καί2;καί3;καί
ἡμεῖς	pron	ἐγώ
ὁρῶντες	part	ὁράω
ταῦτα	adj	οὗτος
ἀντιφυλαττόμεθα	verb	ἀντιφυλάσσω
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
σκοπῶν	part;verb;noun	σκοπάω;σκοπέω;σκοπή;σκοπός
οὐ	adv	οὐ13;οὐ17;οὐ;οὐ8;οὐ14;οὐ12;οὐ3;οὐ6;οὐ18;οὐ7;οὐ2;οὐ10;οὐ15;οὐ5;οὐ4;οὐ9;οὐ11;οὐ16
δύναμαι	verb	δύναμαι
οὔτε	adv	οὔτε
σὲ	adj;pron	σός;σύ
αἰσθέσθαι	verb	αἰσθάνομαι
πειρώμενον	part	πειράω;πειράζω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
κακῶς	verb;adv;adj	κακός;κακόω
ποιεῖν	verb	ποιέω
ἐγώ	pron	ἐγώ
τε	partic;pron	τε;σύ
σαφῶς	adv	σαφής
οἶδα	noun;verb	οἶδος;οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
γε	partic	γε
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἐπινοοῦμεν	verb	ἐπινοέω
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
λόγους	noun;verb	λόγος;λογόω
σοι	adj;pron	σύ;σός
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
δυναίμεθα	verb	δύναμαι
ἐξέλοιμεν	verb	ἐξαιρέω
ἀλλήλων	adj	ἀλλήλων
τὴν	article	ὁ
ἀπιστίαν	noun	ἀπιστία
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
οἶδα	noun;verb	οἶδος;οἶδα
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
διαβολῆς	noun	διαβολή
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἐξ	prep	ἐκ;ἐξ
ὑποψίας	noun	ὑποψία
οἳ	article;pron	ὅς;ἕ;ὁ
φοβηθέντες	part	φοβέω
ἀλλήλους	adj	ἀλλήλων
φθάσαι	part;verb	φθάζω;φθάνω
βουλόμενοι	part	βούλομαι
πρὶν	adv	πρίν
παθεῖν	verb	πάσχω
ἐποίησαν	verb	ποιέω
ἀνήκεστα	adj	ἀνήκεστος
κακὰ	noun;adj	κακός;κάκη
τοὺς	article	ὁ
οὔτε	adv	οὔτε
μέλλοντας	part	μέλλω
οὔτ’	adv;verb;adj;noun	οὔτι2;οὐτίς;οὔτε;οὐτάω;οὔτι3;οὔτις;οὐτάζω;οὔτι
αὖ	exclam;adv	αὗ;αὖ;αὖ2
βουλομένους	part	βούλομαι
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="6">
τὰς	article	ὁ
οὖν	partic	οὖν
τοιαύτας	adj	τοιοῦτος
ἀγνωμοσύνας	noun	ἀγνωμοσύνη
νομίζων	part	νομίζω
συνουσίαις	verb;noun	συνουσία;συνουσιάζω
μάλιστα	adv	μάλιστα
παύεσθαι	verb	παύω
ἥκω	verb	ἥκω;ἵημι
καὶ	conj	καί3;καί4;καί;καί2
διδάσκειν	verb	διδάσκω
σε	pron;adj	σός;σύ
βούλομαι	verb	βούλομαι
ὡς	adv;conj;pron	ὡς;ὅς
σὺ	pron	σύ
ἡμῖν	pron	ἐγώ
οὐκ	adv	οὐ16;οὐ4;οὐ10;οὐ;οὐ12;οὐ17;οὐ6;οὐ8;οὐ13;οὐ11;οὐ3;οὐ5;οὐ9;οὐ15;οὐ7;οὐ18;οὐ2;οὐ14
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
ἀπιστεῖς	verb	ἀπιστέω
<g>
.
</section>
<section n="7">
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί2;καί4
μέγιστον	adj	μέγας
οἱ	pron;article	ὅς;ἕ;ὁ
θεῶν	noun;part;verb	θεά;θεός;θέω2;θέα2;θέα;θέω;θεάω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὅρκοι	verb;noun	ὅρκος;ὁρκόω
κωλύουσι	part;verb	κωλύω
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὅστις	pron	ὅστις
δὲ	partic	δέ
τούτων	adj	οὗτος
σύνοιδεν	verb	σύνοιδα
αὑτῷ	adj	ἑαυτοῦ
παρημεληκώς	part	παραμελέω
<g>
,
τοῦτον	adj	οὗτος
ἐγὼ	pron	ἐγώ
οὔποτ’	adv	οὔποτε
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
εὐδαιμονίσαιμι	verb	εὐδαιμονίζω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
θεῶν	noun;verb;part	θέα;θεός;θέω;θέω2;θέα2;θεάω;θεά
πόλεμον	noun	πόλεμος
οὐκ	adv	οὐ11;οὐ13;οὐ;οὐ5;οὐ16;οὐ3;οὐ2;οὐ10;οὐ9;οὐ12;οὐ14;οὐ17;οὐ6;οὐ15;οὐ4;οὐ8;οὐ18;οὐ7
οἶδα	noun;verb	οἶδα;οἶδος
οὔτ’	noun;adv;adj;verb	οὔτι3;οὔτε;οὐτάζω;οὔτι;οὔτις;οὐτίς;οὔτι2;οὐτάω
ἀπὸ	prep	ἀπό
ποίου	verb;adj	ποιός;ποιέω;ποιόω;ποῖος
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
τάχους	noun;adj	ταχύς;τάχος
οὔτε	adv	οὔτε
ὅποι	adv	ὅποι
ἄν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τις;τίς
φεύγων	part	φεύγω
ἀποφύγοι	verb	ἀποφεύγω
οὔτ’	verb;adj;noun;adv	οὐτάω;οὐτίς;οὔτι3;οὔτι2;οὔτι;οὐτάζω;οὔτε;οὔτις
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
ποῖον	adj;verb;part	ποιός;ποιέω;ποῖος
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
σκότος	noun	σκότος
ἀποδραίη	verb	ἀποδιδράσκω
οὔθ’	noun;adj;verb;adv	οὔτις;οὔτι;οὐτίς;οὐτάω;οὐτάζω;οὔτι2;οὔτι3;οὔτε
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ἐχυρὸν	adj	ἐχυρός
χωρίον	part;noun;verb	χωρέω;χωρίον
ἀποσταίη	verb	ἀφεστήξω
<g>
.
πάντῃ	adv	πάντῃ
γὰρ	partic	γάρ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θέω2;θεάω;θεός
ὕποχα	adj;noun	ὑποχή;ὕποχος
καὶ	conj	καί4;καί;καί3;καί2
πάντων	adj	πᾶϲ;πᾶς
ἴσον	noun;adj	Ἶσος;ἴσος
οἱ	pron;article	ὁ;ἕ;ὅς
θεοὶ	verb;noun	θεάω;θέω2;θεός;θέω
κρατοῦσι	verb;part	κρατέω
<g>
.
</section>
<section n="8">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	verb;noun;partic	δή;Δεύς;δεῖ;δέω2;δέω
τῶν	article	ὁ
θεῶν	verb;part;noun	θεάω;θέα;θεός;θέα2;θεά;θέω;θέω2
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
ὅρκων	verb;noun;part	ὁρκόω;ὅρκος
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
,
παρ’	noun;prep;adj	πηρός;Πάρις;παρά;Πάρος
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
τὴν	article	ὁ
φιλίαν	verb;noun;adj;part	φίλιος;φιλία;φιλιάζω
συνθέμενοι	part	συντίθημι
κατεθέμεθα	verb	κατατίθημι
<g>
·
τῶν	article	ὁ
δ’	partic	δέ
ἀνθρωπίνων	adj	ἀνθρώπινος
σὲ	adj;pron	σός;σύ
ἐγὼ	pron	ἐγώ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;pron;article;irreg	τίς;ὁ;τῷ;τις
παρόντι	part	πάρειμι
νομίζω	verb	νομίζω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
σὺν	noun;prep	ὗς;σύν
μὲν	partic	μέν
γὰρ	partic	γάρ
σοὶ	pron;adj	σός;σύ
πᾶσα	adj;verb	πᾶς;πᾶϲ;πάσσω
μὲν	partic	μέν
ὁδὸς	noun	ὁδός
εὔπορος	adj	εὔπορος
<g>
,
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
διαβατός	adj	διαβατός
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ3;οὐ8;οὐ5;οὐ18;οὐ4;οὐ13;οὐ7;οὐ14;οὐ16;οὐ6;οὐ17;οὐ11;οὐ9;οὐ;οὐ12;οὐ10;οὐ15;οὐ2
ἀπορία	noun	ἀπορία
<g>
·
ἄνευ	verb;prep	ἀνίημι;ἄνευ;ἄνω;ἀνέω
δὲ	partic	δέ
σοῦ	exclam;pron;adj;verb	σοῦ2;σοῦ;σεύω;σύ;σός
πᾶσα	adj;verb	πᾶϲ;πᾶς;πάσσω
μὲν	partic	μέν
διὰ	noun;adj;prep	Ζεύς;Δίον;δῖος;διά;Δίη;Δῖα
σκότους	noun;verb	σκότος;σκοτόω
ἡ	pron;adv;article	ἧ;ὁ;ὅς
ὁδός	noun	ὁδός
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῆς	adj	αὐτός
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
·
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
δύσπορος	adj	δύσπορος
<g>
,
πᾶς	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ὄχλος	noun	ὄχλος
φοβερός	adj	φοβερός
<g>
,
φοβερώτατον	adj	φοβερός
δ’	partic	δέ
ἐρημία	noun	ἐρημιάς;ἐρημία
<g>
·
μεστὴ	adj	μεστός
γὰρ	partic	γάρ
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
ἐστίν	verb	εἰμί
<g>
.
</section>
<section n="10">
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
δὴ	noun;verb;partic	δέω2;δή;δέω;δεῖ;Δεύς
καὶ	conj	καί4;καί;καί3;καί2
μανέντες	part	μαίνομαι
σε	pron;adj	σύ;σός
κατακτείναιμεν	verb	κατακτείνω
<g>
,
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἢ	exclam;adv;verb;conj	ἦ;ἦ2;ἦ4;ἤ;ἠμί;ἦ3;ἤ2;εἰμί
τὸν	article	ὁ
εὐεργέτην	verb;noun	εὐεργέτης;εὐεργετέω
κατακτείναντες	part	κατακτείνω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγιστον	adj	μέγας
ἔφεδρον	adj	ἔφεδρος
ἀγωνιζοίμεθα	verb	ἀγωνίζομαι
<g>
;
ὅσων	adj	ὅσος
δὲ	partic	δέ
δὴ	partic;verb;noun	δεῖ;δέω;δέω2;δή;Δεύς
καὶ	conj	καί;καί4;καί2;καί3
οἵων	adj	οἷος
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἐλπίδων	noun	ἐλπίς
ἐμαυτὸν	pron	ἐμαυτοῦ
στερήσαιμι	verb	στερέω
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
σέ	pron;adj	σύ;σός
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
ἐπιχειρήσαιμι	verb	ἐπιχειρέω
ποιεῖν	verb	ποιέω
<g>
,
ταῦτα	adj	οὗτος
λέξω	verb	λέγω3;λέγω;λέγω2
<g>
.
</section>
<section n="11">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἐπεθύμησά	verb	ἐπιθυμέω
μοι	pron	ἐγώ
φίλον	verb;adj	φίλος;φιλέω
γενέσθαι	verb	γίγνομαι
<g>
,
νομίζων	part	νομίζω
τῶν	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
ἱκανώτατον	adj	ἱκανός
εἶναι	verb	εἰμί
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ὃν	pron	ὅς
βούλοιτο	verb	βούλομαι
<g>
·
σὲ	pron;adj	σός;σύ
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
ὁρῶ	verb;noun	ὅρος;ὁράω
τήν	article	ὁ
τε	pron;partic	σύ;τε
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
δύναμιν	noun	δύναμις
καὶ	conj	καί3;καί;καί2;καί4
χώραν	noun;verb;part	χωράζω;χώρα
ἔχοντα	part	ἔχω2;ἔχω
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
σαυτοῦ
<del status="unremarkable">
χώραν	noun;part;verb	χώρα;χωράζω
</del>
σῴζοντα	part	σώζω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ᾗ	adv;verb;pron	ᾗ;ὅς;ἵημι
Κῦρος	noun	κῦρος;Κῦρος
πολεμίᾳ	adj	πολέμιος
ἐχρῆτο	verb	χραύω;χράω2;χράω;χράομαι
<g>
,
σοὶ	pron;adj	σύ;σός
ταύτην	adj	οὗτος
ξύμμαχον	adj	σύμμαχος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="12">
τούτων	adj	οὗτος
δὲ	partic	δέ
τοιούτων	adj	τοιοῦτος
ὄντων	part;verb;noun	εἰμί;ὄντα
τίς	irreg;pron	τις;τίς
οὕτω	adv	οὕτως
μαίνεται	verb	μαίνομαι
ὅστις	pron	ὅστις
οὐ	adv	οὐ8;οὐ11;οὐ16;οὐ4;οὐ;οὐ2;οὐ15;οὐ5;οὐ6;οὐ7;οὐ12;οὐ10;οὐ17;οὐ18;οὐ9;οὐ3;οὐ13;οὐ14
βούλεται	verb	βούλομαι
σοὶ	adj;pron	σύ;σός
φίλος	adj;noun	φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μής;μήν2;μήν;μείς
ἐρῶ	verb;noun	ἔραμαι;ἔρος;ἐρέω;ἐρῶ;ἐρέω3;ἐράω2;ἐρέω2;ἐράω
γὰρ	partic	γάρ
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἔχω	verb	ἔχω2;χόω;ἔχω;χάω
ἐλπίδας	noun	ἐλπίς
καὶ	conj	καί2;καί3;καί;καί4
σὲ	adj;pron	σός;σύ
βουλήσεσθαι	verb	βούλομαι
φίλον	verb;adj	φιλέω;φίλος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="13">
οἶδα	verb;noun	οἶδα;οἶδος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
Μυσοὺς	adj;noun;verb	μυσός;μύσος;μυσόω;Μυσός
λυπηροὺς	adj	λυπηρός
ὄντας	part	εἰμί
<g>
,
οὓς	pron	ὅς
νομίζω	verb	νομίζω
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
σὺν	prep;noun	σύν;ὗς
τῇ	article;adv	ὁ;τῇ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
ταπεινοὺς	verb;adj	ταπεινός;ταπεινόω
ὑμῖν	pron	σύ
παρασχεῖν	verb	παρέχω
<g>
·
οἶδα	verb;noun	οἶδα;οἶδος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
Πισίδας
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
τοιαῦτα	adj	τοιοῦτος
εἶναι	verb	εἰμί
<g>
,
ἃ	article;pron	ὁ;ὅς
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
παῦσαι	verb	παύω
ἐνοχλοῦντα	part	ἐνοχλέω
ἀεὶ	adv	ἀεί
τῇ	article;adv	ὁ;τῇ
ὑμετέρᾳ	adj	ὑμέτερος
εὐδαιμονίᾳ	noun	εὐδαιμονία
<g>
.
Αἰγυπτίους	adj;verb	Αἰγύπτιος;Αἰγυπτιόω
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
ὑμᾶς	adj;pron	σύ;ὑμός
γιγνώσκω	verb	γιγνώσκω
τεθυμωμένους	part	θυμόω
<g>
,
οὐχ	adv	οὐ15;οὐ;οὐ11;οὐ10;οὐ17;οὐ18;οὐ7;οὐ14;οὐ9;οὐ3;οὐ4;οὐ2;οὐ13;οὐ8;οὐ12;οὐ6;οὐ5;οὐ16
ὁρῶ	noun;verb	ὁράω;ὅρος
ποίᾳ	noun;adj	πόα;ποιός;ποῖος
δυνάμει	noun	δύναμις
συμμάχῳ	adj	σύμμαχος
χρησάμενοι	part	χράω2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
κολάσαισθε	verb	κολάζω
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
σὺν	prep;noun	ὗς;σύν
ἐμοὶ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
οὔσης	part	εἰμί
<g>
.
</section>
<section n="14">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μής;μήν;μείς;μήν2
ἔν	prep;verb	εἰς;εἰμί;ἐν
γε	partic	γε
τοῖς	article	ὁ
πέριξ	prep	πέριξ
οἰκοῦσι	part;verb	οἰκέω
σὺ	pron	σύ
εἰ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
μὲν	partic	μέν
βούλοιο	verb	βούλομαι
φίλος	noun;adj	φῖλος;φίλος
ὡς	pron;adv;conj	ὅς;ὡς
μέγιστος	adj	μέγας
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
εἴης	verb	εἰμί;εἰάζω;ἐάω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
δέ	partic	δέ
τίς	pron;irreg	τις;τίς
σε	pron;adj	σός;σύ
λυποίη	verb	λυπέω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
δεσπότης	noun;verb	δεσποτέω;δεσπότης
<add>
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
</add>
ἀναστρέφοιο	verb	ἀναστρέφω
ἔχων	part;verb	ἔχω2;χόω;χάω;ἔχω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὑπηρέτας	noun	ὑπηρέτης
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
σοι	pron;adj	σός;σύ
οὐκ	adv	οὐ3;οὐ12;οὐ5;οὐ11;οὐ7;οὐ8;οὐ15;οὐ6;οὐ13;οὐ2;οὐ16;οὐ9;οὐ14;οὐ18;οὐ17;οὐ10;οὐ;οὐ4
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
μισθοῦ	verb;noun	μισθός;μισθόω
ἕνεκα	prep	ἕνεκα
ὑπηρετοῖμεν	verb	ὑπηρετέω
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί;καί4
τῆς	article	ὁ
χάριτος	adj;noun	χάρις;Χάρις;χάριτος
ἣν	pron	ὅς
σωθέντες	part	σώζω
ὑπὸ	prep	ὑπό
σοῦ	exclam;verb;pron;adj	σός;σοῦ2;σεύω;σοῦ;σύ
σοὶ	adj;pron	σός;σύ
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἔχοιμεν	verb	ἔχω2;ἔχω
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
<g>
.
</section>
<section n="15">
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
μὲν	partic	μέν
ταῦτα	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἐνθυμουμένῳ	part	ἐνθυμέομαι
οὕτω	adv	οὕτως
δοκεῖ	noun;verb	δοκέω;δοκεύς
θαυμαστὸν	adj	θαυμαστός
εἶναι	verb	εἰμί
τὸ	article	ὁ
σὲ	pron;adj	σύ;σός
ἡμῖν	pron	ἐγώ
ἀπιστεῖν	verb	ἀπιστέω
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί2;καί4;καί
ἥδιστ’	adj	ἡδύς
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
ἀκούσαιμι	verb	ἀκούω
τὸ	article	ὁ
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
τίς	irreg;pron	τις;τίς
οὕτως	adv	οὕτως
ἐστὶ	verb	εἰμί
δεινὸς	noun;pron;adj	δεῖνα;δεινός;δεῖνος
λέγειν	verb	λέγω;λέγω3;λέγω2
ὥστε	adv	ὥστε
σε	adj;pron	σός;σύ
πεῖσαι	verb;noun	πείθω;πεῖσα
λέγων	adj;part	λέγω;λέγω3;λέγω2;λέγος
ὡς	adv;conj;pron	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
σοι	adj;pron	σύ;σός
ἐπιβουλεύομεν	verb	ἐπιβουλεύω
<g>
.
Κλέαρχος
μὲν	partic	μέν
οὖν	partic	οὖν
τοσαῦτα	adj	τοσοῦτος
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
Τισσαφέρνης
δὲ	partic	δέ
ὧδε	adv	ὧδε
ἀπημείφθη	verb	ἀπαμείβομαι
<g>
.
</section>
<section n="16">
<para ed="P">
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἥδομαι	verb	ἥδομαι
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Κλέαρχε
<g>
,
ἀκούων	part;noun	ἀκουή;ἀκούω;ἀκοή
σου	pron;adj;exclam;verb	σός;σεύω;σοῦ2;σύ;σοῦ
φρονίμους	adj	φρόνιμος
λόγους	verb;noun	λόγος;λογόω
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
γιγνώσκων	part	γιγνώσκω
εἴ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
τι	irreg;pron	τίς;τις
ἐμοὶ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
κακὸν	adj	κακός
βουλεύοις	verb	βουλεύω
<g>
,
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἄν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
μοι	pron	ἐγώ
δοκεῖς	verb;noun	δοκεύς;δοκέω
καὶ	conj	καί;καί4;καί3;καί2
σαυτῷ
κακόνους	adj	κακόνους
εἶναι	verb	εἰμί
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
μάθῃς	verb;noun	μανθάνω;μάθη
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
ὑμεῖς	pron	σύ
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
οὔτ’	noun;adj;verb;adv	οὐτάζω;οὔτι;οὔτι2;οὔτε;οὔτι3;οὐτάω;οὔτις;οὐτίς
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
ἀπιστοίητε	verb	ἀπιστέω
<g>
,
ἀντάκουσον	verb;part	ἀντακούω
<g>
.
</para>
</section>
<section n="17">
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	ὑμός;σύ
ἐβουλόμεθα	verb	βούλομαι
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
πότερά	adj	πότερος
σοι	pron;adj	σός;σύ
δοκοῦμεν	verb	δοκέω;δοκόω
ἱππέων	noun	ἱππεύς
πλήθους	noun	πλῆθος
ἀπορεῖν	verb	ἀφοράω;ἀπορρέω;ἀπορέω2;ἀπορέω
ἢ	exclam;verb;adv;conj	ἦ2;εἰμί;ἦ3;ἤ2;ἤ;ἦ;ἦ4;ἠμί
πεζῶν	adj;noun	πεζός;πέζα
ἢ	conj;adv;verb;exclam	ἦ2;ἦ3;ἦ;εἰμί;ἠμί;ἦ4;ἤ;ἤ2
ὁπλίσεως	noun	ὅπλισις
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾗ	pron;verb;adv	ἵημι;ᾗ;ὅς
ὑμᾶς	adj;pron	ὑμός;σύ
μὲν	partic	μέν
βλάπτειν	verb	βλάπτω
ἱκανοὶ	verb;adj	ἱκανόω;ἱκάνω;ἱκανός
εἴημεν	verb	εἰμί
ἄν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
<g>
,
ἀντιπάσχειν	verb	ἀντιπάσχω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
κίνδυνος	noun	κίνδυνος
<g>
;
</section>
<section n="18">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
χωρίων	noun;part	χωρίον;χωρίζω;χωρέω
ἐπιτηδείων	adj	ἐπιτήδειος
ὑμῖν	pron	σύ
ἐπιτίθεσθαι	verb	ἐπιτίθημι
ἀπορεῖν	verb	ἀφοράω;ἀπορέω;ἀπορρέω;ἀπορέω2
ἄν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
σοι	pron;adj	σύ;σός
δοκοῦμεν	verb	δοκέω;δοκόω
<g>
;
οὐ	adv	οὐ16;οὐ7;οὐ13;οὐ5;οὐ2;οὐ8;οὐ6;οὐ12;οὐ10;οὐ;οὐ11;οὐ14;οὐ15;οὐ17;οὐ18;οὐ4;οὐ9;οὐ3
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
πεδία	noun	πεδίον2;πεδιεύς;πεδιάς;πεδίον;πέδιον
ἃ	pron;article	ὁ;ὅς
ὑμεῖς	pron	σύ
φίλια	adj;noun;verb	φίλιος;φιλία;φιλιάζω
ὄντα	noun;part	ὄντα;εἰμί
σὺν	prep;noun	σύν;ὗς
πολλῷ	adj	πολύς
πόνῳ	noun	πόνος
διαπορεύεσθε	verb	διαπορεύω
<g>
,
τοσαῦτα	adj	τοσοῦτος
δὲ	partic	δέ
ὄρη	noun	ὄρος;ὀρεύς
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
ὑμῖν	pron	σύ
ὄντα	noun;part	ὄντα;εἰμί
πορευτέα	adj	πορευτέος
<g>
,
ἃ	article;pron	ὅς;ὁ
ἡμῖν	pron	ἐγώ
ἔξεστι	verb	ἔξεστι
προκαταλαβοῦσιν	part	προκαταλαμβάνω
ἄπορα	adj;verb	ἀφοράω;ἄπορος;ἀπορραίνω
ὑμῖν	pron	σύ
παρέχειν	verb	παρέχω
<g>
,
τοσοῦτοι	adj	τοσοῦτος
δ’	partic	δέ
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
ποταμοὶ	noun	ποταμός
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
ἔξεστιν	verb	ἔξεστι
ἡμῖν	pron	ἐγώ
ταμιεύεσθαι	verb	ταμιεύω
ὁπόσοις	adj	ὁπόσος
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
ὑμῶν	adj;pron	ὑμός;σύ
βουλώμεθα	verb	βούλομαι
μάχεσθαι	verb	μάχομαι
<g>
;
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὓς	pron	ὅς
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
παντάπασι	adv	παντάπασι
διαβαίητε	verb	διαβαίνω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
μὴ	noun;conj	μής;μή3;μή;μή2
ἡμεῖς	pron	ἐγώ
ὑμᾶς	pron;adj	σύ;ὑμός
διαπορεύοιμεν	verb	διαπορεύω
<g>
.
</section>
<section n="19">
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰμί;εἰς
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
τούτοις	adj	οὗτος
ἡττῴμεθα	verb	ἡσσάομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τό	article	ὁ
γέ	partic	γε
τοι	pron;partic;article	τοι2;σύ;τοι;ὁ
πῦρ	noun	πῦρ
κρεῖττον	adj	κρείσσων
τοῦ	pron;article;irreg	τίς;ὁ;τις
καρποῦ	verb;noun	καρπός;καρπέω;καρπόω
ἐστιν	verb	εἰμί
<g>
·
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
δυναίμεθ’	verb	δύναμαι
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
κατακαύσαντες	part	κατακαίω
λιμὸν	noun	λιμός
ὑμῖν	pron	σύ
ἀντιτάξαι	verb	ἀντιτάσσω
<g>
,
ᾧ	pron	ὅς
ὑμεῖς	pron	σύ
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
εἰ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
πάνυ	adv	πάνυ
ἀγαθοὶ	adj;verb	ἀγαθόω;ἀγαθός
εἴητε	verb	εἰάζω;ἐάω;εἰμί
μάχεσθαι	verb	μάχομαι
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
δύναισθε	verb	δύναμαι
<g>
.
</section>
<section n="20">
πῶς	adv;partic;pron	πως;πῶς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
οὖν	partic	οὖν
ἔχοντες	part	ἔχω2;ἔχω
τοσούτους	adj	τοσοῦτος
πόρους	noun;verb	πορόω;πόρος
πρὸς	prep	πρός
τὸ	article	ὁ
ὑμῖν	pron	σύ
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τούτων	adj	οὗτος
μηδένα	adj	μηδείς
ἡμῖν	pron	ἐγώ
ἐπικίνδυνον	adj	ἐπικίνδυνος
<g>
,
ἔπειτα	adv	ἔπειτα
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
πάντων	adj	πᾶς;πᾶϲ
τοῦτον	adj	οὗτος
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
ἐξελοίμεθα	verb	ἐξαιρέω
ὃς	pron	ὅς
μόνος	adj	μόνος
μὲν	partic	μέν
πρὸς	prep	πρός
θεῶν	part;noun;verb	θεάω;θέω;θέω2;θεός;θέα2;θέα;θεά
ἀσεβής	adj;verb	ἀσεβέω;ἀσεβής
<g>
,
μόνος	adj	μόνος
δὲ	partic	δέ
πρὸς	prep	πρός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
αἰσχρός	adj	αἰσχρός
<g>
;
</section>
<section n="21">
παντάπασι	adv	παντάπασι
δὲ	partic	δέ
ἀπόρων	adj;verb;part	ἀπορέω2;ἄπορος;ἀπορέω;ἀπορραίνω;ἀφοράω
ἐστὶ	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
ἀμηχάνων	adj;part;verb	ἀμηχανέω;ἀμήχανος;ἀμηχανάω;ἀμηχανής
καὶ	conj	καί2;καί3;καί4;καί
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀνάγκῃ	noun;verb	ἀναγκάζω;ἀνάγκη
ἐχομένων	part	ἔχω2;ἔχω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τούτων	adj	οὗτος
πονηρῶν	adj	πονηρός
<g>
,
οἵτινες	pron	ὅστις
ἐθέλουσι	verb;part	ἐθέλω
δῑ	verb;prep;adj;conj;noun	Δίον;Δῖα;δῖος;Δῖος;διά;δίω;Ζεύς;διό;διάζομαι;Δίη
ἐπιορκίας	noun	ἐπιορκία
τε	pron;partic	τε;σύ
πρὸς	prep	πρός
θεοὺς	noun	θεός
καὶ	conj	καί4;καί3;καί2;καί
ἀπιστίας	noun	ἀπιστία
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
πράττειν	verb	πράσσω
τι	irreg;pron	τις;τίς
<g>
.
οὐχ	adv	οὐ11;οὐ3;οὐ8;οὐ10;οὐ15;οὐ18;οὐ7;οὐ;οὐ6;οὐ9;οὐ16;οὐ13;οὐ17;οὐ12;οὐ5;οὐ4;οὐ2;οὐ14
οὕτως	adv	οὕτως
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Κλέαρχε
<g>
,
οὔτε	adv	οὔτε
ἀλόγιστοι	adj;verb	ἀλογιστέω;ἀλόγιστος
οὔτε	adv	οὔτε
ἠλίθιοί	adj;verb	ἠλίθιος;ἠλιθιόω
ἐσμεν	verb	εἰμί
<g>
.
</section>
<section n="22">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τί	pron;irreg	τίς;τις
δὴ	verb;partic;noun	δέω2;δεῖ;Δεύς;δέω;δή
ὑμᾶς	adj;pron	ὑμός;σύ
ἐξὸν	part	ἔξεστι
ἀπολέσαι	verb	ἀπόλλυμι
οὐκ	adv	οὐ15;οὐ7;οὐ9;οὐ14;οὐ6;οὐ;οὐ12;οὐ17;οὐ3;οὐ4;οὐ5;οὐ11;οὐ10;οὐ16;οὐ2;οὐ13;οὐ18;οὐ8
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτο	adj	οὗτος
ἤλθομεν	verb	ἔρχομαι
<g>
;
εὖ	adv	εὖ
ἴσθι	verb	οἶδα;εἰμί
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ὁ	pron;article	ὁ;ὅς
ἐμὸς	adj	ἐμός
ἔρως	noun	ἔρος;ἔρως
τούτου	adj	οὗτος
αἴτιος	adj	αἴτιος
τὸ	article	ὁ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐμὲ	pron;adj	ἐμός;ἐγώ
πιστὸν	adj;noun	πιστός;πιστόν
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ᾧ	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀνέβη	verb	ἀναβαίνω
ξενικῷ	adj	ξενικός
διὰ	prep;noun;adj	Ζεύς;διά;Δίη;δῖος;Δῖα;Δίον
μισθοδοσίας	noun	μισθοδοσία
πιστεύων	part	πιστεύω
τούτῳ	adj	οὗτος
ἐμὲ	adj;pron	ἐγώ;ἐμός
καταβῆναι	verb	καθάπτω;καταβαίνω
δῑ	prep;noun;conj;adj;verb	Δίη;Δῖα;Ζεύς;Δῖος;διάζομαι;διά;δίω;Δίον;διό;δῖος
εὐεργεσίαν	noun	εὐεργεσία
ἰσχυρόν	adj	ἰσχυρός
<g>
.
</section>
<section n="23">
ὅσα	adj	ὅσος
δ’	partic	δέ
ἐμοὶ	adj;pron;verb	ἐμέω;ἐγώ;ἐμός
χρήσιμοι	adj	χρήσιμος
ὑμεῖς	pron	σύ
ἐστε	verb;conj	εἰμί;ἔστε
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί2;καί3
σὺ	pron	σύ
εἶπας	verb;part	εἶπον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
ἐγὼ	pron	ἐγώ
οἶδα	verb;noun	οἶδα;οἶδος
<g>
·
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
κεφαλῇ	noun	κεφαλή
τιάραν	noun	τιάρα
βασιλεῖ	noun	βασιλεύς
μόνῳ	adj;verb	μόνος;μονάζω
ἔξεστιν	verb	ἔξεστι
ὀρθὴν	adj	ὀρθός
ἔχειν	verb	ἔχω;ἔχω2
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
καρδίᾳ	verb;noun	καρδιάω;καρδία
ἴσως	verb;adv;adj	ἴσος;ἰσόω;ἴσως
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ὑμῶν	pron;adj	ὑμός;σύ
παρόντων	verb;part	πάρειμι
καὶ	conj	καί4;καί;καί2;καί3
ἕτερος	adj	ἕτερος
εὐπετῶς	adv	εὐπετής
ἔχοι	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="24">
<para ed="P">
ταῦτα	adj	οὗτος
εἰπὼν	part;noun	εἶπον;εἶπος
ἔδοξε	verb	δοκέω
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
Κλεάρχῳ
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
εἶπεν	verb	εἶπον
<g>
·
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
οἵτινες	pron	ὅστις
τοιούτων	adj	τοιοῦτος
ἡμῖν	pron	ἐγώ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
φιλίαν	adj;verb;part;noun	φιλία;φιλιάζω;φίλιος
ὑπαρχόντων	part;verb	ὑπάρχω
πειρῶνται	verb	πειράω;πείρω;πειράζω
διαβάλλοντες	part	διαβάλλω
ποιῆσαι	verb	ποιέω
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἄξιοί	adj;verb	ἀξιόω;ἄγω;ἄγνυμι;ἄξιος
εἰσι	verb	εἶμι;εἰμί;εἶμι2
τὰ	article;irreg	ὁ;τίς
ἔσχατα	verb;adj	ἔσχατος;ἐσχατάω
παθεῖν	verb	πάσχω
<g>
;
</para>
</section>
<section n="25">
καὶ	conj	καί4;καί3;καί2;καί
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Τισσαφέρνης
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
βούλεσθέ	verb	βούλομαι
μοι	pron	ἐγώ
οἵ	article;pron	ὁ;ἕ;ὅς
τε	partic;pron	τε;σύ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;article;pron;irreg	τίς;τις;ὁ;τῷ
ἐμφανεῖ	verb;adj	ἐμφαίνω;ἐμφανής
λέξω	verb	λέγω2;λέγω3;λέγω
τοὺς	article	ὁ
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
λέγοντας	part	λέγω;λέγω3;λέγω2
ὡς	pron;adv;conj	ὅς;ὡς
σὺ	pron	σύ
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
ἐπιβουλεύεις	verb	ἐπιβουλεύω
καὶ	conj	καί3;καί;καί4;καί2
τῇ	article;adv	ὁ;τῇ
σὺν	noun;prep	ὗς;σύν
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
στρατιᾷ	noun;adj	στρατία;στρατιά;στράτιος;Στρατίη
<g>
.
</section>
<section n="26">
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
<g>
,
ἄξω	noun;verb	ἄγνυμι;ἄξος;ἄγω
πάντας	adj	πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
σοὶ	adj;pron	σύ;σός
αὖ	adv;exclam	αὖ2;αὖ;αὗ
δηλώσω	verb	δηλόω
ὅθεν	adv	ὅθεν
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
σοῦ	adj;exclam;verb;pron	σεύω;σοῦ2;σύ;σοῦ;σός
ἀκούω	verb	ἀκούω
<g>
.
</section>
<section n="27">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δὴ	partic;verb;noun	δέω;Δεύς;δή;δέω2;δεῖ
τῶν	article	ὁ
λόγων	verb;noun;part	λογόω;λόγος;λογάω
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
φιλοφρονούμενος	part	φιλοφρονέομαι
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
μένειν	verb	μένω
τε	partic;pron	σύ;τε
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
καὶ	conj	καί2;καί3;καί4;καί
σύνδειπνον	noun	σύνδειπνον;σύνδειπνος
ἐποιήσατο	verb	ποιέω
<g>
.
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
δῆλός	adj;noun	δῆλος;Δῆλος
τ’	partic;pron	τε;σύ
ἦν	exclam;conj;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
πάνυ	adv	πάνυ
φιλικῶς	adj;adv	φιλικός
οἰόμενος	part	οἴομαι
διακεῖσθαι	verb	διακέομαι;διάκειμαι
τῷ	adv;irreg;article;pron	τις;τίς;τῷ;ὁ
Τισσαφέρνει
καὶ	conj	καί3;καί2;καί4;καί
ἃ	article;pron	ὅς;ὁ
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ἐκεῖνος	adj	ἐκεῖνος
ἀπήγγελλεν	verb	ἀπαγγέλλω
<g>
,
ἔφη	verb	φημί
τε	partic;pron	τε;σύ
χρῆναι	verb	χρή
ἰέναι	verb	εἶμι2;εἶμι
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
Τισσαφέρνην
οὓς	pron	ὅς
ἐκέλευεν	verb	κελεύω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οἳ	pron;article	ὅς;ἕ;ὁ
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ἐλεγχθῶσι	verb	ἐλέγχω
διαβάλλοντες	part	διαβάλλω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
προδότας	noun	προδότης
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
κακόνους	adj	κακόνους
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
τιμωρηθῆναι	verb	τιμωρέω
<g>
.
</section>
<section n="28">
ὑπώπτευε	verb	ὑποπτεύω
δὲ	partic	δέ
εἶναι	verb	εἰμί
τὸν	article	ὁ
διαβάλλοντα	part	διαβάλλω
Μένωνα	noun	Μένων
<g>
,
εἰδὼς	noun;part	οἶδα;εἰδοί
αὐτὸν	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
συγγεγενημένον	part	συγγίγνομαι
Τισσαφέρνει
μετ’	prep	μετά
Ἀριαίου
καὶ	conj	καί4;καί3;καί;καί2
στασιάζοντα	part	στασιάζω
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
ἐπιβουλεύοντα	part	ἐπιβουλεύω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἅπαν	adj	ἅπας
πρὸς	prep	πρός
αὑτὸν	adj	ἑαυτοῦ
λαβὼν	part;noun	λαμβάνω;λαβή
φίλος	adj;noun	φίλος;φῖλος
ᾖ	verb	εἰμί
Τισσαφέρνει
<g>
.
</section>
<section n="29">
ἐβούλετο	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Κλέαρχος
ἅπαν	adj	ἅπας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω2;ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
παραλυποῦντας	part	παραλυπέω
ἐκποδὼν	adv	ἐκποδών
εἶναι	verb	εἰμί
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
ἀντέλεγόν	verb	ἀντιλέγω
τινες	pron;irreg;verb	τίς;τις;τίνω
αὐτῷ	adj	αὐτός
μὴ	conj;noun	μή2;μή3;μή;μής
ἰέναι	verb	εἶμι2;εἶμι
πάντας	adj	πᾶς;πᾶϲ
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί4;καί2;καί
στρατηγοὺς	noun	στρατηγός
μηδὲ	partic;noun	μηδέ;Μῆδος
πιστεύειν	verb	πιστεύω
Τισσαφέρνει
<g>
.
</section>
<section n="30">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἰσχυρῶς	adj;adv;verb	ἰσχυρός;ἰσχυρόω
κατέτεινεν	verb	κατατείνω
<g>
,
ἔστε	conj;verb	ἔστε;εἰμί
διεπράξατο	verb	διαπράσσω
πέντε	numeral	πέντε
μὲν	partic	μέν
στρατηγοὺς	noun	στρατηγός
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
εἴκοσι	noun;part;numeral	εἰκός;εἴκοσι;εἰκών;ἔοικα
δὲ	partic	δέ
λοχαγούς	noun	λοχαγός
<g>
·
συνηκολούθησαν	verb	συνακολουθέω
δὲ	partic	δέ
ὡς	pron;conj;adv	ὡς;ὅς
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
ἀγορὰν	part;verb;noun	ἀγορά;ἀγοράζω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
ὡς	pron;adv;conj	ὅς;ὡς
διακόσιοι	adj	διακόσιοι
<g>
.
</section>
<section n="31">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
θύραις	verb;noun	θύρα;θυράζω
ταῖς	article	ὁ
Τισσαφέρνους
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
παρεκλήθησαν	verb	παρακαλέω
εἴσω	adv;verb	εἴδομαι;εἴσω;εἰσίημι
<g>
,
Πρόξενος	noun	πρόξενος
Βοιώτιος	adj	Βοιώτιος
<g>
,
Μένων	part;noun	μένω;Μένων;μένος
Θετταλός	noun	Θεσσαλός
<g>
,
Ἀγίας	adj;verb	ἁγιάζω;ἅγιος
Ἀρκάς	noun	ἄρκη;Ἀρκάς
<g>
,
Κλέαρχος
Λάκων	noun;verb;part	λακάω;Λάκων;ληκέω;λάσκω;λακάζω
<g>
,
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
Ἀχαιός	adj	Ἀχαιός
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
θύραις	verb;noun	θύρα;θυράζω
ἔμενον	verb	μένω
<g>
.
</para>
</section>
<section n="32">
οὐ	adv	οὐ17;οὐ8;οὐ3;οὐ4;οὐ18;οὐ16;οὐ6;οὐ13;οὐ5;οὐ2;οὐ7;οὐ9;οὐ11;οὐ12;οὐ;οὐ15;οὐ10;οὐ14
πολλῷ	adj	πολύς
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
σημείου	verb;noun	σημεῖον;σημειόω
οἵ	pron;article	ὅς;ἕ;ὁ
τ’	pron;partic	σύ;τε
ἔνδον	adv;verb;part	ἐνδίδωμι;ἔνδον
ξυνελαμβάνοντο	verb	συλλαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
κατεκόπησαν	verb	κατακόπτω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
βαρβάρων	verb;noun;adj;part	βάρβαρος;βαρβάρα;βαρβαρόω;βαρβαρόομαι
τινὲς	irreg;pron;verb	τίνω;τίς;τις
ἱππέων	noun	ἱππεύς
διὰ	adj;noun;prep	Ζεύς;Δίον;διά;Δῖα;δῖος;Δίη
τοῦ	irreg;pron;article	ὁ;τις;τίς
πεδίου	noun	πεδίον;πέδιον;πεδίον2
ἐλαύνοντες	part	ἐλαύνω
ᾧτινι	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
Ἕλληνι	noun	Ἕλλην;Ἑλληνίς
ἢ	verb;exclam;conj;adv	εἰμί;ἦ4;ἤ2;ἠμί;ἦ3;ἦ;ἦ2;ἤ
δούλῳ	adj;noun	δοῦλος
ἢ	exclam;adv;verb;conj	ἤ;εἰμί;ἦ3;ἦ;ἠμί;ἦ4;ἦ2;ἤ2
ἐλευθέρῳ	adj	ἐλεύθερος
πάντας	adj	πᾶϲ;πᾶς
ἔκτεινον	part;verb	ἐκτείνω;κτείνω
<g>
.
</section>
<section n="33">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τήν	article	ὁ
τε	partic;pron	σύ;τε
ἱππασίαν	noun	ἱππασία
ἐθαύμαζον	verb	θαυμάζω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;τίς;ὁ
στρατοπέδου	noun	στρατόπεδον
ὁρῶντες	part	ὁράω
καὶ	conj	καί;καί4;καί3;καί2
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
ἠμφεγνόουν	verb	ἀμφιγνοέω
<g>
,
πρὶν	adv	πρίν
Νίκαρχος
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
ἧκε	verb	ἵημι;ἥκω
φεύγων	part	φεύγω
τετρωμένος	part	τετράζω;τιτρώσκω
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
γαστέρα	noun	γαστήρ
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	τίς;ὁ
ἔντερα	noun	ἔντερον
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἔχων	verb;part	χάω;χόω;ἔχω;ἔχω2
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
εἶπε	noun;verb	εἶπον;εἶπος
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὰ	article;irreg	τίς;ὁ
γεγενημένα	part	γίγνομαι
<g>
.
</section>
<section n="34">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὴ	partic;noun;verb	δή;δέω2;δεῖ;δέω;Δεύς
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἔθεον	verb	θέω;θέω2
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
πάντες	adj	πᾶς;πᾶϲ
ἐκπεπληγμένοι	part	ἐκπλήσσω
καὶ	conj	καί4;καί3;καί2;καί
νομίζοντες	part	νομίζω
αὐτίκα	adv	αὐτίκα
ἥξειν	verb	ἥκω
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="35">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
μὲν	partic	μέν
οὐκ	adv	οὐ;οὐ13;οὐ16;οὐ17;οὐ2;οὐ15;οὐ3;οὐ5;οὐ9;οὐ14;οὐ10;οὐ4;οὐ6;οὐ7;οὐ11;οὐ18;οὐ8;οὐ12
ἦλθον	verb	ἔρχομαι
<g>
,
Ἀριαῖος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
Ἀρτάοζος
καὶ	conj	καί4;καί3;καί;καί2
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
ἦσαν	verb	εἰμί;ἀσάω
Κύρῳ	noun	Κῦρος
πιστότατοι	adj	πιστός
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἑρμηνεὺς	noun	ἑρμηνεύς
ἔφη	verb	φημί
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
Τισσαφέρνους
ἀδελφὸν	noun	ἀδελφός
σὺν	noun;prep	ὗς;σύν
αὐτοῖς	adj	αὐτός
ὁρᾶν	part;verb	ὁράω
καὶ	conj	καί2;καί;καί3;καί4
γιγνώσκειν	verb	γιγνώσκω
<g>
·
ξυνηκολούθουν	verb	συνακολουθέω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἄλλοι	adj	ἄλλος
Περσῶν	noun;part	Πέρσης;πέρθω
τεθωρακισμένοι	part	θωρακίζω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τριακοσίους	adj	τριακόσιοι
<g>
.
</section>
<section n="36">
οὗτοι	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
ἐγγὺς	adv	ἐγγύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
προσελθεῖν	verb	προσέρχομαι
ἐκέλευον	verb	κελεύω
εἴ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
τις	pron;irreg	τίς;τις
εἴη	verb	εἰμί;ἐάω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγὸς	noun	στρατηγός
ἢ	verb;exclam;adv;conj	ἠμί;ἦ2;ἦ3;ἦ;ἦ4;εἰμί;ἤ2;ἤ
λοχαγός	noun	λοχαγός
<g>
,
ἵνα	adv;conj	ἵνα
ἀπαγγείλωσι	verb	ἀπαγγέλλω
τὰ	irreg;article	τίς;ὁ
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
<g>
.
</section>
<section n="37">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐξῆλθον	verb	ἐξέρχομαι
φυλαττόμενοι	part	φυλάσσω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
μὲν	partic	μέν
Κλεάνωρ
Ὀρχομένιος
καὶ	conj	καί2;καί3;καί;καί4
Σοφαίνετος
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<g>
,
ξὺν	prep	σύν
αὐτοῖς	adj	αὐτός
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μάθοι	verb	μανθάνω
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
Προξένου	verb;noun	προξενόομαι;προξενέω;πρόξενος
<g>
·
Χειρίσοφος
δὲ	partic	δέ
ἐτύγχανεν	verb	τυγχάνω
ἀπὼν	part	ἄπειμι
ἐν	prep;verb	ἐν;εἰς;εἰμί
κώμῃ	verb;noun	κώμη;κωμάζω
τινὶ	pron;irreg	τίς;τις
ξὺν	prep	σύν
ἄλλοις	adj	ἄλλος
ἐπισιτιζομένοις	part	ἐπισιτίζομαι
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἔστησαν	verb	ἵστημι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
ἐπήκοον	adj	ἐπήκοος
<g>
,
εἶπεν	verb	εἶπον
Ἀριαῖος
τάδε	pron	ὅδε
<g>
.
Κλέαρχος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
ἐπιορκῶν	part;adj	ἐπιορκέω;ἐπίορκος
τε	pron;partic	σύ;τε
ἐφάνη	verb	φανάω;φαίνω
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύων	verb;noun;part	λύη;λυάω;λύω;λύα
<g>
,
ἔχει	noun;verb	χέω;ἔχω;ἔχις;χάω;ἔχω2
τὴν	article	ὁ
δίκην	noun;verb	δικεῖν;δίκη
καὶ	conj	καί3;καί;καί2;καί4
τέθνηκε	verb	θνήσκω
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
Μένων	noun;part	μένω;μένος;Μένων
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
κατήγγειλαν	verb	καταγγέλλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὴν	article	ὁ
ἐπιβουλήν	noun	ἐπιβουλή
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
μεγάλῃ	adj	μέγας
τιμῇ	verb;noun	τιμάω;τιμέω;τιμή
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
<g>
.
ὑμᾶς	pron;adj	σύ;ὑμός
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἀπαιτεῖ	verb	ἀπαιτέω
<g>
·
αὑτοῦ	adj	ἑαυτοῦ
γὰρ	partic	γάρ
εἶναί	verb	εἰμί
φησιν	verb	φημί
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
ἦσαν	verb	ἀσάω;εἰμί
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
δούλου	adj;verb;noun	δουλόω;δοῦλος
<g>
.
</section>
<section n="39">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
ἀπεκρίναντο	verb	ἀποκρίνω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἔλεγε	verb;noun	λέγω3;λέγω;λέγω2;ἔλεγος
δὲ	partic	δέ
Κλεάνωρ
ὁ	pron;article	ὁ;ὅς
Ὀρχομένιος
<g>
·
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
κάκιστε	adj	κακός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
Ἀριαῖε
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
ἦτε	partic;conj;verb	εἰμί;ἦτε2;ἤτε;ἦτε
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
φίλοι	adj;verb	φιλόω;φίλος;φιλέω
<g>
,
οὐκ	adv	οὐ18;οὐ16;οὐ6;οὐ;οὐ17;οὐ8;οὐ13;οὐ5;οὐ14;οὐ3;οὐ4;οὐ10;οὐ12;οὐ15;οὐ11;οὐ9;οὐ7;οὐ2
αἰσχύνεσθε	verb	αἰσχύνω
οὔτε	adv	οὔτε
θεοὺς	noun	θεός
οὔτ’	noun;adj;verb;adv	οὔτι3;οὐτάω;οὔτις;οὐτίς;οὔτι;οὔτι2;οὔτε;οὐτάζω
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
οἵτινες	pron	ὅστις
ὀμόσαντες	part	ὄμνυμι
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
φίλους	noun;adj;verb	φιλόω;φῖλος;φίλος
καὶ	conj	καί;καί4;καί2;καί3
ἐχθροὺς	adj	ἐχθρός
νομιεῖν	verb	νομίζω
<g>
,
προδόντες	part	προδίδωμι
ἡμᾶς	pron;adj	ἐγώ;ἡμός
σὺν	noun;prep	ὗς;σύν
Τισσαφέρνει
τῷ	pron;irreg;adv;article	τίς;τῷ;τις;ὁ
ἀθεωτάτῳ	adj	ἄθεος
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
πανουργοτάτῳ	adj	πανοῦργος;πάνουργος
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἄνδρας	noun	ἀνήρ
αὐτοὺς	adj	αὐτός
οἷς	pron	ὅς
ὤμνυτε	verb	ὄμνυμι
ἀπολωλέκατε	verb	ἀπόλλυμι
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
προδεδωκότες	part	προδίδωμι
ξὺν	prep	σύν
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἔρχεσθε	verb	ἔρχομαι
<g>
;
</section>
<section n="40">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ἀριαῖος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
Κλέαρχος
γὰρ	partic	γάρ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἐπιβουλεύων	part	ἐπιβουλεύω
φανερὸς	adj	φανερός
ἐγένετο	verb	γίγνομαι
Τισσαφέρνει
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
Ὀρόντᾳ	verb	ὄρομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
ξὺν	prep	σύν
τούτοις	adj	οὗτος
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
τάδε	pron	ὅδε
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="41">
Κλέαρχος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τοὺς	article	ὁ
ὅρκους	noun;verb	ὅρκος;ὁρκόω
ἔλυε	verb	ἐλύω;λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
τὴν	article	ὁ
δίκην	noun;verb	δίκη;δικεῖν
ἔχει	verb;noun	ἔχις;ἔχω;χέω;χάω;ἔχω2
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
ἀπόλλυσθαι	verb	ἀπολύω;ἀπόλλυμι
τοὺς	article	ὁ
ἐπιορκοῦντας	part	ἐπιορκέω
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
Μένων	part;noun	Μένων;μένω;μένος
ἐπείπερ	conj	ἐπεί;ἐπείπερ
εἰσὶν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
ὑμέτεροι	adj	ὑμέτερος
μὲν	partic	μέν
εὐεργέται	noun	εὐεργέτης
<g>
,
ἡμέτεροι	adj	ἡμέτερος
δὲ	partic	δέ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
πέμψατε	verb	πέμπω
αὐτοὺς	adj	αὐτός
δεῦρο	adv	δεῦρο
<g>
·
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
φίλοι	verb;adj	φιλέω;φίλος;φιλόω
γε	partic	γε
ὄντες	part	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
πειράσονται	verb	πειράω;πειράζω
καὶ	conj	καί4;καί2;καί3;καί
ὑμῖν	pron	σύ
καὶ	conj	καί2;καί4;καί3;καί
ἡμῖν	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
ξυμβουλεῦσαι	verb	συμβουλεύω
<g>
.
</section>
<section n="42">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διαλεχθέντες	part	διαλέγω
ἀλλήλοις	adj	ἀλλήλων
ἀπῆλθον	verb	ἀπέρχομαι
οὐδὲν	adj	οὐδείς
ἀποκρινάμενοι	part	ἀποκρίνω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
δὴ	partic;noun;verb	δή;δέω2;δεῖ;δέω;Δεύς
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
οὕτω	adv	οὕτως
ληφθέντες	part	λαμβάνω
ἀνήχθησαν	verb	ἀνάγω
ὡς	conj;pron;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
καὶ	conj	καί3;καί;καί4;καί2
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἐτελεύτησαν	verb	τελευτάω
<g>
,
εἷς	part;noun	εἷς;ἵημι
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
Κλέαρχος
ὁμολογουμένως	adv;part	ὁμολογουμένως;ὁμολογέω
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐμπείρως	adj;adv	ἔμπειρος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐχόντων	part;verb	ἔχω2;ἔχω
δόξας	part;verb;noun	δοκέω;δόξα;δοξάζω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί3;καί2;καί;καί4
πολεμικὸς	adj	πολεμικός
καὶ	conj	καί4;καί3;καί2;καί
φιλοπόλεμος	adj	φιλοπόλεμος
ἐσχάτως	adj;adv	ἔσχατος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δέω2;δεῖ;Δεύς;δέω;δή
ἕως	conj;adv;noun;adj	ἕως;ἑός;ἠώς
μὲν	partic	μέν
πόλεμος	noun	πόλεμος
ἦν	conj;verb;exclam	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
παρέμενεν	verb	παραμένω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἰρήνη	verb;noun	εἰρηνέω;εἰρήνη
ἐγένετο	verb	γίγνομαι
<g>
,
πείσας	verb;noun;part	πεῖσα;πείθω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
ὡς	adv;pron;conj	ὅς;ὡς
οἱ	article;pron	ὅς;ἕ;ὁ
Θρᾷκες	noun	Θρᾷξ
ἀδικοῦσι	part;verb	ἀδικέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί3;καί4;καί2;καί
διαπραξάμενος	part	διαπράσσω
ὡς	pron;conj;adv	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἐφόρων	noun;part;verb	ἐφοράω;ἐποράω;ἔφορος
ἐξέπλει	verb	ἐκπλέω
ὡς	pron;conj;adv	ὅς;ὡς
πολεμήσων	part	πολεμέω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
καὶ	conj	καί3;καί2;καί4;καί
Περίνθου
Θρᾳξίν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
μεταγνόντες	part	μεταγιγνώσκω
πως	pron;adv;partic	πως;πῶς
οἱ	pron;article	ὅς;ἕ;ὁ
ἔφοροι	verb;noun	ἐφοράω;ἔφορος;ἐποράω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
ὄντος	part	εἰμί
ἀποστρέφειν	verb	ἀποστρέφω
αὐτὸν	adj	αὐτός
ἐπειρῶντο	verb	πειράω
ἐξ	prep	ἐξ;ἐκ
Ἰσθμοῦ	noun	ἰσθμός;Ἰσθμός
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
οὐκέτι	adv	οὐκέτι
πείθεται	verb	πείθω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ᾤχετο	verb	οἴχομαι
πλέων	part;adj	πλέως;πλέω;πλέος;πλείων
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
καὶ	conj	καί2;καί4;καί;καί3
ἐθανατώθη	verb	θανατόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Σπάρτῃ	adj;noun	Σπάρτη;σπάρτη;σπαρτός
τελῶν	noun;part	τελέω;τέλλω;τέλος
ὡς	conj;pron;adv	ὅς;ὡς
ἀπειθῶν	part;adj	ἀπειθής;ἀπειθέω
<g>
.
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
δὲ	partic	δέ
φυγὰς	noun	φυγάς;φυγή
ὢν	part;partic	εἰμί;οὖν
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	noun;part;verb	κυρέω;Κῦρος
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ὁποίοις	adj	ὁποῖος
μὲν	partic	μέν
λόγοις	verb;noun	λογάω;λογόω;λόγος
ἔπεισε	verb	πείθω;ἐφίζω;ἐφέζομαι
Κῦρον	noun;part;verb	Κῦρος;κυρέω
ἄλλῃ	adj;adv;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
γέγραπται	verb	γράφω
<g>
,
δίδωσι	verb	δίδωμι;δίδημι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
·
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	part;noun	λαβή;λαμβάνω
οὐκ	adv	οὐ8;οὐ14;οὐ9;οὐ5;οὐ10;οὐ11;οὐ15;οὐ3;οὐ12;οὐ18;οὐ6;οὐ4;οὐ16;οὐ7;οὐ;οὐ17;οὐ2;οὐ13
ἐπὶ	prep	ἐπί2;ἐπί
ῥᾳθυμίαν	noun	ῥᾳθυμία
ἐτράπετο	verb	τρέπω
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
συλλέξας	part;verb	λέγω;λέγω3
στράτευμα	noun	στράτευμα
ἐπολέμει	verb	πολεμέω
τοῖς	article	ὁ
Θρᾳξί	noun	Θρᾷξ
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μάχῃ	noun;verb	συμμαχέω;μάχη;μάχομαι;μαχάω
τε	partic;pron	σύ;τε
ἐνίκησε	verb	νικάω
καὶ	conj	καί3;καί4;καί2;καί
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
δὴ	noun;verb;partic	δέω2;Δεύς;δή;δέω;δεῖ
ἔφερε	verb	φέρω
καὶ	conj	καί2;καί3;καί4;καί
ἦγε	verb	ἄγω
τούτους	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
πολεμῶν	part;verb;noun	πολεμόω;πολεμέω;πόλεμος
διεγένετο	verb	διαγίγνομαι
μέχρι	adv;prep;conj	μέχρι
Κῦρος	noun	Κῦρος;κῦρος
ἐδεήθη	verb	δέω2
τοῦ	article;pron;irreg	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
<g>
·
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
ἀπῆλθεν	verb	ἀπέρχομαι
ὡς	conj;adv;pron	ὅς;ὡς
ξὺν	prep	σύν
ἐκείνῳ	adj	ἐκεῖνος
αὖ	adv;exclam	αὖ2;αὗ;αὖ
πολεμήσων	part	πολεμέω
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
οὖν	partic	οὖν
φιλοπολέμου	adj	φιλοπόλεμος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἀνδρὸς	noun	ἀνήρ
ἔργα	noun	ἔργον
εἶναι	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἄγειν	verb	ἀγάω;ἄγω
ἄνευ	verb;prep	ἀνέω;ἄνω;ἄνευ;ἀνίημι
αἰσχύνης	noun;verb	αἰσχύνω;αἰσχύνη
καὶ	conj	καί2;καί3;καί4;καί
βλάβης	verb;noun	βλάβη;βλάπτω
αἱρεῖται	verb	αἱρέω
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
βούλεται	verb	βούλομαι
πονεῖν	verb	πονέω
ὥστε	adv	ὥστε
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
χρήματα	noun	χρῆμα
ἔχειν	verb	ἔχω;ἔχω2
ἀκινδύνως	adj;adv	ἀκίνδυνος
αἱρεῖται	verb	αἱρέω
πολεμῶν	verb;noun;part	πολεμόω;πόλεμος;πολεμέω
μείονα	adj	μείων
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
ἐκεῖνος	adj	ἐκεῖνος
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
παιδικὰ	adj	παιδικός
ἢ	verb;adv;exclam;conj	ἦ2;ἦ4;ἤ;ἠμί;ἦ3;ἤ2;ἦ;εἰμί
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἡδονὴν	noun	ἡδονή
ἤθελε	verb	ἐθέλω
δαπανᾶν	part;noun;verb	δαπανάω;δαπάνη
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="7">
οὕτω	adv	οὕτως
μὲν	partic	μέν
φιλοπόλεμος	adj	φιλοπόλεμος
ἦν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἐάν;ἤν2
<g>
·
πολεμικὸς	adj	πολεμικός
δὲ	partic	δέ
αὖ	exclam;adv	αὖ;αὖ2;αὗ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
φιλοκίνδυνός	adj	φιλοκίνδυνος
τε	pron;partic	σύ;τε
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
καὶ	conj	καί3;καί2;καί4;καί
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί3;καί4;καί;καί2
νυκτὸς	noun	νύξ
ἄγων	noun;verb;part	ἄγος;ἄγη2;ἄγω;ἀγός;ἀγών;ἄγη;ἀγάζω;ἀγή;ἀγάω;ἀγή2
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί4;καί3;καί;καί2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
δεινοῖς	verb;adj;noun	δεινός;δεινόω;δεῖνος
φρόνιμος	adj	φρόνιμος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
οἱ	article;pron	ὁ;ὅς;ἕ
παρόντες	part	πάρειμι
πανταχοῦ	adv	πανταχοῦ
πάντες	adj	πᾶϲ;πᾶς
ὡμολόγουν	verb	ὁμολογέω
<g>
.
</section>
<section n="8">
καὶ	conj	καί2;καί3;καί4;καί
ἀρχικὸς	adj	ἀρχικός
δ’	partic	δέ
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
ὡς	conj;pron;adv	ὡς;ὅς
δυνατὸν	verb;adj	δυνατός;δύω2
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
τοιούτου	adj	τοιοῦτος
τρόπου	noun;verb	τροπός;τροπόω2;τροπόω;τροπάομαι;τροπέω;τρόπος
οἷον	adj	οἷος
κἀκεῖνος	adj	ἐκεῖνος
εἶχεν	verb	ἔχω2;ἔχω
<g>
.
ἱκανὸς	adj	ἱκανός
μὲν	partic	μέν
γὰρ	partic	γάρ
ὥς	conj;adv;pron	ὅς;ὡς
τις	pron;irreg	τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
ἄλλος	adj	ἄλλος
φροντίζειν	verb	φροντίζω
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἔχοι	verb	ἔχω;ἔχω2
ἡ	adv;pron;article	ὅς;ὁ;ἧ
στρατιὰ	noun;adj	στρατία;Στρατίη;στράτιος;στρατιά
αὐτῷ	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί3;καί4;καί2;καί
παρασκευάζειν	verb	παρασκευάζω
ταῦτα	adj	οὗτος
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἐμποιῆσαι	verb	ἐμποιέω
τοῖς	article	ὁ
παροῦσιν	part;verb	παρόω;πάρειμι;πείρω
ὡς	adv;conj;pron	ὡς;ὅς
πειστέον	adj	πειστέος;πειστέον
εἴη	verb	ἐάω;εἰμί
Κλεάρχῳ
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίει	verb	ποιέω;ἐποίζω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
χαλεπὸς	adj	χαλεπός
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
ὁρᾶν	verb;part	ὁράω
στυγνὸς	adj	στυγνός
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
καὶ	conj	καί4;καί3;καί2;καί
τῇ	article;adv	ὁ;τῇ
φωνῇ	verb;noun	φωνέω;φωνή
τραχύς	adj	τραχύς
<g>
,
ἐκόλαζέ	verb	κολάζω
τε	partic;pron	τε;σύ
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὀργῇ	verb;noun	ὀργάζω;ὀργάω;ὀργή
ἐνίοτε	adv	ἐνίοτε
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
καὶ	conj	καί;καί2;καί4;καί3
αὐτῷ	adj	αὐτός
μεταμέλειν	verb	μεταμέλομαι
ἔσθ’	verb;conj	εἰμί;ἔσθω;ἔστε
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί2;καί3;καί
γνώμῃ	noun	γνώμη
δ’	partic	δέ
ἐκόλαζεν	verb	κολάζω
<g>
·
ἀκολάστου	adj	ἀκόλαστος
γὰρ	partic	γάρ
στρατεύματος	noun	στράτευμα
οὐδὲν	adj	οὐδείς
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
ὄφελος	noun	ὀφελός;ὄφελος
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
λέγειν	verb	λέγω;λέγω3;λέγω2
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὡς	adv;conj;pron	ὡς;ὅς
δέοι	verb	δέω;δεῖ;δέω2
τὸν	article	ὁ
στρατιώτην	noun	στρατιώτης
φοβεῖσθαι	verb	φοβέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχω;ἄρχων
ἢ	exclam;verb;conj;adv	ἦ;ἦ4;ἦ3;ἤ2;ἦ2;εἰμί;ἠμί;ἤ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
μέλλοι	verb;noun	μέλλησις;μέλλω
ἢ	exclam;verb;conj;adv	ἦ2;ἤ2;ἦ4;ἤ;εἰμί;ἦ;ἠμί;ἦ3
φυλακὰς	noun	φυλακεύς;φυλακή;φύλαξ
φυλάξειν	verb	φυλάζω;φυλάσσω
ἢ	adv;exclam;verb;conj	ἤ2;ἦ2;ἦ4;εἰμί;ἠμί;ἦ;ἤ;ἦ3
φίλων	verb;noun;adj;part	φιλόω;φίλων;φῖλος;φίλος;φιλέω
ἀφέξεσθαι	verb	ἀπέχω
ἢ	exclam;conj;adv;verb	ἦ2;ἤ;εἰμί;ἦ3;ἦ;ἠμί;ἦ4;ἤ2
ἀπροφασίστως	adj;adv	ἀπροφάσιστος
ἰέναι	verb	εἶμι;εἶμι2
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<section n="11">
ἐν	verb;prep	ἐν;εἰμί;εἰς
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖς	article	ὁ
δεινοῖς	adj;verb;noun	δεῖνος;δεινόω;δεινός
ἤθελον	verb	ἐθέλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀκούειν	verb	ἀκούω
σφόδρα	adv;adj	σφόδρα;σφοδρός
καὶ	conj	καί2;καί3;καί4;καί
οὐκ	adv	οὐ;οὐ4;οὐ14;οὐ15;οὐ5;οὐ11;οὐ10;οὐ9;οὐ17;οὐ3;οὐ7;οὐ12;οὐ16;οὐ6;οὐ13;οὐ18;οὐ8;οὐ2
ἄλλον	adj	ἄλλος
ᾑροῦντο	verb	αἱρέω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
τὸ	article	ὁ
στυγνὸν	adj	στυγνός
τότε	adv	τότε;τοτέ2;τοτέ
φαιδρὸν	adj	φαιδρός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
†ἐν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσώποις†
ἔφασαν	verb	φημί
φαίνεσθαι	verb	φαίνω
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
ἐρρωμένον	adj;part	ἐρρωμένος;ῥώννυμι
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
ὥστε	adv	ὥστε
σωτήριον	adj	σωτήριος
<g>
,
οὐκέτι	adv	οὐκέτι
χαλεπὸν	adj	χαλεπός
ἐφαίνετο	verb	φαίνω
<g>
·
</section>
<section n="12">
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
δ’	partic	δέ
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
τοῦ	pron;irreg;article	τίς;τις;ὁ
δεινοῦ	adj;verb;noun	δεινόω;δεῖνος;δεινός
γένοιντο	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί;καί3
ἐξείη	verb	ἔξεστι;ἐξίημι
πρὸς	prep	πρός
ἄλλον	adj	ἄλλος
ἀρξομένους	part	ἄρχω
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
,
πολλοὶ	adj	πολύς
αὐτὸν	adj	αὐτός
ἀπέλειπον	verb	ἀπολιμπάνω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐπίχαρι	noun	ἐπίχαρις
οὐκ	adv	οὐ14;οὐ5;οὐ8;οὐ15;οὐ10;οὐ13;οὐ18;οὐ;οὐ3;οὐ12;οὐ4;οὐ9;οὐ7;οὐ17;οὐ2;οὐ11;οὐ16;οὐ6
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀεὶ	adv	ἀεί
χαλεπὸς	adj	χαλεπός
ἦν	conj;verb;exclam	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
καὶ	conj	καί4;καί2;καί;καί3
ὠμός	noun;adj	ὦμος;ὠμός
<g>
·
ὥστε	adv	ὥστε
διέκειντο	verb	διάκειμαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
στρατιῶται	noun	στρατιώτης
ὥσπερ	adv	ὥσπερ
παῖδες	noun	παῖς
πρὸς	prep	πρός
διδάσκαλον	noun	διδάσκαλος
<g>
.
</section>
<section n="13">
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
οὖν	partic	οὖν
φιλίᾳ	verb;adj;noun	φιλία;φίλιος;φιλιάζω
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
εὐνοίᾳ	noun	εὔνοια
ἑπομένους	part	ἕπομαι
οὐδέποτε	adv	οὐδέποτε
εἶχεν	verb	ἔχω2;ἔχω
<g>
·
οἵτινες	pron	ὅστις
δὲ	partic	δέ
ἢ	exclam;adv;verb;conj	ἠμί;ἦ;ἦ4;ἤ2;ἦ2;ἦ3;εἰμί;ἤ
ὑπὸ	prep	ὑπό
πόλεως	noun	πόλις
τεταγμένοι	part	τάσσω
ἢ	exclam;verb;conj;adv	ἤ2;ἦ;ἦ2;εἰμί;ἤ;ἦ4;ἠμί;ἦ3
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
δεῖσθαι	verb	δέω;δέω2;δέομαι
ἢ	conj;exclam;verb;adv	ἦ2;ἦ4;ἤ;ἠμί;ἦ;ἦ3;ἤ2;εἰμί
ἄλλῃ	adj;adv;verb	ἄλλος;ἄλλῃ;ἀναλάζομαι
τινὶ	pron;irreg	τις;τίς
ἀνάγκῃ	verb;noun	ἀνάγκη;ἀναγκάζω
κατεχόμενοι	part	κατέχω
παρείησαν	verb	παρίημι;πάρειμι;πείρω
αὐτῷ	adj	αὐτός
<g>
,
σφόδρα	adj;adv	σφοδρός;σφόδρα
πειθομένοις	part	πείθω
ἐχρῆτο	verb	χράω;χράομαι;χράω2;χραύω
<g>
.
</section>
<section n="14">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ἄρξαιντο	verb	ἄρχω
νικᾶν	verb;part;noun	νικάω;νίκη;νίκη2
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
μεγάλα	adj	μέγας
ἦν	verb;conj;exclam	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
τὰ	irreg;article	ὁ;τίς
χρησίμους	adj	χρήσιμος
ποιοῦντα	part	ποιόω;ποιέω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
<g>
·
τό	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
θαρραλέως	adj;adv	θαρσαλέος
ἔχειν	verb	ἔχω2;ἔχω
παρῆν	verb;adj;noun	πάρειμι;πηρός;πῆρος;πείρω
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
τὴν	article	ὁ
παρ’	adj;noun;prep	Πάρος;Πάρις;πηρός;παρά
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
τιμωρίαν	noun	τιμωρία
φοβεῖσθαι	verb	φοβέω
εὐτάκτους	adj	εὔτακτος
ἐποίει	verb	ἐποίζω;ποιέω
<g>
.
</section>
<section n="15">
τοιοῦτος	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω;Δεύς;δεῖ;δή;δέω2
ἄρχων	part;noun	ἀρχός;ἀρχή;ἄρχω;ἄρχων
ἦν	verb;exclam;conj	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
<g>
·
ἄρχεσθαι	verb	ἄρχω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
ἄλλων	adj	ἄλλος
οὐ	adv	οὐ10;οὐ15;οὐ17;οὐ18;οὐ14;οὐ13;οὐ11;οὐ3;οὐ6;οὐ8;οὐ;οὐ5;οὐ4;οὐ16;οὐ7;οὐ9;οὐ12;οὐ2
μάλα	adv;adj;noun	μάλα;μάλη;μῆλον2;μαλός;μᾶλον
ἐθέλειν	verb	ἐθέλω
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
<g>
.
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
δὲ	partic	δέ
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
ἐτελεύτα	verb	τελευτάω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
ἔτη	noun	ἔτος;ἔτης
<g>
.
</section>
<section n="16">
<para ed="P">
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Βοιώτιος	adj	Βοιώτιος
εὐθὺς	adv;adj	εὐθύς
μὲν	partic	μέν
μειράκιον	noun	μειράκιον
ὢν	partic;part	οὖν;εἰμί
ἐπεθύμει	verb	ἐπιθυμέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
τὰ	article;irreg	ὁ;τίς
μεγάλα	adj	μέγας
πράττειν	verb	πράσσω
ἱκανός	adj	ἱκανός
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
διὰ	prep;adj;noun	Δίη;Δῖα;Ζεύς;διά;Δίον;δῖος
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιθυμίαν	verb;noun;part	ἐπιθυμιάω;ἐπιθυμία
ἔδωκε	verb	δίδωμι
Γοργίᾳ	verb	Γοργιάζω
ἀργύριον	noun	ἀργύριον
τῷ	article;irreg;adv;pron	τίς;τις;ὁ;τῷ
Λεοντίνῳ
<g>
.
</para>
</section>
<section n="17">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
συνεγένετο	verb	συγγίγνομαι
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἱκανὸς	adj	ἱκανός
νομίσας	part;verb	νομίζω
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
ἄρχειν	verb	ἄρχω
καὶ	conj	καί4;καί2;καί3;καί
φίλος	noun;adj	φίλος;φῖλος
ὢν	part;partic	οὖν;εἰμί
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
μὴ	conj;noun	μή2;μή3;μή;μής
ἡττᾶσθαι	verb	ἡσσάομαι
εὐεργετῶν	noun;part	εὐεργετέω;εὐεργέτης
<g>
,
ἦλθεν	verb	ἔρχομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ταύτας	adj	οὗτος
τὰς	article	ὁ
σὺν	noun;prep	σύν;ὗς
Κύρῳ	noun	Κῦρος
πράξεις	verb;noun	πράσσω;πρᾶξις
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ᾤετο	verb	οἴομαι
κτήσεσθαι	verb	κτάομαι;κτέομαι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
μέγα	adj;noun	μέγας;Μέγης
καὶ	conj	καί2;καί3;καί4;καί
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί2;καί4;καί
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
·
</section>
<section n="18">
τοσούτων	adj	τοσοῦτος
δ’	partic	δέ
ἐπιθυμῶν	adj;part;noun	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
σφόδρα	adj;adv	σφοδρός;σφόδρα
ἔνδηλον	adj	ἔνδηλος
αὖ	adv;exclam	αὖ;αὗ;αὖ2
καὶ	conj	καί;καί4;καί3;καί2
τοῦτο	adj	οὗτος
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
θέλοι	verb	ἐθέλω
κτᾶσθαι	verb	κτάομαι;κτείνω
μετὰ	prep	μετά
ἀδικίας	noun	ἀδικία
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σὺν	prep;noun	ὗς;σύν
τῷ	article;pron;irreg;adv	τῷ;τίς;τις;ὁ
δικαίῳ	adj	δίκαιος
καὶ	conj	καί2;καί4;καί3;καί
καλῷ	adj;noun	κάλως;κᾶλον;καλός
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
τούτων	adj	οὗτος
τυγχάνειν	verb	τυγχάνω
<g>
,
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
δὲ	partic	δέ
τούτων	adj	οὗτος
μή	noun;conj	μής;μή3;μή2;μή
<g>
.
</section>
<section n="19">
ἄρχειν	verb	ἄρχω
δὲ	partic	δέ
καλῶν	part;adj;noun	κᾶλον;κάλως;κάλη;καλέω;καλός;κήλη
μὲν	partic	μέν
καὶ	conj	καί3;καί2;καί4;καί
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
δυνατὸς	adj	δυνατός
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
<g>
·
οὐ	adv	οὐ14;οὐ7;οὐ12;οὐ4;οὐ9;οὐ13;οὐ11;οὐ3;οὐ6;οὐ17;οὐ18;οὐ10;οὐ8;οὐ15;οὐ;οὐ16;οὐ5;οὐ2
μέντοι	partic	μέντοι
οὔτ’	adj;verb;adv;noun	οὔτι3;οὔτι;οὔτε;οὔτις;οὐτάω;οὔτι2;οὐτάζω;οὐτίς
αἰδῶ	noun	αἰδώ;αἰδώς
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἑαυτοῦ	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
φόβον	noun	φόβος
ἱκανὸς	adj	ἱκανός
ἐμποιῆσαι	verb	ἐμποιέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
ᾐσχύνετο	verb	αἰσχύνω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ἢ	verb;exclam;conj;adv	ἠμί;ἤ2;ἦ2;ἦ4;ἤ;ἦ;εἰμί;ἦ3
οἱ	article;pron	ὁ;ἕ;ὅς
ἀρχόμενοι	part	ἄρχω
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
φοβούμενος	part	φοβέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἦν	verb;conj;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
φανερὸς	adj	φανερός
τὸ	article	ὁ
ἀπεχθάνεσθαι	verb	ἀπεχθάνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἢ	conj;adv;exclam;verb	εἰμί;ἦ3;ἠμί;ἤ2;ἦ4;ἦ2;ἦ;ἤ
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
τὸ	article	ὁ
ἀπιστεῖν	verb	ἀπιστέω
ἐκείνῳ	adj	ἐκεῖνος
<g>
.
</section>
<section n="20">
ᾤετο	verb	οἴομαι
δὲ	partic	δέ
ἀρκεῖν	verb	ἀρκέω
πρὸς	prep	πρός
τὸ	article	ὁ
ἀρχικὸν	adj	ἀρχικός
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
δοκεῖν	verb	δοκέω
τὸν	article	ὁ
μὲν	partic	μέν
καλῶς	adj;noun;adv	καλός;κάλως
ποιοῦντα	part	ποιόω;ποιέω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἀδικοῦντα	part	ἀδικέω
μὴ	conj;noun	μή;μή2;μή3;μής
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
αὐτῷ	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
καλοί	verb;adj;noun	κάλως;καλός;καλέω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
ἀγαθοὶ	adj;verb	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
συνόντων	verb;part	σύνειμι
εὖνοι	adj;verb	εὔνους;εὐνάω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄδικοι	adj;verb	ἀδικέω;ἄδικος
ἐπεβούλευον	verb	ἐπιβουλεύω
ὡς	pron;adv;conj	ὡς;ὅς
εὐμεταχειρίστῳ	adj	εὐμεταχείριστος
ὄντι	part	εἰμί
<g>
.
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
δὲ	partic	δέ
ἀπέθνῃσκεν	verb	ἀποθνήσκω
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
ἐτῶν	noun;part	ἔτος;ἐτάζω;ἔτης
ὡς	adv;pron;conj	ὅς;ὡς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
.
</section>
<section n="21">
<para ed="P">
Μένων	part;noun	μένος;Μένων;μένω
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Θετταλὸς	noun	Θεσσαλός
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ἐπιθυμῶν	adj;noun;part	ἐπίθυμον;ἐπιθυμέω;ἐπίθυμος
μὲν	partic	μέν
πλουτεῖν	verb	πλουτέω
ἰσχυρῶς	verb;adj;adv	ἰσχυρός;ἰσχυρόω
<g>
,
ἐπιθυμῶν	adj;part;noun	ἐπιθυμέω;ἐπίθυμος;ἐπίθυμον
δὲ	partic	δέ
ἄρχειν	verb	ἄρχω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
πλείω	verb;adj	πλέως;πλείων;πλέω
λαμβάνοι	verb	λαμβάνω
<g>
,
ἐπιθυμῶν	adj;noun;part	ἐπιθυμέω;ἐπίθυμος;ἐπίθυμον
δὲ	partic	δέ
τιμᾶσθαι	verb	τιμάω
<g>
,
ἵνα	conj;adv	ἵνα
πλείω	adj;verb	πλέως;πλέω;πλείων
κερδαίνοι	verb	κερδαίνω
<g>
·
φίλος	noun;adj	φῖλος;φίλος
τε	pron;partic	σύ;τε
ἐβούλετο	verb	βούλομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
μέγιστα	adj	μέγας
δυναμένοις	part	δύναμαι
<g>
,
ἵνα	adv;conj	ἵνα
ἀδικῶν	part;adj	ἄδικος;ἀδικέω
μὴ	conj;noun	μή;μή2;μή3;μής
διδοίη	verb	δίδωμι
δίκην	noun;verb	δικεῖν;δίκη
<g>
.
</para>
</section>
<section n="22">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὸ	article	ὁ
κατεργάζεσθαι	verb	κατεργάζομαι
ὧν	pron	ὅς
ἐπιθυμοίη	verb	ἐπιθυμέω
συντομωτάτην	adj	σύντομος
ᾤετο	verb	οἴομαι
ὁδὸν	noun	ὁδός
εἶναι	verb	εἰμί
διὰ	adj;prep;noun	Ζεύς;διά;Δίη;δῖος;Δίον;Δῖα
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἐπιορκεῖν	verb	ἐπιορκέω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
καὶ	conj	καί;καί2;καί3;καί4
ἐξαπατᾶν	noun;verb;part	ἐξαπατάω;ἐξαπάτη
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἁπλοῦν	adj;verb;part	ἁπλόος;ἁπλόω
καὶ	conj	καί3;καί2;καί4;καί
ἀληθὲς	adj;adv;verb	ἀληθής;ἀλήθω
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τῷ	pron;irreg;article;adv	τῷ;ὁ;τίς;τις
ἠλιθίῳ	verb;adj	ἠλίθιος;ἠλιθιάζω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="23">
στέργων	part	στέργω
δὲ	partic	δέ
φανερὸς	adj	φανερός
μὲν	partic	μέν
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
οὐδένα	adj	οὐδείς
<g>
,
ὅτῳ	pron	ὅστις
δὲ	partic	δέ
φαίη	verb;adj	φημί;φαιός
φίλος	noun;adj	φίλος;φῖλος
εἶναι	verb	εἰμί
<g>
,
τούτῳ	adj	οὗτος
ἔνδηλος	adj	ἔνδηλος
ἐγίγνετο	verb	γίγνομαι
ἐπιβουλεύων	part	ἐπιβουλεύω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
πολεμίου	adj	πολέμιος
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συνόντων	part;verb	σύνειμι
πάντων	adj	πᾶϲ;πᾶς
ὡς	pron;adv;conj	ὅς;ὡς
καταγελῶν	part;adj;noun;verb	καταγελάω;κατάγελως;κατάγελος
ἀεὶ	adv	ἀεί
διελέγετο	verb	διαλέγω
<g>
.
</section>
<section n="24">
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
κτήμασιν	noun	κτῆμα
οὐκ	adv	οὐ13;οὐ8;οὐ12;οὐ10;οὐ7;οὐ11;οὐ9;οὐ17;οὐ14;οὐ15;οὐ;οὐ5;οὐ4;οὐ3;οὐ16;οὐ2;οὐ18;οὐ6
ἐπεβούλευε	verb	ἐπιβουλεύω
<g>
·
χαλεπὸν	adj	χαλεπός
γὰρ	partic	γάρ
ᾤετο	verb	οἴομαι
εἶναι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
φυλαττομένων	part	φυλάσσω
λαμβάνειν	verb	λαμβάνω
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
φίλων	adj;noun;part;verb	φιλέω;φίλος;φῖλος;φίλων;φιλόω
μόνος	adj	μόνος
ᾤετο	verb	οἴομαι
εἰδέναι	verb	οἶδα
ῥᾷστον	adj	ῥᾴδιος
ὂν	part	εἰμί
ἀφύλακτα	adj	ἀφύλακτος
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
<section n="25">
καὶ	conj	καί4;καί3;καί2;καί
ὅσους	adj	ὅσος
μὲν	partic	μέν
αἰσθάνοιτο	verb	αἰσθάνομαι
ἐπιόρκους	adj	ἐπίορκος
καὶ	conj	καί;καί2;καί3;καί4
ἀδίκους	adj	ἄδικος
ὡς	adv;conj;pron	ὡς;ὅς
εὖ	adv	εὖ
ὡπλισμένους	part	ὁπλίζω
ἐφοβεῖτο	verb	φοβέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὁσίοις	adj;verb	ὁσιόω;ὅσιος
καὶ	conj	καί2;καί4;καί3;καί
ἀλήθειαν	noun	ἀλήθεια
ἀσκοῦσιν	part;verb	ἀσκέω
ὡς	adv;conj;pron	ὡς;ὅς
ἀνάνδροις	adj	ἄνανδρος
ἐπειρᾶτο	verb	πείρω;πειράω
χρῆσθαι	verb	χραύω;χράομαι;χράω2;χράω
<g>
.
</section>
<section n="26">
ὥσπερ	adv	ὥσπερ
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἀγάλλεται	verb	ἀγάλλω
ἐπὶ	prep	ἐπί2;ἐπί
θεοσεβείᾳ	verb;noun	θεοσεβέω;θεοσέβεια
καὶ	conj	καί4;καί;καί3;καί2
ἀληθείᾳ	noun	ἀλήθεια
καὶ	conj	καί;καί3;καί4;καί2
δικαιότητι	noun	δικαιότης;δικαιοσύνη
<g>
,
οὕτω	adv	οὕτως
Μένων	noun;part	μένος;μένω;Μένων
ἠγάλλετο	verb	ἀγάλλω
τῷ	article;irreg;adv;pron	ὁ;τίς;τις;τῷ
ἐξαπατᾶν	verb;noun;part	ἐξαπατάω;ἐξαπάτη
δύνασθαι	verb	δύναμαι
<g>
,
τῷ	adv;article;pron;irreg	ὁ;τῷ;τίς;τις
πλάσασθαι	verb	πλάσσω
ψεύδη	noun;adj	ψεῦδος;ψευδής;ψεῦδις
<g>
,
τῷ	article;adv;pron;irreg	τις;τῷ;τίς;ὁ
φίλους	verb;noun;adj	φίλος;φῖλος;φιλόω
διαγελᾶν	part;verb	διαγελάω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή;μή3;μής
πανοῦργον	adj	πανοῦργος;πάνουργος
τῶν	article	ὁ
ἀπαιδεύτων	part;adj	ἀπαιδευτέω;ἀπαίδευτος
ἀεὶ	adv	ἀεί
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
παρ’	prep;noun;adj	Πάρος;Πάρις;πηρός;παρά
οἷς	pron	ὅς
μὲν	partic	μέν
ἐπεχείρει	verb	ἐπιχειρέω
πρωτεύειν	verb	πρωτεύω
φιλίᾳ	verb;adj;noun	φιλία;φιλιάζω;φίλιος
<g>
,
διαβάλλων	part	διαβάλλω
τοὺς	article	ὁ
πρώτους	adj;noun	πρῶτος;Πρωτώ;πρότερος;πρωτός
τοῦτο	adj	οὗτος
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δέω;δέω2;δεῖ
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
.
</section>
<section n="27">
τὸ	article	ὁ
δὲ	partic	δέ
πειθομένους	part	πείθω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
παρέχεσθαι	verb	παρέχω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τίς;τις
συναδικεῖν	verb	συναδικέω
αὐτοῖς	adj	αὐτός
ἐμηχανᾶτο	verb	μηχανάομαι
<g>
.
τιμᾶσθαι	verb	τιμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
θεραπεύεσθαι	verb	θεραπεύω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἐπιδεικνύμενος	part	ἐπιδείκνυμι
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
πλεῖστα	adj	πλεῖστος
δύναιτο	verb	δύναμαι
καὶ	conj	καί3;καί;καί4;καί2
ἐθέλοι	verb	ἐθέλω
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ἀδικεῖν	verb	ἀδικέω
<g>
.
εὐεργεσίαν	noun	εὐεργεσία
δὲ	partic	δέ
κατέλεγεν	verb	καταλέγω2;καταλέγω
<g>
,
ὁπότε	adv	ὁπότε
τις	irreg;pron	τις;τίς
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀφίσταιτο	verb	ἀφεστήξω
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
χρώμενος	part	χράω2;χράω;χραύω;χράομαι
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ8;οὐ18;οὐ11;οὐ15;οὐ12;οὐ5;οὐ3;οὐ6;οὐ4;οὐ16;οὐ7;οὐ9;οὐ10;οὐ13;οὐ14;οὐ2;οὐ;οὐ17
ἀπώλεσεν	verb	ἀπόλλυμι
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="28">
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω;δέω2;δή;δεῖ;Δεύς
ἀφανῆ	adj;verb	ἀφανής;ἀφανέω
ἔξεστι	verb	ἔξεστι
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
<g>
,
ἃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
ἴσασι	part;verb	ἰσάζω;οἶδα
τάδ’	pron	ὅδε
ἐστί	verb	εἰμί
<g>
.
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
Ἀριστίππου
μὲν	partic	μέν
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	partic;part	εἰμί;οὖν
στρατηγεῖν	verb	στρατηγέω
διεπράξατο	verb	διαπράσσω
τῶν	article	ὁ
ξένων	verb;part;noun;adj	ξενών;ξένος;ξένη;ξενόω
<g>
,
Ἀριαίῳ
δὲ	partic	δέ
βαρβάρῳ	adj	βάρβαρος
ὄντι	part	εἰμί
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
μειρακίοις	noun	μειράκιον
καλοῖς	verb;noun;adj	κᾶλον;καλός;κάλως;καλέω
ἥδετο	verb	ἥδομαι
<g>
,
οἰκειότατος	adj	οἰκεῖος
<del status="unremarkable">
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	partic;part	οὖν;εἰμί
</del>
ἐγένετο	verb	γίγνομαι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
παιδικὰ	adj	παιδικός
εἶχε	verb	ἔχω2;ἔχω
Θαρύπαν
ἀγένειος	adj	ἀγένειος
ὢν	partic;part	εἰμί;οὖν
γενειῶντα	part	γενειάω;γενειάζω
<g>
.
</section>
<section n="29">
ἀποθνῃσκόντων	verb;part	ἀποθνήσκω
δὲ	partic	δέ
τῶν	article	ὁ
συστρατήγων	part;noun	συστρατηγέω;συστράτηγος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
<g>
,
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
πεποιηκὼς	part	ποιέω
οὐκ	adv	οὐ2;οὐ18;οὐ10;οὐ14;οὐ17;οὐ4;οὐ5;οὐ12;οὐ6;οὐ15;οὐ13;οὐ9;οὐ16;οὐ8;οὐ11;οὐ;οὐ7;οὐ3
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τὸν	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θάνατον	noun	θάνατος
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
τιμωρηθεὶς	part	τιμωρέω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οὐχ	adv	οὐ5;οὐ18;οὐ2;οὐ4;οὐ9;οὐ14;οὐ16;οὐ11;οὐ8;οὐ12;οὐ17;οὐ;οὐ13;οὐ10;οὐ6;οὐ7;οὐ15;οὐ3
ὥσπερ	adv	ὥσπερ
Κλέαρχος
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλάς	noun	κεφαλή
<g>
,
ὅσπερ	pron	ὅς
τάχιστος	adj	ταχύς
θάνατος	noun	θάνατος
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ζῶν	adj;verb;part	ζώς;ζέω;ζάω
αἰκισθεὶς	part	αἰκίζω
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	pron;adv;conj	ὡς;ὅς
πονηρὸς	adj	πονηρός
λέγεται	verb	λέγω2;λέγω3;λέγω
τῆς	article	ὁ
τελευτῆς	verb;noun	τελευτάω;τελευτή
τυχεῖν	verb	τυγχάνω
<g>
.
</section>
<section n="30">
<para ed="P">
Ἀγίας	adj;verb	ἅγιος;ἁγιάζω
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
καὶ	conj	καί;καί2;καί3;καί4
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
ὁ	pron;article	ὅς;ὁ
Ἀχαιὸς	adj	Ἀχαιός
καὶ	conj	καί;καί4;καί3;καί2
τούτω	adj;adv	τουτῶ;οὗτος
ἀπεθανέτην	verb	ἀποθνήσκω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
οὔθ’	noun;adv;verb;adj	οὔτι2;οὐτάζω;οὐτάω;οὔτι3;οὔτι;οὔτις;οὔτε;οὐτίς
ὡς	pron;adv;conj	ὡς;ὅς
ἐν	verb;prep	εἰμί;ἐν;εἰς
πολέμῳ	noun	πόλεμος
κακῶν	part;noun;adj;verb	κακός;κάκη;κακόω
οὐδεὶς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
οὔτ’	noun;verb;adv;adj	οὐτάζω;οὔτι2;οὔτις;οὐτίς;οὔτι3;οὔτε;οὐτάω;οὔτι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
φιλίαν	part;verb;noun;adj	φίλιος;φιλία;φιλιάζω
αὐτοὺς	adj	αὐτός
ἐμέμφετο	verb	μέμφομαι
<g>
.
ἤστην	verb	εἰμί
δὲ	partic	δέ
ἄμφω	adj	ἄμφω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
πέντε	numeral	πέντε
καὶ	conj	καί3;καί2;καί;καί4
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ἔτη	noun	ἔτος;ἔτης
ἀπὸ	prep	ἀπό
γενεᾶς	noun	γενεά
<g>
.
</para>
</section>
</chapter>
</p>
</book>
</body>
</doc>
