<doc title="Error: header not found, see doc.filename" filename="XenAna4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
Ἀναβάσεως	noun	ἀνάβασις
Δ	partic	δέ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω2;Δεύς;δή;δέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
ἀναβάσει	verb;noun	ἀνάβασις;ἀναβαίνω
ἐγένετο	verb	γίγνομαι
μέχρι	conj;adv;prep	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	συμμαχέω;μάχη;μαχάω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὅσα	adj	ὅσος
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	noun;verb	συμμαχέω;μαχάω;μάχη
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ἃς	pron;conj	ἕως;ὅς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
Ἕλληνες	noun	Ἕλλην
ἐποιήσαντο	verb	ποιέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὅσα	adj	ὅσος
παραβάντος	part	παραβαίνω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί3;καί
Τισσαφέρνους
ἐπολεμήθη	verb	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπακολουθοῦντος	part	ἐπακολουθέω
τοῦ	pron;irreg;article	ὁ;τίς;τις
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;adv;article;pron	τίς;τῷ;ὁ;τις
πρόσθεν	adv;part	πρόσθεν;προστίθημι
λόγῳ	verb;noun	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
<section n="2">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἔνθα	adv	ἔνθα
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
Τίγρης	noun	τίγρις
ποταμὸς	noun	ποταμός
παντάπασιν	adv	παντάπασι
ἄπορος	adj	ἄπορος
ἦν	conj;verb;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
διὰ	adj;noun;prep	δῖος;Δίον;Δῖα;διά;Δίη;Ζεύς
τὸ	article	ὁ
βάθος	noun	βάθος
καὶ	conj	καί3;καί2;καί;καί4
μέγεθος	noun	μέγεθος
<g>
,
πάροδος	noun	πάροδος
δὲ	partic	δέ
οὐκ	adv	οὐ15;οὐ12;οὐ3;οὐ14;οὐ5;οὐ;οὐ6;οὐ10;οὐ17;οὐ8;οὐ7;οὐ16;οὐ4;οὐ18;οὐ13;οὐ9;οὐ11;οὐ2
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	article;irreg	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὀρεύς;ὄρος
ἀπότομα	noun;adj	ἀποτομάς;ἀποτομή;ἀπότομος
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τοῦ	irreg;article;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
ἐκρέματο	verb	κρεμάω;κρεμάννυμι
<g>
,
ἐδόκει	verb	δοκέω
δὴ	verb;partic;noun	Δεύς;δέω;δή;δέω2;δεῖ
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
διὰ	noun;prep;adj	Δίη;Δῖα;διά;Ζεύς;δῖος;Δίον
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
ἤκουον	verb	ἀκούω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
διέλθοιεν	verb	διέρχομαι
τὰ	article;irreg	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
Ἀρμενίᾳ	noun	Ἀρμενία
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγάζω;πηγή;πηγός;πηγάς
τοῦ	article;irreg;pron	τις;ὁ;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
,
ἢν	verb;exclam;conj	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
μὲν	partic	μέν
βούλωνται	verb	βούλομαι
<g>
,
διαβήσονται	verb	διαβαίνω
<g>
,
ἢν	exclam;verb;conj	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
δὲ	partic	δέ
μὴ	conj;noun	μής;μή2;μή3;μή
βούλωνται	verb	βούλομαι
<g>
,
περιίασι	verb;part	ἰάζω2;εἶμι;ἵημι;εἶμι2;ἰάομαι;ἰάζω;ἰάζω3
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	article;irreg;pron	τίς;τις;ὁ
Εὐφράτου
δὲ	partic	δέ
τὰς	article	ὁ
πηγὰς	adj;verb;noun	πηγάς;πηγή;πηγός;πηγάζω
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
οὐ	adv	οὐ9;οὐ15;οὐ11;οὐ4;οὐ6;οὐ2;οὐ8;οὐ5;οὐ17;οὐ18;οὐ10;οὐ7;οὐ12;οὐ13;οὐ16;οὐ;οὐ14;οὐ3
πρόσω	adv;verb	προσίημι;πρόσω;πρόσειμι
τοῦ	pron;irreg;article	ὁ;τίς;τις
Τίγρητος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἔστιν	verb	εἰμί
οὕτως	adv	οὕτως
ἔχον	verb;part	ἔχω;ἔχω2
<g>
.
</section>
<section n="4">
τὴν	article	ὁ
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
Καρδούχους
ἐμβολὴν	noun	ἐμβολή
ὧδε	adv	ὧδε
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
μὲν	partic	μέν
λαθεῖν	verb	λανθάνω
πειρώμενοι	part	πειράζω;πειράω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
φθάσαι	part;verb	φθάζω;φθάνω
πρὶν	adv	πρίν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καταλαβεῖν	verb	καταλαμβάνω
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρα;ἄκρος;ἄκρον
<g>
.
</section>
</del>
</para>
</section>
<section n="5">
<para ed="P">
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	exclam;conj;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἀμφὶ	prep	ἀμφί
τὴν	article	ὁ
τελευταίαν	adj	τελευταῖος
φυλακὴν	noun	Φυλάκη;φυλακή
καὶ	conj	καί;καί3;καί2;καί4
ἐλείπετο	verb	λείπω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὅσον	adj	ὅσος
σκοταίους	adj	σκοταῖος
διελθεῖν	verb	διέρχομαι
τὸ	article	ὁ
πεδίον	verb;part;noun	πέδιον;πεδάω;πεδίον;μέτειμι2;μέτειμι;πεδίον2
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἀναστάντες	part	ἀνίστημι
ἀπὸ	prep	ἀπό
παραγγέλσεως	noun	παράγγελσις
πορευόμενοι	part	πορεύω
ἀφικνοῦνται	verb	ἀφικνέομαι
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</para>
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δή;δεῖ
Χειρίσοφος
μὲν	partic	μέν
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
τοῦ	pron;article;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
λαβὼν	part;noun	λαβή;λαμβάνω
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
αὑτὸν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
γυμνῆτας	noun	γυμνής;γυμνήτης
πάντας	adj	πᾶϲ;πᾶς
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ὀπισθοφύλαξιν	noun	ὀπισθοφύλαξ
ὁπλίταις	noun	ὁπλίτης
εἵπετο	verb	ἕπομαι
οὐδένα	adj	οὐδείς
ἔχων	part;verb	ἔχω2;ἔχω;χόω;χάω
γυμνῆτα	noun	γυμνής;γυμνήτης
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
κίνδυνος	noun	κίνδυνος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
μή	conj;noun	μής;μή;μή2;μή3
τις	irreg;pron	τις;τίς
ἄνω	adj;verb;adv	ἄνοος;ἀνέω;ἀνίημι;ἄνω2;ἀνάζω;ἄνω
πορευομένων	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
ἐπίσποιτο	verb	ἐφέπω;ἐπισπάω
<g>
.
</section>
<section n="7">
καὶ	conj	καί;καί3;καί2;καί4
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρον;ἄκρος;Ἄκρων;ἄκρων
ἀναβαίνει	verb	ἀναβαίνω
Χειρίσοφος
πρίν	adv	πρίν
τινας	pron;irreg	τις;τίς
αἰσθέσθαι	verb	αἰσθάνομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
·
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
ὑφηγεῖτο	verb	ὑφηγέομαι
<g>
·
ἐφείπετο	verb	ἐφέπω
δὲ	partic	δέ
ἀεὶ	adv	ἀεί
τὸ	article	ὁ
ὑπερβάλλον	verb;part	ὑπερβάλλω
τοῦ	article;irreg;pron	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἄγκεσί	noun	ἄγκος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
μυχοῖς	noun	μυχός
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
<g>
.
</section>
<section n="8">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω;Δεύς;δέω2;δεῖ;δή
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
Καρδοῦχοι
ἐκλιπόντες	part	ἐκλείπω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἔχοντες	part	ἔχω;ἔχω2
καὶ	conj	καί4;καί2;καί;καί3
γυναῖκας	noun	γυνή
καὶ	conj	καί3;καί4;καί;καί2
παῖδας	noun	παῖς
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὀρεύς;ὄρος
<g>
.
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
λαμβάνειν	verb	λαμβάνω
<g>
,
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
χαλκώμασι	noun	χάλκωμα
παμπόλλοις
κατεσκευασμέναι	part	κατασκευάζω
αἱ	article;pron	ὁ;ὅς
οἰκίαι	noun	οἰκία
<g>
,
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔφερον	verb	φέρω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐδίωκον	verb	διώκω
<g>
,
ὑποφειδόμενοι	part	ὑποφείδομαι
<g>
,
εἴ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
πως	pron;partic;adv	πῶς;πως
ἐθελήσειαν	verb	ἐθέλω
οἱ	pron;article	ὁ;ἕ;ὅς
Καρδοῦχοι
διιέναι	verb	διίημι;δίειμι
αὐτοὺς	adj	αὐτός
ὡς	conj;adv;pron	ὡς;ὅς
διὰ	adj;prep;noun	Ζεύς;διά;Δίη;δῖος;Δίον;Δῖα
φιλίας	verb;noun;adj	φίλιος;φιλιάζω;φιλία
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
βασιλεῖ	noun	βασιλεύς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
</section>
<section n="9">
τὰ	irreg;article	ὁ;τίς
μέντοι	partic	μέντοι
ἐπιτήδεια	adj	ἐπιτήδειος
ὅτῳ	pron	ὅστις
τις	pron;irreg	τις;τίς
ἐπιτυγχάνοι	verb	ἐπιτυγχάνω
ἐλάμβανεν	verb	λαμβάνω
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν;ἤν2;εἰμί;ἐάν;ἠμί
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Καρδοῦχοι
οὔτε	adv	οὔτε
καλούντων	verb;part	καλέω
ὑπήκουον	verb	ὑπακούω
οὔτε	adv	οὔτε
ἄλλο	adj	ἄλλος
φιλικὸν	adj	φιλικός
οὐδὲν	adj	οὐδείς
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
<g>
.
</section>
<section n="10">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
τελευταῖοι	adj	τελευταῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέβαινον	verb	καταβαίνω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἄκρου	noun;adj	ἄκρον;ἄκρος
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
σκοταῖοι	adj	σκοταῖος
（διὰ
γὰρ	partic	γάρ
τὸ	article	ὁ
στενὴν	verb;noun;adj	στένος;στενός;στένω
εἶναι	verb	εἰμί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὅλην	verb;adj	ὅλοξ;ὅλος;ὁλάω
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἡ	adv;pron;article	ὅς;ἧ;ὁ
ἀνάβασις	noun	ἀνάβασις
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί2;καί
κατάβασις）
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὴ	partic;verb;noun	δεῖ;δέω;Δεύς;δή;δέω2
συλλεγέντες	part	λέγω
τινὲς	pron;irreg;verb	τίς;τίνω;τις
τῶν	article	ὁ
Καρδούχων
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀπέκτεινάν	verb	ἀποκτείνω
τινας	irreg;pron	τίς;τις
καὶ	conj	καί3;καί2;καί;καί4
λίθοις	verb;noun	λιθάω;λίθος;λιθόω
καὶ	conj	καί4;καί;καί3;καί2
τοξεύμασι	noun	τόξευμα
κατέτρωσαν	verb	κατατιτρώσκω
<g>
,
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ὄντες	part	εἰμί
<g>
·
ἐξ	prep	ἐξ;ἐκ
ἀπροσδοκήτου	adj	ἀπροσδόκητος
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐπέπεσε	verb	ἐπιπίπτω
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
</section>
<section n="11">
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
μέντοι	partic	μέντοι
τότε	adv	τοτέ;τότε;τοτέ2
πλείους	adj	πλείων;πλέως
συνελέγησαν	verb	λέγω
<g>
,
ἐκινδύνευσεν	verb	κινδυνεύω
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
διαφθαρῆναι	verb	διαφθείρω
πολὺ	adj	πολύς
τοῦ	irreg;pron;article	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτως	adv	οὕτως
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
ηὐλίσθησαν	verb	αὐλίζομαι
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Καρδοῦχοι
πυρὰ	noun;verb	πυράζω;πυρεύς;πυρή;πυρά;πυρά2
πολλὰ	adj	πολύς
ἔκαιον	verb	καίω
κύκλῳ	verb;noun	κύκλος;κυκλάζω
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
καὶ	conj	καί;καί2;καί4;καί3
συνεώρων	verb	συνοράω
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="12">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
συνελθοῦσι	verb;part	συνέρχομαι
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί;καί4;καί2;καί3
λοχαγοῖς	verb;noun	λοχαγέω;λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔδοξε	verb	δοκέω
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
τὰ	irreg;article	τίς;ὁ
ἀναγκαῖα	adj;noun	ἀναγκαῖον;ἀναγκαίη;ἀναγκαῖος;ἀνάγκη
καὶ	conj	καί2;καί3;καί;καί4
δυνατώτατα	adv;adj	δυνατός
ἔχοντας	part	ἔχω;ἔχω2
πορεύεσθαι	verb	πορεύω
<g>
,
καταλιπόντας	part	καταλιμπάνω
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὅσα	adj	ὅσος
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
νεωστὶ	adv	νεωστί
αἰχμάλωτα	adj	αἰχμάλωτος
ἀνδράποδα	noun	ἀνδράποδον
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	στρατία;στρατιά;Στρατίη;στράτιος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἀφεῖναι	verb	ἀφίημι
<g>
.
</section>
<section n="13">
σχολαίαν	adj	σχολαῖος
γὰρ	partic	γάρ
ἐποίουν	verb;part	ποιόω;ἐποίζω;ποιέω
τὴν	article	ὁ
πορείαν	noun	πορεία
πολλὰ	adj	πολύς
ὄντα	noun;part	εἰμί;ὄντα
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	τίς;ὁ
αἰχμάλωτα	adj	αἰχμάλωτος
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
ὄντες	part	εἰμί
ἀπόμαχοι	adj;verb	ἀπομάσσω;ἀπόμαχος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
διπλάσιά	verb;adj	διπλασιάζω;διπλάσιος
τε	pron;partic	τε;σύ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔδει	verb	δέω;δεῖ;ἐσθίω;δέω2;ἔδω
πορίζεσθαι	verb	πορίζω
καὶ	conj	καί;καί2;καί4;καί3
φέρεσθαι	verb	φέρω
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὄντων	verb;noun;part	εἰμί;ὄντα
<g>
.
δόξαν	part;noun;verb	δόξα;δοξάζω;δοκέω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκήρυξαν	verb	κηρύσσω
οὕτω	adv	οὕτως
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="14">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἀριστήσαντες	part	ἀριστάω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
ὑποστήσαντες	part	ὑφίστημι
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;adv;pron;irreg	ὁ;τις;τίς;τῷ
στενῷ	verb;adj	στενάζω;στενός
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
τι	pron;irreg	τις;τίς
εὑρίσκοιεν	verb	εὑρίσκω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
μὴ	noun;conj	μής;μή3;μή2;μή
ἀφειμένον	part	ἀφίημι
<g>
,
ἀφῃροῦντο	verb	ἀφαιρέω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
πλὴν	verb;prep	πλήν;πλέω
εἴ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τις	pron;irreg	τίς;τις
ἔκλεψεν	verb	ἐκλέπω;κλέπτω
<g>
,
οἷον	adj	οἷος
ἢ	exclam;verb;conj;adv	ἦ;ἦ2;ἦ3;ἦ4;ἤ;εἰμί;ἤ2;ἠμί
παιδὸς	noun	παῖς
ἐπιθυμήσας	part;verb	ἐπιθυμέω
ἢ	exclam;conj;verb;adv	ἦ;ἦ2;εἰμί;ἤ2;ἦ4;ἠμί;ἤ;ἦ3
γυναικὸς	noun	γυνή
τῶν	article	ὁ
εὐπρεπῶν	adj;part	εὐπρεπέω;εὐπρεπής
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
οὕτως	adv	οὕτως
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
<g>
,
τὰ	irreg;article	τίς;ὁ
μέν	partic	μέν
τι	irreg;pron	τις;τίς
μαχόμενοι	part	μάχομαι
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἀναπαυόμενοι	part	ἀναπαύω
<g>
.
</para>
</section>
<section n="15">
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
δὲ	partic	δέ
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
γίγνεται	verb	γίγνομαι
χειμὼν	noun;part;verb	χειμάω;χειμών;χειμάζω
πολύς	adj	πολύς
<g>
,
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
πορεύεσθαι	verb	πορεύω
<g>
·
οὐ	adv	οὐ11;οὐ16;οὐ17;οὐ2;οὐ6;οὐ4;οὐ3;οὐ9;οὐ18;οὐ;οὐ10;οὐ15;οὐ7;οὐ12;οὐ13;οὐ8;οὐ5;οὐ14
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
ἱκανὰ	adj	ἱκανός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
μὲν	partic	μέν
Χειρίσοφος
<g>
,
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
</section>
<section n="16">
καὶ	conj	καί3;καί2;καί4;καί
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἰσχυρῶς	adv;adj;verb	ἰσχυρόω;ἰσχυρός
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
στενῶν	noun;adj;verb;part	στενός;στένος;στένω;στενάζω;στενόω
ὄντων	verb;part;noun	ὄντα;εἰμί
τῶν	article	ὁ
χωρίων	noun;part	χωρίζω;χωρέω;χωρίον
ἐγγὺς	adv	ἐγγύς
προσιόντες	part	πρόσειμι
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί2;καί;καί4;καί3
ἐσφενδόνων	verb	σφενδονάω
<g>
·
ὥστε	adv	ὥστε
ἠναγκάζοντο	verb	ἀναγκάζω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐπιδιώκοντες	part	ἐπιδιώκω
καὶ	conj	καί4;καί3;καί;καί2
πάλιν	adv	πάλιν
ἀναχάζοντες	part	ἀναχάζω
σχολῇ	verb;noun	σχολάζω;σχολή
πορεύεσθαι	verb	πορεύω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
θαμινὰ	adj	θαμινός
παρήγγελλεν	verb	παραγγέλλω
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ὑπομένειν	verb	ὑπομένω
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
οἱ	pron;article	ἕ;ὁ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἰσχυρῶς	verb;adj;adv	ἰσχυρός;ἰσχυρόω
ἐπικέοιντο	verb	ἐπίκειμαι
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
ἄλλοτε	adv	ἄλλοτε
μὲν	partic	μέν
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
παρεγγυῷτο	verb	παρεγγυάω
ὑπέμενε	part;verb	ὑφίημι;ὑπομένω
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
δὲ	partic	δέ
οὐχ	adv	οὐ3;οὐ;οὐ13;οὐ11;οὐ10;οὐ14;οὐ16;οὐ17;οὐ18;οὐ15;οὐ4;οὐ6;οὐ12;οὐ9;οὐ5;οὐ8;οὐ7;οὐ2
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἦγε	verb	ἄγω
ταχέως	adv	ταχύς;ταχέως
καὶ	conj	καί3;καί2;καί;καί4
παρηγγύα	verb	παρεγγυάω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὥστε	adv	ὥστε
δῆλον	adj;noun	Δῆλος;δῆλος
ἦν	exclam;verb;conj	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πρᾶγμά	noun	πρᾶγμα
τι	irreg;pron	τις;τίς
εἴη	verb	εἰμί;ἐάω
<g>
·
σχολὴ	noun	σχολή
δ’	partic	δέ
οὐκ	adv	οὐ13;οὐ12;οὐ11;οὐ2;οὐ16;οὐ4;οὐ8;οὐ;οὐ15;οὐ5;οὐ9;οὐ7;οὐ14;οὐ3;οὐ10;οὐ17;οὐ18;οὐ6
ἦν	conj;exclam;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
ἰδεῖν	verb	ἰδέω;εἶδον
παρελθόντι	part	παρέρχομαι
τὸ	article	ὁ
αἴτιον	verb;part;adj	αἰτέω;αἴτιος
τῆς	article	ὁ
σπουδῆς	verb;noun	σπουδή;σπουδάζω
<g>
·
ὥστε	adv	ὥστε
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πορεία	noun	πορεῖον;πορεία
ὁμοία	adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
φυγῇ	noun;verb	φεύγω;φυγή
ἐγίγνετο	verb	γίγνομαι
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
<g>
.
</section>
<section n="18">
καὶ	conj	καί;καί4;καί3;καί2
ἐνταῦθα	adv	ἐνταῦθα
ἀποθνῄσκει	verb	ἀποθνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
Λακωνικὸς	adj	Λακωνικός
Λεώνυμος
τοξευθεὶς	part	τοξεύω
διὰ	noun;adj;prep	Ζεύς;δῖος;Δίη;Δῖα;Δίον;διά
τῆς	article	ὁ
ἀσπίδος	noun	ἀσπίς
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
σπολάδος	noun	σπολάς
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰς	article	ὁ
πλευράς	noun	πλευρά
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
Βασίας	noun	βάσις
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
διαμπερὲς	adv;adj	διαμπερής;διαμπερές
τὴν	article	ὁ
κεφαλήν	noun	κεφαλή
<g>
.
</section>
<section n="19">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
σταθμόν	noun	σταθμός;σταθμόν
<g>
,
εὐθὺς	adv;adj	εὐθύς
ὥσπερ	adv	ὥσπερ
εἶχεν	verb	ἔχω2;ἔχω
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οὐχ	adv	οὐ15;οὐ6;οὐ5;οὐ18;οὐ4;οὐ14;οὐ7;οὐ9;οὐ12;οὐ17;οὐ2;οὐ10;οὐ;οὐ16;οὐ11;οὐ8;οὐ13;οὐ3
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἠναγκάζοντο	verb	ἀναγκάζω
φεύγοντες	part	φεύγω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
μάχεσθαι	verb	μάχομαι
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
νῦν	adv	νῦν2;νῦν
δύο	numeral	δύο
καλώ	verb;adj;noun	κάλως;κᾶλον;καλέω;καλός
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
ἀγαθὼ	verb;adj	ἀγάω;ἀγαθός;ἀγαθόω
ἄνδρε	noun	ἀνήρ
τέθνατον	verb	θνήσκω
καὶ	conj	καί4;καί2;καί;καί3
οὔτε	adv	οὔτε
ἀνελέσθαι	verb	ἀναιρέω
οὔτε	adv	οὔτε
θάψαι	verb	θάπτω
ἐδυνάμεθα	verb	δύναμαι
<g>
.
</section>
<section n="20">
ἀποκρίνεται	verb	ἀποκρίνω
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
<g>
·
βλέψον	verb	βλέπω
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὀρεύς;ὄρος
καὶ	conj	καί3;καί;καί4;καί2
ἰδὲ	adv;verb;conj	εἶδον;ἰδέ2;ἰδέ
ὡς	adv;conj;pron	ὡς;ὅς
ἄβατα	adj	ἄβατος
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἐστί	verb	εἰμί
<g>
·
μία	adj	εἷς
δ’	partic	δέ
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
ὀρθία	noun;adj;verb	ὄρθιος;ὀρθιάω;Ὀρθία;ὀρθιάζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐπὶ	prep	ἐπί2;ἐπί
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὁρᾶν	part;verb	ὁράω
ἔξεστί	verb	ἔξεστι
σοι	adj;pron	σύ;σός
ὄχλον	noun	ὄχλος
τοσοῦτον	adj	τοσοῦτος
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
κατειληφότες	part	καταλαμβάνω
φυλάττουσι	verb;part	φυλάσσω
τὴν	article	ὁ
ἔκβασιν	part;noun	ἔκβασις;ἐκβαίνω;ἐκβάζω
<g>
.
</section>
<section n="21">
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
ἔσπευδον	verb	σπεύδω
καὶ	conj	καί;καί4;καί2;καί3
διὰ	prep;adj;noun	Δῖα;δῖος;διά;Ζεύς;Δίον;Δίη
τοῦτό	adj	οὗτος
σε	pron;adj	σός;σύ
οὐχ	adv	οὐ7;οὐ16;οὐ10;οὐ15;οὐ2;οὐ6;οὐ12;οὐ18;οὐ14;οὐ11;οὐ13;οὐ3;οὐ;οὐ5;οὐ9;οὐ8;οὐ4;οὐ17
ὑπέμενον	verb;part	ὑπομένω;ὑφίημι
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
πως	partic;adv;pron	πῶς;πως
δυναίμην	verb	δύναμαι
φθάσαι	verb;part	φθάνω;φθάζω
πρὶν	adv	πρίν
κατειλῆφθαι	verb	καταλαμβάνω
τὴν	article	ὁ
ὑπερβολήν	noun	ὑπερβολή
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἡγεμόνες	noun	ἡγεμών
οὓς	pron	ὅς
ἔχομεν	verb	ἔχω;ἔχω2
οὔ	adv	οὐ18;οὐ14;οὐ2;οὐ6;οὐ10;οὐ;οὐ13;οὐ17;οὐ3;οὐ8;οὐ9;οὐ7;οὐ5;οὐ4;οὐ12;οὐ15;οὐ11;οὐ16
φασιν	verb;noun;part	φημί;φάσις
εἶναι	verb	εἰμί
ἄλλην	adj	ἄλλος
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="22">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
λέγει	verb	λέγω3;λέγω2;λέγω
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐγὼ	pron	ἐγώ
ἔχω	verb	ἔχω2;ἔχω;χόω;χάω
δύο	numeral	δύο
ἄνδρας	noun	ἀνήρ
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
<g>
,
ἐνηδρεύσαμεν	verb	ἐνεδρεύω
<g>
,
ὅπερ	pron	ὅσπερ
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί2;καί4;καί;καί3
ἀναπνεῦσαι	verb;part	ἀναπνέω;ἀναπνεύω
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἀπεκτείναμέν	verb	ἀποκτείνω
τινας	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ζῶντας	part	ζάω
προυθυμήθημεν	verb	προθυμέομαι
λαβεῖν	verb	λαμβάνω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἡγεμόσιν	noun	ἡγεμών
εἰδόσι	part	οἶδα
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
χρησαίμεθα	verb	χράω2
<g>
.
</section>
<section n="23">
<para ed="P">
καὶ	conj	καί2;καί;καί3;καί4
εὐθὺς	adv;adj	εὐθύς
ἀγαγόντες	part	ἄγω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤλεγχον	verb	ἐλέγχω
διαλαβόντες	part	διαλαμβάνω
εἴ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
τινα	irreg;pron	τίς;τις
εἰδεῖεν
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ἢ	conj;exclam;adv;verb	εἰμί;ἦ4;ἦ2;ἦ3;ἦ;ἤ;ἤ2;ἠμί
τὴν	article	ὁ
φανεράν	adj	φανερός
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἕτερος	adj	ἕτερος
οὐκ	adv	οὐ13;οὐ18;οὐ4;οὐ3;οὐ12;οὐ11;οὐ10;οὐ17;οὐ5;οὐ16;οὐ;οὐ14;οὐ6;οὐ8;οὐ9;οὐ2;οὐ7;οὐ15
ἔφη	verb	φημί
μάλα	adj;adv;noun	μῆλον2;μάλα;μᾶλον;μαλός;μάλη
πολλῶν	adj	πολύς
φόβων	noun;part	φόβος;φοβέω;φόβη
προσαγομένων	part	προσάγω
<g>
·
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὠφέλιμον	adj	ὠφέλιμος
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
<g>
,
ὁρῶντος	part	ὁράω
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἑτέρου	adj	ἕτερος
κατεσφάγη	verb	κατασφάζω
<g>
.
</para>
</section>
<section n="24">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λοιπὸς	adj	λοιπός
ἔλεξεν	verb	λέγω3;λέγω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
οὗτος	adj	οὗτος
μὲν	partic	μέν
οὐ	adv	οὐ10;οὐ13;οὐ16;οὐ18;οὐ2;οὐ14;οὐ6;οὐ8;οὐ5;οὐ3;οὐ11;οὐ;οὐ12;οὐ15;οὐ17;οὐ9;οὐ4;οὐ7
φαίη	adj;verb	φημί;φαιός
διὰ	prep;noun;adj	δῖος;Δῖα;Δίον;διά;Ζεύς;Δίη
ταῦτα	adj	οὗτος
εἰδέναι	verb	οἶδα
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
αὐτῷ	adj	αὐτός
ἐτύγχανε	verb	τυγχάνω
θυγάτηρ	noun	θυγάτηρ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
παρ’	adj;prep;noun	πηρός;Πάρις;Πάρος;παρά
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ἐκδεδομένη	part	ἐκδίδωμι
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἔφη	verb	φημί
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
δυνατὴν	verb;adj;noun	δυνατός;δυνατέω;δυνάτης;δύω2
καὶ	conj	καί3;καί2;καί;καί4
ὑποζυγίοις	verb;noun	ὑποζύγιον;ὑποζυγέω
πορεύεσθαι	verb	πορεύω
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="25">
ἐρωτώμενος	part	ἐρωτάω
δ’	partic	δέ
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
εἴη	verb	ἐάω;εἰμί
τι	pron;irreg	τίς;τις
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῇ	adj	αὐτός
δυσπάριτον	adj	δυσπάριτος
χωρίον	part;noun;verb	χωρέω;χωρίον
<g>
,
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ἄκρον	noun;adj	ἄκρον;ἄκρων;ἄκρος;Ἄκρων
ὃ	pron;article	ὁ;ὅς
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
μή	conj;noun	μής;μή;μή2;μή3
τις	pron;irreg	τις;τίς
προκαταλήψοιτο	verb	προκαταλαμβάνω
<g>
,
ἀδύνατον	adj	ἀδύνατος
ἔσεσθαι	verb	εἰμί;εἰσίημι
παρελθεῖν	verb	παρέρχομαι
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἐδόκει	verb	δοκέω
συγκαλέσαντας	part	συγκαλέω
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί;καί4;καί3;καί2
πελταστὰς	noun	πελταστής
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
λέγειν	verb	λέγω3;λέγω2;λέγω
τε	pron;partic	σύ;τε
τὰ	irreg;article	ὁ;τίς
παρόντα	part	πάρειμι
καὶ	conj	καί3;καί4;καί2;καί
ἐρωτᾶν	verb;part	ἐρωτάω
εἴ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
τις	pron;irreg	τίς;τις
αὐτῶν	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
ἐθέλοι	verb	ἐθέλω
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
ὑποστὰς	noun;part;verb	ὑπόστη;ὑφίστημι;ὑποστάζω
ἐθελοντὴς	noun	ἐθελοντής
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="27">
ὑφίσταται	verb	ὑφιστάω;ὑφίστημι
τῶν	article	ὁ
μὲν	partic	μέν
ὁπλιτῶν	noun	ὁπλίτης
Ἀριστώνυμος
Μεθυδριεὺς
<del status="unremarkable">
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
</del>
καὶ	conj	καί2;καί;καί3;καί4
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<del status="unremarkable">
Ἀρκάς	noun	Ἀρκάς;ἄρκη
</del>
,
ἀντιστασιάζων	part	ἀντιστασιάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
Παρράσιος	adj;noun	Παρράσιος
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
καὶ	conj	καί2;καί;καί3;καί4
οὗτος	adj	οὗτος
</del>
ἔφη	verb	φημί
ἐθέλειν	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
προσλαβὼν	part	προσλαμβάνω
ἐθελοντὰς	part;noun	ἐθέλω;ἐθελοντής
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	irreg;pron;article	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
<g>
·
ἐγὼ	pron	ἐγώ
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οἶδα	verb;noun	οἶδος;οἶδα
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἕψονται	verb	ἕψω;ἕπομαι
πολλοὶ	adj	πολύς
τῶν	article	ὁ
νέων	noun;adj;part;verb	νέω;νεάω;νέα;νέω3;ναός;νέω4;νεώς;νεών;νεόω;ναῦς;νεάζω;νέος;νέω2
ἐμοῦ	adj;pron;verb	ἐμέω;ἐγώ;ἐμός
ἡγουμένου	part	ἡγέομαι
<g>
.
</section>
<section n="28">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐρωτῶσιν	verb;part	ἐρωτάω
εἴ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τις	pron;irreg	τις;τίς
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
γυμνήτων	noun	γυμνήτης;γυμνής
ταξιάρχων	part;noun	ταξιάρχης;ταξίαρχος;ταξιαρχέω
ἐθέλοι	verb	ἐθέλω
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
.
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
Ἀριστέας	noun	ἀριστεύς;Ἀριστέας
Χῖος	noun;adj	Χίος;Χῖος
<g>
,
ὃς	pron	ὅς
πολλαχοῦ	adv	πολλαχοῦ
πολλοῦ	adj	πολύς
ἄξιος	adj;noun	Ἀξιός;ἄξιος
τῇ	article;adv	ὁ;τῇ
στρατιᾷ	noun;adj	στρατιά;Στρατίη;στράτιος;στρατία
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
καὶ	conj	καί2;καί;καί4;καί3
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
μὲν	partic	μέν
δείλη	adj;noun	δειλός;δείλη
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐκέλευον	verb	κελεύω
αὐτοὺς	adj	αὐτός
ἐμφαγόντας	part	ἐσθίω
πορεύεσθαι	verb	πορεύω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
δήσαντες	part	δέω2;δέω
παραδιδόασιν	verb	παραδίδωμι
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
συντίθενται	verb	συντίθημι
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
<g>
,
ἢν	verb;conj;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
λάβωσι	verb	λαμβάνω;λάπτω
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρον;Ἄκρων;ἄκρος
<g>
,
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
φυλάττειν	verb	φυλάσσω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
τῇ	adv;article	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
σημαίνειν	verb	σημαίνω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἄνω	adv;verb;adj	ἀνίημι;ἀνάζω;ἄνω;ἄνοος;ἀνέω;ἄνω2
ὄντας	part	εἰμί
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
κατέχοντας	part	κατέχω
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβάζω;ἔκβασις;ἐκβαίνω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συμβοηθήσειν	verb	συμβοηθέω
ἐκβαίνοντες	part	ἐκβαίνω
ὡς	conj;adv;pron	ὡς;ὅς
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
δύνωνται	verb	δύω2;δύναμαι
τάχιστα	adj	ταχύς
<g>
.
</para>
</section>
<section n="2">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
πλῆθος	noun	πλῆθος
ὡς	adv;conj;pron	ὅς;ὡς
δισχίλιοι	adj	δισχίλιοι
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ὕδωρ	noun	ὕδωρ
πολὺ	adj	πολύς
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ἐξ	prep	ἐκ;ἐξ
οὐρανοῦ	verb;noun	οὐρανόω;οὐρανός
<g>
·
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	part;verb	ἔχω;ἔχω2;χόω;χάω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβάζω;ἔκβασις;ἐκβαίνω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τῇ	adv;article	τῇ;ὁ
ὁδῷ	noun;verb	ὁδός;ὁδάω
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
προσέχοιεν	verb	προσέχω
τὸν	article	ὁ
νοῦν	noun;part;verb	νέω;νέω3;νόος;νέω4;νέω2
καὶ	conj	καί4;καί;καί3;καί2
ὡς	conj;adv;pron	ὅς;ὡς
μάλιστα	adv	μάλιστα
λάθοιεν	verb	λανθάνω
οἱ	article;pron	ὁ;ὅς;ἕ
περιιόντες	part	περίειμι
<g>
.
</section>
<section n="3">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
χαράδρᾳ	noun	χαράδρα
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἣν	pron	ὅς
ἔδει	verb	δέω2;ἔδω;δεῖ;δέω;ἐσθίω
διαβάντας	part	διαβαίνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρθιον	adj	ὄρθιος
ἐκβαίνειν	verb	ἐκβαίνω
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἐκύλινδον	verb	κυλίνδω
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ὁλοιτρόχους	noun	ὁλοίτροχος
ἁμαξιαίους	adj	ἁμαξιαῖος
καὶ	conj	καί4;καί3;καί;καί2
μείζους	adj	μέγας
καὶ	conj	καί;καί2;καί3;καί4
ἐλάττους	verb;adj	ἐλάσσων;ἐλασσόω
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
φερόμενοι	part	φέρω
πρὸς	prep	πρός
τὰς	article	ὁ
πέτρας	noun	πετράς;πέτρα
παίοντες	part	παίω;παίω2
διεσφενδονῶντο	verb	διασφενδονάω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
παντάπασιν	adv	παντάπασι
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
πελάσαι	verb;part	πελάω;πελάζω
οἷόν	adj	οἷος
τ’	pron;partic	τε;σύ
ἦν	verb;conj;exclam	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
τῇ	article;adv	τῇ;ὁ
εἰσόδῳ	noun	εἴσοδος
<g>
.
</section>
<section n="4">
ἔνιοι	adj;verb	ἔνειμι;ἔνιοι;ἐνίζω
δὲ	partic	δέ
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
μὴ	noun;conj	μή2;μής;μή;μή3
ταύτῃ	adv;adj	οὗτος;ταύτῃ
δύναιντο	verb	δύναμαι
<g>
,
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλῃ;ἄλλος
ἐπειρῶντο	verb	πειράω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
μέχρι	adv;conj;prep	μέχρι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
<g>
·
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ᾤοντο	verb	οἴομαι
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
εἶναι	verb	εἰμί
ἀπιόντες	part	ἄπειμι2;ἄπειμι
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
ἀπῆλθον	verb	ἀπέρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
<g>
·
ἐτύγχανον	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἀνάριστοι	verb;adj	ἀνάριστος;ἀναριστέω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
ὀπισθοφυλακήσαντες	part	ὀπισθοφυλακέω
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
μέντοι	partic	μέντοι
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
οὐδὲν	adj	οὐδείς
ἐπαύσαντο	verb	ἐπαύω;παύω
δῑ	conj;verb;noun;adj;prep	Δῖα;διό;δῖος;διά;δίω;Δίον;Ζεύς;διάζομαι;Δῖος;Δίη
ὅλης	verb;adj	ὅλοξ;ὁλάω;ὅλος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
κυλίνδοντες	part	κυλίνδω
τοὺς	article	ὁ
λίθους	verb;noun	λίθος;λιθόω
<g>
·
τεκμαίρεσθαι	verb	τεκμαίρομαι
δ’	partic	δέ
ἦν	exclam;conj;verb	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
τῷ	adv;irreg;article;pron	ὁ;τις;τῷ;τίς
ψόφῳ	noun	ψόφος
<g>
.
</section>
<section n="5">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἔχοντες	part	ἔχω2;ἔχω
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
κύκλῳ	verb;noun	κύκλος;κυκλάζω
περιιόντες	part	περίειμι
καταλαμβάνουσι	part;verb	καταλαμβάνω
τοὺς	article	ὁ
φύλακας	noun	φύλαξ;φυλακεύς;Φυλάκη;φυλακή
ἀμφὶ	prep	ἀμφί
πῦρ	noun	πῦρ
καθημένους	part	κάθημαι
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
κατακαίνοντες	part	καίνω
τοὺς	article	ὁ
δὲ	partic	δέ
καταδιώξαντες	part	καταδιώκω
αὐτοὶ	adj	αὐτός
ἐνταῦθ’	adv	ἐνταῦθα
ἔμενον	verb	μένω
ὡς	conj;pron;adv	ὅς;ὡς
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
κατέχοντες	part	κατέχω
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
οὐ	adv	οὐ2;οὐ16;οὐ8;οὐ15;οὐ7;οὐ11;οὐ13;οὐ12;οὐ3;οὐ10;οὐ;οὐ17;οὐ4;οὐ9;οὐ6;οὐ14;οὐ18;οὐ5
κατεῖχον	verb	κατέχω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μαστὸς	noun	μαστός
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
παρ’	noun;prep;adj	παρά;πηρός;Πάρις;Πάρος
ὃν	pron	ὅς
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
ἡ	pron;article;adv	ἧ;ὅς;ὁ
στενὴ	noun;adj	στένος;στενός
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
ἐκάθηντο	verb	κάθημαι
οἱ	pron;article	ἕ;ὁ;ὅς
φύλακες	noun	φύλαξ
<g>
.
ἔφοδος	adj;noun	ἔφοδος;ἔφοδοϲ
μέντοι	partic	μέντοι
αὐτόθεν	adv	αὐτόθεν
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἦν	verb;exclam;conj	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
οἳ	article;pron	ὅς;ἕ;ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
φανερᾷ	adj	φανερός
ὁδῷ	noun;verb	ὁδάω;ὁδός
ἐκάθηντο	verb	κάθημαι
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
ἐνταῦθα	adv	ἐνταῦθα
διήγαγον	verb	διάγω
<g>
·
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ὑπέφαινεν	verb	ὑποφαίνω
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
σιγῇ	noun;verb	σιγάζω;σιγάω;σιγή
συντεταγμένοι	part	συντάσσω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
ὁμίχλη	noun	ὁμίχλη
ἐγένετο	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἔλαθον	verb	λανθάνω
ἐγγὺς	adv	ἐγγύς
προσελθόντες	part	προσέρχομαι
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
εἶδον	verb	εἶδον
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἥ	pron;adv;article	ὁ;ἧ;ὅς
τε	partic;pron	σύ;τε
σάλπιγξ	noun	σάλπιγξ
ἐφθέγξατο	verb	φθέγγομαι
καὶ	conj	καί2;καί4;καί;καί3
ἀλαλάξαντες	part	ἀλαλάζω
ἵεντο	verb	ἵημι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
οὐκ	adv	οὐ13;οὐ6;οὐ2;οὐ11;οὐ8;οὐ5;οὐ9;οὐ18;οὐ14;οὐ10;οὐ17;οὐ7;οὐ16;οὐ;οὐ12;οὐ15;οὐ4;οὐ3
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
λιπόντες	part	λείπω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
φεύγοντες	part	φεύγω
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
·
εὔζωνοι	adj	εὔζωνος
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="8">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀκούσαντες	part	ἀκούω
τῆς	article	ὁ
σάλπιγγος	noun	σάλπιγξ
εὐθὺς	adv;adj	εὐθύς
ἵεντο	verb	ἵημι
ἄνω	verb;adv;adj	ἄνω;ἀνίημι;ἀνέω;ἄνω2;ἀνάζω;ἄνοος
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
φανερὰν	adj	φανερός
ὁδόν	noun	ὁδός
<g>
·
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
κατὰ	prep;adj	κατά;κατά2;κάτος
ἀτριβεῖς	adj	ἀτριβής
ὁδοὺς	noun;verb	ὁδός;ὁδόω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ᾗ	pron;verb;adv	ᾗ;ἵημι;ὅς
ἔτυχον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀναβάντες	part	ἀναβαίνω
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
ἀνίμων	verb;part	ἀνιμάω
ἀλλήλους	adj	ἀλλήλων
τοῖς	article	ὁ
δόρασι	noun	δόρυ
<g>
.
</section>
<section n="9">
καὶ	conj	καί3;καί2;καί;καί4
οὗτοι	adj	οὗτος
πρῶτοι	adj;noun	Πρωτώ;πρῶτος;πρωτός;πρότερος
συνέμειξαν	verb	συμμίγνυμι
τοῖς	article	ὁ
προκαταλαβοῦσι	part	προκαταλαμβάνω
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρέω;χωρίον
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	part;verb	χόω;ἔχω;ἔχω2;χάω
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
τοὺς	article	ὁ
ἡμίσεις	adj	ἥμισυς
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ᾗπερ	conj	ᾗπερ
οἱ	article;pron	ὁ;ἕ;ὅς
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
ἔχοντες	part	ἔχω;ἔχω2
<g>
·
εὐοδωτάτη	adj	εὔοδος
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζύγιον;ὑποζυγέω
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
ἡμίσεις	adj	ἥμισυς
ὄπισθεν	verb;adv;part	ὄπισθεν;ὀπίζω
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
ἔταξε	verb	ἐτάζω;τάσσω
<g>
.
</section>
<section n="10">
πορευόμενοι	part	πορεύω
δ’	partic	δέ
ἐντυγχάνουσι	part;verb	ἐντυγχάνω
λόφῳ	noun;verb	λόφος;λοφάω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδός;ὁδόω;ὁδάω
κατειλημμένῳ	part	καταλαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
,
οὓς	pron	ὅς
ἢ	exclam;conj;adv;verb	ἦ2;ἤ2;ἤ;εἰμί;ἦ;ἦ3;ἠμί;ἦ4
ἀποκόψαι	verb	ἀποκόπτω
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ἀνάγκη	noun	ἀνάγκη
ἢ	conj;verb;adv;exclam	ἦ4;ἤ2;ἦ2;ἠμί;ἦ;εἰμί;ἤ;ἦ3
διεζεῦχθαι	verb	διαζεύγνυμαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
ᾗπερ	conj	ᾗπερ
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
οὐκ	adv	οὐ;οὐ8;οὐ9;οὐ14;οὐ11;οὐ3;οὐ7;οὐ13;οὐ5;οὐ16;οὐ18;οὐ4;οὐ6;οὐ2;οὐ10;οὐ17;οὐ15;οὐ12
ἦν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
ἄλλῃ	adj;verb;adv	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἢ	exclam;conj;adv;verb	ἦ3;ἦ4;ἦ2;ἤ;ἤ2;εἰμί;ἦ;ἠμί
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἐκβῆναι	verb	ἐκβαίνω
<g>
.
</section>
<section n="11">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω;δεῖ;δή;δέω2;Δεύς
παρακελευσάμενοι	part	παρακελεύομαι
ἀλλήλοις	adj	ἀλλήλων
προσβάλλουσι	verb;part	προσβάλλω
πρὸς	prep	πρός
τὸν	article	ὁ
λόφον	noun	λόφος
ὀρθίοις	adj	ὄρθιος
τοῖς	article	ὁ
λόχοις	noun;verb	λοχάω;λοχέος;λοχός;λόχος
<g>
,
οὐ	adv	οὐ11;οὐ3;οὐ8;οὐ15;οὐ7;οὐ16;οὐ17;οὐ13;οὐ9;οὐ12;οὐ5;οὐ14;οὐ;οὐ18;οὐ10;οὐ2;οὐ4;οὐ6
κύκλῳ	noun;verb	κύκλος;κυκλάζω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καταλιπόντες	part	καταλιμπάνω
ἄφοδον	noun	ἄφοδος
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
βούλοιντο	verb	βούλομαι
φεύγειν	verb	φεύγω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί;καί3;καί4
τέως	adv;adj	τέως;τέος;τεός
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἀναβαίνοντας	part	ἀναβαίνω
ὅπῃ	adv	ὅπη
ἐδύναντο	verb	δύναμαι
ἕκαστος	adj	ἕκαστος
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί3;καί;καί2;καί4
ἔβαλλον	verb	βάλλω
<g>
,
ἐγγὺς	adv	ἐγγύς
δ’	partic	δέ
οὐ	adv	οὐ15;οὐ4;οὐ7;οὐ9;οὐ2;οὐ;οὐ17;οὐ13;οὐ8;οὐ12;οὐ14;οὐ16;οὐ3;οὐ5;οὐ6;οὐ10;οὐ18;οὐ11
προσίεντο	verb	προσίημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φυγῇ	noun;verb	φεύγω;φυγή
λείπουσι	part;verb	λείπω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρέω;χωρίον
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
τοῦτόν	adj	οὗτος
τε	pron;partic	σύ;τε
παρεληλύθεσαν	verb	παρέρχομαι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί4;καί
ἕτερον	adj	ἕτερος
ὁρῶσιν	verb;part	ὁράω
ἔμπροσθεν	adv	ἔμπροσθεν
λόφον	noun	λόφος
κατεχόμενον	part	κατέχω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτον	adj	οὗτος
αὖθις	adv	αὖθις
ἐδόκει	verb	δοκέω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="13">
ἐννοήσας	verb;part	ἐννοέω
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
μή	noun;conj	μής;μή;μή2;μή3
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
ἔρημον	adj	ἐρῆμος
καταλίποι	verb	καταλιμπάνω
τὸν	article	ὁ
ἡλωκότα	part	ἁλίσκομαι
λόφον	noun	λόφος
<g>
,
<del status="unremarkable">
καὶ	conj	καί3;καί2;καί4;καί
</del>
πάλιν	adv	πάλιν
λαβόντες	part	λαμβάνω
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἐπιθοῖντο	verb	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
παριοῦσιν	verb;part	πάρειμι2;παρίζω;πάρειμι
（ἐπὶ
πολὺ	adj	πολύς
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
ἅτε	adv	ἅτε
διὰ	prep;noun;adj	Δίη;Ζεύς;Δῖα;Δίον;διά;δῖος
στενῆς	adj;verb	στενός;στενάζω
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
πορευόμενα）
<g>
,
καταλείπει	verb	καταλιμπάνω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τις;τίς;ὁ
λόφου	verb;noun	λοφόομαι;λόφος;λοφάω
λοχαγοὺς	noun	λοχαγός
Κηφισόδωρον
Κηφισοφῶντος
Ἀθηναῖον	adj;noun	Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί3;καί4;καί;καί2
Ἀμφικράτην	verb	ἀμφικρατέω
Ἀμφιδήμου	verb	δημόομαι
Ἀθηναῖον	noun;adj	Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί;καί2;καί3;καί4
Ἀρχαγόραν
Ἀργεῖον	adj	Ἀργεῖος
φυγάδα	noun	φυγάς
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
δεύτερον	adj	δεύτερος
λόφον	noun	λόφος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τῷ	article;irreg;adv;pron	τῷ;τις;ὁ;τίς
αὐτῷ	adj	αὐτός
τρόπῳ	noun	τροπός;τρόπος
καὶ	conj	καί3;καί4;καί2;καί
τοῦτον	adj	οὗτος
αἱροῦσιν	verb;part	αἱρέω
<g>
.
</section>
<section n="14">
ἔτι	adv	ἔτι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τρίτος	adj	τρίτος
μαστὸς	noun	μαστός
λοιπὸς	adj	λοιπός
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
πολὺ	adj	πολύς
ὀρθιώτατος	adj	ὄρθιος
ὁ	pron;article	ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;article;adv;pron	τις;τίς;ὁ;τῷ
πυρὶ	noun	πῦρ;Πύρις
καταληφθείσης	part	καταλαμβάνω
φυλακῆς	noun	φυλακή;φυλακεύς
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐθελοντῶν	part;verb;noun	ἐθέλω;ἐθελοντής
<g>
.
</section>
<section n="15">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσιν	part;verb	λείπω
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἀμαχητὶ	adv	ἀμαχητί
τὸν	article	ὁ
μαστόν	noun	μαστός
<g>
,
ὥστε	adv	ὥστε
θαυμαστὸν	adj	θαυμαστός
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
ὑπώπτευον	verb	ὑποπτεύω
δείσαντας	part	δείδω
αὐτοὺς	adj	αὐτός
μὴ	conj;noun	μή3;μή2;μή;μής
κυκλωθέντες	part	κυκλόω
πολιορκοῖντο	verb	πολιορκέω
ἀπολιπεῖν	verb	ἀπολιμπάνω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄρα	pron;noun;partic;verb	ἀρή;αἴρω;ἆρα2;ἄρα;ἄρον;ἄρος;ἀρά3;ἄρα2;ἀρά;ἀράζω;ἆρα
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἄκρου	noun;adj	ἄκρον;ἄκρος
καθορῶντες	part	καθοράω
τὰ	article;irreg	τίς;ὁ
ὄπισθεν	verb;adv;part	ὀπίζω;ὄπισθεν
γιγνόμενα	part	γίγνομαι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἐχώρουν	verb	χωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί2;καί4;καί;καί3
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
νεωτάτοις	adj	νέος;νεώτατος
ἀνέβαινεν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρος;ἄκρων;ἄκρον
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἄλλους	adj	ἄλλος
ἐκέλευσεν	verb	κελεύω
ὑπάγειν	verb	ὑπάγω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
οἱ	article;pron	ἕ;ὅς;ὁ
τελευταῖοι	adj	τελευταῖος
λόχοι	noun;verb	λοχώ;λοχέος;λοχάω;λοχός;λόχος
προσμείξειαν	verb	προσμείγνυμι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
προελθόντας	part	προέρχομαι
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;article;pron;irreg	τίς;ὁ;τῷ;τις
ὁμαλῷ	adj	ὁμαλός
θέσθαι	verb	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
χρόνῳ	noun	χρόνος
ἦλθεν	verb	ἔρχομαι
Ἀρχαγόρας
ὁ	article;pron	ὁ;ὅς
Ἀργεῖος	adj	Ἀργεῖος
πεφευγὼς	part	φεύγω
καὶ	conj	καί2;καί4;καί;καί3
λέγει	verb	λέγω3;λέγω2;λέγω
ὡς	conj;adv;pron	ὅς;ὡς
ἀπεκόπησαν	verb	ἀποκόπτω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
λόφου	noun;verb	λοφόομαι;λοφάω;λόφος
καὶ	conj	καί;καί2;καί4;καί3
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
τεθνᾶσι	verb	θνήσκω
Κηφισόδωρος
καὶ	conj	καί4;καί2;καί3;καί
Ἀμφικράτης	verb	ἀμφικρατέω
καὶ	conj	καί4;καί2;καί;καί3
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
μὴ	noun;conj	μή2;μή3;μής;μή
ἁλόμενοι	part	ἅλλομαι
κατὰ	adj;prep	κατά2;κατά;κάτος
τῆς	article	ὁ
πέτρας	noun	πετράς;πέτρα
πρὸς	prep	πρός
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
</section>
<section n="18">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διαπραξάμενοι	part	διαπράσσω
οἱ	article;pron	ὅς;ἕ;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἧκον	verb;part	ἥκω
ἐπ’	prep	ἐπί2;ἐπί
ἀντίπορον	part;verb;adj	ἀντίπορος;ἀντιπορεῖν
λόφον	noun	λόφος
τῷ	article;irreg;pron;adv	τις;ὁ;τίς;τῷ
μαστῷ	verb;noun	μαστός;μαστάζω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
διελέγετο	verb	διαλέγω
αὐτοῖς	adj	αὐτός
δῑ	noun;verb;prep;conj;adj	Ζεύς;διά;διό;Δίη;δῖος;Δίον;δίω;διάζομαι;Δῖα;Δῖος
ἑρμηνέως	noun	ἑρμηνεύς
περὶ	prep	περί
σπονδῶν	noun	σπονδή
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
νεκροὺς	verb;noun;adj	νεκρόω;νεκρός
ἀπῄτει	verb	ἀπαιτέω
<g>
.
</section>
<section n="19">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἔφασαν	verb	φημί
ἀποδώσειν	verb	ἀποδίδωμι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μὴ	conj;noun	μής;μή;μή3;μή2
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
<g>
.
συνωμολόγει	verb	συνομολογέω
ταῦτα	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
παρῄει	verb	πάρειμι2
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διελέγοντο	verb	διαλέγω
<g>
,
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	article;irreg;pron	ὁ;τίς;τις
τόπου	noun	τόπος
συνερρύησαν	verb	συρρέω
<g>
·
†ἐνταῦθα
ἵσταντο	verb	ἱστάω;ἵστημι
οἱ	pron;article	ἕ;ὁ;ὅς
πολέμιοι†
<g>
.
</section>
<section n="20">
καὶ	conj	καί2;καί;καί4;καί3
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ἤρξαντο	verb	ἔρδω;ἄρχω
καταβαίνειν	verb	καταβαίνω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
μαστοῦ	noun	μαστός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔνθα	adv	ἔνθα
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἔκειντο	verb	κεῖμαι
<g>
,
ἵεντο	verb	ἵημι
δὴ	noun;partic;verb	δέω;δεῖ;δή;δέω2;Δεύς
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
πολλῷ	adj	πολύς
πλήθει	verb;noun	πλῆθος;πλήθω
καὶ	conj	καί3;καί;καί4;καί2
θορύβῳ	noun	θόρυβος
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
κορυφῆς	noun;verb	κορύπτω;κορυφή
τοῦ	article;pron;irreg	τις;ὁ;τίς
μαστοῦ	noun	μαστός
ἀφ’	noun;prep	ἄπιος;ἀπό;Ἆπις;Ἀπις;ἄπαις
οὗ	pron;verb;adv	οὗ2;οὗ;ἵημι;ὅς;ἕ
Ξενοφῶν	noun	Ξενοφῶν
κατέβαινεν	verb	καταβαίνω
<g>
,
ἐκυλίνδουν	verb	κυλινδέω
πέτρους	verb;noun	πέτρος;πετρόω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἑνὸς	noun;adj	εἷς;ἕνος
μὲν	partic	μέν
κατέαξαν	verb;part	κατεάσσω;κατάγνυμι
τὸ	article	ὁ
σκέλος	noun	σκέλος
<g>
,
Ξενοφῶντα	noun	Ξενοφῶν
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
ὑπασπιστὴς	noun	ὑπασπιστής
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀπέλιπεν	verb	ἀπολιμπάνω
<g>
·
</section>
<section n="21">
Εὐρύλοχος	noun	Εὐρύλοχος
δὲ	partic	δέ
Λουσιεὺς
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
</del>
προσέδραμεν	verb	προστρέχω
αὐτῷ	adj	αὐτός
ὁπλίτης	noun	ὁπλίτης
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πρὸ	prep	πρό
ἀμφοῖν	adj	ἄμφω
προβεβλημένος	part	προβάλλω
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
συντεταγμένους	part	συντάσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="22">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
πᾶν	noun;adj	πᾶς;πᾶϲ;Πάν
ὁμοῦ	adj;verb;adv	ὁμός;ὁμοῦ;ὁμόω
ἐγένετο	verb	γίγνομαι
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐσκήνησαν	verb	σκηνάω;σκηνέω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολλαῖς	adj	πολύς
καὶ	conj	καί4;καί2;καί;καί3
καλαῖς	noun;adj	κάλαις;κήλη;κάλη;καλός
οἰκίαις	noun	οἰκία
καὶ	conj	καί;καί3;καί2;καί4
ἐπιτηδείοις	adj	ἐπιτήδειος
δαψιλέσι	adj	δαψιλής
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
γὰρ	partic	γάρ
οἶνος	noun	οἶνος
πολὺς	adj	πολύς
ἦν	exclam;conj;verb	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
<g>
,
ὥστε	adv	ὥστε
ἐν	prep;verb	εἰμί;εἰς;ἐν
λάκκοις	verb;noun	λάκκος;λακκόω
κονιατοῖς	adj	κονιατός
εἶχον	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="23">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Χειρίσοφος
διεπράξαντο	verb	διαπράσσω
ὥστε	adv	ὥστε
λαβόντες	part	λαμβάνω
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρόω;νεκρός
ἀπέδοσαν	verb	ἀποδίδωμι
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἐποίησαν	verb	ποιέω
τοῖς	article	ὁ
ἀποθανοῦσιν	part	ἀποθνήσκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	noun;adj;verb;part	δυνάτης;δυνατός;δύω2;δυνατέω
ὥσπερ	adv	ὥσπερ
νομίζεται	verb	νομίζω
ἀνδράσιν	noun	ἀνήρ
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
<g>
.
</section>
<section n="24">
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνέω;ἀνίημι
ἡγεμόνος	noun	ἡγεμών
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
μαχόμενοι	part	μάχομαι
δ’	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
καὶ	conj	καί2;καί4;καί;καί3
ὅπῃ	adv	ὅπη
εἴη	verb	ἐάω;εἰμί
στενὸν	adj;part;verb	στένω;στενός
χωρίον	verb;part;noun	χωρίον;χωρέω
προκαταλαμβάνοντες	part	προκαταλαμβάνω
ἐκώλυον	verb	κωλύω
τὰς	article	ὁ
παρόδους	noun	πάροδος
<g>
.
</section>
<section n="25">
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
πρώτους	noun;adj	πρότερος;Πρωτώ;πρῶτος;πρωτός
κωλύοιεν	verb	κωλύω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
ὄπισθεν	adv;verb;part	ὀπίζω;ὄπισθεν
ἐκβαίνων	part	ἐκβαίνω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
ἔλυε	verb	λύω;ἐλύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδάω;ὁδόω
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρωτός;πρότερος
ἀνωτέρω	adv;adj	ἄνω2;ἀνώτερος
πειρώμενος	part	πειράω;πειράζω
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
<g>
,
</section>
<section n="26">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
τοῖς	article	ὁ
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
ἐπιθοῖντο	verb	ἐπιθέω;ἐπιτίθημι
<g>
,
Χειρίσοφος
ἐκβαίνων	part	ἐκβαίνω
καὶ	conj	καί;καί3;καί2;καί4
πειρώμενος	part	πειράω;πειράζω
ἀνωτέρω	adv;adj	ἀνώτερος;ἄνω2
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
ἔλυε	verb	λύω;ἐλύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
παρόδου	verb;noun	πάροδος;παροδέομαι
τοῖς	article	ὁ
ὄπισθεν	part;adv;verb	ὄπισθεν;ὀπίζω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἀεὶ	adv	ἀεί
οὕτως	adv	οὕτως
ἐβοήθουν	verb	βοηθέω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί;καί2;καί3;καί4
ἰσχυρῶς	adv;verb;adj	ἰσχυρόω;ἰσχυρός
ἀλλήλων	adj	ἀλλήλων
ἐπεμέλοντο	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="27">
ἦν	verb;conj;exclam	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ὁπότε	adv	ὁπότε
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀναβᾶσι	noun;part	ἀναβαίνω;ἀνάβασις
πολλὰ	adj	πολύς
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
πάλιν	adv	πάλιν
καταβαίνουσιν	verb;part	καταβαίνω
<g>
·
ἐλαφροὶ	adj;verb	ἐλαφρόω;ἐλαφρός
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
ἐγγύθεν	adv	ἐγγύθεν
φεύγοντες	part	φεύγω
ἀποφεύγειν	verb	ἀποφεύγω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
εἶχον	verb	ἔχω;ἔχω2
ἄλλο	adj	ἄλλος
ἢ	verb;exclam;adv;conj	ἦ3;εἰμί;ἤ;ἦ;ἠμί;ἦ4;ἤ2;ἦ2
τόξα	noun	τόξον
καὶ	conj	καί2;καί3;καί4;καί
σφενδόνας	noun;verb	σφενδονάω;σφενδόνη
<g>
.
</section>
<section n="28">
ἄριστοι	adj;verb	ἄριστος;ἀριστάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τοξόται	noun	τοξότης
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
εἶχον	verb	ἔχω;ἔχω2
δὲ	partic	δέ
τόξα	noun	τόξον
ἐγγὺς	adv	ἐγγύς
τριπήχη	adj	τρίπηχυς
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
πλέον	adj;verb;part	πλέω;πλείων;πλέος;πλέως
ἢ	exclam;adv;verb;conj	ἦ3;ἤ2;ἦ;ἦ2;ἤ;ἠμί;ἦ4;εἰμί
διπήχη	adj	δίπηχυς
<g>
·
εἷλκον	verb	ἕλκω
δὲ	partic	δέ
τὰς	article	ὁ
νευρὰς	noun	νευρά;νευράς;νευρή
ὁπότε	adv	ὁπότε
τοξεύοιεν	verb	τοξεύω
πρὸς	prep	πρός
τὸ	article	ὁ
κάτω	adv;adj;verb	κάτος;κάτω;καθίημι
τοῦ	pron;article;irreg	τίς;τις;ὁ
τόξου	verb;noun	τοξόομαι;τόξον
τῷ	article;pron;irreg;adv	τίς;ὁ;τῷ;τις
ἀριστερῷ	adj	ἀριστερός
ποδὶ	noun	ποδίς;πούς
προσβαίνοντες	part	προσβαίνω
<g>
.
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
ἐχώρει	verb	χωρέω
διὰ	noun;adj;prep	Δίον;Δίη;Ζεύς;δῖος;διά;Δῖα
τῶν	article	ὁ
ἀσπίδων	noun	ἀσπίς
καὶ	conj	καί;καί4;καί2;καί3
διὰ	prep;noun;adj	Ζεύς;Δίη;Δίον;δῖος;Δῖα;διά
τῶν	article	ὁ
θωράκων	noun	θώραξ
<g>
.
ἐχρῶντο	verb	χράω2;χράω;χράομαι;χραύω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
λάβοιεν	verb	λαμβάνω
<g>
,
ἀκοντίοις	noun;verb	ἀκοντίζω;ἀκόντιον
ἐναγκυλῶντες	part	ἐναγκυλάω
<g>
.
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
τοῖς	article	ὁ
χωρίοις	verb;noun	χωρέω;χωρίζω;χωρίον
οἱ	pron;article	ἕ;ὁ;ὅς
Κρῆτες	noun	Κρής
χρησιμώτατοι	adj	χρήσιμος
ἐγένοντο	verb	γίγνομαι
<g>
.
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Στρατοκλῆς
Κρής	noun	κρέας;Κρής
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ταύτην	adj	οὗτος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ηὐλίσθησαν	verb	αὐλίζομαι
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
κώμαις	verb;noun	κωμάζω;κώμη
ταῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;article;irreg	τις;τίς;ὁ
πεδίου	noun	πεδίον2;πέδιον;πεδίον
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τὸν	article	ὁ
Κεντρίτην	noun	κεντρίτης
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
ὡς	pron;adv;conj	ὅς;ὡς
δίπλεθρον	adj	δίπλεθρος
<g>
,
ὃς	pron	ὅς
ὁρίζει	verb	ὁρίζω
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
τῶν	article	ὁ
Καρδούχων
χώραν	verb;part;noun	χώρα;χωράζω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐνταῦθα	adv	ἐνταῦθα
ἀνέπνευσαν	verb	ἀναπνέω
ἄσμενοι	verb;adj	ἄσμενος;ἀσμενέω
ἰδόντες	part	εἶδον
πεδίον	noun;verb;part	μέτειμι;μέτειμι2;πεδάω;πεδίον2;πεδίον;πέδιον
<g>
·
ἀπεῖχε	verb	ἀπέχω
δὲ	partic	δέ
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
ἓξ	numeral	ἕξ
ἢ	adv;verb;conj;exclam	ἤ2;ἠμί;εἰμί;ἦ3;ἦ;ἤ;ἦ2;ἦ4
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
στάδια	noun;adj	σταδίη;στάδιον;στάδιος;σταδιεύς
τῶν	article	ὁ
Καρδούχων
<g>
.
</para>
</section>
<section n="2">
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
οὖν	partic	οὖν
ηὐλίσθησαν	verb	αὐλίζομαι
μάλα	noun;adv;adj	μῆλον2;μαλός;μάλα;μάλη;μᾶλον
ἡδέως	adv	ἡδύς;ἡδέως
καὶ	conj	καί2;καί4;καί3;καί
τἀπιτήδεια	adj	ἐπιτήδειος
ἔχοντες	part	ἔχω2;ἔχω
καὶ	conj	καί;καί2;καί3;καί4
πολλὰ	adj	πολύς
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
πόνων	noun;part	πόνος;πονέω
μνημονεύοντες	part	μνημονεύω
<g>
.
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
γὰρ	partic	γάρ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ὅσασπερ	adj	ὅσος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	adj;noun;prep	Δῖα;Ζεύς;Δίη;Δίον;δῖος;διά
τῶν	article	ὁ
Καρδούχων
πάσας	part;verb;adj	πᾶς;πᾶϲ;πάσσω
μαχόμενοι	part	μάχομαι
διετέλεσαν	verb	διατελέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἔπαθον	verb	πάσχω
κακὰ	noun;adj	κάκη;κακός
ὅσα	adj	ὅσος
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τὰ	irreg;article	τίς;ὁ
σύμπαντα	adj	σύμπας
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί;καί3;καί4
Τισσαφέρνους
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
οὖν	partic	οὖν
ἀπηλλαγμένοι	part	ἀπαλλαξείω
τούτων	adj	οὗτος
ἡδέως	adv	ἡδύς;ἡδέως
ἐκοιμήθησαν	verb	κοιμάω
<g>
.
</section>
<section n="3">
<para ed="P">
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ὁρῶσιν	part;verb	ὁράω
ἱππέας	noun	ἱππεύς
που	pron;adv	πού2;πού;ποῦ
πέραν	noun;adv;verb;part	πέρα2;περάω2;πέραν;περάω;πέρα
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἐξωπλισμένους	part	ἐξοπλίζω
ὡς	pron;conj;adv	ὡς;ὅς
κωλύσοντας	part	κωλύω
διαβαίνειν	verb	διαβαίνω
<g>
,
πεζοὺς	adj	πεζός
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ὄχθαις	noun	ὄχθη
παρατεταγμένους	part	παρατάσσω
ἄνω	adj;adv;verb	ἄνω2;ἄνω;ἀνίημι;ἀνάζω;ἀνέω;ἄνοος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ὡς	conj;adv;pron	ὅς;ὡς
κωλύσοντας	part	κωλύω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
ἐκβαίνειν	verb	ἐκβαίνω
<g>
.
</para>
</section>
<section n="4">
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οὗτοι	adj	οὗτος
Ὀρόντα	verb	ὄρομαι
καὶ	conj	καί2;καί;καί4;καί3
Ἀρτούχα
Ἀρμένιοι	verb;adj	ἀρμενίζω;σάνδυξ
καὶ	conj	καί4;καί3;καί;καί2
Μάρδοι
καὶ	conj	καί4;καί;καί3;καί2
Χαλδαῖοι	noun	χαλδαῖος;Χαλδαῖος
μισθοφόροι	adj;verb	μισθοφορέω;μισθοφόρος;μισθόφορος
<g>
.
ἐλέγοντο	verb	λέγω;λέγω3;λέγω2
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
Χαλδαῖοι	noun	χαλδαῖος;Χαλδαῖος
ἐλεύθεροί	verb;adj	ἐλευθερόω;ἐλεύθερος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί;καί4
ἄλκιμοι	adj	ἄλκιμος
εἶναι	verb	εἰμί
<g>
·
ὅπλα	noun	ὅπλον;ὁπλή
δ’	partic	δέ
εἶχον	verb	ἔχω2;ἔχω
γέρρα	noun	γέρρον
μακρὰ	adj;noun	μάκρα;μάκρος;μακρός
καὶ	conj	καί;καί2;καί4;καί3
λόγχας	noun;verb	λόγχη2;λόγχη;λογχάζω
<g>
.
</section>
<section n="5">
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ὄχθαι	noun	ὄχθη
αὗται	adj	ἑαυτοῦ;οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ὧν	pron	ὅς
παρατεταγμένοι	part	παρατάσσω
οὗτοι	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
τρία	verb;noun;numeral	τριάς;τρία;τριάξω;τριάζω;τρεῖς
ἢ	adv;exclam;conj;verb	ἦ4;ἤ;ἠμί;ἦ3;εἰμί;ἦ;ἦ2;ἤ2
τέτταρα	noun	τέσσαρες
πλέθρα	noun	πλέθρον
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
ἀπεῖχον	verb	ἀπέχω
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
μία	adj	εἷς
ὁρωμένη	part	ὁράω
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ἄγουσα	part	ἄγω;ἀγάω
ἄνω	verb;adv;adj	ἄνω2;ἀνίημι;ἄνω;ἀνέω;ἀνάζω;ἄνοος
ὥσπερ	adv	ὥσπερ
χειροποίητος	adj	χειροποίητος
<g>
·
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐπειρῶντο	verb	πειράω
διαβαίνειν	verb	διαβαίνω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
.
</section>
<section n="6">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
πειρωμένοις	part	πειράζω;πειράω
τό	article	ὁ
τε	pron;partic	τε;σύ
ὕδωρ	noun	ὕδωρ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μαστῶν	noun;part	μαστάζω;μαστός
ἐφαίνετο	verb	φαίνω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τραχὺς	adj	τραχύς
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν2;ἠμί;ἤν
ὁ	pron;article	ὅς;ὁ
ποταμὸς	noun	ποταμός
μεγάλοις	adj	μέγας
λίθοις	noun;verb	λιθόω;λίθος;λιθάω
καὶ	conj	καί2;καί4;καί3;καί
ὀλισθηροῖς	adj	ὀλισθηρός;ὀλισθήεις
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
οὔτ’	adj;verb;noun;adv	οὔτι;οὔτι2;οὐτάω;οὔτι3;οὔτις;οὔτε;οὐτάζω;οὐτίς
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τίς;τῷ;τις;ὁ
ὕδατι	noun	ὑδατίς;ὕδωρ
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἦν	exclam;conj;verb	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
ἔχειν	verb	ἔχω2;ἔχω
<g>
·
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
δὲ	partic	δέ
μή	conj;noun	μής;μή2;μή;μή3
<g>
,
ἥρπαζεν	verb	ἁρπάζω
ὁ	pron;article	ὅς;ὁ
ποταμός	noun	ποταμός
<g>
·
ἐπί	prep	ἐπί;ἐπί2
τε	partic;pron	τε;σύ
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
εἴ	verb;conj	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
τις	pron;irreg	τίς;τις
φέροι	verb	φέρω
<g>
,
γυμνοὶ	verb;adj	γυμνόω;γυμνός
ἐγίγνοντο	verb	γίγνομαι
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
τοξεύματα	noun	τόξευμα
καὶ	conj	καί;καί4;καί2;καί3
τἆλλα	adv;adj	ἐλλός;ἄλλος;ἀλλά
βέλη	noun	βέλος
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
καὶ	conj	καί;καί4;καί3;καί2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
νύκτα	noun	νύξ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;article;pron	ὁ;τίς;τις
ὄρους	noun	ὀρός;ὄρος
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
Καρδούχους
πολλοὺς	adj	πολύς
συνειλεγμένους	part	συλλέγω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δέω2;δή;Δεύς;δεῖ;δέω
πολλὴ	adj	πολύς
ἀθυμία	noun	ἀθυμία
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ὁρῶσι	verb;part	ὁράω
μὲν	partic	μέν
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
τὴν	article	ὁ
δυσπορίαν	noun	δυσπορία
<g>
,
ὁρῶσι	part;verb	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
διαβαίνειν	verb	διαβαίνω
κωλύσοντας	part	κωλύω
<g>
,
ὁρῶσι	part;verb	ὁράω
δὲ	partic	δέ
τοῖς	article	ὁ
διαβαίνουσιν	part;verb	διαβαίνω
ἐπικεισομένους	part	ἐπίκειμαι
τοὺς	article	ὁ
Καρδούχους
ὄπισθεν	part;adv;verb	ὄπισθεν;ὀπίζω
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί;καί4;καί3;καί2
νύκτα	noun	νύξ
ἔμειναν	verb	μένω
ἐν	verb;prep	εἰμί;εἰς;ἐν
πολλῇ	adj	πολύς
ἀπορίᾳ	noun	ἀπορία
ὄντες	part	εἰμί
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ὄναρ	noun	ὄναρ
εἶδεν	verb	οἶδα;εἶδον
<g>
·
ἔδοξεν	verb	δοκέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
πέδαις	noun;verb	πεδάω;πέδη
δεδέσθαι	verb	δέω
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
αὐτόμαται	adj	αὐτόματος
περιρρυῆναι	verb	περιρρέω
<g>
,
ὥστε	adv	ὥστε
λυθῆναι	verb	λύω
καὶ	conj	καί3;καί;καί2;καί4
διαβαίνειν	verb	διαβαίνω
ὁπόσον	adj	ὁπόσος
ἐβούλετο	verb	βούλομαι
<g>
.
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ὄρθρος	noun	ὄρθρος
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
,
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
καὶ	conj	καί3;καί;καί4;καί2
λέγει	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἐλπίδας	noun	ἐλπίς
ἔχει	verb;noun	χάω;ἔχω2;ἔχις;χέω;ἔχω
καλῶς	noun;adv;adj	κάλως;καλός
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
διηγεῖται	verb	διηγέομαι
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἥδετό	verb	ἥδομαι
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
ὡς	pron;adv;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
ἕως	conj;noun;adv;adj	ἑός;ἠώς;ἕως
ὑπέφαινεν	verb	ὑποφαίνω
ἐθύοντο	verb	θύω;θύω2
πάντες	adj	πᾶϲ;πᾶς
παρόντες	part	πάρειμι
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
ἱερὰ	adj;verb;noun	ἱερεύς;ἱερά;ἱεράζω;ἱερόν;ἱερή;ἱερός
καλὰ	noun;adj	κάλη;κήλη;καλός;κᾶλον
ἦν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τίς;ὁ;τις
πρώτου	adj	πρῶτος;πρωτός;πρότερος
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
ἀπιόντες	part	ἄπειμι;ἄπειμι2
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἱερῶν	adj;noun;verb;part	ἱερή;ἱερόω;ἱερόν;ἱεράζω;ἱερός;ἱερά
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί;καί4;καί3;καί2
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
παρήγγελλον	verb	παραγγέλλω
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	noun;adj	στράτιος;στρατιά;στρατία;Στρατίη
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
<g>
.
</section>
<section n="10">
καὶ	conj	καί3;καί4;καί2;καί
ἀριστῶντι	verb;part	ἀριστάω
τῷ	adv;article;irreg;pron	τίς;ὁ;τις;τῷ
Ξενοφῶντι	noun	Ξενοφῶν
προσέτρεχον	verb	προστρέχω
δύο	numeral	δύο
νεανίσκω	noun	νεάνισκος;νεανίσκος
<g>
·
ᾔδεσαν	verb	οἶδα
γὰρ	partic	γάρ
πάντες	adj	πᾶϲ;πᾶς
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἐξείη	verb	ἔξεστι;ἐξίημι
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
ἀριστῶντι	verb;part	ἀριστάω
καὶ	conj	καί2;καί;καί3;καί4
δειπνοῦντι	part;verb	δειπνέω
προσελθεῖν	verb	προσέρχομαι
καὶ	conj	καί2;καί3;καί4;καί
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
καθεύδοι	verb	καθεύδω
ἐπεγείραντα	part	ἐπεγείρω
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
τίς	irreg;pron	τις;τίς
τι	pron;irreg	τις;τίς
ἔχοι	verb	ἔχω2;ἔχω
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="11">
καὶ	conj	καί2;καί3;καί;καί4
τότε	adv	τοτέ2;τότε;τοτέ
ἔλεγον	verb;noun	ἔλεγος;λέγω;λέγω2;λέγω3
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
τυγχάνοιεν	verb	τυγχάνω
φρύγανα	noun	φρύγανον
συλλέγοντες	part	συλλέγω
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
πῦρ	noun	πῦρ
<g>
,
κἄπειτα	adv	ἔπειτα
κατίδοιεν	verb	κατεῖδον
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;article;irreg;adv	τις;ὁ;τῷ;τίς
πέραν	adv;noun;verb;part	πέρα2;περάω2;περάω;πέρα;πέραν
ἐν	prep;verb	εἰς;ἐν;εἰμί
πέτραις	noun	πέτρα
καθηκούσαις	part	καθήκω
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
γέροντά	noun	γέρων
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
γυναῖκα	noun	γυνή
καὶ	conj	καί3;καί4;καί2;καί
παιδίσκας	noun	παιδίσκη
ὥσπερ	adv	ὥσπερ
μαρσίπους	noun	μάρσιπος
ἱματίων	noun;part	ἱμάτιον;ἱματίζω
κατατιθεμένους	part	κατατίθημι
ἐν	prep;verb	εἰμί;ἐν;εἰς
πέτρᾳ	noun	πέτρα
ἀντρώδει	adj	ἀντρώδης
<g>
.
</section>
<section n="12">
ἰδοῦσι	verb;part	εἶδον;ἰδέω
δὲ	partic	δέ
σφίσι	pron	σφεῖς
δόξαι	noun;verb	δόξα;δοκέω;δοξάζω
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διαβῆναι	verb	διαβαίνω
<g>
·
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
γὰρ	partic	γάρ
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἱππεῦσι	noun	ἱππεύς;ἵππευσις
προσβατὸν	verb;adj	προσβαίνω;προσβατός
εἶναι	verb	εἰμί
κατὰ	adj;prep	κατά2;κατά;κάτος
τοῦτο	adj	οὗτος
<g>
.
ἐκδύντες	part	ἐκδύω
δ’	partic	δέ
ἔφασαν	verb	φημί
ἔχοντες	part	ἔχω2;ἔχω
τὰ	irreg;article	τίς;ὁ
ἐγχειρίδια	adj	ἐγχειρίδιος
γυμνοὶ	adj;verb	γυμνόω;γυμνός
ὡς	adv;conj;pron	ὡς;ὅς
νευσόμενοι	part	νέω;νεύω
διαβαίνειν	verb	διαβαίνω
<g>
·
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
διαβῆναι	verb	διαβαίνω
πρὶν	adv	πρίν
βρέξαι	verb	βρέχω
τὰ	irreg;article	τίς;ὁ
αἰδοῖα	adj;noun	αἰδοῖον;αἰδοῖος
<g>
·
</section>
<section n="13">
καὶ	conj	καί3;καί2;καί;καί4
διαβάντες	part	διαβαίνω
<g>
,
λαβόντες	part	λαμβάνω
τὰ	article;irreg	ὁ;τίς
ἱμάτια	noun	ἱμάτιον
πάλιν	adv	πάλιν
ἥκειν	verb	ἥκω
<g>
.
εὐθὺς	adj;adv	εὐθύς
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
ἔσπενδε	verb	σπένδω
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
νεανίσκοις	noun	νεάνισκος;νεανίσκος
ἐγχεῖν	verb	ἐγχέω;ἐγχύνω
ἐκέλευε	verb	κελεύω
καὶ	conj	καί4;καί3;καί2;καί
εὔχεσθαι	verb	εὔχομαι
τοῖς	article	ὁ
φήνασι	part	φαίνω
θεοῖς	noun;verb	θεάω;θέω;θεός;θέω2
τά	irreg;article	τίς;ὁ
τε	pron;partic	τε;σύ
ὀνείρατα	noun	ὄνειρος
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
πόρον	verb;part;noun	πόρω;πόρος
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
λοιπὰ	verb;adj;noun	λοιπάζω;λοιπός;λοιπάς
ἀγαθὰ	adj	ἀγαθός
ἐπιτελέσαι	verb	ἐπιτελέω
<g>
.
σπείσας	verb;part	σπένδω
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἦγε	verb	ἄγω
τοὺς	article	ὁ
νεανίσκους	noun	νεανίσκος;νεάνισκος
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τὸν	article	ὁ
Χειρίσοφον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
διηγοῦνται	verb	διηγέομαι
ταὐτά	adj;verb	ταὐτός;ταὐτάζω
<g>
.
</section>
<section n="14">
ἀκούσας	verb;adj;part	ἀκέω;ἀκούω;ἀκέω2;ἀέκων
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
σπονδὰς	noun	σπονδή
ἐποίει	verb	ποιέω;ἐποίζω
<g>
.
σπείσαντες	part	σπένδω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
παρήγγελλον	verb	παραγγέλλω
συσκευάζεσθαι	verb	συσκευάζω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συγκαλέσαντες	part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἐβουλεύοντο	verb	βουλεύω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
κάλλιστα	adj;adv	κάλλιστα;καλός
διαβαῖεν	verb	διαβαίνω
καὶ	conj	καί4;καί;καί3;καί2
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἔμπροσθεν	adv	ἔμπροσθεν
νικῷεν	verb	νικάω
καὶ	conj	καί4;καί2;καί;καί3
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὄπισθεν	adv;part;verb	ὀπίζω;ὄπισθεν
μηδὲν	adj	μηδείς
πάσχοιεν	verb	πάσχω
κακόν	adj	κακός
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί;καί3;καί4
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
Χειρίσοφον
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
καὶ	conj	καί3;καί2;καί;καί4
διαβαίνειν	verb	διαβαίνω
ἔχοντα	part	ἔχω;ἔχω2
τὸ	article	ὁ
ἥμισυ	adj	ἥμισυς
τοῦ	article;pron;irreg	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἥμισυ	adj	ἥμισυς
ἔτι	adv	ἔτι
ὑπομένειν	verb	ὑπομένω
σὺν	prep;noun	σύν;ὗς
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μεσάζω;μέσος
τούτων	adj	οὗτος
διαβαίνειν	verb	διαβαίνω
<g>
.
</section>
<section n="16">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καλῶς	adj;noun;adv	κάλως;καλός
εἶχεν	verb	ἔχω2;ἔχω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
νεανίσκοι	noun	νεανίσκος;νεάνισκος
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω2;ἔχω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
ἦν	conj;exclam;verb	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
ὡς	adv;pron;conj	ὡς;ὅς
τέτταρες	noun	τέσσαρες
στάδιοι	adj;noun	στάδιον;στάδιος
<g>
.
</section>
<section n="17">
πορευομένων	part	πορεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀντιπαρῇσαν	verb	ἀντιπάρειμι
αἱ	pron;article	ὅς;ὁ
τάξεις	verb;noun	τάξις;τάσσω;τήκω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
διάβασιν	part;noun	διάβασις;διαβαίνω
καὶ	conj	καί;καί2;καί4;καί3
τὰς	article	ὁ
ὄχθας	noun	ὄχθη
τοῦ	pron;irreg;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
<g>
,
ἔθεντο	verb	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αὐτὸς	adj	αὐτός
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
Χειρίσοφος
στεφανωσάμενος	part	στεφανόω
καὶ	conj	καί3;καί;καί4;καί2
ἀποδὺς	verb;part	ἀποδύω
ἐλάμβανε	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
παρήγγελλε	verb	παραγγέλλω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
ἐκέλευεν	verb	κελεύω
ἄγειν	verb	ἀγάω;ἄγω
τοὺς	article	ὁ
λόχους	noun	λοχέος;λοχός;λόχος;λοχώ
ὀρθίους	adj	ὄρθιος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
ἀριστερᾷ	adj	ἀριστερός
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεξιᾷ	adj;verb;noun	δεξιά;δεξιός;δεξιόομαι;δεξιάζω
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
μάντεις	noun	μάντις
ἐσφαγιάζοντο	verb	σφαγιάζομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
</section>
<section n="18">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί4;καί3;καί2;καί
ἐσφενδόνων	verb	σφενδονάω
<g>
·
</section>
<section n="19">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
οὔπω	adv	οὔπω
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
·
ἐπεὶ	conj;noun;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
καλὰ	noun;adj	κάλη;κήλη;καλός;κᾶλον
ἦν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
τὰ	irreg;article	ὁ;τίς
σφάγια	noun;verb;adj	σφάγιον;σφαγιάζομαι;σφάγιος
<g>
,
ἐπαιάνιζον	verb	παιανίζω
πάντες	adj	πᾶϲ;πᾶς
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
καὶ	conj	καί;καί2;καί4;καί3
ἀνηλάλαζον	verb	ἀναλαλάζω
<g>
,
συνωλόλυζον	verb	συνολολύζω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
αἱ	pron;article	ὁ;ὅς
γυναῖκες	noun	γυνή
ἅπασαι	adj	ἅπας
<g>
.
πολλαὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ἑταῖραι	noun	ἑταίρα
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;adv;pron;article	τῷ;τίς;τις;ὁ
στρατεύματι	noun	στράτευμα
<g>
.
</section>
<section n="20">
καὶ	conj	καί4;καί3;καί;καί2
Χειρίσοφος
μὲν	partic	μέν
ἐνέβαινε	verb	ἐμβαίνω
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
σὺν	noun;prep	σύν;ὗς
ἐκείνῳ	adj	ἐκεῖνος
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζωνοτάτους	adj	εὔζωνος
ἔθει	noun;verb	ἔθω;θέω;ἔθος;θέω2
ἀνὰ	prep;verb;adj;noun	ἀνάζω;ἄναξ;ἄνα2;ἀνά;ἄνα;ἄνοος;ἄνη
κράτος	noun	κράς;Κράτης;κράτος
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόρον	verb;noun;part	πόρος;πόρω
τὸν	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
ἔκβασιν	noun;part	ἐκβαίνω;ἔκβασις;ἐκβάζω
τὴν	article	ὁ
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἀρμενίων	noun;adj;part	Ἀρμενία;Ἀρμένιον;ἀρμενίζω;σάνδυξ
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
προσποιούμενος	part	προσποιέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
διαβὰς	verb;part	διαβαίνω
ἀποκλείσειν	verb	ἀποκλείω
τοὺς	article	ὁ
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἱππέας	noun	ἱππεύς
<g>
.
</section>
<section n="21">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
εὐπετῶς	adv	εὐπετής
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
περῶντας	part	περάω;περάω2
<g>
,
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Ξενοφῶντα	noun	Ξενοφῶν
θέοντας	part	θέω;θέω2
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
δείσαντες	part	δείδω
μὴ	conj;noun	μής;μή3;μή2;μή
ἀποληφθείησαν	verb	ἀπολαμβάνω
φεύγουσιν	verb;part	φεύγω
ἀνὰ	adj;prep;noun;verb	ἄναξ;ἄνα;ἀνά;ἄνη;ἄνα2;ἀνάζω;ἄνοος
κράτος	noun	κράς;κράτος;Κράτης
ὡς	conj;pron;adv	ὅς;ὡς
πρὸς	prep	πρός
τὴν	article	ὁ
τοῦ	article;pron;irreg	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ἄνω	verb;adv;adj	ἄνω;ἀνίημι;ἀνάζω;ἄνω2;ἄνοος;ἀνέω
ἔκβασιν	part;noun	ἐκβαίνω;ἔκβασις;ἐκβάζω
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐγένοντο	verb	γίγνομαι
<g>
,
ἔτεινον	verb	τείνω
ἄνω	adv;verb;adj	ἀνίημι;ἄνω2;ἄνοος;ἀνάζω;ἀνέω;ἄνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="22">
Λύκιος	adj	Λύκιος
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
ἔχων	verb;part	ἔχω;χάω;ἔχω2;χόω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί;καί2;καί4;καί3
Αἰσχίνης
ὁ	article;pron	ὁ;ὅς
τὴν	article	ὁ
τάξιν	noun	τάξις
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
ἑώρων	verb	ὁράω
ἀνὰ	prep;verb;noun;adj	ἄνη;ἄνοος;ἀνά;ἄνα2;ἄναξ;ἄνα;ἀνάζω
κράτος	noun	κράς;Κράτης;κράτος
φεύγοντας	part	φεύγω
<g>
,
εἵποντο	verb	ἕπομαι
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐβόων	verb	βοάω;βοόω
μὴ	conj;noun	μή3;μή;μής;μή2
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συνεκβαίνειν	verb	συνεκβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="23">
Χειρίσοφος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
διέβη	verb	διαβαίνω
<g>
,
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οὐκ	adv	οὐ15;οὐ12;οὐ6;οὐ14;οὐ4;οὐ18;οὐ2;οὐ3;οὐ7;οὐ9;οὐ;οὐ10;οὐ5;οὐ13;οὐ8;οὐ16;οὐ17;οὐ11
ἐδίωκεν	verb	διώκω
<g>
,
εὐθὺς	adv;adj	εὐθύς
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰς	article	ὁ
προσηκούσας	part;verb	προσακούω;προσήκω
ὄχθας	noun	ὄχθη
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἐξέβαινεν	verb	ἐκβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνω	verb;adj;adv	ἀνέω;ἄνω;ἄνοος;ἄνω2;ἀνάζω;ἀνίημι
πολεμίους	adj	πολέμιος
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνω	verb;adj;adv	ἄνω2;ἀνέω;ἄνοος;ἄνω;ἀνάζω;ἀνίημι
<g>
,
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἱππέας	noun	ἱππεύς
φεύγοντας	part	φεύγω
<g>
,
ὁρῶντες	part	ὁράω
δ’	partic	δέ
ὁπλίτας	noun	ὁπλίτης
σφίσιν	pron	σφεῖς
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
,
ἐκλείπουσι	part;verb	ἐκλείπω
τὰ	article;irreg	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἄκρα	adj;noun	ἄκρος;ἄκρα;ἄκρον
<g>
.
</section>
<section n="24">
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
τὰ	irreg;article	ὁ;τίς
πέραν	verb;part;adv;noun	περάω2;πέρα2;πέρα;περάω;πέραν
ἑώρα	verb	ὁράω
καλῶς	adj;noun;adv	καλός;κάλως
γιγνόμενα	part	γίγνομαι
<g>
,
ἀπεχώρει	verb	ἀποχωρέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
πρὸς	prep	πρός
τὸ	article	ὁ
διαβαῖνον	verb;part	διαβαίνω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ὅς;ἕ
Καρδοῦχοι
φανεροὶ	adj;verb	φανερός;φανερόω
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἦσαν	verb	ἀσάω;εἰμί
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
πεδίον	noun;verb;part	πεδίον2;πέδιον;πεδάω;μέτειμι2;μέτειμι;πεδίον
καταβαίνοντες	part	καταβαίνω
ὡς	adv;conj;pron	ὅς;ὡς
ἐπιθησόμενοι	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
<g>
.
</section>
<section n="25">
καὶ	conj	καί3;καί4;καί2;καί
Χειρίσοφος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
ἄνω	adv;adj;verb	ἄνω2;ἄνοος;ἀνίημι;ἀνάζω;ἀνέω;ἄνω
κατεῖχε	verb	κατέχω
<g>
,
Λύκιος	adj	Λύκιος
δὲ	partic	δέ
σὺν	noun;prep	σύν;ὗς
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
ἐπιχειρήσας	verb;part	ἐπιχειρέω
ἐπιδιῶξαι	verb	ἐπιδιώκω
ἔλαβε	verb	λαμβάνω
τῶν	article	ὁ
σκευοφόρων	adj;part	σκευοφορέω;σκευοφόρος;σκευόφορος
τὰ	article;irreg	ὁ;τίς
ὑπολειπόμενα	part	ὑπολείπω
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
τούτων	adj	οὗτος
ἐσθῆτά	noun	ἐσθής
τε	pron;partic	τε;σύ
καλὴν	adj;verb;noun	κήλη;καλέω;κάλη;καλός
καὶ	conj	καί4;καί;καί3;καί2
ἐκπώματα	noun	ἔκπωμα
<g>
.
</section>
<section n="26">
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
ὄχλος	noun	ὄχλος
ἀκμὴν	noun;adv	ἀκμή
διέβαινε	verb	διαβαίνω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
στρέψας	verb;part	στρέφω
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
ἀντία	verb;noun;adj	ἀντιάω;ἀντιάζω;ἀντίον;ἀντιάς;ἀντίον2;ἀντίος
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἔθετο	verb	ἔθω;τίθημι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
λοχαγοῖς	noun;verb	λοχαγός;λοχαγέω
κατ’	prep;adj	κατά;κάτος;κατά2
ἐνωμοτίας	noun	ἐνωμοτία
ποιήσασθαι	verb	ποιέω
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
λόχον	noun	λοχός;λόχος
<g>
,
παρ’	prep;noun;adj	Πάρος;παρά;πηρός;Πάρις
ἀσπίδα	noun	ἀσπίς
παραγαγόντας	part	παράγω
τὴν	article	ὁ
ἐνωμοτίαν	noun	ἐνωμοτία
ἐπὶ	prep	ἐπί;ἐπί2
φάλαγγος	noun	φάλαγξ
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
πρὸς	prep	πρός
τῶν	article	ὁ
Καρδούχων
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
οὐραγοὺς	noun	οὐραγός
δὲ	partic	δέ
καταστήσασθαι	verb	καθίστημι
πρὸς	prep	πρός
τοῦ	article;irreg;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="27">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Καρδοῦχοι
ὡς	pron;adv;conj	ὅς;ὡς
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
τοῦ	irreg;pron;article	τίς;ὁ;τις
ὄχλου	noun;verb	ὀχλέω;ὄχλος
ψιλουμένους	part	ψιλόω2;ψιλόω
καὶ	conj	καί2;καί3;καί4;καί
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
φαινομένους	part	φαίνω
<g>
,
θᾶττον	part;verb;adj	θάσσω;θάσσων;ταχύς
δὴ	noun;partic;verb	Δεύς;δεῖ;δέω;δέω2;δή
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
ᾠδάς	noun	ἀοιδή;ᾠδή
τινας	pron;irreg	τίς;τις
ᾄδοντες	part	ἀείδω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
τὰ	article;irreg	τίς;ὁ
παρ’	prep;adj;noun	πηρός;Πάρος;Πάρις;παρά
αὐτῷ	adj	αὐτός
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
εἶχε	verb	ἔχω;ἔχω2
<g>
,
πέμπει	verb	πέμπω
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Ξενοφῶντα	noun	Ξενοφῶν
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
καὶ	conj	καί;καί3;καί2;καί4
σφενδονήτας	noun	σφενδονήτης
καὶ	conj	καί;καί4;καί2;καί3
τοξότας	noun	τοξότης
καὶ	conj	καί3;καί2;καί4;καί
κελεύει	verb	κελεύω
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
<section n="28">
ἰδὼν	part;noun	ἶδος;Ἴδη;εἶδον;ἴδη;ἴδη2;ἰδέω
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
διαβαίνοντας	part	διαβαίνω
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	part;verb	πέμπω
ἄγγελον	noun	ἄγγελος
κελεύει	verb	κελεύω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μεῖναι	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;irreg;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
μὴ	conj;noun	μή;μή2;μή3;μής
διαβάντας	part	διαβαίνω
<g>
·
ὅταν	conj	ὅταν
δ’	partic	δέ
ἄρξωνται	verb	ἄρχω
αὐτοὶ	adj	αὐτός
διαβαίνειν	verb	διαβαίνω
<g>
,
ἐναντίους	adj	ἐναντίος
ἔνθεν	verb;adv;part	ἐντίθημι;ἔνθεν;ἔρχομαι
καὶ	conj	καί;καί2;καί3;καί4
ἔνθεν	part;adv;verb	ἔρχομαι;ἔνθεν;ἐντίθημι
σφῶν	adj;pron;part	σφός;σφεῖς;σφάζω
ἐμβαίνειν	verb	ἐμβαίνω
ὡς	adv;pron;conj	ὅς;ὡς
διαβησομένους	part	διαβαίνω
<g>
,
διηγκυλωμένους	part	ἀγκυλόω
τοὺς	article	ὁ
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί4;καί;καί2;καί3
ἐπιβεβλημένους	part	ἐπιβάλλω
τοὺς	article	ὁ
τοξότας	noun	τοξότης
<g>
·
μὴ	conj;noun	μή3;μή;μής;μή2
πρόσω	verb;adv	πρόσω;πρόσειμι;προσίημι
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
προβαίνειν	verb	προβαίνω
<g>
.
</section>
<section n="29">
τοῖς	article	ὁ
δὲ	partic	δέ
παρ’	noun;prep;adj	Πάρις;πηρός;παρά;Πάρος
ἑαυτῷ	adj	ἑαυτοῦ
παρήγγειλεν	verb	παραγγέλλω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
σφενδόνη	noun;verb	σφενδονάω;σφενδονέω;σφενδόνη
ἐξικνῆται	verb	ἐξικνέομαι
καὶ	conj	καί2;καί;καί4;καί3
ἀσπὶς	noun	ἀσπίς
ψοφῇ	verb	ψοφέω
<g>
,
παιανίσαντας	part	παιανίζω
θεῖν	verb	θέω2;θέω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἀναστρέψωσιν	verb	ἀναστρέφω
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ὁ	pron;article	ὁ;ὅς
σαλπικτὴς	noun	σαλπιγκτής;σαλπικτής
σημήνῃ	verb	σημαίνω
τὸ	article	ὁ
πολεμικόν	adj	πολεμικός
<g>
,
ἀναστρέψαντας	part	ἀναστρέφω
ἐπὶ	prep	ἐπί;ἐπί2
δόρυ	noun	δόρυ
ἡγεῖσθαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
οὐραγούς	noun	οὐραγός
<g>
,
θεῖν	verb	θέω2;θέω
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
καὶ	conj	καί2;καί;καί4;καί3
διαβαίνειν	verb	διαβαίνω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τάχιστα	adj	ταχύς
ᾗ	verb;pron;adv	ἵημι;ὅς;ᾗ
ἕκαστος	adj	ἕκαστος
τὴν	article	ὁ
τάξιν	noun	τάξις
εἶχεν	verb	ἔχω;ἔχω2
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	noun;conj	μής;μή2;μή3;μή
ἐμποδίζειν	verb	ἐμποδίζω
ἀλλήλους	adj	ἀλλήλων
<g>
·
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὗτος	adj	οὗτος
ἄριστος	adj	ἄριστος
ἔσοιτο	verb	εἰσίημι;εἰμί
ὃς	pron	ὅς
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;article;adv;irreg	τίς;τῷ;ὁ;τις
πέραν	part;verb;noun;adv	περάω;πέρα;πέρα2;πέραν;περάω2
γένηται	adj;verb	γενητός;γίγνομαι
<g>
.
</section>
<section n="30">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Καρδοῦχοι
ὁρῶντες	part	ὁράω
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
τοὺς	article	ὁ
λοιπούς	adj	λοιπός
（πολλοὶ
γὰρ	partic	γάρ
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
μένειν	verb	μένω
τεταγμένων	part	τάσσω
ᾤχοντο	verb	οἴχομαι
ἐπιμελόμενοι	part	ἐπιμελέομαι
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
σκευῶν	noun;part;verb	σκευόω;σκεῦος;σκευάζω;σκευή
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἑταιρῶν）
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω;δεῖ;δέω2;δή;Δεύς
ἐπέκειντο	verb	ἐπίκειμαι
θρασέως	noun;adv	θράσις;θρασύς
καὶ	conj	καί;καί3;καί2;καί4
ἤρχοντο	verb	ἔρχομαι;ἄρχω
σφενδονᾶν	verb;noun;part	σφενδόνη;σφενδονάω
καὶ	conj	καί2;καί3;καί;καί4
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="31">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
παιανίσαντες	part	παιανίζω
ὥρμησαν	verb	ὁρμέω;ὁρμάω
δρόμῳ	noun	δρόμος
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ4;οὐ16;οὐ6;οὐ15;οὐ14;οὐ7;οὐ8;οὐ9;οὐ5;οὐ12;οὐ10;οὐ11;οὐ17;οὐ13;οὐ18;οὐ;οὐ2;οὐ3
ἐδέξαντο	verb	δείκνυμι;δέχομαι
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ὡπλισμένοι	part	ὁπλίζω
ὡς	adv;pron;conj	ὅς;ὡς
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὄρεσιν	noun	ὄρος
ἱκανῶς	adv;adj;verb	ἱκανός;ἱκανόω
πρὸς	prep	πρός
τὸ	article	ὁ
ἐπιδραμεῖν	verb	ἐπιτρέχω
καὶ	conj	καί4;καί2;καί3;καί
φεύγειν	verb	φεύγω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸ	article	ὁ
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
χεῖρας	noun	χείρ;χειράς
δέχεσθαι	verb	δέχομαι
οὐχ	adv	οὐ15;οὐ17;οὐ12;οὐ14;οὐ8;οὐ2;οὐ7;οὐ9;οὐ10;οὐ16;οὐ;οὐ4;οὐ3;οὐ5;οὐ11;οὐ13;οὐ18;οὐ6
ἱκανῶς	adv;adj;verb	ἱκανός;ἱκανόω
<g>
.
</section>
<section n="32">
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
σημαίνει	verb	σημαίνω
ὁ	pron;article	ὁ;ὅς
σαλπικτής	noun	σαλπικτής;σαλπιγκτής
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἔφευγον	verb	φεύγω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
θᾶττον	adj;verb;part	θάσσων;ταχύς;θάσσω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τἀναντία	adj	ἐναντίος
στρέψαντες	part	στρέφω
ἔφευγον	verb	φεύγω
διὰ	adj;prep;noun	Δῖα;Δίον;δῖος;Δίη;Ζεύς;διά
τοῦ	article;irreg;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τάχιστα	adj	ταχύς
<g>
.
</section>
<section n="33">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
οἱ	article;pron	ὅς;ὁ;ἕ
μέν	partic	μέν
τινες	irreg;verb;pron	τις;τίς;τίνω
αἰσθόμενοι	part	αἰσθάνομαι
πάλιν	adv	πάλιν
ἔδραμον	verb	τρέχω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
καὶ	conj	καί2;καί3;καί4;καί
τοξεύοντες	part	τοξεύω
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἔτρωσαν	verb	τιτρώσκω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολλοὶ	adj	πολύς
καὶ	conj	καί;καί2;καί4;καί3
πέραν	part;adv;verb;noun	περάω2;πέρα2;πέραν;πέρα;περάω
ὄντων	verb;part;noun	ὄντα;εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔτι	adv	ἔτι
φανεροὶ	verb;adj	φανερόω;φανερός
ἦσαν	verb	εἰμί;ἀσάω
φεύγοντες	part	φεύγω
<g>
.
</section>
<section n="34">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ὑπαντήσαντες	part	ὑπαντάω
ἀνδριζόμενοι	part	ἀνδρίζω
καὶ	conj	καί4;καί3;καί2;καί
προσωτέρω	adv	προσωτέρω;πρόσω
τοῦ	pron;irreg;article	τις;ὁ;τίς
καιροῦ	verb;noun	καιρός;καιρόω;καῖρος
προϊόντες	part	πρόειμι2;πρόειμι
ὕστερον	noun;adj	ὕστερος;ὕστερον
τῶν	article	ὁ
μετὰ	prep	μετά
Ξενοφῶντος	noun	Ξενοφῶν
διέβησαν	verb	διαβαίνω
πάλιν	adv	πάλιν
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ἐτρώθησάν	verb	τιτρώσκω
τινες	verb;irreg;pron	τις;τίς;τίνω
καὶ	conj	καί3;καί4;καί;καί2
τούτων	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
διέβησαν	verb	διαβαίνω
<g>
,
συνταξάμενοι	part	συντάσσω
ἀμφὶ	prep	ἀμφί
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	prep;adj;noun	Ζεύς;δῖος;Δίη;Δίον;διά;Δῖα
τῆς	article	ὁ
Ἀρμενίας	noun	Ἀρμενία
πεδίον	verb;part;noun	πέδιον;πεδάω;μέτειμι2;πεδίον;πεδίον2;μέτειμι
ἅπαν	adj	ἅπας
καὶ	conj	καί2;καί3;καί;καί4
λείους	verb;adj;noun	λεῖος;λείων;λειόω
γηλόφους	noun	γήλοφος
οὐ	adv	οὐ15;οὐ2;οὐ7;οὐ17;οὐ13;οὐ8;οὐ9;οὐ5;οὐ10;οὐ3;οὐ18;οὐ14;οὐ16;οὐ4;οὐ6;οὐ12;οὐ;οὐ11
μεῖον	adj	μείων
ἢ	conj;verb;exclam;adv	ἠμί;ἤ;εἰμί;ἤ2;ἦ;ἦ2;ἦ3;ἦ4
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
<g>
·
οὐ	adv	οὐ14;οὐ11;οὐ4;οὐ6;οὐ;οὐ10;οὐ13;οὐ5;οὐ16;οὐ8;οὐ15;οὐ7;οὐ9;οὐ18;οὐ2;οὐ12;οὐ3;οὐ17
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ἐγγὺς	adv	ἐγγύς
τοῦ	irreg;pron;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
κῶμαι	verb;noun	κέω;κωμάζω;κώμη
διὰ	noun;adj;prep	διά;Ζεύς;Δίον;Δίη;δῖος;Δῖα
τοὺς	article	ὁ
πολέμους	verb;noun	πολεμόω;πόλεμος
τοὺς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
<g>
.
</para>
</section>
<section n="2">
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
δὲ	partic	δέ
ἣν	pron	ὅς
ἀφίκοντο	verb	ἀφικνέομαι
κώμην	noun	κώμη
μεγάλη	adj	μέγας
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
καὶ	conj	καί2;καί;καί4;καί3
βασίλειον	noun;adj	βασίλειον;βασίλειος
εἶχε	verb	ἔχω;ἔχω2
τῷ	pron;adv;irreg;article	τίς;τις;ὁ;τῷ
σατράπῃ	noun	σατράπης
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
πλείσταις	adj	πλεῖστος
οἰκίαις	noun	οἰκία
τύρσεις	noun	τύρσις
ἐπῆσαν	verb	ἔπειμι
<g>
·
ἐπιτήδεια	adj	ἐπιτήδειος
δ’	partic	δέ
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
δαψιλῆ	adj	δαψιλής;δαψιλός
<g>
.
</section>
<section n="3">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;verb;noun	δεκάς;δεκάω;δεκάζω;δέκα
μέχρι	prep;conj;adv	μέχρι
ὑπερῆλθον	verb	ὑπερέρχομαι
τὰς	article	ὁ
πηγὰς	noun;verb;adj	πηγάς;πηγή;πηγάζω;πηγός
τοῦ	irreg;pron;article	ὁ;τις;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τηλεβόαν	noun	τηλεβόας
ποταμόν	noun	ποταμός
<g>
.
οὗτος	adj	οὗτος
δ’	partic	δέ
ἦν	exclam;conj;verb	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
καλὸς	noun;adj	κάλως;καλός
μέν	partic	μέν
<g>
,
μέγας	noun;adj	Μέγης;μέγας
δ’	partic	δέ
οὔ	adv	οὐ13;οὐ4;οὐ11;οὐ14;οὐ15;οὐ10;οὐ5;οὐ12;οὐ18;οὐ3;οὐ2;οὐ16;οὐ17;οὐ8;οὐ6;οὐ;οὐ7;οὐ9
<g>
·
κῶμαι	verb;noun	κώμη;κωμάζω;κέω
δὲ	partic	δέ
πολλαὶ	adj	πολύς
περὶ	prep	περί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="4">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τόπος	noun	τόπος
οὗτος	adj	οὗτος
Ἀρμενία	adj;noun	Ἀρμένιον;Ἀρμενία;σάνδυξ
ἐκαλεῖτο	verb	καλέω
ἡ	article;pron;adv	ἧ;ὁ;ὅς
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
<g>
.
ὕπαρχος	noun	ὕπαρχος
δ’	partic	δέ
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
αὐτῆς	adj	αὐτός
Τιρίβαζος
<g>
,
ὁ	pron;article	ὁ;ὅς
καὶ	conj	καί3;καί;καί4;καί2
βασιλεῖ	noun	βασιλεύς
φίλος	adj;noun	φῖλος;φίλος
γενόμενος	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὁπότε	adv	ὁπότε
παρείη	noun;verb	πάρειμι;παρείης;παρίημι;παρείας;παρειά;πείρω
<g>
,
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἀνέβαλλεν	verb	ἀναβάλλω
<g>
.
</section>
<section n="5">
οὗτος	adj	οὗτος
προσήλασεν	verb	προσελαύνω
ἱππέας	noun	ἱππεύς
ἔχων	part;verb	χάω;ἔχω2;ἔχω;χόω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
προπέμψας	part;verb	προπέμπω
ἑρμηνέα	noun	ἑρμηνεύς
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
βούλοιτο	verb	βούλομαι
διαλεχθῆναι	verb	διαλέγω
τοῖς	article	ὁ
ἄρχουσι	part;verb;noun	ἄρχω;ἄρχων
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ἔδοξεν	verb	δοκέω
ἀκοῦσαι	part;verb;adj	ἀκούω;ἀέκων;ἀκέω2;ἀκέω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
προσελθόντες	part	προσέρχομαι
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
ἐπήκοον	adj	ἐπήκοος
ἠρώτων	verb	ἐρωτάω
τί	pron;irreg	τις;τίς
θέλει	verb	ἐθέλω
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
σπείσασθαι	verb	σπένδω
βούλοιτο	verb	βούλομαι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μήτε	partic	μήτε
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀδικεῖν	verb	ἀδικέω
μήτε	partic	μήτε
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
λαμβάνειν	verb	λαμβάνω
τε	partic;pron	τε;σύ
τἀπιτήδεια	adj	ἐπιτήδειος
ὅσων	adj	ὅσος
δέοιντο	verb	δέω2;δέομαι;δέω
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί;καί2;καί4;καί3
ἐσπείσαντο	verb	σπένδω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="7">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
διὰ	prep;adj;noun	Ζεύς;Δῖα;διά;Δίον;δῖος;Δίη
πεδίου	noun	πεδίον2;πέδιον;πεδίον
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
Τιρίβαζος
παρηκολούθει	verb	παρακολουθέω
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ἀπέχων	part;verb	ἀπέχω;ἀποχώννυμι
ὡς	pron;conj;adv	ὡς;ὅς
δέκα	noun;numeral;verb	δεκάζω;δεκάω;δεκάς;δέκα
σταδίους	noun;adj	στάδιος;στάδιον
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
βασίλεια	adj;noun;verb	βασιλεία;βασίλειος;βασίλειον;βασίλεια;βασιλεία2;βασιλειάω
καὶ	conj	καί3;καί4;καί2;καί
κώμας	noun;verb	κώμη;κωμάζω
πέριξ	prep	πέριξ
πολλὰς	adj	πολύς
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
μεστάς	adj	μεστός
<g>
.
</para>
</section>
<section n="8">
στρατοπεδευομένων	part	στρατοπεδεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
γίγνεται	verb	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
χιὼν	part;noun;adj;verb	χῖον;Χῖος;χιόω;χάω;χιών;χιάζω;Χίος
πολλή	adj	πολύς
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἕωθεν	adv	ἕωθεν
ἔδοξε	verb	δοκέω
διασκηνῆσαι	verb	διασκηνέω;διασκηνάω
τὰς	article	ὁ
τάξεις	verb;noun	τήκω;τάσσω;τάξις
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
κατὰ	prep;adj	κατά2;κάτος;κατά
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
<g>
·
οὐ	adv	οὐ16;οὐ9;οὐ4;οὐ;οὐ6;οὐ15;οὐ2;οὐ3;οὐ10;οὐ12;οὐ8;οὐ5;οὐ13;οὐ11;οὐ18;οὐ14;οὐ7;οὐ17
γὰρ	partic	γάρ
ἑώρων	verb	ὁράω
πολέμιον	part;adj;verb	πολέμιος;πολεμέω
οὐδένα	adj	οὐδείς
καὶ	conj	καί;καί4;καί3;καί2
ἀσφαλὲς	adj	ἀσφαλής
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
διὰ	prep;noun;adj	Δῖα;διά;Δίον;Ζεύς;δῖος;Δίη
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
εἶχον	verb	ἔχω;ἔχω2
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ὅσα	adj	ὅσος
ἐστὶν	verb	εἰμί
ἀγαθά	adj	ἀγαθός
<g>
,
ἱερεῖα	noun	ἱερεῖον;ἱέρεια;ἱερεία2
<g>
,
σῖτον	noun	σῖτος
<g>
,
οἴνους	verb;noun	οἶνος;οἰνόω
παλαιοὺς	adj;verb	παλαιόω;παλαιός
εὐώδεις	verb;adj	εὐώδης;εὐωδέω
<g>
,
ἀσταφίδας	noun	ἀσταφίς
<g>
,
ὄσπρια	noun	ὄσπριον
παντοδαπά	adj	παντοδαπός;παντοδαπής
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
ἀποσκεδαννυμένων	part	ἀποσκεδάννυμι
τινὲς	verb;pron;irreg	τίνω;τίς;τις
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τις;τίς;ὁ
στρατοπέδου	noun	στρατόπεδον
ἔλεγον	verb;noun	λέγω2;λέγω3;λέγω;ἔλεγος
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
κατίδοιεν	verb	κατεῖδον
νύκτωρ	adv	νύκτωρ
πολλὰ	adj	πολύς
πυρὰ	verb;noun	πυρά2;πυράζω;πυρεύς;πυρή;πυρά
φαίνοντα	part	φαίνω
<g>
.
</section>
<section n="10">
ἐδόκει	verb	δοκέω
δὴ	verb;partic;noun	δέω;δεῖ;δή;Δεύς;δέω2
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
οὐκ	adv	οὐ10;οὐ15;οὐ2;οὐ6;οὐ14;οὐ8;οὐ18;οὐ5;οὐ16;οὐ9;οὐ11;οὐ17;οὐ12;οὐ7;οὐ3;οὐ;οὐ13;οὐ4
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διασκηνοῦν	verb;part	διασκηνάω;διασκηνέω;διασκηνόω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συναγαγεῖν	verb	συνάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
συνῆλθον	verb	συνέρχομαι
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
διαιθριάζειν	verb	διαιθριάζω
<g>
.
</section>
<section n="11">
νυκτερευόντων	part;verb	νυκτερεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
ἐπιπίπτει	verb	ἐπιπίπτω
χιὼν	part;adj;verb;noun	Χίος;χιόω;χιάζω;χιών;Χῖος;χάω;χῖον
ἄπλετος	adj	ἄπλετος
<g>
,
ὥστε	adv	ὥστε
ἀπέκρυψε	verb	ἀποκρύπτω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
κατακειμένους	part	κατάκειμαι
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
συνεπόδισεν	verb	συμποδίζω
ἡ	pron;article;adv	ὁ;ἧ;ὅς
χιών	part;noun;adj;verb	Χῖος;χιόω;χάω;Χίος;χιάζω;χῖον;χιών
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
πολὺς	adj	πολύς
ὄκνος	noun	ὄκνος
ἦν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
ἀνίστασθαι	verb	ἀνίστημι
<g>
·
κατακειμένων	part	κατάκειμαι
γὰρ	partic	γάρ
ἀλεεινὸν	adj;verb;part	ἀλεεινός;ἀλεείνω
ἦν	exclam;conj;verb	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
ἡ	adv;article;pron	ἧ;ὅς;ὁ
χιὼν	noun;part;verb;adj	χιών;χιάζω;Χῖος;χῖον;Χίος;χάω;χιόω
ἐπιπεπτωκυῖα	part	ἐπιπίπτω
ὅτῳ	pron	ὅστις
μὴ	conj;noun	μής;μή2;μή;μή3
παραρρυείη	verb	παραρρέω
<g>
.
</section>
<section n="12">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐτόλμησε	verb	τολμάω
γυμνὸς	adj	γυμνός
ἀναστὰς	verb;part	ἀνίστημι
σχίζειν	verb	σχίζω
ξύλα	noun	ξύλον
<g>
,
τάχ’	verb;adv;adj	τάχα;ταχύς;τήκω
ἀναστάς	part;verb	ἀνίστημι
τις	pron;irreg	τις;τίς
καὶ	conj	καί3;καί;καί4;καί2
ἄλλος	adj	ἄλλος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἀφελόμενος	part	ἀφαιρέω
ἔσχιζεν	verb	ἐνσχίζω;σχίζω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
ἄλλοι	adj	ἄλλος
ἀναστάντες	part	ἀνίστημι
πῦρ	noun	πῦρ
ἔκαιον	verb	καίω
καὶ	conj	καί3;καί2;καί4;καί
ἐχρίοντο	verb	χράω2;χρίω
<g>
·
</section>
<section n="13">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐνταῦθα	adv	ἐνταῦθα
ηὑρίσκετο	verb	εὑρίσκω
χρῖμα	noun	χρῖμα
<g>
,
ᾧ	pron	ὅς
ἐχρῶντο	verb	χραύω;χράομαι;χράω2;χράω
ἀντ’	noun;verb;prep;adv	ἄντη;ἀντί;ἀντάω;ἄντομαι;ἄντα
ἐλαίου	verb;noun	ἔλαιος;ἔλαιον;ἐλαιόω
<g>
,
σύειον	adj	σύειος
καὶ	conj	καί4;καί2;καί;καί3
σησάμινον	adj	σησάμινος
καὶ	conj	καί2;καί;καί4;καί3
ἀμυγδάλινον	adj	ἀμυγδάλινος
ἐκ	prep	ἐκ
τῶν	article	ὁ
πικρῶν	adj;verb;part;noun	πικρόω;πικράζω;πίκρα;πικρός
καὶ	conj	καί2;καί3;καί4;καί
τερμίνθινον	adj	τερμίνθινος
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
μύρον	verb;part;noun	μύρον;μύρω;μῦρος
ηὑρίσκετο	verb	εὑρίσκω
<g>
.
</section>
<section n="14">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
πάλιν	adv	πάλιν
διασκηνητέον	adj	διασκηνητέος;διασκηνητέον
εἶναι	verb	εἰμί
<del status="unremarkable">
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
</del>
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
στέγας	noun;verb	στεγάζω;στέγη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δή;δέω2;δέω;Δεύς;δεῖ
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
σὺν	prep;noun	σύν;ὗς
πολλῇ	adj	πολύς
κραυγῇ	noun;verb	κραυγάζω;κραυγή
καὶ	conj	καί2;καί;καί3;καί4
ἡδονῇ	noun	ἡδονή
ᾖσαν	verb	εἶμι;εἶμι2;οἶδα;ἀείδω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
στέγας	noun;verb	στέγη;στεγάζω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἐνέπρησαν	verb	ἐμπίμπρημι;ἐμπρήθω
ὑπὸ	prep	ὑπό
ἀτασθαλίας	noun	ἀτασθαλία
<g>
,
δίκην	noun;verb	δικεῖν;δίκη
ἐδίδοσαν	verb	δίδωμι
κακῶς	adv;adj;verb	κακός;κακόω
σκηνοῦντες	part	σκηνέω;σκηνόω;σκηνάω
<g>
.
</para>
</section>
<section n="15">
ἐντεῦθεν	adv	ἐντεῦθεν
ἔπεμψαν	verb	πέμπω
νυκτὸς	noun	νύξ
Δημοκράτην
Τημνίτην
ἄνδρας	noun	ἀνήρ
δόντες	part	δίδωμι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔνθα	adv	ἔνθα
ἔφασαν	verb	φημί
οἱ	article;pron	ὅς;ὁ;ἕ
ἀποσκεδαννύμενοι	part	ἀποσκεδάννυμι
καθορᾶν	verb;part	καθοράω
τὰ	irreg;article	τίς;ὁ
πυρά	noun;verb	πυρά2;πυρά;πυρεύς;πυράζω;πυρή
<g>
·
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
καὶ	conj	καί;καί2;καί3;καί4
πρότερον	adj	πρότερος
πολλὰ	adj	πολύς
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἀληθεῦσαι	verb	ἀληθεύω
τοιαῦτα	adj	τοιοῦτος
<g>
,
τὰ	irreg;article	τίς;ὁ
ὄντα	noun;part	ὄντα;εἰμί
τε	pron;partic	σύ;τε
ὡς	conj;adv;pron	ὡς;ὅς
ὄντα	part;noun	ὄντα;εἰμί
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
μὴ	conj;noun	μή;μή3;μής;μή2
ὄντα	part;noun	ὄντα;εἰμί
ὡς	adv;pron;conj	ὅς;ὡς
οὐκ	adv	οὐ15;οὐ12;οὐ16;οὐ17;οὐ4;οὐ13;οὐ6;οὐ7;οὐ9;οὐ10;οὐ14;οὐ2;οὐ11;οὐ18;οὐ;οὐ8;οὐ3;οὐ5
ὄντα	noun;part	ὄντα;εἰμί
<g>
.
</section>
<section n="16">
πορευθεὶς	part	πορεύω
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πυρὰ	noun;verb	πυρά2;πυράζω;πυρά;πυρή;πυρεύς
οὐκ	adv	οὐ15;οὐ7;οὐ3;οὐ5;οὐ18;οὐ11;οὐ17;οὐ2;οὐ4;οὐ16;οὐ14;οὐ8;οὐ;οὐ9;οὐ13;οὐ12;οὐ6;οὐ10
ἔφη	verb	φημί
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
ἄνδρα	noun	ἀνήρ
δὲ	partic	δέ
συλλαβὼν	part;noun	συλλαμβάνω;συλλαβή
ἧκεν	verb	ἥκω;ἵημι
ἄγων	part;noun;verb	ἄγω;ἀγή2;ἀγών;ἀγός;ἄγη2;ἀγάζω;ἄγη;ἀγάω;ἀγή;ἄγος
ἔχοντα	part	ἔχω;ἔχω2
τόξον	noun	τόξον
Περσικὸν	adj	Περσικός
καὶ	conj	καί2;καί4;καί;καί3
φαρέτραν	noun	φαρέτρα
καὶ	conj	καί3;καί;καί4;καί2
σάγαριν	noun	σάγαρις
οἵανπερ	adj	οἷος
καὶ	conj	καί3;καί4;καί;καί2
<add>
αἱ	article;pron	ὅς;ὁ
</add>
Ἀμαζόνες	noun	Ἀμαζών
ἔχουσιν	part;verb	ἔχω;ἔχω2
<g>
.
</section>
<section n="17">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ποδαπὸς	adj	ποδαπός
εἴη	verb	εἰμί;ἐάω
Πέρσης	noun;verb	πέρσις;πέρθω;Πέρσης
μὲν	partic	μέν
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
,
πορεύεσθαι	verb	πορεύω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
Τιριβάζου
στρατοπέδου	noun	στρατόπεδον
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἐπιτήδεια	adj	ἐπιτήδειος
λάβοι	verb	λαμβάνω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἠρώτων	verb	ἐρωτάω
αὐτὸν	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὁπόσον	adj	ὁπόσος
τε	pron;partic	σύ;τε
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ἐπὶ	prep	ἐπί2;ἐπί
τίνι	irreg;pron	τις;τίς
συνειλεγμένον	part	συλλέγω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
Τιρίβαζος
εἴη	verb	ἐάω;εἰμί
ἔχων	part;verb	χάω;ἔχω;χόω;ἔχω2
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
καὶ	conj	καί;καί4;καί2;καί3
μισθοφόρους	adj	μισθοφόρος;μισθόφορος
Χάλυβας	noun	Χάλυψ
καὶ	conj	καί4;καί3;καί;καί2
Ταόχους
<g>
·
παρεσκευάσθαι	verb	παρασκευάζω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ὡς	pron;adv;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	irreg;pron;article	τίς;ὁ;τις
ὄρους	noun	ὄρος;ὀρός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
στενοῖς	adj;verb	στένω;στενόω;στενός
ᾗπερ	conj	ᾗπερ
μοναχῇ	noun;adj	μοναχή2;μοναχός
εἴη	verb	εἰμί;ἐάω
πορεία	noun	πορεῖον;πορεία
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιθησόμενον	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
.
</section>
<section n="19">
ἀκούσασι	part	ἀκούω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
συναγαγεῖν	verb	συνάγω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
εὐθὺς	adv;adj	εὐθύς
φύλακας	noun	Φυλάκη;φυλακεύς;φυλακή;φύλαξ
καταλιπόντες	part	καταλιμπάνω
καὶ	conj	καί3;καί;καί2;καί4
στρατηγὸν	noun	στρατηγός
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
μένουσι	verb;part	μένω
Σοφαίνετον
Στυμφάλιον	adj	Στυμφάλιος;Στύμφαλος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἔχοντες	part	ἔχω2;ἔχω
ἡγεμόνα	noun	ἡγεμών
τὸν	article	ὁ
ἁλόντα	part	ἁλίσκομαι
ἄνθρωπον	noun	ἄνθρωπος
<g>
.
</section>
<section n="20">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὑπερέβαλλον	verb	ὑπερβάλλω
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
πελτασταὶ	noun	πελταστής
προϊόντες	part	πρόειμι2;πρόειμι
καὶ	conj	καί;καί2;καί3;καί4
κατιδόντες	part	κατεῖδον
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οὐκ	adv	οὐ6;οὐ;οὐ11;οὐ7;οὐ9;οὐ17;οὐ2;οὐ15;οὐ8;οὐ10;οὐ5;οὐ4;οὐ14;οὐ12;οὐ18;οὐ13;οὐ16;οὐ3
ἔμειναν	verb	μένω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω2;θέω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="21">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἀκούσαντες	part	ἀκούω
τὸν	article	ὁ
θόρυβον	noun	θόρυβος
οὐχ	adv	οὐ3;οὐ15;οὐ9;οὐ4;οὐ14;οὐ17;οὐ18;οὐ10;οὐ16;οὐ2;οὐ;οὐ6;οὐ7;οὐ5;οὐ12;οὐ8;οὐ11;οὐ13
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἔφευγον	verb	φεύγω
<g>
·
ὅμως	verb;adv;conj;adj	ὁμός;ὁμῶς;ὅμως;ὁμόω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἀπέθανόν	verb	ἀποθνήσκω
τινες	verb;irreg;pron	τίνω;τις;τίς
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βαρβαρόω;βάρβαρος;βαρβάρα;βαρβαρόομαι
καὶ	conj	καί4;καί;καί3;καί2
ἵπποι	verb;noun	ἱππόομαι;ἵππος
ἥλωσαν	verb	ἁλίσκομαι
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
εἴκοσι	numeral;part;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
καὶ	conj	καί3;καί4;καί;καί2
ἡ	adv;article;pron	ὁ;ὅς;ἧ
σκηνὴ	verb;noun	σκῆνος;σκηνή;σκηνάω;σκηνέω
ἡ	adv;article;pron	ὅς;ὁ;ἧ
Τιριβάζου
ἑάλω	verb	ἁλίσκομαι
καὶ	conj	καί;καί3;καί2;καί4
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐτῇ	adj	αὐτός
κλῖναι	noun;verb	κλίνω;κλίνη
ἀργυρόποδες	noun	ἀργυρόπους
καὶ	conj	καί4;καί2;καί3;καί
ἐκπώματα	noun	ἔκπωμα
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ἀρτοκόποι	noun	ἀρτοκόπος
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
οἰνοχόοι	noun;verb	οἰνοχόος;οἰνοχοέω;οἰνόχοος
φάσκοντες	part	φάσκω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="22">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐπύθοντο	verb	πύθω;πυνθάνομαι
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ἕ;ὁ
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
μή	conj;noun	μή2;μή3;μή;μής
τις	irreg;pron	τις;τίς
ἐπίθεσις	noun	ἐπίθεσις
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
καταλελειμμένοις	part	καταλιμπάνω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
εὐθὺς	adv;adj	εὐθύς
ἀνακαλεσάμενοι	part	ἀνακαλέω
τῇ	article;adv	τῇ;ὁ
σάλπιγγι	noun	σάλπιγξ
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀφίκοντο	verb	ἀφικνέομαι
αὐθημερὸν	adj;adv	αὐθήμερος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐδόκει	verb	δοκέω
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
ὅπῃ	adv	ὅπη
δύναιντο	verb	δύναμαι
τάχιστα	adj	ταχύς
πρὶν	adv	πρίν
ἢ	verb;conj;exclam;adv	εἰμί;ἤ;ἤ2;ἦ;ἦ2;ἠμί;ἦ4;ἦ3
συλλεγῆναι	verb	λέγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
καὶ	conj	καί4;καί;καί3;καί2
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
στενά	verb;adj;noun	στενός;στένος;στενάζω
<g>
.
συσκευασάμενοι	part	συσκευάζω
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	adj;prep;noun	Ζεύς;διά;Δῖα;Δίη;δῖος;Δίον
χιόνος	noun	χιών
πολλῆς	adj	πολύς
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω2;ἔχω
πολλούς	adj	πολύς
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
αὐθημερὸν	adj;adv	αὐθήμερος
ὑπερβαλόντες	part	ὑπερβάλλω
τὸ	article	ὁ
ἄκρον	noun;adj	Ἄκρων;ἄκρος;ἄκρον;ἄκρων
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
ἔμελλεν	verb	μέλλω
ἐπιτίθεσθαι	verb	ἐπιτίθημι
Τιρίβαζος
κατεστρατοπεδεύσαντο	verb	καταστρατοπεδεύω
<g>
.
</para>
</section>
<section n="2">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
διέβαινον	verb	διαβαίνω
αὐτὸν	adj	αὐτός
βρεχόμενοι	part	βρέχω
πρὸς	prep	πρός
τὸν	article	ὁ
ὀμφαλόν	noun	ὀμφαλός
<g>
.
</section>
<section n="3">
ἐλέγοντο	verb	λέγω2;λέγω3;λέγω
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
πηγαὶ	adj;noun;verb	πηγός;πηγάζω;πηγή
πρόσω	adv;verb	πρόσω;πρόσειμι;προσίημι
εἶναι	verb	εἰμί
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
διὰ	adj;noun;prep	δῖος;διά;Ζεύς;Δῖα;Δίη;Δίον
χιόνος	noun	χιών
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
πεδίου	noun	πεδίον2;πέδιον;πεδίον
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
†πεντεκαίδεκα†
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τρίτος	adj	τρίτος
ἐγένετο	verb	γίγνομαι
χαλεπὸς	adj	χαλεπός
καὶ	conj	καί;καί3;καί2;καί4
ἄνεμος	noun	ἄνεμος
βορρᾶς
ἐναντίος	adj	ἐναντίος
ἔπνει	verb	πνέω
παντάπασιν	adv	παντάπασι
ἀποκαίων	part	ἀποκαίω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
καὶ	conj	καί2;καί3;καί4;καί
πηγνὺς	part;verb	πήγνυμι
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	Δεύς;δή;δεῖ;δέω;δέω2
τῶν	article	ὁ
μάντεών	noun	μάντις
τις	irreg;pron	τίς;τις
εἶπε	noun;verb	εἶπον;εἶπος
σφαγιάσασθαι	verb	σφαγιάζομαι
τῷ	pron;adv;article;irreg	ὁ;τίς;τῷ;τις
ἀνέμῳ	noun	ἄνεμος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
σφαγιάζεται	verb	σφαγιάζομαι
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
δὴ	noun;partic;verb	δέω;δέω2;Δεύς;δή;δεῖ
περιφανῶς	adv	περιφανής
ἔδοξεν	verb	δοκέω
λῆξαι	verb	λήγω
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
τοῦ	irreg;article;pron	τις;ὁ;τίς
πνεύματος	noun	πνεῦμα
<g>
.
ἦν	conj;verb;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
δὲ	partic	δέ
τῆς	article	ὁ
χιόνος	noun	χιών
τὸ	article	ὁ
βάθος	noun	βάθος
ὀργυιά	noun	ὄργυια
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἀνδραπόδων	noun	ἀνδράποδον
πολλὰ	adj	πολύς
ἀπώλετο	verb	ἀπόλλυμι
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὡς	pron;adv;conj	ὅς;ὡς
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
.
</section>
<section n="5">
διεγένοντο	verb	διαγίγνομαι
δὲ	partic	δέ
τὴν	article	ὁ
νύκτα	noun	νύξ
πῦρ	noun	πῦρ
καίοντες	part	καίω
<g>
·
ξύλα	noun	ξύλον
δ’	partic	δέ
ἦν	verb;exclam;conj	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
σταθμῷ	noun;verb	σταθμάω;σταθμός;σταθμόν
πολλά	adj	πολύς
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
προσιόντες	part	πρόσειμι
ξύλα	noun	ξύλον
οὐκ	adv	οὐ6;οὐ7;οὐ13;οὐ18;οὐ;οὐ11;οὐ4;οὐ8;οὐ12;οὐ15;οὐ9;οὐ17;οὐ3;οὐ16;οὐ5;οὐ2;οὐ10;οὐ14
εἶχον	verb	ἔχω;ἔχω2
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
οὖν	partic	οὖν
πάλαι	adv;verb;noun	πάλη2;πάλη;πάλα;πάλαι;πάλλω
ἥκοντες	part	ἥκω
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
πῦρ	noun	πῦρ
καίοντες	part	καίω
οὐ	adv	οὐ10;οὐ8;οὐ15;οὐ5;οὐ7;οὐ17;οὐ6;οὐ3;οὐ18;οὐ16;οὐ4;οὐ13;οὐ11;οὐ2;οὐ9;οὐ12;οὐ;οὐ14
προσίεσαν	verb	προσίημι
πρὸς	prep	πρός
τὸ	article	ὁ
πῦρ	noun	πῦρ
τοὺς	article	ὁ
ὀψίζοντας	part	ὀψίζω
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
μὴ	conj;noun	μή2;μή3;μής;μή
μεταδοῖεν	verb	μεταδίδωμι
αὐτοῖς	adj	αὐτός
πυροὺς	verb;noun	πυρόω;πυρός
ἢ	verb;adv;exclam;conj	ἠμί;εἰμί;ἦ3;ἦ;ἤ;ἦ4;ἦ2;ἤ2
ἄλλο	adj	ἄλλος
<del status="unremarkable">
τι	pron;irreg	τίς;τις
</del>
εἴ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
τι	pron;irreg	τίς;τις
ἔχοιεν	verb	ἔχω2;ἔχω
βρωτόν	verb;adj	βιβρώσκω;βρωτός
<g>
.
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	δή;δέω;δέω2;Δεύς;δεῖ
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
ὧν	pron	ὅς
εἶχον	verb	ἔχω;ἔχω2
ἕκαστοι	adj	ἕκαστος
<g>
.
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐκαίετο	verb	καίω
<g>
,
διατηκομένης	part	διατήκω
τῆς	article	ὁ
χιόνος	noun	χιών
βόθροι	noun;verb	βόθρος;βοθρόω
ἐγένοντο	verb	γίγνομαι
μεγάλοι	adj	μέγας
ἔστε	conj;verb	ἔστε;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
δάπεδον	noun	δάπεδον
<g>
·
οὗ	adv;pron;verb	ἵημι;οὗ2;ἕ;ὅς;οὗ
δὴ	partic;verb;noun	δέω;δέω2;δεῖ;δή;Δεύς
παρῆν	noun;adj;verb	πείρω;πάρειμι;πῆρος;πηρός
μετρεῖν	verb	μετρέω
τὸ	article	ὁ
βάθος	noun	βάθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι;ἔπειμι2
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ὅλην	verb;adj	ὁλάω;ὅλοξ;ὅλος
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	adj;noun;prep	Δίη;διά;Δίον;Δῖα;Ζεύς;δῖος
χιόνος	noun	χιών
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐβουλιμίασαν	verb	βουλιμιάω
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ὀπισθοφυλακῶν	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
καὶ	conj	καί3;καί;καί2;καί4
καταλαμβάνων	part	καταλαμβάνω
τοὺς	article	ὁ
πίπτοντας	part	πίπτω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἠγνόει	verb	ἀγνοέω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
τὸ	article	ὁ
πάθος	noun	πάθος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="8">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶπέ	noun;verb	εἶπος;εἶπον
τις	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐμπείρων	adj;part	ἐμπειράζω;ἔμπειρος;ἐμπειρέω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
σαφῶς	adv	σαφής
βουλιμιῶσι	verb;part	βουλιμιάω
κἄν	conj	κἀν
τι	pron;irreg	τίς;τις
φάγωσιν	noun;verb	φάγων;ἐσθίω
ἀναστήσονται	verb	ἀνίστημι
<g>
,
περιιὼν	part	περίειμι
περὶ	prep	περί
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
<g>
,
εἴ	verb;conj	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
πού	adv;pron	πού;πού2;ποῦ
τι	irreg;pron	τις;τίς
ὁρῴη	verb	ὁράω
βρωτόν	verb;adj	βρωτός;βιβρώσκω
<g>
,
διεδίδου	verb	διαδίδωμι
καὶ	conj	καί;καί4;καί3;καί2
διέπεμπε	verb	διαπέμπω
διδόντας	part	δίδωμι
τοὺς	article	ὁ
δυναμένους	part	δύναμαι
περιτρέχειν	verb	περιτρέχω
τοῖς	article	ὁ
βουλιμιῶσιν	part;verb	βουλιμιάω
<g>
.
</section>
<section n="9">
ἐπειδὴ	conj	ἐπεί
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἐμφάγοιεν	verb	ἐσθίω
<g>
,
ἀνίσταντο	verb	ἀνίστημι
καὶ	conj	καί;καί4;καί2;καί3
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
πορευομένων	part	πορεύω
δὲ	partic	δέ
Χειρίσοφος
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
κνέφας	noun;verb	κνέφας;κνεφάζω
πρὸς	prep	πρός
κώμην	noun	κώμη
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὑδροφορούσας	part	ὑδροφορέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κωμάζω;κώμη
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
κρήνῃ	noun;verb	κρήνη;κραίνω
γυναῖκας	noun	γυνή
καὶ	conj	καί;καί3;καί4;καί2
κόρας	noun	κόρη;Κόρα
καταλαμβάνει	verb	καταλαμβάνω
ἔμπροσθεν	adv	ἔμπροσθεν
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἐρύματος	noun	ἔρυμα
<g>
.
</section>
<section n="10">
αὗται	adj	ἑαυτοῦ;οὗτος
ἠρώτων	verb	ἐρωτάω
αὐτοὺς	adj	αὐτός
τίνες	verb;pron;irreg	τίνω;τις;τίς
εἶεν	verb;partic	εἶεν;εἰμί
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἑρμηνεὺς	noun	ἑρμηνεύς
εἶπε	noun;verb	εἶπον;εἶπος
περσιστὶ	adv	Περσιστί
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
πορεύονται	verb	πορεύω
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
οὐκ	adv	οὐ4;οὐ8;οὐ3;οὐ10;οὐ17;οὐ12;οὐ16;οὐ9;οὐ15;οὐ5;οὐ;οὐ6;οὐ14;οὐ18;οὐ7;οὐ11;οὐ2;οὐ13
ἐνταῦθα	adv	ἐνταῦθα
εἴη	verb	ἐάω;εἰμί
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπέχει	verb	ἀποχέω;ἀπέχω
ὅσον	adj	ὅσος
παρασάγγην	noun	παρασάγγης
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
ὀψὲ	adv	ὀψέ
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
<g>
,
πρὸς	prep	πρός
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
συνεισέρχονται	verb	συνεισέρχομαι
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
ἔρυμα	noun	Ἐρύμας;ἔρυμα
σὺν	noun;prep	ὗς;σύν
ταῖς	article	ὁ
ὑδροφόροις	verb;adj	ὑδροφορέω;ὑδρόφορος;ὑδροφόρος
<g>
.
</section>
<section n="11">
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί4;καί
ὅσοι	adj	ὅσος
ἐδυνήθησαν	verb	δύναμαι
τοῦ	irreg;pron;article	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
ἐνταῦθα	adv	ἐνταῦθα
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
οἱ	article;pron	ὅς;ἕ;ὁ
μὴ	noun;conj	μή;μή2;μής;μή3
δυνάμενοι	part	δύναμαι
διατελέσαι	verb	διατελέω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐνυκτέρευσαν	verb	νυκτερεύω
ἄσιτοι	adj;verb	ἀσιτέω;ἄσιτος
καὶ	conj	καί2;καί4;καί;καί3
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἄνευ;ἀνέω
πυρός	noun	πῦρ;πυρός
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθά	adv	ἐνταῦθα
τινες	verb;irreg;pron	τις;τίς;τίνω
ἀπώλοντο	verb	ἀπόλλυμι
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
</section>
<section n="12">
ἐφείποντο	verb	ἐφέπω
δὲ	partic	δέ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
συνειλεγμένοι	part	συλλέγω
τινὲς	irreg;pron;verb	τις;τίς;τίνω
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	τίς;ὁ
μὴ	noun;conj	μή;μή2;μής;μή3
δυνάμενα	part	δύναμαι
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
ἥρπαζον	verb	ἁρπάζω
καὶ	conj	καί;καί3;καί4;καί2
ἀλλήλοις	adj	ἀλλήλων
ἐμάχοντο	verb	μάχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἐλείποντο	verb	λείπω
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
διεφθαρμένοι	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
χιόνος	noun	χιών
τοὺς	article	ὁ
ὀφθαλμοὺς	noun	ὀφθαλμός
οἵ	article;pron	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
ψύχους	verb;noun	ψυχόω;ψῦχος
τοὺς	article	ὁ
δακτύλους	noun	δάκτυλος
τῶν	article	ὁ
ποδῶν	noun;part;verb	πούς;ποδόω
ἀποσεσηπότες	part	ἀποσήπομαι
<g>
.
</section>
<section n="13">
ἦν	exclam;verb;conj	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ὀφθαλμοῖς	noun	ὀφθαλμός
ἐπικούρημα	noun	ἐπικούρημα
τῆς	article	ὁ
χιόνος	noun	χιών
εἴ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τις	pron;irreg	τις;τίς
μέλαν	noun;adj	μέλη;μέλας
τι	pron;irreg	τίς;τις
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
πρὸ	prep	πρό
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ποδῶν	part;noun;verb	πούς;ποδόω
εἴ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
τις	irreg;pron	τίς;τις
κινοῖτο	verb	κινέω
καὶ	conj	καί;καί4;καί3;καί2
μηδέποτε	adv	μηδέποτε
ἡσυχίαν	noun	ἡσυχία
ἔχοι	verb	ἔχω;ἔχω2
καὶ	conj	καί3;καί2;καί;καί4
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
νύκτα	noun	νύξ
ὑπολύοιτο	verb	ὑπολύω
<g>
·
</section>
<section n="14">
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὑποδεδεμένοι	part	ὑποδέω
ἐκοιμῶντο	verb	κοιμάω
<g>
,
εἰσεδύοντο	verb	εἰσδύνω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
οἱ	article;pron	ὅς;ὁ;ἕ
ἱμάντες	noun	ἱμάς
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
ὑποδήματα	noun	ὑπόδημα
περιεπήγνυντο	verb	περιπήγνυμι
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐπέλιπε	verb	ἐπιλείπω
τὰ	article;irreg	ὁ;τίς
ἀρχαῖα	adj	ἀρχαῖος
ὑποδήματα	noun	ὑπόδημα
<g>
,
καρβάτιναι	adj;noun	καρβάτιναι;καρβάτινος
πεποιημέναι	part	ποιέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
νεοδάρτων	adj	νεόδαρτος
βοῶν	verb;part;noun;adj	βοών;βοῦς;βόα;βοάω;βοή;βόειος;βοόω;βάζω
<g>
.
</section>
<section n="15">
διὰ	noun;prep;adj	δῖος;διά;Δίη;Δῖα;Δίον;Ζεύς
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
οὖν	partic	οὖν
ἀνάγκας	verb;noun	ἀνάγκη;ἀναγκάζω
ὑπελείποντό	verb	ὑπολείπω
τινες	verb;pron;irreg	τίνω;τις;τίς
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
ἰδόντες	part	εἶδον
μέλαν	noun;adj	μέλας;μέλη
τι	irreg;pron	τίς;τις
χωρίον	verb;part;noun	χωρίον;χωρέω
διὰ	noun;adj;prep	Δίον;Δίη;Ζεύς;Δῖα;διά;δῖος
τὸ	article	ὁ
ἐκλελοιπέναι	verb	ἐκλείπω
αὐτόθι	adv	αὐτόθι
τὴν	article	ὁ
χιόνα	noun	χιών
εἴκαζον	verb;part	εἰκάζω
τετηκέναι	verb	τήκω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἐτετήκει	verb	τήκω
διὰ	adj;noun;prep	Δῖα;Ζεύς;δῖος;Δίον;Δίη;διά
κρήνην	noun	κρήνη
τινὰ	irreg;pron	τίς;τις
ἣ	article;pron;adv	ὁ;ὅς;ἧ
πλησίον	adv;adj;part	πλήσιος;πίμπλημι;πλησίος
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
ἀτμίζουσα	part	ἀτμίζω
ἐν	verb;prep	εἰς;ἐν;εἰμί
νάπῃ	noun	νάπη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἐκτραπόμενοι	part	ἐκτρέπω
ἐκάθηντο	verb	κάθημαι
καὶ	conj	καί4;καί;καί2;καί3
οὐκ	adv	οὐ17;οὐ15;οὐ10;οὐ12;οὐ2;οὐ3;οὐ6;οὐ16;οὐ7;οὐ4;οὐ8;οὐ9;οὐ11;οὐ18;οὐ;οὐ5;οὐ14;οὐ13
ἔφασαν	verb	φημί
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="16">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔχων	verb;part	χόω;ἔχω;ἔχω2;χάω
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ὡς	conj;adv;pron	ὡς;ὅς
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
<g>
,
ἐδεῖτο	verb	δέομαι;δέω2;δέω
αὐτῶν	adj	αὐτός
πάσῃ	verb;noun;adj	πᾶς;πάομαι;πατέομαι;πᾶσις;πάσσω;πᾶϲ
τέχνῃ	verb;noun	τέχνη;τεχνάομαι;τεχνάζω
καὶ	conj	καί;καί4;καί3;καί2
μηχανῇ	noun;verb	μηχανεύς;μηχανή;μηχανάομαι
μὴ	conj;noun	μή;μής;μή2;μή3
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
λέγων	part;adj	λέγος;λέγω3;λέγω;λέγω2
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἕπονται	verb	ἕπομαι
πολλοὶ	adj	πολύς
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
συνειλεγμένοι	part	συλλέγω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τελευτῶν	part;verb;noun	τελευτάω;τελευτή
ἐχαλέπαινεν	verb	χαλεπαίνω
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
σφάττειν	verb	σφάζω
ἐκέλευον	verb	κελεύω
<g>
·
οὐ	adv	οὐ11;οὐ10;οὐ;οὐ13;οὐ12;οὐ14;οὐ15;οὐ5;οὐ6;οὐ7;οὐ4;οὐ9;οὐ2;οὐ3;οὐ17;οὐ8;οὐ18;οὐ16
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
δύνασθαι	verb	δύναμαι
πορευθῆναι	verb	πορεύω
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ἔδοξε	verb	δοκέω
κράτιστον	adj	κράτιστος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ἑπομένους	part	ἕπομαι
πολεμίους	adj	πολέμιος
φοβῆσαι	verb	φοβέω
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
τις	pron;irreg	τις;τίς
δύναιτο	verb	δύναμαι
<g>
,
μὴ	conj;noun	μή2;μής;μή;μή3
ἐπίοιεν	verb	ἔπειμι2;ἐφίημι
τοῖς	article	ὁ
κάμνουσι	verb;part	κάμνω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ἦν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
μὲν	partic	μέν
σκότος	noun	σκότος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
προσῇσαν	verb	πρόσειμι;πρόσοιδα;προσᾴδω
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
ἀμφὶ	prep	ἀμφί
ὧν	pron	ὅς
εἶχον	verb	ἔχω2;ἔχω
διαφερόμενοι	part	διαφέρω
<g>
.
</section>
<section n="18">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω2;Δεύς;δεῖ;δέω;δή
οἱ	pron;article	ὅς;ἕ;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
ἅτε	adv	ἅτε
ὑγιαίνοντες	part	ὑγιαίνω;ὑγιαίνω2
<g>
,
ἐξαναστάντες	part	ἐξανίστημι
ἔδραμον	verb	τρέχω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
κάμνοντες	part	κάμνω
ἀνακραγόντες	part	ἀνακράζω
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
μέγιστον	adj	μέγας
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
δόρατα	noun	δόρυ
ἔκρουσαν	verb;part	κρούω;ἐκρέω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
δείσαντες	part	δείδω
ἧκαν	verb	ἵημι
ἑαυτοὺς	adj	ἑαυτοῦ
κατὰ	adj;prep	κατά2;κατά;κάτος
τῆς	article	ὁ
χιόνος	noun	χιών
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
νάπην	noun	νάπη;νάπος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
ἐφθέγξατο	verb	φθέγγομαι
<g>
.
</section>
<section n="19">
καὶ	conj	καί3;καί;καί4;καί2
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
εἰπόντες	part	εἶπον
τοῖς	article	ὁ
ἀσθενοῦσιν	verb;part	ἀσθενέω;ἀσθενόω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ἥξουσί	verb;part	ἥκω
τινες	verb;pron;irreg	τίς;τις;τίνω
ἐπ’	prep	ἐπί2;ἐπί
αὐτούς	adj	αὐτός
<g>
,
πορευόμενοι	part	πορεύω
πρὶν	adv	πρίν
τέτταρα	noun	τέσσαρες
στάδια	noun;adj	σταδιεύς;στάδιον;στάδιος;σταδίη
διελθεῖν	verb	διέρχομαι
ἐντυγχάνουσιν	verb;part	ἐντυγχάνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
ὁδῷ	noun;verb	ὁδός;ὁδάω
ἀναπαυομένοις	part	ἀναπαύω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
χιόνος	noun	χιών
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐγκεκαλυμμένοις	part	ἐγκαλύπτω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
φυλακὴ	noun	Φυλάκη;φυλακεύς;φυλακή
οὐδεμία	adj	οὐδείς
καθειστήκει	verb	καθίστημι
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἀνίστασαν	part;verb	ἀνίστημι
αὐτούς	adj	αὐτός
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔλεγον	verb;noun	ἔλεγος;λέγω;λέγω2;λέγω3
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
οἱ	article;pron	ὅς;ἕ;ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
οὐχ	adv	οὐ10;οὐ11;οὐ12;οὐ2;οὐ5;οὐ16;οὐ18;οὐ9;οὐ15;οὐ3;οὐ4;οὐ8;οὐ;οὐ17;οὐ6;οὐ13;οὐ7;οὐ14
ὑποχωροῖεν	verb	ὑποχωρέω
<g>
.
</section>
<section n="20">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
παριὼν	part;noun	πάρειμι2;πάρειμι;πῆρος;παρίζω
καὶ	conj	καί2;καί3;καί4;καί
παραπέμπων	part	παραπέμπω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τοὺς	article	ὁ
ἰσχυροτάτους	adj	ἰσχυρός
ἐκέλευε	verb	κελεύω
σκέψασθαι	verb	σκέπτομαι
τί	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
κωλῦον	part;verb	κωλύω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
ὅλον	adj	ὅλοξ;ὅλος
οὕτως	adv	οὕτως
ἀναπαύοιτο	verb	ἀναπαύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="21">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὁ;ἕ;ὅς
περὶ	prep	περί
Ξενοφῶντα	noun	Ξενοφῶν
ηὐλίσθησαν	verb	αὐλίζομαι
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἄνευ	verb;prep	ἄνω;ἀνέω;ἀνίημι;ἄνευ
πυρὸς	noun	πυρός;πῦρ
καὶ	conj	καί4;καί3;καί;καί2
ἄδειπνοι	adj	ἄδειπνος
<g>
,
φυλακὰς	noun	φύλαξ;φυλακή;φυλακεύς
οἵας	adj	οἷος
ἐδύναντο	verb	δύναμαι
καταστησάμενοι	part	καθίστημι
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἦν	exclam;conj;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
<g>
,
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τοὺς	article	ὁ
νεωτάτους	adj	νεώτατος;νέος
ἀναστήσαντας	part	ἀνίστημι
ἐκέλευεν	verb	κελεύω
ἀναγκάζειν	verb	ἀναγκάζω
προϊέναι	verb	προίημι;πρόειμι
<g>
.
</section>
<section n="22">
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
Χειρίσοφος
πέμπει	verb	πέμπω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κωμάζω;κώμη
σκεψομένους	part	σκέπτομαι
πῶς	pron;adv;partic	πῶς;πως
ἔχοιεν	verb	ἔχω2;ἔχω
οἱ	article;pron	ὁ;ἕ;ὅς
τελευταῖοι	adj	τελευταῖος
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄσμενοι	adj;verb	ἄσμενος;ἀσμενέω
ἰδόντες	part	εἶδον
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τούτοις	adj	οὗτος
παρέδοσαν	verb	παραδίδωμι
κομίζειν	verb	κομίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
πρὶν	adv	πρίν
εἴκοσι	numeral;part;noun	εἰκός;ἔοικα;εἴκοσι;εἰκών
στάδια	adj;noun	στάδιον;σταδίη;στάδιος;σταδιεύς
διεληλυθέναι	verb	διέρχομαι
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
κώμῃ	verb;noun	κώμη;κωμάζω
ἔνθα	adv	ἔνθα
Χειρίσοφος
ηὐλίζετο	verb	αὐλίζομαι
<g>
.
</section>
<section n="23">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἔδοξε	verb	δοκέω
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάξεις	noun;verb	τάσσω;τήκω;τάξις
σκηνοῦν	part;verb	σκηνέω;σκηνόω;σκηνάω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
Χειρίσοφος
μὲν	partic	μέν
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἔμενεν	verb	μένω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
διαλαχόντες	part	διαλαγχάνω
ἃς	pron;conj	ἕως;ὅς
ἑώρων	verb	ὁράω
κώμας	noun;verb	κώμη;κωμάζω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἕκαστοι	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντες	part	ἔχω2;ἔχω
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω;δεῖ;Δεύς;δή;δέω2
Πολυκράτης	verb;adj	πολυκρατής;πολυκρατέω
Ἀθηναῖος	adj	Ἀθηναῖος
λοχαγὸς	noun	λοχαγός
ἐκέλευσεν	verb	κελεύω
ἀφιέναι	verb	ἀφίημι
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
λαβὼν	noun;part	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζώνους	adj	εὔζωνος
<g>
,
θέων	verb;noun;part	θεάω;θεός;θεά;θέω;θέα;θέα2;θέω2
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
κώμην	noun	κώμη
ἣν	pron	ὅς
εἰλήχει	verb	λαγχάνω
Ξενοφῶν	noun	Ξενοφῶν
καταλαμβάνει	verb	καταλαμβάνω
πάντας	adj	πᾶς;πᾶϲ
ἔνδον	part;adv;verb	ἐνδίδωμι;ἔνδον
τοὺς	article	ὁ
κωμήτας	noun	κωμήτης
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πώλους	noun	πῶλος
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
δασμὸν	noun	δασμός
βασιλεῖ	noun	βασιλεύς
τρεφομένους	part	τρέφω
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τοῦ	pron;irreg;article	τις;τίς;ὁ
κωμάρχου	verb;noun	κωμάρχης;κωμαρχέω;κώμαρχος
ἐνάτην	adj;verb	νάω;ἔνατος
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
γεγαμημένην	part	γαμέω
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
αὐτῆς	adj	αὐτός
λαγῶς	noun	λαγῶς
ᾤχετο	verb	οἴχομαι
θηράσων	part	θηράω
καὶ	conj	καί3;καί2;καί;καί4
οὐχ	adv	οὐ17;οὐ3;οὐ14;οὐ18;οὐ8;οὐ15;οὐ7;οὐ13;οὐ6;οὐ16;οὐ2;οὐ10;οὐ12;οὐ5;οὐ11;οὐ4;οὐ9;οὐ
ἥλω	noun;verb	ἁλίσκομαι;ἧλος;ἅλλομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
κώμῃ	verb;noun	κωμάζω;κώμη
<g>
.
</section>
<section n="25">
αἱ	article;pron	ὅς;ὁ
δ’	partic	δέ
οἰκίαι	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
κατάγειοι	adj	κατάγειος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στόμα	noun	στόμα
ὥσπερ	adv	ὥσπερ
φρέατος	noun	φρέαρ
<g>
,
κάτω	adj;adv;verb	κάτω;κάτος;καθίημι
δ’	partic	δέ
εὐρεῖαι	adj	εὐρύς
<g>
·
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἴσοδοι	noun	εἴσοδος
τοῖς	article	ὁ
μὲν	partic	μέν
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
ὀρυκταί	noun;adj	ὀρύκτης;ὀρυκτή;ὀρυκτός
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
κατέβαινον	verb	καταβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
κλίμακος	noun	κλῖμαξ
<g>
.
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
οἰκίαις	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
αἶγες	noun	αἴξ
<g>
,
οἶες	noun	ὄις
<g>
,
βόες	noun	βοῦς
<g>
,
ὄρνιθες	noun	ὄρνις
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
ἔκγονα	adj	ἔκγονος
τούτων	adj	οὗτος
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
κτήνη	noun	κτῆνος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
χιλῷ	noun	χιλός
ἔνδον	verb;part;adv	ἐνδίδωμι;ἔνδον
ἐτρέφοντο	verb	τρέφω
<g>
.
</section>
<section n="26">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
πυροὶ	verb;noun	πυρόω;πυρός
καὶ	conj	καί3;καί2;καί;καί4
κριθαὶ	verb;noun	κριθάω;κριθή
καὶ	conj	καί4;καί2;καί;καί3
ὄσπρια	noun	ὄσπριον
καὶ	conj	καί4;καί2;καί;καί3
οἶνος	noun	οἶνος
κρίθινος	adj	κρίθινος
ἐν	prep;verb	εἰς;εἰμί;ἐν
κρατῆρσιν	noun	κρατήρ
<g>
.
ἐνῆσαν	verb	νέω;νέω3;νέω2;νέω4
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
αὐταὶ	adj	αὐτός
αἱ	article;pron	ὁ;ὅς
κριθαὶ	verb;noun	κριθάω;κριθή
ἰσοχειλεῖς	adj	ἰσοχειλής
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
κάλαμοι	noun;verb	κάλαμος;καλαμόω
ἐνέκειντο	verb	ἔγκειμαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
μείζους	adj	μέγας
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλασσόω;ἐλάσσων
<g>
,
γόνατα	noun	γόνυ
οὐκ	adv	οὐ5;οὐ7;οὐ6;οὐ2;οὐ14;οὐ3;οὐ8;οὐ11;οὐ16;οὐ9;οὐ17;οὐ13;οὐ;οὐ18;οὐ12;οὐ10;οὐ15;οὐ4
ἔχοντες	part	ἔχω;ἔχω2
<g>
·
</section>
<section n="27">
τούτους	adj	οὗτος
ἔδει	verb	ἐσθίω;δεῖ;δέω;δέω2;ἔδω
ὁπότε	adv	ὁπότε
τις	irreg;pron	τις;τίς
διψῴη	verb	διψάω
λαβόντα	part	λαμβάνω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
στόμα	noun	στόμα
μύζειν	verb	μύζω;μύζω2
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
πάνυ	adv	πάνυ
ἄκρατος	adj	ἄκρατος
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
μή	conj;noun	μής;μή;μή2;μή3
τις	irreg;pron	τις;τίς
ὕδωρ	noun	ὕδωρ
ἐπιχέοι	verb	ἐπιχέω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
πάνυ	adv	πάνυ
ἡδὺ	adj	ἡδύς
συμμαθόντι	part	συμμανθάνω
τὸ	article	ὁ
πῶμα	noun;verb	πῶμα;πῶμα2;πωμάζω
ἦν	verb;conj;exclam	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
<g>
.
</section>
<section n="28">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχω;ἄρχων
τῆς	article	ὁ
κώμης	verb;noun	κώμη;κωμάζω
ταύτης	adj	οὗτος
σύνδειπνον	noun	σύνδειπνος;σύνδειπνον
ἐποιήσατο	verb	ποιέω
καὶ	conj	καί4;καί;καί3;καί2
θαρρεῖν	verb	θαρσέω
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
λέγων	adj;part	λέγω3;λέγος;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
οὔτε	adv	οὔτε
τῶν	article	ὁ
τέκνων	verb;noun;part	τέκνον;τεκνόω
στερήσοιτο	verb	στερέω
τήν	article	ὁ
τε	pron;partic	τε;σύ
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀντεμπλήσαντες
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἀπίασιν	verb	ἄπειμι2;ἀφίημι
<g>
,
ἢν	verb;conj;exclam	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
τῷ	irreg;adv;article;pron	τίς;τῷ;τις;ὁ
στρατεύματι	noun	στράτευμα
ἐξηγησάμενος	part	ἐξηγέομαι
φαίνηται	verb	φαίνω
ἔστ’	verb;conj	ἔστε;εἰμί
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἄλλῳ	adj	ἄλλος
ἔθνει	noun	ἔθνος
γένωνται	verb	γίγνομαι
<g>
.
</section>
<section n="29">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὑπισχνεῖτο	verb	ὑπισχνέομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
φιλοφρονούμενος	part	φιλοφρονέομαι
οἶνον	noun	οἶνον;οἶνος
ἔφρασεν	verb	φράζω
ἔνθα	adv	ἔνθα
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἐάν;ἤν;ἠμί
κατορωρυγμένος	part	κατορύσσω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
διασκηνήσαντες	part	διασκηνέω;διασκηνάω
οὕτως	adv	οὕτως
ἐκοιμήθησαν	verb	κοιμάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀφθόνοις	adj	ἄφθονος
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
φυλακῇ	noun	φυλακεύς;φυλακή;Φυλάκη
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
καὶ	conj	καί;καί2;καί3;καί4
τὰ	article;irreg	ὁ;τίς
τέκνα	noun	τέκνον
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὁμοῦ	adv;adj;verb	ὁμόω;ὁμοῦ;ὁμός
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὀφθαλμοῖς	noun	ὀφθαλμός
<g>
.
</section>
<section n="30">
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ἐπιούσῃ	part	ἔπειμι;ἔπειμι2
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
Ξενοφῶν	noun	Ξενοφῶν
λαβὼν	noun;part	λαβή;λαμβάνω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
πρὸς	prep	πρός
Χειρίσοφον
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
·
ὅπου	adv	ὅπου
δὲ	partic	δέ
παρίοι	verb	παρίζω;πάρειμι2
κώμην	noun	κώμη
<g>
,
ἐτρέπετο	verb	τρέπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
κώμαις	noun;verb	κωμάζω;κώμη
καὶ	conj	καί;καί2;καί3;καί4
κατελάμβανε	verb	καταλαμβάνω
πανταχοῦ	adv	πανταχοῦ
εὐωχουμένους	part	εὐωχέω
καὶ	conj	καί4;καί;καί3;καί2
εὐθυμουμένους	part	εὐθυμέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὐδαμόθεν	adv	οὐδαμόθεν
ἀφίεσαν	verb	ἀφίημι
πρὶν	adv	πρίν
παραθεῖναι	verb	παρατίθημι
αὐτοῖς	adj	αὐτός
ἄριστον	adj;noun	ἄριστος;ἄριστον
<g>
·
</section>
<section n="31">
οὐκ	adv	οὐ18;οὐ16;οὐ17;οὐ6;οὐ8;οὐ12;οὐ11;οὐ9;οὐ10;οὐ3;οὐ5;οὐ13;οὐ15;οὐ2;οὐ4;οὐ;οὐ14;οὐ7
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
δ’	partic	δέ
ὅπου	adv	ὅπου
οὐ	adv	οὐ16;οὐ12;οὐ7;οὐ;οὐ11;οὐ5;οὐ18;οὐ13;οὐ15;οὐ14;οὐ2;οὐ3;οὐ8;οὐ9;οὐ10;οὐ17;οὐ6;οὐ4
παρετίθεσαν	verb	παρατίθημι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τράπεζαν	noun	τράπεζα
κρέα	noun	κρέας
ἄρνεια	adj	ἄρνειος
<g>
,
ἐρίφεια	adj	ἐρίφειος
<g>
,
χοίρεια	adj	χοίρειος
<g>
,
μόσχεια	adj;noun	μόσχειος;μοσχεία
<g>
,
ὀρνίθεια	noun;adj	ὀρνίθειος;ὀρνιθεία
<g>
,
σὺν	prep;noun	σύν;ὗς
πολλοῖς	adj	πολύς
ἄρτοις	verb;noun	ἄρτος;ἀρτάω
τοῖς	article	ὁ
μὲν	partic	μέν
πυρίνοις	noun;adj	πύρινον;πύρινος
τοῖς	article	ὁ
δὲ	partic	δέ
κριθίνοις	adj	κρίθινος
<g>
.
</section>
<section n="32">
ὁπότε	adv	ὁπότε
δέ	partic	δέ
τις	irreg;pron	τίς;τις
φιλοφρονούμενός	part	φιλοφρονέομαι
τῳ	article;adv;irreg;pron	τίς;τις;τῷ;ὁ
βούλοιτο	verb	βούλομαι
προπιεῖν	verb	προπίνω
<g>
,
εἷλκεν	verb	ἕλκω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
κρατῆρα	noun	κρατήρ
<g>
,
ἔνθεν	verb;adv;part	ἔρχομαι;ἐντίθημι;ἔνθεν
ἐπικύψαντα	part	ἐπικύπτω
ἔδει	verb	ἐσθίω;ἔδω;δέω;δέω2;δεῖ
ῥοφοῦντα	part	ῥοφέω
πίνειν	verb	πίνω;πινάω
ὥσπερ	adv	ὥσπερ
βοῦν	noun	βοῦς
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τῷ	article;irreg;pron;adv	τίς;τις;τῷ;ὁ
κωμάρχῳ	noun	κώμαρχος
ἐδίδοσαν	verb	δίδωμι
λαμβάνειν	verb	λαμβάνω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἐδέχετο	verb	δέχομαι
<g>
,
ὅπου	adv	ὅπου
δέ	partic	δέ
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
συγγενῶν	adj	συγγενής
ἴδοι	verb	εἶδον;ἰδέω
<g>
,
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἀεὶ	adv	ἀεί
ἐλάμβανεν	verb	λαμβάνω
<g>
.
</section>
<section n="33">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
Χειρίσοφον
<g>
,
κατελάμβανον	verb	καταλαμβάνω
κἀκείνους	adj;verb	κενόω;ἐκεῖνος
σκηνοῦντας	part	σκηνέω;σκηνάω;σκηνόω
ἐστεφανωμένους	part	στεφανόω
τοῦ	pron;article;irreg	τίς;τις;ὁ
ξηροῦ	adj	ξηρός
χιλοῦ	verb;noun	χιλός;χιλόω
στεφάνοις	noun;verb	στεφανόω;στέφανος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
διακονοῦντας	part	διακονέω
Ἀρμενίους	adj	σάνδυξ
παῖδας	noun	παῖς
σὺν	prep;noun	σύν;ὗς
ταῖς	article	ὁ
βαρβαρικαῖς	adj	βαρβαρικός
στολαῖς	noun	στολή
<g>
·
τοῖς	article	ὁ
παισὶν	noun;adj	πᾶς;πᾶϲ;παῖς
ἐδείκνυσαν	verb	δείκνυμι
ὥσπερ	adv	ὥσπερ
ἐνεοῖς	adj	ἐνεός
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
δέοι	verb	δέω;δέω2;δεῖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="34">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δ’	partic	δέ
ἀλλήλους	adj	ἀλλήλων
ἐφιλοφρονήσαντο	verb	φιλοφρονέομαι
Χειρίσοφος
καὶ	conj	καί4;καί2;καί3;καί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
κοινῇ	verb;adj;adv	κοινόω;κοινῇ;κοινός
δὴ	partic;verb;noun	δέω;Δεύς;δεῖ;δέω2;δή
ἀνηρώτων	verb	ἀνερωτάω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
διὰ	adj;prep;noun	διά;δῖος;Δίη;Δίον;Ζεύς;Δῖα
τοῦ	article;pron;irreg	τίς;τις;ὁ
περσίζοντος	part	σίζω
ἑρμηνέως	noun	ἑρμηνεύς
τίς	irreg;pron	τίς;τις
εἴη	verb	εἰμί;ἐάω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
χώρα	verb;noun	χώρα;χωράζω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
Ἀρμενία	adj;noun	Ἀρμενία;Ἀρμένιον;σάνδυξ
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
πάλιν	adv	πάλιν
ἠρώτων	verb	ἐρωτάω
τίνι	irreg;pron	τίς;τις
οἱ	article;pron	ὁ;ἕ;ὅς
ἵπποι	verb;noun	ἵππος;ἱππόομαι
τρέφονται	verb	τρέφω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
βασιλεῖ	noun	βασιλεύς
δασμός	noun	δασμός
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
πλησίον	adv;adj;part	πίμπλημι;πλησίος;πλήσιος
χώραν	verb;noun;part	χωράζω;χώρα
ἔφη	verb	φημί
εἶναι	verb	εἰμί
Χάλυβας	noun	Χάλυψ
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἔφραζεν	verb	φράζω
ᾗ	verb;pron;adv	ὅς;ἵημι;ᾗ
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="35">
καὶ	conj	καί3;καί2;καί4;καί
αὐτὸν	adj	αὐτός
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
ᾤχετο	verb	οἴχομαι
ἄγων	noun;verb;part	ἀγός;ἀγή;ἀγάω;ἄγω;ἀγάζω;ἄγος;ἀγή2;ἄγη;ἀγών;ἄγη2
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἰκέτας	noun	οἰκέτης
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἵππον	noun	ἵππος
ὃν	pron	ὅς
εἰλήφει	verb	λαμβάνω
παλαίτερον	adj	παλαιός
δίδωσι	verb	δίδωμι;δίδημι
τῷ	adv;pron;irreg;article	ὁ;τίς;τῷ;τις
κωμάρχῳ	noun	κώμαρχος
ἀναθρέψαντι	part	ἀνατρέφω
καταθῦσαι	verb	καταθύω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
ἤκουεν	verb	ἀκούω
αὐτὸν	adj	αὐτός
ἱερὸν	noun;adj	ἱερόν;ἱερός
εἶναι	verb	εἰμί
τοῦ	irreg;article;pron	τις;τίς;ὁ
Ἡλίου	verb;noun	ἥλιος;ἡλιόω;ἡλιόομαι
<g>
,
δεδιὼς	part	δείδω
μὴ	conj;noun	μή3;μή;μής;μή2
ἀποθάνῃ	verb	ἀποθνήσκω
<g>
·
ἐκεκάκωτο	verb	κακόω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τῶν	article	ὁ
πώλων	part;noun	πῶλος;πώλης;πωλέω;πώλη
λαμβάνει	verb	λαμβάνω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί;καί2;καί3
λοχαγῶν	part;noun	λοχαγός;λοχαγέω
ἔδωκεν	verb	δίδωμι
ἑκάστῳ	adj	ἕκαστος
πῶλον	noun	πῶλος
<g>
.
</section>
<section n="36">
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἵπποι	noun;verb	ἱππόομαι;ἵππος
μείονες	adj	μείων
μὲν	partic	μέν
τῶν	article	ὁ
Περσικῶν	noun;adj	Περσικός;περσικών
<g>
,
θυμοειδέστεροι	adj	θυμοειδής
δὲ	partic	δέ
πολύ	adj	πολύς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δέω;δή
καὶ	conj	καί;καί2;καί3;καί4
διδάσκει	verb	διδάσκω
ὁ	article;pron	ὁ;ὅς
κώμαρχος	noun	κώμαρχος
περὶ	prep	περί
τοὺς	article	ὁ
πόδας	noun	Ποδῆς;πούς
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
σακία	noun	σακκίον
περιειλεῖν	verb	περιειλέω;περιείλω
<g>
,
ὅταν	conj	ὅταν
διὰ	prep;adj;noun	δῖος;Δίη;Δῖα;Δίον;διά;Ζεύς
τῆς	article	ὁ
χιόνος	noun	χιών
ἄγωσιν	noun;part;verb	ἀγάω;ἀγάζω;ἄγνυμι;ἀγών;ἄγω
<g>
·
ἄνευ	prep;verb	ἄνω;ἀνέω;ἄνευ;ἀνίημι
γὰρ	partic	γάρ
τῶν	article	ὁ
σακίων	part;noun	σακίζω;σακκίον;σάκος
κατεδύοντο	verb	καταδύω
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
γαστρός	noun	γαστήρ
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δ’	partic	δέ
ἡμέρα	noun;adj	ἡμέρα;ἥμερος
ἦν	exclam;conj;verb	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
ὀγδόη	adj	ὄγδοος
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ἡγεμόνα	noun	ἡγεμών
παραδίδωσι	verb	παραδίδωμι
Χειρισόφῳ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
οἰκέτας	noun	οἰκέτης
καταλείπει	verb	καταλιμπάνω
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
κωμάρχῳ	noun	κώμαρχος
<g>
,
πλὴν	prep;verb	πλέω;πλήν
τοῦ	irreg;pron;article	τις;ὁ;τίς
υἱοῦ	verb;noun	υἱός;υἱόω
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἄρτι	adv	ἄρτι
ἡβάσκοντος	part	ἡβάσκω
<g>
·
τοῦτον	adj	οὗτος
δὲ	partic	δέ
Πλεισθένει
Ἀμφιπολίτῃ
δίδωσι	verb	δίδημι;δίδωμι
φυλάττειν	verb	φυλάσσω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
καλῶς	noun;adv;adj	καλός;κάλως
ἡγήσοιτο	verb	ἡγέομαι;ἁγέομαι
<g>
,
ἔχων	verb;part	χόω;ἔχω2;χάω;ἔχω
καὶ	conj	καί2;καί3;καί;καί4
τοῦτον	adj	οὗτος
ἀπίοι	verb;adj;noun	ἄπειμι2;ἄπιος
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
εἰσεφόρησαν	verb	εἰσφορέω
ὡς	adv;pron;conj	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
πλεῖστα	adj	πλεῖστος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἀναζεύξαντες	part	ἀναζεύγνυμι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</para>
</section>
<section n="2">
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὁ	pron;article	ὁ;ὅς
κώμαρχος	noun	κώμαρχος
λελυμένος	part	λύω
διὰ	noun;adj;prep	Ζεύς;Δῖα;διά;Δίη;Δίον;δῖος
χιόνος	noun	χιών
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
τε	pron;partic	σύ;τε
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;adv;pron;irreg	τίς;τῷ;τις;ὁ
τρίτῳ	verb;adj	τρίτος;τριτάω
σταθμῷ	noun;verb	σταθμάω;σταθμόν;σταθμός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
Χειρίσοφος
αὐτῷ	adj	αὐτός
ἐχαλεπάνθη	verb	χαλεπαίνω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ14;οὐ15;οὐ8;οὐ3;οὐ9;οὐ16;οὐ;οὐ17;οὐ12;οὐ13;οὐ18;οὐ4;οὐ7;οὐ10;οὐ2;οὐ5;οὐ6;οὐ11
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
κώμας	noun;verb	κωμάζω;κώμη
ἤγαγεν	verb	ἄγω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
οὐκ	adv	οὐ11;οὐ6;οὐ13;οὐ12;οὐ16;οὐ5;οὐ18;οὐ7;οὐ8;οὐ3;οὐ14;οὐ17;οὐ9;οὐ4;οὐ15;οὐ;οὐ10;οὐ2
εἶεν	verb;partic	εἶεν;εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;article;adv	τῷ;τις;τίς;ὁ
τόπῳ	noun;verb	τόπος;τοπάζω
τούτῳ	adj	οὗτος
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
αὐτὸν	adj	αὐτός
ἔπαισεν	verb	παίζω;ἐπαείδω;παίω
<g>
,
ἔδησε	verb	δέω;δέω2
δ’	partic	δέ
οὔ	adv	οὐ9;οὐ2;οὐ3;οὐ6;οὐ10;οὐ5;οὐ13;οὐ4;οὐ8;οὐ16;οὐ15;οὐ11;οὐ;οὐ17;οὐ7;οὐ18;οὐ12;οὐ14
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀποδρὰς	verb;part	ἀποδιδράσκω
ᾤχετο	verb	οἴχομαι
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
υἱόν	noun	υἱός
<g>
.
τοῦτό	adj	οὗτος
γε	partic	γε
δὴ	partic;noun;verb	δέω;δέω2;δεῖ;Δεύς;δή
Χειρισόφῳ
καὶ	conj	καί3;καί;καί4;καί2
Ξενοφῶντι	noun	Ξενοφῶν
μόνον	adj	μόνος
διάφορον	adj	διάφορος
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
πορείᾳ	noun	πορεία
ἐγένετο	verb	γίγνομαι
<g>
,
ἡ	pron;adv;article	ὅς;ἧ;ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἡγεμόνος	noun	ἡγεμών
κάκωσις	noun	κάκωσις
καὶ	conj	καί4;καί3;καί2;καί
ἀμέλεια	noun	ἀμέλεια
<g>
.
Πλεισθένης
δὲ	partic	δέ
ἠράσθη	verb	ἀράζω;ἔραμαι
τοῦ	article;pron;irreg	τίς;τις;ὁ
παιδὸς	noun	παῖς
καὶ	conj	καί2;καί4;καί3;καί
οἴκαδε	adv	οἴκαδε
κομίσας	part;verb	κομίζω
πιστοτάτῳ	adj	πιστός
ἐχρῆτο	verb	χραύω;χράομαι;χράω;χράω2
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἀνὰ	prep;verb;adj;noun	ἀνάζω;ἀνά;ἄνα2;ἄναξ;ἄνα;ἄνη;ἄνοος
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τὸν	article	ὁ
Φᾶσιν	verb;part;noun	φάσις;Φᾶσις;φημί
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
</section>
<section n="5">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δεκάς;δέκα;δεκάω;δεκάζω
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
πεδίον	verb;part;noun	μέτειμι;πεδίον2;πεδάω;μέτειμι2;πεδίον;πέδιον
ὑπερβολῇ	noun	ὑπερβολή
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
Χάλυβες	noun	Χάλυψ
καὶ	conj	καί;καί4;καί3;καί2
Τάοχοι
καὶ	conj	καί4;καί;καί2;καί3
Φασιανοί	adj	Φασιανός;φασιανός
<g>
.
</section>
<section n="6">
Χειρίσοφος
δ’	partic	δέ
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
κατεῖδε	verb	κατεῖδον
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
<g>
,
ἐπαύσατο	verb	παύω;ἐπαύω
πορευόμενος	part	πορεύω
<g>
,
ἀπέχων	part;verb	ἀποχώννυμι;ἀπέχω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
σταδίους	noun;adj	στάδιον;στάδιος
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή2;μή3;μής;μή
κατὰ	adj;prep	κάτος;κατά2;κατά
κέρας	noun	κεράς;κέρας
ἄγων	verb;part;noun	ἀγή;ἄγω;ἀγάζω;ἄγη;ἀγός;ἀγών;ἄγος;ἄγη2;ἀγή2;ἀγάω
πλησιάσῃ	noun;verb	πλησίασις;πλησιάζω
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
·
παρήγγειλε	verb	παραγγέλλω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παράγειν	verb	παράγω
τοὺς	article	ὁ
λόχους	noun	λοχώ;λοχέος;λόχος;λοχός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἐπὶ	prep	ἐπί;ἐπί2
φάλαγγος	noun	φάλαγξ
γένοιτο	verb	γίγνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἦλθον	verb	ἔρχομαι
οἱ	article;pron	ἕ;ὅς;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
συνεκάλεσε	verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί3;καί4;καί;καί2
λοχαγούς	noun	λοχαγός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἔλεξεν	verb	λέγω;λέγω3
ὧδε	adv	ὧδε
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
<g>
,
κατέχουσι	part;verb	κατέχω
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τοῦ	pron;article;irreg	τις;τίς;ὁ
ὄρους	noun	ὀρός;ὄρος
<g>
·
ὥρα	noun;verb	ὥρα2;ὥρα;ὁράω
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	conj;adv;pron	ὅς;ὡς
κάλλιστα	adj;adv	κάλλιστα;καλός
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="8">
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
μὲν	partic	μέν
οὖν	partic	οὖν
δοκεῖ	verb;noun	δοκέω;δοκεύς
παραγγεῖλαι	verb	παραγγέλλω
μὲν	partic	μέν
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
εἴτε	adv;verb	εἴτε;εἰμί
τήμερον	adv	σήμερον
εἴτε	verb;adv	εἴτε;εἰμί
αὔριον	adv	αὔριον
δοκεῖ	noun;verb	δοκεύς;δοκέω
ὑπερβάλλειν	verb	ὑπερβάλλω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="9">
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
δέ	partic	δέ
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλεάνωρ
<g>
,
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἐπὰν	conj	ἐπάν
τάχιστα	adj	ταχύς
ἀριστήσωμεν	verb	ἀριστάω
<g>
,
ἐξοπλισαμένους	part	ἐξοπλίζω
ὡς	adv;pron;conj	ὡς;ὅς
κράτιστα	noun;adj	κράτιστος;κρατιστής
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
γὰρ	partic	γάρ
διατρίψομεν	verb	διατρίβω
τὴν	article	ὁ
τήμερον	adv	σήμερον
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
<g>
,
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	τε;σύ
νῦν	adv	νῦν2;νῦν
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ὁρῶντες	part	ὁράω
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
θαρραλεώτεροι	adj	θαρσαλέος
ἔσονται	verb	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
ἄλλους	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
τούτων	adj	οὗτος
θαρρούντων	verb;part	θαρσέω
πλείους	adj	πλείων;πλέως
προσγενέσθαι	verb	προσγίγνομαι
<g>
.
</section>
<section n="10">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
μὲν	partic	μέν
ἀνάγκη	noun	ἀνάγκη
ἐστὶ	verb	εἰμί
μάχεσθαι	verb	μάχομαι
<g>
,
τοῦτο	adj	οὗτος
δεῖ	noun;verb	δέω2;Δεύς;δέομαι;δεῖ;δέω
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	adv;pron;conj	ὅς;ὡς
κράτιστα	noun;adj	κράτιστος;κρατιστής
μαχούμεθα	verb	μαχάω;μάχομαι;συμμαχέω
<g>
·
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
δὲ	partic	δέ
βουλόμεθα	verb	βούλομαι
ὡς	adv;conj;pron	ὅς;ὡς
ῥᾷστα	adj	ῥᾴδιος
ὑπερβάλλειν	verb	ὑπερβάλλω
<g>
,
τοῦτό	adj	οὗτος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
σκεπτέον	adj	σκεπτέος
εἶναι	verb	εἰμί
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
<add>
ὡς	pron;conj;adv	ὡς;ὅς
</add>
ἐλάχιστα	adj	ἐλάχιστος
μὲν	partic	μέν
τραύματα	noun	τραῦμα
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐλάχιστα	adj	ἐλάχιστος
δὲ	partic	δέ
σώματα	noun	σῶμα
ἀνδρῶν	part;noun;verb	ἀνδρόω;ἀνδρών;ἀνήρ
ἀποβάλωμεν	verb	ἀποβάλλω
<g>
.
</section>
<section n="11">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὄρος	noun	ὀρός;ὄρος
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
ὁρώμενον	part	ὁράω
πλέον	part;verb;adj	πλέος;πλέως;πλέω;πλείων
ἢ	verb;conj;adv;exclam	ἦ4;ἤ;ἠμί;εἰμί;ἦ;ἤ2;ἦ2;ἦ3
ἐφ’	prep	ἐπί;ἐπί2
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
στάδια	noun;adj	σταδιεύς;στάδιον;σταδίη;στάδιος
<g>
,
ἄνδρες	noun	ἀνήρ
δ’	partic	δέ
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
φυλάττοντες	part	φυλάσσω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
φανεροί	verb;adj	φανερόω;φανερός
εἰσιν	verb	εἶμι2;εἶμι;εἰμί;εἴσειμι
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἢ	exclam;adv;verb;conj	ἤ2;ἤ;ἦ4;ἦ;εἰμί;ἠμί;ἦ2;ἦ3
κατ’	adj;prep	κατά2;κάτος;κατά
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
·
πολὺ	adj	πολύς
οὖν	partic	οὖν
κρεῖττον	adj	κρείσσων
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἐρήμου	verb;adj	ἐρῆμος;ἐρημόω
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί4;καί2;καί;καί3
κλέψαι	verb	κλέπτω
τι	pron;irreg	τις;τίς
πειρᾶσθαι	verb	πείρω;πειράω;πειράζω
λαθόντας	part	λανθάνω
καὶ	conj	καί3;καί;καί4;καί2
ἁρπάσαι	verb;part	ἁρπάζω
φθάσαντας	part	φθάζω;φθάνω
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δυναίμεθα	verb	δύναμαι
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	conj;verb;adv;exclam	ἤ;εἰμί;ἤ2;ἦ;ἦ4;ἠμί;ἦ2;ἦ3
πρὸς	prep	πρός
ἰσχυρὰ	adj	ἰσχυρός
χωρία	noun	χωρίον
καὶ	conj	καί2;καί;καί4;καί3
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
παρεσκευασμένους	part	παρασκευάζω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="12">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ῥᾷον	part;verb;adj	ῥαίω;ῥᾴδιος
ὄρθιον	adj	ὄρθιος
ἀμαχεὶ	adv	ἀμαχεί
ἰέναι	verb	εἶμι2;εἶμι
ἢ	exclam;adv;conj;verb	ἠμί;ἦ4;ἦ3;ἤ2;ἦ2;εἰμί;ἤ;ἦ
ὁμαλὲς	adj	ὁμαλής
ἔνθεν	adv;verb;part	ἐντίθημι;ἔνθεν;ἔρχομαι
καὶ	conj	καί3;καί;καί2;καί4
ἔνθεν	verb;part;adv	ἔνθεν;ἔρχομαι;ἐντίθημι
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ὄντων	noun;part;verb	ὄντα;εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
νύκτωρ	adv	νύκτωρ
ἀμαχεὶ	adv	ἀμαχεί
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
τὰ	article;irreg	ὁ;τίς
πρὸ	prep	πρό
ποδῶν	noun;verb;part	πούς;ποδόω
ὁρῴη	verb	ὁράω
τις	irreg;pron	τις;τίς
ἢ	conj;adv;exclam;verb	ἦ2;ἦ;ἤ;ἤ2;εἰμί;ἦ4;ἦ3;ἠμί
μεθ’	prep;adv;noun	μέθη;μεθό;μετά
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
μαχόμενος	part	μάχομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἡ	pron;adv;article	ὅς;ὁ;ἧ
τραχεῖα	adj	τραχύς
τοῖς	article	ὁ
ποσὶν	noun	πόσις;πούς
ἀμαχεὶ	adv	ἀμαχεί
ἰοῦσιν	part	εἶμι;εἶμι2;εἰμί
εὐμενεστέρα	adj	εὐμενής
ἢ	conj;exclam;adv;verb	ἦ3;εἰμί;ἠμί;ἤ;ἦ4;ἤ2;ἦ;ἦ2
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ὁμαλὴ	noun;adj	ὁμαλός;ὁμαλεύς;ὁμαλής
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
βαλλομένοις	part	βάλλω
<g>
.
</section>
<section n="13">
καὶ	conj	καί4;καί;καί3;καί2
κλέψαι	verb	κλέπτω
δ’	partic	δέ
οὐκ	adv	οὐ6;οὐ10;οὐ17;οὐ9;οὐ2;οὐ15;οὐ8;οὐ13;οὐ18;οὐ14;οὐ3;οὐ;οὐ5;οὐ4;οὐ7;οὐ16;οὐ11;οὐ12
ἀδύνατόν	adj	ἀδύνατος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
νυκτὸς	noun	νύξ
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
μὴ	noun;conj	μή;μή2;μής;μή3
ὁρᾶσθαι	verb	ὁράω
<g>
,
ἐξὸν	part	ἔξεστι
δ’	partic	δέ
ἀπελθεῖν	verb	ἀπέρχομαι
τοσοῦτον	adj	τοσοῦτος
ὡς	conj;adv;pron	ὅς;ὡς
μὴ	noun;conj	μή3;μής;μή2;μή
αἴσθησιν	noun;verb	αἴσθησις;αἰσθάνομαι
παρέχειν	verb	παρέχω
<g>
.
δοκοῦμεν	verb	δοκόω;δοκέω
δ’	partic	δέ
ἄν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
μοι	pron	ἐγώ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
προσποιούμενοι	part	προσποιέω
προσβάλλειν	verb	προσβάλλω
ἐρημοτέρῳ	adj	ἐρῆμος
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
τῷ	pron;adv;irreg;article	τῷ;ὁ;τις;τίς
ὄρει	verb;noun	ὄρνυμι;ὄρομαι;ὀρεύς;ὄρος
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
·
μένοιεν	verb	μένω
γὰρ	partic	γάρ
<add>
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
</add>
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἁθρόοι	adj	ἀθρόος
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="14">
ἀτὰρ	partic	ἀτάρ
τί	irreg;pron	τίς;τις
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
κλοπῆς	noun	κλοπεύς;κλοπή
συμβάλλομαι	verb	συμβάλλω
<g>
;
ὑμᾶς	adj;pron	σύ;ὑμός
γὰρ	partic	γάρ
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Χειρίσοφε
<g>
,
ἀκούω	verb	ἀκούω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὅσοι	adj	ὅσος
ἐστὲ	conj;verb	εἰμί;ἔστε
τῶν	article	ὁ
ὁμοίων	verb;adj;part	ὁμοῖος;ὅμοιος;ὁμοιάζω;ὁμοιόω
εὐθὺς	adj;adv	εὐθύς
ἐκ	prep	ἐκ
παίδων	noun	παῖς
κλέπτειν	verb	κλέπτω
μελετᾶν	verb;part;noun	μελέτη;μελετάω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οὐκ	adv	οὐ15;οὐ9;οὐ;οὐ4;οὐ18;οὐ12;οὐ2;οὐ13;οὐ5;οὐ6;οὐ17;οὐ16;οὐ11;οὐ8;οὐ14;οὐ3;οὐ10;οὐ7
αἰσχρὸν	adj	αἰσχρός
εἶναι	verb	εἰμί
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλὸν	noun;adj	κᾶλον;κάλως;καλός
κλέπτειν	verb	κλέπτω
ὅσα	adj	ὅσος
μὴ	conj;noun	μή3;μή2;μή;μής
κωλύει	verb	κωλύω
νόμος	noun	νόμος;νομός
<g>
.
</section>
<section n="15">
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
δὲ	partic	δέ
ὡς	adv;conj;pron	ὅς;ὡς
κράτιστα	adj;noun	κράτιστος;κρατιστής
κλέπτητε	verb	κλέπτω
καὶ	conj	καί4;καί3;καί;καί2
πειρᾶσθε	verb	πειράω;πειράζω;πείρω
λανθάνειν	verb	λανθάνω
<g>
,
νόμιμον	adj	νόμιμος
ἄρα	partic;pron;verb;noun	ἆρα;ἄρα2;ἄρον;ἄρα;ἀράζω;ἆρα2;ἀρά3;αἴρω;ἀρή;ἀρά;ἄρος
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
<g>
,
ἐὰν	verb;conj;part	ἐάν;ἐάω
ληφθῆτε	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
<g>
,
μαστιγοῦσθαι	verb	μαστιγόω
<g>
.
νῦν	adv	νῦν2;νῦν
οὖν	partic	οὖν
μάλα	adv;noun;adj	μάλη;μᾶλον;μάλα;μῆλον2;μαλός
σοι	pron;adj	σός;σύ
καιρός	noun	καιρός;καῖρος
ἐστιν	verb	εἰμί
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
φυλάξασθαι	verb	φυλάζω;φυλάσσω
μὴ	noun;conj	μής;μή3;μή;μή2
ληφθῶμεν	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
τοῦ	irreg;article;pron	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
μὴ	noun;conj	μή3;μής;μή2;μή
πληγὰς	noun	πλήξ;πληγάς;πληγή
λάβωμεν	verb	λαμβάνω;λάπτω
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
<g>
,
κἀγὼ	verb;pron;noun	ἄγνυμι;ἐγώ;ἀγός;ἀγάζω;ἄγαμαι;ἀγάω;ἄγω
ὑμᾶς	pron;adj	ὑμός;σύ
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀκούω	verb	ἀκούω
δεινοὺς	adj;verb;noun	δεινός;δεῖνος;δεινόω
εἶναι	verb	εἰμί
κλέπτειν	verb	κλέπτω
τὰ	irreg;article	ὁ;τίς
δημόσια	adj	δημόσιος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
μάλα	adv;noun;adj	μᾶλον;μάλη;μῆλον2;μάλα;μαλός
ὄντος	part	εἰμί
δεινοῦ	noun;adj;verb	δεινόω;δεῖνος;δεινός
κινδύνου	noun	κίνδυνος
τῷ	pron;irreg;article;adv	ὁ;τίς;τις;τῷ
κλέπτοντι	part;verb	κλέπτω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
μέντοι	partic	μέντοι
μάλιστα	adv	μάλιστα
<g>
,
εἴπερ	conj	εἴπερ
ὑμῖν	pron	σύ
οἱ	pron;article	ὅς;ὁ;ἕ
κράτιστοι	adj	κράτιστος
ἄρχειν	verb	ἄρχω
ἀξιοῦνται	verb	ἀξιόω
<g>
·
ὥστε	adv	ὥστε
ὥρα	verb;noun	ὥρα;ὥρα2;ὁράω
καὶ	conj	καί3;καί2;καί4;καί
σοὶ	adj;pron	σύ;σός
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
.
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἕτοιμός	adj	ἑτοῖμος
εἰμι	verb	εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἔχων	verb;part	χόω;ἔχω2;χάω;ἔχω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δειπνήσωμεν	verb	δειπνέω
<g>
,
ἰέναι	verb	εἶμι;εἶμι2
καταληψόμενος	part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
ἔχω	verb	ἔχω2;χάω;χόω;ἔχω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
γυμνῆτες	noun	γυμνής
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
ἡμῖν	pron	ἐγώ
κλωπῶν	noun	κλώψ
ἔλαβόν	verb	λαμβάνω
τινας	pron;irreg	τίς;τις
ἐνεδρεύσαντες	part	ἐνεδρεύω
<g>
·
τούτων	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
πυνθάνομαι	verb	πυνθάνομαι
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
οὐκ	adv	οὐ4;οὐ15;οὐ7;οὐ9;οὐ8;οὐ18;οὐ6;οὐ2;οὐ11;οὐ17;οὐ;οὐ10;οὐ12;οὐ5;οὐ14;οὐ16;οὐ3;οὐ13
ἄβατόν	adj	ἄβατος
ἐστι	verb	εἰμί
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νέμεται	verb	νέμω
αἰξὶ	noun	αἴξ
καὶ	conj	καί2;καί4;καί3;καί
βουσίν	noun	βοῦς
<g>
·
ὥστε	adv	ὥστε
ἐάνπερ	conj	ἐάν
ἅπαξ	adv	ἅπαξ
λάβωμέν	verb	λαμβάνω;λάπτω
τι	pron;irreg	τις;τίς
τοῦ	article;irreg;pron	τις;ὁ;τίς
ὄρους	noun	ὀρός;ὄρος
<g>
,
βατὰ	adj;noun	βατός;βάτης;βάτον
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="18">
ἐλπίζω	verb	ἐλπίζω
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
μενεῖν	verb	μένω
ἔτι	adv	ἔτι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἴδωσιν	verb	εἶδον;ἰδέω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;article;irreg;adv	ὁ;τῷ;τίς;τις
ὁμοίῳ	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἄκρων	noun;adj	ἄκρον;ἄκρα;ἄκρος;ἄκρων
<g>
·
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
γὰρ	partic	γάρ
νῦν	adv	νῦν;νῦν2
ἐθέλουσι	part;verb	ἐθέλω
καταβαίνειν	verb	καταβαίνω
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
ἴσον	adj;noun	ἴσος;Ἶσος
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="19">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δέω;Δεύς;δέομαι;δεῖ;δέω2
σὲ	pron;adj	σύ;σός
ἰέναι	verb	εἶμι2;εἶμι
καὶ	conj	καί;καί2;καί3;καί4
λιπεῖν	verb	λείπω;λιπάω
τὴν	article	ὁ
ὀπισθοφυλακίαν	noun	ὀπισθοφυλακία
<g>
;
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἄλλους	adj	ἄλλος
πέμψον	verb;part	πέμπω
<g>
,
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
μή	conj;noun	μή2;μή;μή3;μής
τινες	irreg;pron;verb	τίνω;τις;τίς
ἐθέλοντες	part	ἐθέλω
ἀγαθοὶ	adj;verb	ἀγαθός;ἀγαθόω
φαίνωνται	verb	φαίνω
<g>
.
</section>
<section n="20">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ἀριστώνυμος
Μεθυδριεὺς
ἔρχεται	verb	ἔρχομαι
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	ἔχω2;χόω;ἔχω;χάω
καὶ	conj	καί;καί3;καί4;καί2
Ἀριστέας	noun	Ἀριστέας;ἀριστεύς
ὁ	pron;article	ὅς;ὁ
Χῖος	noun;adj	Χῖος;Χίος
γυμνῆτας	noun	γυμνής;γυμνήτης
καὶ	conj	καί;καί2;καί4;καί3
Νικόμαχος	noun	Νικόμαχος
Οἰταῖος	adj	οἰταῖος
γυμνῆτας	noun	γυμνής;γυμνήτης
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
σύνθημα	noun	σύνθημα
ἐποιήσαντο	verb	ποιέω
<g>
,
ὁπότε	adv	ὁπότε
ἔχοιεν	verb	ἔχω2;ἔχω
τὰ	article;irreg	τίς;ὁ
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
<g>
,
πυρὰ	noun;verb	πυρεύς;πυρά2;πυρή;πυράζω;πυρά
καίειν	verb	καίω
πολλά	adj	πολύς
<g>
.
</section>
<section n="21">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
ἠρίστων	verb	ἀριστάω
<g>
·
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ἀρίστου	noun;verb;adj	ἄριστος;ἄριστον;ἀριστάω
προήγαγεν	verb	προάγω
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ὡς	conj;pron;adv	ὅς;ὡς
δέκα	verb;noun;numeral	δεκάς;δεκάω;δεκάζω;δέκα
σταδίους	adj;noun	στάδιον;στάδιος
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	conj;adv;pron	ὡς;ὅς
μάλιστα	adv	μάλιστα
δοκοίη	verb	δοκέω;δοκόω
ταύτῃ	adj;adv	οὗτος;ταύτῃ
προσάξειν	verb	προσάσσω;προσάγω
<g>
.
</section>
<section n="22">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδείπνησαν	verb	δειπνέω
καὶ	conj	καί;καί3;καί2;καί4
νὺξ	noun	νύξ
ἐγένετο	verb	γίγνομαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ταχθέντες	part	τάσσω
ᾤχοντο	verb	οἴχομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
καταλαμβάνουσι	verb;part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐχόμενον	part	ἔχω2;ἔχω
<g>
,
ἐγρηγόρεσαν	verb	ἐγείρω
καὶ	conj	καί3;καί2;καί;καί4
ἔκαιον	verb	καίω
πυρὰ	noun;verb	πυρά2;πυρή;πυρεύς;πυρά;πυράζω
πολλὰ	adj	πολύς
διὰ	adj;prep;noun	Δῖα;δῖος;Δίον;Ζεύς;Δίη;διά
νυκτός	noun	νύξ
<g>
.
</para>
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
Χειρίσοφος
μὲν	partic	μέν
θυσάμενος	part	θύω;θύω2
ἦγε	verb	ἄγω
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
καταλαβόντες	part	καταλαμβάνω
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰ	irreg;article	τίς;ὁ
ἄκρα	adj;noun	ἄκρα;ἄκρον;ἄκρος
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
.
</section>
<section n="24">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
τὸ	article	ὁ
μὲν	partic	μέν
πολὺ	adj	πολύς
ἔμενεν	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	irreg;article;pron	ὁ;τις;τίς
ὄρους	noun	ὀρός;ὄρος
<g>
,
μέρος	noun	μέρος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀπήντα	verb	ἀπαντάω
τοῖς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰ	article;irreg	ὁ;τίς
ἄκρα	adj;noun	ἄκρος;ἄκρον;ἄκρα
<g>
.
πρὶν	adv	πρίν
δὲ	partic	δέ
ὁμοῦ	verb;adv;adj	ὁμός;ὁμοῦ;ὁμόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀλλήλοις	adj	ἀλλήλων
<g>
,
συμμιγνύασιν	verb	συμμίγνυμι
οἱ	article;pron	ὅς;ἕ;ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰ	article;irreg	ὁ;τίς
ἄκρα	noun;adj	ἄκρος;ἄκρον;ἄκρα
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
νικῶσιν	part;verb	νικάω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί2;καί3;καί4
διώκουσιν	verb;part	διώκω
<g>
.
</section>
<section n="25">
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
πεδίου	noun	πεδίον2;πέδιον;πεδίον
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
πελτασταὶ	noun	πελταστής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δρόμῳ	noun	δρόμος
ἔθεον	verb	θέω;θέω2
πρὸς	prep	πρός
τοὺς	article	ὁ
παρατεταγμένους	part	παρατάσσω
<g>
,
Χειρίσοφος
δὲ	partic	δέ
βάδην	adv	βάδην
ταχὺ	adj	ταχύς
ἐφείπετο	verb	ἐφέπω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
οἱ	pron;article	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
ὁδῷ	verb;noun	ὁδός;ὁδάω
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
ἄνω	adj;verb;adv	ἀνίημι;ἀνάζω;ἄνω;ἄνοος;ἄνω2;ἀνέω
ἑώρων	verb	ὁράω
ἡττώμενον	part	ἡσσάομαι
<g>
,
φεύγουσι	part;verb	φεύγω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἀπέθανον	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐ	adv	οὐ16;οὐ5;οὐ7;οὐ4;οὐ6;οὐ13;οὐ14;οὐ18;οὐ10;οὐ17;οὐ2;οὐ3;οὐ8;οὐ12;οὐ15;οὐ9;οὐ11;οὐ
πολλοὶ	adj	πολύς
αὐτῶν	adj	αὐτός
<g>
,
γέρρα	noun	γέρρον
δὲ	partic	δέ
πάμπολλα
ἐλήφθη	verb	λαμβάνω
<g>
·
ἃ	article;pron	ὁ;ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ταῖς	article	ὁ
μαχαίραις	noun	μάχαιρα
κόπτοντες	part	κόπτω
ἀχρεῖα	adj;noun	ἀχρεῖος;ἀχρεία
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
<g>
.
</section>
<section n="27">
ὡς	pron;conj;adv	ὅς;ὡς
δ’	partic	δέ
ἀνέβησαν	verb	ἀναβαίνω
<g>
,
θύσαντες	part	θύω;θύω2
καὶ	conj	καί2;καί4;καί;καί3
τρόπαιον	adj;noun	τροπαῖος;τρόπαιον
στησάμενοι	part	ἵστημι
κατέβησαν	verb	καταβαίνω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
πεδίον	noun;part;verb	μέτειμι2;πεδίον2;πεδίον;μέτειμι;πεδάω;πέδιον
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
κώμας	verb;noun	κωμάζω;κώμη
πολλῶν	adj	πολύς
καὶ	conj	καί3;καί4;καί2;καί
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
γεμούσας	part	γέμω;γεμόω
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Ταόχους
σταθμοὺς	verb;noun	σταθμός;σταθμόω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἐπέλειπε	verb	ἐπιλείπω
<g>
·
χωρία	noun	χωρίον
γὰρ	partic	γάρ
ᾤκουν	verb	οἰκέω
ἰσχυρὰ	adj	ἰσχυρός
οἱ	article;pron	ὁ;ὅς;ἕ
Τάοχοι
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
καὶ	conj	καί3;καί2;καί;καί4
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἅπαντα	adj	ἅπας
εἶχον	verb	ἔχω;ἔχω2
ἀνακεκομισμένοι	part	ἀνακομίζω
<g>
.
</para>
</section>
<section n="2">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δ’	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
χωρίον	verb;noun;part	χωρέω;χωρίον
ὃ	pron;article	ὁ;ὅς
πόλιν	noun	πόλις
μὲν	partic	μέν
οὐκ	adv	οὐ14;οὐ2;οὐ7;οὐ11;οὐ8;οὐ9;οὐ10;οὐ4;οὐ5;οὐ3;οὐ12;οὐ15;οὐ13;οὐ17;οὐ;οὐ18;οὐ16;οὐ6
εἶχεν	verb	ἔχω2;ἔχω
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
οἰκίας	noun	οἰκία
<g>
,
συνεληλυθότες	part	συνέρχομαι
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
αὐτόσε	adv	αὐτόσε
καὶ	conj	καί3;καί4;καί;καί2
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί4;καί;καί2;καί3
γυναῖκες	noun	γυνή
καὶ	conj	καί3;καί2;καί4;καί
κτήνη	noun	κτῆνος
πολλά	adj	πολύς
<g>
,
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
προσέβαλλεν	verb	προσβάλλω
εὐθὺς	adj;adv	εὐθύς
ἥκων	part	ἥκω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	article;adv;pron	ἧ;ὁ;ὅς
πρώτη	adj;noun	Πρωτεύς;πρότερος;πρωτεύς;πρῶτος;πρωτός
τάξις	noun	τάξις
ἀπέκαμνεν	verb	ἀποκάμνω
<g>
,
ἄλλη	adj	ἄλλος
προσῄει	verb	πρόσειμι
καὶ	conj	καί;καί4;καί3;καί2
αὖθις	adv	αὖθις
ἄλλη	adj	ἄλλος
<g>
·
οὐ	adv	οὐ6;οὐ8;οὐ15;οὐ9;οὐ10;οὐ17;οὐ12;οὐ11;οὐ5;οὐ13;οὐ14;οὐ7;οὐ2;οὐ4;οὐ;οὐ18;οὐ3;οὐ16
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
ἁθρόοις	adj	ἀθρόος
περιστῆναι	verb	περιίστημι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπότομον	adj	ἀπότομος
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
κύκλῳ	noun;verb	κύκλος;κυκλάζω
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἦλθε	verb	ἔρχομαι
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
καὶ	conj	καί3;καί4;καί;καί2
πελτασταῖς	noun	πελταστής
καὶ	conj	καί;καί2;καί3;καί4
ὁπλίταις	noun	ὁπλίτης
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	Δεύς;δή;δέω;δεῖ;δέω2
λέγει	verb	λέγω3;λέγω;λέγω2
Χειρίσοφος
<g>
·
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
καλὸν	adj;noun	καλός;κᾶλον;κάλως
ἥκετε	verb	ἥκω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
χωρίον	verb;noun;part	χωρίον;χωρέω
αἱρετέον	adj	αἱρετέος
<g>
·
τῇ	adv;article	ὁ;τῇ
γὰρ	partic	γάρ
στρατιᾷ	adj;noun	στρατία;Στρατίη;στράτιος;στρατιά
οὐκ	adv	οὐ4;οὐ7;οὐ9;οὐ12;οὐ16;οὐ6;οὐ;οὐ10;οὐ5;οὐ15;οὐ3;οὐ8;οὐ17;οὐ11;οὐ18;οὐ13;οὐ14;οὐ2
ἔστι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
μὴ	conj;noun	μή3;μή;μή2;μής
ληψόμεθα	verb	λαμβάνω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	δέω2;Δεύς;δέω;δή;δεῖ
κοινῇ	verb;adv;adj	κοινῇ;κοινόω;κοινός
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	article;pron;irreg	ὁ;τίς;τις
Ξενοφῶντος	noun	Ξενοφῶν
ἐρωτῶντος	part	ἐρωτάω
τί	pron;irreg	τίς;τις
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
εἴη	verb	εἰμί;ἐάω
εἰσελθεῖν	verb	εἰσέρχομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
<g>
·
μία	adj	εἷς
αὕτη	adj	οὗτος
πάροδός	noun	πάροδος
ἐστιν	verb	εἰμί
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
<g>
·
ὅταν	conj	ὅταν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ταύτῃ	adj;adv	οὗτος;ταύτῃ
πειρᾶται	verb;noun	πειράζω;πειράω;πειρατής
παριέναι	verb	παρίημι;πάρειμι2
<g>
,
κυλίνδουσι	verb;part	κυλίνδω;κυλινδέω
λίθους	verb;noun	λιθόω;λίθος
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τῆς	article	ὁ
ὑπερεχούσης	part	ὑπερέχω
πέτρας	noun	πέτρα;πετράς
<g>
·
ὃς	pron	ὅς
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
καταληφθῇ	verb	καταλαμβάνω
<g>
,
οὕτω	adv	οὕτως
διατίθεται	verb	διατίθημι
<g>
.
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
δ’	partic	δέ
ἔδειξε	verb	δείκνυμι
συντετριμμένους	part	συντρίβω
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί4;καί3;καί2;καί
σκέλη	noun	σκέλος
καὶ	conj	καί2;καί3;καί4;καί
πλευράς	noun	πλευρά
<g>
.
</section>
<section n="5">
ἢν	conj;verb;exclam	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
δὲ	partic	δέ
τοὺς	article	ὁ
λίθους	noun;verb	λίθος;λιθόω
ἀναλώσωσιν	verb	ἀναλίσκω;ἀναλόω
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
ἢ	adv;conj;verb;exclam	ἤ2;ἦ2;ἠμί;εἰμί;ἦ4;ἦ;ἦ3;ἤ
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
παριέναι	verb	παρίημι;πάρειμι2
<g>
;
οὐ	adv	οὐ18;οὐ12;οὐ16;οὐ4;οὐ7;οὐ15;οὐ11;οὐ;οὐ5;οὐ9;οὐ3;οὐ8;οὐ17;οὐ6;οὐ14;οὐ10;οὐ2;οὐ13
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δεῖ;δέω2;δή;Δεύς;δέω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἐναντίου	adj;verb	ἐναντιόομαι;ἐναντίος
ὁρῶμεν	verb	ὁράω
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
μὴ	conj;noun	μή;μή3;μής;μή2
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
τούτους	adj	οὗτος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
δύο	numeral	δύο
ἢ	conj;adv;verb;exclam	ἦ2;ἦ;ἤ2;ἠμί;ἤ;εἰμί;ἦ4;ἦ3
τρεῖς	numeral;verb	τρέω;τρεῖς
ὡπλισμένους	part	ὁπλίζω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί2;καί3;καί;καί4
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
σχεδὸν	adv	σχεδόν
τρία	numeral;verb;noun	τρεῖς;τριάς;τριάζω;τρία;τριάξω
ἡμίπλεθρά	noun	ἡμίπλεθρον
ἐστιν	verb	εἰμί
ὃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	δεῖ;δέω;Δεύς;δέω2;δέομαι
βαλλομένους	part	βάλλω
διελθεῖν	verb	διέρχομαι
<g>
·
τούτου	adj	οὗτος
δὲ	partic	δέ
ὅσον	adj	ὅσος
πλέθρον	noun	πλέθρον
δασὺ	adj	δασύς
πίτυσι	noun	πίτυς
διαλειπούσαις	part	διαλείπω
μεγάλαις	adj	μέγας
<g>
,
ἀνθ’	noun;prep;verb;adv	ἄνθη;ἄντη;ἄντα;ἄντομαι;ἀντάω;ἀντί
ὧν	pron	ὅς
ἑστηκότες	part	ἵστημι
ἄνδρες	noun	ἀνήρ
τί	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
πάσχοιεν	verb	πάσχω
ἢ	conj;verb;adv;exclam	ἤ;ἦ3;ἠμί;ἦ4;ἦ2;εἰμί;ἤ2;ἦ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
φερομένων	part	φέρω
λίθων	verb;noun;part	λιθάω;λιθάζω;λίθος;λιθόω
ἢ	verb;adv;conj;exclam	ἤ2;ἦ3;ἦ4;εἰμί;ἤ;ἦ2;ἠμί;ἦ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κυλινδομένων	part	κυλίνδω
<g>
;
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
γίγνεται	verb	γίγνομαι
ὡς	pron;conj;adv	ὡς;ὅς
ἡμίπλεθρον	noun	ἡμίπλεθρον
<g>
,
ὃ	pron;article	ὁ;ὅς
δεῖ	verb;noun	δέω2;δεῖ;δέομαι;Δεύς;δέω
ὅταν	conj	ὅταν
λωφήσωσιν	verb	λωφάω;λωφέω
οἱ	article;pron	ὅς;ἕ;ὁ
λίθοι	verb;noun	λιθάω;λιθόω;λίθος
παραδραμεῖν	verb	παρατρέχω
<g>
.
</section>
<section n="7">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
εὐθύς	adv;adj	εὐθύς
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἀρξώμεθα	verb	ἄρχω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὸ	article	ὁ
δασὺ	adj	δασύς
προσιέναι	verb	προσίημι;πρόσειμι
<g>
,
φέρονται	verb	φέρω
οἱ	pron;article	ὅς;ὁ;ἕ
λίθοι	verb;noun	λιθόω;λιθάω;λίθος
πολλοί	adj	πολύς
<g>
.
αὐτὸ	adj	αὐτός
ἄν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
δέον	part;verb;noun	δεῖ;δέον;δέω;δέω2
εἴη	verb	ἐάω;εἰμί
<g>
·
θᾶττον	part;adj;verb	ταχύς;θάσσων;θάσσω
γὰρ	partic	γάρ
ἀναλώσουσι	verb;part	ἀναλόω;ἀναλίσκω
τοὺς	article	ὁ
λίθους	verb;noun	λίθος;λιθόω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πορευώμεθα	verb	πορεύω
ἔνθεν	part;verb;adv	ἔνθεν;ἔρχομαι;ἐντίθημι
ἡμῖν	pron	ἐγώ
μικρόν	adj	μικρός;σμικρός
τι	pron;irreg	τις;τίς
παραδραμεῖν	verb	παρατρέχω
ἔσται	verb	εἰμί
<g>
,
ἢν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀπελθεῖν	verb	ἀπέρχομαι
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
<g>
,
ἢν	conj;verb;exclam	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
βουλώμεθα	verb	βούλομαι
<g>
.
</section>
<section n="8">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
Χειρίσοφος
καὶ	conj	καί4;καί;καί3;καί2
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί3;καί;καί2;καί4
Καλλίμαχος	adj;noun	Καλλίμαχος;καλλίμαχος
Παρράσιος	noun;adj	Παρράσιος
λοχαγός	noun	λοχαγός
<g>
·
τούτου	adj	οὗτος
γὰρ	partic	γάρ
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἡγεμονία	noun;adj	ἡγεμόνιος;ἡγεμονία
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
λοχαγῶν	part;noun	λοχαγός;λοχαγέω
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ἔμενον	verb	μένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;irreg;adv;pron	ὁ;τις;τῷ;τίς
ἀσφαλεῖ	adj	ἀσφαλής
<g>
.
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
ἀπῆλθον	verb	ἀπέρχομαι
ὑπὸ	prep	ὑπό
τὰ	article;irreg	τίς;ὁ
δένδρα	noun	δενδράς;δένδρον
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
ὡς	conj;adv;pron	ὅς;ὡς
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
<g>
,
οὐχ	adv	οὐ10;οὐ15;οὐ7;οὐ11;οὐ8;οὐ2;οὐ;οὐ18;οὐ12;οὐ13;οὐ16;οὐ4;οὐ5;οὐ9;οὐ6;οὐ14;οὐ17;οὐ3
ἁθρόοι	adj	ἀθρόος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	prep;adv;adj	καθό;κάτος;κατά;καθά;κατά2
ἕνα	noun;adj	εἷς;ἑνάς;ἕνος
<g>
,
ἕκαστος	adj	ἕκαστος
φυλαττόμενος	part	φυλάσσω
ὡς	adv;pron;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
<g>
.
</para>
</section>
<section n="9">
Ἀγασίας	noun	ἄγασις
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
καὶ	conj	καί;καί4;καί3;καί2
Ἀριστώνυμος
Μεθυδριεὺς
καὶ	conj	καί4;καί2;καί;καί3
οὗτοι	adj	οὗτος
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἄλλοι	adj	ἄλλος
δέ	partic	δέ
<g>
,
ἐφέστασαν	verb	ἐφίστημι
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
τῶν	article	ὁ
δένδρων	verb;part;noun	δενδρόω;δενδρών;δένδρον
<g>
·
οὐ	adv	οὐ11;οὐ17;οὐ15;οὐ14;οὐ16;οὐ;οὐ2;οὐ13;οὐ3;οὐ12;οὐ18;οὐ6;οὐ7;οὐ9;οὐ4;οὐ5;οὐ8;οὐ10
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
δένδροις	verb;noun	δενδρόω;δένδρον
ἑστάναι	verb	ἵστημι
πλέον	adj;part;verb	πλέω;πλέως;πλείων;πλέος
ἢ	verb;adv;conj;exclam	ἦ3;εἰμί;ἤ2;ἦ4;ἦ;ἦ2;ἤ;ἠμί
τὸν	article	ὁ
ἕνα	adj;noun	ἑνάς;εἷς;ἕνος
λόχον	noun	λόχος;λοχός
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δή;δεῖ;Δεύς;δέω2;δέω
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
μηχανᾶταί	verb	μηχανάομαι
τι	pron;irreg	τίς;τις
<g>
·
προύτρεχεν	verb	προτρέχω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;τις;ὁ
δένδρου	verb;noun	δενδρόω;δένδρον
ὑφ’	noun;prep;verb	ὑφάω;ὑφάζω;ὑπό;ὑφή
ᾧ	pron	ὅς
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
αὐτὸς	adj	αὐτός
δύο	numeral	δύο
ἢ	verb;exclam;conj;adv	ἦ;ἠμί;ἦ4;εἰμί;ἦ2;ἤ2;ἤ;ἦ3
τρία	verb;numeral;noun	τριάζω;τρία;τριάξω;τρεῖς;τριάς
βήματα	noun	βῆμα2;βῆμα
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
λίθοι	noun;verb	λιθάω;λίθος;λιθόω
φέροιντο	verb	φέρω
<g>
,
ἀνέχαζεν	verb	ἀναχάζω
εὐπετῶς	adv	εὐπετής
<g>
·
ἐφ’	prep	ἐπί2;ἐπί
ἑκάστης	adj	ἕκαστος
δὲ	partic	δέ
τῆς	article	ὁ
προδρομῆς	noun	προδρομή
πλέον	part;adj;verb	πλέως;πλείων;πλέω;πλέος
ἢ	adv;conj;exclam;verb	ἦ4;ἠμί;ἦ2;ἤ;ἤ2;εἰμί;ἦ3;ἦ
δέκα	numeral;verb;noun	δέκα;δεκάω;δεκάζω;δεκάς
ἅμαξαι	noun	ἄμαξα
πετρῶν	verb;part;noun	πετρών;πέτρα;πετρόω;πέτρος
ἀνηλίσκοντο	verb	ἀναλίσκω
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ἀγασίας	noun	ἄγασις
ὡς	pron;conj;adv	ὅς;ὡς
ὁρᾷ	verb	ὁράω
τὸν	article	ὁ
Καλλίμαχον	noun;adj	καλλίμαχος;Καλλίμαχος
ἃ	pron;article	ὅς;ὁ
ἐποίει	verb	ποιέω;ἐποίζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	Πάν;πᾶϲ;πᾶς
θεώμενον	part	θεάω;θεάομαι
<g>
,
δείσας	noun;verb;part	δείδω;δεῖσα
μὴ	conj;noun	μής;μή2;μή3;μή
οὐ	adv	οὐ4;οὐ8;οὐ16;οὐ10;οὐ13;οὐ17;οὐ14;οὐ15;οὐ18;οὐ3;οὐ6;οὐ5;οὐ9;οὐ11;οὐ7;οὐ;οὐ12;οὐ2
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
παραδράμῃ	verb	παρατρέχω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρίον;χωρέω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τὸν	article	ὁ
Ἀριστώνυμον
πλησίον	adv;adj;part	πλήσιος;πίμπλημι;πλησίος
ὄντα	part;noun	ὄντα;εἰμί
παρακαλέσας	verb;part	παρακαλέω
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
Εὐρύλοχον	noun	Εὐρύλοχος
τὸν	article	ὁ
Λουσιέα
<g>
,
ἑταίρους	noun	ἑταῖρος
ὄντας	part	εἰμί
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
χωρεῖ	verb	χωρέω
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
παρέρχεται	verb	παρέρχομαι
πάντας	adj	πᾶς;πᾶϲ
<g>
.
</section>
<section n="12">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Καλλίμαχος	adj;noun	Καλλίμαχος;καλλίμαχος
ὡς	conj;adv;pron	ὡς;ὅς
ὁρᾷ	verb	ὁράω
αὐτὸν	adj	αὐτός
παριόντα	part	πάρειμι;πάρειμι2
<g>
,
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τῆς	article	ὁ
ἴτυος	noun	ἴτυς
<g>
·
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
παραθεῖ	verb	παραθέω
αὐτοὺς	adj	αὐτός
Ἀριστώνυμος
Μεθυδριεύς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Εὐρύλοχος	noun	Εὐρύλοχος
Λουσιεύς
<g>
·
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
ἀντεποιοῦντο	verb	ἀντιποιέω
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
καὶ	conj	καί3;καί;καί4;καί2
διηγωνίζοντο	verb	διαγωνίζομαι
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
οὕτως	adv	οὕτως
ἐρίζοντες	part	ἐρίζω
αἱροῦσι	part;verb	αἱρέω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
<g>
.
ὡς	pron;adv;conj	ὅς;ὡς
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
εἰσέδραμον	verb	εἰστρέχω
<g>
,
οὐδεὶς	adj	οὐδείς
πέτρος	noun	πέτρος
ἄνωθεν	adv	ἄνωθεν
ἠνέχθη	verb	φέρω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	δέω2;δεῖ;δέω;δή;Δεύς
δεινὸν	adj;noun	δεῖνος;δεινός
ἦν	verb;conj;exclam	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
θέαμα	noun	θέαμα
<g>
.
αἱ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
γυναῖκες	noun	γυνή
ῥίπτουσαι	part	ῥιπτέω;ῥίπτω
τὰ	article;irreg	ὁ;τίς
παιδία	noun	παιδίον;παίδιον;παιδία;παιδιή
εἶτα	adv	εἶτα
ἑαυτὰς	adj	ἑαυτοῦ
ἐπικατερρίπτουν	verb	ἐπικαταρριπτέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
ἄνδρες	noun	ἀνήρ
ὡσαύτως	adv	ὡσαύτως
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	Δεύς;δέω;δεῖ;δέω2;δή
καὶ	conj	καί;καί3;καί2;καί4
Αἰνείας	noun	Αἰνείας
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
λοχαγὸς	noun	λοχαγός
ἰδών	noun;part	εἶδον;ἶδος;ἰδέω;Ἴδη;ἴδη;ἴδη2
τινα	irreg;pron	τίς;τις
θέοντα	part	θέω2;θέω
ὡς	adv;conj;pron	ὡς;ὅς
ῥίψοντα	part	ῥίπτω
ἑαυτὸν	adj	ἑαυτοῦ
στολὴν	noun	στολή
ἔχοντα	part	ἔχω2;ἔχω
καλὴν	noun;adj;verb	κήλη;κάλη;καλός;καλέω
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
ὡς	conj;adv;pron	ὅς;ὡς
κωλύσων	part	κωλύω
<g>
·
</section>
<section n="14">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἐπισπᾶται	verb	ἐπισπάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἀμφότεροι	adj	ἀμφότερος
ᾤχοντο	verb	οἴχομαι
κατὰ	adj;prep	κατά2;κάτος;κατά
τῶν	article	ὁ
πετρῶν	noun;part;verb	πετρόω;πέτρα;πέτρος;πετρών
φερόμενοι	part	φέρω
καὶ	conj	καί3;καί2;καί4;καί
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
μὲν	partic	μέν
πάνυ	adv	πάνυ
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
ἐλήφθησαν	verb	λαμβάνω
<g>
,
βόες	noun	βοῦς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ὄνοι	noun;verb	ὄνος;ὄνομαι
πολλοὶ	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
πρόβατα	noun	πρόβατον
<g>
.
</section>
<section n="15">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	adj;prep;noun	Ζεύς;Δίον;δῖος;διά;Δίη;Δῖα
Χαλύβων	noun	χάλυβος;Χάλυψ
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἑπτὰ	noun;numeral	ἑπτάς;ἑπτά
παρασάγγας	noun	παρασάγγης
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
.
οὗτοι	adj	οὗτος
ἦσαν	verb	εἰμί;ἀσάω
ὧν	pron	ὅς
διῆλθον	verb	διέρχομαι
ἀλκιμώτατοι	adj	ἄλκιμος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
χεῖρας	noun	χειράς;χείρ
ᾖσαν	verb	ἀείδω;οἶδα;εἶμι;εἶμι2
<g>
.
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
θώρακας	noun	θώραξ
λινοῦς	adj;noun	λίνεος;λίνος
μέχρι	conj;prep;adv	μέχρι
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἤτρου	noun	ἦτρον
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῶν	article	ὁ
πτερύγων	verb;noun;part	πτέρυξ;πτερυγόω
σπάρτα	noun;adj	σπάρτη;Σπάρτη;σπαρτός;σπάρτον
πυκνὰ	noun;adj;verb	πυκνός;πυκνάζω;πνύξ
ἐστραμμένα	part	στρέφω;στράπτω
<g>
.
</para>
</section>
<section n="16">
εἶχον	verb	ἔχω;ἔχω2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
κνημῖδας	noun	κνημίς
καὶ	conj	καί3;καί4;καί;καί2
κράνη	noun	κρήνη;κράνος
καὶ	conj	καί;καί3;καί2;καί4
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τὴν	article	ὁ
ζώνην	noun	ζώνη
μαχαίριον	noun	μαχαίριον
ὅσον	adj	ὅσος
ξυήλην	noun	ξυήλη
Λακωνικήν	adj	Λακωνικός
<g>
,
ᾧ	pron	ὅς
ἔσφαττον	verb	σφάζω
ὧν	pron	ὅς
κρατεῖν	verb	κρατέω
δύναιντο	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἀποτεμόντες	part	ἀποτέμνω
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἔχοντες	part	ἔχω;ἔχω2
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ᾖδον	verb	ἀείδω
καὶ	conj	καί;καί3;καί4;καί2
ἐχόρευον	verb	χορεύω
ὁπότε	adv	ὁπότε
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
αὐτοὺς	adj	αὐτός
ὄψεσθαι	verb	ὁράω
ἔμελλον	verb	μέλλω
<g>
.
εἶχον	verb	ἔχω;ἔχω2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
δόρυ	noun	δόρυ
ὡς	pron;adv;conj	ὡς;ὅς
πεντεκαίδεκα	numeral	πεντεκαίδεκα
πήχεων	noun	πῆχυς
μίαν	adj	εἷς
λόγχην	noun	λόγχη;λόγχη2
ἔχον	part;verb	ἔχω;ἔχω2
<g>
.
</section>
<section n="17">
οὗτοι	adj	οὗτος
ἐνέμενον	verb;part	ἐμμένω;ἐνίημι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πολίσμασιν	noun	πόλισμα
<g>
·
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
παρέλθοιεν	verb	παρέρχομαι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
εἵποντο	verb	ἕπομαι
ἀεὶ	adv	ἀεί
μαχούμενοι	part	μαχάω;μάχομαι;συμμαχέω
<g>
.
ᾤκουν	verb	οἰκέω
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ὀχυροῖς	verb;adj	ὀχυρόω;ὀχυρός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
ἀνακεκομισμένοι	part	ἀνακομίζω
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
λαμβάνειν	verb	λαμβάνω
αὐτόθεν	adv	αὐτόθεν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διετράφησαν	verb	διατρέφω
τοῖς	article	ὁ
κτήνεσιν	noun	κτῆνος
ἃ	pron;article	ὁ;ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ταόχων
ἔλαβον	verb	λαμβάνω
<g>
.
</section>
<section n="18">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Ἅρπασον	part;noun;verb	ἁρπάζω;ἅρπασος
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	noun;prep;adj	Δίη;Δῖα;δῖος;Ζεύς;Δίον;διά
Σκυθηνῶν
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;noun;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
διὰ	prep;adj;noun	Δῖα;Δίη;Ζεύς;διά;δῖος;Δίον
πεδίου	noun	πεδίον2;πέδιον;πεδίον
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
κώμας	verb;noun	κώμη;κωμάζω
<g>
·
ἐν	verb;prep	εἰς;εἰμί;ἐν
αἷς	pron	ὅς
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
καὶ	conj	καί3;καί2;καί;καί4
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
διῆλθον	verb	διέρχομαι
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκός;εἰκών;ἔοικα
πρὸς	prep	πρός
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί2;καί;καί4
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί4;καί;καί3;καί2
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
ἣ	pron;article;adv	ἧ;ὁ;ὅς
ἐκαλεῖτο	verb	καλέω
Γυμνιάς
<g>
.
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
†τῆς
χώρας†
ὁ	pron;article	ὁ;ὅς
ἄρχων	noun;part	ἄρχω;ἄρχων;ἀρχός;ἀρχή
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἡγεμόνα	noun	ἡγεμών
πέμπει	verb	πέμπω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
διὰ	adj;prep;noun	Δίη;Δίον;Ζεύς;Δῖα;διά;δῖος
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πολεμίας	adj	πολέμιος
χώρας	verb;noun	χώρα;χωράζω
ἄγοι	verb;noun	ἄγω;ἀγάω;ἀγός
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="20">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
λέγει	verb	λέγω;λέγω3;λέγω2
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ἄξει	verb	ἄγνυμι;ἄγω
αὐτοὺς	adj	αὐτός
πέντε	numeral	πέντε
ἡμερῶν	adj;part;verb;noun	ἥμερος;ἡμέρα;ἡμερόω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
χωρίον	noun;part;verb	χωρέω;χωρίον
ὅθεν	adv	ὅθεν
ὄψονται	verb	ὁράω
θάλατταν	noun	θάλασσα
<g>
·
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
δὲ	partic	δέ
μή	noun;conj	μής;μή2;μή3;μή
<g>
,
τεθνάναι	verb	θνήσκω
ἐπηγγείλατο	verb	ἐπαγγέλλω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ἡγούμενος	part	ἡγέομαι
ἐπειδὴ	conj	ἐπεί
ἐνέβαλλεν	verb	ἐμβάλλω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
<del status="unremarkable">
ἑαυτοῦ	adj	ἑαυτοῦ
</del>
πολεμίαν	adj	πολέμιος
<g>
,
παρεκελεύετο	verb	παρακελεύομαι
αἴθειν	verb	αἴθω
καὶ	conj	καί2;καί3;καί;καί4
φθείρειν	verb	φθείρω
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί2;καί3;καί4;καί
δῆλον	noun;adj	Δῆλος;δῆλος
ἐγένετο	verb	γίγνομαι
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ἔλθοι	verb	ἔρχομαι
<g>
,
οὐ	adv	οὐ15;οὐ17;οὐ9;οὐ4;οὐ2;οὐ16;οὐ3;οὐ10;οὐ13;οὐ8;οὐ12;οὐ;οὐ14;οὐ18;οὐ6;οὐ7;οὐ11;οὐ5
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐνοίας	noun	εὔνοια
<g>
.
</section>
<section n="21">
καὶ	conj	καί3;καί2;καί4;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
τῇ	article;adv	ὁ;τῇ
πέμπτῃ	adj	πέμπτος;πεμπτός
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
·
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
δὲ	partic	δέ
τῷ	adv;article;pron;irreg	τῷ;ὁ;τίς;τις
ὄρει	verb;noun	ὀρεύς;ὄρομαι;ὄρνυμι;ὄρος
ἦν	exclam;conj;verb	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
Θήχης
<g>
.
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
πρῶτοι	adj;noun	πρῶτος;πρότερος;Πρωτώ;πρωτός
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	ὁ;τις;τίς
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί4;καί;καί2;καί3
κατεῖδον	verb	κατεῖδον
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
,
κραυγὴ	noun	κραυγή
πολλὴ	adj	πολύς
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="22">
ἀκούσας	verb;part;adj	ἀέκων;ἀκούω;ἀκέω;ἀκέω2
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ᾠήθησαν	verb	οἰάω;οἴομαι
ἔμπροσθεν	adv	ἔμπροσθεν
ἄλλους	adj	ἄλλος
ἐπιτίθεσθαι	verb	ἐπιτίθημι
πολεμίους	adj	πολέμιος
<g>
·
εἵποντο	verb	ἕπομαι
γὰρ	partic	γάρ
ὄπισθεν	part;verb;adv	ὄπισθεν;ὀπίζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
καιομένης	part	καίω
χώρας	verb;noun	χωράζω;χώρα
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
αὐτῶν	adj	αὐτός
οἱ	pron;article	ὅς;ἕ;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἀπέκτεινάν	verb	ἀποκτείνω
τέ	partic;pron	τε;σύ
τινας	irreg;pron	τίς;τις
καὶ	conj	καί2;καί3;καί;καί4
ἐζώγρησαν	verb	ζωγρέω;ζωγρέω2
ἐνέδραν	part;verb;noun	ἐνέδρα;ἐνιδρόω;ἐνεδράζω
ποιησάμενοι	part	ποιέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
γέρρα	noun	γέρρον
ἔλαβον	verb	λαμβάνω
δασειῶν	adj	δασύς
βοῶν	adj;noun;verb;part	βάζω;βόα;βοή;βοάω;βόειος;βοών;βοῦς;βοόω
ὠμοβόεια	adj	ὠμοβόειος
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	ὁ;τίς
εἴκοσιν	part;numeral;noun	εἰκών;εἴκοσι;εἰκός;ἔοικα
<g>
.
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
βοὴ	verb;noun;adj	βόειος;βοεύς;βοείη;βόα;βοή;βοάω
πλείων	part;adj;noun	πλέως;πλειών2;πλείων;πλέω;πλειών
τε	partic;pron	τε;σύ
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
ἐγγύτερον	adj	ἐγγύτερος
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ὅς;ἕ;ὁ
ἀεὶ	adv	ἀεί
ἐπιόντες	part	ἔπειμι2;ἔπειμι
ἔθεον	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἀεὶ	adv	ἀεί
βοῶντας	part	βοόω;βάζω;βοάω
καὶ	conj	καί3;καί2;καί4;καί
πολλῷ	adj	πολύς
μείζων	adj	μέγας
ἐγίγνετο	verb	γίγνομαι
ἡ	article;pron;adv	ὅς;ἧ;ὁ
βοὴ	noun;verb;adj	βόειος;βοείη;βοή;βοεύς;βοάω;βόα
ὅσῳ	adj	ὅσος
δὴ	verb;noun;partic	δέω;δέω2;Δεύς;δή;δεῖ
πλείους	adj	πλέως;πλείων
ἐγίγνοντο	verb	γίγνομαι
<g>
,
</section>
<section n="24">
ἐδόκει	verb	δοκέω
δὴ	partic;verb;noun	δεῖ;δή;δέω;δέω2;Δεύς
μεῖζόν	adj	μέγας
τι	irreg;pron	τις;τίς
εἶναι	verb	εἰμί
τῷ	irreg;article;adv;pron	τις;τῷ;τίς;ὁ
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἀναβὰς	part;verb	ἀναβαίνω
ἐφ’	prep	ἐπί;ἐπί2
ἵππον	noun	ἵππος
καὶ	conj	καί4;καί2;καί3;καί
Λύκιον	noun;adj	Λύκιος;λύκιον
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
ἀναλαβὼν	part	ἀναλαμβάνω
παρεβοήθει	verb	παραβοηθέω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τάχα	adj;adv;noun	τάχα;ταχύς;τάχος
δὴ	partic;verb;noun	δέω2;δεῖ;δέω;δή;Δεύς
ἀκούουσι	part;verb	ἀκούω
βοώντων	part;verb	βάζω;βοάω;βοόω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
θάλαττα	noun	θάλασσα
θάλαττα	noun	θάλασσα
καὶ	conj	καί;καί2;καί4;καί3
παρεγγυώντων	verb;part	παρεγγυάω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	δέω2;δέω;Δεύς;δή;δεῖ
ἔθεον	verb	θέω;θέω2
πάντες	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
ἠλαύνετο	verb	ἐλαύνω
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
<g>
.
</section>
<section n="25">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρον;ἄκρος;Ἄκρων
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	δέω;δεῖ;δέω2;δή;Δεύς
περιέβαλλον	verb	περιβάλλω
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί3;καί4;καί;καί2
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί;καί3;καί4
λοχαγοὺς	noun	λοχαγός
δακρύοντες	part	δακρύω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἐξαπίνης	adv	ἐξαπίνης
ὅτου	pron	ὅστις
δὴ	partic;noun;verb	δή;δέω2;δεῖ;Δεύς;δέω
παρεγγυήσαντος	part	παρεγγυάω
οἱ	article;pron	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
φέρουσι	part;verb	φέρω
λίθους	noun;verb	λιθόω;λίθος
καὶ	conj	καί;καί4;καί3;καί2
ποιοῦσι	verb;part	ποιόω;ποιέω
κολωνὸν	noun	κολωνός
μέγαν	noun;adj	μέγας;Μέγης
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
ἀνετίθεσαν	verb	ἀνατίθημι
δερμάτων	part;noun;verb	δερματόω;δέρμα
πλῆθος	noun	πλῆθος
ὠμοβοείων	adj	ὠμοβόειος
καὶ	conj	καί;καί4;καί2;καί3
βακτηρίας	noun	βακτηρία
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
γέρρα	noun	γέρρον
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὁ	pron;article	ὅς;ὁ
ἡγεμὼν	noun	ἡγεμών
αὐτός	adj	αὐτός
τε	pron;partic	σύ;τε
κατέτεμνε	verb	κατατέμνω
τὰ	irreg;article	τίς;ὁ
γέρρα	noun	γέρρον
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
διεκελεύετο	verb	διακελεύομαι
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἀποπέμπουσι	verb;part	ἀποπέμπω
δῶρα	noun	δῶρον
δόντες	part	δίδωμι
ἀπὸ	prep	ἀπό
κοινοῦ	verb;adj	κοινός;κοινόω
ἵππον	noun	ἵππος
καὶ	conj	καί;καί3;καί2;καί4
φιάλην	noun;verb	φιάλλω;φιάλη
ἀργυρᾶν	adj	ἀργύρεος
καὶ	conj	καί2;καί3;καί;καί4
σκευὴν	noun	σκεῦος;σκευή
Περσικὴν	adj	Περσικός
καὶ	conj	καί3;καί4;καί2;καί
δαρεικοὺς	adj	Δαρεικός
δέκα	noun;numeral;verb	δεκάζω;δέκα;δεκάς;δεκάω
<g>
·
ᾔτει	verb	αἰτέω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
δακτυλίους	noun	δακτύλιος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἔλαβε	verb	λαμβάνω
πολλοὺς	adj	πολύς
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
κώμην	noun	κώμη
δὲ	partic	δέ
δείξας	part;verb	δείκνυμι
αὐτοῖς	adj	αὐτός
οὗ	adv;pron;verb	ὅς;ἕ;οὗ;οὗ2;ἵημι
σκηνήσουσι	part;verb	σκηνέω;σκηνάω
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
πορεύσονται	verb	πορεύω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Μάκρωνας	noun	μάκρων
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
ἑσπέρα	adj;noun	ἕσπερος;ἑσπέρα
ἐγένετο	verb	γίγνομαι
<g>
,
ᾤχετο	verb	οἴχομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀπιών	part;adj;noun	ἄπειμι2;ἄπιον;ἀπίων;ἄπειμι;ἄπιος
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
διὰ	prep;adj;noun	Δίον;Δίη;Ζεύς;Δῖα;δῖος;διά
Μακρώνων	noun	μάκρων
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δεκάω;δέκα;δεκάζω;δεκάς
<g>
.
τῇ	adv;article	ὁ;τῇ
πρώτῃ	adj;noun	πρῶτος;πρωτός;πρωτεύς;πρότερος;Πρωτεύς
δὲ	partic	δέ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὃς	pron	ὅς
ὥριζε	verb	ὁρίζω
τὴν	article	ὁ
τῶν	article	ὁ
Μακρώνων	noun	μάκρων
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
τῶν	article	ὁ
Σκυθηνῶν
<g>
.
</para>
</section>
<section n="2">
εἶχον	verb	ἔχω;ἔχω2
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
δεξιῶν	noun;part;adj	δείκνυμι;δέξις;δεξιάζω;δεξιός;δεξιά
χωρίον	part;noun;verb	χωρίον;χωρέω
οἷον	adj	οἷος
χαλεπώτατον	adj	χαλεπός
καὶ	conj	καί4;καί3;καί;καί2
ἐξ	prep	ἐξ;ἐκ
ἀριστερᾶς	adj	ἀριστερός
ἄλλον	adj	ἄλλος
ποταμόν	noun	ποταμός
<g>
,
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ὃν	pron	ὅς
ἐνέβαλλεν	verb	ἐμβάλλω
ὁ	article;pron	ὁ;ὅς
ὁρίζων	noun;part	ὁρίζω;ὁρίζων
<g>
,
δῑ	noun;prep;conj;adj;verb	δῖος;διά;διάζομαι;Δῖος;Δῖα;Δίον;διό;δίω;Ζεύς;Δίη
οὗ	pron;verb;adv	ἕ;ἵημι;οὗ;οὗ2;ὅς
ἔδει	verb	δέω2;δεῖ;ἐσθίω;ἔδω;δέω
διαβῆναι	verb	διαβαίνω
<g>
.
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
δὲ	partic	δέ
οὗτος	adj	οὗτος
δασὺς	adj	δασύς
δένδρεσι	noun	δένδρον
παχέσι	adj;noun	παχύς;πάχος
μὲν	partic	μέν
οὔ	adv	οὐ13;οὐ11;οὐ10;οὐ2;οὐ18;οὐ7;οὐ8;οὐ;οὐ9;οὐ16;οὐ17;οὐ3;οὐ6;οὐ4;οὐ5;οὐ12;οὐ14;οὐ15
<g>
,
πυκνοῖς	verb;adj	πυκνός;πυκνόω
δέ	partic	δέ
<g>
.
ταῦτ’	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
προσῆλθον	verb	προσέρχομαι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἔκοπτον	verb	κόπτω
<g>
,
σπεύδοντες	part	σπεύδω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
χωρίου	noun	χωρίον
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Μάκρωνες	noun	μάκρων
ἔχοντες	part	ἔχω;ἔχω2
γέρρα	noun	γέρρον
καὶ	conj	καί;καί2;καί3;καί4
λόγχας	verb;noun	λογχάζω;λόγχη2;λόγχη
καὶ	conj	καί2;καί4;καί3;καί
τριχίνους	adj	τρίχινος
χιτῶνας	noun	χιτών;χιτώνη
κατ’	prep;adj	κάτος;κατά;κατά2
ἀντιπέραν	adv;noun	ἀντιπέρας;ἀντιπέρα
τῆς	article	ὁ
διαβάσεως	noun	διάβασις
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ἀλλήλοις	adj	ἀλλήλων
διεκελεύοντο	verb	διακελεύομαι
καὶ	conj	καί2;καί4;καί;καί3
λίθους	verb;noun	λιθόω;λίθος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἔρριπτον	verb	ῥίπτω
<g>
·
ἐξικνοῦντο	verb	ἐξικνέομαι
γὰρ	partic	γάρ
οὒ	adv	οὐ12;οὐ7;οὐ;οὐ15;οὐ2;οὐ3;οὐ6;οὐ8;οὐ16;οὐ18;οὐ17;οὐ14;οὐ5;οὐ10;οὐ13;οὐ11;οὐ4;οὐ9
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἔβλαπτον	verb	βλάπτω
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="4">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δέω;δεῖ;Δεύς;δέω2;δή
προσέρχεται	verb	προσέρχομαι
Ξενοφῶντι	noun	Ξενοφῶν
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
ἀνὴρ	noun	ἀνήρ
Ἀθήνησι	adv	Ἀθῆναι
φάσκων	part	φάσκω
δεδουλευκέναι	verb	δουλεύω
<g>
,
λέγων	part;adj	λέγω3;λέγος;λέγω2;λέγω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
γιγνώσκοι	verb	γιγνώσκω
τὴν	article	ὁ
φωνὴν	noun;verb	φωνέω;φωνή
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
<g>
,
ἔφη	verb	φημί
<g>
,
ἐμὴν	adj;verb	ἐμός;ἐμέω
ταύτην	adj	οὗτος
πατρίδα	noun	πατρίς
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
μή	noun;conj	μή2;μής;μή;μή3
τι	pron;irreg	τις;τίς
κωλύει	verb	κωλύω
<g>
,
ἐθέλω	verb	ἐθέλω
αὐτοῖς	adj	αὐτός
διαλεχθῆναι	verb	διαλέγω
<g>
.
</para>
</section>
<section n="5">
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διαλέγου	verb	διαλέγω
καὶ	conj	καί;καί2;καί3;καί4
μάθε	verb	μανθάνω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
τίνες	verb;pron;irreg	τίνω;τίς;τις
εἰσίν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
εἶπον	part;verb;noun	εἶπον;εἶπος
ἐρωτήσαντος	part	ἐρωτάω
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
Μάκρωνες	noun	μάκρων
<g>
.
ἐρώτα	noun;verb	ἔρως;ἐρωτάω
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
αὐτοὺς	adj	αὐτός
τί	pron;irreg	τις;τίς
ἀντιτετάχαται	verb	ἀντιτάσσω
καὶ	conj	καί2;καί4;καί;καί3
χρῄζουσιν	part;verb	χρῄζω2;χρῄζω
ἡμῖν	pron	ἐγώ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί4;καί3;καί2
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
χώραν	part;noun;verb	χώρα;χωράζω
ἔρχεσθε	verb	ἔρχομαι
<g>
.
λέγειν	verb	λέγω2;λέγω;λέγω3
ἐκέλευον	verb	κελεύω
οἱ	article;pron	ὁ;ἕ;ὅς
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ14;οὐ;οὐ8;οὐ11;οὐ15;οὐ18;οὐ5;οὐ7;οὐ9;οὐ13;οὐ10;οὐ6;οὐ2;οὐ16;οὐ12;οὐ4;οὐ3;οὐ17
κακῶς	adj;adv;verb	κακός;κακόω
γε	partic	γε
ποιήσοντες	part	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
βασιλεῖ	noun	βασιλεύς
πολεμήσαντες	part	πολεμέω
ἀπερχόμεθα	verb	ἀπέρχομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
βουλόμεθα	verb	βούλομαι
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="7">
ἠρώτων	verb	ἐρωτάω
ἐκεῖνοι	adj	ἐκεῖνος
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
δοῖεν	verb	δίδωμι
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
τούτων	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
πιστά	noun;adj	πιστόν;πιστός
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἔφασαν	verb	φημί
καὶ	conj	καί2;καί;καί3;καί4
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί2;καί4;καί
λαβεῖν	verb	λαμβάνω
ἐθέλειν	verb	ἐθέλω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
διδόασιν	verb	δίδωμι
οἱ	pron;article	ὁ;ὅς;ἕ
Μάκρωνες	noun	μάκρων
βαρβαρικὴν	adj	βαρβαρικός
λόγχην	noun	λόγχη2;λόγχη
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἐκείνοις	adj	ἐκεῖνος
Ἑλληνικήν	adj	Ἑλληνικός
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἔφασαν	verb	φημί
πιστὰ	adj;noun	πιστόν;πιστός
εἶναι	verb	εἰμί
<g>
·
θεοὺς	noun	θεός
δ’	partic	δέ
ἐπεμαρτύραντο	verb	ἐπιμαρτύρομαι
ἀμφότεροι	adj	ἀμφότερος
<g>
.
</section>
<section n="8">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
πιστὰ	noun;adj	πιστός;πιστόν
εὐθὺς	adj;adv	εὐθύς
οἱ	article;pron	ἕ;ὁ;ὅς
Μάκρωνες	noun	μάκρων
τὰ	article;irreg	ὁ;τίς
δένδρα	noun	δένδρον;δενδράς
συνεξέκοπτον	verb	συνεκκόπτω
τήν	article	ὁ
τε	pron;partic	σύ;τε
ὁδὸν	noun	ὁδός
ὡδοποίουν	verb	ὁδοποιέω
ὡς	pron;adv;conj	ὡς;ὅς
διαβιβάσοντες	part	διαβιβάζω
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσοις	adj;verb	μεσόω;μέσος
ἀναμεμιγμένοι	part	ἀναμίσγω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀγορὰν	noun;verb;part	ἀγορά;ἀγοράζω
οἵαν	adj	οἷος
ἐδύναντο	verb	δύναμαι
παρεῖχον	verb	παρέχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
παρήγαγον	verb	παράγω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τρισὶν	numeral	τρεῖς
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ἕως	noun;conj;adj;adv	ἕως;ἑός;ἠώς
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
Κόλχων	noun	Κόλχος;κόλχος
ὅρια	noun;adj	ὅριον;ὅριος;ὁρία
κατέστησαν	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
.
</para>
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
ὄρος	noun	ὄρος;ὀρός
μέγα	adj;noun	μέγας;Μέγης
<g>
,
προσβατὸν	adj;verb	προσβατός;προσβαίνω
δέ	partic	δέ
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τούτου	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
Κόλχοι	noun	Κόλχος;κόλχος
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
φάλαγγα	noun	φάλαγξ
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οὕτως	adv	οὕτως
ἄξοντες	part	ἄγνυμι;ἄγω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
βουλεύσασθαι	verb	βουλεύω
συλλεγεῖσιν	part	λέγω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὡς	conj;pron;adv	ὡς;ὅς
κάλλιστα	adv;adj	καλός;κάλλιστα
ἀγωνιοῦνται	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="10">
ἔλεξεν	verb	λέγω;λέγω3
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
δοκοίη	verb	δοκόω;δοκέω
παύσαντας	part	παύω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
λόχους	noun	λόχος;λοχέος;λοχώ;λοχός
ὀρθίους	adj	ὄρθιος
ποιῆσαι	verb	ποιέω
<g>
·
ἡ	adv;article;pron	ὁ;ἧ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
φάλαγξ	noun	φάλαγξ
διασπασθήσεται	verb	διασπάω
εὐθύς	adj;adv	εὐθύς
<g>
·
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄνοδον	noun;adj	ἄνοδος;ἀνόδων
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
εὔοδον	adj	εὔοδος
εὑρήσομεν	verb	εὑρίσκω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ἀθυμίαν	noun	ἀθυμία
ποιήσει	verb;noun	ποιέω;ποίησις
ὅταν	conj	ὅταν
τεταγμένοι	part	τάσσω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
φάλαγγα	noun	φάλαγξ
ταύτην	adj	οὗτος
διεσπασμένην	part	διασπάω
ὁρῶσιν	verb;part	ὁράω
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
πολλῶν	adj	πολύς
τεταγμένοι	part	τάσσω
προσάγωμεν	verb	προσάγω;προσάσσω
<g>
,
περιττεύσουσιν	verb;part	περισσεύω
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
περιττοῖς	adj	περισσός
χρήσονται	verb	χράω2
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
βούλωνται	verb	βούλομαι
<g>
·
ἐὰν	verb;conj;part	ἐάν;ἐάω
δὲ	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
ὀλίγων	adj;part;verb	ὀλίγος;ὀλιγόω
τεταγμένοι	part	τάσσω
ὦμεν	verb	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
εἴη	verb	ἐάω;εἰμί
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
διακοπείη	verb	διακόπτω
ἡμῶν	noun;adj;pron	ἡμός;ἐγώ;ἥμων
ἡ	adv;pron;article	ὁ;ἧ;ὅς
φάλαγξ	noun	φάλαγξ
ὑπὸ	prep	ὑπό
ἁθρόων	adj	ἀθρόος
καὶ	conj	καί4;καί2;καί;καί3
βελῶν	noun	βέλος
καὶ	conj	καί;καί2;καί4;καί3
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
πολλῶν	adj	πολύς
ἐμπεσόντων	verb;part	ἐμπίτνω
<g>
·
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
δέ	partic	δέ
πῃ	partic;pron	πῆ;πη
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
τῇ	article;adv	τῇ;ὁ
ὅλῃ	adj;verb	ὅλοξ;ὁλάω;ὅλος
φάλαγγι	noun	φάλαγξ
κακὸν	adj	κακός
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="12">
ἀλλά	adj;adv	ἀλλά;ἄλλος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχώ;λοχός;λόχος;λοχέος
ποιησαμένους	part	ποιέω
τοσοῦτον	adj	τοσοῦτος
χωρίον	noun;part;verb	χωρέω;χωρίον
κατασχεῖν	verb	κατέχω
διαλιπόντας	part	διαλείπω
τοῖς	article	ὁ
λόχοις	noun;verb	λοχάω;λοχέος;λοχός;λόχος
ὅσον	adj	ὅσος
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
λόχους	noun	λοχώ;λοχός;λοχέος;λόχος
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
κεράτων	verb;noun;part	κερατόω;κέρας;κερατών
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
οὕτως	adv	οὕτως
ἐσόμεθα	verb	εἰμί
τῆς	article	ὁ
τε	partic;pron	τε;σύ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
φάλαγγος	noun	φάλαγξ
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
<del status="unremarkable">
οἱ	pron;article	ὅς;ὁ;ἕ
ἔσχατοι	verb;adj	ἔσχατος;ἐσχατάω
λόχοι	verb;noun	λόχος;λοχός;λοχάω;λοχώ;λοχέος
</del>
,
καὶ	conj	καί2;καί3;καί4;καί
ὀρθίους	adj	ὄρθιος
ἄγοντες	part	ἄγω
οἱ	article;pron	ἕ;ὅς;ὁ
κράτιστοι	adj	κράτιστος
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
πρῶτοι	adj;noun	Πρωτώ;πρότερος;πρωτός;πρῶτος
προσίασιν	verb	προσίημι;πρόσειμι
<g>
,
ᾗ	pron;adv;verb	ὅς;ἵημι;ᾗ
τε	pron;partic	τε;σύ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
εὔοδον	adj	εὔοδος
ᾖ	verb	εἰμί
<g>
,
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἕκαστος	adj	ἕκαστος
ἄξει	verb	ἄγω;ἄγνυμι
<del status="unremarkable">
ὁ	article;pron	ὅς;ὁ
λόχος	noun	λόχος;λοχός
</del>
.
</section>
<section n="13">
καὶ	conj	καί4;καί;καί3;καί2
εἴς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τε	partic;pron	σύ;τε
τὸ	article	ὁ
διαλεῖπον	part;verb	διαλείπω
οὐ	adv	οὐ13;οὐ17;οὐ2;οὐ12;οὐ5;οὐ15;οὐ;οὐ18;οὐ6;οὐ7;οὐ3;οὐ9;οὐ10;οὐ14;οὐ11;οὐ16;οὐ8;οὐ4
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
εἰσελθεῖν	verb	εἰσέρχομαι
ἔνθεν	part;adv;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
καὶ	conj	καί;καί4;καί2;καί3
ἔνθεν	part;adv;verb	ἔνθεν;ἐντίθημι;ἔρχομαι
λόχων	noun;verb;part	λοχάω;λοχώ;λόχος;λοχός;λοχέος
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
,
διακόψαι	verb	διακόπτω
τε	partic;pron	σύ;τε
οὐ	adv	οὐ6;οὐ11;οὐ13;οὐ15;οὐ12;οὐ2;οὐ9;οὐ7;οὐ10;οὐ14;οὐ18;οὐ4;οὐ5;οὐ8;οὐ17;οὐ16;οὐ;οὐ3
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
λόχον	noun	λόχος;λοχός
ὄρθιον	adj	ὄρθιος
προσιόντα	part	πρόσειμι
<g>
.
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
τέ	pron;partic	τε;σύ
τις	pron;irreg	τίς;τις
πιέζηται	verb	πιέζω
τῶν	article	ὁ
λόχων	noun;verb;part	λοχώ;λοχέος;λόχος;λοχός;λοχάω
<g>
,
ὁ	article;pron	ὅς;ὁ
πλησίον	adv;part;adj	πλήσιος;πλησίος;πίμπλημι
βοηθήσει	noun;verb	βοηθέω;βοάω;βοήθησις
<g>
.
ἤν	conj;exclam;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
τε	pron;partic	σύ;τε
εἷς	noun;part	ἵημι;εἷς
πῃ	partic;pron	πη;πῆ
δυνηθῇ	verb	δύναμαι
τῶν	article	ὁ
λόχων	verb;noun;part	λοχώ;λοχός;λοχάω;λοχέος;λόχος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρων;ἄκρον;ἄκρος
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
<g>
,
οὐδεὶς	adj	οὐδείς
μηκέτι	adv	μηκέτι
μείνῃ	verb	μένω
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
</section>
<section n="14">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχός;λόχος;λοχέος;λοχώ
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἀπιὼν	noun;adj;part	ἄπιον;ἄπειμι2;ἄπιος;ἄπειμι;ἀπίων
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
δεξιοῦ	adj;verb	δεξιός;δεξιόομαι
ἔλεγε	noun;verb	ἔλεγος;λέγω;λέγω3;λέγω2
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
οὗτοί	adj	οὗτος
εἰσιν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
οὓς	pron	ὅς
ὁρᾶτε	adj;verb	ὁρατός;ὁράω
μόνοι	verb;adj	μόνος;μονόω
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
ἐμποδὼν	adj;adv;part	ἔμποδος;ἐμποδέω;ἐμποδών
τὸ	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
εἶναι	verb	εἰμί
ἔνθα	adv	ἔνθα
πάλαι	adv;verb;noun	πάλη2;πάλα;πάλαι;πάλη;πάλλω
σπεύδομεν	verb	σπεύδω
<g>
·
τούτους	adj	οὗτος
<g>
,
ἤν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
πως	adv;pron;partic	πως;πῶς
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὠμοὺς	noun;adj	ὦμος;ὠμός
δεῖ	noun;verb	δέομαι;δέω2;Δεύς;δεῖ;δέω
καταφαγεῖν	verb	κατεσθίω
<g>
.
</section>
<section n="15">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
χώραις	verb;noun	χώρα;χωράζω
ἕκαστοι	adj	ἕκαστος
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
λόχους	noun	λοχώ;λοχέος;λοχός;λόχος
ὀρθίους	adj	ὄρθιος
ἐποιήσαντο	verb	ποιέω
<g>
,
ἐγένοντο	verb	γίγνομαι
μὲν	partic	μέν
λόχοι	noun;verb	λοχός;λοχέος;λόχος;λοχάω;λοχώ
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λόχος	noun	λοχός;λόχος
ἕκαστος	adj	ἕκαστος
σχεδὸν	adv	σχεδόν
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
τοξότας	noun	τοξότης
τριχῇ	adv	τριχῆ
ἐποιήσαντο	verb	ποιέω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
τοῦ	irreg;article;pron	τις;τίς;ὁ
εὐωνύμου	adj	εὐώνυμος
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τοῦ	pron;irreg;article	τίς;τις;ὁ
δεξιοῦ	verb;adj	δεξιός;δεξιόομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
μέσον	adj	μέσος
<g>
,
σχεδὸν	adv	σχεδόν
ἑξακοσίους	adj	ἑξακόσιοι
ἑκάστους	adj	ἕκαστος
<g>
.
</para>
</section>
<section n="16">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
παρηγγύησαν	verb	παρεγγυάω
οἱ	pron;article	ἕ;ὅς;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
εὔχεσθαι	verb	εὔχομαι
<g>
·
εὐξάμενοι	part	εὔχομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
παιανίσαντες	part	παιανίζω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
Χειρίσοφος
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί4;καί
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
σὺν	noun;prep	σύν;ὗς
αὐτοῖς	adj	αὐτός
πελτασταὶ	noun	πελταστής
τῆς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
φάλαγγος	noun	φάλαγξ
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
γενόμενοι	part	γίγνομαι
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
</section>
<section n="17">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ὡς	pron;adv;conj	ὅς;ὡς
εἶδον	verb	εἶδον
αὐτούς	adj	αὐτός
<g>
,
ἀντιπαραθέοντες	part	ἀντιπαραθέω
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
διεσπάσθησαν	verb	διασπάω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πολὺ	adj	πολύς
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φάλαγγος	noun	φάλαγξ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;pron;article;irreg	τίς;τῷ;τις;ὁ
μέσῳ	adj;verb	μέσος;μεσάζω
κενὸν	adj	κενός
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="18">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
Ἀρκαδικὸν
πελτασταί	noun	πελταστής
<g>
,
ὧν	pron	ὅς
ἦρχεν	verb	ἄρχω
Αἰσχίνης
ὁ	pron;article	ὅς;ὁ
Ἀκαρνάν
<g>
,
νομίσαντες	part	νομίζω
φεύγειν	verb	φεύγω
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω;θέω2
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
οὗτοι	adj	οὗτος
πρῶτοι	adj;noun	πρῶτος;πρωτός;Πρωτώ;πρότερος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
ἀναβαίνουσι	part;verb	ἀναβαίνω
<g>
·
συνεφείπετο	verb	συνεφέπομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
Ἀρκαδικὸν
ὁπλιτικόν	adj	ὁπλιτικός
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Κλεάνωρ
ὁ	article;pron	ὅς;ὁ
Ὀρχομένιος
<g>
.
</section>
<section n="19">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἤρξαντο	verb	ἄρχω;ἔρδω
θεῖν	verb	θέω;θέω2
<g>
,
οὐκέτι	adv	οὐκέτι
ἔστησαν	verb	ἵστημι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φυγῇ	verb;noun	φυγή;φεύγω
ἄλλος	adj	ἄλλος
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἄλλῃ
ἐτράπετο	verb	τρέπω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀναβάντες	part	ἀναβαίνω
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
ἐν	verb;prep	ἐν;εἰμί;εἰς
πολλαῖς	adj	πολύς
κώμαις	verb;noun	κώμη;κωμάζω
καὶ	conj	καί;καί2;καί4;καί3
τἀπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἐχούσαις	part	ἔχω2;ἔχω
<g>
.
</section>
<section n="20">
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἄλλα	adv;adj	ἄλλος;ἀλλά
οὐδὲν	adj	οὐδείς
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἐθαύμασαν	verb	θαυμάζω
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
σμήνη	noun	σμῆνος;σμήνη
πολλὰ	adj	πολύς
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
αὐτόθι	adv	αὐτόθι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
κηρίων	noun;part	κηρίον;κηρίζω;κηριάζω;κηρίων
ὅσοι	adj	ὅσος
ἔφαγον	verb	ἐσθίω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πάντες	adj	πᾶς;πᾶϲ
ἄφρονές	adj	ἄφρων
τε	partic;pron	τε;σύ
ἐγίγνοντο	verb	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
ἤμουν	verb	ἐμέω;ἀμόω
καὶ	conj	καί3;καί;καί4;καί2
κάτω	adj;verb;adv	κάτος;καθίημι;κάτω
διεχώρει	verb	διαχωρέω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
ὀρθὸς	adj	ὀρθός
οὐδεὶς	adj	οὐδείς
ἐδύνατο	verb	δύναμαι
ἵστασθαι	verb	ἵστημι;ἱστάω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ὀλίγον	adj	ὀλίγος
ἐδηδοκότες	part	ἐσθίω
σφόδρα	adj;adv	σφοδρός;σφόδρα
μεθύουσιν	part;verb	μεθύω
ἐῴκεσαν	verb	ἔοικα
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολὺ	adj	πολύς
μαινομένοις	part	μαίνομαι
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
<g>
.
</section>
<section n="21">
ἔκειντο	verb	κεῖμαι
δὲ	partic	δέ
οὕτω	adv	οὕτως
πολλοὶ	adj	πολύς
ὥσπερ	adv	ὥσπερ
τροπῆς	verb;noun	τροπέω;τροπή;τρόπις
γεγενημένης	part	γίγνομαι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πολλὴ	adj	πολύς
ἦν	conj;exclam;verb	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
ἀθυμία	noun	ἀθυμία
<g>
.
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀπέθανε	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐδείς	adj	οὐδείς
<g>
,
ἀμφὶ	prep	ἀμφί
δὲ	partic	δέ
τὴν	article	ὁ
αὐτήν	adj	αὐτός
πως	partic;adv;pron	πως;πῶς
ὥραν	verb;noun	ὥρα;ὁράω;ὥρα2
ἀνεφρόνουν	verb	φρονέω
<g>
·
τρίτῃ	verb;adj;noun	τριτεύς;τρίτος;τριτάω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τετάρτῃ	adj;noun	τεταρτεύς;τέταρτος
ἀνίσταντο	verb	ἀνίστημι
ὥσπερ	adv	ὥσπερ
ἐκ	prep	ἐκ
φαρμακοποσίας	noun	φαρμακοποσία
<g>
.
</section>
<section n="22">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
δύο	numeral	δύο
σταθμοὺς	verb;noun	σταθμός;σταθμόω
παρασάγγας	noun	παρασάγγης
ἑπτά	numeral;noun	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
Τραπεζοῦντα	part	τραπεζόω
πόλιν	noun	πόλις
Ἑλληνίδα	noun	Ἑλληνίς
οἰκουμένην	noun;part	οἰκουμένη;οἰκέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
Εὐξείνῳ	adj;noun	Εὔξεινος;εὔξενος
Πόντῳ	noun	πόντος
<g>
,
Σινωπέων	noun	Σινώπη;Σινωπεύς
ἀποικίαν	noun	ἀποικία
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
Κόλχων	noun	Κόλχος;κόλχος
χώρᾳ	verb;noun	χώρα;χωράζω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἀμφὶ	prep	ἀμφί
τὰς	article	ὁ
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
τῶν	article	ὁ
Κόλχων	noun	κόλχος;Κόλχος
κώμαις	noun;verb	κώμη;κωμάζω
<g>
·
</para>
</section>
<section n="23">
κἀντεῦθεν	adv	ἐντεῦθεν
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
ἐλῄζοντο	verb	ληίζομαι
τὴν	article	ὁ
Κολχίδα	noun	Κόλχος
<g>
.
ἀγορὰν	part;verb;noun	ἀγορά;ἀγοράζω
δὲ	partic	δέ
παρεῖχον	verb	παρέχω
τῷ	pron;adv;article;irreg	ὁ;τις;τῷ;τίς
στρατοπέδῳ	noun	στρατόπεδον
Τραπεζούντιοι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐδέξαντό	verb	δέχομαι;δείκνυμι
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί3;καί4;καί;καί2
ξένια	adj;noun	ξένιος;ξενία
ἔδοσαν	verb	δίδωμι
βοῦς	noun	βοῦς
καὶ	conj	καί2;καί4;καί;καί3
ἄλφιτα	noun	ἄλφιτον
καὶ	conj	καί2;καί4;καί;καί3
οἶνον	noun	οἶνον;οἶνος
<g>
.
</section>
<section n="24">
συνδιεπράττοντο	verb	συνδιαπράσσω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πλησίον	adv;part;adj	πλήσιος;πλησίος;πίμπλημι
Κόλχων	noun	Κόλχος;κόλχος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
πεδίῳ	noun	πεδίον2;πέδιον;πεδίον
μάλιστα	adv	μάλιστα
οἰκούντων	verb;part	οἰκέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ξένια	adj;noun	ξένιος;ξενία
καὶ	conj	καί;καί2;καί4;καί3
παρ’	adj;prep;noun	παρά;Πάρις;πηρός;Πάρος
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἦλθον	verb	ἔρχομαι
βόες	noun	βοῦς
<g>
.
</section>
<section n="25">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τὴν	article	ὁ
θυσίαν	noun;verb;part	θυσιάζω;θυσία
ἣν	pron	ὅς
ηὔξαντο	verb	εὔχομαι
παρεσκευάζοντο	verb	παρασκευάζω
<g>
·
ἦλθον	verb	ἔρχομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
βόες	noun	βοῦς
ἀποθῦσαι	verb	ἀποθύω
τῷ	adv;irreg;pron;article	τίς;τις;ὁ;τῷ
Διὶ	noun	Ζεύς
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
σωτῆρι	noun	σωτήρ
καὶ	conj	καί4;καί3;καί;καί2
τῷ	irreg;adv;article;pron	ὁ;τῷ;τίς;τις
Ἡρακλεῖ	noun	Ἡρακλῆς
ἡγεμόσυνα	noun	ἡγεμόσυνα
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	noun;verb	θέω;θεάω;θεός;θέω2
ἃ	article;pron	ὁ;ὅς
ηὔξαντο	verb	εὔχομαι
<g>
.
ἐποίησαν	verb	ποιέω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
γυμνικὸν	adj	γυμνικός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	adv;article;irreg;pron	τις;τίς;τῷ;ὁ
ὄρει	noun;verb	ὀρεύς;ὄρομαι;ὄρος;ὄρνυμι
ἔνθαπερ	adv	ἔνθαπερ
ἐσκήνουν	verb	σκηνόω;σκηνέω;σκηνάω
<g>
.
εἵλοντο	verb	αἱρέω
δὲ	partic	δέ
Δρακόντιον	noun	δρακόντιον
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
ὃς	pron	ὅς
ἔφυγε	verb	φεύγω
παῖς	noun;adj	παῖς;πᾶϲ;πᾶς
ὢν	partic;part	οὖν;εἰμί
οἴκοθεν	adv	οἴκοθεν
<g>
,
παῖδα	noun	παῖς
ἄκων	adj;noun;part	ἀκή3;ἄκος;ἄκων2;ἀκέω;ἀκέω2;ἀκή;ἀκή2;ἄκων;ἀέκων
κατακανὼν	part	καίνω
ξυήλῃ	noun	ξυήλη
πατάξας	part;verb	πατάσσω
<g>
,
δρόμου	verb;noun	δρόμος;δρομόω
τ’	partic;pron	σύ;τε
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἀγῶνος	adj;noun	ἀγών;ἄγωνος
προστατῆσαι	verb	προστατέω
<g>
.
</section>
<section n="26">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	pron;adv;article	ὁ;ὅς;ἧ
θυσία	verb;noun	θυσιάζω;θυσία;θυσιάς
ἐγένετο	verb	γίγνομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
δέρματα	noun	δέρμα
παρέδοσαν	verb	παραδίδωμι
τῷ	irreg;pron;adv;article	τίς;τῷ;τις;ὁ
Δρακοντίῳ	noun	δρακόντιον
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
ὅπου	adv	ὅπου
τὸν	article	ὁ
δρόμον	noun	δρόμος
πεποιηκὼς	part	ποιέω
εἴη	verb	εἰμί;ἐάω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
δείξας	verb;part	δείκνυμι
οὗπερ	adv	οὗπερ
ἑστηκότες	part	ἵστημι
ἐτύγχανον	verb	τυγχάνω
οὗτος	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
λόφος	noun	λόφος
<g>
,
ἔφη	verb	φημί
<g>
,
κάλλιστος	adj	καλός
τρέχειν	verb	τρέχω
ὅπου	adv	ὅπου
ἄν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
τις	irreg;pron	τίς;τις
βούληται	verb;adj	βουλητός;βούλομαι
<g>
.
πῶς	pron;partic;adv	πως;πῶς
οὖν	partic	οὖν
<g>
,
ἔφασαν	verb	φημί
<g>
,
δυνήσονται	verb	δύναμαι
παλαίειν	verb	παλαίω
ἐν	verb;prep	ἐν;εἰμί;εἰς
σκληρῷ	adj	σκληρός
καὶ	conj	καί3;καί4;καί2;καί
δασεῖ	noun;adj;verb	δάσος;δατέομαι;δασύς
οὕτως	adv	οὕτως
<g>
;
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
μᾶλλόν	adv;noun	μαλλός;μᾶλλον
τι	pron;irreg	τίς;τις
ἀνιάσεται	verb	ἀνιάομαι;ἀνιάω;ἀνιάζω
ὁ	article;pron	ὅς;ὁ
καταπεσών	part	καταπίπτω
<g>
.
</section>
<section n="27">
ἠγωνίζοντο	verb	ἀγωνίζομαι
δὲ	partic	δέ
παῖδες	noun	παῖς
μὲν	partic	μέν
στάδιον	adj;noun	στάδιος;στάδιον
τῶν	article	ὁ
αἰχμαλώτων	adj	αἰχμάλωτος
οἱ	pron;article	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
<g>
,
δόλιχον	adj;noun	δολιχός;δόλιχος
δὲ	partic	δέ
Κρῆτες	noun	Κρής
πλείους	adj	πλέως;πλείων
ἢ	exclam;conj;adv;verb	εἰμί;ἦ2;ἦ3;ἤ;ἦ4;ἤ2;ἠμί;ἦ
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
ἔθεον	verb	θέω;θέω2
<g>
,
πάλην	verb;noun	πάλλω;παλέω;πάλα;πάλη;πάλη2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
πυγμὴν	noun	πυγμή
καὶ	conj	καί4;καί2;καί3;καί
παγκράτιον	noun	παγκράτιον
†ἕτεροι†
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
καλὴ	adj;noun;verb	καλός;κήλη;κάλη;καλέω
θέα	noun;verb	θέα;θεάω;θέα2;θεά
ἐγένετο	verb	γίγνομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
κατέβησαν	verb	καταβαίνω
καὶ	conj	καί;καί2;καί4;καί3
ἅτε	adv	ἅτε
θεωμένων	part	θεάω;θεάομαι
τῶν	article	ὁ
ἑταίρων	part;noun	ἑταίρα;ἑταιρέω;ἑταῖρος
πολλὴ	adj	πολύς
φιλονικία	noun	φιλονεικία;φιλονικία
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
<section n="28">
ἔθεον	verb	θέω2;θέω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ἵπποι	verb;noun	ἵππος;ἱππόομαι
καὶ	conj	καί2;καί4;καί;καί3
ἔδει	verb	δέω2;ἐσθίω;δέω;δεῖ;ἔδω
αὐτοὺς	adj	αὐτός
κατὰ	prep;adj	κατά2;κάτος;κατά
τοῦ	pron;article;irreg	τις;τίς;ὁ
πρανοῦς	verb;adj	πρανής;πρηνής;πρανόω
ἐλάσαντας	part	ἐλαύνω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
ἀποστρέψαντας	part	ἀποστρέφω
πάλιν	adv	πάλιν
πρὸς	prep	πρός
τὸν	article	ὁ
βωμὸν	noun	βωμός
ἄγειν	verb	ἀγάω;ἄγω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
κάτω	adj;verb;adv	κάτος;καθίημι;κάτω
μὲν	partic	μέν
οἱ	pron;article	ὁ;ὅς;ἕ
πολλοὶ	adj	πολύς
ἐκαλινδοῦντο	verb	καλινδέομαι
<g>
·
ἄνω	adj;adv;verb	ἀνέω;ἀνίημι;ἄνοος;ἀνάζω;ἄνω;ἄνω2
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ἰσχυρῶς	adj;adv;verb	ἰσχυρόω;ἰσχυρός
ὄρθιον	adj	ὄρθιος
μόλις	adv	μόλις
βάδην	adv	βάδην
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
οἱ	pron;article	ὁ;ἕ;ὅς
ἵπποι	noun;verb	ἱππόομαι;ἵππος
<g>
·
ἔνθα	adv	ἔνθα
πολλὴ	adj	πολύς
κραυγὴ	noun	κραυγή
καὶ	conj	καί2;καί4;καί3;καί
γέλως	noun	γέλως
καὶ	conj	καί2;καί;καί4;καί3
παρακέλευσις	noun	παρακέλευσις
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
