<doc title="Error: header not found, see doc.filename" filename="XenAna4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Δ	partic	δέ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	partic;noun;verb	δεῖ;δή;δέω2;δέω;Δεύς
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
ἀναβάσει	verb;noun	ἀνάβασις;ἀναβαίνω
ἐγένετο	verb	γίγνομαι
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὅσα	adj	ὅσος
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	μαχάω;συμμαχέω;μάχη
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ἃς	pron;conj	ἕως;ὅς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
Ἕλληνες	noun	Ἕλλην
ἐποιήσαντο	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὅσα	adj	ὅσος
παραβάντος	part	παραβαίνω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
βασιλέως	noun	βασιλεύς
καὶ	conj	καί;καί2;καί3;καί4
Τισσαφέρνους
ἐπολεμήθη	verb	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπακολουθοῦντος	part	ἐπακολουθέω
τοῦ	pron;article;irreg	τις;ὁ;τίς
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;irreg;article;pron	τίς;τις;ὁ;τῷ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
λόγῳ	verb;noun	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
<section n="2">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἔνθα	adv	ἔνθα
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
Τίγρης	noun	τίγρις
ποταμὸς	noun	ποταμός
παντάπασιν	adv	παντάπασι
ἄπορος	adj	ἄπορος
ἦν	exclam;conj;verb	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
διὰ	prep;adj;noun	Δίη;Δίον;δῖος;διά;Δῖα;Ζεύς
τὸ	article	ὁ
βάθος	noun	βάθος
καὶ	conj	καί2;καί4;καί;καί3
μέγεθος	noun	μέγεθος
<g>
,
πάροδος	noun	πάροδος
δὲ	partic	δέ
οὐκ	adv	οὐ9;οὐ18;οὐ11;οὐ16;οὐ8;οὐ;οὐ6;οὐ15;οὐ3;οὐ10;οὐ13;οὐ17;οὐ5;οὐ2;οὐ7;οὐ12;οὐ14;οὐ4
ἦν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	irreg;article	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὀρεύς;ὄρος
ἀπότομα	noun;adj	ἀποτομάς;ἀπότομος;ἀποτομή
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ἐκρέματο	verb	κρεμάννυμι;κρεμάω
<g>
,
ἐδόκει	verb	δοκέω
δὴ	partic;verb;noun	δέω2;Δεύς;δή;δεῖ;δέω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
διὰ	prep;noun;adj	Δῖα;Ζεύς;Δίον;δῖος;Δίη;διά
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
ἤκουον	verb	ἀκούω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
διέλθοιεν	verb	διέρχομαι
τὰ	article;irreg	τίς;ὁ
Καρδούχεια
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
Ἀρμενίᾳ	noun	Ἀρμενία
τὰς	article	ὁ
πηγὰς	adj;noun;verb	πηγάς;πηγός;πηγάζω;πηγή
τοῦ	article;pron;irreg	ὁ;τις;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
,
ἢν	exclam;verb;conj	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
μὲν	partic	μέν
βούλωνται	verb	βούλομαι
<g>
,
διαβήσονται	verb	διαβαίνω
<g>
,
ἢν	exclam;conj;verb	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
δὲ	partic	δέ
μὴ	conj;noun	μής;μή;μή3;μή2
βούλωνται	verb	βούλομαι
<g>
,
περιίασι	part;verb	ἰάζω2;εἶμι2;εἶμι;ἵημι;ἰάζω3;ἰάομαι;ἰάζω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τοῦ	irreg;article;pron	τίς;ὁ;τις
Εὐφράτου
δὲ	partic	δέ
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγός;πηγή;πηγάς;πηγάζω
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
οὐ	adv	οὐ4;οὐ6;οὐ12;οὐ3;οὐ5;οὐ10;οὐ13;οὐ16;οὐ9;οὐ7;οὐ14;οὐ8;οὐ18;οὐ17;οὐ;οὐ2;οὐ15;οὐ11
πρόσω	verb;adv	πρόσω;προσίημι;πρόσειμι
τοῦ	article;pron;irreg	ὁ;τις;τίς
Τίγρητος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἔστιν	verb	εἰμί
οὕτως	adv	οὕτως
ἔχον	part;verb	ἔχω
<g>
.
</section>
<section n="4">
τὴν	article	ὁ
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τοὺς	article	ὁ
Καρδούχους
ἐμβολὴν	noun	ἐμβολή
ὧδε	adv	ὧδε
ποιοῦνται	verb	ποιέω;ποιόω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
λαθεῖν	verb	λανθάνω
πειρώμενοι	part	πειράω;πειράζω
<g>
,
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
φθάσαι	part;verb	φθάνω;φθάζω
πρὶν	adv	πρίν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
ἄκρα	noun;adj	ἄκρος;ἄκρα;ἄκρον
<g>
.
</section>
</del>
</para>
</section>
<section n="5">
<para ed="P">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
ἀμφὶ	prep	ἀμφί
τὴν	article	ὁ
τελευταίαν	adj	τελευταῖος
φυλακὴν	noun	φυλακή;Φυλάκη
καὶ	conj	καί2;καί;καί4;καί3
ἐλείπετο	verb	λείπω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὅσον	adj	ὅσος
σκοταίους	adj	σκοταῖος
διελθεῖν	verb	διέρχομαι
τὸ	article	ὁ
πεδίον	part;verb;noun	μέτειμι;πέδιον;πεδάω;πεδίον;πεδίον2;μέτειμι2
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἀναστάντες	part	ἀνίστημι
ἀπὸ	prep	ἀπό
παραγγέλσεως	noun	παράγγελσις
πορευόμενοι	part	πορεύω
ἀφικνοῦνται	verb	ἀφικνέομαι
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</para>
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	Δεύς;δεῖ;δέω2;δέω;δή
Χειρίσοφος
μὲν	partic	μέν
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
τοῦ	pron;article;irreg	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
λαβὼν	noun;part	λαβή;λαμβάνω
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
αὑτὸν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
γυμνῆτας	noun	γυμνής;γυμνήτης
πάντας	adj	πᾶϲ;πᾶς
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ὀπισθοφύλαξιν	noun	ὀπισθοφύλαξ
ὁπλίταις	noun	ὁπλίτης
εἵπετο	verb	ἕπομαι
οὐδένα	adj	οὐδείς
ἔχων	verb;part	ἔχω;χάω;χόω
γυμνῆτα	noun	γυμνής;γυμνήτης
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
κίνδυνος	noun	κίνδυνος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
μή	conj;noun	μής;μή2;μή3;μή
τις	irreg;pron	τις;τίς
ἄνω	adv;adj;verb	ἀνίημι;ἄνοος;ἀνάζω;ἀνέω;ἄνω;ἄνω2
πορευομένων	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;τίς;ὁ
ὄπισθεν	part;verb;adv	ὄπισθεν;ὀπίζω
ἐπίσποιτο	verb	ἐφέπω;ἐπισπάω
<g>
.
</section>
<section n="7">
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τὸ	article	ὁ
ἄκρον	noun;adj	Ἄκρων;ἄκρος;ἄκρων;ἄκρον
ἀναβαίνει	verb	ἀναβαίνω
Χειρίσοφος
πρίν	adv	πρίν
τινας	pron;irreg	τις;τίς
αἰσθέσθαι	verb	αἰσθάνομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
·
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
ὑφηγεῖτο	verb	ὑφηγέομαι
<g>
·
ἐφείπετο	verb	ἐφέπω
δὲ	partic	δέ
ἀεὶ	adv	ἀεί
τὸ	article	ὁ
ὑπερβάλλον	part;verb	ὑπερβάλλω
τοῦ	article;irreg;pron	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
τὰς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἄγκεσί	noun	ἄγκος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
μυχοῖς	noun	μυχός
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
<g>
.
</section>
<section n="8">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δέω;Δεύς;δή;δέω2;δεῖ
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
Καρδοῦχοι
ἐκλιπόντες	part	ἐκλείπω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἔχοντες	part	ἔχω
καὶ	conj	καί2;καί4;καί;καί3
γυναῖκας	noun	γυνή
καὶ	conj	καί3;καί2;καί;καί4
παῖδας	noun	παῖς
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
<g>
.
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
λαμβάνειν	verb	λαμβάνω
<g>
,
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
χαλκώμασι	noun	χάλκωμα
παμπόλλοις
κατεσκευασμέναι	part	κατασκευάζω
αἱ	article;pron	ὁ;ὅς
οἰκίαι	noun	οἰκία
<g>
,
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔφερον	verb	φέρω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
ἐδίωκον	verb	διώκω
<g>
,
ὑποφειδόμενοι	part	ὑποφείδομαι
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
πως	partic;pron;adv	πῶς;πως
ἐθελήσειαν	verb	ἐθέλω
οἱ	pron;article	ὅς;ὁ;ἕ
Καρδοῦχοι
διιέναι	verb	δίειμι;διίημι
αὐτοὺς	adj	αὐτός
ὡς	adv;conj;pron	ὅς;ὡς
διὰ	prep;adj;noun	δῖος;Δίη;διά;Δίον;Δῖα;Ζεύς
φιλίας	adj;noun;verb	φιλία;φιλιάζω;φίλιος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
βασιλεῖ	noun	βασιλεύς
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
</section>
<section n="9">
τὰ	article;irreg	τίς;ὁ
μέντοι	partic	μέντοι
ἐπιτήδεια	adj	ἐπιτήδειος
ὅτῳ	pron	ὅστις
τις	irreg;pron	τις;τίς
ἐπιτυγχάνοι	verb	ἐπιτυγχάνω
ἐλάμβανεν	verb	λαμβάνω
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Καρδοῦχοι
οὔτε	adv	οὔτε
καλούντων	part;verb	καλέω
ὑπήκουον	verb	ὑπακούω
οὔτε	adv	οὔτε
ἄλλο	adj	ἄλλος
φιλικὸν	adj	φιλικός
οὐδὲν	adj	οὐδείς
ἐποίουν	part;verb	ποιόω;ποιέω;ἐποίζω
<g>
.
</section>
<section n="10">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
τελευταῖοι	adj	τελευταῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέβαινον	verb	καταβαίνω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἄκρου	adj;noun	ἄκρον;ἄκρος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
σκοταῖοι	adj	σκοταῖος
（
διὰ	adj;noun;prep	Ζεύς;Δίη;Δίον;Δῖα;διά;δῖος
γὰρ	partic	γάρ
τὸ	article	ὁ
στενὴν	verb;adj;noun	στενός;στένω;στένος
εἶναι	verb	εἰμί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὅλην	verb;adj	ὅλοξ;ὅλος;ὁλάω
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἀνάβασις	noun	ἀνάβασις
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
κατάβασις	noun	κατάβασις
）
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὴ	partic;noun;verb	Δεύς;δέω;δέω2;δεῖ;δή
συλλεγέντες	part	λέγω
τινὲς	pron;irreg;verb	τις;τίς;τίνω
τῶν	article	ὁ
Καρδούχων
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἀπέκτεινάν	verb	ἀποκτείνω
τινας	irreg;pron	τις;τίς
καὶ	conj	καί3;καί2;καί4;καί
λίθοις	verb;noun	λιθάω;λιθόω;λίθος
καὶ	conj	καί4;καί;καί3;καί2
τοξεύμασι	noun	τόξευμα
κατέτρωσαν	verb	κατατιτρώσκω
<g>
,
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
ὄντες	part	εἰμί
<g>
·
ἐξ	prep	ἐκ;ἐξ
ἀπροσδοκήτου	adj	ἀπροσδόκητος
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐπέπεσε	verb	ἐπιπίπτω
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
</section>
<section n="11">
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
μέντοι	partic	μέντοι
τότε	adv	τότε;τοτέ;τοτέ2
πλείους	adj	πλείων;πλέως
συνελέγησαν	verb	λέγω
<g>
,
ἐκινδύνευσεν	verb	κινδυνεύω
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
διαφθαρῆναι	verb	διαφθείρω
πολὺ	adj	πολύς
τοῦ	irreg;pron;article	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτως	adv	οὕτως
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
ηὐλίσθησαν	verb	αὐλίζομαι
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Καρδοῦχοι
πυρὰ	noun;verb	πυρεύς;πυρά;πυράζω;πυρή;πυρά2
πολλὰ	adj	πολύς
ἔκαιον	verb	καίω
κύκλῳ	verb;noun	κύκλος;κυκλάζω
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
καὶ	conj	καί4;καί;καί3;καί2
συνεώρων	verb	συνοράω
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="12">
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
συνελθοῦσι	verb;part	συνέρχομαι
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί3;καί;καί2
λοχαγοῖς	verb;noun	λοχαγέω;λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔδοξε	verb	δοκέω
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
τὰ	irreg;article	τίς;ὁ
ἀναγκαῖα	adj;noun	ἀναγκαίη;ἀνάγκη;ἀναγκαῖον;ἀναγκαῖος
καὶ	conj	καί2;καί4;καί;καί3
δυνατώτατα	adv;adj	δυνατός
ἔχοντας	part	ἔχω
πορεύεσθαι	verb	πορεύω
<g>
,
καταλιπόντας	part	καταλιμπάνω
τἆλλα	adv;adj	ἄλλος;ἀλλά;ἐλλός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὅσα	adj	ὅσος
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
νεωστὶ	adv	νεωστί
αἰχμάλωτα	adj	αἰχμάλωτος
ἀνδράποδα	noun	ἀνδράποδον
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	noun;adj	στράτιος;στρατία;Στρατίη;στρατιά
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἀφεῖναι	verb	ἀφίημι
<g>
.
</section>
<section n="13">
σχολαίαν	adj	σχολαῖος
γὰρ	partic	γάρ
ἐποίουν	verb;part	ἐποίζω;ποιέω;ποιόω
τὴν	article	ὁ
πορείαν	noun	πορεία
πολλὰ	adj	πολύς
ὄντα	part;noun	ὄντα;εἰμί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ὄντες	part	εἰμί
ἀπόμαχοι	verb;adj	ἀπομάσσω;ἀπόμαχος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
διπλάσιά	verb;adj	διπλασιάζω;διπλάσιος
τε	pron;partic	σύ;τε
ἐπιτήδεια	adj	ἐπιτήδειος
ἔδει	verb	δέω;δέω2;δεῖ;ἐσθίω;ἔδω
πορίζεσθαι	verb	πορίζω
καὶ	conj	καί3;καί;καί2;καί4
φέρεσθαι	verb	φέρω
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὄντων	part;verb;noun	εἰμί;ὄντα
<g>
.
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκήρυξαν	verb	κηρύσσω
οὕτω	adv	οὕτως
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="14">
<para ed="P">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀριστήσαντες	part	ἀριστάω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
ὑποστήσαντες	part	ὑφίστημι
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;pron;irreg;article	τις;ὁ;τίς;τῷ
στενῷ	adj;verb	στενάζω;στενός
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
εἴ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
τι	irreg;pron	τίς;τις
εὑρίσκοιεν	verb	εὑρίσκω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
μὴ	conj;noun	μή;μής;μή3;μή2
ἀφειμένον	part	ἀφίημι
<g>
,
ἀφῃροῦντο	verb	ἀφαιρέω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
πλὴν	prep;verb	πλέω;πλήν
εἴ	conj;verb	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
τις	irreg;pron	τις;τίς
ἔκλεψεν	verb	κλέπτω;ἐκλέπω
<g>
,
οἷον	adj	οἷος
ἢ	conj;adv;exclam;verb	ἠμί;ἦ2;ἦ;εἰμί;ἦ4;ἤ2;ἤ;ἦ3
παιδὸς	noun	παῖς
ἐπιθυμήσας	verb;part	ἐπιθυμέω
ἢ	exclam;adv;conj;verb	εἰμί;ἦ4;ἦ;ἤ2;ἠμί;ἦ2;ἦ3;ἤ
γυναικὸς	noun	γυνή
τῶν	article	ὁ
εὐπρεπῶν	adj;part	εὐπρεπής;εὐπρεπέω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
οὕτως	adv	οὕτως
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
<g>
,
τὰ	irreg;article	ὁ;τίς
μέν	partic	μέν
τι	irreg;pron	τις;τίς
μαχόμενοι	part	μάχομαι
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ἀναπαυόμενοι	part	ἀναπαύω
<g>
.
</para>
</section>
<section n="15">
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
γίγνεται	verb	γίγνομαι
χειμὼν	noun;verb;part	χειμάω;χειμών;χειμάζω
πολύς	adj	πολύς
<g>
,
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
πορεύεσθαι	verb	πορεύω
<g>
·
οὐ	adv	οὐ17;οὐ10;οὐ11;οὐ2;οὐ15;οὐ3;οὐ5;οὐ6;οὐ7;οὐ13;οὐ4;οὐ9;οὐ12;οὐ8;οὐ16;οὐ14;οὐ;οὐ18
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
ἱκανὰ	adj	ἱκανός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
μὲν	partic	μέν
Χειρίσοφος
<g>
,
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
</section>
<section n="16">
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἰσχυρῶς	adv;verb;adj	ἰσχυρόω;ἰσχυρός
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
στενῶν	noun;adj;part;verb	στενάζω;στένος;στένω;στενός;στενόω
ὄντων	part;noun;verb	ὄντα;εἰμί
τῶν	article	ὁ
χωρίων	noun;part	χωρίζω;χωρέω;χωρίον
ἐγγὺς	adv	ἐγγύς
προσιόντες	part	πρόσειμι
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί2;καί;καί3;καί4
ἐσφενδόνων	verb	σφενδονάω
<g>
·
ὥστε	adv	ὥστε
ἠναγκάζοντο	verb	ἀναγκάζω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἐπιδιώκοντες	part	ἐπιδιώκω
καὶ	conj	καί3;καί4;καί;καί2
πάλιν	adv	πάλιν
ἀναχάζοντες	part	ἀναχάζω
σχολῇ	verb;noun	σχολάζω;σχολή
πορεύεσθαι	verb	πορεύω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
θαμινὰ	adj	θαμινός
παρήγγελλεν	verb	παραγγέλλω
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ὑπομένειν	verb	ὑπομένω
<g>
,
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
οἱ	pron;article	ἕ;ὁ;ὅς
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἰσχυρῶς	adv;verb;adj	ἰσχυρός;ἰσχυρόω
ἐπικέοιντο	verb	ἐπίκειμαι
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
ἄλλοτε	adv	ἄλλοτε
μὲν	partic	μέν
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
παρεγγυῷτο	verb	παρεγγυάω
ὑπέμενε	verb;part	ὑφίημι;ὑπομένω
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὲ	partic	δέ
οὐχ	adv	οὐ13;οὐ;οὐ16;οὐ6;οὐ8;οὐ7;οὐ3;οὐ17;οὐ10;οὐ12;οὐ11;οὐ5;οὐ9;οὐ2;οὐ15;οὐ4;οὐ14;οὐ18
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἦγε	verb	ἄγω
ταχέως	adv	ταχέως;ταχύς
καὶ	conj	καί;καί2;καί4;καί3
παρηγγύα	verb	παρεγγυάω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὥστε	adv	ὥστε
δῆλον	adj;noun	δῆλος;Δῆλος
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πρᾶγμά	noun	πρᾶγμα
τι	irreg;pron	τις;τίς
εἴη	verb	εἰμί;ἐάω
<g>
·
σχολὴ	noun	σχολή
δ’	partic	δέ
οὐκ	adv	οὐ16;οὐ10;οὐ12;οὐ6;οὐ;οὐ11;οὐ15;οὐ2;οὐ3;οὐ8;οὐ14;οὐ17;οὐ18;οὐ4;οὐ5;οὐ7;οὐ9;οὐ13
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
ἰδεῖν	verb	ἰδέω;εἶδον
παρελθόντι	part	παρέρχομαι
τὸ	article	ὁ
αἴτιον	part;verb;adj	αἰτέω;αἴτιος
τῆς	article	ὁ
σπουδῆς	verb;noun	σπουδή;σπουδάζω
<g>
·
ὥστε	adv	ὥστε
ἡ	adv;article;pron	ὅς;ἧ;ὁ
πορεία	noun	πορεῖον;πορεία
ὁμοία	verb;adj	ὅμοιος;ὁμοῖος;ὁμοιάζω
φυγῇ	noun;verb	φεύγω;φυγή
ἐγίγνετο	verb	γίγνομαι
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
<g>
.
</section>
<section n="18">
καὶ	conj	καί2;καί3;καί;καί4
ἐνταῦθα	adv	ἐνταῦθα
ἀποθνῄσκει	verb	ἀποθνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
Λακωνικὸς	adj	Λακωνικός
Λεώνυμος
τοξευθεὶς	part	τοξεύω
διὰ	noun;prep;adj	Δίη;Δίον;δῖος;διά;Δῖα;Ζεύς
τῆς	article	ὁ
ἀσπίδος	noun	ἀσπίς
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
σπολάδος	noun	σπολάς
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὰς	article	ὁ
πλευράς	noun	πλευρά
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
Βασίας	noun	βάσις
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
διαμπερὲς	adv;adj	διαμπερές;διαμπερής
τὴν	article	ὁ
κεφαλήν	noun	κεφαλή
<g>
.
</section>
<section n="19">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
σταθμόν	noun	σταθμόν;σταθμός
<g>
,
εὐθὺς	adj;adv	εὐθύς
ὥσπερ	adv	ὥσπερ
εἶχεν	verb	ἔχω
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οὐχ	adv	οὐ3;οὐ5;οὐ13;οὐ12;οὐ11;οὐ16;οὐ17;οὐ9;οὐ14;οὐ10;οὐ18;οὐ4;οὐ8;οὐ;οὐ7;οὐ2;οὐ6;οὐ15
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἠναγκάζοντο	verb	ἀναγκάζω
φεύγοντες	part	φεύγω
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
μάχεσθαι	verb	μάχομαι
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν2;νῦν
δύο	numeral	δύο
καλώ	verb;noun;adj	καλέω;κᾶλον;κάλως;καλός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
ἀγαθὼ	adj;verb	ἀγαθόω;ἀγάω;ἀγαθός
ἄνδρε	noun	ἀνήρ
τέθνατον	verb	θνήσκω
καὶ	conj	καί2;καί;καί4;καί3
οὔτε	adv	οὔτε
ἀνελέσθαι	verb	ἀναιρέω
οὔτε	adv	οὔτε
θάψαι	verb	θάπτω
ἐδυνάμεθα	verb	δύναμαι
<g>
.
</section>
<section n="20">
ἀποκρίνεται	verb	ἀποκρίνω
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
<g>
·
βλέψον	verb	βλέπω
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ὄρη	noun	ὀρεύς;ὄρος
καὶ	conj	καί;καί3;καί4;καί2
ἰδὲ	adv;verb;conj	εἶδον;ἰδέ2;ἰδέ
ὡς	adv;conj;pron	ὡς;ὅς
ἄβατα	adj	ἄβατος
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ἐστί	verb	εἰμί
<g>
·
μία	adj	εἷς
δ’	partic	δέ
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
ὀρθία	verb;noun;adj	ὄρθιος;ὀρθιάζω;ὀρθιάω;Ὀρθία
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐπὶ	prep	ἐπί2;ἐπί
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὁρᾶν	part;verb	ὁράω
ἔξεστί	verb	ἔξεστι
σοι	pron;adj	σός;σύ
ὄχλον	noun	ὄχλος
τοσοῦτον	adj	τοσοῦτος
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
κατειληφότες	part	καταλαμβάνω
φυλάττουσι	part;verb	φυλάσσω
τὴν	article	ὁ
ἔκβασιν	part;noun	ἐκβαίνω;ἔκβασις;ἐκβάζω
<g>
.
</section>
<section n="21">
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
ἔσπευδον	verb	σπεύδω
καὶ	conj	καί4;καί;καί2;καί3
διὰ	adj;noun;prep	δῖος;διά;Δῖα;Δίον;Δίη;Ζεύς
τοῦτό	adj	οὗτος
σε	adj;pron	σός;σύ
οὐχ	adv	οὐ18;οὐ2;οὐ5;οὐ17;οὐ7;οὐ10;οὐ11;οὐ3;οὐ15;οὐ;οὐ12;οὐ16;οὐ4;οὐ13;οὐ6;οὐ8;οὐ9;οὐ14
ὑπέμενον	part;verb	ὑφίημι;ὑπομένω
<g>
,
εἴ	conj;verb	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
πως	adv;pron;partic	πως;πῶς
δυναίμην	verb	δύναμαι
φθάσαι	verb;part	φθάνω;φθάζω
πρὶν	adv	πρίν
κατειλῆφθαι	verb	καταλαμβάνω
τὴν	article	ὁ
ὑπερβολήν	noun	ὑπερβολή
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἡγεμόνες	noun	ἡγεμών
οὓς	pron	ὅς
ἔχομεν	verb	ἔχω
οὔ	adv	οὐ2;οὐ4;οὐ5;οὐ7;οὐ8;οὐ17;οὐ18;οὐ6;οὐ12;οὐ11;οὐ10;οὐ14;οὐ13;οὐ3;οὐ9;οὐ16;οὐ15;οὐ
φασιν	part;verb;noun	φημί;φάσις
εἶναι	verb	εἰμί
ἄλλην	adj	ἄλλος
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="22">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
λέγει	verb	λέγω2;λέγω3;λέγω
<g>
·
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐγὼ	pron	ἐγώ
ἔχω	verb	χάω;χόω;ἔχω
δύο	numeral	δύο
ἄνδρας	noun	ἀνήρ
<g>
.
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
<g>
,
ἐνηδρεύσαμεν	verb	ἐνεδρεύω
<g>
,
ὅπερ	pron	ὅσπερ
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί3;καί;καί4;καί2
ἀναπνεῦσαι	part;verb	ἀναπνεύω;ἀναπνέω
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀπεκτείναμέν	verb	ἀποκτείνω
τινας	pron;irreg	τίς;τις
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ζῶντας	part	ζάω
προυθυμήθημεν	verb	προθυμέομαι
λαβεῖν	verb	λαμβάνω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἡγεμόσιν	noun	ἡγεμών
εἰδόσι	part	οἶδα
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
χρησαίμεθα	verb	χράω2
<g>
.
</section>
<section n="23">
<para ed="P">
καὶ	conj	καί;καί4;καί2;καί3
εὐθὺς	adv;adj	εὐθύς
ἀγαγόντες	part	ἄγω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤλεγχον	verb	ἐλέγχω
διαλαβόντες	part	διαλαμβάνω
εἴ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
τινα	pron;irreg	τίς;τις
εἰδεῖεν	verb	οἶδα
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ἢ	exclam;verb;conj;adv	εἰμί;ἦ4;ἦ;ἤ2;ἦ2;ἤ;ἦ3;ἠμί
τὴν	article	ὁ
φανεράν	adj	φανερός
<g>
.
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἕτερος	adj	ἕτερος
οὐκ	adv	οὐ17;οὐ3;οὐ15;οὐ18;οὐ;οὐ2;οὐ4;οὐ5;οὐ7;οὐ8;οὐ9;οὐ16;οὐ6;οὐ10;οὐ12;οὐ14;οὐ11;οὐ13
ἔφη	verb	φημί
μάλα	adv;adj;noun	μάλα;μαλός;μῆλον2;μάλη;μᾶλον
πολλῶν	adj	πολύς
φόβων	noun;part	φοβέω;φόβη;φόβος
προσαγομένων	part	προσάγω
<g>
·
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὠφέλιμον	adj	ὠφέλιμος
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
<g>
,
ὁρῶντος	part	ὁράω
τοῦ	pron;article;irreg	τις;τίς;ὁ
ἑτέρου	adj	ἕτερος
κατεσφάγη	verb	κατασφάζω
<g>
.
</para>
</section>
<section n="24">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λοιπὸς	adj	λοιπός
ἔλεξεν	verb	λέγω;λέγω3
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
οὗτος	adj	οὗτος
μὲν	partic	μέν
οὐ	adv	οὐ15;οὐ3;οὐ16;οὐ4;οὐ13;οὐ9;οὐ11;οὐ6;οὐ;οὐ14;οὐ8;οὐ7;οὐ12;οὐ2;οὐ10;οὐ17;οὐ5;οὐ18
φαίη	adj;verb	φημί;φαιός
διὰ	adj;noun;prep	Δῖα;δῖος;διά;Ζεύς;Δίη;Δίον
ταῦτα	adj	οὗτος
εἰδέναι	verb	οἶδα
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
αὐτῷ	adj	αὐτός
ἐτύγχανε	verb	τυγχάνω
θυγάτηρ	noun	θυγάτηρ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
παρ’	adj;noun;prep	Πάρις;πηρός;παρά;Πάρος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ἐκδεδομένη	part	ἐκδίδωμι
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἔφη	verb	φημί
ἡγήσεσθαι	verb	ἡγέομαι;ἁγέομαι
δυνατὴν	adj;verb;noun	δυνατέω;δυνάτης;δύω2;δυνατός
καὶ	conj	καί2;καί4;καί3;καί
ὑποζυγίοις	noun;verb	ὑποζύγιον;ὑποζυγέω
πορεύεσθαι	verb	πορεύω
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="25">
ἐρωτώμενος	part	ἐρωτάω
δ’	partic	δέ
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
εἴη	verb	εἰμί;ἐάω
τι	pron;irreg	τις;τίς
ἐν	prep;verb	εἰς;εἰμί;ἐν
αὐτῇ	adj	αὐτός
δυσπάριτον	adj	δυσπάριτος
χωρίον	noun;verb;part	χωρίον;χωρέω
<g>
,
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ἄκρον	adj;noun	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
ὃ	article;pron	ὅς;ὁ
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
μή	conj;noun	μή3;μής;μή;μή2
τις	irreg;pron	τις;τίς
προκαταλήψοιτο	verb	προκαταλαμβάνω
<g>
,
ἀδύνατον	adj	ἀδύνατος
ἔσεσθαι	verb	εἰμί;εἰσίημι
παρελθεῖν	verb	παρέρχομαι
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἐδόκει	verb	δοκέω
συγκαλέσαντας	part	συγκαλέω
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί2;καί;καί4
πελταστὰς	noun	πελταστής
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
λέγειν	verb	λέγω;λέγω2;λέγω3
τε	pron;partic	σύ;τε
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
καὶ	conj	καί3;καί2;καί;καί4
ἐρωτᾶν	part;verb	ἐρωτάω
εἴ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
τις	pron;irreg	τίς;τις
αὐτῶν	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
ἐθέλοι	verb	ἐθέλω
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
ὑποστὰς	verb;noun;part	ὑποστάζω;ὑπόστη;ὑφίστημι
ἐθελοντὴς	noun	ἐθελοντής
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="27">
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
τῶν	article	ὁ
μὲν	partic	μέν
ὁπλιτῶν	noun	ὁπλίτης
Ἀριστώνυμος
Μεθυδριεὺς
<del status="unremarkable">
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
</del>
καὶ	conj	καί2;καί4;καί3;καί
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<del status="unremarkable">
Ἀρκάς	noun	Ἀρκάς;ἄρκη
</del>
,
ἀντιστασιάζων	part	ἀντιστασιάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
Καλλίμαχος	adj;noun	Καλλίμαχος;καλλίμαχος
Παρράσιος	noun;adj	Παρράσιος
<del status="unremarkable">
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
καὶ	conj	καί;καί4;καί3;καί2
οὗτος	adj	οὗτος
</del>
ἔφη	verb	φημί
ἐθέλειν	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
προσλαβὼν	part	προσλαμβάνω
ἐθελοντὰς	part;noun	ἐθελοντής;ἐθέλω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τοῦ	irreg;article;pron	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
<g>
·
ἐγὼ	pron	ἐγώ
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οἶδα	verb;noun	οἶδος;οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἕψονται	verb	ἕπομαι;ἕψω
πολλοὶ	adj	πολύς
τῶν	article	ὁ
νέων	adj;verb;part;noun	νέω4;νέω;νέω2;ναῦς;νέος;νεάω;ναός;νεόω;νέα;νεών;νεάζω;νεώς;νέω3
ἐμοῦ	adj;pron;verb	ἐμέω;ἐγώ;ἐμός
ἡγουμένου	part	ἡγέομαι
<g>
.
</section>
<section n="28">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐρωτῶσιν	part;verb	ἐρωτάω
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τις	pron;irreg	τίς;τις
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
γυμνήτων	noun	γυμνήτης;γυμνής
ταξιάρχων	noun;part	ταξιαρχέω;ταξιάρχης;ταξίαρχος
ἐθέλοι	verb	ἐθέλω
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
.
ὑφίσταται	verb	ὑφιστάω;ὑφίστημι
Ἀριστέας	noun	ἀριστεύς;Ἀριστέας
Χῖος	adj;noun	Χίος;Χῖος
<g>
,
ὃς	pron	ὅς
πολλαχοῦ	adv	πολλαχοῦ
πολλοῦ	adj	πολύς
ἄξιος	adj;noun	ἄξιος;Ἀξιός
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	Στρατίη;στρατία;στράτιος;στρατιά
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
καὶ	conj	καί4;καί;καί2;καί3
ἦν	verb;exclam;conj	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
μὲν	partic	μέν
δείλη	adj;noun	δείλη;δειλός
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐκέλευον	verb	κελεύω
αὐτοὺς	adj	αὐτός
ἐμφαγόντας	part	ἐσθίω
πορεύεσθαι	verb	πορεύω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
δήσαντες	part	δέω;δέω2
παραδιδόασιν	verb	παραδίδωμι
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
συντίθενται	verb	συντίθημι
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
λάβωσι	verb	λαμβάνω;λάπτω
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
<g>
,
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρέω;χωρίον
φυλάττειν	verb	φυλάσσω
<g>
,
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
τῇ	article;adv	τῇ;ὁ
σάλπιγγι	noun	σάλπιγξ
σημαίνειν	verb	σημαίνω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
ἄνω	adj;verb;adv	ἄνοος;ἄνω;ἄνω2;ἀνάζω;ἀνίημι;ἀνέω
ὄντας	part	εἰμί
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
κατέχοντας	part	κατέχω
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβάζω;ἐκβαίνω;ἔκβασις
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συμβοηθήσειν	verb	συμβοηθέω
ἐκβαίνοντες	part	ἐκβαίνω
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
δύνωνται	verb	δύω2;δύναμαι
τάχιστα	adj	ταχύς
<g>
.
</para>
</section>
<section n="2">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
πλῆθος	noun	πλῆθος
ὡς	pron;conj;adv	ὅς;ὡς
δισχίλιοι	adj	δισχίλιοι
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ὕδωρ	noun	ὕδωρ
πολὺ	adj	πολύς
ἦν	verb;conj;exclam	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
ἐξ	prep	ἐξ;ἐκ
οὐρανοῦ	verb;noun	οὐρανός;οὐρανόω
<g>
·
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	verb;part	χόω;χάω;ἔχω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβαίνω;ἐκβάζω;ἔκβασις
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	article;adv	τῇ;ὁ
ὁδῷ	verb;noun	ὁδός;ὁδάω
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
προσέχοιεν	verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω;νέω3;νόος;νέω2;νέω4
καὶ	conj	καί;καί2;καί3;καί4
ὡς	pron;adv;conj	ὅς;ὡς
μάλιστα	adv	μάλιστα
λάθοιεν	verb	λανθάνω
οἱ	pron;article	ἕ;ὅς;ὁ
περιιόντες	part	περίειμι
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἐπὶ	prep	ἐπί;ἐπί2
χαράδρᾳ	noun	χαράδρα
οἱ	pron;article	ὁ;ἕ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἣν	pron	ὅς
ἔδει	verb	ἐσθίω;δεῖ;δέω;δέω2;ἔδω
διαβάντας	part	διαβαίνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρθιον	adj	ὄρθιος
ἐκβαίνειν	verb	ἐκβαίνω
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἐκύλινδον	verb	κυλίνδω
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ὁλοιτρόχους	noun	ὁλοίτροχος
ἁμαξιαίους	adj	ἁμαξιαῖος
καὶ	conj	καί3;καί;καί2;καί4
μείζους	adj	μέγας
καὶ	conj	καί2;καί3;καί;καί4
ἐλάττους	adj;verb	ἐλασσόω;ἐλάσσων
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
φερόμενοι	part	φέρω
πρὸς	prep	πρός
τὰς	article	ὁ
πέτρας	noun	πετράς;πέτρα
παίοντες	part	παίω2;παίω
διεσφενδονῶντο	verb	διασφενδονάω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
παντάπασιν	adv	παντάπασι
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
πελάσαι	part;verb	πελάζω;πελάω
οἷόν	adj	οἷος
τ’	partic;pron	τε;σύ
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
τῇ	article;adv	τῇ;ὁ
εἰσόδῳ	noun	εἴσοδος
<g>
.
</section>
<section n="4">
ἔνιοι	adj;verb	ἔνιοι;ἔνειμι;ἐνίζω
δὲ	partic	δέ
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
μὴ	noun;conj	μή3;μή;μή2;μής
ταύτῃ	adj;adv	οὗτος;ταύτῃ
δύναιντο	verb	δύναμαι
<g>
,
ἄλλῃ	verb;adj;adv	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἐπειρῶντο	verb	πειράω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ταῦτα	adj	οὗτος
ἐποίουν	part;verb	ποιέω;ἐποίζω;ποιόω
μέχρι	prep;adv;conj	μέχρι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
<g>
·
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
ᾤοντο	verb	οἴομαι
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
εἶναι	verb	εἰμί
ἀπιόντες	part	ἄπειμι;ἄπειμι2
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
ἀπῆλθον	verb	ἀπέρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
<g>
·
ἐτύγχανον	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ἀνάριστοι	verb;adj	ἀνάριστος;ἀναριστέω
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
ὀπισθοφυλακήσαντες	part	ὀπισθοφυλακέω
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
μέντοι	partic	μέντοι
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
οὐδὲν	adj	οὐδείς
ἐπαύσαντο	verb	παύω;ἐπαύω
δῑ	adj;conj;prep;noun;verb	δίω;Δῖα;Δίον;διό;Δῖος;Δίη;Ζεύς;διάζομαι;δῖος;διά
ὅλης	adj;verb	ὅλοξ;ὅλος;ὁλάω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
κυλίνδοντες	part	κυλίνδω
τοὺς	article	ὁ
λίθους	noun;verb	λίθος;λιθόω
<g>
·
τεκμαίρεσθαι	verb	τεκμαίρομαι
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
τῷ	irreg;pron;article;adv	τις;τίς;ὁ;τῷ
ψόφῳ	noun	ψόφος
<g>
.
</section>
<section n="5">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
κύκλῳ	verb;noun	κύκλος;κυκλάζω
περιιόντες	part	περίειμι
καταλαμβάνουσι	part;verb	καταλαμβάνω
τοὺς	article	ὁ
φύλακας	noun	Φυλάκη;φυλακεύς;φυλακή;φύλαξ
ἀμφὶ	prep	ἀμφί
πῦρ	noun	πῦρ
καθημένους	part	κάθημαι
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
κατακαίνοντες	part	καίνω
τοὺς	article	ὁ
δὲ	partic	δέ
καταδιώξαντες	part	καταδιώκω
αὐτοὶ	adj	αὐτός
ἐνταῦθ’	adv	ἐνταῦθα
ἔμενον	verb	μένω
ὡς	adv;conj;pron	ὡς;ὅς
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
κατέχοντες	part	κατέχω
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
οὐ	adv	οὐ16;οὐ;οὐ14;οὐ13;οὐ4;οὐ9;οὐ15;οὐ7;οὐ5;οὐ8;οὐ2;οὐ17;οὐ11;οὐ3;οὐ18;οὐ6;οὐ10;οὐ12
κατεῖχον	verb	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μαστὸς	noun	μαστός
ἦν	verb;conj;exclam	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
παρ’	noun;prep;adj	παρά;Πάρις;Πάρος;πηρός
ὃν	pron	ὅς
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
ἡ	article;adv;pron	ὁ;ἧ;ὅς
στενὴ	noun;adj	στενός;στένος
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
ἐκάθηντο	verb	κάθημαι
οἱ	pron;article	ἕ;ὁ;ὅς
φύλακες	noun	φύλαξ
<g>
.
ἔφοδος	noun;adj	ἔφοδος;ἔφοδοϲ
μέντοι	partic	μέντοι
αὐτόθεν	adv	αὐτόθεν
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἦν	exclam;conj;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
οἳ	article;pron	ὁ;ὅς;ἕ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
φανερᾷ	adj	φανερός
ὁδῷ	verb;noun	ὁδός;ὁδάω
ἐκάθηντο	verb	κάθημαι
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
ἐνταῦθα	adv	ἐνταῦθα
διήγαγον	verb	διάγω
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἡμέρα	noun;adj	ἥμερος;ἡμέρα
ὑπέφαινεν	verb	ὑποφαίνω
<g>
,
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
σιγῇ	noun;verb	σιγάω;σιγάζω;σιγή
συντεταγμένοι	part	συντάσσω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
ὁμίχλη	noun	ὁμίχλη
ἐγένετο	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἔλαθον	verb	λανθάνω
ἐγγὺς	adv	ἐγγύς
προσελθόντες	part	προσέρχομαι
<g>
.
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
εἶδον	verb	εἶδον
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἥ	article;adv;pron	ἧ;ὅς;ὁ
τε	pron;partic	σύ;τε
σάλπιγξ	noun	σάλπιγξ
ἐφθέγξατο	verb	φθέγγομαι
καὶ	conj	καί;καί2;καί3;καί4
ἀλαλάξαντες	part	ἀλαλάζω
ἵεντο	verb	ἵημι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
οὐκ	adv	οὐ5;οὐ13;οὐ15;οὐ17;οὐ3;οὐ12;οὐ6;οὐ;οὐ2;οὐ11;οὐ4;οὐ16;οὐ10;οὐ7;οὐ14;οὐ9;οὐ18;οὐ8
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
λιπόντες	part	λείπω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
φεύγοντες	part	φεύγω
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
·
εὔζωνοι	adj	εὔζωνος
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="8">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀκούσαντες	part	ἀκούω
τῆς	article	ὁ
σάλπιγγος	noun	σάλπιγξ
εὐθὺς	adv;adj	εὐθύς
ἵεντο	verb	ἵημι
ἄνω	verb;adj;adv	ἄνω2;ἄνω;ἀνάζω;ἀνέω;ἀνίημι;ἄνοος
κατὰ	prep;adj	κάτος;κατά2;κατά
τὴν	article	ὁ
φανερὰν	adj	φανερός
ὁδόν	noun	ὁδός
<g>
·
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
κατὰ	prep;adj	κατά2;κατά;κάτος
ἀτριβεῖς	adj	ἀτριβής
ὁδοὺς	verb;noun	ὁδόω;ὁδός
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ᾗ	pron;adv;verb	ᾗ;ὅς;ἵημι
ἔτυχον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀναβάντες	part	ἀναβαίνω
ὡς	adv;pron;conj	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
ἀνίμων	part;verb	ἀνιμάω
ἀλλήλους	adj	ἀλλήλων
τοῖς	article	ὁ
δόρασι	noun	δόρυ
<g>
.
</section>
<section n="9">
καὶ	conj	καί4;καί3;καί;καί2
οὗτοι	adj	οὗτος
πρῶτοι	adj;noun	Πρωτώ;πρότερος;πρῶτος;πρωτός
συνέμειξαν	verb	συμμίγνυμι
τοῖς	article	ὁ
προκαταλαβοῦσι	part	προκαταλαμβάνω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρέω;χωρίον
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	verb;part	ἔχω;χόω;χάω
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
τοὺς	article	ὁ
ἡμίσεις	adj	ἥμισυς
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ᾗπερ	conj	ᾗπερ
οἱ	article;pron	ἕ;ὅς;ὁ
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
ἔχοντες	part	ἔχω
<g>
·
εὐοδωτάτη	adj	εὔοδος
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
τοῖς	article	ὁ
ὑποζυγίοις	verb;noun	ὑποζύγιον;ὑποζυγέω
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
ἡμίσεις	adj	ἥμισυς
ὄπισθεν	adv;verb;part	ὄπισθεν;ὀπίζω
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
ἔταξε	verb	τάσσω;ἐτάζω
<g>
.
</section>
<section n="10">
πορευόμενοι	part	πορεύω
δ’	partic	δέ
ἐντυγχάνουσι	verb;part	ἐντυγχάνω
λόφῳ	noun;verb	λόφος;λοφάω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδός;ὁδάω
κατειλημμένῳ	part	καταλαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
<g>
,
οὓς	pron	ὅς
ἢ	adv;verb;conj;exclam	ἦ4;εἰμί;ἤ2;ἦ3;ἦ;ἠμί;ἦ2;ἤ
ἀποκόψαι	verb	ἀποκόπτω
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
ἀνάγκη	noun	ἀνάγκη
ἢ	verb;exclam;conj;adv	ἦ4;ἤ2;εἰμί;ἤ;ἦ3;ἦ;ἦ2;ἠμί
διεζεῦχθαι	verb	διαζεύγνυμαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
ᾗπερ	conj	ᾗπερ
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
οὐκ	adv	οὐ9;οὐ12;οὐ3;οὐ15;οὐ6;οὐ7;οὐ4;οὐ18;οὐ10;οὐ16;οὐ17;οὐ11;οὐ;οὐ14;οὐ13;οὐ2;οὐ5;οὐ8
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ἄλλῃ	adv;verb;adj	ἀναλάζομαι;ἄλλῃ;ἄλλος
ἢ	conj;adv;exclam;verb	ἦ;εἰμί;ἦ3;ἤ;ἠμί;ἤ2;ἦ2;ἦ4
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἐκβῆναι	verb	ἐκβαίνω
<g>
.
</section>
<section n="11">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δή;δεῖ;Δεύς;δέω;δέω2
παρακελευσάμενοι	part	παρακελεύομαι
ἀλλήλοις	adj	ἀλλήλων
προσβάλλουσι	verb;part	προσβάλλω
πρὸς	prep	πρός
τὸν	article	ὁ
λόφον	noun	λόφος
ὀρθίοις	adj	ὄρθιος
τοῖς	article	ὁ
λόχοις	noun;verb	λοχάω;λοχός;λόχος;λοχέος
<g>
,
οὐ	adv	οὐ14;οὐ7;οὐ15;οὐ4;οὐ12;οὐ3;οὐ6;οὐ10;οὐ18;οὐ13;οὐ16;οὐ5;οὐ9;οὐ;οὐ8;οὐ2;οὐ17;οὐ11
κύκλῳ	verb;noun	κυκλάζω;κύκλος
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καταλιπόντες	part	καταλιμπάνω
ἄφοδον	noun	ἄφοδος
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
βούλοιντο	verb	βούλομαι
φεύγειν	verb	φεύγω
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί3;καί;καί2
τέως	adv;adj	τεός;τέως;τέος
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἀναβαίνοντας	part	ἀναβαίνω
ὅπῃ	adv	ὅπη
ἐδύναντο	verb	δύναμαι
ἕκαστος	adj	ἕκαστος
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί3;καί4;καί2
ἔβαλλον	verb	βάλλω
<g>
,
ἐγγὺς	adv	ἐγγύς
δ’	partic	δέ
οὐ	adv	οὐ8;οὐ14;οὐ15;οὐ6;οὐ9;οὐ2;οὐ5;οὐ10;οὐ4;οὐ7;οὐ18;οὐ16;οὐ13;οὐ;οὐ3;οὐ17;οὐ11;οὐ12
προσίεντο	verb	προσίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
φυγῇ	noun;verb	φυγή;φεύγω
λείπουσι	verb;part	λείπω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
τοῦτόν	adj	οὗτος
τε	partic;pron	σύ;τε
παρεληλύθεσαν	verb	παρέρχομαι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
ἕτερον	adj	ἕτερος
ὁρῶσιν	verb;part	ὁράω
ἔμπροσθεν	adv	ἔμπροσθεν
λόφον	noun	λόφος
κατεχόμενον	part	κατέχω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦτον	adj	οὗτος
αὖθις	adv	αὖθις
ἐδόκει	verb	δοκέω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="13">
ἐννοήσας	verb;part	ἐννοέω
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
μή	noun;conj	μής;μή2;μή;μή3
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰ;εἰμί
ἔρημον	adj	ἐρῆμος
καταλίποι	verb	καταλιμπάνω
τὸν	article	ὁ
ἡλωκότα	part	ἁλίσκομαι
λόφον	noun	λόφος
<g>
,
<del status="unremarkable">
καὶ	conj	καί2;καί;καί4;καί3
</del>
πάλιν	adv	πάλιν
λαβόντες	part	λαμβάνω
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἐπιθοῖντο	verb	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
ὑποζυγίοις	verb;noun	ὑποζυγέω;ὑποζύγιον
παριοῦσιν	part;verb	παρίζω;πάρειμι;πάρειμι2
（
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
τὰ	irreg;article	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
ἅτε	adv	ἅτε
διὰ	noun;prep;adj	Δῖα;Ζεύς;διά;Δίον;Δίη;δῖος
στενῆς	verb;adj	στενός;στενάζω
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
πορευόμενα	part	πορεύω
）
<g>
,
καταλείπει	verb	καταλιμπάνω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	pron;article;irreg	ὁ;τις;τίς
λόφου	noun;verb	λοφόομαι;λοφάω;λόφος
λοχαγοὺς	noun	λοχαγός
Κηφισόδωρον
Κηφισοφῶντος
Ἀθηναῖον	adj;noun	Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί4;καί3;καί2;καί
Ἀμφικράτην	verb	ἀμφικρατέω
Ἀμφιδήμου	verb	δημόομαι
Ἀθηναῖον	adj;noun	Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί2;καί4;καί3;καί
Ἀρχαγόραν
Ἀργεῖον	adj	Ἀργεῖος
φυγάδα	noun	φυγάς
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
δεύτερον	adj	δεύτερος
λόφον	noun	λόφος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
αὐτῷ	adj	αὐτός
τρόπῳ	noun	τρόπος;τροπός
καὶ	conj	καί;καί2;καί4;καί3
τοῦτον	adj	οὗτος
αἱροῦσιν	verb;part	αἱρέω
<g>
.
</section>
<section n="14">
ἔτι	adv	ἔτι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τρίτος	adj	τρίτος
μαστὸς	noun	μαστός
λοιπὸς	adj	λοιπός
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
πολὺ	adj	πολύς
ὀρθιώτατος	adj	ὄρθιος
ὁ	pron;article	ὅς;ὁ
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;article;pron;irreg	ὁ;τίς;τις;τῷ
πυρὶ	noun	Πύρις;πῦρ
καταληφθείσης	part	καταλαμβάνω
φυλακῆς	noun	φυλακεύς;φυλακή
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐθελοντῶν	noun;verb;part	ἐθελοντής;ἐθέλω
<g>
.
</section>
<section n="15">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσιν	part;verb	λείπω
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἀμαχητὶ	adv	ἀμαχητί
τὸν	article	ὁ
μαστόν	noun	μαστός
<g>
,
ὥστε	adv	ὥστε
θαυμαστὸν	adj	θαυμαστός
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
ὑπώπτευον	verb	ὑποπτεύω
δείσαντας	part	δείδω
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή3;μή2;μής;μή
κυκλωθέντες	part	κυκλόω
πολιορκοῖντο	verb	πολιορκέω
ἀπολιπεῖν	verb	ἀπολιμπάνω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἄρα	pron;partic;noun;verb	ἀρά;ἀρά3;αἴρω;ἄρος;ἄρα2;ἆρα;ἆρα2;ἀράζω;ἀρή;ἄρον;ἄρα
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἄκρου	adj;noun	ἄκρον;ἄκρος
καθορῶντες	part	καθοράω
τὰ	irreg;article	τίς;ὁ
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
γιγνόμενα	part	γίγνομαι
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἐχώρουν	verb	χωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί2;καί4;καί;καί3
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
νεωτάτοις	adj	νεώτατος;νέος
ἀνέβαινεν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρων;ἄκρος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἄλλους	adj	ἄλλος
ἐκέλευσεν	verb	κελεύω
ὑπάγειν	verb	ὑπάγω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
οἱ	pron;article	ὅς;ὁ;ἕ
τελευταῖοι	adj	τελευταῖος
λόχοι	verb;noun	λοχός;λοχέος;λοχάω;λοχώ;λόχος
προσμείξειαν	verb	προσμείγνυμι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
προελθόντας	part	προέρχομαι
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	article;pron;adv;irreg	τις;ὁ;τῷ;τίς
ὁμαλῷ	adj	ὁμαλός
θέσθαι	verb	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
τῷ	pron;adv;article;irreg	ὁ;τίς;τις;τῷ
χρόνῳ	noun	χρόνος
ἦλθεν	verb	ἔρχομαι
Ἀρχαγόρας
ὁ	article;pron	ὁ;ὅς
Ἀργεῖος	adj	Ἀργεῖος
πεφευγὼς	part	φεύγω
καὶ	conj	καί;καί4;καί3;καί2
λέγει	verb	λέγω;λέγω3;λέγω2
ὡς	conj;adv;pron	ὡς;ὅς
ἀπεκόπησαν	verb	ἀποκόπτω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τις;τίς
λόφου	verb;noun	λοφάω;λόφος;λοφόομαι
καὶ	conj	καί2;καί;καί4;καί3
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τεθνᾶσι	verb	θνήσκω
Κηφισόδωρος
καὶ	conj	καί2;καί4;καί;καί3
Ἀμφικράτης	verb	ἀμφικρατέω
καὶ	conj	καί3;καί2;καί;καί4
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
μὴ	noun;conj	μής;μή;μή3;μή2
ἁλόμενοι	part	ἅλλομαι
κατὰ	adj;prep	κατά;κάτος;κατά2
τῆς	article	ὁ
πέτρας	noun	πετράς;πέτρα
πρὸς	prep	πρός
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
</section>
<section n="18">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διαπραξάμενοι	part	διαπράσσω
οἱ	article;pron	ὁ;ἕ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἧκον	part;verb	ἥκω
ἐπ’	prep	ἐπί;ἐπί2
ἀντίπορον	part;verb;adj	ἀντιπορεῖν;ἀντίπορος
λόφον	noun	λόφος
τῷ	irreg;adv;article;pron	τίς;τῷ;ὁ;τις
μαστῷ	verb;noun	μαστάζω;μαστός
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
διελέγετο	verb	διαλέγω
αὐτοῖς	adj	αὐτός
δῑ	adj;prep;noun;conj;verb	διάζομαι;Δῖα;διό;δῖος;Ζεύς;Δῖος;δίω;διά;Δίον;Δίη
ἑρμηνέως	noun	ἑρμηνεύς
περὶ	prep	περί
σπονδῶν	noun	σπονδή
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
ἀπῄτει	verb	ἀπαιτέω
<g>
.
</section>
<section n="19">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἔφασαν	verb	φημί
ἀποδώσειν	verb	ἀποδίδωμι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μὴ	conj;noun	μής;μή;μή3;μή2
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
<g>
.
συνωμολόγει	verb	συνομολογέω
ταῦτα	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
παρῄει	verb	πάρειμι2
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διελέγοντο	verb	διαλέγω
<g>
,
πάντες	adj	πᾶϲ;πᾶς
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	article;irreg;pron	ὁ;τις;τίς
τόπου	noun	τόπος
συνερρύησαν	verb	συρρέω
<g>
·
ἐνταῦθα	adv	ἐνταῦθα
ἵσταντο	verb	ἱστάω;ἵστημι
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="20">
καὶ	conj	καί4;καί2;καί3;καί
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
ἤρξαντο	verb	ἔρδω;ἄρχω
καταβαίνειν	verb	καταβαίνω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;τίς;ὁ
μαστοῦ	noun	μαστός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔνθα	adv	ἔνθα
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἔκειντο	verb	κεῖμαι
<g>
,
ἵεντο	verb	ἵημι
δὴ	noun;verb;partic	δεῖ;δή;δέω2;δέω;Δεύς
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
πολλῷ	adj	πολύς
πλήθει	noun;verb	πλῆθος;πλήθω
καὶ	conj	καί4;καί;καί2;καί3
θορύβῳ	noun	θόρυβος
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐπεὶ	conj;noun;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
κορυφῆς	verb;noun	κορυφή;κορύπτω
τοῦ	article;pron;irreg	ὁ;τις;τίς
μαστοῦ	noun	μαστός
ἀφ’	prep;noun	ἀπό;ἄπαις;ἄπιος;Ἀπις;Ἆπις
οὗ	verb;adv;pron	ἵημι;ὅς;οὗ2;οὗ;ἕ
Ξενοφῶν	noun	Ξενοφῶν
κατέβαινεν	verb	καταβαίνω
<g>
,
ἐκυλίνδουν	verb	κυλινδέω
πέτρους	verb;noun	πέτρος;πετρόω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ἑνὸς	adj;noun	εἷς;ἕνος
μὲν	partic	μέν
κατέαξαν	part;verb	κατάγνυμι;κατεάσσω
τὸ	article	ὁ
σκέλος	noun	σκέλος
<g>
,
Ξενοφῶντα	noun	Ξενοφῶν
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ὑπασπιστὴς	noun	ὑπασπιστής
ἔχων	verb;part	χόω;ἔχω;χάω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀπέλιπεν	verb	ἀπολιμπάνω
<g>
·
</section>
<section n="21">
Εὐρύλοχος	noun	Εὐρύλοχος
δὲ	partic	δέ
Λουσιεὺς
<del status="unremarkable">
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
</del>
προσέδραμεν	verb	προστρέχω
αὐτῷ	adj	αὐτός
ὁπλίτης	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρὸ	prep	πρό
ἀμφοῖν	adj	ἄμφω
προβεβλημένος	part	προβάλλω
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
συντεταγμένους	part	συντάσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="22">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
πᾶν	adj;noun	Πάν;πᾶϲ;πᾶς
ὁμοῦ	verb;adv;adj	ὁμόω;ὁμός;ὁμοῦ
ἐγένετο	verb	γίγνομαι
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐσκήνησαν	verb	σκηνάω;σκηνέω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐν	prep;verb	ἐν;εἰμί;εἰς
πολλαῖς	adj	πολύς
καὶ	conj	καί4;καί2;καί3;καί
καλαῖς	adj;noun	κήλη;καλός;κάλαις;κάλη
οἰκίαις	noun	οἰκία
καὶ	conj	καί4;καί;καί3;καί2
ἐπιτηδείοις	adj	ἐπιτήδειος
δαψιλέσι	adj	δαψιλής
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
οἶνος	noun	οἶνος
πολὺς	adj	πολύς
ἦν	conj;exclam;verb	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
<g>
,
ὥστε	adv	ὥστε
ἐν	verb;prep	εἰς;ἐν;εἰμί
λάκκοις	verb;noun	λάκκος;λακκόω
κονιατοῖς	adj	κονιατός
εἶχον	verb	ἔχω
<g>
.
</section>
<section n="23">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
Χειρίσοφος
διεπράξαντο	verb	διαπράσσω
ὥστε	adv	ὥστε
λαβόντες	part	λαμβάνω
τοὺς	article	ὁ
νεκροὺς	verb;adj;noun	νεκρόω;νεκρός
ἀπέδοσαν	verb	ἀποδίδωμι
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἐποίησαν	verb	ποιέω
τοῖς	article	ὁ
ἀποθανοῦσιν	part	ἀποθνήσκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	noun;part;verb;adj	δύω2;δυνατέω;δυνάτης;δυνατός
ὥσπερ	adv	ὥσπερ
νομίζεται	verb	νομίζω
ἀνδράσιν	noun	ἀνήρ
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
<g>
.
</section>
<section n="24">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἄνευ	verb;prep	ἀνέω;ἀνίημι;ἄνευ;ἄνω
ἡγεμόνος	noun	ἡγεμών
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
μαχόμενοι	part	μάχομαι
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
καὶ	conj	καί2;καί4;καί3;καί
ὅπῃ	adv	ὅπη
εἴη	verb	ἐάω;εἰμί
στενὸν	adj;verb;part	στένω;στενός
χωρίον	noun;part;verb	χωρίον;χωρέω
προκαταλαμβάνοντες	part	προκαταλαμβάνω
ἐκώλυον	verb	κωλύω
τὰς	article	ὁ
παρόδους	noun	πάροδος
<g>
.
</section>
<section n="25">
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
πρώτους	noun;adj	πρῶτος;πρότερος;Πρωτώ;πρωτός
κωλύοιεν	verb	κωλύω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
ἐκβαίνων	part	ἐκβαίνω
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔλυε	verb	ἐλύω;λύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδάω;ὁδός
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
ἀνωτέρω	adv;adj	ἀνώτερος;ἄνω2
πειρώμενος	part	πειράζω;πειράω
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	part;verb	κωλύω
<g>
,
</section>
<section n="26">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
τοῖς	article	ὁ
ὄπισθεν	adv;verb;part	ὄπισθεν;ὀπίζω
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
<g>
,
Χειρίσοφος
ἐκβαίνων	part	ἐκβαίνω
καὶ	conj	καί4;καί;καί3;καί2
πειρώμενος	part	πειράω;πειράζω
ἀνωτέρω	adj;adv	ἄνω2;ἀνώτερος
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
ἔλυε	verb	λύω;ἐλύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
παρόδου	verb;noun	πάροδος;παροδέομαι
τοῖς	article	ὁ
ὄπισθεν	adv;verb;part	ὄπισθεν;ὀπίζω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἀεὶ	adv	ἀεί
οὕτως	adv	οὕτως
ἐβοήθουν	verb	βοηθέω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί3;καί;καί2;καί4
ἰσχυρῶς	verb;adj;adv	ἰσχυρός;ἰσχυρόω
ἀλλήλων	adj	ἀλλήλων
ἐπεμέλοντο	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="27">
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ὁπότε	adv	ὁπότε
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀναβᾶσι	noun;part	ἀναβαίνω;ἀνάβασις
πολλὰ	adj	πολύς
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
οἱ	article;pron	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πάλιν	adv	πάλιν
καταβαίνουσιν	part;verb	καταβαίνω
<g>
·
ἐλαφροὶ	verb;adj	ἐλαφρός;ἐλαφρόω
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ὥστε	adv	ὥστε
καὶ	conj	καί;καί2;καί3;καί4
ἐγγύθεν	adv	ἐγγύθεν
φεύγοντες	part	φεύγω
ἀποφεύγειν	verb	ἀποφεύγω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
εἶχον	verb	ἔχω
ἄλλο	adj	ἄλλος
ἢ	exclam;adv;conj;verb	ἤ2;ἤ;ἦ;ἦ4;ἠμί;εἰμί;ἦ2;ἦ3
τόξα	noun	τόξον
καὶ	conj	καί4;καί;καί3;καί2
σφενδόνας	verb;noun	σφενδονάω;σφενδόνη
<g>
.
</section>
<section n="28">
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τοξόται	noun	τοξότης
ἦσαν	verb	εἰμί;ἀσάω
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
τόξα	noun	τόξον
ἐγγὺς	adv	ἐγγύς
τριπήχη	adj	τρίπηχυς
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
πλέον	part;verb;adj	πλέω;πλέως;πλείων;πλέος
ἢ	adv;conj;verb;exclam	ἦ;ἦ2;ἠμί;ἤ;εἰμί;ἦ3;ἦ4;ἤ2
διπήχη	adj	δίπηχυς
<g>
·
εἷλκον	verb	ἕλκω
δὲ	partic	δέ
τὰς	article	ὁ
νευρὰς	noun	νευρή;νευρά;νευράς
ὁπότε	adv	ὁπότε
τοξεύοιεν	verb	τοξεύω
πρὸς	prep	πρός
τὸ	article	ὁ
κάτω	verb;adv;adj	καθίημι;κάτω;κάτος
τοῦ	irreg;article;pron	τίς;τις;ὁ
τόξου	verb;noun	τοξόομαι;τόξον
τῷ	pron;article;adv;irreg	ὁ;τις;τῷ;τίς
ἀριστερῷ	adj	ἀριστερός
ποδὶ	noun	ποδίς;πούς
προσβαίνοντες	part	προσβαίνω
<g>
.
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
ἐχώρει	verb	χωρέω
διὰ	adj;noun;prep	Δῖα;δῖος;διά;Δίη;Δίον;Ζεύς
τῶν	article	ὁ
ἀσπίδων	noun	ἀσπίς
καὶ	conj	καί3;καί;καί2;καί4
διὰ	prep;adj;noun	Δίον;διά;Δίη;δῖος;Ζεύς;Δῖα
τῶν	article	ὁ
θωράκων	noun	θώραξ
<g>
.
ἐχρῶντο	verb	χράομαι;χραύω;χράω;χράω2
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
λάβοιεν	verb	λαμβάνω
<g>
,
ἀκοντίοις	verb;noun	ἀκόντιον;ἀκοντίζω
ἐναγκυλῶντες	part	ἐναγκυλάω
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
χωρίοις	verb;noun	χωρίζω;χωρέω;χωρίον
οἱ	pron;article	ὁ;ὅς;ἕ
Κρῆτες	noun	Κρής
χρησιμώτατοι	adj	χρήσιμος
ἐγένοντο	verb	γίγνομαι
<g>
.
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Στρατοκλῆς
Κρής	noun	Κρής;κρέας
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ταύτην	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ηὐλίσθησαν	verb	αὐλίζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κωμάζω;κώμη
ταῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τίς;ὁ;τις
πεδίου	noun	πεδίον;πεδίον2;πέδιον
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τὸν	article	ὁ
Κεντρίτην	noun	κεντρίτης
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
ὡς	conj;pron;adv	ὡς;ὅς
δίπλεθρον	adj	δίπλεθρος
<g>
,
ὃς	pron	ὅς
ὁρίζει	verb	ὁρίζω
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
τῶν	article	ὁ
Καρδούχων
χώραν	noun;verb;part	χωράζω;χώρα
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἐνταῦθα	adv	ἐνταῦθα
ἀνέπνευσαν	verb	ἀναπνέω
ἄσμενοι	verb;adj	ἄσμενος;ἀσμενέω
ἰδόντες	part	εἶδον
πεδίον	noun;part;verb	πεδάω;μέτειμι2;πέδιον;μέτειμι;πεδίον;πεδίον2
<g>
·
ἀπεῖχε	verb	ἀπέχω
δὲ	partic	δέ
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
ἓξ	numeral	ἕξ
ἢ	exclam;conj;adv;verb	ἦ4;ἠμί;ἦ;ἤ2;εἰμί;ἤ;ἦ2;ἦ3
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
στάδια	adj;noun	σταδιεύς;στάδιος;σταδίη;στάδιον
τῶν	article	ὁ
Καρδούχων
<g>
.
</para>
</section>
<section n="2">
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
οὖν	partic	οὖν
ηὐλίσθησαν	verb	αὐλίζομαι
μάλα	noun;adv;adj	μάλα;μαλός;μάλη;μῆλον2;μᾶλον
ἡδέως	adv	ἡδέως;ἡδύς
καὶ	conj	καί;καί3;καί4;καί2
τἀπιτήδεια	adj	ἐπιτήδειος
ἔχοντες	part	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
πολλὰ	adj	πολύς
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
πόνων	noun;part	πονέω;πόνος
μνημονεύοντες	part	μνημονεύω
<g>
.
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
γὰρ	partic	γάρ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ὅσασπερ	adj	ὅσος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	noun;prep;adj	Δίον;διά;Ζεύς;δῖος;Δίη;Δῖα
τῶν	article	ὁ
Καρδούχων
πάσας	part;verb;adj	πᾶϲ;πᾶς;πάσσω
μαχόμενοι	part	μάχομαι
διετέλεσαν	verb	διατελέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἔπαθον	verb	πάσχω
κακὰ	noun;adj	κακός;κάκη
ὅσα	adj	ὅσος
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τὰ	irreg;article	τίς;ὁ
σύμπαντα	adj	σύμπας
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί;καί3;καί4
Τισσαφέρνους
<g>
.
ὡς	pron;conj;adv	ὡς;ὅς
οὖν	partic	οὖν
ἀπηλλαγμένοι	part	ἀπαλλαξείω
τούτων	adj	οὗτος
ἡδέως	adv	ἡδέως;ἡδύς
ἐκοιμήθησαν	verb	κοιμάω
<g>
.
</section>
<section n="3">
<para ed="P">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ὁρῶσιν	verb;part	ὁράω
ἱππέας	noun	ἱππεύς
που	pron;adv	πού;πού2;ποῦ
πέραν	noun;adv;verb;part	πέρα;περάω;περάω2;πέρα2;πέραν
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ἐξωπλισμένους	part	ἐξοπλίζω
ὡς	conj;pron;adv	ὅς;ὡς
κωλύσοντας	part	κωλύω
διαβαίνειν	verb	διαβαίνω
<g>
,
πεζοὺς	adj	πεζός
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ὄχθαις	noun	ὄχθη
παρατεταγμένους	part	παρατάσσω
ἄνω	adv;adj;verb	ἀνίημι;ἀνάζω;ἀνέω;ἄνω;ἄνω2;ἄνοος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ὡς	adv;conj;pron	ὡς;ὅς
κωλύσοντας	part	κωλύω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
ἐκβαίνειν	verb	ἐκβαίνω
<g>
.
</para>
</section>
<section n="4">
ἦσαν	verb	ἀσάω;εἰμί
δ’	partic	δέ
οὗτοι	adj	οὗτος
Ὀρόντα	verb	ὄρομαι
καὶ	conj	καί3;καί4;καί;καί2
Ἀρτούχα
Ἀρμένιοι	verb;adj	σάνδυξ;ἀρμενίζω
καὶ	conj	καί2;καί3;καί;καί4
Μάρδοι
καὶ	conj	καί3;καί2;καί4;καί
Χαλδαῖοι	noun	Χαλδαῖος;χαλδαῖος
μισθοφόροι	verb;adj	μισθοφόρος;μισθόφορος;μισθοφορέω
<g>
.
ἐλέγοντο	verb	λέγω2;λέγω;λέγω3
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
Χαλδαῖοι	noun	χαλδαῖος;Χαλδαῖος
ἐλεύθεροί	verb;adj	ἐλεύθερος;ἐλευθερόω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἄλκιμοι	adj	ἄλκιμος
εἶναι	verb	εἰμί
<g>
·
ὅπλα	noun	ὁπλή;ὅπλον
δ’	partic	δέ
εἶχον	verb	ἔχω
γέρρα	noun	γέρρον
μακρὰ	noun;adj	μακρός;μάκρος;μάκρα
καὶ	conj	καί4;καί2;καί3;καί
λόγχας	noun;verb	λογχάζω;λόγχη2;λόγχη
<g>
.
</section>
<section n="5">
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ὄχθαι	noun	ὄχθη
αὗται	adj	ἑαυτοῦ;οὗτος
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
παρατεταγμένοι	part	παρατάσσω
οὗτοι	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
τρία	noun;verb;numeral	τρία;τριάζω;τριάς;τριάξω;τρεῖς
ἢ	conj;exclam;adv;verb	ἦ3;ἦ2;εἰμί;ἦ4;ἤ;ἤ2;ἦ;ἠμί
τέτταρα	noun	τέσσαρες
πλέθρα	noun	πλέθρον
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἀπεῖχον	verb	ἀπέχω
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
μία	adj	εἷς
ὁρωμένη	part	ὁράω
ἦν	conj;verb;exclam	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
ἄγουσα	part	ἄγω;ἀγάω
ἄνω	verb;adv;adj	ἄνω;ἄνω2;ἄνοος;ἀνάζω;ἀνέω;ἀνίημι
ὥσπερ	adv	ὥσπερ
χειροποίητος	adj	χειροποίητος
<g>
·
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἐπειρῶντο	verb	πειράω
διαβαίνειν	verb	διαβαίνω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
.
</section>
<section n="6">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
πειρωμένοις	part	πειράω;πειράζω
τό	article	ὁ
τε	partic;pron	σύ;τε
ὕδωρ	noun	ὕδωρ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μαστῶν	part;noun	μαστός;μαστάζω
ἐφαίνετο	verb	φαίνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τραχὺς	adj	τραχύς
ἦν	exclam;conj;verb	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
μεγάλοις	adj	μέγας
λίθοις	noun;verb	λιθάω;λίθος;λιθόω
καὶ	conj	καί;καί3;καί4;καί2
ὀλισθηροῖς	adj	ὀλισθήεις;ὀλισθηρός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
οὔτ’	noun;verb;adv;adj	οὐτάω;οὔτε;οὔτις;οὔτι;οὔτι2;οὐτίς;οὐτάζω;οὔτι3
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;irreg;article;adv	τίς;τις;τῷ;ὁ
ὕδατι	noun	ὕδωρ;ὑδατίς
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
ἔχειν	verb	ἔχω
<g>
·
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
δὲ	partic	δέ
μή	conj;noun	μής;μή3;μή2;μή
<g>
,
ἥρπαζεν	verb	ἁρπάζω
ὁ	article;pron	ὅς;ὁ
ποταμός	noun	ποταμός
<g>
·
ἐπί	prep	ἐπί;ἐπί2
τε	partic;pron	σύ;τε
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
εἴ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
τις	pron;irreg	τις;τίς
φέροι	verb	φέρω
<g>
,
γυμνοὶ	adj;verb	γυμνός;γυμνόω
ἐγίγνοντο	verb	γίγνομαι
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
τοξεύματα	noun	τόξευμα
καὶ	conj	καί3;καί2;καί4;καί
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
βέλη	noun	βέλος
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
καὶ	conj	καί2;καί4;καί3;καί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
νύκτα	noun	νύξ
ἦσαν	verb	εἰμί;ἀσάω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;pron;article	τις;τίς;ὁ
ὄρους	noun	ὀρός;ὄρος
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
Καρδούχους
πολλοὺς	adj	πολύς
συνειλεγμένους	part	συλλέγω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	δή;δέω;δεῖ;δέω2;Δεύς
πολλὴ	adj	πολύς
ἀθυμία	noun	ἀθυμία
ἦν	verb;exclam;conj	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ὁρῶσι	part;verb	ὁράω
μὲν	partic	μέν
τοῦ	pron;article;irreg	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
τὴν	article	ὁ
δυσπορίαν	noun	δυσπορία
<g>
,
ὁρῶσι	part;verb	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
διαβαίνειν	verb	διαβαίνω
κωλύσοντας	part	κωλύω
<g>
,
ὁρῶσι	verb;part	ὁράω
δὲ	partic	δέ
τοῖς	article	ὁ
διαβαίνουσιν	part;verb	διαβαίνω
ἐπικεισομένους	part	ἐπίκειμαι
τοὺς	article	ὁ
Καρδούχους
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί;καί3;καί2;καί4
νύκτα	noun	νύξ
ἔμειναν	verb	μένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολλῇ	adj	πολύς
ἀπορίᾳ	noun	ἀπορία
ὄντες	part	εἰμί
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ὄναρ	noun	ὄναρ
εἶδεν	verb	οἶδα;εἶδον
<g>
·
ἔδοξεν	verb	δοκέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
πέδαις	verb;noun	πεδάω;πέδη
δεδέσθαι	verb	δέω
<g>
,
αὗται	adj	οὗτος;ἑαυτοῦ
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
αὐτόμαται	adj	αὐτόματος
περιρρυῆναι	verb	περιρρέω
<g>
,
ὥστε	adv	ὥστε
λυθῆναι	verb	λύω
καὶ	conj	καί4;καί3;καί2;καί
διαβαίνειν	verb	διαβαίνω
ὁπόσον	adj	ὁπόσος
ἐβούλετο	verb	βούλομαι
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ὄρθρος	noun	ὄρθρος
ἦν	exclam;verb;conj	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
<g>
,
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
καὶ	conj	καί;καί4;καί2;καί3
λέγει	verb	λέγω;λέγω2;λέγω3
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
ἐλπίδας	noun	ἐλπίς
ἔχει	noun;verb	ἔχις;ἔχω;χάω;χέω
καλῶς	adj;noun;adv	κάλως;καλός
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
διηγεῖται	verb	διηγέομαι
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἥδετό	verb	ἥδομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
ὡς	conj;pron;adv	ὅς;ὡς
τάχιστα	adj	ταχύς
ἕως	adv;conj;adj;noun	ἕως;ἑός;ἠώς
ὑπέφαινεν	verb	ὑποφαίνω
ἐθύοντο	verb	θύω2;θύω
πάντες	adj	πᾶς;πᾶϲ
παρόντες	part	πάρειμι
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	ὁ;τίς
ἱερὰ	verb;noun;adj	ἱερεύς;ἱεράζω;ἱερά;ἱερός;ἱερή;ἱερόν
καλὰ	noun;adj	κάλη;καλός;κήλη;κᾶλον
ἦν	conj;verb;exclam	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	τίς;τις;ὁ
πρώτου	adj	πρωτός;πρότερος;πρῶτος
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἀπιόντες	part	ἄπειμι2;ἄπειμι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἱερῶν	adj;verb;noun;part	ἱερά;ἱερόν;ἱερός;ἱερόω;ἱεράζω;ἱερή
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί2;καί
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
παρήγγελλον	verb	παραγγέλλω
τῇ	article;adv	ὁ;τῇ
στρατιᾷ	adj;noun	στρατία;στρατιά;Στρατίη;στράτιος
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί;καί2;καί3
ἀριστῶντι	part;verb	ἀριστάω
τῷ	pron;article;adv;irreg	ὁ;τῷ;τίς;τις
Ξενοφῶντι	noun	Ξενοφῶν
προσέτρεχον	verb	προστρέχω
δύο	numeral	δύο
νεανίσκω	noun	νεανίσκος;νεάνισκος
<g>
·
ᾔδεσαν	verb	οἶδα
γὰρ	partic	γάρ
πάντες	adj	πᾶς;πᾶϲ
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ἐξείη	verb	ἐξίημι;ἔξεστι
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί4;καί3;καί
ἀριστῶντι	verb;part	ἀριστάω
καὶ	conj	καί3;καί2;καί4;καί
δειπνοῦντι	verb;part	δειπνέω
προσελθεῖν	verb	προσέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
καθεύδοι	verb	καθεύδω
ἐπεγείραντα	part	ἐπεγείρω
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τίς	pron;irreg	τις;τίς
τι	irreg;pron	τις;τίς
ἔχοι	verb	ἔχω
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="11">
καὶ	conj	καί;καί2;καί3;καί4
τότε	adv	τοτέ2;τοτέ;τότε
ἔλεγον	noun;verb	ἔλεγος;λέγω3;λέγω2;λέγω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
τυγχάνοιεν	verb	τυγχάνω
φρύγανα	noun	φρύγανον
συλλέγοντες	part	συλλέγω
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
πῦρ	noun	πῦρ
<g>
,
κἄπειτα	adv	ἔπειτα
κατίδοιεν	verb	κατεῖδον
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;article;adv;irreg	ὁ;τίς;τις;τῷ
πέραν	verb;adv;noun;part	περάω;περάω2;πέρα2;πέραν;πέρα
ἐν	verb;prep	εἰς;ἐν;εἰμί
πέτραις	noun	πέτρα
καθηκούσαις	part	καθήκω
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
γέροντά	noun	γέρων
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
γυναῖκα	noun	γυνή
καὶ	conj	καί3;καί;καί4;καί2
παιδίσκας	noun	παιδίσκη
ὥσπερ	adv	ὥσπερ
μαρσίπους	noun	μάρσιπος
ἱματίων	noun;part	ἱματίζω;ἱμάτιον
κατατιθεμένους	part	κατατίθημι
ἐν	prep;verb	ἐν;εἰς;εἰμί
πέτρᾳ	noun	πέτρα
ἀντρώδει	adj	ἀντρώδης
<g>
.
</section>
<section n="12">
ἰδοῦσι	part;verb	εἶδον;ἰδέω
δὲ	partic	δέ
σφίσι	pron	σφεῖς
δόξαι	noun;verb	δοκέω;δοξάζω;δόξα
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διαβῆναι	verb	διαβαίνω
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
γὰρ	partic	γάρ
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἱππεῦσι	noun	ἱππεύς;ἵππευσις
προσβατὸν	adj;verb	προσβαίνω;προσβατός
εἶναι	verb	εἰμί
κατὰ	prep;adj	κάτος;κατά2;κατά
τοῦτο	adj	οὗτος
<g>
.
ἐκδύντες	part	ἐκδύω
δ’	partic	δέ
ἔφασαν	verb	φημί
ἔχοντες	part	ἔχω
τὰ	article;irreg	τίς;ὁ
ἐγχειρίδια	adj	ἐγχειρίδιος
γυμνοὶ	adj;verb	γυμνόω;γυμνός
ὡς	pron;adv;conj	ὡς;ὅς
νευσόμενοι	part	νέω;νεύω
διαβαίνειν	verb	διαβαίνω
<g>
·
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
διαβῆναι	verb	διαβαίνω
πρὶν	adv	πρίν
βρέξαι	verb	βρέχω
τὰ	article;irreg	τίς;ὁ
αἰδοῖα	adj;noun	αἰδοῖον;αἰδοῖος
<g>
·
</section>
<section n="13">
καὶ	conj	καί4;καί2;καί;καί3
διαβάντες	part	διαβαίνω
<g>
,
λαβόντες	part	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ἱμάτια	noun	ἱμάτιον
πάλιν	adv	πάλιν
ἥκειν	verb	ἥκω
<g>
.
εὐθὺς	adj;adv	εὐθύς
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
ἔσπενδε	verb	σπένδω
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
νεανίσκοις	noun	νεανίσκος;νεάνισκος
ἐγχεῖν	verb	ἐγχύνω;ἐγχέω
ἐκέλευε	verb	κελεύω
καὶ	conj	καί3;καί;καί4;καί2
εὔχεσθαι	verb	εὔχομαι
τοῖς	article	ὁ
φήνασι	part	φαίνω
θεοῖς	noun;verb	θεάω;θέω2;θεός;θέω
τά	article;irreg	ὁ;τίς
τε	pron;partic	σύ;τε
ὀνείρατα	noun	ὄνειρος
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
πόρον	noun;part;verb	πόρω;πόρος
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
λοιπὰ	adj;verb;noun	λοιπός;λοιπάζω;λοιπάς
ἀγαθὰ	adj	ἀγαθός
ἐπιτελέσαι	verb	ἐπιτελέω
<g>
.
σπείσας	part;verb	σπένδω
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἦγε	verb	ἄγω
τοὺς	article	ὁ
νεανίσκους	noun	νεάνισκος;νεανίσκος
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τὸν	article	ὁ
Χειρίσοφον
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
διηγοῦνται	verb	διηγέομαι
ταὐτά	verb;adj	ταὐτάζω;ταὐτός
<g>
.
</section>
<section n="14">
ἀκούσας	part;adj;verb	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
σπονδὰς	noun	σπονδή
ἐποίει	verb	ποιέω;ἐποίζω
<g>
.
σπείσαντες	part	σπένδω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
παρήγγελλον	verb	παραγγέλλω
συσκευάζεσθαι	verb	συσκευάζω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συγκαλέσαντες	part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἐβουλεύοντο	verb	βουλεύω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
κάλλιστα	adv;adj	κάλλιστα;καλός
διαβαῖεν	verb	διαβαίνω
καὶ	conj	καί;καί4;καί2;καί3
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἔμπροσθεν	adv	ἔμπροσθεν
νικῷεν	verb	νικάω
καὶ	conj	καί4;καί2;καί3;καί
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὄπισθεν	part;verb;adv	ὄπισθεν;ὀπίζω
μηδὲν	adj	μηδείς
πάσχοιεν	verb	πάσχω
κακόν	adj	κακός
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί4;καί3;καί
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
Χειρίσοφον
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
καὶ	conj	καί2;καί3;καί4;καί
διαβαίνειν	verb	διαβαίνω
ἔχοντα	part	ἔχω
τὸ	article	ὁ
ἥμισυ	adj	ἥμισυς
τοῦ	article;pron;irreg	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἥμισυ	adj	ἥμισυς
ἔτι	adv	ἔτι
ὑπομένειν	verb	ὑπομένω
σὺν	prep;noun	ὗς;σύν
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί2;καί3;καί4;καί
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μεσάζω;μέσος
τούτων	adj	οὗτος
διαβαίνειν	verb	διαβαίνω
<g>
.
</section>
<section n="16">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καλῶς	adv;adj;noun	κάλως;καλός
εἶχεν	verb	ἔχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
νεανίσκοι	noun	νεανίσκος;νεάνισκος
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
διάβασιν	noun;part	διάβασις;διαβαίνω
ὡς	adv;conj;pron	ὡς;ὅς
τέτταρες	noun	τέσσαρες
στάδιοι	adj;noun	στάδιον;στάδιος
<g>
.
</section>
<section n="17">
πορευομένων	part	πορεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀντιπαρῇσαν	verb	ἀντιπάρειμι
αἱ	article;pron	ὅς;ὁ
τάξεις	noun;verb	τάξις;τήκω;τάσσω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	prep;adj	κατά2;κατά;κάτος
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
ὄχθας	noun	ὄχθη
τοῦ	irreg;pron;article	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
<g>
,
ἔθεντο	verb	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
Χειρίσοφος
στεφανωσάμενος	part	στεφανόω
καὶ	conj	καί4;καί2;καί3;καί
ἀποδὺς	verb;part	ἀποδύω
ἐλάμβανε	verb	λαμβάνω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
παρήγγελλε	verb	παραγγέλλω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
ἐκέλευεν	verb	κελεύω
ἄγειν	verb	ἄγω;ἀγάω
τοὺς	article	ὁ
λόχους	noun	λοχώ;λοχός;λοχέος;λόχος
ὀρθίους	adj	ὄρθιος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
δεξιᾷ	adj;noun;verb	δεξιόομαι;δεξιά;δεξιάζω;δεξιός
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
μάντεις	noun	μάντις
ἐσφαγιάζοντο	verb	σφαγιάζομαι
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
</section>
<section n="18">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί3;καί2;καί4
ἐσφενδόνων	verb	σφενδονάω
<g>
·
</section>
<section n="19">
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
οὔπω	adv	οὔπω
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
·
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
καλὰ	adj;noun	κήλη;κάλη;κᾶλον;καλός
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
τὰ	irreg;article	ὁ;τίς
σφάγια	adj;noun;verb	σφάγιος;σφάγιον;σφαγιάζομαι
<g>
,
ἐπαιάνιζον	verb	παιανίζω
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
καὶ	conj	καί2;καί;καί4;καί3
ἀνηλάλαζον	verb	ἀναλαλάζω
<g>
,
συνωλόλυζον	verb	συνολολύζω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
αἱ	pron;article	ὁ;ὅς
γυναῖκες	noun	γυνή
ἅπασαι	adj	ἅπας
<g>
.
πολλαὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ἑταῖραι	noun	ἑταίρα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;pron;irreg;article	τῷ;τίς;ὁ;τις
στρατεύματι	noun	στράτευμα
<g>
.
</section>
<section n="20">
καὶ	conj	καί2;καί;καί4;καί3
Χειρίσοφος
μὲν	partic	μέν
ἐνέβαινε	verb	ἐμβαίνω
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
σὺν	prep;noun	σύν;ὗς
ἐκείνῳ	adj	ἐκεῖνος
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζωνοτάτους	adj	εὔζωνος
ἔθει	noun;verb	θέω2;ἔθω;ἔθος;θέω
ἀνὰ	adj;prep;noun;verb	ἀνά;ἄναξ;ἄνη;ἄνα2;ἄνα;ἄνοος;ἀνάζω
κράτος	noun	κράτος;Κράτης;κράς
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόρον	part;verb;noun	πόρος;πόρω
τὸν	article	ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὴν	article	ὁ
ἔκβασιν	part;noun	ἐκβαίνω;ἔκβασις;ἐκβάζω
τὴν	article	ὁ
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
Ἀρμενίων	part;noun;adj	Ἀρμένιον;ἀρμενίζω;Ἀρμενία;σάνδυξ
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
προσποιούμενος	part	προσποιέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
διαβὰς	part;verb	διαβαίνω
ἀποκλείσειν	verb	ἀποκλείω
τοὺς	article	ὁ
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἱππέας	noun	ἱππεύς
<g>
.
</section>
<section n="21">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
εὐπετῶς	adv	εὐπετής
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
περῶντας	part	περάω2;περάω
<g>
,
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Ξενοφῶντα	noun	Ξενοφῶν
θέοντας	part	θέω2;θέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
δείσαντες	part	δείδω
μὴ	conj;noun	μής;μή2;μή3;μή
ἀποληφθείησαν	verb	ἀπολαμβάνω
φεύγουσιν	part;verb	φεύγω
ἀνὰ	adj;prep;noun;verb	ἄνα;ἄνα2;ἄναξ;ἀνάζω;ἄνη;ἀνά;ἄνοος
κράτος	noun	Κράτης;κράτος;κράς
ὡς	pron;conj;adv	ὅς;ὡς
πρὸς	prep	πρός
τὴν	article	ὁ
τοῦ	article;irreg;pron	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
ἄνω	adj;adv;verb	ἄνω2;ἀνίημι;ἀνέω;ἀνάζω;ἄνω;ἄνοος
ἔκβασιν	part;noun	ἔκβασις;ἐκβαίνω;ἐκβάζω
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά;κατά2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐγένοντο	verb	γίγνομαι
<g>
,
ἔτεινον	verb	τείνω
ἄνω	verb;adv;adj	ἄνω;ἄνω2;ἀνάζω;ἀνίημι;ἄνοος;ἀνέω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="22">
Λύκιος	adj	Λύκιος
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
ἔχων	part;verb	χάω;ἔχω;χόω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί2;καί3;καί4;καί
Αἰσχίνης
ὁ	article;pron	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
ἑώρων	verb	ὁράω
ἀνὰ	adj;verb;prep;noun	ἄνοος;ἀνάζω;ἄνα2;ἄνη;ἄναξ;ἀνά;ἄνα
κράτος	noun	κράς;Κράτης;κράτος
φεύγοντας	part	φεύγω
<g>
,
εἵποντο	verb	ἕπομαι
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐβόων	verb	βοάω;βοόω
μὴ	conj;noun	μή3;μή2;μή;μής
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συνεκβαίνειν	verb	συνεκβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="23">
Χειρίσοφος
δ’	partic	δέ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
διέβη	verb	διαβαίνω
<g>
,
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οὐκ	adv	οὐ10;οὐ3;οὐ7;οὐ6;οὐ4;οὐ11;οὐ13;οὐ9;οὐ18;οὐ12;οὐ15;οὐ16;οὐ8;οὐ17;οὐ2;οὐ5;οὐ14;οὐ
ἐδίωκεν	verb	διώκω
<g>
,
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τὰς	article	ὁ
προσηκούσας	verb;part	προσήκω;προσακούω
ὄχθας	noun	ὄχθη
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἐξέβαινεν	verb	ἐκβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνω	adj;verb;adv	ἄνω2;ἀνίημι;ἀνέω;ἀνάζω;ἄνω;ἄνοος
πολεμίους	adj	πολέμιος
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνω	adv;verb;adj	ἄνω;ἀνάζω;ἄνω2;ἄνοος;ἀνέω;ἀνίημι
<g>
,
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἱππέας	noun	ἱππεύς
φεύγοντας	part	φεύγω
<g>
,
ὁρῶντες	part	ὁράω
δ’	partic	δέ
ὁπλίτας	noun	ὁπλίτης
σφίσιν	pron	σφεῖς
ἐπιόντας	part	ἔπειμι2;ἔπειμι
<g>
,
ἐκλείπουσι	verb;part	ἐκλείπω
τὰ	article;irreg	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
ἄκρα	adj;noun	ἄκρος;ἄκρα;ἄκρον
<g>
.
</section>
<section n="24">
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
τὰ	article;irreg	τίς;ὁ
πέραν	noun;verb;adv;part	πέραν;πέρα;πέρα2;περάω;περάω2
ἑώρα	verb	ὁράω
καλῶς	adv;adj;noun	κάλως;καλός
γιγνόμενα	part	γίγνομαι
<g>
,
ἀπεχώρει	verb	ἀποχωρέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
πρὸς	prep	πρός
τὸ	article	ὁ
διαβαῖνον	verb;part	διαβαίνω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ὁ;ἕ
Καρδοῦχοι
φανεροὶ	verb;adj	φανερός;φανερόω
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἦσαν	verb	εἰμί;ἀσάω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
πεδίον	noun;part;verb	πέδιον;μέτειμι;πεδίον;πεδάω;πεδίον2;μέτειμι2
καταβαίνοντες	part	καταβαίνω
ὡς	pron;adv;conj	ὅς;ὡς
ἐπιθησόμενοι	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
<g>
.
</section>
<section n="25">
καὶ	conj	καί3;καί;καί2;καί4
Χειρίσοφος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
ἄνω	adv;adj;verb	ἄνω2;ἄνοος;ἀνάζω;ἄνω;ἀνίημι;ἀνέω
κατεῖχε	verb	κατέχω
<g>
,
Λύκιος	adj	Λύκιος
δὲ	partic	δέ
σὺν	noun;prep	ὗς;σύν
ὀλίγοις	verb;adj	ὀλίγος;ὀλιγόω
ἐπιχειρήσας	part;verb	ἐπιχειρέω
ἐπιδιῶξαι	verb	ἐπιδιώκω
ἔλαβε	verb	λαμβάνω
τῶν	article	ὁ
σκευοφόρων	part;adj	σκευοφόρος;σκευόφορος;σκευοφορέω
τὰ	irreg;article	ὁ;τίς
ὑπολειπόμενα	part	ὑπολείπω
καὶ	conj	καί3;καί4;καί;καί2
μετὰ	prep	μετά
τούτων	adj	οὗτος
ἐσθῆτά	noun	ἐσθής
τε	partic;pron	σύ;τε
καλὴν	noun;verb;adj	καλός;καλέω;κάλη;κήλη
καὶ	conj	καί2;καί3;καί;καί4
ἐκπώματα	noun	ἔκπωμα
<g>
.
</section>
<section n="26">
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	ὁ;τίς
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί;καί2;καί4
ὁ	article;pron	ὁ;ὅς
ὄχλος	noun	ὄχλος
ἀκμὴν	noun;adv	ἀκμή
διέβαινε	verb	διαβαίνω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
στρέψας	verb;part	στρέφω
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
ἀντία	adj;verb;noun	ἀντιάω;ἀντίος;ἀντιάς;ἀντιάζω;ἀντίον2;ἀντίον
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἔθετο	verb	τίθημι;ἔθω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
λοχαγοῖς	verb;noun	λοχαγός;λοχαγέω
κατ’	prep;adj	κατά2;κάτος;κατά
ἐνωμοτίας	noun	ἐνωμοτία
ποιήσασθαι	verb	ποιέω
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
λόχον	noun	λόχος;λοχός
<g>
,
παρ’	prep;adj;noun	Πάρος;Πάρις;παρά;πηρός
ἀσπίδα	noun	ἀσπίς
παραγαγόντας	part	παράγω
τὴν	article	ὁ
ἐνωμοτίαν	noun	ἐνωμοτία
ἐπὶ	prep	ἐπί;ἐπί2
φάλαγγος	noun	φάλαγξ
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
πρὸς	prep	πρός
τῶν	article	ὁ
Καρδούχων
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
οὐραγοὺς	noun	οὐραγός
δὲ	partic	δέ
καταστήσασθαι	verb	καθίστημι
πρὸς	prep	πρός
τοῦ	irreg;pron;article	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="27">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Καρδοῦχοι
ὡς	pron;adv;conj	ὡς;ὅς
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
τοῦ	irreg;article;pron	τις;ὁ;τίς
ὄχλου	noun;verb	ὄχλος;ὀχλέω
ψιλουμένους	part	ψιλόω;ψιλόω2
καὶ	conj	καί3;καί2;καί;καί4
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
φαινομένους	part	φαίνω
<g>
,
θᾶττον	adj;verb;part	ταχύς;θάσσω;θάσσων
δὴ	verb;partic;noun	δή;δέω2;δέω;δεῖ;Δεύς
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
ᾠδάς	noun	ᾠδή;ἀοιδή
τινας	pron;irreg	τις;τίς
ᾄδοντες	part	ἀείδω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
τὰ	article;irreg	ὁ;τίς
παρ’	noun;prep;adj	Πάρις;πηρός;Πάρος;παρά
αὐτῷ	adj	αὐτός
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
εἶχε	verb	ἔχω
<g>
,
πέμπει	verb	πέμπω
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
Ξενοφῶντα	noun	Ξενοφῶν
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
καὶ	conj	καί;καί3;καί2;καί4
σφενδονήτας	noun	σφενδονήτης
καὶ	conj	καί3;καί;καί4;καί2
τοξότας	noun	τοξότης
καὶ	conj	καί;καί2;καί4;καί3
κελεύει	verb	κελεύω
ποιεῖν	verb	ποιέω
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
<section n="28">
ἰδὼν	noun;part	ἴδη2;ἰδέω;Ἴδη;ἶδος;εἶδον;ἴδη
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
διαβαίνοντας	part	διαβαίνω
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
ἄγγελον	noun	ἄγγελος
κελεύει	verb	κελεύω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μεῖναι	verb	μένω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
μὴ	noun;conj	μής;μή2;μή3;μή
διαβάντας	part	διαβαίνω
<g>
·
ὅταν	conj	ὅταν
δ’	partic	δέ
ἄρξωνται	verb	ἄρχω
αὐτοὶ	adj	αὐτός
διαβαίνειν	verb	διαβαίνω
<g>
,
ἐναντίους	adj	ἐναντίος
ἔνθεν	part;adv;verb	ἔρχομαι;ἐντίθημι;ἔνθεν
καὶ	conj	καί3;καί2;καί;καί4
ἔνθεν	part;adv;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
σφῶν	part;adj;pron	σφός;σφάζω;σφεῖς
ἐμβαίνειν	verb	ἐμβαίνω
ὡς	adv;pron;conj	ὡς;ὅς
διαβησομένους	part	διαβαίνω
<g>
,
διηγκυλωμένους	part	ἀγκυλόω
τοὺς	article	ὁ
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί4;καί3;καί2;καί
ἐπιβεβλημένους	part	ἐπιβάλλω
τοὺς	article	ὁ
τοξότας	noun	τοξότης
<g>
·
μὴ	conj;noun	μή3;μής;μή;μή2
πρόσω	adv;verb	πρόσω;πρόσειμι;προσίημι
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
προβαίνειν	verb	προβαίνω
<g>
.
</section>
<section n="29">
τοῖς	article	ὁ
δὲ	partic	δέ
παρ’	noun;prep;adj	Πάρος;Πάρις;πηρός;παρά
ἑαυτῷ	adj	ἑαυτοῦ
παρήγγειλεν	verb	παραγγέλλω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
σφενδόνη	noun;verb	σφενδονάω;σφενδονέω;σφενδόνη
ἐξικνῆται	verb	ἐξικνέομαι
καὶ	conj	καί;καί4;καί2;καί3
ἀσπὶς	noun	ἀσπίς
ψοφῇ	verb	ψοφέω
<g>
,
παιανίσαντας	part	παιανίζω
θεῖν	verb	θέω2;θέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἀναστρέψωσιν	verb	ἀναστρέφω
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ὁ	pron;article	ὁ;ὅς
σαλπικτὴς	noun	σαλπικτής;σαλπιγκτής
σημήνῃ	verb	σημαίνω
τὸ	article	ὁ
πολεμικόν	adj	πολεμικός
<g>
,
ἀναστρέψαντας	part	ἀναστρέφω
ἐπὶ	prep	ἐπί2;ἐπί
δόρυ	noun	δόρυ
ἡγεῖσθαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
οὐραγούς	noun	οὐραγός
<g>
,
θεῖν	verb	θέω2;θέω
δὲ	partic	δέ
πάντας	adj	πᾶς;πᾶϲ
καὶ	conj	καί3;καί2;καί;καί4
διαβαίνειν	verb	διαβαίνω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τάχιστα	adj	ταχύς
ᾗ	adv;verb;pron	ᾗ;ἵημι;ὅς
ἕκαστος	adj	ἕκαστος
τὴν	article	ὁ
τάξιν	noun	τάξις
εἶχεν	verb	ἔχω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὴ	conj;noun	μής;μή;μή2;μή3
ἐμποδίζειν	verb	ἐμποδίζω
ἀλλήλους	adj	ἀλλήλων
<g>
·
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὗτος	adj	οὗτος
ἄριστος	adj	ἄριστος
ἔσοιτο	verb	εἰμί;εἰσίημι
ὃς	pron	ὅς
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;irreg;adv;article	τίς;τῷ;τις;ὁ
πέραν	part;noun;verb;adv	πέραν;περάω2;πέρα2;περάω;πέρα
γένηται	verb;adj	γενητός;γίγνομαι
<g>
.
</section>
<section n="30">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Καρδοῦχοι
ὁρῶντες	part	ὁράω
ὀλίγους	adj;verb	ὀλιγόω;ὀλίγος
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τοὺς	article	ὁ
λοιπούς	adj	λοιπός
（
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
μένειν	verb	μένω
τεταγμένων	part	τάσσω
ᾤχοντο	verb	οἴχομαι
ἐπιμελόμενοι	part	ἐπιμελέομαι
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
σκευῶν	verb;part;noun	σκεῦος;σκευάζω;σκευόω;σκευή
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἑταιρῶν	noun;part	ἑταῖρος;ἑταίρα;ἑταιρέω
）
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	δεῖ;δή;δέω2;δέω;Δεύς
ἐπέκειντο	verb	ἐπίκειμαι
θρασέως	adv;noun	θράσις;θρασύς
καὶ	conj	καί2;καί4;καί3;καί
ἤρχοντο	verb	ἔρχομαι;ἄρχω
σφενδονᾶν	verb;part;noun	σφενδονάω;σφενδόνη
καὶ	conj	καί3;καί;καί2;καί4
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="31">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
παιανίσαντες	part	παιανίζω
ὥρμησαν	verb	ὁρμέω;ὁρμάω
δρόμῳ	noun	δρόμος
ἐπ’	prep	ἐπί2;ἐπί
αὐτούς	adj	αὐτός
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ6;οὐ8;οὐ;οὐ11;οὐ17;οὐ14;οὐ12;οὐ3;οὐ4;οὐ18;οὐ16;οὐ5;οὐ10;οὐ9;οὐ15;οὐ13;οὐ2;οὐ7
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ὡπλισμένοι	part	ὁπλίζω
ὡς	conj;pron;adv	ὅς;ὡς
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὄρεσιν	noun	ὄρος
ἱκανῶς	adv;adj;verb	ἱκανόω;ἱκανός
πρὸς	prep	πρός
τὸ	article	ὁ
ἐπιδραμεῖν	verb	ἐπιτρέχω
καὶ	conj	καί3;καί;καί4;καί2
φεύγειν	verb	φεύγω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸ	article	ὁ
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
χεῖρας	noun	χείρ;χειράς
δέχεσθαι	verb	δέχομαι
οὐχ	adv	οὐ15;οὐ11;οὐ16;οὐ6;οὐ7;οὐ18;οὐ4;οὐ3;οὐ10;οὐ12;οὐ13;οὐ;οὐ17;οὐ8;οὐ2;οὐ9;οὐ5;οὐ14
ἱκανῶς	adv;verb;adj	ἱκανός;ἱκανόω
<g>
.
</section>
<section n="32">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
σημαίνει	verb	σημαίνω
ὁ	article;pron	ὅς;ὁ
σαλπικτής	noun	σαλπιγκτής;σαλπικτής
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἔφευγον	verb	φεύγω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
θᾶττον	part;verb;adj	ταχύς;θάσσω;θάσσων
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τἀναντία	adj	ἐναντίος
στρέψαντες	part	στρέφω
ἔφευγον	verb	φεύγω
διὰ	prep;noun;adj	δῖος;Δίον;διά;Δῖα;Ζεύς;Δίη
τοῦ	pron;article;irreg	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
τάχιστα	adj	ταχύς
<g>
.
</section>
<section n="33">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
οἱ	article;pron	ὅς;ἕ;ὁ
μέν	partic	μέν
τινες	verb;pron;irreg	τις;τίνω;τίς
αἰσθόμενοι	part	αἰσθάνομαι
πάλιν	adv	πάλιν
ἔδραμον	verb	τρέχω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
καὶ	conj	καί3;καί;καί4;καί2
τοξεύοντες	part	τοξεύω
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἔτρωσαν	verb	τιτρώσκω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
πέραν	part;adv;noun;verb	πέραν;περάω2;πέρα2;περάω;πέρα
ὄντων	part;noun;verb	ὄντα;εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔτι	adv	ἔτι
φανεροὶ	verb;adj	φανερόω;φανερός
ἦσαν	verb	ἀσάω;εἰμί
φεύγοντες	part	φεύγω
<g>
.
</section>
<section n="34">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ὑπαντήσαντες	part	ὑπαντάω
ἀνδριζόμενοι	part	ἀνδρίζω
καὶ	conj	καί2;καί4;καί;καί3
προσωτέρω	adv	πρόσω;προσωτέρω
τοῦ	article;irreg;pron	ὁ;τίς;τις
καιροῦ	noun;verb	καιρόω;καῖρος;καιρός
προϊόντες	part	πρόειμι;πρόειμι2
ὕστερον	noun;adj	ὕστερον;ὕστερος
τῶν	article	ὁ
μετὰ	prep	μετά
Ξενοφῶντος	noun	Ξενοφῶν
διέβησαν	verb	διαβαίνω
πάλιν	adv	πάλιν
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐτρώθησάν	verb	τιτρώσκω
τινες	irreg;pron;verb	τις;τίς;τίνω
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
διέβησαν	verb	διαβαίνω
<g>
,
συνταξάμενοι	part	συντάσσω
ἀμφὶ	prep	ἀμφί
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	noun;prep;adj	διά;Δίον;Δίη;δῖος;Δῖα;Ζεύς
τῆς	article	ὁ
Ἀρμενίας	noun	Ἀρμενία
πεδίον	verb;part;noun	μέτειμι2;πεδίον;πεδάω;μέτειμι;πεδίον2;πέδιον
ἅπαν	adj	ἅπας
καὶ	conj	καί3;καί;καί2;καί4
λείους	adj;verb;noun	λείων;λειόω;λεῖος
γηλόφους	noun	γήλοφος
οὐ	adv	οὐ11;οὐ4;οὐ2;οὐ5;οὐ15;οὐ13;οὐ17;οὐ8;οὐ9;οὐ14;οὐ16;οὐ18;οὐ12;οὐ10;οὐ3;οὐ;οὐ7;οὐ6
μεῖον	adj	μείων
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;εἰμί;ἦ3;ἤ;ἦ4;ἤ2;ἦ2
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
<g>
·
οὐ	adv	οὐ9;οὐ18;οὐ12;οὐ4;οὐ7;οὐ2;οὐ13;οὐ5;οὐ11;οὐ14;οὐ;οὐ15;οὐ8;οὐ10;οὐ17;οὐ6;οὐ16;οὐ3
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ἐγγὺς	adv	ἐγγύς
τοῦ	pron;article;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
κῶμαι	noun;verb	κωμάζω;κέω;κώμη
διὰ	adj;noun;prep	διά;δῖος;Δίη;Δῖα;Δίον;Ζεύς
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
τοὺς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
<g>
.
</para>
</section>
<section n="2">
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
δὲ	partic	δέ
ἣν	pron	ὅς
ἀφίκοντο	verb	ἀφικνέομαι
κώμην	noun	κώμη
μεγάλη	adj	μέγας
τε	partic;pron	τε;σύ
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
καὶ	conj	καί3;καί4;καί;καί2
βασίλειον	adj;noun	βασίλειον;βασίλειος
εἶχε	verb	ἔχω
τῷ	irreg;pron;article;adv	τίς;τις;τῷ;ὁ
σατράπῃ	noun	σατράπης
καὶ	conj	καί2;καί;καί3;καί4
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
πλείσταις	adj	πλεῖστος
οἰκίαις	noun	οἰκία
τύρσεις	noun	τύρσις
ἐπῆσαν	verb	ἔπειμι
<g>
·
ἐπιτήδεια	adj	ἐπιτήδειος
δ’	partic	δέ
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
δαψιλῆ	adj	δαψιλής;δαψιλός
<g>
.
</section>
<section n="3">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;verb;noun	δεκάζω;δεκάω;δέκα;δεκάς
μέχρι	prep;conj;adv	μέχρι
ὑπερῆλθον	verb	ὑπερέρχομαι
τὰς	article	ὁ
πηγὰς	verb;noun;adj	πηγή;πηγάς;πηγός;πηγάζω
τοῦ	pron;article;irreg	τίς;τις;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τηλεβόαν	noun	τηλεβόας
ποταμόν	noun	ποταμός
<g>
.
οὗτος	adj	οὗτος
δ’	partic	δέ
ἦν	exclam;conj;verb	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
καλὸς	adj;noun	κάλως;καλός
μέν	partic	μέν
<g>
,
μέγας	noun;adj	μέγας;Μέγης
δ’	partic	δέ
οὔ	adv	οὐ;οὐ17;οὐ16;οὐ2;οὐ4;οὐ5;οὐ6;οὐ9;οὐ10;οὐ15;οὐ11;οὐ18;οὐ8;οὐ3;οὐ14;οὐ13;οὐ12;οὐ7
<g>
·
κῶμαι	noun;verb	κέω;κώμη;κωμάζω
δὲ	partic	δέ
πολλαὶ	adj	πολύς
περὶ	prep	περί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="4">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τόπος	noun	τόπος
οὗτος	adj	οὗτος
Ἀρμενία	noun;adj	σάνδυξ;Ἀρμένιον;Ἀρμενία
ἐκαλεῖτο	verb	καλέω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
<g>
.
ὕπαρχος	noun	ὕπαρχος
δ’	partic	δέ
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
αὐτῆς	adj	αὐτός
Τιρίβαζος
<g>
,
ὁ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί3;καί;καί4
βασιλεῖ	noun	βασιλεύς
φίλος	noun;adj	φῖλος;φίλος
γενόμενος	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὁπότε	adv	ὁπότε
παρείη	noun;verb	πάρειμι;πείρω;παρίημι;παρείας;παρείης;παρειά
<g>
,
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἀνέβαλλεν	verb	ἀναβάλλω
<g>
.
</section>
<section n="5">
οὗτος	adj	οὗτος
προσήλασεν	verb	προσελαύνω
ἱππέας	noun	ἱππεύς
ἔχων	part;verb	χάω;ἔχω;χόω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
προπέμψας	part;verb	προπέμπω
ἑρμηνέα	noun	ἑρμηνεύς
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
βούλοιτο	verb	βούλομαι
διαλεχθῆναι	verb	διαλέγω
τοῖς	article	ὁ
ἄρχουσι	verb;noun;part	ἄρχω;ἄρχων
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ἔδοξεν	verb	δοκέω
ἀκοῦσαι	part;verb;adj	ἀκέω2;ἀέκων;ἀκέω;ἀκούω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
προσελθόντες	part	προσέρχομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
ἐπήκοον	adj	ἐπήκοος
ἠρώτων	verb	ἐρωτάω
τί	pron;irreg	τίς;τις
θέλει	verb	ἐθέλω
<g>
.
</section>
<section n="6">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
σπείσασθαι	verb	σπένδω
βούλοιτο	verb	βούλομαι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μήτε	partic	μήτε
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀδικεῖν	verb	ἀδικέω
μήτε	partic	μήτε
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
λαμβάνειν	verb	λαμβάνω
τε	pron;partic	σύ;τε
τἀπιτήδεια	adj	ἐπιτήδειος
ὅσων	adj	ὅσος
δέοιντο	verb	δέω;δέομαι;δέω2
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί3;καί;καί4
ἐσπείσαντο	verb	σπένδω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="7">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρέω;τρεῖς
διὰ	noun;adj;prep	Ζεύς;δῖος;Δῖα;διά;Δίη;Δίον
πεδίου	noun	πέδιον;πεδίον;πεδίον2
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
Τιρίβαζος
παρηκολούθει	verb	παρακολουθέω
ἔχων	part;verb	χόω;ἔχω;χάω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ἀπέχων	part;verb	ἀπέχω;ἀποχώννυμι
ὡς	adv;conj;pron	ὅς;ὡς
δέκα	numeral;noun;verb	δέκα;δεκάζω;δεκάω;δεκάς
σταδίους	noun;adj	στάδιος;στάδιον
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
βασίλεια	verb;noun;adj	βασίλεια;βασίλειον;βασιλεία;βασιλειάω;βασίλειος;βασιλεία2
καὶ	conj	καί4;καί3;καί2;καί
κώμας	noun;verb	κωμάζω;κώμη
πέριξ	prep	πέριξ
πολλὰς	adj	πολύς
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
μεστάς	adj	μεστός
<g>
.
</para>
</section>
<section n="8">
στρατοπεδευομένων	part	στρατοπεδεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
γίγνεται	verb	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
χιὼν	adj;noun;verb;part	χιών;χάω;χιόω;Χῖος;χιάζω;Χίος;χῖον
πολλή	adj	πολύς
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἕωθεν	adv	ἕωθεν
ἔδοξε	verb	δοκέω
διασκηνῆσαι	verb	διασκηνέω;διασκηνάω
τὰς	article	ὁ
τάξεις	verb;noun	τήκω;τάξις;τάσσω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
<g>
·
οὐ	adv	οὐ17;οὐ11;οὐ12;οὐ13;οὐ15;οὐ5;οὐ14;οὐ16;οὐ2;οὐ8;οὐ;οὐ9;οὐ3;οὐ6;οὐ18;οὐ10;οὐ7;οὐ4
γὰρ	partic	γάρ
ἑώρων	verb	ὁράω
πολέμιον	adj;verb;part	πολεμέω;πολέμιος
οὐδένα	adj	οὐδείς
καὶ	conj	καί4;καί3;καί;καί2
ἀσφαλὲς	adj	ἀσφαλής
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
διὰ	prep;adj;noun	Δῖα;διά;Δίον;Ζεύς;δῖος;Δίη
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
εἶχον	verb	ἔχω
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ὅσα	adj	ὅσος
ἐστὶν	verb	εἰμί
ἀγαθά	adj	ἀγαθός
<g>
,
ἱερεῖα	noun	ἱερεῖον;ἱερεία2;ἱέρεια
<g>
,
σῖτον	noun	σῖτος
<g>
,
οἴνους	verb;noun	οἶνος;οἰνόω
παλαιοὺς	adj;verb	παλαιόω;παλαιός
εὐώδεις	adj;verb	εὐώδης;εὐωδέω
<g>
,
ἀσταφίδας	noun	ἀσταφίς
<g>
,
ὄσπρια	noun	ὄσπριον
παντοδαπά	adj	παντοδαπής;παντοδαπός
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
ἀποσκεδαννυμένων	part	ἀποσκεδάννυμι
τινὲς	verb;irreg;pron	τις;τίνω;τίς
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;τις;ὁ
στρατοπέδου	noun	στρατόπεδον
ἔλεγον	verb;noun	λέγω2;λέγω3;λέγω;ἔλεγος
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
κατίδοιεν	verb	κατεῖδον
νύκτωρ	adv	νύκτωρ
πολλὰ	adj	πολύς
πυρὰ	verb;noun	πυράζω;πυρή;πυρά2;πυρεύς;πυρά
φαίνοντα	part	φαίνω
<g>
.
</section>
<section n="10">
ἐδόκει	verb	δοκέω
δὴ	partic;verb;noun	δεῖ;δέω2;δή;δέω;Δεύς
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
οὐκ	adv	οὐ14;οὐ15;οὐ5;οὐ6;οὐ8;οὐ17;οὐ11;οὐ7;οὐ4;οὐ10;οὐ16;οὐ;οὐ12;οὐ13;οὐ3;οὐ9;οὐ2;οὐ18
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διασκηνοῦν	verb;part	διασκηνάω;διασκηνόω;διασκηνέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
συναγαγεῖν	verb	συνάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
συνῆλθον	verb	συνέρχομαι
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
διαιθριάζειν	verb	διαιθριάζω
<g>
.
</section>
<section n="11">
νυκτερευόντων	verb;part	νυκτερεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
ἐπιπίπτει	verb	ἐπιπίπτω
χιὼν	adj;noun;verb;part	χιόω;Χῖος;χάω;Χίος;χιάζω;χιών;χῖον
ἄπλετος	adj	ἄπλετος
<g>
,
ὥστε	adv	ὥστε
ἀπέκρυψε	verb	ἀποκρύπτω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
κατακειμένους	part	κατάκειμαι
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
συνεπόδισεν	verb	συμποδίζω
ἡ	adv;pron;article	ὁ;ἧ;ὅς
χιών	part;noun;adj;verb	χῖον;χιάζω;χιόω;Χῖος;χιών;χάω;Χίος
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
πολὺς	adj	πολύς
ὄκνος	noun	ὄκνος
ἦν	conj;verb;exclam	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
ἀνίστασθαι	verb	ἀνίστημι
<g>
·
κατακειμένων	part	κατάκειμαι
γὰρ	partic	γάρ
ἀλεεινὸν	verb;adj;part	ἀλεείνω;ἀλεεινός
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
ἡ	pron;adv;article	ὁ;ἧ;ὅς
χιὼν	part;adj;verb;noun	χιών;χάω;χιόω;χιάζω;χῖον;Χίος;Χῖος
ἐπιπεπτωκυῖα	part	ἐπιπίπτω
ὅτῳ	pron	ὅστις
μὴ	conj;noun	μή2;μή;μή3;μής
παραρρυείη	verb	παραρρέω
<g>
.
</section>
<section n="12">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐτόλμησε	verb	τολμάω
γυμνὸς	adj	γυμνός
ἀναστὰς	verb;part	ἀνίστημι
σχίζειν	verb	σχίζω
ξύλα	noun	ξύλον
<g>
,
τάχ’	adv;verb;adj	τάχα;τήκω;ταχύς
ἀναστάς	part;verb	ἀνίστημι
τις	pron;irreg	τις;τίς
καὶ	conj	καί3;καί4;καί;καί2
ἄλλος	adj	ἄλλος
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
ἀφελόμενος	part	ἀφαιρέω
ἔσχιζεν	verb	σχίζω;ἐνσχίζω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί2;καί;καί3;καί4
ἄλλοι	adj	ἄλλος
ἀναστάντες	part	ἀνίστημι
πῦρ	noun	πῦρ
ἔκαιον	verb	καίω
καὶ	conj	καί4;καί3;καί;καί2
ἐχρίοντο	verb	χρίω;χράω2
<g>
·
</section>
<section n="13">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐνταῦθα	adv	ἐνταῦθα
ηὑρίσκετο	verb	εὑρίσκω
χρῖμα	noun	χρῖμα
<g>
,
ᾧ	pron	ὅς
ἐχρῶντο	verb	χράω;χράομαι;χράω2;χραύω
ἀντ’	prep;verb;adv;noun	ἄντα;ἄντομαι;ἀντάω;ἀντί;ἄντη
ἐλαίου	noun;verb	ἐλαιόω;ἔλαιος;ἔλαιον
<g>
,
σύειον	adj	σύειος
καὶ	conj	καί4;καί3;καί2;καί
σησάμινον	adj	σησάμινος
καὶ	conj	καί4;καί3;καί;καί2
ἀμυγδάλινον	adj	ἀμυγδάλινος
ἐκ	prep	ἐκ
τῶν	article	ὁ
πικρῶν	adj;noun;verb;part	πικρός;πίκρα;πικράζω;πικρόω
καὶ	conj	καί2;καί;καί3;καί4
τερμίνθινον	adj	τερμίνθινος
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
μύρον	part;noun;verb	μύρον;μύρω;μῦρος
ηὑρίσκετο	verb	εὑρίσκω
<g>
.
</section>
<section n="14">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
πάλιν	adv	πάλιν
διασκηνητέον	adj	διασκηνητέος;διασκηνητέον
εἶναι	verb	εἰμί
<del status="unremarkable">
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
</del>
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
στέγας	verb;noun	στεγάζω;στέγη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω;δή;δέω2;δεῖ;Δεύς
οἱ	article;pron	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
σὺν	noun;prep	ὗς;σύν
πολλῇ	adj	πολύς
κραυγῇ	noun;verb	κραυγή;κραυγάζω
καὶ	conj	καί2;καί;καί4;καί3
ἡδονῇ	noun	ἡδονή
ᾖσαν	verb	εἶμι;εἶμι2;ἀείδω;οἶδα
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
στέγας	noun;verb	στεγάζω;στέγη
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἐνέπρησαν	verb	ἐμπρήθω;ἐμπίμπρημι
ὑπὸ	prep	ὑπό
ἀτασθαλίας	noun	ἀτασθαλία
<g>
,
δίκην	noun;verb	δίκη;δικεῖν
ἐδίδοσαν	verb	δίδωμι
κακῶς	adj;verb;adv	κακός;κακόω
σκηνοῦντες	part	σκηνέω;σκηνάω;σκηνόω
<g>
.
</para>
</section>
<section n="15">
ἐντεῦθεν	adv	ἐντεῦθεν
ἔπεμψαν	verb	πέμπω
νυκτὸς	noun	νύξ
Δημοκράτην
Τημνίτην
ἄνδρας	noun	ἀνήρ
δόντες	part	δίδωμι
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔνθα	adv	ἔνθα
ἔφασαν	verb	φημί
οἱ	article;pron	ὁ;ἕ;ὅς
ἀποσκεδαννύμενοι	part	ἀποσκεδάννυμι
καθορᾶν	verb;part	καθοράω
τὰ	irreg;article	ὁ;τίς
πυρά	noun;verb	πυρά;πυρά2;πυρή;πυράζω;πυρεύς
<g>
·
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
καὶ	conj	καί3;καί;καί2;καί4
πρότερον	adj	πρότερος
πολλὰ	adj	πολύς
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἀληθεῦσαι	verb	ἀληθεύω
τοιαῦτα	adj	τοιοῦτος
<g>
,
τὰ	article;irreg	ὁ;τίς
ὄντα	part;noun	ὄντα;εἰμί
τε	partic;pron	σύ;τε
ὡς	pron;adv;conj	ὡς;ὅς
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	τίς;ὁ
μὴ	conj;noun	μή2;μή;μής;μή3
ὄντα	part;noun	ὄντα;εἰμί
ὡς	conj;adv;pron	ὅς;ὡς
οὐκ	adv	οὐ13;οὐ14;οὐ18;οὐ10;οὐ2;οὐ4;οὐ7;οὐ9;οὐ16;οὐ12;οὐ3;οὐ11;οὐ;οὐ17;οὐ8;οὐ15;οὐ5;οὐ6
ὄντα	part;noun	εἰμί;ὄντα
<g>
.
</section>
<section n="16">
πορευθεὶς	part	πορεύω
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
πυρὰ	verb;noun	πυρή;πυρεύς;πυράζω;πυρά;πυρά2
οὐκ	adv	οὐ5;οὐ12;οὐ;οὐ11;οὐ14;οὐ2;οὐ10;οὐ17;οὐ13;οὐ4;οὐ7;οὐ18;οὐ9;οὐ3;οὐ16;οὐ15;οὐ8;οὐ6
ἔφη	verb	φημί
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
ἄνδρα	noun	ἀνήρ
δὲ	partic	δέ
συλλαβὼν	part;noun	συλλαμβάνω;συλλαβή
ἧκεν	verb	ἵημι;ἥκω
ἄγων	noun;part;verb	ἄγη2;ἀγή2;ἄγος;ἀγών;ἄγω;ἀγή;ἄγη;ἀγάζω;ἀγάω;ἀγός
ἔχοντα	part	ἔχω
τόξον	noun	τόξον
Περσικὸν	adj	Περσικός
καὶ	conj	καί2;καί;καί4;καί3
φαρέτραν	noun	φαρέτρα
καὶ	conj	καί3;καί2;καί4;καί
σάγαριν	noun	σάγαρις
οἵανπερ	adj	οἷος
καὶ	conj	καί;καί4;καί2;καί3
<add>
αἱ	pron;article	ὁ;ὅς
</add>
Ἀμαζόνες	noun	Ἀμαζών
ἔχουσιν	part;verb	ἔχω
<g>
.
</section>
<section n="17">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ποδαπὸς	adj	ποδαπός
εἴη	verb	εἰμί;ἐάω
Πέρσης	noun;verb	πέρσις;Πέρσης;πέρθω
μὲν	partic	μέν
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
,
πορεύεσθαι	verb	πορεύω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;ὁ;τίς
Τιριβάζου
στρατοπέδου	noun	στρατόπεδον
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐπιτήδεια	adj	ἐπιτήδειος
λάβοι	verb	λαμβάνω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἠρώτων	verb	ἐρωτάω
αὐτὸν	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὁπόσον	adj	ὁπόσος
τε	partic;pron	τε;σύ
εἴη	verb	εἰμί;ἐάω
καὶ	conj	καί4;καί3;καί2;καί
ἐπὶ	prep	ἐπί;ἐπί2
τίνι	pron;irreg	τις;τίς
συνειλεγμένον	part	συλλέγω
<g>
.
</section>
<section n="18">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
Τιρίβαζος
εἴη	verb	εἰμί;ἐάω
ἔχων	verb;part	χάω;ἔχω;χόω
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
καὶ	conj	καί4;καί3;καί;καί2
μισθοφόρους	adj	μισθοφόρος;μισθόφορος
Χάλυβας	noun	Χάλυψ
καὶ	conj	καί4;καί3;καί2;καί
Ταόχους
<g>
·
παρεσκευάσθαι	verb	παρασκευάζω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ὡς	adv;conj;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	irreg;article;pron	ὁ;τις;τίς
ὄρους	noun	ὄρος;ὀρός
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
στενοῖς	verb;adj	στενός;στενόω;στένω
ᾗπερ	conj	ᾗπερ
μοναχῇ	adj;noun	μοναχός;μοναχή2
εἴη	verb	ἐάω;εἰμί
πορεία	noun	πορεία;πορεῖον
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιθησόμενον	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
.
</section>
<section n="19">
ἀκούσασι	part	ἀκούω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
συναγαγεῖν	verb	συνάγω
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
εὐθὺς	adv;adj	εὐθύς
φύλακας	noun	φύλαξ;φυλακή;φυλακεύς;Φυλάκη
καταλιπόντες	part	καταλιμπάνω
καὶ	conj	καί4;καί3;καί;καί2
στρατηγὸν	noun	στρατηγός
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
μένουσι	verb;part	μένω
Σοφαίνετον
Στυμφάλιον	adj	Στύμφαλος;Στυμφάλιος
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἔχοντες	part	ἔχω
ἡγεμόνα	noun	ἡγεμών
τὸν	article	ὁ
ἁλόντα	part	ἁλίσκομαι
ἄνθρωπον	noun	ἄνθρωπος
<g>
.
</section>
<section n="20">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὑπερέβαλλον	verb	ὑπερβάλλω
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
πελτασταὶ	noun	πελταστής
προϊόντες	part	πρόειμι2;πρόειμι
καὶ	conj	καί4;καί3;καί2;καί
κατιδόντες	part	κατεῖδον
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οὐκ	adv	οὐ17;οὐ8;οὐ12;οὐ9;οὐ13;οὐ3;οὐ7;οὐ18;οὐ2;οὐ10;οὐ14;οὐ15;οὐ5;οὐ;οὐ4;οὐ6;οὐ11;οὐ16
ἔμειναν	verb	μένω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω;θέω2
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="21">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἀκούσαντες	part	ἀκούω
τὸν	article	ὁ
θόρυβον	noun	θόρυβος
οὐχ	adv	οὐ4;οὐ10;οὐ18;οὐ6;οὐ8;οὐ2;οὐ7;οὐ3;οὐ13;οὐ;οὐ15;οὐ5;οὐ9;οὐ17;οὐ16;οὐ11;οὐ12;οὐ14
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἔφευγον	verb	φεύγω
<g>
·
ὅμως	conj;verb;adv;adj	ὅμως;ὁμός;ὁμῶς;ὁμόω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἀπέθανόν	verb	ἀποθνήσκω
τινες	irreg;pron;verb	τίνω;τίς;τις
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβάρα;βαρβαρόομαι;βαρβαρόω;βάρβαρος
καὶ	conj	καί3;καί4;καί2;καί
ἵπποι	verb;noun	ἵππος;ἱππόομαι
ἥλωσαν	verb	ἁλίσκομαι
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
εἴκοσι	numeral;noun;part	εἰκός;εἰκών;ἔοικα;εἴκοσι
καὶ	conj	καί2;καί4;καί;καί3
ἡ	pron;article;adv	ἧ;ὅς;ὁ
σκηνὴ	verb;noun	σκηνέω;σκῆνος;σκηνάω;σκηνή
ἡ	pron;adv;article	ὁ;ἧ;ὅς
Τιριβάζου
ἑάλω	verb	ἁλίσκομαι
καὶ	conj	καί2;καί4;καί3;καί
ἐν	verb;prep	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
κλῖναι	noun;verb	κλίνω;κλίνη
ἀργυρόποδες	noun	ἀργυρόπους
καὶ	conj	καί4;καί;καί2;καί3
ἐκπώματα	noun	ἔκπωμα
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
ἀρτοκόποι	noun	ἀρτοκόπος
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
οἰνοχόοι	noun;verb	οἰνοχοέω;οἰνοχόος;οἰνόχοος
φάσκοντες	part	φάσκω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="22">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐπύθοντο	verb	πυνθάνομαι;πύθω
ταῦτα	adj	οὗτος
οἱ	article;pron	ὁ;ἕ;ὅς
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
μή	noun;conj	μή2;μή;μή3;μής
τις	pron;irreg	τις;τίς
ἐπίθεσις	noun	ἐπίθεσις
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
καταλελειμμένοις	part	καταλιμπάνω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
εὐθὺς	adj;adv	εὐθύς
ἀνακαλεσάμενοι	part	ἀνακαλέω
τῇ	article;adv	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἀφίκοντο	verb	ἀφικνέομαι
αὐθημερὸν	adj;adv	αὐθήμερος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐδόκει	verb	δοκέω
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
ὅπῃ	adv	ὅπη
δύναιντο	verb	δύναμαι
τάχιστα	adj	ταχύς
πρὶν	adv	πρίν
ἢ	adv;conj;exclam;verb	εἰμί;ἤ;ἦ2;ἦ4;ἠμί;ἦ;ἦ3;ἤ2
συλλεγῆναι	verb	λέγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
καὶ	conj	καί3;καί;καί4;καί2
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
στενά	noun;adj;verb	στένος;στενάζω;στενός
<g>
.
συσκευασάμενοι	part	συσκευάζω
δ’	partic	δέ
εὐθὺς	adj;adv	εὐθύς
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
διὰ	prep;adj;noun	διά;Δίον;Ζεύς;δῖος;Δῖα;Δίη
χιόνος	noun	χιών
πολλῆς	adj	πολύς
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω
πολλούς	adj	πολύς
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
αὐθημερὸν	adv;adj	αὐθήμερος
ὑπερβαλόντες	part	ὑπερβάλλω
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρον;ἄκρος;ἄκρων;Ἄκρων
ἐφ’	prep	ἐπί;ἐπί2
ᾧ	pron	ὅς
ἔμελλεν	verb	μέλλω
ἐπιτίθεσθαι	verb	ἐπιτίθημι
Τιρίβαζος
κατεστρατοπεδεύσαντο	verb	καταστρατοπεδεύω
<g>
.
</para>
</section>
<section n="2">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
διέβαινον	verb	διαβαίνω
αὐτὸν	adj	αὐτός
βρεχόμενοι	part	βρέχω
πρὸς	prep	πρός
τὸν	article	ὁ
ὀμφαλόν	noun	ὀμφαλός
<g>
.
</section>
<section n="3">
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
πηγαὶ	adj;verb;noun	πηγάζω;πηγή;πηγός
πρόσω	adv;verb	προσίημι;πρόσω;πρόσειμι
εἶναι	verb	εἰμί
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
διὰ	noun;adj;prep	Δίον;διά;Δίη;δῖος;Ζεύς;Δῖα
χιόνος	noun	χιών
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
πεδίου	noun	πέδιον;πεδίον2;πεδίον
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τρίτος	adj	τρίτος
ἐγένετο	verb	γίγνομαι
χαλεπὸς	adj	χαλεπός
καὶ	conj	καί3;καί2;καί4;καί
ἄνεμος	noun	ἄνεμος
βορρᾶς
ἐναντίος	adj	ἐναντίος
ἔπνει	verb	πνέω
παντάπασιν	adv	παντάπασι
ἀποκαίων	part	ἀποκαίω
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
καὶ	conj	καί3;καί4;καί2;καί
πηγνὺς	verb;part	πήγνυμι
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δέω2;Δεύς;δεῖ;δή;δέω
τῶν	article	ὁ
μάντεών	noun	μάντις
τις	irreg;pron	τις;τίς
εἶπε	verb;noun	εἶπον;εἶπος
σφαγιάσασθαι	verb	σφαγιάζομαι
τῷ	pron;article;irreg;adv	τις;ὁ;τῷ;τίς
ἀνέμῳ	noun	ἄνεμος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
σφαγιάζεται	verb	σφαγιάζομαι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
δὴ	partic;verb;noun	δή;δέω;δέω2;Δεύς;δεῖ
περιφανῶς	adv	περιφανής
ἔδοξεν	verb	δοκέω
λῆξαι	verb	λήγω
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
τοῦ	pron;article;irreg	τίς;τις;ὁ
πνεύματος	noun	πνεῦμα
<g>
.
ἦν	exclam;conj;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
δὲ	partic	δέ
τῆς	article	ὁ
χιόνος	noun	χιών
τὸ	article	ὁ
βάθος	noun	βάθος
ὀργυιά	noun	ὄργυια
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
ἀνδραπόδων	noun	ἀνδράποδον
πολλὰ	adj	πολύς
ἀπώλετο	verb	ἀπόλλυμι
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὡς	pron;adv;conj	ὡς;ὅς
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
.
</section>
<section n="5">
διεγένοντο	verb	διαγίγνομαι
δὲ	partic	δέ
τὴν	article	ὁ
νύκτα	noun	νύξ
πῦρ	noun	πῦρ
καίοντες	part	καίω
<g>
·
ξύλα	noun	ξύλον
δ’	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	τίς;ὁ;τις;τῷ
σταθμῷ	verb;noun	σταθμόν;σταθμάω;σταθμός
πολλά	adj	πολύς
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
προσιόντες	part	πρόσειμι
ξύλα	noun	ξύλον
οὐκ	adv	οὐ;οὐ10;οὐ2;οὐ13;οὐ4;οὐ18;οὐ5;οὐ6;οὐ11;οὐ9;οὐ7;οὐ14;οὐ17;οὐ3;οὐ15;οὐ16;οὐ12;οὐ8
εἶχον	verb	ἔχω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
οὖν	partic	οὖν
πάλαι	verb;noun;adv	πάλη;πάλη2;πάλα;πάλαι;πάλλω
ἥκοντες	part	ἥκω
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
πῦρ	noun	πῦρ
καίοντες	part	καίω
οὐ	adv	οὐ7;οὐ9;οὐ10;οὐ14;οὐ12;οὐ3;οὐ8;οὐ6;οὐ16;οὐ;οὐ13;οὐ15;οὐ18;οὐ11;οὐ2;οὐ17;οὐ5;οὐ4
προσίεσαν	verb	προσίημι
πρὸς	prep	πρός
τὸ	article	ὁ
πῦρ	noun	πῦρ
τοὺς	article	ὁ
ὀψίζοντας	part	ὀψίζω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
μὴ	noun;conj	μή2;μή3;μή;μής
μεταδοῖεν	verb	μεταδίδωμι
αὐτοῖς	adj	αὐτός
πυροὺς	verb;noun	πυρός;πυρόω
ἢ	adv;exclam;conj;verb	ἦ3;εἰμί;ἦ;ἤ2;ἠμί;ἤ;ἦ4;ἦ2
ἄλλο	adj	ἄλλος
<del status="unremarkable">
τι	irreg;pron	τις;τίς
</del>
εἴ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
τι	pron;irreg	τις;τίς
ἔχοιεν	verb	ἔχω
βρωτόν	adj;verb	βρωτός;βιβρώσκω
<g>
.
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω2;δέω;Δεύς;δή;δεῖ
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
ὧν	pron	ὅς
εἶχον	verb	ἔχω
ἕκαστοι	adj	ἕκαστος
<g>
.
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐκαίετο	verb	καίω
<g>
,
διατηκομένης	part	διατήκω
τῆς	article	ὁ
χιόνος	noun	χιών
βόθροι	noun;verb	βοθρόω;βόθρος
ἐγένοντο	verb	γίγνομαι
μεγάλοι	adj	μέγας
ἔστε	conj;verb	εἰμί;ἔστε
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δάπεδον	noun	δάπεδον
<g>
·
οὗ	verb;pron;adv	οὗ2;ἕ;οὗ;ὅς;ἵημι
δὴ	verb;partic;noun	δή;Δεύς;δέω;δέω2;δεῖ
παρῆν	noun;adj;verb	πῆρος;πηρός;πάρειμι;πείρω
μετρεῖν	verb	μετρέω
τὸ	article	ὁ
βάθος	noun	βάθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι;ἔπειμι2
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ὅλην	verb;adj	ὅλος;ὁλάω;ὅλοξ
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	prep;noun;adj	Δίον;Ζεύς;διά;Δίη;δῖος;Δῖα
χιόνος	noun	χιών
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐβουλιμίασαν	verb	βουλιμιάω
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ὀπισθοφυλακῶν	part;noun	ὀπισθοφύλαξ;ὀπισθοφυλακέω
καὶ	conj	καί3;καί2;καί;καί4
καταλαμβάνων	part	καταλαμβάνω
τοὺς	article	ὁ
πίπτοντας	part	πίπτω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἠγνόει	verb	ἀγνοέω
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
τὸ	article	ὁ
πάθος	noun	πάθος
εἴη	verb	εἰμί;ἐάω
<g>
.
</section>
<section n="8">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶπέ	verb;noun	εἶπον;εἶπος
τις	pron;irreg	τίς;τις
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐμπείρων	adj;part	ἐμπειρέω;ἔμπειρος;ἐμπειράζω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
σαφῶς	adv	σαφής
βουλιμιῶσι	verb;part	βουλιμιάω
κἄν	conj	κἀν
τι	pron;irreg	τίς;τις
φάγωσιν	verb;noun	φάγων;ἐσθίω
ἀναστήσονται	verb	ἀνίστημι
<g>
,
περιιὼν	part	περίειμι
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
πού	adv;pron	πού2;πού;ποῦ
τι	irreg;pron	τις;τίς
ὁρῴη	verb	ὁράω
βρωτόν	adj;verb	βιβρώσκω;βρωτός
<g>
,
διεδίδου	verb	διαδίδωμι
καὶ	conj	καί4;καί;καί3;καί2
διέπεμπε	verb	διαπέμπω
διδόντας	part	δίδωμι
τοὺς	article	ὁ
δυναμένους	part	δύναμαι
περιτρέχειν	verb	περιτρέχω
τοῖς	article	ὁ
βουλιμιῶσιν	part;verb	βουλιμιάω
<g>
.
</section>
<section n="9">
ἐπειδὴ	conj	ἐπεί
δέ	partic	δέ
τι	pron;irreg	τίς;τις
ἐμφάγοιεν	verb	ἐσθίω
<g>
,
ἀνίσταντο	verb	ἀνίστημι
καὶ	conj	καί2;καί3;καί;καί4
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
πορευομένων	part	πορεύω
δὲ	partic	δέ
Χειρίσοφος
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
κνέφας	noun;verb	κνεφάζω;κνέφας
πρὸς	prep	πρός
κώμην	noun	κώμη
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὑδροφορούσας	part	ὑδροφορέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κωμάζω;κώμη
πρὸς	prep	πρός
τῇ	article;adv	ὁ;τῇ
κρήνῃ	verb;noun	κραίνω;κρήνη
γυναῖκας	noun	γυνή
καὶ	conj	καί2;καί;καί3;καί4
κόρας	noun	Κόρα;κόρη
καταλαμβάνει	verb	καταλαμβάνω
ἔμπροσθεν	adv	ἔμπροσθεν
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἐρύματος	noun	ἔρυμα
<g>
.
</section>
<section n="10">
αὗται	adj	οὗτος;ἑαυτοῦ
ἠρώτων	verb	ἐρωτάω
αὐτοὺς	adj	αὐτός
τίνες	pron;irreg;verb	τίνω;τίς;τις
εἶεν	verb;partic	εἰμί;εἶεν
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἑρμηνεὺς	noun	ἑρμηνεύς
εἶπε	verb;noun	εἶπον;εἶπος
περσιστὶ	adv	Περσιστί
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
πορεύονται	verb	πορεύω
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
<g>
.
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ7;οὐ3;οὐ6;οὐ14;οὐ2;οὐ11;οὐ9;οὐ15;οὐ18;οὐ13;οὐ8;οὐ10;οὐ16;οὐ4;οὐ;οὐ5;οὐ12;οὐ17
ἐνταῦθα	adv	ἐνταῦθα
εἴη	verb	εἰμί;ἐάω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπέχει	verb	ἀποχέω;ἀπέχω
ὅσον	adj	ὅσος
παρασάγγην	noun	παρασάγγης
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
<g>
,
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
ὀψὲ	adv	ὀψέ
ἦν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἐάν;ἤν2
<g>
,
πρὸς	prep	πρός
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
συνεισέρχονται	verb	συνεισέρχομαι
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
ἔρυμα	noun	Ἐρύμας;ἔρυμα
σὺν	prep;noun	ὗς;σύν
ταῖς	article	ὁ
ὑδροφόροις	adj;verb	ὑδρόφορος;ὑδροφόρος;ὑδροφορέω
<g>
.
</section>
<section n="11">
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί4;καί;καί3
ὅσοι	adj	ὅσος
ἐδυνήθησαν	verb	δύναμαι
τοῦ	pron;article;irreg	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
ἐνταῦθα	adv	ἐνταῦθα
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
οἱ	pron;article	ἕ;ὁ;ὅς
μὴ	noun;conj	μή3;μή;μής;μή2
δυνάμενοι	part	δύναμαι
διατελέσαι	verb	διατελέω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐνυκτέρευσαν	verb	νυκτερεύω
ἄσιτοι	adj;verb	ἀσιτέω;ἄσιτος
καὶ	conj	καί3;καί;καί4;καί2
ἄνευ	prep;verb	ἀνίημι;ἀνέω;ἄνευ;ἄνω
πυρός	noun	πυρός;πῦρ
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐνταῦθά	adv	ἐνταῦθα
τινες	irreg;pron;verb	τίνω;τις;τίς
ἀπώλοντο	verb	ἀπόλλυμι
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
</section>
<section n="12">
ἐφείποντο	verb	ἐφέπω
δὲ	partic	δέ
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
συνειλεγμένοι	part	συλλέγω
τινὲς	verb;pron;irreg	τις;τίς;τίνω
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	τίς;ὁ
μὴ	conj;noun	μή2;μής;μή3;μή
δυνάμενα	part	δύναμαι
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
ἥρπαζον	verb	ἁρπάζω
καὶ	conj	καί2;καί;καί4;καί3
ἀλλήλοις	adj	ἀλλήλων
ἐμάχοντο	verb	μάχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἐλείποντο	verb	λείπω
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἵ	article;pron	ὅς;ἕ;ὁ
τε	pron;partic	σύ;τε
διεφθαρμένοι	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
χιόνος	noun	χιών
τοὺς	article	ὁ
ὀφθαλμοὺς	noun	ὀφθαλμός
οἵ	pron;article	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	τις;ὁ;τίς
ψύχους	noun;verb	ψῦχος;ψυχόω
τοὺς	article	ὁ
δακτύλους	noun	δάκτυλος
τῶν	article	ὁ
ποδῶν	noun;verb;part	ποδόω;πούς
ἀποσεσηπότες	part	ἀποσήπομαι
<g>
.
</section>
<section n="13">
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ὀφθαλμοῖς	noun	ὀφθαλμός
ἐπικούρημα	noun	ἐπικούρημα
τῆς	article	ὁ
χιόνος	noun	χιών
εἴ	verb;conj	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
μέλαν	adj;noun	μέλας;μέλη
τι	irreg;pron	τίς;τις
ἔχων	part;verb	χόω;ἔχω;χάω
πρὸ	prep	πρό
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ποδῶν	part;verb;noun	ποδόω;πούς
εἴ	verb;conj	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
τις	pron;irreg	τίς;τις
κινοῖτο	verb	κινέω
καὶ	conj	καί3;καί4;καί2;καί
μηδέποτε	adv	μηδέποτε
ἡσυχίαν	noun	ἡσυχία
ἔχοι	verb	ἔχω
καὶ	conj	καί4;καί3;καί2;καί
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
νύκτα	noun	νύξ
ὑπολύοιτο	verb	ὑπολύω
<g>
·
</section>
<section n="14">
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὑποδεδεμένοι	part	ὑποδέω
ἐκοιμῶντο	verb	κοιμάω
<g>
,
εἰσεδύοντο	verb	εἰσδύνω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τοὺς	article	ὁ
πόδας	noun	Ποδῆς;πούς
οἱ	pron;article	ὅς;ἕ;ὁ
ἱμάντες	noun	ἱμάς
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
ὑποδήματα	noun	ὑπόδημα
περιεπήγνυντο	verb	περιπήγνυμι
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐπέλιπε	verb	ἐπιλείπω
τὰ	irreg;article	ὁ;τίς
ἀρχαῖα	adj	ἀρχαῖος
ὑποδήματα	noun	ὑπόδημα
<g>
,
καρβάτιναι	noun;adj	καρβάτινος;καρβάτιναι
πεποιημέναι	part	ποιέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
νεοδάρτων	adj	νεόδαρτος
βοῶν	part;adj;noun;verb	βόειος;βοών;βάζω;βοῦς;βοόω;βόα;βοάω;βοή
<g>
.
</section>
<section n="15">
διὰ	prep;noun;adj	Δίη;δῖος;Δῖα;διά;Ζεύς;Δίον
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
οὖν	partic	οὖν
ἀνάγκας	noun;verb	ἀναγκάζω;ἀνάγκη
ὑπελείποντό	verb	ὑπολείπω
τινες	pron;verb;irreg	τις;τίνω;τίς
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἰδόντες	part	εἶδον
μέλαν	adj;noun	μέλας;μέλη
τι	pron;irreg	τίς;τις
χωρίον	noun;verb;part	χωρέω;χωρίον
διὰ	prep;noun;adj	διά;Ζεύς;Δίον;Δίη;Δῖα;δῖος
τὸ	article	ὁ
ἐκλελοιπέναι	verb	ἐκλείπω
αὐτόθι	adv	αὐτόθι
τὴν	article	ὁ
χιόνα	noun	χιών
εἴκαζον	part;verb	εἰκάζω
τετηκέναι	verb	τήκω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἐτετήκει	verb	τήκω
διὰ	noun;adj;prep	δῖος;Ζεύς;Δίη;διά;Δίον;Δῖα
κρήνην	noun	κρήνη
τινὰ	pron;irreg	τις;τίς
ἣ	adv;pron;article	ὅς;ὁ;ἧ
πλησίον	adv;part;adj	πλήσιος;πίμπλημι;πλησίος
ἦν	conj;verb;exclam	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
ἀτμίζουσα	part	ἀτμίζω
ἐν	verb;prep	εἰς;ἐν;εἰμί
νάπῃ	noun	νάπη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἐκτραπόμενοι	part	ἐκτρέπω
ἐκάθηντο	verb	κάθημαι
καὶ	conj	καί2;καί3;καί;καί4
οὐκ	adv	οὐ13;οὐ14;οὐ15;οὐ2;οὐ5;οὐ9;οὐ12;οὐ;οὐ17;οὐ6;οὐ7;οὐ3;οὐ10;οὐ11;οὐ8;οὐ18;οὐ16;οὐ4
ἔφασαν	verb	φημί
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="16">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔχων	verb;part	χόω;ἔχω;χάω
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ὡς	pron;conj;adv	ὡς;ὅς
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
<g>
,
ἐδεῖτο	verb	δέομαι;δέω;δέω2
αὐτῶν	adj	αὐτός
πάσῃ	verb;adj;noun	πάσσω;πᾶσις;πάομαι;πᾶϲ;πατέομαι;πᾶς
τέχνῃ	noun;verb	τεχνάζω;τέχνη;τεχνάομαι
καὶ	conj	καί2;καί3;καί;καί4
μηχανῇ	verb;noun	μηχανή;μηχανεύς;μηχανάομαι
μὴ	noun;conj	μή3;μή;μής;μή2
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
λέγων	part;adj	λέγος;λέγω2;λέγω;λέγω3
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ἕπονται	verb	ἕπομαι
πολλοὶ	adj	πολύς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
συνειλεγμένοι	part	συλλέγω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τελευτῶν	noun;part;verb	τελευτάω;τελευτή
ἐχαλέπαινεν	verb	χαλεπαίνω
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
σφάττειν	verb	σφάζω
ἐκέλευον	verb	κελεύω
<g>
·
οὐ	adv	οὐ13;οὐ8;οὐ2;οὐ4;οὐ18;οὐ14;οὐ15;οὐ17;οὐ11;οὐ6;οὐ16;οὐ7;οὐ12;οὐ3;οὐ5;οὐ;οὐ10;οὐ9
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
δύνασθαι	verb	δύναμαι
πορευθῆναι	verb	πορεύω
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ἔδοξε	verb	δοκέω
κράτιστον	adj	κράτιστος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ἑπομένους	part	ἕπομαι
πολεμίους	adj	πολέμιος
φοβῆσαι	verb	φοβέω
<g>
,
εἴ	conj;verb	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
τις	pron;irreg	τίς;τις
δύναιτο	verb	δύναμαι
<g>
,
μὴ	noun;conj	μής;μή2;μή3;μή
ἐπίοιεν	verb	ἐφίημι;ἔπειμι2
τοῖς	article	ὁ
κάμνουσι	verb;part	κάμνω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
μὲν	partic	μέν
σκότος	noun	σκότος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
προσῇσαν	verb	προσᾴδω;πρόσειμι;πρόσοιδα
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
ἀμφὶ	prep	ἀμφί
ὧν	pron	ὅς
εἶχον	verb	ἔχω
διαφερόμενοι	part	διαφέρω
<g>
.
</section>
<section n="18">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δεῖ;δέω;δή;δέω2;Δεύς
οἱ	pron;article	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
ἅτε	adv	ἅτε
ὑγιαίνοντες	part	ὑγιαίνω2;ὑγιαίνω
<g>
,
ἐξαναστάντες	part	ἐξανίστημι
ἔδραμον	verb	τρέχω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
κάμνοντες	part	κάμνω
ἀνακραγόντες	part	ἀνακράζω
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
μέγιστον	adj	μέγας
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
δόρατα	noun	δόρυ
ἔκρουσαν	part;verb	κρούω;ἐκρέω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
δείσαντες	part	δείδω
ἧκαν	verb	ἵημι
ἑαυτοὺς	adj	ἑαυτοῦ
κατὰ	prep;adj	κατά;κάτος;κατά2
τῆς	article	ὁ
χιόνος	noun	χιών
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
νάπην	noun	νάπη;νάπος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
ἐφθέγξατο	verb	φθέγγομαι
<g>
.
</section>
<section n="19">
καὶ	conj	καί2;καί3;καί4;καί
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
εἰπόντες	part	εἶπον
τοῖς	article	ὁ
ἀσθενοῦσιν	verb;part	ἀσθενόω;ἀσθενέω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἥξουσί	verb;part	ἥκω
τινες	pron;irreg;verb	τίς;τίνω;τις
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
,
πορευόμενοι	part	πορεύω
πρὶν	adv	πρίν
τέτταρα	noun	τέσσαρες
στάδια	noun;adj	σταδίη;στάδιον;στάδιος;σταδιεύς
διελθεῖν	verb	διέρχομαι
ἐντυγχάνουσιν	verb;part	ἐντυγχάνω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ὁδῷ	noun;verb	ὁδάω;ὁδός
ἀναπαυομένοις	part	ἀναπαύω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
χιόνος	noun	χιών
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐγκεκαλυμμένοις	part	ἐγκαλύπτω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
φυλακὴ	noun	Φυλάκη;φυλακή;φυλακεύς
οὐδεμία	adj	οὐδείς
καθειστήκει	verb	καθίστημι
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ἀνίστασαν	part;verb	ἀνίστημι
αὐτούς	adj	αὐτός
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἔλεγον	noun;verb	ἔλεγος;λέγω3;λέγω2;λέγω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οἱ	pron;article	ἕ;ὁ;ὅς
ἔμπροσθεν	adv	ἔμπροσθεν
οὐχ	adv	οὐ2;οὐ17;οὐ3;οὐ18;οὐ13;οὐ10;οὐ5;οὐ12;οὐ;οὐ11;οὐ16;οὐ8;οὐ15;οὐ6;οὐ4;οὐ7;οὐ9;οὐ14
ὑποχωροῖεν	verb	ὑποχωρέω
<g>
.
</section>
<section n="20">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
παριὼν	noun;part	πάρειμι2;πῆρος;πάρειμι;παρίζω
καὶ	conj	καί;καί4;καί3;καί2
παραπέμπων	part	παραπέμπω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τοὺς	article	ὁ
ἰσχυροτάτους	adj	ἰσχυρός
ἐκέλευε	verb	κελεύω
σκέψασθαι	verb	σκέπτομαι
τί	pron;irreg	τις;τίς
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ὅλον	adj	ὅλος;ὅλοξ
οὕτως	adv	οὕτως
ἀναπαύοιτο	verb	ἀναπαύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="21">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
περὶ	prep	περί
Ξενοφῶντα	noun	Ξενοφῶν
ηὐλίσθησαν	verb	αὐλίζομαι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἄνευ	prep;verb	ἄνευ;ἀνέω;ἀνίημι;ἄνω
πυρὸς	noun	πυρός;πῦρ
καὶ	conj	καί4;καί2;καί3;καί
ἄδειπνοι	adj	ἄδειπνος
<g>
,
φυλακὰς	noun	φυλακή;φύλαξ;φυλακεύς
οἵας	adj	οἷος
ἐδύναντο	verb	δύναμαι
καταστησάμενοι	part	καθίστημι
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἦν	verb;exclam;conj	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
<g>
,
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀσθενοῦντας	part	ἀσθενόω;ἀσθενέω
τοὺς	article	ὁ
νεωτάτους	adj	νεώτατος;νέος
ἀναστήσαντας	part	ἀνίστημι
ἐκέλευεν	verb	κελεύω
ἀναγκάζειν	verb	ἀναγκάζω
προϊέναι	verb	πρόειμι;προίημι
<g>
.
</section>
<section n="22">
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
Χειρίσοφος
πέμπει	verb	πέμπω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κώμη;κωμάζω
σκεψομένους	part	σκέπτομαι
πῶς	adv;partic;pron	πως;πῶς
ἔχοιεν	verb	ἔχω
οἱ	article;pron	ἕ;ὅς;ὁ
τελευταῖοι	adj	τελευταῖος
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἄσμενοι	adj;verb	ἄσμενος;ἀσμενέω
ἰδόντες	part	εἶδον
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τούτοις	adj	οὗτος
παρέδοσαν	verb	παραδίδωμι
κομίζειν	verb	κομίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πρὶν	adv	πρίν
εἴκοσι	noun;part;numeral	ἔοικα;εἰκός;εἰκών;εἴκοσι
στάδια	noun;adj	σταδιεύς;στάδιον;στάδιος;σταδίη
διεληλυθέναι	verb	διέρχομαι
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
κώμῃ	verb;noun	κώμη;κωμάζω
ἔνθα	adv	ἔνθα
Χειρίσοφος
ηὐλίζετο	verb	αὐλίζομαι
<g>
.
</section>
<section n="23">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἔδοξε	verb	δοκέω
κατὰ	prep;adj	κάτος;κατά;κατά2
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάξεις	noun;verb	τήκω;τάξις;τάσσω
σκηνοῦν	verb;part	σκηνάω;σκηνόω;σκηνέω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
Χειρίσοφος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἔμενεν	verb	μένω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
διαλαχόντες	part	διαλαγχάνω
ἃς	pron;conj	ὅς;ἕως
ἑώρων	verb	ὁράω
κώμας	verb;noun	κωμάζω;κώμη
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἕκαστοι	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντες	part	ἔχω
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	Δεύς;δέω2;δεῖ;δέω;δή
Πολυκράτης	verb;adj	πολυκρατής;πολυκρατέω
Ἀθηναῖος	adj	Ἀθηναῖος
λοχαγὸς	noun	λοχαγός
ἐκέλευσεν	verb	κελεύω
ἀφιέναι	verb	ἀφίημι
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
εὐζώνους	adj	εὔζωνος
<g>
,
θέων	noun;part;verb	θεά;θέα2;θέω2;θεός;θέω;θέα;θεάω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
κώμην	noun	κώμη
ἣν	pron	ὅς
εἰλήχει	verb	λαγχάνω
Ξενοφῶν	noun	Ξενοφῶν
καταλαμβάνει	verb	καταλαμβάνω
πάντας	adj	πᾶϲ;πᾶς
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
τοὺς	article	ὁ
κωμήτας	noun	κωμήτης
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πώλους	noun	πῶλος
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
δασμὸν	noun	δασμός
βασιλεῖ	noun	βασιλεύς
τρεφομένους	part	τρέφω
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τοῦ	pron;article;irreg	τίς;τις;ὁ
κωμάρχου	noun;verb	κωμαρχέω;κωμάρχης;κώμαρχος
ἐνάτην	verb;adj	ἔνατος;νάω
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
γεγαμημένην	part	γαμέω
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
αὐτῆς	adj	αὐτός
λαγῶς	noun	λαγῶς
ᾤχετο	verb	οἴχομαι
θηράσων	part	θηράω
καὶ	conj	καί4;καί;καί3;καί2
οὐχ	adv	οὐ14;οὐ8;οὐ10;οὐ11;οὐ2;οὐ9;οὐ;οὐ13;οὐ18;οὐ5;οὐ16;οὐ4;οὐ6;οὐ12;οὐ15;οὐ3;οὐ7;οὐ17
ἥλω	verb;noun	ἧλος;ἁλίσκομαι;ἅλλομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
κώμῃ	noun;verb	κώμη;κωμάζω
<g>
.
</section>
<section n="25">
αἱ	article;pron	ὅς;ὁ
δ’	partic	δέ
οἰκίαι	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
κατάγειοι	adj	κατάγειος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στόμα	noun	στόμα
ὥσπερ	adv	ὥσπερ
φρέατος	noun	φρέαρ
<g>
,
κάτω	adv;adj;verb	κάτος;κάτω;καθίημι
δ’	partic	δέ
εὐρεῖαι	adj	εὐρύς
<g>
·
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἴσοδοι	noun	εἴσοδος
τοῖς	article	ὁ
μὲν	partic	μέν
ὑποζυγίοις	noun;verb	ὑποζύγιον;ὑποζυγέω
ὀρυκταί	noun;adj	ὀρυκτός;ὀρύκτης;ὀρυκτή
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
κατέβαινον	verb	καταβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
κλίμακος	noun	κλῖμαξ
<g>
.
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταῖς	article	ὁ
οἰκίαις	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
αἶγες	noun	αἴξ
<g>
,
οἶες	noun	ὄις
<g>
,
βόες	noun	βοῦς
<g>
,
ὄρνιθες	noun	ὄρνις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὰ	irreg;article	τίς;ὁ
ἔκγονα	adj	ἔκγονος
τούτων	adj	οὗτος
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κτήνη	noun	κτῆνος
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
χιλῷ	noun	χιλός
ἔνδον	part;adv;verb	ἔνδον;ἐνδίδωμι
ἐτρέφοντο	verb	τρέφω
<g>
.
</section>
<section n="26">
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
πυροὶ	verb;noun	πυρόω;πυρός
καὶ	conj	καί4;καί2;καί3;καί
κριθαὶ	noun;verb	κριθή;κριθάω
καὶ	conj	καί2;καί4;καί3;καί
ὄσπρια	noun	ὄσπριον
καὶ	conj	καί;καί3;καί2;καί4
οἶνος	noun	οἶνος
κρίθινος	adj	κρίθινος
ἐν	prep;verb	εἰς;εἰμί;ἐν
κρατῆρσιν	noun	κρατήρ
<g>
.
ἐνῆσαν	verb	νέω;νέω2;νέω4;νέω3
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
αὐταὶ	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
κριθαὶ	verb;noun	κριθή;κριθάω
ἰσοχειλεῖς	adj	ἰσοχειλής
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
κάλαμοι	verb;noun	καλαμόω;κάλαμος
ἐνέκειντο	verb	ἔγκειμαι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
μείζους	adj	μέγας
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλάσσων;ἐλασσόω
<g>
,
γόνατα	noun	γόνυ
οὐκ	adv	οὐ18;οὐ17;οὐ16;οὐ;οὐ13;οὐ2;οὐ7;οὐ5;οὐ9;οὐ15;οὐ10;οὐ6;οὐ11;οὐ14;οὐ4;οὐ3;οὐ12;οὐ8
ἔχοντες	part	ἔχω
<g>
·
</section>
<section n="27">
τούτους	adj	οὗτος
ἔδει	verb	δέω2;ἔδω;δέω;ἐσθίω;δεῖ
ὁπότε	adv	ὁπότε
τις	irreg;pron	τίς;τις
διψῴη	verb	διψάω
λαβόντα	part	λαμβάνω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
στόμα	noun	στόμα
μύζειν	verb	μύζω;μύζω2
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
πάνυ	adv	πάνυ
ἄκρατος	adj	ἄκρατος
ἦν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
μή	noun;conj	μή3;μής;μή2;μή
τις	irreg;pron	τίς;τις
ὕδωρ	noun	ὕδωρ
ἐπιχέοι	verb	ἐπιχέω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
πάνυ	adv	πάνυ
ἡδὺ	adj	ἡδύς
συμμαθόντι	part	συμμανθάνω
τὸ	article	ὁ
πῶμα	verb;noun	πῶμα2;πῶμα;πωμάζω
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
<g>
.
</section>
<section n="28">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
τῆς	article	ὁ
κώμης	noun;verb	κώμη;κωμάζω
ταύτης	adj	οὗτος
σύνδειπνον	noun	σύνδειπνος;σύνδειπνον
ἐποιήσατο	verb	ποιέω
καὶ	conj	καί3;καί4;καί;καί2
θαρρεῖν	verb	θαρσέω
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
λέγων	adj;part	λέγω;λέγω2;λέγω3;λέγος
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
οὔτε	adv	οὔτε
τῶν	article	ὁ
τέκνων	noun;verb;part	τέκνον;τεκνόω
στερήσοιτο	verb	στερέω
τήν	article	ὁ
τε	pron;partic	σύ;τε
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀντεμπλήσαντες
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἀπίασιν	verb	ἀφίημι;ἄπειμι2
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
τῷ	adv;irreg;article;pron	ὁ;τίς;τῷ;τις
στρατεύματι	noun	στράτευμα
ἐξηγησάμενος	part	ἐξηγέομαι
φαίνηται	verb	φαίνω
ἔστ’	verb;conj	ἔστε;εἰμί
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἄλλῳ	adj	ἄλλος
ἔθνει	noun	ἔθνος
γένωνται	verb	γίγνομαι
<g>
.
</section>
<section n="29">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὑπισχνεῖτο	verb	ὑπισχνέομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
φιλοφρονούμενος	part	φιλοφρονέομαι
οἶνον	noun	οἶνον;οἶνος
ἔφρασεν	verb	φράζω
ἔνθα	adv	ἔνθα
ἦν	verb;conj;exclam	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
κατορωρυγμένος	part	κατορύσσω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
διασκηνήσαντες	part	διασκηνάω;διασκηνέω
οὕτως	adv	οὕτως
ἐκοιμήθησαν	verb	κοιμάω
ἐν	verb;prep	ἐν;εἰς;εἰμί
πᾶσιν	noun;adj	πᾶϲ;πᾶς;πᾶσις
ἀφθόνοις	adj	ἄφθονος
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
φυλακῇ	noun	φυλακεύς;φυλακή;Φυλάκη
ἔχοντες	part	ἔχω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	τίς;ὁ
τέκνα	noun	τέκνον
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ὁμοῦ	adv;verb;adj	ὁμόω;ὁμοῦ;ὁμός
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀφθαλμοῖς	noun	ὀφθαλμός
<g>
.
</section>
<section n="30">
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ἐπιούσῃ	part	ἔπειμι2;ἔπειμι
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
Ξενοφῶν	noun	Ξενοφῶν
λαβὼν	part;noun	λαβή;λαμβάνω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
πρὸς	prep	πρός
Χειρίσοφον
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
·
ὅπου	adv	ὅπου
δὲ	partic	δέ
παρίοι	verb	παρίζω;πάρειμι2
κώμην	noun	κώμη
<g>
,
ἐτρέπετο	verb	τρέπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
κώμαις	noun;verb	κώμη;κωμάζω
καὶ	conj	καί;καί4;καί2;καί3
κατελάμβανε	verb	καταλαμβάνω
πανταχοῦ	adv	πανταχοῦ
εὐωχουμένους	part	εὐωχέω
καὶ	conj	καί;καί3;καί2;καί4
εὐθυμουμένους	part	εὐθυμέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὐδαμόθεν	adv	οὐδαμόθεν
ἀφίεσαν	verb	ἀφίημι
πρὶν	adv	πρίν
παραθεῖναι	verb	παρατίθημι
αὐτοῖς	adj	αὐτός
ἄριστον	noun;adj	ἄριστος;ἄριστον
<g>
·
</section>
<section n="31">
οὐκ	adv	οὐ18;οὐ5;οὐ9;οὐ14;οὐ15;οὐ16;οὐ4;οὐ12;οὐ10;οὐ2;οὐ3;οὐ11;οὐ7;οὐ8;οὐ6;οὐ17;οὐ13;οὐ
ἦν	verb;exclam;conj	ἤν;εἰμί;ἤν2;ἠμί;ἐάν
δ’	partic	δέ
ὅπου	adv	ὅπου
οὐ	adv	οὐ5;οὐ2;οὐ15;οὐ9;οὐ16;οὐ12;οὐ10;οὐ3;οὐ6;οὐ7;οὐ17;οὐ;οὐ11;οὐ14;οὐ13;οὐ8;οὐ4;οὐ18
παρετίθεσαν	verb	παρατίθημι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τράπεζαν	noun	τράπεζα
κρέα	noun	κρέας
ἄρνεια	adj	ἄρνειος
<g>
,
ἐρίφεια	adj	ἐρίφειος
<g>
,
χοίρεια	adj	χοίρειος
<g>
,
μόσχεια	noun;adj	μόσχειος;μοσχεία
<g>
,
ὀρνίθεια	adj;noun	ὀρνίθειος;ὀρνιθεία
<g>
,
σὺν	noun;prep	ὗς;σύν
πολλοῖς	adj	πολύς
ἄρτοις	verb;noun	ἀρτάω;ἄρτος
τοῖς	article	ὁ
μὲν	partic	μέν
πυρίνοις	adj;noun	πύρινος;πύρινον
τοῖς	article	ὁ
δὲ	partic	δέ
κριθίνοις	adj	κρίθινος
<g>
.
</section>
<section n="32">
ὁπότε	adv	ὁπότε
δέ	partic	δέ
τις	pron;irreg	τίς;τις
φιλοφρονούμενός	part	φιλοφρονέομαι
τῳ	adv;article;pron;irreg	ὁ;τις;τίς;τῷ
βούλοιτο	verb	βούλομαι
προπιεῖν	verb	προπίνω
<g>
,
εἷλκεν	verb	ἕλκω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
κρατῆρα	noun	κρατήρ
<g>
,
ἔνθεν	verb;adv;part	ἔνθεν;ἔρχομαι;ἐντίθημι
ἐπικύψαντα	part	ἐπικύπτω
ἔδει	verb	ἐσθίω;δέω2;δέω;δεῖ;ἔδω
ῥοφοῦντα	part	ῥοφέω
πίνειν	verb	πινάω;πίνω
ὥσπερ	adv	ὥσπερ
βοῦν	noun	βοῦς
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τῷ	adv;article;irreg;pron	τίς;ὁ;τῷ;τις
κωμάρχῳ	noun	κώμαρχος
ἐδίδοσαν	verb	δίδωμι
λαμβάνειν	verb	λαμβάνω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἐδέχετο	verb	δέχομαι
<g>
,
ὅπου	adv	ὅπου
δέ	partic	δέ
τινα	pron;irreg	τίς;τις
τῶν	article	ὁ
συγγενῶν	adj	συγγενής
ἴδοι	verb	εἶδον;ἰδέω
<g>
,
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἀεὶ	adv	ἀεί
ἐλάμβανεν	verb	λαμβάνω
<g>
.
</section>
<section n="33">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
Χειρίσοφον
<g>
,
κατελάμβανον	verb	καταλαμβάνω
κἀκείνους	verb;adj	ἐκεῖνος;κενόω
σκηνοῦντας	part	σκηνόω;σκηνάω;σκηνέω
ἐστεφανωμένους	part	στεφανόω
τοῦ	article;pron;irreg	τίς;τις;ὁ
ξηροῦ	adj	ξηρός
χιλοῦ	noun;verb	χιλόω;χιλός
στεφάνοις	verb;noun	στέφανος;στεφανόω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
διακονοῦντας	part	διακονέω
Ἀρμενίους	adj	σάνδυξ
παῖδας	noun	παῖς
σὺν	prep;noun	σύν;ὗς
ταῖς	article	ὁ
βαρβαρικαῖς	adj	βαρβαρικός
στολαῖς	noun	στολή
<g>
·
τοῖς	article	ὁ
παισὶν	adj;noun	παῖς;πᾶς;πᾶϲ
ἐδείκνυσαν	verb	δείκνυμι
ὥσπερ	adv	ὥσπερ
ἐνεοῖς	adj	ἐνεός
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
δέοι	verb	δεῖ;δέω2;δέω
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="34">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἀλλήλους	adj	ἀλλήλων
ἐφιλοφρονήσαντο	verb	φιλοφρονέομαι
Χειρίσοφος
καὶ	conj	καί;καί4;καί2;καί3
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
κοινῇ	verb;adv;adj	κοινῇ;κοινόω;κοινός
δὴ	verb;noun;partic	Δεύς;δέω2;δέω;δή;δεῖ
ἀνηρώτων	verb	ἀνερωτάω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
διὰ	noun;prep;adj	δῖος;Δῖα;Ζεύς;διά;Δίη;Δίον
τοῦ	article;irreg;pron	τις;τίς;ὁ
περσίζοντος	part	σίζω
ἑρμηνέως	noun	ἑρμηνεύς
τίς	irreg;pron	τίς;τις
εἴη	verb	ἐάω;εἰμί
ἡ	adv;pron;article	ἧ;ὁ;ὅς
χώρα	verb;noun	χώρα;χωράζω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
Ἀρμενία	adj;noun	Ἀρμένιον;Ἀρμενία;σάνδυξ
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
πάλιν	adv	πάλιν
ἠρώτων	verb	ἐρωτάω
τίνι	irreg;pron	τις;τίς
οἱ	article;pron	ὅς;ἕ;ὁ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
τρέφονται	verb	τρέφω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
βασιλεῖ	noun	βασιλεύς
δασμός	noun	δασμός
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
πλησίον	adj;part;adv	πλησίος;πλήσιος;πίμπλημι
χώραν	verb;noun;part	χωράζω;χώρα
ἔφη	verb	φημί
εἶναι	verb	εἰμί
Χάλυβας	noun	Χάλυψ
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἔφραζεν	verb	φράζω
ᾗ	pron;adv;verb	ὅς;ἵημι;ᾗ
εἴη	verb	εἰμί;ἐάω
<g>
.
</section>
<section n="35">
καὶ	conj	καί2;καί4;καί3;καί
αὐτὸν	adj	αὐτός
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ᾤχετο	verb	οἴχομαι
ἄγων	part;noun;verb	ἄγη2;ἀγών;ἀγάζω;ἀγή2;ἀγός;ἄγω;ἄγη;ἀγή;ἀγάω;ἄγος
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἰκέτας	noun	οἰκέτης
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἵππον	noun	ἵππος
ὃν	pron	ὅς
εἰλήφει	verb	λαμβάνω
παλαίτερον	adj	παλαιός
δίδωσι	verb	δίδημι;δίδωμι
τῷ	adv;irreg;pron;article	τίς;τῷ;ὁ;τις
κωμάρχῳ	noun	κώμαρχος
ἀναθρέψαντι	part	ἀνατρέφω
καταθῦσαι	verb	καταθύω
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ἤκουεν	verb	ἀκούω
αὐτὸν	adj	αὐτός
ἱερὸν	noun;adj	ἱερόν;ἱερός
εἶναι	verb	εἰμί
τοῦ	article;irreg;pron	τις;τίς;ὁ
Ἡλίου	noun;verb	ἥλιος;ἡλιόω;ἡλιόομαι
<g>
,
δεδιὼς	part	δείδω
μὴ	conj;noun	μή3;μής;μή;μή2
ἀποθάνῃ	verb	ἀποθνήσκω
<g>
·
ἐκεκάκωτο	verb	κακόω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τῶν	article	ὁ
πώλων	noun;part	πῶλος;πώλης;πώλη;πωλέω
λαμβάνει	verb	λαμβάνω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
καὶ	conj	καί4;καί2;καί3;καί
λοχαγῶν	part;noun	λοχαγέω;λοχαγός
ἔδωκεν	verb	δίδωμι
ἑκάστῳ	adj	ἕκαστος
πῶλον	noun	πῶλος
<g>
.
</section>
<section n="36">
ἦσαν	verb	ἀσάω;εἰμί
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἵπποι	verb;noun	ἱππόομαι;ἵππος
μείονες	adj	μείων
μὲν	partic	μέν
τῶν	article	ὁ
Περσικῶν	noun;adj	περσικών;Περσικός
<g>
,
θυμοειδέστεροι	adj	θυμοειδής
δὲ	partic	δέ
πολύ	adj	πολύς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω;δή;δεῖ;Δεύς;δέω2
καὶ	conj	καί;καί4;καί2;καί3
διδάσκει	verb	διδάσκω
ὁ	pron;article	ὅς;ὁ
κώμαρχος	noun	κώμαρχος
περὶ	prep	περί
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
τῶν	article	ὁ
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
σακία	noun	σακκίον
περιειλεῖν	verb	περιείλω;περιειλέω
<g>
,
ὅταν	conj	ὅταν
διὰ	prep;adj;noun	Δίον;Δῖα;Ζεύς;Δίη;διά;δῖος
τῆς	article	ὁ
χιόνος	noun	χιών
ἄγωσιν	verb;noun;part	ἄγω;ἄγνυμι;ἀγάω;ἀγών;ἀγάζω
<g>
·
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
γὰρ	partic	γάρ
τῶν	article	ὁ
σακίων	noun;part	σακίζω;σακκίον;σάκος
κατεδύοντο	verb	καταδύω
μέχρι	adv;conj;prep	μέχρι
τῆς	article	ὁ
γαστρός	noun	γαστήρ
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δ’	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἦν	conj;exclam;verb	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
ὀγδόη	adj	ὄγδοος
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ἡγεμόνα	noun	ἡγεμών
παραδίδωσι	verb	παραδίδωμι
Χειρισόφῳ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
οἰκέτας	noun	οἰκέτης
καταλείπει	verb	καταλιμπάνω
τῷ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
κωμάρχῳ	noun	κώμαρχος
<g>
,
πλὴν	verb;prep	πλέω;πλήν
τοῦ	pron;irreg;article	ὁ;τίς;τις
υἱοῦ	noun;verb	υἱός;υἱόω
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἄρτι	adv	ἄρτι
ἡβάσκοντος	part	ἡβάσκω
<g>
·
τοῦτον	adj	οὗτος
δὲ	partic	δέ
Πλεισθένει
Ἀμφιπολίτῃ
δίδωσι	verb	δίδωμι;δίδημι
φυλάττειν	verb	φυλάσσω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
καλῶς	adv;noun;adj	καλός;κάλως
ἡγήσοιτο	verb	ἁγέομαι;ἡγέομαι
<g>
,
ἔχων	verb;part	ἔχω;χόω;χάω
καὶ	conj	καί;καί3;καί4;καί2
τοῦτον	adj	οὗτος
ἀπίοι	verb;adj;noun	ἄπειμι2;ἄπιος
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
εἰσεφόρησαν	verb	εἰσφορέω
ὡς	conj;pron;adv	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
πλεῖστα	adj	πλεῖστος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἀναζεύξαντες	part	ἀναζεύγνυμι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</para>
</section>
<section n="2">
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
κώμαρχος	noun	κώμαρχος
λελυμένος	part	λύω
διὰ	prep;adj;noun	Δίη;δῖος;Δῖα;Δίον;Ζεύς;διά
χιόνος	noun	χιών
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τε	pron;partic	σύ;τε
ἦν	conj;exclam;verb	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;adv;irreg;article	τις;τῷ;τίς;ὁ
τρίτῳ	verb;adj	τρίτος;τριτάω
σταθμῷ	noun;verb	σταθμάω;σταθμός;σταθμόν
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
Χειρίσοφος
αὐτῷ	adj	αὐτός
ἐχαλεπάνθη	verb	χαλεπαίνω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οὐκ	adv	οὐ;οὐ16;οὐ4;οὐ9;οὐ14;οὐ5;οὐ6;οὐ18;οὐ13;οὐ11;οὐ10;οὐ2;οὐ3;οὐ8;οὐ15;οὐ12;οὐ17;οὐ7
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
κώμας	noun;verb	κώμη;κωμάζω
ἤγαγεν	verb	ἄγω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ12;οὐ16;οὐ6;οὐ7;οὐ;οὐ18;οὐ2;οὐ17;οὐ15;οὐ3;οὐ8;οὐ10;οὐ13;οὐ5;οὐ14;οὐ11;οὐ9;οὐ4
εἶεν	partic;verb	εἶεν;εἰμί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	τῷ;τις;ὁ;τίς
τόπῳ	noun;verb	τοπάζω;τόπος
τούτῳ	adj	οὗτος
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
αὐτὸν	adj	αὐτός
ἔπαισεν	verb	ἐπαείδω;παίω;παίζω
<g>
,
ἔδησε	verb	δέω2;δέω
δ’	partic	δέ
οὔ	adv	οὐ17;οὐ2;οὐ6;οὐ18;οὐ7;οὐ8;οὐ9;οὐ13;οὐ14;οὐ15;οὐ3;οὐ5;οὐ4;οὐ16;οὐ11;οὐ;οὐ10;οὐ12
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀποδρὰς	verb;part	ἀποδιδράσκω
ᾤχετο	verb	οἴχομαι
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
υἱόν	noun	υἱός
<g>
.
τοῦτό	adj	οὗτος
γε	partic	γε
δὴ	verb;noun;partic	δέω;δή;Δεύς;δεῖ;δέω2
Χειρισόφῳ
καὶ	conj	καί2;καί3;καί;καί4
Ξενοφῶντι	noun	Ξενοφῶν
μόνον	adj	μόνος
διάφορον	adj	διάφορος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
πορείᾳ	noun	πορεία
ἐγένετο	verb	γίγνομαι
<g>
,
ἡ	article;adv;pron	ἧ;ὁ;ὅς
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἡγεμόνος	noun	ἡγεμών
κάκωσις	noun	κάκωσις
καὶ	conj	καί3;καί2;καί4;καί
ἀμέλεια	noun	ἀμέλεια
<g>
.
Πλεισθένης
δὲ	partic	δέ
ἠράσθη	verb	ἔραμαι;ἀράζω
τοῦ	pron;article;irreg	ὁ;τις;τίς
παιδὸς	noun	παῖς
καὶ	conj	καί3;καί;καί4;καί2
οἴκαδε	adv	οἴκαδε
κομίσας	part;verb	κομίζω
πιστοτάτῳ	adj	πιστός
ἐχρῆτο	verb	χράω2;χράομαι;χράω;χραύω
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἀνὰ	prep;verb;noun;adj	ἄνα;ἄνοος;ἄναξ;ἄνα2;ἀνάζω;ἀνά;ἄνη
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
τὸν	article	ὁ
Φᾶσιν	noun;part;verb	φημί;Φᾶσις;φάσις
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
</section>
<section n="5">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;noun;verb	δεκάζω;δέκα;δεκάς;δεκάω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὸ	article	ὁ
πεδίον	part;verb;noun	πέδιον;πεδίον2;μέτειμι;μέτειμι2;πεδάω;πεδίον
ὑπερβολῇ	noun	ὑπερβολή
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
Χάλυβες	noun	Χάλυψ
καὶ	conj	καί3;καί4;καί2;καί
Τάοχοι
καὶ	conj	καί;καί2;καί3;καί4
Φασιανοί	adj	φασιανός;Φασιανός
<g>
.
</section>
<section n="6">
Χειρίσοφος
δ’	partic	δέ
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
κατεῖδε	verb	κατεῖδον
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
ὑπερβολῇ	noun	ὑπερβολή
<g>
,
ἐπαύσατο	verb	ἐπαύω;παύω
πορευόμενος	part	πορεύω
<g>
,
ἀπέχων	verb;part	ἀπέχω;ἀποχώννυμι
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
σταδίους	noun;adj	στάδιος;στάδιον
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή;μή2;μή3;μής
κατὰ	prep;adj	κάτος;κατά2;κατά
κέρας	noun	κεράς;κέρας
ἄγων	verb;part;noun	ἀγών;ἀγή2;ἄγη2;ἄγη;ἀγή;ἀγάω;ἄγω;ἄγος;ἀγάζω;ἀγός
πλησιάσῃ	verb;noun	πλησιάζω;πλησίασις
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
·
παρήγγειλε	verb	παραγγέλλω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παράγειν	verb	παράγω
τοὺς	article	ὁ
λόχους	noun	λόχος;λοχός;λοχώ;λοχέος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἐπὶ	prep	ἐπί;ἐπί2
φάλαγγος	noun	φάλαγξ
γένοιτο	verb	γίγνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="7">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
ἦλθον	verb	ἔρχομαι
οἱ	pron;article	ὁ;ὅς;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
συνεκάλεσε	verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί3;καί4;καί2;καί
λοχαγούς	noun	λοχαγός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
<g>
,
κατέχουσι	verb;part	κατέχω
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τοῦ	pron;article;irreg	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
<g>
·
ὥρα	noun;verb	ὁράω;ὥρα2;ὥρα
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	conj;adv;pron	ὡς;ὅς
κάλλιστα	adj;adv	καλός;κάλλιστα
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="8">
ἐμοὶ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
μὲν	partic	μέν
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκέω;δοκεύς
παραγγεῖλαι	verb	παραγγέλλω
μὲν	partic	μέν
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἡμᾶς	adj;pron	ἐγώ;ἡμός
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
εἴτε	verb;adv	εἰμί;εἴτε
τήμερον	adv	σήμερον
εἴτε	adv;verb	εἰμί;εἴτε
αὔριον	adv	αὔριον
δοκεῖ	noun;verb	δοκεύς;δοκέω
ὑπερβάλλειν	verb	ὑπερβάλλω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="9">
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
δέ	partic	δέ
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλεάνωρ
<g>
,
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἐπὰν	conj	ἐπάν
τάχιστα	adj	ταχύς
ἀριστήσωμεν	verb	ἀριστάω
<g>
,
ἐξοπλισαμένους	part	ἐξοπλίζω
ὡς	adv;pron;conj	ὡς;ὅς
κράτιστα	adj;noun	κράτιστος;κρατιστής
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
γὰρ	partic	γάρ
διατρίψομεν	verb	διατρίβω
τὴν	article	ὁ
τήμερον	adv	σήμερον
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
<g>
,
οἵ	article;pron	ὅς;ἕ;ὁ
τε	pron;partic	τε;σύ
νῦν	adv	νῦν2;νῦν
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὁρῶντες	part	ὁράω
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
θαρραλεώτεροι	adj	θαρσαλέος
ἔσονται	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ἄλλους	adj	ἄλλος
εἰκὸς	part	εἰκός;ἔοικα
τούτων	adj	οὗτος
θαρρούντων	part;verb	θαρσέω
πλείους	adj	πλέως;πλείων
προσγενέσθαι	verb	προσγίγνομαι
<g>
.
</section>
<section n="10">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
.
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
μὲν	partic	μέν
ἀνάγκη	noun	ἀνάγκη
ἐστὶ	verb	εἰμί
μάχεσθαι	verb	μάχομαι
<g>
,
τοῦτο	adj	οὗτος
δεῖ	verb;noun	δέω2;δέω;Δεύς;δεῖ;δέομαι
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	pron;adv;conj	ὡς;ὅς
κράτιστα	noun;adj	κρατιστής;κράτιστος
μαχούμεθα	verb	μαχάω;μάχομαι;συμμαχέω
<g>
·
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
δὲ	partic	δέ
βουλόμεθα	verb	βούλομαι
ὡς	conj;adv;pron	ὅς;ὡς
ῥᾷστα	adj	ῥᾴδιος
ὑπερβάλλειν	verb	ὑπερβάλλω
<g>
,
τοῦτό	adj	οὗτος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
σκεπτέον	adj	σκεπτέος
εἶναι	verb	εἰμί
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
<add>
ὡς	conj;adv;pron	ὡς;ὅς
</add>
ἐλάχιστα	adj	ἐλάχιστος
μὲν	partic	μέν
τραύματα	noun	τραῦμα
λάβωμεν	verb	λαμβάνω;λάπτω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐλάχιστα	adj	ἐλάχιστος
δὲ	partic	δέ
σώματα	noun	σῶμα
ἀνδρῶν	noun;verb;part	ἀνδρόω;ἀνδρών;ἀνήρ
ἀποβάλωμεν	verb	ἀποβάλλω
<g>
.
</section>
<section n="11">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὄρος	noun	ὄρος;ὀρός
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
ὁρώμενον	part	ὁράω
πλέον	part;verb;adj	πλέος;πλέως;πλέω;πλείων
ἢ	verb;adv;exclam;conj	ἠμί;ἤ;ἦ;ἤ2;ἦ2;ἦ3;εἰμί;ἦ4
ἐφ’	prep	ἐπί;ἐπί2
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
στάδια	adj;noun	στάδιον;σταδιεύς;στάδιος;σταδίη
<g>
,
ἄνδρες	noun	ἀνήρ
δ’	partic	δέ
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
φυλάττοντες	part	φυλάσσω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
φανεροί	adj;verb	φανερός;φανερόω
εἰσιν	verb	εἰμί;εἶμι2;εἴσειμι;εἶμι
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἢ	conj;exclam;adv;verb	ἤ;ἦ2;ἦ;ἠμί;εἰμί;ἦ4;ἤ2;ἦ3
κατ’	prep;adj	κατά2;κάτος;κατά
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
·
πολὺ	adj	πολύς
οὖν	partic	οὖν
κρεῖττον	adj	κρείσσων
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἐρήμου	verb;adj	ἐρῆμος;ἐρημόω
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί2;καί4;καί3;καί
κλέψαι	verb	κλέπτω
τι	pron;irreg	τις;τίς
πειρᾶσθαι	verb	πειράζω;πείρω;πειράω
λαθόντας	part	λανθάνω
καὶ	conj	καί4;καί3;καί;καί2
ἁρπάσαι	part;verb	ἁρπάζω
φθάσαντας	part	φθάνω;φθάζω
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ;εἰ2;εἶμι
δυναίμεθα	verb	δύναμαι
<g>
,
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	adv;verb;conj;exclam	ἦ;ἤ2;ἠμί;ἤ;ἦ3;εἰμί;ἦ2;ἦ4
πρὸς	prep	πρός
ἰσχυρὰ	adj	ἰσχυρός
χωρία	noun	χωρίον
καὶ	conj	καί;καί2;καί3;καί4
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
παρεσκευασμένους	part	παρασκευάζω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="12">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ῥᾷον	verb;adj;part	ῥᾴδιος;ῥαίω
ὄρθιον	adj	ὄρθιος
ἀμαχεὶ	adv	ἀμαχεί
ἰέναι	verb	εἶμι;εἶμι2
ἢ	exclam;adv;verb;conj	ἦ;ἤ2;ἦ2;εἰμί;ἠμί;ἤ;ἦ3;ἦ4
ὁμαλὲς	adj	ὁμαλής
ἔνθεν	adv;verb;part	ἔνθεν;ἔρχομαι;ἐντίθημι
καὶ	conj	καί4;καί2;καί3;καί
ἔνθεν	adv;part;verb	ἔρχομαι;ἐντίθημι;ἔνθεν
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ὄντων	part;verb;noun	εἰμί;ὄντα
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
νύκτωρ	adv	νύκτωρ
ἀμαχεὶ	adv	ἀμαχεί
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τὰ	irreg;article	ὁ;τίς
πρὸ	prep	πρό
ποδῶν	verb;noun;part	ποδόω;πούς
ὁρῴη	verb	ὁράω
τις	irreg;pron	τίς;τις
ἢ	verb;exclam;adv;conj	ἦ;ἦ3;εἰμί;ἦ2;ἤ2;ἤ;ἦ4;ἠμί
μεθ’	adv;noun;prep	μετά;μεθό;μέθη
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
μαχόμενος	part	μάχομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἡ	article;pron;adv	ἧ;ὅς;ὁ
τραχεῖα	adj	τραχύς
τοῖς	article	ὁ
ποσὶν	noun	πόσις;πούς
ἀμαχεὶ	adv	ἀμαχεί
ἰοῦσιν	part	εἶμι2;εἶμι;εἰμί
εὐμενεστέρα	adj	εὐμενής
ἢ	conj;adv;verb;exclam	εἰμί;ἤ2;ἦ4;ἦ;ἤ;ἠμί;ἦ2;ἦ3
ἡ	adv;pron;article	ἧ;ὅς;ὁ
ὁμαλὴ	noun;adj	ὁμαλής;ὁμαλεύς;ὁμαλός
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
βαλλομένοις	part	βάλλω
<g>
.
</section>
<section n="13">
καὶ	conj	καί4;καί3;καί2;καί
κλέψαι	verb	κλέπτω
δ’	partic	δέ
οὐκ	adv	οὐ13;οὐ11;οὐ2;οὐ16;οὐ18;οὐ6;οὐ14;οὐ5;οὐ9;οὐ;οὐ15;οὐ17;οὐ3;οὐ4;οὐ12;οὐ8;οὐ10;οὐ7
ἀδύνατόν	adj	ἀδύνατος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
νυκτὸς	noun	νύξ
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
μὴ	conj;noun	μή2;μή3;μή;μής
ὁρᾶσθαι	verb	ὁράω
<g>
,
ἐξὸν	part	ἔξεστι
δ’	partic	δέ
ἀπελθεῖν	verb	ἀπέρχομαι
τοσοῦτον	adj	τοσοῦτος
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	conj;noun	μή;μή3;μή2;μής
αἴσθησιν	verb;noun	αἰσθάνομαι;αἴσθησις
παρέχειν	verb	παρέχω
<g>
.
δοκοῦμεν	verb	δοκέω;δοκόω
δ’	partic	δέ
ἄν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
μοι	pron	ἐγώ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
προσποιούμενοι	part	προσποιέω
προσβάλλειν	verb	προσβάλλω
ἐρημοτέρῳ	adj	ἐρῆμος
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
τῷ	article;pron;irreg;adv	τῷ;τις;τίς;ὁ
ὄρει	verb;noun	ὀρεύς;ὄρνυμι;ὄρος;ὄρομαι
χρῆσθαι	verb	χραύω;χράομαι;χράω2;χράω
<g>
·
μένοιεν	verb	μένω
γὰρ	partic	γάρ
<add>
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
</add>
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἁθρόοι	adj	ἀθρόος
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="14">
ἀτὰρ	partic	ἀτάρ
τί	pron;irreg	τις;τίς
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
κλοπῆς	noun	κλοπεύς;κλοπή
συμβάλλομαι	verb	συμβάλλω
<g>
;
ὑμᾶς	pron;adj	ὑμός;σύ
γὰρ	partic	γάρ
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Χειρίσοφε
<g>
,
ἀκούω	verb	ἀκούω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὅσοι	adj	ὅσος
ἐστὲ	verb;conj	ἔστε;εἰμί
τῶν	article	ὁ
ὁμοίων	verb;part;adj	ὅμοιος;ὁμοιόω;ὁμοῖος;ὁμοιάζω
εὐθὺς	adv;adj	εὐθύς
ἐκ	prep	ἐκ
παίδων	noun	παῖς
κλέπτειν	verb	κλέπτω
μελετᾶν	noun;part;verb	μελέτη;μελετάω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὐκ	adv	οὐ13;οὐ12;οὐ14;οὐ8;οὐ16;οὐ18;οὐ15;οὐ3;οὐ7;οὐ9;οὐ;οὐ10;οὐ17;οὐ6;οὐ11;οὐ2;οὐ5;οὐ4
αἰσχρὸν	adj	αἰσχρός
εἶναι	verb	εἰμί
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καλὸν	adj;noun	καλός;κάλως;κᾶλον
κλέπτειν	verb	κλέπτω
ὅσα	adj	ὅσος
μὴ	conj;noun	μή3;μή;μής;μή2
κωλύει	verb	κωλύω
νόμος	noun	νομός;νόμος
<g>
.
</section>
<section n="15">
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
δὲ	partic	δέ
ὡς	pron;adv;conj	ὡς;ὅς
κράτιστα	noun;adj	κράτιστος;κρατιστής
κλέπτητε	verb	κλέπτω
καὶ	conj	καί2;καί3;καί;καί4
πειρᾶσθε	verb	πειράζω;πείρω;πειράω
λανθάνειν	verb	λανθάνω
<g>
,
νόμιμον	adj	νόμιμος
ἄρα	noun;verb;partic;pron	ἄρος;ἀράζω;ἄρα2;αἴρω;ἀρά3;ἆρα;ἀρά;ἀρή;ἄρα;ἄρον;ἆρα2
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
ληφθῆτε	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
<g>
,
μαστιγοῦσθαι	verb	μαστιγόω
<g>
.
νῦν	adv	νῦν2;νῦν
οὖν	partic	οὖν
μάλα	noun;adv;adj	μαλός;μᾶλον;μάλα;μῆλον2;μάλη
σοι	adj;pron	σύ;σός
καιρός	noun	καῖρος;καιρός
ἐστιν	verb	εἰμί
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
φυλάξασθαι	verb	φυλάσσω;φυλάζω
μὴ	conj;noun	μής;μή3;μή;μή2
ληφθῶμεν	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
τοῦ	pron;article;irreg	ὁ;τις;τίς
ὄρους	noun	ὀρός;ὄρος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὴ	noun;conj	μής;μή2;μή3;μή
πληγὰς	noun	πληγάς;πληγή;πλήξ
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
.
</section>
<section n="16">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
<g>
,
κἀγὼ	noun;pron;verb	ἀγός;ἄγνυμι;ἄγω;ἀγάζω;ἀγάω;ἐγώ;ἄγαμαι
ὑμᾶς	adj;pron	σύ;ὑμός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀκούω	verb	ἀκούω
δεινοὺς	verb;noun;adj	δεινός;δεῖνος;δεινόω
εἶναι	verb	εἰμί
κλέπτειν	verb	κλέπτω
τὰ	article;irreg	τίς;ὁ
δημόσια	adj	δημόσιος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
μάλα	noun;adj;adv	μάλα;μαλός;μῆλον2;μᾶλον;μάλη
ὄντος	part	εἰμί
δεινοῦ	adj;noun;verb	δεινόω;δεινός;δεῖνος
κινδύνου	noun	κίνδυνος
τῷ	adv;pron;irreg;article	τις;τῷ;τίς;ὁ
κλέπτοντι	part;verb	κλέπτω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
μέντοι	partic	μέντοι
μάλιστα	adv	μάλιστα
<g>
,
εἴπερ	conj	εἴπερ
ὑμῖν	pron	σύ
οἱ	article;pron	ὅς;ὁ;ἕ
κράτιστοι	adj	κράτιστος
ἄρχειν	verb	ἄρχω
ἀξιοῦνται	verb	ἀξιόω
<g>
·
ὥστε	adv	ὥστε
ὥρα	noun;verb	ὥρα2;ὁράω;ὥρα
καὶ	conj	καί;καί4;καί3;καί2
σοὶ	pron;adj	σός;σύ
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
.
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἕτοιμός	adj	ἑτοῖμος
εἰμι	verb	εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἔχων	part;verb	χόω;χάω;ἔχω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δειπνήσωμεν	verb	δειπνέω
<g>
,
ἰέναι	verb	εἶμι2;εἶμι
καταληψόμενος	part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
ἔχω	verb	χόω;χάω;ἔχω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
γυμνῆτες	noun	γυμνής
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
ἡμῖν	pron	ἐγώ
κλωπῶν	noun	κλώψ
ἔλαβόν	verb	λαμβάνω
τινας	pron;irreg	τις;τίς
ἐνεδρεύσαντες	part	ἐνεδρεύω
<g>
·
τούτων	adj	οὗτος
καὶ	conj	καί2;καί3;καί;καί4
πυνθάνομαι	verb	πυνθάνομαι
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οὐκ	adv	οὐ7;οὐ;οὐ11;οὐ13;οὐ12;οὐ10;οὐ8;οὐ16;οὐ14;οὐ2;οὐ15;οὐ4;οὐ9;οὐ3;οὐ17;οὐ6;οὐ5;οὐ18
ἄβατόν	adj	ἄβατος
ἐστι	verb	εἰμί
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νέμεται	verb	νέμω
αἰξὶ	noun	αἴξ
καὶ	conj	καί3;καί;καί4;καί2
βουσίν	noun	βοῦς
<g>
·
ὥστε	adv	ὥστε
ἐάνπερ	conj	ἐάν
ἅπαξ	adv	ἅπαξ
λάβωμέν	verb	λαμβάνω;λάπτω
τι	irreg;pron	τις;τίς
τοῦ	irreg;pron;article	τις;ὁ;τίς
ὄρους	noun	ὄρος;ὀρός
<g>
,
βατὰ	adj;noun	βάτης;βάτον;βατός
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="18">
ἐλπίζω	verb	ἐλπίζω
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
μενεῖν	verb	μένω
ἔτι	adv	ἔτι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἴδωσιν	verb	ἰδέω;εἶδον
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;adv;irreg	τῷ;τίς;ὁ;τις
ὁμοίῳ	adj;verb	ὁμοιάζω;ὁμοῖος;ὅμοιος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἄκρων	adj;noun	ἄκρα;ἄκρων;ἄκρος;ἄκρον
<g>
·
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
γὰρ	partic	γάρ
νῦν	adv	νῦν;νῦν2
ἐθέλουσι	verb;part	ἐθέλω
καταβαίνειν	verb	καταβαίνω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
ἴσον	adj;noun	ἴσος;Ἶσος
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="19">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δέω2;δέω;δέομαι;δεῖ;Δεύς
σὲ	pron;adj	σός;σύ
ἰέναι	verb	εἶμι2;εἶμι
καὶ	conj	καί;καί4;καί3;καί2
λιπεῖν	verb	λιπάω;λείπω
τὴν	article	ὁ
ὀπισθοφυλακίαν	noun	ὀπισθοφυλακία
<g>
;
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ἄλλους	adj	ἄλλος
πέμψον	part;verb	πέμπω
<g>
,
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
μή	conj;noun	μής;μή3;μή;μή2
τινες	pron;verb;irreg	τίνω;τις;τίς
ἐθέλοντες	part	ἐθέλω
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
φαίνωνται	verb	φαίνω
<g>
.
</section>
<section n="20">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ἀριστώνυμος
Μεθυδριεὺς
ἔρχεται	verb	ἔρχομαι
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χόω;χάω;ἔχω
καὶ	conj	καί4;καί2;καί;καί3
Ἀριστέας	noun	ἀριστεύς;Ἀριστέας
ὁ	pron;article	ὁ;ὅς
Χῖος	noun;adj	Χίος;Χῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
καὶ	conj	καί2;καί4;καί3;καί
Νικόμαχος	noun	Νικόμαχος
Οἰταῖος	adj	οἰταῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
σύνθημα	noun	σύνθημα
ἐποιήσαντο	verb	ποιέω
<g>
,
ὁπότε	adv	ὁπότε
ἔχοιεν	verb	ἔχω
τὰ	article;irreg	τίς;ὁ
ἄκρα	noun;adj	ἄκρον;ἄκρα;ἄκρος
<g>
,
πυρὰ	verb;noun	πυρή;πυρά2;πυρά;πυρεύς;πυράζω
καίειν	verb	καίω
πολλά	adj	πολύς
<g>
.
</section>
<section n="21">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
ἠρίστων	verb	ἀριστάω
<g>
·
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
ἀρίστου	adj;verb;noun	ἄριστον;ἄριστος;ἀριστάω
προήγαγεν	verb	προάγω
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶς;Πάν;πᾶϲ
ὡς	conj;pron;adv	ὡς;ὅς
δέκα	numeral;noun;verb	δεκάω;δεκάζω;δεκάς;δέκα
σταδίους	adj;noun	στάδιον;στάδιος
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ὡς	pron;adv;conj	ὅς;ὡς
μάλιστα	adv	μάλιστα
δοκοίη	verb	δοκόω;δοκέω
ταύτῃ	adj;adv	ταύτῃ;οὗτος
προσάξειν	verb	προσάσσω;προσάγω
<g>
.
</section>
<section n="22">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδείπνησαν	verb	δειπνέω
καὶ	conj	καί4;καί;καί2;καί3
νὺξ	noun	νύξ
ἐγένετο	verb	γίγνομαι
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ταχθέντες	part	τάσσω
ᾤχοντο	verb	οἴχομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
καταλαμβάνουσι	verb;part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐχόμενον	part	ἔχω
<g>
,
ἐγρηγόρεσαν	verb	ἐγείρω
καὶ	conj	καί;καί4;καί3;καί2
ἔκαιον	verb	καίω
πυρὰ	verb;noun	πυρή;πυρεύς;πυρά;πυράζω;πυρά2
πολλὰ	adj	πολύς
διὰ	prep;adj;noun	Δῖα;Δίη;δῖος;διά;Δίον;Ζεύς
νυκτός	noun	νύξ
<g>
.
</para>
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
Χειρίσοφος
μὲν	partic	μέν
θυσάμενος	part	θύω2;θύω
ἦγε	verb	ἄγω
κατὰ	prep;adj	κατά;κάτος;κατά2
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
καταλαβόντες	part	καταλαμβάνω
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰ	article;irreg	ὁ;τίς
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
<g>
.
</section>
<section n="24">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
τὸ	article	ὁ
μὲν	partic	μέν
πολὺ	adj	πολύς
ἔμενεν	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	article;irreg;pron	τίς;ὁ;τις
ὄρους	noun	ὄρος;ὀρός
<g>
,
μέρος	noun	μέρος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀπήντα	verb	ἀπαντάω
τοῖς	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
τὰ	article;irreg	ὁ;τίς
ἄκρα	noun;adj	ἄκρος;ἄκρον;ἄκρα
<g>
.
πρὶν	adv	πρίν
δὲ	partic	δέ
ὁμοῦ	verb;adv;adj	ὁμοῦ;ὁμόω;ὁμός
εἶναι	verb	εἰμί
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀλλήλοις	adj	ἀλλήλων
<g>
,
συμμιγνύασιν	verb	συμμίγνυμι
οἱ	pron;article	ὁ;ἕ;ὅς
κατὰ	prep;adj	κάτος;κατά2;κατά
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
νικῶσιν	part;verb	νικάω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί3;καί4;καί2;καί
διώκουσιν	verb;part	διώκω
<g>
.
</section>
<section n="25">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
πεδίου	noun	πεδίον2;πέδιον;πεδίον
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
πελτασταὶ	noun	πελταστής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δρόμῳ	noun	δρόμος
ἔθεον	verb	θέω2;θέω
πρὸς	prep	πρός
τοὺς	article	ὁ
παρατεταγμένους	part	παρατάσσω
<g>
,
Χειρίσοφος
δὲ	partic	δέ
βάδην	adv	βάδην
ταχὺ	adj	ταχύς
ἐφείπετο	verb	ἐφέπω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
οἱ	pron;article	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	ὁ;τῇ
ὁδῷ	noun;verb	ὁδός;ὁδάω
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
ἄνω	verb;adv;adj	ἀνάζω;ἀνέω;ἀνίημι;ἄνω2;ἄνω;ἄνοος
ἑώρων	verb	ὁράω
ἡττώμενον	part	ἡσσάομαι
<g>
,
φεύγουσι	part;verb	φεύγω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἀπέθανον	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐ	adv	οὐ16;οὐ3;οὐ12;οὐ8;οὐ9;οὐ;οὐ6;οὐ17;οὐ7;οὐ13;οὐ4;οὐ10;οὐ2;οὐ5;οὐ15;οὐ14;οὐ18;οὐ11
πολλοὶ	adj	πολύς
αὐτῶν	adj	αὐτός
<g>
,
γέρρα	noun	γέρρον
δὲ	partic	δέ
πάμπολλα
ἐλήφθη	verb	λαμβάνω
<g>
·
ἃ	article;pron	ὅς;ὁ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ταῖς	article	ὁ
μαχαίραις	noun	μάχαιρα
κόπτοντες	part	κόπτω
ἀχρεῖα	adj;noun	ἀχρεία;ἀχρεῖος
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
<g>
.
</section>
<section n="27">
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἀνέβησαν	verb	ἀναβαίνω
<g>
,
θύσαντες	part	θύω2;θύω
καὶ	conj	καί3;καί4;καί2;καί
τρόπαιον	noun;adj	τρόπαιον;τροπαῖος
στησάμενοι	part	ἵστημι
κατέβησαν	verb	καταβαίνω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
πεδίον	noun;part;verb	πέδιον;μέτειμι2;πεδίον2;πεδίον;πεδάω;μέτειμι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
κώμας	verb;noun	κωμάζω;κώμη
πολλῶν	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
γεμούσας	part	γεμόω;γέμω
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
Ταόχους
σταθμοὺς	noun;verb	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἐπέλειπε	verb	ἐπιλείπω
<g>
·
χωρία	noun	χωρίον
γὰρ	partic	γάρ
ᾤκουν	verb	οἰκέω
ἰσχυρὰ	adj	ἰσχυρός
οἱ	pron;article	ὁ;ἕ;ὅς
Τάοχοι
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἅπαντα	adj	ἅπας
εἶχον	verb	ἔχω
ἀνακεκομισμένοι	part	ἀνακομίζω
<g>
.
</para>
</section>
<section n="2">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
χωρίον	part;verb;noun	χωρέω;χωρίον
ὃ	pron;article	ὁ;ὅς
πόλιν	noun	πόλις
μὲν	partic	μέν
οὐκ	adv	οὐ14;οὐ13;οὐ8;οὐ15;οὐ16;οὐ11;οὐ12;οὐ;οὐ17;οὐ10;οὐ2;οὐ5;οὐ3;οὐ7;οὐ9;οὐ4;οὐ18;οὐ6
εἶχεν	verb	ἔχω
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
οἰκίας	noun	οἰκία
<g>
,
συνεληλυθότες	part	συνέρχομαι
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
αὐτόσε	adv	αὐτόσε
καὶ	conj	καί;καί4;καί2;καί3
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί2;καί3;καί;καί4
γυναῖκες	noun	γυνή
καὶ	conj	καί2;καί3;καί;καί4
κτήνη	noun	κτῆνος
πολλά	adj	πολύς
<g>
,
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
προσέβαλλεν	verb	προσβάλλω
εὐθὺς	adv;adj	εὐθύς
ἥκων	part	ἥκω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	adv;pron;article	ἧ;ὅς;ὁ
πρώτη	adj;noun	πρῶτος;πρωτός;Πρωτεύς;πρωτεύς;πρότερος
τάξις	noun	τάξις
ἀπέκαμνεν	verb	ἀποκάμνω
<g>
,
ἄλλη	adj	ἄλλος
προσῄει	verb	πρόσειμι
καὶ	conj	καί3;καί;καί4;καί2
αὖθις	adv	αὖθις
ἄλλη	adj	ἄλλος
<g>
·
οὐ	adv	οὐ11;οὐ18;οὐ17;οὐ;οὐ9;οὐ2;οὐ7;οὐ5;οὐ10;οὐ15;οὐ14;οὐ16;οὐ3;οὐ4;οὐ8;οὐ6;οὐ13;οὐ12
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
ἁθρόοις	adj	ἀθρόος
περιστῆναι	verb	περιίστημι
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπότομον	adj	ἀπότομος
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
κύκλῳ	verb;noun	κυκλάζω;κύκλος
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἦλθε	verb	ἔρχομαι
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
καὶ	conj	καί;καί4;καί3;καί2
πελτασταῖς	noun	πελταστής
καὶ	conj	καί3;καί2;καί;καί4
ὁπλίταις	noun	ὁπλίτης
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	δεῖ;δέω;δέω2;Δεύς;δή
λέγει	verb	λέγω2;λέγω3;λέγω
Χειρίσοφος
<g>
·
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
καλὸν	adj;noun	κᾶλον;κάλως;καλός
ἥκετε	verb	ἥκω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
χωρίον	part;noun;verb	χωρέω;χωρίον
αἱρετέον	adj	αἱρετέος
<g>
·
τῇ	adv;article	τῇ;ὁ
γὰρ	partic	γάρ
στρατιᾷ	noun;adj	Στρατίη;στρατιά;στράτιος;στρατία
οὐκ	adv	οὐ8;οὐ9;οὐ16;οὐ18;οὐ17;οὐ5;οὐ6;οὐ4;οὐ;οὐ7;οὐ2;οὐ15;οὐ14;οὐ10;οὐ3;οὐ12;οὐ13;οὐ11
ἔστι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
μὴ	noun;conj	μή3;μή2;μή;μής
ληψόμεθα	verb	λαμβάνω
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρέω;χωρίον
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δέω;δή;δεῖ;Δεύς;δέω2
κοινῇ	adj;verb;adv	κοινός;κοινῇ;κοινόω
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
τοῦ	article;pron;irreg	ὁ;τίς;τις
Ξενοφῶντος	noun	Ξενοφῶν
ἐρωτῶντος	part	ἐρωτάω
τί	irreg;pron	τίς;τις
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
εἴη	verb	ἐάω;εἰμί
εἰσελθεῖν	verb	εἰσέρχομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
<g>
·
μία	adj	εἷς
αὕτη	adj	οὗτος
πάροδός	noun	πάροδος
ἐστιν	verb	εἰμί
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
<g>
·
ὅταν	conj	ὅταν
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
πειρᾶται	noun;verb	πειράω;πειρατής;πειράζω
παριέναι	verb	παρίημι;πάρειμι2
<g>
,
κυλίνδουσι	verb;part	κυλίνδω;κυλινδέω
λίθους	verb;noun	λιθόω;λίθος
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τῆς	article	ὁ
ὑπερεχούσης	part	ὑπερέχω
πέτρας	noun	πετράς;πέτρα
<g>
·
ὃς	pron	ὅς
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
καταληφθῇ	verb	καταλαμβάνω
<g>
,
οὕτω	adv	οὕτως
διατίθεται	verb	διατίθημι
<g>
.
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
δ’	partic	δέ
ἔδειξε	verb	δείκνυμι
συντετριμμένους	part	συντρίβω
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί3;καί;καί4;καί2
σκέλη	noun	σκέλος
καὶ	conj	καί4;καί;καί3;καί2
πλευράς	noun	πλευρά
<g>
.
</section>
<section n="5">
ἢν	exclam;verb;conj	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
δὲ	partic	δέ
τοὺς	article	ὁ
λίθους	verb;noun	λιθόω;λίθος
ἀναλώσωσιν	verb	ἀναλίσκω;ἀναλόω
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
ἢ	adv;exclam;verb;conj	εἰμί;ἤ2;ἦ4;ἤ;ἦ;ἦ2;ἠμί;ἦ3
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
παριέναι	verb	πάρειμι2;παρίημι
<g>
;
οὐ	adv	οὐ15;οὐ7;οὐ8;οὐ;οὐ13;οὐ16;οὐ3;οὐ12;οὐ9;οὐ18;οὐ6;οὐ17;οὐ5;οὐ2;οὐ4;οὐ14;οὐ11;οὐ10
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δέω;δεῖ;δή;δέω2;Δεύς
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
ἐναντίου	adj;verb	ἐναντίος;ἐναντιόομαι
ὁρῶμεν	verb	ὁράω
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μὴ	noun;conj	μής;μή;μή3;μή2
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
τούτους	adj	οὗτος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τούτων	adj	οὗτος
δύο	numeral	δύο
ἢ	adv;verb;exclam;conj	ἦ2;ἦ4;ἤ;ἤ2;ἦ3;ἦ;ἠμί;εἰμί
τρεῖς	numeral;verb	τρεῖς;τρέω
ὡπλισμένους	part	ὁπλίζω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	noun;verb;part	χωρίον;χωρέω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί3;καί2;καί4;καί
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
σχεδὸν	adv	σχεδόν
τρία	verb;numeral;noun	τριάξω;τρία;τρεῖς;τριάς;τριάζω
ἡμίπλεθρά	noun	ἡμίπλεθρον
ἐστιν	verb	εἰμί
ὃ	pron;article	ὁ;ὅς
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέω;δέομαι
βαλλομένους	part	βάλλω
διελθεῖν	verb	διέρχομαι
<g>
·
τούτου	adj	οὗτος
δὲ	partic	δέ
ὅσον	adj	ὅσος
πλέθρον	noun	πλέθρον
δασὺ	adj	δασύς
πίτυσι	noun	πίτυς
διαλειπούσαις	part	διαλείπω
μεγάλαις	adj	μέγας
<g>
,
ἀνθ’	noun;verb;adv;prep	ἄνθη;ἄντομαι;ἄντα;ἀντάω;ἀντί;ἄντη
ὧν	pron	ὅς
ἑστηκότες	part	ἵστημι
ἄνδρες	noun	ἀνήρ
τί	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
πάσχοιεν	verb	πάσχω
ἢ	conj;adv;exclam;verb	ἦ2;ἠμί;ἦ4;ἤ;ἦ3;εἰμί;ἦ;ἤ2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
φερομένων	part	φέρω
λίθων	noun;part;verb	λιθάζω;λιθάω;λίθος;λιθόω
ἢ	exclam;verb;adv;conj	ἦ;ἤ2;εἰμί;ἦ3;ἦ4;ἦ2;ἤ;ἠμί
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κυλινδομένων	part	κυλίνδω
<g>
;
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
γίγνεται	verb	γίγνομαι
ὡς	conj;adv;pron	ὅς;ὡς
ἡμίπλεθρον	noun	ἡμίπλεθρον
<g>
,
ὃ	article;pron	ὁ;ὅς
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέομαι;δέω
ὅταν	conj	ὅταν
λωφήσωσιν	verb	λωφέω;λωφάω
οἱ	article;pron	ἕ;ὁ;ὅς
λίθοι	verb;noun	λιθόω;λιθάω;λίθος
παραδραμεῖν	verb	παρατρέχω
<g>
.
</section>
<section n="7">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
εὐθύς	adv;adj	εὐθύς
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἀρξώμεθα	verb	ἄρχω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὸ	article	ὁ
δασὺ	adj	δασύς
προσιέναι	verb	πρόσειμι;προσίημι
<g>
,
φέρονται	verb	φέρω
οἱ	pron;article	ἕ;ὅς;ὁ
λίθοι	noun;verb	λιθάω;λιθόω;λίθος
πολλοί	adj	πολύς
<g>
.
αὐτὸ	adj	αὐτός
ἄν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
δέον	noun;verb;part	δεῖ;δέον;δέω;δέω2
εἴη	verb	ἐάω;εἰμί
<g>
·
θᾶττον	verb;part;adj	θάσσω;θάσσων;ταχύς
γὰρ	partic	γάρ
ἀναλώσουσι	part;verb	ἀναλόω;ἀναλίσκω
τοὺς	article	ὁ
λίθους	verb;noun	λιθόω;λίθος
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πορευώμεθα	verb	πορεύω
ἔνθεν	adv;part;verb	ἔνθεν;ἔρχομαι;ἐντίθημι
ἡμῖν	pron	ἐγώ
μικρόν	adj	σμικρός;μικρός
τι	irreg;pron	τίς;τις
παραδραμεῖν	verb	παρατρέχω
ἔσται	verb	εἰμί
<g>
,
ἢν	verb;exclam;conj	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀπελθεῖν	verb	ἀπέρχομαι
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
<g>
,
ἢν	exclam;conj;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
βουλώμεθα	verb	βούλομαι
<g>
.
</section>
<section n="8">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
Χειρίσοφος
καὶ	conj	καί4;καί3;καί;καί2
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί;καί4;καί3;καί2
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
Παρράσιος	adj;noun	Παρράσιος
λοχαγός	noun	λοχαγός
<g>
·
τούτου	adj	οὗτος
γὰρ	partic	γάρ
ἡ	article;adv;pron	ἧ;ὁ;ὅς
ἡγεμονία	noun;adj	ἡγεμόνιος;ἡγεμονία
ἦν	conj;exclam;verb	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἐκείνῃ	adj	ἐκεῖνος
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ἔμενον	verb	μένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	ὁ;τῷ;τίς;τις
ἀσφαλεῖ	adj	ἀσφαλής
<g>
.
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
ἀπῆλθον	verb	ἀπέρχομαι
ὑπὸ	prep	ὑπό
τὰ	irreg;article	τίς;ὁ
δένδρα	noun	δενδράς;δένδρον
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
ὡς	adv;pron;conj	ὅς;ὡς
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
,
οὐχ	adv	οὐ4;οὐ;οὐ18;οὐ12;οὐ17;οὐ10;οὐ3;οὐ6;οὐ11;οὐ9;οὐ14;οὐ16;οὐ7;οὐ15;οὐ8;οὐ2;οὐ13;οὐ5
ἁθρόοι	adj	ἀθρόος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	adj;prep;adv	καθό;καθά;κατά;κάτος;κατά2
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
<g>
,
ἕκαστος	adj	ἕκαστος
φυλαττόμενος	part	φυλάσσω
ὡς	pron;adv;conj	ὅς;ὡς
ἐδύνατο	verb	δύναμαι
<g>
.
</para>
</section>
<section n="9">
Ἀγασίας	noun	ἄγασις
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
καὶ	conj	καί4;καί;καί3;καί2
Ἀριστώνυμος
Μεθυδριεὺς
καὶ	conj	καί3;καί2;καί4;καί
οὗτοι	adj	οὗτος
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἄλλοι	adj	ἄλλος
δέ	partic	δέ
<g>
,
ἐφέστασαν	verb	ἐφίστημι
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
τῶν	article	ὁ
δένδρων	part;verb;noun	δενδρών;δένδρον;δενδρόω
<g>
·
οὐ	adv	οὐ;οὐ15;οὐ10;οὐ18;οὐ3;οὐ7;οὐ4;οὐ12;οὐ11;οὐ2;οὐ8;οὐ13;οὐ5;οὐ9;οὐ16;οὐ17;οὐ6;οὐ14
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
δένδροις	verb;noun	δενδρόω;δένδρον
ἑστάναι	verb	ἵστημι
πλέον	part;verb;adj	πλέος;πλέως;πλέω;πλείων
ἢ	exclam;verb;conj;adv	ἤ;ἠμί;ἦ4;ἦ2;ἦ3;εἰμί;ἦ;ἤ2
τὸν	article	ὁ
ἕνα	noun;adj	ἑνάς;ἕνος;εἷς
λόχον	noun	λόχος;λοχός
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω;δή;δέω2;Δεύς;δεῖ
Καλλίμαχος	noun;adj	καλλίμαχος;Καλλίμαχος
μηχανᾶταί	verb	μηχανάομαι
τι	pron;irreg	τις;τίς
<g>
·
προύτρεχεν	verb	προτρέχω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
δένδρου	verb;noun	δένδρον;δενδρόω
ὑφ’	verb;noun;prep	ὑφάω;ὑφή;ὑφάζω;ὑπό
ᾧ	pron	ὅς
ἦν	exclam;verb;conj	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
αὐτὸς	adj	αὐτός
δύο	numeral	δύο
ἢ	verb;adv;conj;exclam	ἤ;ἦ2;ἠμί;ἦ3;ἤ2;ἦ;εἰμί;ἦ4
τρία	numeral;verb;noun	τριάζω;τριάξω;τρεῖς;τριάς;τρία
βήματα	noun	βῆμα;βῆμα2
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
λίθοι	verb;noun	λίθος;λιθόω;λιθάω
φέροιντο	verb	φέρω
<g>
,
ἀνέχαζεν	verb	ἀναχάζω
εὐπετῶς	adv	εὐπετής
<g>
·
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστης	adj	ἕκαστος
δὲ	partic	δέ
τῆς	article	ὁ
προδρομῆς	noun	προδρομή
πλέον	adj;verb;part	πλέω;πλέος;πλείων;πλέως
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;ἦ3;ἤ;εἰμί;ἤ2;ἦ4;ἦ2
δέκα	verb;numeral;noun	δεκάς;δεκάζω;δεκάω;δέκα
ἅμαξαι	noun	ἄμαξα
πετρῶν	verb;part;noun	πετρών;πετρόω;πέτρος;πέτρα
ἀνηλίσκοντο	verb	ἀναλίσκω
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ἀγασίας	noun	ἄγασις
ὡς	pron;adv;conj	ὅς;ὡς
ὁρᾷ	verb	ὁράω
τὸν	article	ὁ
Καλλίμαχον	noun;adj	καλλίμαχος;Καλλίμαχος
ἃ	article;pron	ὁ;ὅς
ἐποίει	verb	ἐποίζω;ποιέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	Πάν;πᾶς;πᾶϲ
θεώμενον	part	θεάομαι;θεάω
<g>
,
δείσας	verb;part;noun	δείδω;δεῖσα
μὴ	noun;conj	μή;μή2;μή3;μής
οὐ	adv	οὐ17;οὐ5;οὐ4;οὐ13;οὐ15;οὐ18;οὐ2;οὐ3;οὐ8;οὐ7;οὐ14;οὐ9;οὐ6;οὐ16;οὐ12;οὐ10;οὐ;οὐ11
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
παραδράμῃ	verb	παρατρέχω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
τὸν	article	ὁ
Ἀριστώνυμον
πλησίον	adj;adv;part	πίμπλημι;πλήσιος;πλησίος
ὄντα	noun;part	εἰμί;ὄντα
παρακαλέσας	verb;part	παρακαλέω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
Εὐρύλοχον	noun	Εὐρύλοχος
τὸν	article	ὁ
Λουσιέα
<g>
,
ἑταίρους	noun	ἑταῖρος
ὄντας	part	εἰμί
<g>
,
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
χωρεῖ	verb	χωρέω
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
παρέρχεται	verb	παρέρχομαι
πάντας	adj	πᾶς;πᾶϲ
<g>
.
</section>
<section n="12">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Καλλίμαχος	adj;noun	καλλίμαχος;Καλλίμαχος
ὡς	conj;pron;adv	ὅς;ὡς
ὁρᾷ	verb	ὁράω
αὐτὸν	adj	αὐτός
παριόντα	part	πάρειμι2;πάρειμι
<g>
,
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τῆς	article	ὁ
ἴτυος	noun	ἴτυς
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
παραθεῖ	verb	παραθέω
αὐτοὺς	adj	αὐτός
Ἀριστώνυμος
Μεθυδριεύς
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Εὐρύλοχος	noun	Εὐρύλοχος
Λουσιεύς
<g>
·
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
ἀντεποιοῦντο	verb	ἀντιποιέω
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
καὶ	conj	καί3;καί2;καί4;καί
διηγωνίζοντο	verb	διαγωνίζομαι
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
οὕτως	adv	οὕτως
ἐρίζοντες	part	ἐρίζω
αἱροῦσι	part;verb	αἱρέω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρίον;χωρέω
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
εἰσέδραμον	verb	εἰστρέχω
<g>
,
οὐδεὶς	adj	οὐδείς
πέτρος	noun	πέτρος
ἄνωθεν	adv	ἄνωθεν
ἠνέχθη	verb	φέρω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω2;Δεύς;δεῖ;δή;δέω
δεινὸν	noun;adj	δεινός;δεῖνος
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
θέαμα	noun	θέαμα
<g>
.
αἱ	article;pron	ὁ;ὅς
γὰρ	partic	γάρ
γυναῖκες	noun	γυνή
ῥίπτουσαι	part	ῥιπτέω;ῥίπτω
τὰ	article;irreg	ὁ;τίς
παιδία	noun	παιδιή;παιδία;παιδίον;παίδιον
εἶτα	adv	εἶτα
ἑαυτὰς	adj	ἑαυτοῦ
ἐπικατερρίπτουν	verb	ἐπικαταρριπτέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἄνδρες	noun	ἀνήρ
ὡσαύτως	adv	ὡσαύτως
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δέω;δή;δεῖ;δέω2;Δεύς
καὶ	conj	καί;καί4;καί2;καί3
Αἰνείας	noun	Αἰνείας
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
λοχαγὸς	noun	λοχαγός
ἰδών	part;noun	ἰδέω;ἴδη;εἶδον;Ἴδη;ἶδος;ἴδη2
τινα	irreg;pron	τις;τίς
θέοντα	part	θέω;θέω2
ὡς	adv;conj;pron	ὡς;ὅς
ῥίψοντα	part	ῥίπτω
ἑαυτὸν	adj	ἑαυτοῦ
στολὴν	noun	στολή
ἔχοντα	part	ἔχω
καλὴν	verb;adj;noun	καλός;καλέω;κάλη;κήλη
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
ὡς	adv;pron;conj	ὡς;ὅς
κωλύσων	part	κωλύω
<g>
·
</section>
<section n="14">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἐπισπᾶται	verb	ἐπισπάω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἀμφότεροι	adj	ἀμφότερος
ᾤχοντο	verb	οἴχομαι
κατὰ	adj;prep	κατά2;κατά;κάτος
τῶν	article	ὁ
πετρῶν	verb;noun;part	πέτρα;πετρόω;πέτρος;πετρών
φερόμενοι	part	φέρω
καὶ	conj	καί4;καί;καί3;καί2
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
μὲν	partic	μέν
πάνυ	adv	πάνυ
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
ἐλήφθησαν	verb	λαμβάνω
<g>
,
βόες	noun	βοῦς
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὄνοι	noun;verb	ὄνομαι;ὄνος
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί;καί4;καί3
πρόβατα	noun	πρόβατον
<g>
.
</section>
<section n="15">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	noun;prep;adj	δῖος;Ζεύς;Δίη;Δίον;Δῖα;διά
Χαλύβων	noun	Χάλυψ;χάλυβος
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
παρασάγγας	noun	παρασάγγης
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
.
οὗτοι	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
ὧν	pron	ὅς
διῆλθον	verb	διέρχομαι
ἀλκιμώτατοι	adj	ἄλκιμος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
χεῖρας	noun	χειράς;χείρ
ᾖσαν	verb	οἶδα;εἶμι2;ἀείδω;εἶμι
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
θώρακας	noun	θώραξ
λινοῦς	adj;noun	λίνος;λίνεος
μέχρι	adv;prep;conj	μέχρι
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἤτρου	noun	ἦτρον
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῶν	article	ὁ
πτερύγων	verb;part;noun	πτερυγόω;πτέρυξ
σπάρτα	noun;adj	σπαρτός;σπάρτον;σπάρτη;Σπάρτη
πυκνὰ	verb;adj;noun	πυκνάζω;πνύξ;πυκνός
ἐστραμμένα	part	στράπτω;στρέφω
<g>
.
</para>
</section>
<section n="16">
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
κνημῖδας	noun	κνημίς
καὶ	conj	καί;καί2;καί3;καί4
κράνη	noun	κρήνη;κράνος
καὶ	conj	καί4;καί2;καί;καί3
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τὴν	article	ὁ
ζώνην	noun	ζώνη
μαχαίριον	noun	μαχαίριον
ὅσον	adj	ὅσος
ξυήλην	noun	ξυήλη
Λακωνικήν	adj	Λακωνικός
<g>
,
ᾧ	pron	ὅς
ἔσφαττον	verb	σφάζω
ὧν	pron	ὅς
κρατεῖν	verb	κρατέω
δύναιντο	verb	δύναμαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἀποτεμόντες	part	ἀποτέμνω
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἔχοντες	part	ἔχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ᾖδον	verb	ἀείδω
καὶ	conj	καί;καί2;καί3;καί4
ἐχόρευον	verb	χορεύω
ὁπότε	adv	ὁπότε
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
αὐτοὺς	adj	αὐτός
ὄψεσθαι	verb	ὁράω
ἔμελλον	verb	μέλλω
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
δόρυ	noun	δόρυ
ὡς	adv;pron;conj	ὡς;ὅς
πεντεκαίδεκα	numeral	πεντεκαίδεκα
πήχεων	noun	πῆχυς
μίαν	adj	εἷς
λόγχην	noun	λόγχη;λόγχη2
ἔχον	part;verb	ἔχω
<g>
.
</section>
<section n="17">
οὗτοι	adj	οὗτος
ἐνέμενον	verb;part	ἐνίημι;ἐμμένω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πολίσμασιν	noun	πόλισμα
<g>
·
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
παρέλθοιεν	verb	παρέρχομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
εἵποντο	verb	ἕπομαι
ἀεὶ	adv	ἀεί
μαχούμενοι	part	μαχάω;συμμαχέω;μάχομαι
<g>
.
ᾤκουν	verb	οἰκέω
δὲ	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὀχυροῖς	verb;adj	ὀχυρόω;ὀχυρός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἐν	prep;verb	εἰμί;εἰς;ἐν
τούτοις	adj	οὗτος
ἀνακεκομισμένοι	part	ἀνακομίζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
λαμβάνειν	verb	λαμβάνω
αὐτόθεν	adv	αὐτόθεν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διετράφησαν	verb	διατρέφω
τοῖς	article	ὁ
κτήνεσιν	noun	κτῆνος
ἃ	article;pron	ὁ;ὅς
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ταόχων
ἔλαβον	verb	λαμβάνω
<g>
.
</section>
<section n="18">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Ἅρπασον	part;verb;noun	ἁρπάζω;ἅρπασος
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	prep;noun;adj	Ζεύς;δῖος;Δίον;Δίη;διά;Δῖα
Σκυθηνῶν
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	noun;part;numeral	εἴκοσι;εἰκός;εἰκών;ἔοικα
διὰ	prep;noun;adj	Ζεύς;Δῖα;Δίον;δῖος;Δίη;διά
πεδίου	noun	πεδίον2;πέδιον;πεδίον
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
κώμας	verb;noun	κωμάζω;κώμη
<g>
·
ἐν	verb;prep	ἐν;εἰς;εἰμί
αἷς	pron	ὅς
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
καὶ	conj	καί;καί4;καί3;καί2
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
διῆλθον	verb	διέρχομαι
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;noun;numeral	εἴκοσι;εἰκών;ἔοικα;εἰκός
πρὸς	prep	πρός
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί3;καί2;καί
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί;καί2;καί3;καί4
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
ἣ	article;pron;adv	ὁ;ὅς;ἧ
ἐκαλεῖτο	verb	καλέω
Γυμνιάς
<g>
.
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ὁ	pron;article	ὁ;ὅς
ἄρχων	part;noun	ἄρχω;ἀρχός;ἀρχή;ἄρχων
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἡγεμόνα	noun	ἡγεμών
πέμπει	verb	πέμπω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
διὰ	noun;prep;adj	Ζεύς;διά;Δῖα;δῖος;Δίη;Δίον
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πολεμίας	adj	πολέμιος
χώρας	noun;verb	χωράζω;χώρα
ἄγοι	noun;verb	ἀγάω;ἀγός;ἄγω
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="20">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
λέγει	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
ἄξει	verb	ἄγνυμι;ἄγω
αὐτοὺς	adj	αὐτός
πέντε	numeral	πέντε
ἡμερῶν	verb;noun;adj;part	ἥμερος;ἡμέρα;ἡμερόω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
χωρίον	verb;part;noun	χωρίον;χωρέω
ὅθεν	adv	ὅθεν
ὄψονται	verb	ὁράω
θάλατταν	noun	θάλασσα
<g>
·
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
δὲ	partic	δέ
μή	conj;noun	μή2;μή;μή3;μής
<g>
,
τεθνάναι	verb	θνήσκω
ἐπηγγείλατο	verb	ἐπαγγέλλω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ἡγούμενος	part	ἡγέομαι
ἐπειδὴ	conj	ἐπεί
ἐνέβαλλεν	verb	ἐμβάλλω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
<del status="unremarkable">
ἑαυτοῦ	adj	ἑαυτοῦ
</del>
πολεμίαν	adj	πολέμιος
<g>
,
παρεκελεύετο	verb	παρακελεύομαι
αἴθειν	verb	αἴθω
καὶ	conj	καί3;καί2;καί;καί4
φθείρειν	verb	φθείρω
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί2;καί4;καί;καί3
δῆλον	noun;adj	Δῆλος;δῆλος
ἐγένετο	verb	γίγνομαι
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ἔλθοι	verb	ἔρχομαι
<g>
,
οὐ	adv	οὐ8;οὐ14;οὐ9;οὐ15;οὐ17;οὐ11;οὐ10;οὐ12;οὐ16;οὐ18;οὐ2;οὐ4;οὐ5;οὐ3;οὐ6;οὐ7;οὐ;οὐ13
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐνοίας	noun	εὔνοια
<g>
.
</section>
<section n="21">
καὶ	conj	καί2;καί;καί4;καί3
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
τῇ	adv;article	ὁ;τῇ
πέμπτῃ	adj	πέμπτος;πεμπτός
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
·
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δὲ	partic	δέ
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
ὄρει	noun;verb	ὄρος;ὀρεύς;ὄρνυμι;ὄρομαι
ἦν	conj;exclam;verb	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
Θήχης
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
πρῶτοι	noun;adj	πρῶτος;πρότερος;Πρωτώ;πρωτός
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	pron;article;irreg	τις;τίς;ὁ
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί3;καί2;καί;καί4
κατεῖδον	verb	κατεῖδον
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
,
κραυγὴ	noun	κραυγή
πολλὴ	adj	πολύς
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="22">
ἀκούσας	part;verb;adj	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ᾠήθησαν	verb	οἰάω;οἴομαι
ἔμπροσθεν	adv	ἔμπροσθεν
ἄλλους	adj	ἄλλος
ἐπιτίθεσθαι	verb	ἐπιτίθημι
πολεμίους	adj	πολέμιος
<g>
·
εἵποντο	verb	ἕπομαι
γὰρ	partic	γάρ
ὄπισθεν	part;verb;adv	ὀπίζω;ὄπισθεν
ἐκ	prep	ἐκ
τῆς	article	ὁ
καιομένης	part	καίω
χώρας	noun;verb	χώρα;χωράζω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἀπέκτεινάν	verb	ἀποκτείνω
τέ	partic;pron	σύ;τε
τινας	pron;irreg	τις;τίς
καὶ	conj	καί3;καί4;καί2;καί
ἐζώγρησαν	verb	ζωγρέω;ζωγρέω2
ἐνέδραν	noun;part;verb	ἐνιδρόω;ἐνεδράζω;ἐνέδρα
ποιησάμενοι	part	ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
γέρρα	noun	γέρρον
ἔλαβον	verb	λαμβάνω
δασειῶν	adj	δασύς
βοῶν	verb;part;adj;noun	βόειος;βοόω;βοῦς;βοών;βοή;βάζω;βόα;βοάω
ὠμοβόεια	adj	ὠμοβόειος
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	τίς;ὁ
εἴκοσιν	noun;numeral;part	εἴκοσι;εἰκών;ἔοικα;εἰκός
<g>
.
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
βοὴ	noun;verb;adj	βοεύς;βοείη;βοή;βοάω;βόα;βόειος
πλείων	noun;adj;part	πλείων;πλέως;πλέω;πλειών;πλειών2
τε	pron;partic	τε;σύ
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί3;καί4
ἐγγύτερον	adj	ἐγγύτερος
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ἀεὶ	adv	ἀεί
ἐπιόντες	part	ἔπειμι2;ἔπειμι
ἔθεον	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἀεὶ	adv	ἀεί
βοῶντας	part	βοόω;βοάω;βάζω
καὶ	conj	καί4;καί;καί3;καί2
πολλῷ	adj	πολύς
μείζων	adj	μέγας
ἐγίγνετο	verb	γίγνομαι
ἡ	pron;article;adv	ὅς;ὁ;ἧ
βοὴ	verb;adj;noun	βοάω;βόα;βοή;βοείη;βόειος;βοεύς
ὅσῳ	adj	ὅσος
δὴ	verb;noun;partic	Δεύς;δέω;δέω2;δή;δεῖ
πλείους	adj	πλείων;πλέως
ἐγίγνοντο	verb	γίγνομαι
<g>
,
</section>
<section n="24">
ἐδόκει	verb	δοκέω
δὴ	partic;noun;verb	δεῖ;δέω;δή;δέω2;Δεύς
μεῖζόν	adj	μέγας
τι	irreg;pron	τίς;τις
εἶναι	verb	εἰμί
τῷ	pron;adv;irreg;article	τις;τῷ;ὁ;τίς
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀναβὰς	part;verb	ἀναβαίνω
ἐφ’	prep	ἐπί;ἐπί2
ἵππον	noun	ἵππος
καὶ	conj	καί2;καί4;καί3;καί
Λύκιον	noun;adj	Λύκιος;λύκιον
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
ἀναλαβὼν	part	ἀναλαμβάνω
παρεβοήθει	verb	παραβοηθέω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
τάχα	noun;adv;adj	ταχύς;τάχα;τάχος
δὴ	partic;verb;noun	δεῖ;Δεύς;δή;δέω2;δέω
ἀκούουσι	part;verb	ἀκούω
βοώντων	part;verb	βάζω;βοάω;βοόω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
θάλαττα	noun	θάλασσα
θάλαττα	noun	θάλασσα
καὶ	conj	καί;καί3;καί4;καί2
παρεγγυώντων	verb;part	παρεγγυάω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω2;Δεύς;δέω;δή;δεῖ
ἔθεον	verb	θέω2;θέω
πάντες	adj	πᾶϲ;πᾶς
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
ἠλαύνετο	verb	ἐλαύνω
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
ἵπποι	noun;verb	ἱππόομαι;ἵππος
<g>
.
</section>
<section n="25">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρος;ἄκρον;ἄκρων
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δή;δέω;δεῖ;δέω2;Δεύς
περιέβαλλον	verb	περιβάλλω
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί2;καί4;καί;καί3
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί;καί3;καί4
λοχαγοὺς	noun	λοχαγός
δακρύοντες	part	δακρύω
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ἐξαπίνης	adv	ἐξαπίνης
ὅτου	pron	ὅστις
δὴ	verb;noun;partic	δέω2;δέω;δή;δεῖ;Δεύς
παρεγγυήσαντος	part	παρεγγυάω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
φέρουσι	part;verb	φέρω
λίθους	noun;verb	λίθος;λιθόω
καὶ	conj	καί3;καί2;καί4;καί
ποιοῦσι	verb;part	ποιέω;ποιόω
κολωνὸν	noun	κολωνός
μέγαν	noun;adj	Μέγης;μέγας
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
ἀνετίθεσαν	verb	ἀνατίθημι
δερμάτων	part;noun;verb	δέρμα;δερματόω
πλῆθος	noun	πλῆθος
ὠμοβοείων	adj	ὠμοβόειος
καὶ	conj	καί2;καί;καί4;καί3
βακτηρίας	noun	βακτηρία
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
γέρρα	noun	γέρρον
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὁ	pron;article	ὅς;ὁ
ἡγεμὼν	noun	ἡγεμών
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
κατέτεμνε	verb	κατατέμνω
τὰ	article;irreg	τίς;ὁ
γέρρα	noun	γέρρον
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
διεκελεύετο	verb	διακελεύομαι
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἀποπέμπουσι	part;verb	ἀποπέμπω
δῶρα	noun	δῶρον
δόντες	part	δίδωμι
ἀπὸ	prep	ἀπό
κοινοῦ	adj;verb	κοινός;κοινόω
ἵππον	noun	ἵππος
καὶ	conj	καί2;καί3;καί;καί4
φιάλην	verb;noun	φιάλλω;φιάλη
ἀργυρᾶν	adj	ἀργύρεος
καὶ	conj	καί4;καί3;καί;καί2
σκευὴν	noun	σκευή;σκεῦος
Περσικὴν	adj	Περσικός
καὶ	conj	καί;καί2;καί3;καί4
δαρεικοὺς	adj	Δαρεικός
δέκα	numeral;verb;noun	δέκα;δεκάω;δεκάζω;δεκάς
<g>
·
ᾔτει	verb	αἰτέω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
δακτυλίους	noun	δακτύλιος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἔλαβε	verb	λαμβάνω
πολλοὺς	adj	πολύς
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
κώμην	noun	κώμη
δὲ	partic	δέ
δείξας	part;verb	δείκνυμι
αὐτοῖς	adj	αὐτός
οὗ	verb;pron;adv	οὗ2;ἵημι;ὅς;ἕ;οὗ
σκηνήσουσι	verb;part	σκηνάω;σκηνέω
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
πορεύσονται	verb	πορεύω
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
Μάκρωνας	noun	μάκρων
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
ἑσπέρα	noun;adj	ἑσπέρα;ἕσπερος
ἐγένετο	verb	γίγνομαι
<g>
,
ᾤχετο	verb	οἴχομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀπιών	noun;adj;part	ἄπιον;ἄπιος;ἄπειμι;ἄπειμι2;ἀπίων
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
διὰ	adj;prep;noun	δῖος;Δῖα;Ζεύς;Δίον;Δίη;διά
Μακρώνων	noun	μάκρων
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δέκα;δεκάς;δεκάω;δεκάζω
<g>
.
τῇ	adv;article	ὁ;τῇ
πρώτῃ	adj;noun	Πρωτεύς;πρωτεύς;πρότερος;πρωτός;πρῶτος
δὲ	partic	δέ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὃς	pron	ὅς
ὥριζε	verb	ὁρίζω
τὴν	article	ὁ
τῶν	article	ὁ
Μακρώνων	noun	μάκρων
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
τῶν	article	ὁ
Σκυθηνῶν
<g>
.
</para>
</section>
<section n="2">
εἶχον	verb	ἔχω
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
δεξιῶν	noun;adj;part	δέξις;δεξιάζω;δείκνυμι;δεξιά;δεξιός
χωρίον	noun;part;verb	χωρίον;χωρέω
οἷον	adj	οἷος
χαλεπώτατον	adj	χαλεπός
καὶ	conj	καί;καί4;καί2;καί3
ἐξ	prep	ἐκ;ἐξ
ἀριστερᾶς	adj	ἀριστερός
ἄλλον	adj	ἄλλος
ποταμόν	noun	ποταμός
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
ὃν	pron	ὅς
ἐνέβαλλεν	verb	ἐμβάλλω
ὁ	article;pron	ὁ;ὅς
ὁρίζων	part;noun	ὁρίζων;ὁρίζω
<g>
,
δῑ	noun;conj;verb;adj;prep	δίω;Δίη;διά;διάζομαι;Ζεύς;διό;Δῖα;δῖος;Δῖος;Δίον
οὗ	verb;pron;adv	ἕ;ὅς;ἵημι;οὗ;οὗ2
ἔδει	verb	δέω2;ἔδω;ἐσθίω;δέω;δεῖ
διαβῆναι	verb	διαβαίνω
<g>
.
ἦν	exclam;conj;verb	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
δὲ	partic	δέ
οὗτος	adj	οὗτος
δασὺς	adj	δασύς
δένδρεσι	noun	δένδρον
παχέσι	noun;adj	πάχος;παχύς
μὲν	partic	μέν
οὔ	adv	οὐ16;οὐ;οὐ14;οὐ15;οὐ9;οὐ13;οὐ7;οὐ17;οὐ4;οὐ11;οὐ18;οὐ5;οὐ6;οὐ8;οὐ3;οὐ10;οὐ12;οὐ2
<g>
,
πυκνοῖς	verb;adj	πυκνόω;πυκνός
δέ	partic	δέ
<g>
.
ταῦτ’	adj	οὗτος
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
προσῆλθον	verb	προσέρχομαι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἔκοπτον	verb	κόπτω
<g>
,
σπεύδοντες	part	σπεύδω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τίς;τις
χωρίου	noun	χωρίον
ὡς	pron;adv;conj	ὡς;ὅς
τάχιστα	adj	ταχύς
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Μάκρωνες	noun	μάκρων
ἔχοντες	part	ἔχω
γέρρα	noun	γέρρον
καὶ	conj	καί;καί4;καί2;καί3
λόγχας	noun;verb	λόγχη2;λογχάζω;λόγχη
καὶ	conj	καί4;καί;καί2;καί3
τριχίνους	adj	τρίχινος
χιτῶνας	noun	χιτώνη;χιτών
κατ’	prep;adj	κατά;κατά2;κάτος
ἀντιπέραν	adv;noun	ἀντιπέρας;ἀντιπέρα
τῆς	article	ὁ
διαβάσεως	noun	διάβασις
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ἀλλήλοις	adj	ἀλλήλων
διεκελεύοντο	verb	διακελεύομαι
καὶ	conj	καί;καί2;καί4;καί3
λίθους	verb;noun	λίθος;λιθόω
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἔρριπτον	verb	ῥίπτω
<g>
·
ἐξικνοῦντο	verb	ἐξικνέομαι
γὰρ	partic	γάρ
οὒ	adv	οὐ11;οὐ;οὐ2;οὐ6;οὐ9;οὐ10;οὐ13;οὐ3;οὐ4;οὐ12;οὐ18;οὐ5;οὐ16;οὐ7;οὐ17;οὐ15;οὐ14;οὐ8
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ἔβλαπτον	verb	βλάπτω
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="4">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δή;δέω;Δεύς;δέω2;δεῖ
προσέρχεται	verb	προσέρχομαι
Ξενοφῶντι	noun	Ξενοφῶν
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
ἀνὴρ	noun	ἀνήρ
Ἀθήνησι	adv	Ἀθῆναι
φάσκων	part	φάσκω
δεδουλευκέναι	verb	δουλεύω
<g>
,
λέγων	adj;part	λέγω2;λέγω3;λέγω;λέγος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
γιγνώσκοι	verb	γιγνώσκω
τὴν	article	ὁ
φωνὴν	noun;verb	φωνή;φωνέω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
ἔφη	verb	φημί
<g>
,
ἐμὴν	verb;adj	ἐμός;ἐμέω
ταύτην	adj	οὗτος
πατρίδα	noun	πατρίς
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
μή	conj;noun	μής;μή;μή2;μή3
τι	pron;irreg	τις;τίς
κωλύει	verb	κωλύω
<g>
,
ἐθέλω	verb	ἐθέλω
αὐτοῖς	adj	αὐτός
διαλεχθῆναι	verb	διαλέγω
<g>
.
</para>
</section>
<section n="5">
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διαλέγου	verb	διαλέγω
καὶ	conj	καί4;καί2;καί;καί3
μάθε	verb	μανθάνω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
τίνες	verb;irreg;pron	τίνω;τίς;τις
εἰσίν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
εἶπον	part;noun;verb	εἶπον;εἶπος
ἐρωτήσαντος	part	ἐρωτάω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
Μάκρωνες	noun	μάκρων
<g>
.
ἐρώτα	noun;verb	ἐρωτάω;ἔρως
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
αὐτοὺς	adj	αὐτός
τί	irreg;pron	τίς;τις
ἀντιτετάχαται	verb	ἀντιτάσσω
καὶ	conj	καί3;καί4;καί;καί2
χρῄζουσιν	verb;part	χρῄζω2;χρῄζω
ἡμῖν	pron	ἐγώ
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί;καί4;καί2;καί3
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
χώραν	part;verb;noun	χωράζω;χώρα
ἔρχεσθε	verb	ἔρχομαι
<g>
.
λέγειν	verb	λέγω2;λέγω3;λέγω
ἐκέλευον	verb	κελεύω
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ16;οὐ6;οὐ7;οὐ9;οὐ11;οὐ13;οὐ14;οὐ2;οὐ15;οὐ8;οὐ10;οὐ17;οὐ4;οὐ5;οὐ;οὐ18;οὐ3;οὐ12
κακῶς	adv;verb;adj	κακόω;κακός
γε	partic	γε
ποιήσοντες	part	ποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
βασιλεῖ	noun	βασιλεύς
πολεμήσαντες	part	πολεμέω
ἀπερχόμεθα	verb	ἀπέρχομαι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
βουλόμεθα	verb	βούλομαι
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="7">
ἠρώτων	verb	ἐρωτάω
ἐκεῖνοι	adj	ἐκεῖνος
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
δοῖεν	verb	δίδωμι
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
τούτων	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
πιστά	adj;noun	πιστός;πιστόν
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἔφασαν	verb	φημί
καὶ	conj	καί3;καί4;καί;καί2
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί;καί4;καί2
λαβεῖν	verb	λαμβάνω
ἐθέλειν	verb	ἐθέλω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
διδόασιν	verb	δίδωμι
οἱ	pron;article	ὅς;ἕ;ὁ
Μάκρωνες	noun	μάκρων
βαρβαρικὴν	adj	βαρβαρικός
λόγχην	noun	λόγχη;λόγχη2
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἐκείνοις	adj	ἐκεῖνος
Ἑλληνικήν	adj	Ἑλληνικός
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἔφασαν	verb	φημί
πιστὰ	adj;noun	πιστός;πιστόν
εἶναι	verb	εἰμί
<g>
·
θεοὺς	noun	θεός
δ’	partic	δέ
ἐπεμαρτύραντο	verb	ἐπιμαρτύρομαι
ἀμφότεροι	adj	ἀμφότερος
<g>
.
</section>
<section n="8">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πιστὰ	adj;noun	πιστόν;πιστός
εὐθὺς	adv;adj	εὐθύς
οἱ	article;pron	ἕ;ὁ;ὅς
Μάκρωνες	noun	μάκρων
τὰ	article;irreg	τίς;ὁ
δένδρα	noun	δενδράς;δένδρον
συνεξέκοπτον	verb	συνεκκόπτω
τήν	article	ὁ
τε	pron;partic	σύ;τε
ὁδὸν	noun	ὁδός
ὡδοποίουν	verb	ὁδοποιέω
ὡς	conj;adv;pron	ὅς;ὡς
διαβιβάσοντες	part	διαβιβάζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσοις	adj;verb	μέσος;μεσόω
ἀναμεμιγμένοι	part	ἀναμίσγω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
οἵαν	adj	οἷος
ἐδύναντο	verb	δύναμαι
παρεῖχον	verb	παρέχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παρήγαγον	verb	παράγω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τρισὶν	numeral	τρεῖς
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
ἕως	adj;noun;conj;adv	ἑός;ἠώς;ἕως
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
Κόλχων	noun	Κόλχος;κόλχος
ὅρια	noun;adj	ὅριον;ὅριος;ὁρία
κατέστησαν	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
.
</para>
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
ἦν	exclam;verb;conj	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
ὄρος	noun	ὄρος;ὀρός
μέγα	noun;adj	μέγας;Μέγης
<g>
,
προσβατὸν	verb;adj	προσβαίνω;προσβατός
δέ	partic	δέ
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τούτου	adj	οὗτος
οἱ	pron;article	ἕ;ὅς;ὁ
Κόλχοι	noun	Κόλχος;κόλχος
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
φάλαγγα	noun	φάλαγξ
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὕτως	adv	οὕτως
ἄξοντες	part	ἄγνυμι;ἄγω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
·
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
βουλεύσασθαι	verb	βουλεύω
συλλεγεῖσιν	part	λέγω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὡς	adv;pron;conj	ὡς;ὅς
κάλλιστα	adj;adv	κάλλιστα;καλός
ἀγωνιοῦνται	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="10">
ἔλεξεν	verb	λέγω3;λέγω
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
δοκοίη	verb	δοκόω;δοκέω
παύσαντας	part	παύω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
λόχους	noun	λοχός;λόχος;λοχώ;λοχέος
ὀρθίους	adj	ὄρθιος
ποιῆσαι	verb	ποιέω
<g>
·
ἡ	article;pron;adv	ὅς;ἧ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
φάλαγξ	noun	φάλαγξ
διασπασθήσεται	verb	διασπάω
εὐθύς	adv;adj	εὐθύς
<g>
·
τῇ	article;adv	τῇ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄνοδον	noun;adj	ἀνόδων;ἄνοδος
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
εὔοδον	adj	εὔοδος
εὑρήσομεν	verb	εὑρίσκω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
εὐθὺς	adv;adj	εὐθύς
τοῦτο	adj	οὗτος
ἀθυμίαν	noun	ἀθυμία
ποιήσει	noun;verb	ποίησις;ποιέω
ὅταν	conj	ὅταν
τεταγμένοι	part	τάσσω
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
φάλαγγα	noun	φάλαγξ
ταύτην	adj	οὗτος
διεσπασμένην	part	διασπάω
ὁρῶσιν	verb;part	ὁράω
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
ἢν	verb;conj;exclam	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
πολλῶν	adj	πολύς
τεταγμένοι	part	τάσσω
προσάγωμεν	verb	προσάσσω;προσάγω
<g>
,
περιττεύσουσιν	verb;part	περισσεύω
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
οἱ	article;pron	ἕ;ὁ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
περιττοῖς	adj	περισσός
χρήσονται	verb	χράω2
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
βούλωνται	verb	βούλομαι
<g>
·
ἐὰν	part;conj;verb	ἐάν;ἐάω
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
ὀλίγων	adj;verb;part	ὀλιγόω;ὀλίγος
τεταγμένοι	part	τάσσω
ὦμεν	verb	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
εἴη	verb	εἰμί;ἐάω
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
διακοπείη	verb	διακόπτω
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
ἡ	article;pron;adv	ὅς;ἧ;ὁ
φάλαγξ	noun	φάλαγξ
ὑπὸ	prep	ὑπό
ἁθρόων	adj	ἀθρόος
καὶ	conj	καί2;καί4;καί;καί3
βελῶν	noun	βέλος
καὶ	conj	καί;καί2;καί4;καί3
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
πολλῶν	adj	πολύς
ἐμπεσόντων	part;verb	ἐμπίτνω
<g>
·
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
δέ	partic	δέ
πῃ	pron;partic	πῆ;πη
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
τῇ	article;adv	ὁ;τῇ
ὅλῃ	verb;adj	ὁλάω;ὅλος;ὅλοξ
φάλαγγι	noun	φάλαγξ
κακὸν	adj	κακός
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="12">
ἀλλά	adv;adj	ἄλλος;ἀλλά
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχέος;λοχώ;λόχος;λοχός
ποιησαμένους	part	ποιέω
τοσοῦτον	adj	τοσοῦτος
χωρίον	noun;part;verb	χωρίον;χωρέω
κατασχεῖν	verb	κατέχω
διαλιπόντας	part	διαλείπω
τοῖς	article	ὁ
λόχοις	verb;noun	λόχος;λοχός;λοχέος;λοχάω
ὅσον	adj	ὅσος
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
λόχους	noun	λοχώ;λοχέος;λοχός;λόχος
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
κεράτων	verb;noun;part	κέρας;κερατών;κερατόω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
οὕτως	adv	οὕτως
ἐσόμεθα	verb	εἰμί
τῆς	article	ὁ
τε	pron;partic	σύ;τε
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
φάλαγγος	noun	φάλαγξ
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
<del status="unremarkable">
οἱ	article;pron	ὁ;ἕ;ὅς
ἔσχατοι	verb;adj	ἔσχατος;ἐσχατάω
λόχοι	noun;verb	λοχέος;λόχος;λοχός;λοχώ;λοχάω
</del>
,
καὶ	conj	καί2;καί;καί4;καί3
ὀρθίους	adj	ὄρθιος
ἄγοντες	part	ἄγω
οἱ	pron;article	ἕ;ὅς;ὁ
κράτιστοι	adj	κράτιστος
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
πρῶτοι	adj;noun	πρότερος;πρῶτος;Πρωτώ;πρωτός
προσίασιν	verb	προσίημι;πρόσειμι
<g>
,
ᾗ	verb;pron;adv	ᾗ;ἵημι;ὅς
τε	partic;pron	τε;σύ
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
εὔοδον	adj	εὔοδος
ᾖ	verb	εἰμί
<g>
,
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἕκαστος	adj	ἕκαστος
ἄξει	verb	ἄγω;ἄγνυμι
<del status="unremarkable">
ὁ	pron;article	ὁ;ὅς
λόχος	noun	λοχός;λόχος
</del>
.
</section>
<section n="13">
καὶ	conj	καί2;καί;καί3;καί4
εἴς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τε	partic;pron	σύ;τε
τὸ	article	ὁ
διαλεῖπον	verb;part	διαλείπω
οὐ	adv	οὐ4;οὐ6;οὐ11;οὐ15;οὐ17;οὐ2;οὐ9;οὐ8;οὐ13;οὐ12;οὐ5;οὐ;οὐ7;οὐ14;οὐ3;οὐ10;οὐ16;οὐ18
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
εἰσελθεῖν	verb	εἰσέρχομαι
ἔνθεν	part;adv;verb	ἔρχομαι;ἔνθεν;ἐντίθημι
καὶ	conj	καί4;καί;καί2;καί3
ἔνθεν	part;verb;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
λόχων	noun;part;verb	λοχέος;λοχός;λοχώ;λοχάω;λόχος
ὄντων	verb;part;noun	εἰμί;ὄντα
<g>
,
διακόψαι	verb	διακόπτω
τε	partic;pron	τε;σύ
οὐ	adv	οὐ14;οὐ2;οὐ4;οὐ8;οὐ3;οὐ5;οὐ16;οὐ11;οὐ15;οὐ18;οὐ6;οὐ7;οὐ12;οὐ9;οὐ;οὐ17;οὐ10;οὐ13
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
λόχον	noun	λόχος;λοχός
ὄρθιον	adj	ὄρθιος
προσιόντα	part	πρόσειμι
<g>
.
ἄν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
τέ	partic;pron	σύ;τε
τις	irreg;pron	τις;τίς
πιέζηται	verb	πιέζω
τῶν	article	ὁ
λόχων	verb;part;noun	λοχός;λόχος;λοχάω;λοχέος;λοχώ
<g>
,
ὁ	pron;article	ὁ;ὅς
πλησίον	adv;adj;part	πίμπλημι;πλήσιος;πλησίος
βοηθήσει	noun;verb	βοηθέω;βοήθησις;βοάω
<g>
.
ἤν	exclam;conj;verb	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
τε	partic;pron	τε;σύ
εἷς	noun;part	εἷς;ἵημι
πῃ	partic;pron	πη;πῆ
δυνηθῇ	verb	δύναμαι
τῶν	article	ὁ
λόχων	verb;noun;part	λοχός;λοχέος;λοχάω;λόχος;λοχώ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρος;ἄκρων
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
<g>
,
οὐδεὶς	adj	οὐδείς
μηκέτι	adv	μηκέτι
μείνῃ	verb	μένω
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
<g>
.
</section>
<section n="14">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λόχος;λοχώ;λοχέος;λοχός
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἀπιὼν	noun;part;adj	ἀπίων;ἄπιον;ἄπειμι;ἄπειμι2;ἄπιος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
δεξιοῦ	verb;adj	δεξιόομαι;δεξιός
ἔλεγε	noun;verb	λέγω3;λέγω2;λέγω;ἔλεγος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
οὗτοί	adj	οὗτος
εἰσιν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
οὓς	pron	ὅς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
μόνοι	verb;adj	μονόω;μόνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
ἐμποδὼν	adj;part;adv	ἔμποδος;ἐμποδέω;ἐμποδών
τὸ	article	ὁ
μὴ	noun;conj	μή3;μή2;μής;μή
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
εἶναι	verb	εἰμί
ἔνθα	adv	ἔνθα
πάλαι	noun;adv;verb	πάλη;πάλη2;πάλλω;πάλαι;πάλα
σπεύδομεν	verb	σπεύδω
<g>
·
τούτους	adj	οὗτος
<g>
,
ἤν	verb;exclam;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
πως	partic;adv;pron	πῶς;πως
δυνώμεθα	verb	δύναμαι;δύω2
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὠμοὺς	adj;noun	ὠμός;ὦμος
δεῖ	noun;verb	δέω;δέω2;Δεύς;δέομαι;δεῖ
καταφαγεῖν	verb	κατεσθίω
<g>
.
</section>
<section n="15">
<para ed="P">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
χώραις	verb;noun	χώρα;χωράζω
ἕκαστοι	adj	ἕκαστος
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
λόχους	noun	λόχος;λοχός;λοχώ;λοχέος
ὀρθίους	adj	ὄρθιος
ἐποιήσαντο	verb	ποιέω
<g>
,
ἐγένοντο	verb	γίγνομαι
μὲν	partic	μέν
λόχοι	noun;verb	λοχέος;λοχώ;λόχος;λοχός;λοχάω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λόχος	noun	λόχος;λοχός
ἕκαστος	adj	ἕκαστος
σχεδὸν	adv	σχεδόν
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
τοξότας	noun	τοξότης
τριχῇ	adv	τριχῆ
ἐποιήσαντο	verb	ποιέω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
τοῦ	irreg;pron;article	τις;τίς;ὁ
εὐωνύμου	adj	εὐώνυμος
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;ὁ;τίς
δεξιοῦ	verb;adj	δεξιόομαι;δεξιός
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
μέσον	adj	μέσος
<g>
,
σχεδὸν	adv	σχεδόν
ἑξακοσίους	adj	ἑξακόσιοι
ἑκάστους	adj	ἕκαστος
<g>
.
</para>
</section>
<section n="16">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
παρηγγύησαν	verb	παρεγγυάω
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
εὔχεσθαι	verb	εὔχομαι
<g>
·
εὐξάμενοι	part	εὔχομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
παιανίσαντες	part	παιανίζω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
Χειρίσοφος
μὲν	partic	μέν
καὶ	conj	καί;καί4;καί2;καί3
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
πελτασταὶ	noun	πελταστής
τῆς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
φάλαγγος	noun	φάλαγξ
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
γενόμενοι	part	γίγνομαι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
</section>
<section n="17">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ὡς	conj;adv;pron	ὅς;ὡς
εἶδον	verb	εἶδον
αὐτούς	adj	αὐτός
<g>
,
ἀντιπαραθέοντες	part	ἀντιπαραθέω
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
δεξιὸν	adj;part	δεξιός;δείκνυμι
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
διεσπάσθησαν	verb	διασπάω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πολὺ	adj	πολύς
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φάλαγγος	noun	φάλαγξ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;article;adv;pron	ὁ;τίς;τις;τῷ
μέσῳ	adj;verb	μέσος;μεσάζω
κενὸν	adj	κενός
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="18">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
Ἀρκαδικὸν
πελτασταί	noun	πελταστής
<g>
,
ὧν	pron	ὅς
ἦρχεν	verb	ἄρχω
Αἰσχίνης
ὁ	pron;article	ὅς;ὁ
Ἀκαρνάν
<g>
,
νομίσαντες	part	νομίζω
φεύγειν	verb	φεύγω
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω2;θέω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
οὗτοι	adj	οὗτος
πρῶτοι	adj;noun	πρωτός;πρότερος;Πρωτώ;πρῶτος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἀναβαίνουσι	verb;part	ἀναβαίνω
<g>
·
συνεφείπετο	verb	συνεφέπομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
Ἀρκαδικὸν
ὁπλιτικόν	adj	ὁπλιτικός
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
<g>
.
</section>
<section n="19">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἤρξαντο	verb	ἔρδω;ἄρχω
θεῖν	verb	θέω;θέω2
<g>
,
οὐκέτι	adv	οὐκέτι
ἔστησαν	verb	ἵστημι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
φυγῇ	verb;noun	φυγή;φεύγω
ἄλλος	adj	ἄλλος
ἄλλῃ	verb;adj;adv	ἀναλάζομαι;ἄλλῃ;ἄλλος
ἐτράπετο	verb	τρέπω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀναβάντες	part	ἀναβαίνω
ἐστρατοπεδεύοντο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
ἐν	prep;verb	ἐν;εἰς;εἰμί
πολλαῖς	adj	πολύς
κώμαις	verb;noun	κώμη;κωμάζω
καὶ	conj	καί3;καί2;καί;καί4
τἀπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἐχούσαις	part	ἔχω
<g>
.
</section>
<section n="20">
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adv;adj	ἄλλος;ἀλλά
οὐδὲν	adj	οὐδείς
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἐθαύμασαν	verb	θαυμάζω
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
σμήνη	noun	σμῆνος;σμήνη
πολλὰ	adj	πολύς
ἦν	conj;exclam;verb	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
αὐτόθι	adv	αὐτόθι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
κηρίων	noun;part	κηρίων;κηριάζω;κηρίζω;κηρίον
ὅσοι	adj	ὅσος
ἔφαγον	verb	ἐσθίω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πάντες	adj	πᾶϲ;πᾶς
ἄφρονές	adj	ἄφρων
τε	pron;partic	τε;σύ
ἐγίγνοντο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
ἤμουν	verb	ἐμέω;ἀμόω
καὶ	conj	καί3;καί;καί4;καί2
κάτω	adj;verb;adv	κάτος;κάτω;καθίημι
διεχώρει	verb	διαχωρέω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
ὀρθὸς	adj	ὀρθός
οὐδεὶς	adj	οὐδείς
ἐδύνατο	verb	δύναμαι
ἵστασθαι	verb	ἵστημι;ἱστάω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὀλίγον	adj	ὀλίγος
ἐδηδοκότες	part	ἐσθίω
σφόδρα	adj;adv	σφόδρα;σφοδρός
μεθύουσιν	verb;part	μεθύω
ἐῴκεσαν	verb	ἔοικα
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
πολὺ	adj	πολύς
μαινομένοις	part	μαίνομαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
<g>
.
</section>
<section n="21">
ἔκειντο	verb	κεῖμαι
δὲ	partic	δέ
οὕτω	adv	οὕτως
πολλοὶ	adj	πολύς
ὥσπερ	adv	ὥσπερ
τροπῆς	noun;verb	τροπή;τροπέω;τρόπις
γεγενημένης	part	γίγνομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πολλὴ	adj	πολύς
ἦν	conj;verb;exclam	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
ἀθυμία	noun	ἀθυμία
<g>
.
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀπέθανε	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐδείς	adj	οὐδείς
<g>
,
ἀμφὶ	prep	ἀμφί
δὲ	partic	δέ
τὴν	article	ὁ
αὐτήν	adj	αὐτός
πως	adv;pron;partic	πῶς;πως
ὥραν	noun;verb	ὁράω;ὥρα2;ὥρα
ἀνεφρόνουν	verb	φρονέω
<g>
·
τρίτῃ	noun;verb;adj	τρίτος;τριτάω;τριτεύς
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τετάρτῃ	adj;noun	τέταρτος;τεταρτεύς
ἀνίσταντο	verb	ἀνίστημι
ὥσπερ	adv	ὥσπερ
ἐκ	prep	ἐκ
φαρμακοποσίας	noun	φαρμακοποσία
<g>
.
</section>
<section n="22">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
δύο	numeral	δύο
σταθμοὺς	verb;noun	σταθμόω;σταθμός
παρασάγγας	noun	παρασάγγης
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Τραπεζοῦντα	part	τραπεζόω
πόλιν	noun	πόλις
Ἑλληνίδα	noun	Ἑλληνίς
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	irreg;article;pron;adv	τῷ;τίς;τις;ὁ
Εὐξείνῳ	adj;noun	Εὔξεινος;εὔξενος
Πόντῳ	noun	πόντος
<g>
,
Σινωπέων	noun	Σινωπεύς;Σινώπη
ἀποικίαν	noun	ἀποικία
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Κόλχων	noun	Κόλχος;κόλχος
χώρᾳ	noun;verb	χωράζω;χώρα
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἀμφὶ	prep	ἀμφί
τὰς	article	ὁ
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
τῶν	article	ὁ
Κόλχων	noun	Κόλχος;κόλχος
κώμαις	noun;verb	κωμάζω;κώμη
<g>
·
</para>
</section>
<section n="23">
κἀντεῦθεν	adv	ἐντεῦθεν
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
ἐλῄζοντο	verb	ληίζομαι
τὴν	article	ὁ
Κολχίδα	noun	Κόλχος
<g>
.
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
δὲ	partic	δέ
παρεῖχον	verb	παρέχω
τῷ	article;pron;irreg;adv	ὁ;τῷ;τις;τίς
στρατοπέδῳ	noun	στρατόπεδον
Τραπεζούντιοι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐδέξαντό	verb	δείκνυμι;δέχομαι
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί;καί2;καί4;καί3
ξένια	noun;adj	ξενία;ξένιος
ἔδοσαν	verb	δίδωμι
βοῦς	noun	βοῦς
καὶ	conj	καί3;καί2;καί;καί4
ἄλφιτα	noun	ἄλφιτον
καὶ	conj	καί2;καί4;καί;καί3
οἶνον	noun	οἶνον;οἶνος
<g>
.
</section>
<section n="24">
συνδιεπράττοντο	verb	συνδιαπράσσω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πλησίον	adv;part;adj	πλήσιος;πλησίος;πίμπλημι
Κόλχων	noun	Κόλχος;κόλχος
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;irreg;adv;article	τις;τίς;ὁ;τῷ
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
μάλιστα	adv	μάλιστα
οἰκούντων	verb;part	οἰκέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ξένια	noun;adj	ξένιος;ξενία
καὶ	conj	καί;καί3;καί2;καί4
παρ’	adj;prep;noun	Πάρις;Πάρος;παρά;πηρός
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἦλθον	verb	ἔρχομαι
βόες	noun	βοῦς
<g>
.
</section>
<section n="25">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τὴν	article	ὁ
θυσίαν	noun;part;verb	θυσία;θυσιάζω
ἣν	pron	ὅς
ηὔξαντο	verb	εὔχομαι
παρεσκευάζοντο	verb	παρασκευάζω
<g>
·
ἦλθον	verb	ἔρχομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἱκανοὶ	adj;verb	ἱκάνω;ἱκανόω;ἱκανός
βόες	noun	βοῦς
ἀποθῦσαι	verb	ἀποθύω
τῷ	irreg;adv;pron;article	τῷ;τις;τίς;ὁ
Διὶ	noun	Ζεύς
τῷ	article;pron;irreg;adv	τῷ;ὁ;τις;τίς
σωτῆρι	noun	σωτήρ
καὶ	conj	καί2;καί3;καί;καί4
τῷ	adv;pron;irreg;article	ὁ;τῷ;τις;τίς
Ἡρακλεῖ	noun	Ἡρακλῆς
ἡγεμόσυνα	noun	ἡγεμόσυνα
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	noun;verb	θέω;θέω2;θεός;θεάω
ἃ	article;pron	ὁ;ὅς
ηὔξαντο	verb	εὔχομαι
<g>
.
ἐποίησαν	verb	ποιέω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
γυμνικὸν	adj	γυμνικός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;article;pron;irreg	τῷ;ὁ;τίς;τις
ὄρει	noun;verb	ὄρομαι;ὄρος;ὄρνυμι;ὀρεύς
ἔνθαπερ	adv	ἔνθαπερ
ἐσκήνουν	verb	σκηνόω;σκηνέω;σκηνάω
<g>
.
εἵλοντο	verb	αἱρέω
δὲ	partic	δέ
Δρακόντιον	noun	δρακόντιον
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
ὃς	pron	ὅς
ἔφυγε	verb	φεύγω
παῖς	adj;noun	πᾶϲ;πᾶς;παῖς
ὢν	part;partic	οὖν;εἰμί
οἴκοθεν	adv	οἴκοθεν
<g>
,
παῖδα	noun	παῖς
ἄκων	part;noun;adj	ἀκή;ἄκος;ἀέκων;ἄκων;ἀκή2;ἀκή3;ἀκέω;ἄκων2;ἀκέω2
κατακανὼν	part	καίνω
ξυήλῃ	noun	ξυήλη
πατάξας	part;verb	πατάσσω
<g>
,
δρόμου	verb;noun	δρόμος;δρομόω
τ’	partic;pron	τε;σύ
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἀγῶνος	noun;adj	ἀγών;ἄγωνος
προστατῆσαι	verb	προστατέω
<g>
.
</section>
<section n="26">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	adv;pron;article	ὁ;ὅς;ἧ
θυσία	noun;verb	θυσιάς;θυσία;θυσιάζω
ἐγένετο	verb	γίγνομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
δέρματα	noun	δέρμα
παρέδοσαν	verb	παραδίδωμι
τῷ	article;adv;irreg;pron	τίς;τις;τῷ;ὁ
Δρακοντίῳ	noun	δρακόντιον
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
ὅπου	adv	ὅπου
τὸν	article	ὁ
δρόμον	noun	δρόμος
πεποιηκὼς	part	ποιέω
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
δείξας	part;verb	δείκνυμι
οὗπερ	adv	οὗπερ
ἑστηκότες	part	ἵστημι
ἐτύγχανον	verb	τυγχάνω
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
λόφος	noun	λόφος
<g>
,
ἔφη	verb	φημί
<g>
,
κάλλιστος	adj	καλός
τρέχειν	verb	τρέχω
ὅπου	adv	ὅπου
ἄν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
τις	irreg;pron	τίς;τις
βούληται	adj;verb	βουλητός;βούλομαι
<g>
.
πῶς	pron;adv;partic	πῶς;πως
οὖν	partic	οὖν
<g>
,
ἔφασαν	verb	φημί
<g>
,
δυνήσονται	verb	δύναμαι
παλαίειν	verb	παλαίω
ἐν	prep;verb	εἰς;εἰμί;ἐν
σκληρῷ	adj	σκληρός
καὶ	conj	καί3;καί4;καί;καί2
δασεῖ	noun;adj;verb	δατέομαι;δασύς;δάσος
οὕτως	adv	οὕτως
<g>
;
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
μᾶλλόν	noun;adv	μᾶλλον;μαλλός
τι	pron;irreg	τις;τίς
ἀνιάσεται	verb	ἀνιάομαι;ἀνιάω;ἀνιάζω
ὁ	article;pron	ὁ;ὅς
καταπεσών	part	καταπίπτω
<g>
.
</section>
<section n="27">
ἠγωνίζοντο	verb	ἀγωνίζομαι
δὲ	partic	δέ
παῖδες	noun	παῖς
μὲν	partic	μέν
στάδιον	adj;noun	στάδιον;στάδιος
τῶν	article	ὁ
αἰχμαλώτων	adj	αἰχμάλωτος
οἱ	article;pron	ὅς;ὁ;ἕ
πλεῖστοι	adj	πλεῖστος
<g>
,
δόλιχον	adj;noun	δόλιχος;δολιχός
δὲ	partic	δέ
Κρῆτες	noun	Κρής
πλείους	adj	πλέως;πλείων
ἢ	exclam;verb;adv;conj	ἦ3;ἠμί;εἰμί;ἦ2;ἦ;ἦ4;ἤ2;ἤ
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
ἔθεον	verb	θέω;θέω2
<g>
,
πάλην	noun;verb	παλέω;πάλη;πάλα;πάλλω;πάλη2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
πυγμὴν	noun	πυγμή
καὶ	conj	καί3;καί4;καί;καί2
παγκράτιον	noun	παγκράτιον
ἕτεροι	adj	ἕτερος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
καλὴ	noun;adj;verb	καλέω;κήλη;κάλη;καλός
θέα	noun;verb	θέα;θεάω;θέα2;θεά
ἐγένετο	verb	γίγνομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
κατέβησαν	verb	καταβαίνω
καὶ	conj	καί4;καί3;καί;καί2
ἅτε	adv	ἅτε
θεωμένων	part	θεάω;θεάομαι
τῶν	article	ὁ
ἑταίρων	part;noun	ἑταῖρος;ἑταιρέω;ἑταίρα
πολλὴ	adj	πολύς
φιλονικία	noun	φιλονεικία;φιλονικία
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
<section n="28">
ἔθεον	verb	θέω;θέω2
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἵπποι	noun;verb	ἵππος;ἱππόομαι
καὶ	conj	καί2;καί4;καί;καί3
ἔδει	verb	δέω;ἐσθίω;δεῖ;δέω2;ἔδω
αὐτοὺς	adj	αὐτός
κατὰ	adj;prep	κατά2;κατά;κάτος
τοῦ	irreg;article;pron	τίς;τις;ὁ
πρανοῦς	adj;verb	πρηνής;πρανής;πρανόω
ἐλάσαντας	part	ἐλαύνω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
ἀποστρέψαντας	part	ἀποστρέφω
πάλιν	adv	πάλιν
πρὸς	prep	πρός
τὸν	article	ὁ
βωμὸν	noun	βωμός
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
κάτω	adv;adj;verb	κάτω;καθίημι;κάτος
μὲν	partic	μέν
οἱ	article;pron	ὁ;ὅς;ἕ
πολλοὶ	adj	πολύς
ἐκαλινδοῦντο	verb	καλινδέομαι
<g>
·
ἄνω	verb;adj;adv	ἀνέω;ἄνω2;ἀνίημι;ἀνάζω;ἄνοος;ἄνω
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ἰσχυρῶς	adj;verb;adv	ἰσχυρός;ἰσχυρόω
ὄρθιον	adj	ὄρθιος
μόλις	adv	μόλις
βάδην	adv	βάδην
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
οἱ	pron;article	ὅς;ἕ;ὁ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
<g>
·
ἔνθα	adv	ἔνθα
πολλὴ	adj	πολύς
κραυγὴ	noun	κραυγή
καὶ	conj	καί2;καί;καί3;καί4
γέλως	noun	γέλως
καὶ	conj	καί2;καί;καί4;καί3
παρακέλευσις	noun	παρακέλευσις
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
