<doc title="Error: header not found, see doc.filename" filename="XenAna1">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="1" org="uniform" sample="complete">
<head>
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
Ἀναβάσεως	noun	ἀνάβασις
Α	pron;verb;exclam;article	εἰμί;ἀάζω;ὅς;ἀάω;ἆ3;ὁ;ἐάω;ἔα;ἔα2;ἆ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί4;καί;καί2;καί3
Παρυσάτιδος
γίγνονται	verb	γίγνομαι
παῖδες	noun	παῖς
δύο	numeral	δύο
<g>
,
πρεσβύτερος	adj	πρέσβυς
μὲν	partic	μέν
Ἀρταξέρξης
<g>
,
νεώτερος	adj	νεώτερος;νέος
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
ἠσθένει	verb	ἀσθενέω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί;καί2;καί4;καί3
ὑπώπτευε	verb	ὑποπτεύω
τελευτὴν	noun;verb	τελευτή;τελευτάω
τοῦ	irreg;article;pron	τις;τίς;ὁ
βίου	verb;noun	βιός;βίος;βιάω;βιόω
<g>
,
ἐβούλετο	verb	βούλομαι
τὼ	adv;article	τῷ;ὁ
παῖδε	noun	παῖς
ἀμφοτέρω	noun;adj	Ἀμφότερος;ἀμφότερος
παρεῖναι	verb	πάρειμι;παρίημι
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πρεσβύτερος	adj	πρέσβυς
παρὼν	noun;part;adj;verb	πηρός;πῆρος;παρών;παρόω;πάρειμι
ἐτύγχανε	verb	τυγχάνω
<g>
·
Κῦρον	part;noun;verb	Κῦρος;κυρέω
δὲ	partic	δέ
μεταπέμπεται	verb	μεταπέμπω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἧς	pron;noun	ὅς;εἷς
αὐτὸν	adj	αὐτός
σατράπην	noun	σατράπης
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
στρατηγὸν	noun	στρατηγός
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπέδειξε	verb	ἀποδείκνυμι
πάντων	adj	πᾶϲ;πᾶς
ὅσοι	adj	ὅσος
ἐς	prep	εἰς
Καστωλοῦ
πεδίον	part;noun;verb	πεδίον;πεδάω;πεδίον2;πέδιον;μέτειμι2;μέτειμι
ἁθροίζονται	verb	ἀθροίζω
<g>
.
ἀναβαίνει	verb	ἀναβαίνω
οὖν	partic	οὖν
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
λαβὼν	noun;part	λαμβάνω;λαβή
Τισσαφέρνην
ὡς	conj;pron;adv	ὅς;ὡς
φίλον	adj;verb	φίλος;φιλέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔχων	part;verb	χόω;ἔχω2;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
ἀνέβη	verb	ἀναβαίνω
τριακοσίους	adj	τριακόσιοι
<g>
,
ἄρχοντα	noun;part	ἄρχω;ἄρχων
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Ξενίαν	noun;adj	ξένιος;ξενία
Παρράσιον	adj;noun	Παρράσιος
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
ἐτελεύτησε	verb	τελευτάω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί3;καί2;καί4;καί
κατέστη	verb	καθίστημι
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
βασιλείαν	noun;verb;adj;part	βασιλεία2;βασίλειος;βασιλεία;βασίλεια;βασιλειάω
Ἀρταξέρξης
<g>
,
Τισσαφέρνης
διαβάλλει	verb	διαβάλλω
τὸν	article	ὁ
Κῦρον	noun;verb;part	Κῦρος;κυρέω
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
ὡς	adv;conj;pron	ὅς;ὡς
ἐπιβουλεύοι	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πείθεται	verb	πείθω
καὶ	conj	καί3;καί2;καί;καί4
συλλαμβάνει	verb	συλλαμβάνω
Κῦρον	noun;part;verb	κυρέω;Κῦρος
ὡς	conj;pron;adv	ὡς;ὅς
ἀποκτενῶν	part	ἀποκτείνω
<g>
·
ἡ	article;adv;pron	ἧ;ὁ;ὅς
δὲ	partic	δέ
μήτηρ	noun	μήτηρ
ἐξαιτησαμένη	part	ἐξαιτέω
αὐτὸν	adj	αὐτός
ἀποπέμπει	verb	ἀποπέμπω
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀρχήν	adv;noun;verb	ἀρχήν;ἄρχω;ἀρχή
<g>
.
</section>
<section n="4">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ὡς	adv;conj;pron	ὡς;ὅς
ἀπῆλθε	verb	ἀπέρχομαι
κινδυνεύσας	verb;part	κινδυνεύω
καὶ	conj	καί3;καί;καί2;καί4
ἀτιμασθείς	part	ἀτιμάζω
<g>
,
βουλεύεται	verb	βουλεύω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μήποτε	adv	μήποτε
ἔτι	adv	ἔτι
ἔσται	verb	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;pron;adv;article	τῷ;ὁ;τις;τίς
ἀδελφῷ	noun	ἀδελφός
<g>
,
ἀλλά	adj;adv	ἀλλά;ἄλλος
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
δύνηται	verb	δύω2;δύναμαι
<g>
,
βασιλεύσει	verb	βασιλεύω
ἀντ’	noun;prep;adv;verb	ἄντα;ἄντομαι;ἀντάω;ἄντη;ἀντί
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
.
Παρύσατις
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;δέω;δή;Δεύς;δεῖ
ἡ	pron;adv;article	ὅς;ὁ;ἧ
μήτηρ	noun	μήτηρ
ὑπῆρχε	verb	ὑπάρχω
τῷ	pron;article;irreg;adv	ὁ;τῷ;τις;τίς
Κύρῳ	noun	Κῦρος
<g>
,
φιλοῦσα	part	φιλόω;φιλέω
αὐτὸν	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	ἦ4;εἰμί;ἦ3;ἠμί;ἤ;ἤ2;ἦ2;ἦ
τὸν	article	ὁ
βασιλεύοντα	part	βασιλεύω
Ἀρταξέρξην
<g>
.
</section>
<section n="5">
ὅστις	pron	ὅστις
δ’	partic	δέ
ἀφικνεῖτο	verb	ἀφικνέομαι
τῶν	article	ὁ
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
πάντας	adj	πᾶϲ;πᾶς
οὕτω	adv	οὕτως
διατιθεὶς	verb;part	διατίθημι
ἀπεπέμπετο	verb	ἀποπέμπω
ὥστε	adv	ὥστε
αὐτῷ	adj	αὐτός
μᾶλλον	adv;noun	μᾶλλον;μαλλός
φίλους	noun;verb;adj	φίλος;φιλόω;φῖλος
εἶναι	verb	εἰμί
ἢ	conj;adv;exclam;verb	εἰμί;ἦ4;ἤ;ἤ2;ἦ3;ἠμί;ἦ;ἦ2
βασιλεῖ	noun	βασιλεύς
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρις;παρά;πηρός;Πάρος
ἑαυτῷ	adj	ἑαυτοῦ
δὲ	partic	δέ
βαρβάρων	noun;verb;adj;part	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὡς	adv;pron;conj	ὅς;ὡς
πολεμεῖν	verb	πολεμέω
τε	partic;pron	τε;σύ
ἱκανοὶ	adj;verb	ἱκανόω;ἱκανός;ἱκάνω
εἴησαν	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
εὐνοϊκῶς	adj;adv	εὐνοικός
ἔχοιεν	verb	ἔχω2;ἔχω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="6">
τὴν	article	ὁ
δὲ	partic	δέ
Ἑλληνικὴν	adj	Ἑλληνικός
δύναμιν	noun	δύναμις
ἥθροιζεν	verb	ἀθροίζω
ὡς	conj;adv;pron	ὡς;ὅς
μάλιστα	adv	μάλιστα
ἐδύνατο	verb	δύναμαι
ἐπικρυπτόμενος	part	ἐπικρύπτω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ἀπαρασκευότατον	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
βασιλέα	noun	βασιλεύς
<g>
.
ὧδε	adv	ὧδε
οὖν	partic	οὖν
ἐποιεῖτο	verb	ποιέω
τὴν	article	ὁ
συλλογήν	noun	συλλογή
<g>
.
ὁπόσας	adj	ὁπόσος
εἶχε	verb	ἔχω2;ἔχω
φυλακὰς	noun	φυλακεύς;φυλακή;φύλαξ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
φρουράρχοις	verb;noun	φρούραρχος;φρουραρχέω
ἑκάστοις	adj	ἕκαστος
λαμβάνειν	verb	λαμβάνω
ἄνδρας	noun	ἀνήρ
Πελοποννησίους	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
πλείστους	adj	πλεῖστος
καὶ	conj	καί4;καί;καί2;καί3
βελτίστους	adj	βέλτιστος
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐπιβουλεύοντος	part	ἐπιβουλεύω
Τισσαφέρνους
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
αἱ	pron;article	ὅς;ὁ
Ἰωνικαὶ	adj	Ἰωνικός
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
Τισσαφέρνους
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
ἐκ	prep	ἐκ
βασιλέως	noun	βασιλεύς
δεδομέναι	part	δίδωμι
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
ἀφειστήκεσαν	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	verb;part;noun	Κῦρος;κυρέω
πᾶσαι	verb;adj	πάσσω;πατέομαι;πᾶϲ;πᾶς;πάομαι
πλὴν	verb;prep	πλήν;πλέω
Μιλήτου	noun	Μίλητος
<g>
·
</section>
<section n="7">
ἐν	prep;verb	εἰς;εἰμί;ἐν
Μιλήτῳ	noun	Μίλητος
δὲ	partic	δέ
Τισσαφέρνης
προαισθόμενος	part	προαισθάνομαι
τὰ	irreg;article	ὁ;τίς
αὐτὰ	adj	αὐτός
ταῦτα	adj	οὗτος
βουλευομένους	part	βουλεύω
ἀποστῆναι	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	noun;verb;part	κυρέω;Κῦρος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἀπέκτεινε	verb	ἀποκτείνω
τοὺς	article	ὁ
δ’	partic	δέ
ἐξέβαλεν	verb	ἐκβάλλω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ὑπολαβὼν	part	ὑπολαμβάνω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
συλλέξας	part;verb	λέγω;λέγω3
στράτευμα	noun	στράτευμα
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
καὶ	conj	καί4;καί3;καί2;καί
κατὰ	prep;adj	κατά;κάτος;κατά2
γῆν	noun	γῆ
καὶ	conj	καί;καί3;καί4;καί2
κατὰ	adj;prep	κατά;κατά2;κάτος
θάλατταν	noun	θάλασσα
καὶ	conj	καί4;καί3;καί;καί2
ἐπειρᾶτο	verb	πειράω;πείρω
κατάγειν	verb	κατάγω
τοὺς	article	ὁ
ἐκπεπτωκότας	part	ἐκπίτνω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
αὕτη	adj	οὗτος
αὖ	adv;exclam	αὖ;αὗ;αὖ2
ἄλλη	adj	ἄλλος
πρόφασις	noun	πρόφασις
ἦν	conj;exclam;verb	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
αὐτῷ	adj	αὐτός
τοῦ	article;irreg;pron	τίς;τις;ὁ
ἁθροίζειν	verb	ἀθροίζω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="8">
πρὸς	prep	πρός
δὲ	partic	δέ
βασιλέα	noun	βασιλεύς
πέμπων	part	πέμπω;πεμπάζω
ἠξίου	verb	ἐξιόω;ἀξιόω
ἀδελφὸς	noun	ἀδελφός
ὢν	partic;part	εἰμί;οὖν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
δοθῆναι	verb	δίδωμι
οἷ	pron;article	ὅς;ἕ;ὁ
ταύτας	adj	οὗτος
τὰς	article	ὁ
πόλεις	noun;verb;adj	πολέω;πόλις;πολύς
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἤ2;ἤ;εἰμί;ἦ3;ἦ4;ἠμί;ἦ2;ἦ
Τισσαφέρνην
ἄρχειν	verb	ἄρχω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἡ	adv;article;pron	ὁ;ὅς;ἧ
μήτηρ	noun	μήτηρ
συνέπραττεν	verb	συμπράσσω
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
<g>
·
ὥστε	adv	ὥστε
βασιλεὺς	noun	βασιλεύς
τὴν	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἐπιβουλὴν	noun	ἐπιβουλή
οὐκ	adv	οὐ17;οὐ6;οὐ14;οὐ4;οὐ11;οὐ10;οὐ15;οὐ2;οὐ5;οὐ7;οὐ9;οὐ13;οὐ16;οὐ8;οὐ12;οὐ;οὐ3;οὐ18
ᾐσθάνετο	verb	αἰσθάνομαι
<g>
,
Τισσαφέρνει
δ’	partic	δέ
ἐνόμιζε	verb	νομίζω
πολεμοῦντα	part	πολεμέω;πολεμόω
αὐτὸν	adj	αὐτός
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
στρατεύματα	noun	στράτευμα
δαπανᾶν	part;verb;noun	δαπάνη;δαπανάω
<g>
·
ὥστε	adv	ὥστε
οὐδὲν	adj	οὐδείς
ἤχθετο	verb	ἔχθω2;ἔχθω;ἄχθομαι
αὐτῶν	adj	αὐτός
πολεμούντων	verb;part	πολεμόω;πολεμέω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀπέπεμπε	verb	ἀποπέμπω
τοὺς	article	ὁ
γιγνομένους	part	γίγνομαι
δασμοὺς	noun	δασμός
βασιλεῖ	noun	βασιλεύς
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πόλις;πολέω
ὧν	pron	ὅς
Τισσαφέρνους
ἐτύγχανεν	verb	τυγχάνω
ἔχων	verb;part	χόω;χάω;ἔχω;ἔχω2
<g>
.
</section>
<section n="9">
ἄλλο	adj	ἄλλος
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
συνελέγετο	verb	συλλέγω
ἐν	prep;verb	ἐν;εἰς;εἰμί
Χερρονήσῳ	noun	χερρόνησος;χερσόνησος
τῇ	adv;article	τῇ;ὁ
κατ’	prep;adj	κατά2;κατά;κάτος
ἀντιπέρας	noun;adv	ἀντιπέρας;ἀντιπέρα
Ἀβύδου	noun	Ἄβυδος
τόνδε	pron	ὅδε
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
<g>
.
Κλέαρχος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγή;φυγάς
ἦν	exclam;verb;conj	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
<g>
·
τούτῳ	adj	οὗτος
συγγενόμενος	part	συγγίγνομαι
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
ἠγάσθη	verb	ἀγάζω;ἄγαμαι
τε	partic;pron	σύ;τε
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
δίδωσιν	verb	δίδημι;δίδωμι
αὐτῷ	adj	αὐτός
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
τὸ	article	ὁ
χρυσίον	noun;adj	χρύσεος;χρυσίον
στράτευμα	noun	στράτευμα
συνέλεξεν	verb	λέγω;λέγω3
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
καὶ	conj	καί3;καί2;καί;καί4
ἐπολέμει	verb	πολεμέω
ἐκ	prep	ἐκ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
ὁρμώμενος	part	ὁρμάω;ὁρμάζω
τοῖς	article	ὁ
Θρᾳξὶ	noun	Θρᾷξ
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Ἑλλήσποντον	noun	Ἑλλήσποντος
οἰκοῦσι	verb;part	οἰκέω
καὶ	conj	καί;καί3;καί4;καί2
ὠφέλει	verb	ὠφελέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί3;καί
χρήματα	noun	χρῆμα
συνεβάλλοντο	verb	συμβάλλω
αὐτῷ	adj	αὐτός
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
τροφὴν	noun;verb	τροφή;τρέφω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
αἱ	article;pron	ὁ;ὅς
Ἑλλησποντιακαὶ	adj	Ἑλλησποντιακός
πόλεις	verb;noun;adj	πόλις;πολέω;πολύς
ἑκοῦσαι	adj	ἑκών
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
οὕτω	adv	οὕτως
τρεφόμενον	part	τρέφω
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="10">
Ἀρίστιππος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Θετταλὸς	noun	Θεσσαλός
ξένος	adj;noun	ξένος
ὢν	partic;part	εἰμί;οὖν
ἐτύγχανεν	verb	τυγχάνω
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πιεζόμενος	part	πιέζω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἴκοι	adv;verb;noun	οἰκέω;οἶκος;οἴκοι;ἔοικα
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Κῦρον	part;verb;noun	Κῦρος;κυρέω
καὶ	conj	καί3;καί2;καί4;καί
αἰτεῖ	verb	αἰτέω
αὐτὸν	adj	αὐτός
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
δισχιλίους	adj	δισχίλιοι
ξένους	noun;verb;adj	ξενόω;ξένος
καὶ	conj	καί2;καί;καί4;καί3
τριῶν	numeral;noun;part	τριάζω;τριάξω;τρέω;τρίζω;τρεῖς;τρία
μηνῶν	noun	μείς;μήνη
μισθόν	noun	μισθός
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
οὕτως	adv	οὕτως
περιγενόμενος	part	περιγίγνομαι
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
τῶν	article	ὁ
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
δίδωσιν	verb	δίδημι;δίδωμι
αὐτῷ	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τετρακισχιλίους	adj	τετρακισχίλιοι
καὶ	conj	καί;καί2;καί3;καί4
ἓξ	numeral	ἕξ
μηνῶν	noun	μήνη;μείς
μισθόν	noun	μισθός
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
δεῖται	verb	δέομαι;δέω;δέω2
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
μὴ	noun;conj	μή2;μή;μή3;μής
πρόσθεν	adv;part	πρόσθεν;προστίθημι
καταλῦσαι	verb	καταλύω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀντιστασιώτας	noun	ἀντιστασιώτης
πρὶν	adv	πρίν
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
αὐτῷ	adj	αὐτός
συμβουλεύσηται	verb	συμβουλεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
τὸ	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Θετταλίᾳ	noun	Θεσσαλία
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τρεφόμενον	part	τρέφω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="11">
Πρόξενον	noun	πρόξενος
δὲ	partic	δέ
τὸν	article	ὁ
Βοιώτιον	adj	Βοιώτιος
ξένον	noun;adj	ξένος
ὄντα	noun;part	εἰμί;ὄντα
ἐκέλευσε	verb	κελεύω
λαβόντα	part	λαμβάνω
ἄνδρας	noun	ἀνήρ
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πλείστους	adj	πλεῖστος
παραγενέσθαι	verb	παραγίγνομαι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐς	prep	εἰς
Πισίδας
βουλόμενος	part	βούλομαι
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
πράγματα	noun	πρᾶγμα
παρεχόντων	verb;part	παρέχω
τῶν	article	ὁ
Πισιδῶν
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	verb;noun	χώρα;χωράζω
<g>
.
Σοφαίνετον
δὲ	partic	δέ
τὸν	article	ὁ
Στυμφάλιον	adj	Στυμφάλιος;Στύμφαλος
καὶ	conj	καί4;καί2;καί;καί3
Σωκράτην	noun;verb	Σωκρατέω;Σωκράτης
τὸν	article	ὁ
Ἀχαιόν	adj	Ἀχαιός
<g>
,
ξένους	verb;adj;noun	ξένος;ξενόω
ὄντας	part	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
τούτους	adj	οὗτος
<g>
,
ἐκέλευσεν	verb	κελεύω
ἄνδρας	noun	ἀνήρ
λαβόντας	part	λαμβάνω
ἐλθεῖν	verb	ἔρχομαι
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
πλείστους	adj	πλεῖστος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
πολεμήσων	part	πολεμέω
Τισσαφέρνει
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
φυγάσι	noun	φυγάς
τοῖς	article	ὁ
Μιλησίων	adj	Μιλήσιος
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ἐποίουν	part;verb	ποιέω;ἐποίζω;ποιόω
οὕτως	adv	οὕτως
οὗτοι	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἐδόκει	verb	δοκέω
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
πορεύεσθαι	verb	πορεύω
αὐτῷ	adj	αὐτός
ἄνω	verb;adv;adj	ἄνω2;ἀνάζω;ἀνέω;ἄνοος;ἀνίημι;ἄνω
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
πρόφασιν	part;verb;noun	προφάω;πρόφασις
ἐποιεῖτο	verb	ποιέω
ὡς	conj;pron;adv	ὅς;ὡς
Πισίδας
βουλόμενος	part	βούλομαι
ἐκβαλεῖν	verb	ἐκβάλλω
παντάπασιν	adv	παντάπασι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ἁθροίζει	verb	ἀθροίζω
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τούτους	adj	οὗτος
τό	article	ὁ
τε	partic;pron	σύ;τε
βαρβαρικὸν	adj	βαρβαρικός
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί3;καί;καί2;καί4
παραγγέλλει	verb	παραγγέλλω
τῷ	irreg;pron;adv;article	τίς;ὁ;τις;τῷ
τε	pron;partic	σύ;τε
Κλεάρχῳ
λαβόντι	part	λαμβάνω
ἥκειν	verb	ἥκω
ὅσον	adj	ὅσος
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
αὐτῷ	adj	αὐτός
στράτευμα	noun	στράτευμα
καὶ	conj	καί4;καί2;καί;καί3
τῷ	pron;adv;irreg;article	τίς;ὁ;τῷ;τις
Ἀριστίππῳ
συναλλαγέντι	part	συναλλάσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
οἴκοι	adv;verb;noun	οἴκοι;οἰκέω;οἶκος;ἔοικα
ἀποπέμψαι	verb	ἀποπέμπω
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ὃ	pron;article	ὅς;ὁ
εἶχε	verb	ἔχω;ἔχω2
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
Ξενίᾳ	adj;noun	ξένιος;ξενία
τῷ	article;adv;irreg;pron	τῷ;τίς;τις;ὁ
Ἀρκάδι	noun	Ἀρκάς
<g>
,
ὃς	pron	ὅς
αὐτῷ	adj	αὐτός
προειστήκει	verb	προίστημι
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσι	adj;noun	πολύς;πόλις
ξενικοῦ	adj	ξενικός
<g>
,
ἥκειν	verb	ἥκω
παραγγέλλει	verb	παραγγέλλω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πλὴν	verb;prep	πλήν;πλέω
ὁπόσοι	adj	ὁπόσος
ἱκανοὶ	verb;adj	ἱκανόω;ἱκανός;ἱκάνω
ἦσαν	verb	εἰμί;ἀσάω
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
φυλάττειν	verb	φυλάσσω
<g>
.
</para>
</section>
<section n="2">
ἐκάλεσε	verb	καλέω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
Μίλητον	noun	Μίλητος
πολιορκοῦντας	part	πολιορκέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
φυγάδας	noun	φυγάς
ἐκέλευσε	verb	κελεύω
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὑποσχόμενος	part	ὑπισχνέομαι;ὑπέχω
αὐτοῖς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
καλῶς	adj;noun;adv	κάλως;καλός
καταπράξειεν	verb	καταπράσσω
ἐφ’	prep	ἐπί2;ἐπί
ἃ	article;pron	ὅς;ὁ
ἐστρατεύετο	verb	στρατεύω
<g>
,
μὴ	conj;noun	μή;μή3;μής;μή2
πρόσθεν	part;adv	προστίθημι;πρόσθεν
παύσεσθαι	verb	παύω
πρὶν	adv	πρίν
αὐτοὺς	adj	αὐτός
καταγάγοι	verb	κατάγω
οἴκαδε	adv	οἴκαδε
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἡδέως	adv	ἡδύς;ἡδέως
ἐπείθοντο	verb	πείθω
<g>
·
ἐπίστευον	verb	πιστεύω
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
λαβόντες	part	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παρῆσαν	verb	πείρω;πάρειμι
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Σάρδεις	noun	Σάρδεις
<g>
.
</section>
<section n="3">
Ξενίας	adj;noun	ξενία;ξένιος
μὲν	partic	μέν
δὴ	partic;noun;verb	δή;δεῖ;δέω2;Δεύς;δέω
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	adj;noun;part	πολέω;πολύς;πόλις
λαβὼν	noun;part	λαβή;λαμβάνω
παρεγένετο	verb	παραγίγνομαι
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Σάρδεις	noun	Σάρδεις
ὁπλίτας	noun	ὁπλίτης
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
παρῆν	verb;adj;noun	πείρω;πῆρος;πηρός;πάρειμι
ἔχων	part;verb	ἔχω2;χάω;χόω;ἔχω
ὁπλίτας	noun	ὁπλίτης
μὲν	partic	μέν
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί2;καί;καί4;καί3
χιλίους	adj	χίλιοι;χίλιος
<g>
,
γυμνῆτας	noun	γυμνήτης;γυμνής
δὲ	partic	δέ
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Σοφαίνετος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	ἔχω;χόω;χάω;ἔχω2
χιλίους	adj	χίλιος;χίλιοι
<g>
,
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Ἀχαιὸς	adj	Ἀχαιός
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χάω;ἔχω;ἔχω2;χόω
ὡς	conj;pron;adv	ὡς;ὅς
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Πασίων	noun	Πάσιος;πᾶσις
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Μεγαρεὺς	noun	Μεγαρεύς
τριακοσίους	adj	τριακόσιοι
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
<g>
,
τριακοσίους	adj	τριακόσιοι
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
ἔχων	part;verb	ἔχω2;χάω;χόω;ἔχω
παρεγένετο	verb	παραγίγνομαι
<g>
·
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
οὗτος	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Μίλητον	noun	Μίλητος
στρατευομένων	part	στρατεύω
<g>
.
</section>
<section n="4">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Σάρδεις	noun	Σάρδεις
αὐτῷ	adj	αὐτός
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
Τισσαφέρνης
δὲ	partic	δέ
κατανοήσας	part;verb	κατανοέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
μείζονα	adj	μέγας
ἡγησάμενος	part	ἡγέομαι
εἶναι	verb	εἰμί
ἢ	conj;exclam;adv;verb	ἤ;ἦ;ἦ4;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
Πισίδας
τὴν	article	ὁ
παρασκευήν	noun	παρασκευή
<g>
,
πορεύεται	verb	πορεύω
ὡς	adv;pron;conj	ὡς;ὅς
βασιλέα	noun	βασιλεύς
ᾗ	adv;pron;verb	ᾗ;ὅς;ἵημι
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἱππέας	noun	ἱππεύς
ἔχων	part;verb	χάω;χόω;ἔχω;ἔχω2
ὡς	adv;conj;pron	ὡς;ὅς
πεντακοσίους	adj	πεντακόσιοι
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί;καί2;καί4
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δέω;δέω2;δεῖ;Δεύς
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
τὸν	article	ὁ
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
στόλον	noun	στόλος
<g>
,
ἀντιπαρεσκευάζετο	verb	ἀντιπαρασκευάζομαι
<g>
.
<para ed="P">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
οὓς	pron	ὅς
εἴρηκα	verb	ἐρῶ
ὡρμᾶτο	verb	ὁρμάω
ἀπὸ	prep	ἀπό
Σάρδεων	noun	σάρδα;Σάρδεις
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;prep;noun	δῖος;Δίη;διά;Δίον;Δῖα;Ζεύς
τῆς	article	ὁ
Λυδίας	noun;adj	Λυδία;Λύδιος
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;noun;numeral	εἰκός;ἔοικα;εἴκοσι;εἰκών
καὶ	conj	καί4;καί;καί3;καί2
δύο	numeral	δύο
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
ποταμόν	noun	ποταμός
<g>
.
τούτου	adj	οὗτος
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
δύο	numeral	δύο
πλέθρα	noun	πλέθρον
<g>
·
γέφυρα	noun	γέφυρα
δὲ	partic	δέ
ἐπῆν	conj;verb;noun	ἔπος;ἔπειμι;ἐπήν
ἐζευγμένη	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
<g>
.
</para>
</section>
<section n="6">
τοῦτον	adj	οὗτος
διαβὰς	verb;part	διαβαίνω
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;prep;adj	Δῖα;Δίη;Ζεύς;διά;δῖος;Δίον
Φρυγίας	adj;noun	φρύγιος;Φρύγιος;φρυγία
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	noun;adj	εἷς;ἕνος;ἑνάς
παρασάγγας	noun	παρασάγγης
ὀκτὼ	numeral	ὀκτώ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
Κολοσσάς
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
καὶ	conj	καί4;καί;καί3;καί2
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί3;καί;καί2;καί4
μεγάλην	adj	μέγας
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἑπτά	noun;numeral	ἑπτάς;ἑπτά
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἧκε	verb	ἵημι;ἥκω
Μένων	noun;part	Μένων;μένος;μένω
ὁ	article;pron	ὁ;ὅς
Θετταλὸς	noun	Θεσσαλός
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	χόω;χάω;ἔχω2;ἔχω
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί3;καί2;καί4;καί
πελταστὰς	noun	πελταστής
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Δόλοπας	noun	Δόλοψ
καὶ	conj	καί4;καί;καί2;καί3
Αἰνιᾶνας
καὶ	conj	καί3;καί4;καί;καί2
Ὀλυνθίους
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;numeral;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Κελαινάς	adj	κελαινός
<g>
,
τῆς	article	ὁ
Φρυγίας	adj;noun	Φρύγιος;φρύγιος;φρυγία
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκουμένη;οἰκέω
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί;καί3;καί4;καί2
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
Κύρῳ	noun	Κῦρος
βασίλεια	adj;verb;noun	βασίλεια;βασιλεία;βασιλεία2;βασίλειος;βασίλειον;βασιλειάω
ἦν	verb;conj;exclam	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
καὶ	conj	καί4;καί;καί3;καί2
παράδεισος	noun	παράδεισος
μέγας	noun;adj	Μέγης;μέγας
ἀγρίων	verb;adj;part;noun	ἀγρία;ἀγριάω;ἄγριος;ἀγρέω;ἀγρίζω;ἀγριόω
θηρίων	part;noun;verb	θηρίον;θηράω;θηριόω
πλήρης	adj	πλήρης
<g>
,
ἃ	pron;article	ὁ;ὅς
ἐκεῖνος	adj	ἐκεῖνος
ἐθήρευεν	verb	θηρεύω
ἀπὸ	prep	ἀπό
ἵππου	noun;verb	ἱππόομαι;ἵππος
<g>
,
ὁπότε	adv	ὁπότε
γυμνάσαι	verb;part	γυμνάζω
βούλοιτο	verb	βούλομαι
ἑαυτόν	adj	ἑαυτοῦ
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἵππους	noun	ἵππος
<g>
.
διὰ	adj;noun;prep	δῖος;Ζεύς;διά;Δίη;Δῖα;Δίον
μέσου	noun;adj;verb	μέσος;μεσόω;μέσης
δὲ	partic	δέ
τοῦ	irreg;article;pron	ὁ;τις;τίς
παραδείσου	noun	παράδεισος
ῥεῖ	verb	ῥέω
ὁ	pron;article	ὅς;ὁ
Μαίανδρος	noun	Μαίανδρος
ποταμός	noun	ποταμός
<g>
·
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πηγαὶ	adj;verb;noun	πηγή;πηγός;πηγάζω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
εἰσιν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
βασιλείων	adj;noun;part;verb	βασίλειος;βασιλεία2;βασιλεία;βασιλειάω;βασίλεια;βασίλειον
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
διὰ	prep;adj;noun	διά;Δίη;Ζεύς;Δίον;Δῖα;δῖος
τῆς	article	ὁ
Κελαινῶν	adj	κελαινός
πόλεως	noun	πόλις
<g>
.
</section>
<section n="8">
ἔστι	verb	εἰμί
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
βασίλεια	noun;adj;verb	βασιλεία2;βασίλειος;βασίλειον;βασιλειάω;βασίλεια;βασιλεία
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κελαιναῖς	adj	κελαινός
ἐρυμνὰ	adj	ἐρυμνός
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
πηγαῖς	noun;adj;verb	πηγή;πηγός;πηγάζω
τοῦ	article;irreg;pron	τις;τίς;ὁ
Μαρσύου
ποταμοῦ	noun	ποταμός
ὑπὸ	prep	ὑπό
τῇ	adv;article	ὁ;τῇ
ἀκροπόλει	noun	ἀκρόπολις
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
οὗτος	adj	οὗτος
διὰ	prep;noun;adj	δῖος;Δίον;Δῖα;Ζεύς;διά;Δίη
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί4;καί;καί2;καί3
ἐμβάλλει	verb	ἐμβάλλω
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
<g>
·
τοῦ	pron;irreg;article	τις;τίς;ὁ
δὲ	partic	δέ
Μαρσύου
τὸ	article	ὁ
εὖρός	noun	εὖρος;Εὖρος
ἐστιν	verb	εἰμί
εἴκοσι	numeral;part;noun	ἔοικα;εἰκός;εἰκών;εἴκοσι
καὶ	conj	καί;καί3;καί4;καί2
πέντε	numeral	πέντε
ποδῶν	part;verb;noun	πούς;ποδόω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω;λέγω3;λέγω2
Ἀπόλλων	noun;verb	ἀπολούω;Ἀπόλλων
ἐκδεῖραι	verb	ἐκδέρω
Μαρσύαν
νικήσας	part;verb	νικάω
ἐρίζοντά	part	ἐρίζω
οἱ	article;pron	ἕ;ὁ;ὅς
περὶ	prep	περί
σοφίας	noun	σοφία
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
δέρμα	noun	δέρμα
κρεμάσαι	part;verb	κρεμάω;κρεμάννυμι
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;article;adv;irreg	τις;ὁ;τίς;τῷ
ἄντρῳ	noun	ἄντρον
ὅθεν	adv	ὅθεν
αἱ	article;pron	ὁ;ὅς
πηγαί	noun;verb;adj	πηγός;πηγάζω;πηγή
<g>
·
διὰ	noun;prep;adj	δῖος;διά;Δῖα;Δίον;Ζεύς;Δίη
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
ποταμὸς	noun	ποταμός
καλεῖται	verb	καλέω
Μαρσύας
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
Ξέρξης
<g>
,
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἡττηθεὶς	part	ἡσσάομαι
τῇ	adv;article	τῇ;ὁ
μάχῃ	verb;noun	μαχάω;μάχομαι;μάχη;συμμαχέω
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
λέγεται	verb	λέγω;λέγω2;λέγω3
οἰκοδομῆσαι	verb	οἰκοδομέω
ταῦτά	adj	οὗτος
τε	pron;partic	σύ;τε
τὰ	irreg;article	τίς;ὁ
βασίλεια	noun;adj;verb	βασιλεία;βασιλειάω;βασιλεία2;βασίλειον;βασίλεια;βασίλειος
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
Κελαινῶν	adj	κελαινός
ἀκρόπολιν	noun	ἀκρόπολις
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
Κῦρος	noun	κῦρος;Κῦρος
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἧκε	verb	ἵημι;ἥκω
Κλέαρχος
ὁ	article;pron	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγή;φυγάς
ἔχων	verb;part	ἔχω2;χόω;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί3;καί;καί2;καί4
πελταστὰς	noun	πελταστής
Θρᾷκας	noun	Θρᾷξ
ὀκτακοσίους	adj	ὀκτακόσιοι
καὶ	conj	καί3;καί2;καί4;καί
τοξότας	noun	τοξότης
Κρῆτας	noun	κρήτη;Κρής;Κρήτη
διακοσίους	adj	διακόσιοι
<g>
.
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
Σῶσις
παρῆν	verb;adj;noun	πῆρος;πάρειμι;πηρός;πείρω
ὁ	pron;article	ὅς;ὁ
Συρακόσιος
ἔχων	part;verb	ἔχω;ἔχω2;χόω;χάω
ὁπλίτας	noun	ὁπλίτης
τριακοσίους	adj	τριακόσιοι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Σοφαίνετος
Ἀρκάδας	noun	Ἀρκάς
ἔχων	part;verb	χόω;ἔχω;ἔχω2;χάω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	Κῦρος;κῦρος
ἐξέτασιν	noun;part	ἐξέτασις;ἐξετάζω
καὶ	conj	καί4;καί2;καί;καί3
ἀριθμὸν	noun	ἀριθμός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐποίησεν	verb	ποιέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;pron;irreg;article	τις;τῷ;τίς;ὁ
παραδείσῳ	noun	παράδεισος
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἐγένοντο	verb	γίγνομαι
οἱ	article;pron	ὅς;ἕ;ὁ
σύμπαντες	adj	σύμπας
ὁπλῖται	noun	ὁπλίτης
μὲν	partic	μέν
μύριοι	adj;verb	μύρω;μυρίος;μυρίζω
χίλιοι	verb;adj	χιλιόομαι;χίλιοι;χίλιος
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
δισχιλίους	adj	δισχίλιοι
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δέκα;δεκάς;δεκάω;δεκάζω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Πέλτας	verb;noun	πέλτη;πελτάζω;πέλτης
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
·
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
Ξενίας	adj;noun	ξένιος;ξενία
ὁ	article;pron	ὁ;ὅς
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
τὰ	irreg;article	τίς;ὁ
Λύκαια	adj	Λυκαῖος
ἔθυσε	verb	θύω2;θύω
καὶ	conj	καί2;καί;καί3;καί4
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
ἔθηκε	verb	τίθημι
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
ἆθλα	noun	ἆθλον
ἦσαν	verb	εἰμί;ἀσάω
στλεγγίδες	noun	στλεγγίς
χρυσαῖ	adj	χρύσεος
<g>
·
ἐθεώρει	verb	θεωρέω
δὲ	partic	δέ
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
καὶ	conj	καί3;καί2;καί4;καί
Κῦρος	noun	κῦρος;Κῦρος
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
ἐς	prep	εἰς
Κεράμων	noun;part;verb	κεραμών;κέραμος;κεραμόω
ἀγοράν	noun;part;verb	ἀγοράζω;ἀγορά
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
ἐσχάτην	verb;adj	σχάζω;ἐσχατάω;ἔσχατος
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
Μυσίᾳ	verb;noun;adj	μυσιάω;μυσία;Μύσιος
χώρᾳ	noun;verb	χώρα;χωράζω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Καΰστρου
πεδίον	noun;part;verb	πεδάω;πεδίον2;μέτειμι2;πεδίον;πέδιον;μέτειμι
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
πέντε	numeral	πέντε
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ὠφείλετο	verb	ὀφείλω
μισθὸς	noun	μισθός
πλέον	verb;part;adj	πλέος;πλέω;πλείων;πλέως
ἢ	adv;verb;exclam;conj	ἦ;ἠμί;ἦ2;ἤ;ἤ2;ἦ3;εἰμί;ἦ4
τριῶν	noun;numeral;part	τρίζω;τριάξω;τρέω;τρεῖς;τριάζω;τρία
μηνῶν	noun	μείς;μήνη
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πολλάκις	adv	πολλάκις
ἰόντες	part	εἰμί;εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
θύρας	noun;verb	θυράζω;θύρα
ἀπῄτουν	verb	ἀπαιτέω
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἐλπίδας	noun	ἐλπίς
λέγων	part;adj	λέγω3;λέγω2;λέγος;λέγω
διῆγε	verb	διάγω
καὶ	conj	καί2;καί4;καί;καί3
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	conj;exclam;verb	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
ἀνιώμενος	part	ἀνιάομαι;ἀνιάω;ἀνιάζω
<g>
·
οὐ	adv	οὐ5;οὐ12;οὐ9;οὐ11;οὐ13;οὐ4;οὐ16;οὐ18;οὐ6;οὐ7;οὐ14;οὐ17;οὐ8;οὐ15;οὐ2;οὐ10;οὐ3;οὐ
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
πρὸς	prep	πρός
τοῦ	pron;irreg;article	ὁ;τις;τίς
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
τρόπου	verb;noun	τροπέω;τροπόω2;τροπάομαι;τροπόω;τροπός;τρόπος
ἔχοντα	part	ἔχω;ἔχω2
μὴ	conj;noun	μής;μή2;μή;μή3
ἀποδιδόναι	verb	ἀποδίδωμι
<g>
.
</section>
<section n="12">
ἐνταῦθα	adv	ἐνταῦθα
ἀφικνεῖται	verb	ἀφικνέομαι
Ἐπύαξα
ἡ	article;adv;pron	ὁ;ὅς;ἧ
Συεννέσιος
γυνὴ	noun	γυνή
τοῦ	irreg;pron;article	τις;τίς;ὁ
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
Κῦρον	noun;part;verb	Κῦρος;κυρέω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
Κύρῳ	noun	Κῦρος
δοῦναι	verb	δίδωμι
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
.
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
οὖν	partic	οὖν
στρατιᾷ	adj;noun	στρατία;Στρατίη;στράτιος;στρατιά
τότε	adv	τοτέ;τότε;τοτέ2
ἀπέδωκε	verb	ἀποδίδωμι
Κῦρος	noun	κῦρος;Κῦρος
μισθὸν	noun	μισθός
τεττάρων	noun	τέσσαρες
μηνῶν	noun	μείς;μήνη
<g>
.
εἶχε	verb	ἔχω;ἔχω2
δὲ	partic	δέ
ἡ	adv;article;pron	ὁ;ὅς;ἧ
Κίλισσα	noun	Κίλιξ
φυλακὴν	noun	Φυλάκη;φυλακή
<del status="unremarkable">
καὶ	conj	καί4;καί3;καί2;καί
φύλακας	noun	φύλαξ;Φυλάκη;φυλακεύς;φυλακή
</del>
περὶ	prep	περί
αὑτὴν	adj	ἑαυτοῦ
Κίλικας	noun	Κίλιξ
καὶ	conj	καί3;καί4;καί;καί2
Ἀσπενδίους
<g>
·
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
συγγενέσθαι	verb	συγγίγνομαι
Κῦρον	part;noun;verb	κυρέω;Κῦρος
τῇ	article;adv	τῇ;ὁ
Κιλίσσῃ	noun	Κίλιξ
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἐλαύνει	verb	ἐλαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;verb;noun	δεκάζω;δεκάω;δέκα;δεκάς
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Θύμβριον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	exclam;conj;verb	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
κρήνη	noun	κρήνη
ἡ	article;pron;adv	ἧ;ὅς;ὁ
Μίδου	noun	Μίδας
καλουμένη	part	καλέω
τοῦ	irreg;pron;article	τίς;ὁ;τις
Φρυγῶν	part;noun	φρύγω;Φρύξ
βασιλέως	noun	βασιλεύς
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
λέγεται	verb	λέγω2;λέγω3;λέγω
Μίδας	noun	Μίδας
τὸν	article	ὁ
Σάτυρον	noun	Σάτυρος
θηρεῦσαι	part;verb	θηρεύω;θηράω
οἴνῳ	noun	οἶνος;οἶνον
κεράσας	verb;part	κεράω;κεράννυμι;κεράω2
αὐτήν	adj	αὐτός
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;numeral;verb	δεκάς;δεκάζω;δεκάω;δέκα
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Τυριάειον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
λέγεται	verb	λέγω2;λέγω3;λέγω
δεηθῆναι	verb	δέω2
ἡ	pron;adv;article	ἧ;ὁ;ὅς
Κίλισσα	noun	Κίλιξ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
αὐτῇ	adj	αὐτός
<g>
·
βουλόμενος	part	βούλομαι
οὖν	partic	οὖν
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
ἐξέτασιν	part;noun	ἐξέτασις;ἐξετάζω
ποιεῖται	verb	ποιέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τῷ;τίς;ὁ;τις
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
βαρβάρων	noun;verb;adj;part	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
<g>
.
</section>
<section n="15">
ἐκέλευσε	verb	κελεύω
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὡς	pron;adv;conj	ὅς;ὡς
νόμος	noun	νόμος;νομός
αὐτοῖς	adj	αὐτός
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
μάχην	verb;noun	μάχη;συμμαχέω;μαχάω
οὕτω	adv	οὕτως
ταχθῆναι	verb	τάσσω
καὶ	conj	καί;καί2;καί3;καί4
στῆναι	verb	ἵστημι
<g>
,
συντάξαι	verb	συντάσσω
δ’	partic	δέ
ἕκαστον	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
ἐτάχθησαν	verb	τάσσω;ἐτάζω
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί2;ἐπί
τεττάρων	noun	τέσσαρες
<g>
·
εἶχε	verb	ἔχω;ἔχω2
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
δεξιὸν	adj;part	δεξιός;δείκνυμι
Μένων	part;noun	Μένων;μένος;μένω
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
εὐώνυμον	adj	εὐώνυμος
Κλέαρχος
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέσον	adj	μέσος
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
.
</section>
<section n="16">
ἐθεώρει	verb	θεωρέω
οὖν	partic	οὖν
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
παρήλαυνον	verb	παρελαύνω
τεταγμένοι	part	τάσσω
κατὰ	adj;prep	κάτος;κατά2;κατά
ἴλας	noun	ἴλη
καὶ	conj	καί2;καί4;καί;καί3
κατὰ	prep;adj	κατά;κάτος;κατά2
τάξεις	verb;noun	τήκω;τάσσω;τάξις
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
παρελαύνων	part	παρελαύνω
ἐφ’	prep	ἐπί2;ἐπί
ἅρματος	noun	ἅρμα
καὶ	conj	καί3;καί2;καί;καί4
ἡ	article;pron;adv	ὁ;ἧ;ὅς
Κίλισσα	noun	Κίλιξ
ἐφ’	prep	ἐπί2;ἐπί
ἁρμαμάξης	noun	ἁρμάμαξα
<g>
.
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
κράνη	noun	κρήνη;κράνος
χαλκᾶ	noun;adj	χαλκάς;χαλκοῦς;χαλκός;χάλκεος
καὶ	conj	καί3;καί;καί4;καί2
χιτῶνας	noun	χιτών;χιτώνη
φοινικοῦς	adj	φοινίκεος
καὶ	conj	καί3;καί;καί4;καί2
κνημῖδας	noun	κνημίς
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
ἐκκεκαλυμμένας	part	ἐκκαλύπτω
<g>
.
</section>
<section n="17">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
παρήλασε	verb	παρελαύνω
<g>
,
στήσας	verb;part	ἵστημι
τὸ	article	ὁ
ἅρμα	noun	ἅρμα;ἁρμή
πρὸ	prep	πρό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
μέσης	noun;verb;adj	μέσης;μεσεύς;μεσάζω;μέση;μέσος
<g>
,
πέμψας	verb;part	πέμπω
Πίγρητα
τὸν	article	ὁ
ἑρμηνέα	noun	ἑρμηνεύς
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκέλευσε	verb	κελεύω
προβαλέσθαι	verb	προβάλλω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί;καί3;καί2;καί4
ἐπιχωρῆσαι	verb	ἐπιχωρέω
ὅλην	verb;adj	ὅλος;ὅλοξ;ὁλάω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
προεῖπον	verb;part	προεῖπον
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἐσάλπιγξε	verb	σαλπίζω
<g>
,
προβαλόμενοι	part	προβάλλω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
θᾶττον	part;verb;adj	θάσσων;ταχύς;θάσσω
προϊόντων	verb;part	πρόειμι;πρόειμι2
σὺν	noun;prep	σύν;ὗς
κραυγῇ	noun;verb	κραυγάζω;κραυγή
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
αὐτομάτου	adj;verb	αὐτοματέω;αὐτόματος
δρόμος	noun	δρόμος
ἐγένετο	verb	γίγνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
σκηνάς	verb;noun	σκηνή;σκηνάω
<g>
,
</section>
<section n="18">
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	part;verb;adj;noun	βαρβαρόω;βαρβαρόομαι;βαρβάρα;βάρβαρος
φόβος	noun	φόβος
πολύς	adj	πολύς
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἥ	article;pron;adv	ὅς;ἧ;ὁ
τε	partic;pron	σύ;τε
Κίλισσα	noun	Κίλιξ
ἔφυγεν	verb	φεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἁρμαμάξης	noun	ἁρμάμαξα
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγοράζω;ἀγορά
καταλιπόντες	part	καταλιμπάνω
τὰ	article;irreg	τίς;ὁ
ὤνια	adj	ὤνιος
ἔφυγον	verb	φεύγω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
σὺν	noun;prep	σύν;ὗς
γέλωτι	noun	γέλως
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνή;σκηνάω
ἦλθον	verb	ἔρχομαι
<g>
.
ἡ	adv;pron;article	ὁ;ὅς;ἧ
δὲ	partic	δέ
Κίλισσα	noun	Κίλιξ
ἰδοῦσα	part	εἶδον;ἰδέω
τὴν	article	ὁ
λαμπρότητα	noun	λαμπρότης
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
τάξιν	noun	τάξις
τοῦ	irreg;article;pron	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
ἐθαύμασε	verb	θαυμάζω
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἥσθη	verb	ἕζομαι;ἥδομαι
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τοὺς	article	ὁ
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
φόβον	noun	φόβος
ἰδών	noun;part	ἰδέω;Ἴδη;εἶδον;ἴδη;ἴδη2;ἶδος
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
εἴκοσιν	noun;numeral;part	ἔοικα;εἴκοσι;εἰκός;εἰκών
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
Ἰκόνιον
<g>
,
τῆς	article	ὁ
Φρυγίας	noun;adj	Φρύγιος;φρυγία;φρύγιος
πόλιν	noun	πόλις
ἐσχάτην	adj;verb	ἔσχατος;σχάζω;ἐσχατάω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
τρεῖς	numeral;verb	τρεῖς;τρέω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;prep;adj	Δῖα;διά;δῖος;Δίον;Ζεύς;Δίη
τῆς	article	ὁ
Λυκαονίας	noun	Λυκαονία
σταθμοὺς	verb;noun	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
ἐπέτρεψε	verb	ἐπιτρέπω
διαρπάσαι	part;verb	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὡς	pron;conj;adv	ὡς;ὅς
πολεμίαν	adj	πολέμιος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="20">
ἐντεῦθεν	adv	ἐντεῦθεν
Κῦρος	noun	κῦρος;Κῦρος
τὴν	article	ὁ
Κίλισσαν	noun	Κίλιξ
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
ἀποπέμπει	verb	ἀποπέμπω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ὁδόν	noun	ὁδός
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
συνέπεμψεν	verb	συμπέμπω
αὐτῇ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
οὓς	pron	ὅς
Μένων	part;noun	Μένων;μένω;μένος
εἶχε	verb	ἔχω;ἔχω2
καὶ	conj	καί4;καί2;καί;καί3
αὐτόν	adj	αὐτός
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;prep;noun	Δίον;Ζεύς;δῖος;διά;Δῖα;Δίη
Καππαδοκίας
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;noun;part	εἰκών;εἴκοσι;εἰκός;ἔοικα
καὶ	conj	καί2;καί;καί4;καί3
πέντε	numeral	πέντε
πρὸς	prep	πρός
Δάναν	adj	δανός
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἀπέκτεινεν	verb	ἀποκτείνω
ἄνδρα	noun	ἀνήρ
Πέρσην	noun;verb	πέρθω;Πέρσης
Μεγαφέρνην
<g>
,
φοινικιστὴν	noun	φοινικιστής
βασίλειον	adj;noun	βασίλειον;βασίλειος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἕτερόν	adj	ἕτερος
τινα	pron;irreg	τίς;τις
τῶν	article	ὁ
ὑπάρχων	part;noun	ὕπαρχος;ὑπαρχή;ὑπάρχω
δυνάστην	noun	δυνάστης
<g>
,
αἰτιασάμενος	part	αἰτιάομαι
ἐπιβουλεύειν	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="21">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπειρῶντο	verb	πειράω
εἰσβάλλειν	verb	εἰσβάλλω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
<g>
·
ἡ	article;adv;pron	ἧ;ὅς;ὁ
δὲ	partic	δέ
εἰσβολὴ	noun	εἰσβολή
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
ὁδὸς	noun	ὁδός
ἁμαξιτὸς	adj	ἁμάξιτος;ἁμαξιτός
ὀρθία	adj;verb;noun	ὀρθιάω;ὄρθιος;Ὀρθία;ὀρθιάζω
ἰσχυρῶς	adj;adv;verb	ἰσχυρός;ἰσχυρόω
καὶ	conj	καί3;καί;καί2;καί4
ἀμήχανος	adj	ἀμήχανος
εἰσελθεῖν	verb	εἰσέρχομαι
στρατεύματι	noun	στράτευμα
<g>
,
εἴ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
τις	pron;irreg	τις;τίς
ἐκώλυεν	verb	κωλύω
<g>
.
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Συέννεσις
εἶναι	verb	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἄκρων	noun;adj	ἄκρα;ἄκρων;ἄκρον;ἄκρος
φυλάττων	part	φυλάσσω
τὴν	article	ὁ
εἰσβολήν	noun	εἰσβολή
<g>
·
διὸ	conj	διό
ἔμεινεν	verb	μένω
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;pron;irreg;article	τις;τῷ;ὁ;τίς
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
<g>
.
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἧκεν	verb	ἥκω;ἵημι
ἄγγελος	noun	ἄγγελος
λέγων	part;adj	λέγος;λέγω3;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
λελοιπὼς	part	λείπω
εἴη	verb	εἰμί;ἐάω
Συέννεσις
τὰ	article;irreg	τίς;ὁ
ἄκρα	adj;noun	ἄκρος;ἄκρον;ἄκρα
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
Μένωνος	noun	Μένων
στράτευμα	noun	στράτευμα
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐν	verb;prep	ἐν;εἰς;εἰμί
Κιλικίᾳ	adj	Κίλιξ;Κιλίκιος
ἦν	verb;conj;exclam	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
εἴσω	verb;adv	εἴσω;εἴδομαι;εἰσίημι
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τριήρεις	noun	τριήρης
ἤκουε	verb	ἀκούω
περιπλεούσας	part	περιπλέω
ἀπ’	noun;prep	ἄπιος;Ἆπις;ἀπό;ἄπαις;Ἀπις
Ἰωνίας	adj	Ἰώνιος
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
Ταμὼν	part	τέμνω;τέμνω2
ἔχοντα	part	ἔχω;ἔχω2
τὰς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
<g>
.
</section>
<section n="22">
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
οὖν	partic	οὖν
ἀνέβη	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
οὐδενὸς	adj	οὐδείς
κωλύοντος	part	κωλύω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
εἶδε	verb	εἶδον
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνή;σκηνάω
οὗ	pron;verb;adv	ἕ;ἵημι;ὅς;οὗ;οὗ2
οἱ	pron;article	ἕ;ὅς;ὁ
Κίλικες	noun	Κίλιξ
ἐφύλαττον	verb	φυλάσσω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
κατέβαινεν	verb	καταβαίνω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
πεδίον	noun;verb;part	μέτειμι;πεδίον2;πεδάω;μέτειμι2;πέδιον;πεδίον
μέγα	adj;noun	Μέγης;μέγας
καὶ	conj	καί;καί2;καί4;καί3
καλόν	noun;adj	κάλως;κᾶλον;καλός
<g>
,
ἐπίρρυτον	adj	ἐπίρρυτος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
δένδρων	verb;part;noun	δενδρόω;δένδρον;δενδρών
παντοδαπῶν	adj	παντοδαπής;παντοδαπός
σύμπλεων	adj;part	συμπλέω;σύμπλεος
καὶ	conj	καί;καί3;καί2;καί4
ἀμπέλων	noun	ἀμπελών;ἄμπελος
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
σήσαμον	noun	Σήσαμος;σήσαμον;σήσαμος
καὶ	conj	καί3;καί;καί4;καί2
μελίνην	adj;noun	μελίνη;μέλινος
καὶ	conj	καί2;καί4;καί;καί3
κέγχρον	noun	κέγχρος
καὶ	conj	καί2;καί;καί3;καί4
πυροὺς	verb;noun	πυρός;πυρόω
καὶ	conj	καί2;καί4;καί;καί3
κριθὰς	noun;verb	κριθή;κριθάω
φέρει	verb	φέρω
<g>
.
ὄρος	noun	ὀρός;ὄρος
δ’	partic	δέ
αὐτὸ	adj	αὐτός
περιεῖχεν	verb	περιέχω
ὀχυρὸν	adj	ὀχυρός
καὶ	conj	καί;καί4;καί2;καί3
ὑψηλὸν	adj	ὑψηλός
πάντῃ	adv	πάντῃ
ἐκ	prep	ἐκ
θαλάττης	noun	θάλασσα
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
θάλατταν	noun	θάλασσα
<g>
.
</section>
<section n="23">
καταβὰς	verb;part	καταβαίνω
δὲ	partic	δέ
διὰ	noun;prep;adj	Δίον;Δῖα;Ζεύς;διά;Δίη;δῖος
τούτου	adj	οὗτος
τοῦ	article;irreg;pron	τις;ὁ;τίς
πεδίου	noun	πέδιον;πεδίον;πεδίον2
ἤλασε	verb	ἐλαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί2;καί4;καί3;καί
εἴκοσιν	numeral;noun;part	εἴκοσι;ἔοικα;εἰκών;εἰκός
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ταρσούς	verb;noun	ταρσός;ταρσόω
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κίλιξ;Κιλίκιος
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί3;καί;καί2
εὐδαίμονα	adj	εὐδαίμων
<g>
,
οὗ	verb;pron;adv	ἕ;οὗ;ὅς;οὗ2;ἵημι
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
τὰ	article;irreg	τίς;ὁ
Συεννέσιος
βασίλεια	verb;adj;noun	βασίλειον;βασίλεια;βασιλειάω;βασιλεία2;βασιλεία;βασίλειος
τοῦ	pron;article;irreg	τις;ὁ;τίς
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
<g>
·
διὰ	adj;prep;noun	Δῖα;δῖος;διά;Δίη;Δίον;Ζεύς
μέσου	adj;noun;verb	μέσης;μεσόω;μέσος
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
ῥεῖ	verb	ῥέω
ποταμὸς	noun	ποταμός
Κύδνος	adj	κυδνός
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
<g>
,
εὖρος	noun	Εὖρος;εὖρος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
</section>
<section n="24">
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐξέλιπον	verb	ἐκλείπω
οἱ	article;pron	ἕ;ὁ;ὅς
ἐνοικοῦντες	part	ἐνοικέω
μετὰ	prep	μετά
Συεννέσιος
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
χωρίον	verb;noun;part	χωρέω;χωρίον
ὀχυρὸν	adj	ὀχυρός
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
πλὴν	verb;prep	πλέω;πλήν
οἱ	article;pron	ὅς;ἕ;ὁ
τὰ	irreg;article	τίς;ὁ
καπηλεῖα	noun	καπηλεῖον;καπηλεία
ἔχοντες	part	ἔχω2;ἔχω
<g>
·
ἔμειναν	verb	μένω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
οἰκοῦντες	part	οἰκέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
Σόλοις	noun	σόλος
καὶ	conj	καί4;καί;καί2;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἰσσοῖς
<g>
.
</section>
<section n="25">
Ἐπύαξα
δὲ	partic	δέ
ἡ	adv;article;pron	ἧ;ὅς;ὁ
Συεννέσιος
γυνὴ	noun	γυνή
προτέρα	adj	πρότερος
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
πέντε	numeral	πέντε
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Ταρσοὺς	noun;verb	ταρσόω;ταρσός
ἀφίκετο	verb	ἀφικνέομαι
<g>
·
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
τῇ	adv;article	ὁ;τῇ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
πεδίον	verb;part;noun	πεδίον2;πεδάω;μέτειμι2;πέδιον;πεδίον;μέτειμι
δύο	numeral	δύο
λόχοι	noun;verb	λοχός;λοχέος;λόχος;λοχάω;λοχώ
τοῦ	article;pron;irreg	τίς;τις;ὁ
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
ἀπώλοντο	verb	ἀπόλλυμι
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἔφασαν	verb	φημί
ἁρπάζοντάς	part	ἁρπάζω
τι	pron;irreg	τις;τίς
κατακοπῆναι	verb	κατακόπτω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κιλίκων	noun	Κίλιξ
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ὑπολειφθέντας	part	ὑπολείπω
καὶ	conj	καί2;καί;καί3;καί4
οὐ	adv	οὐ16;οὐ4;οὐ;οὐ3;οὐ12;οὐ13;οὐ6;οὐ9;οὐ14;οὐ2;οὐ15;οὐ5;οὐ7;οὐ18;οὐ11;οὐ10;οὐ17;οὐ8
δυναμένους	part	δύναμαι
εὑρεῖν	verb	εὑρίσκω
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδόω;ὁδός
εἶτα	adv	εἶτα
πλανωμένους	part	πλανάω
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
·
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οὖν	partic	οὖν
οὗτοι	adj	οὗτος
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
ὁπλῖται	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἧκον	part;verb	ἥκω
<g>
,
τήν	article	ὁ
τε	pron;partic	τε;σύ
πόλιν	noun	πόλις
τοὺς	article	ὁ
Ταρσοὺς	noun;verb	ταρσός;ταρσόω
διήρπασαν	verb	διαρπάζω
<g>
,
διὰ	noun;adj;prep	Ζεύς;δῖος;Δῖα;Δίον;Δίη;διά
τὸν	article	ὁ
ὄλεθρον	noun	ὄλεθρος
τῶν	article	ὁ
συστρατιωτῶν	noun	συστρατιώτης
ὀργιζόμενοι	part	ὀργίζω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	ὁ;τίς
βασίλεια	noun;verb;adj	βασιλεία2;βασίλειος;βασιλειάω;βασιλεία;βασίλειον;βασίλεια
τὰ	article;irreg	ὁ;τίς
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
εἰσήλασεν	verb	εἰσελαύνω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Συέννεσιν
πρὸς	prep	πρός
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
οὔτε	adv	οὔτε
πρότερον	adj	πρότερος
οὐδενί	adj	οὐδείς
πω	partic;adv	πῶ;πω2;πῶ2;πω
κρείττονι	adj	κρείσσων
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
χεῖρας	noun	χειράς;χείρ
ἐλθεῖν	verb	ἔρχομαι
ἔφη	verb	φημί
οὔτε	adv	οὔτε
τότε	adv	τότε;τοτέ;τοτέ2
Κύρῳ	noun	Κῦρος
ἰέναι	verb	εἶμι;εἶμι2
ἤθελε	verb	ἐθέλω
<g>
,
πρὶν	adv	πρίν
ἡ	article;pron;adv	ὁ;ὅς;ἧ
γυνὴ	noun	γυνή
αὐτὸν	adj	αὐτός
ἔπεισε	verb	ἐφέζομαι;πείθω;ἐφίζω
καὶ	conj	καί4;καί;καί3;καί2
πίστεις	noun	πίστις
ἔλαβε	verb	λαμβάνω
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
Συέννεσις
μὲν	partic	μέν
ἔδωκε	verb	δίδωμι
Κύρῳ	noun	Κῦρος
χρήματα	noun	χρῆμα
πολλὰ	adj	πολύς
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
στρατιάν	noun;adj	στρατιά;στρατία;στράτιος
<g>
,
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
ἐκείνῳ	adj	ἐκεῖνος
δῶρα	noun	δῶρον
ἃ	article;pron	ὅς;ὁ
νομίζεται	verb	νομίζω
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
βασιλεῖ	noun	βασιλεύς
τίμια	verb;adj	τίμιος;τιμιάζω
<g>
,
ἵππον	noun	ἵππος
χρυσοχάλινον	adj	χρυσοχάλινος
καὶ	conj	καί2;καί3;καί4;καί
στρεπτὸν	adj	στρεπτός
χρυσοῦν	adj;verb;part	χρύσεος;χρυσόω
καὶ	conj	καί4;καί3;καί;καί2
ψέλια	noun	ψέλιον
καὶ	conj	καί2;καί4;καί3;καί
ἀκινάκην	noun	ἀκινάκης
χρυσοῦν	adj;verb;part	χρυσόω;χρύσεος
καὶ	conj	καί;καί4;καί3;καί2
στολὴν	noun	στολή
Περσικήν	adj	Περσικός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
μηκέτι	adv	μηκέτι
διαρπάζεσθαι	verb	διαρπάζω
<g>
·
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ἡρπασμένα	part	ἁρπάζω
ἀνδράποδα	noun	ἀνδράποδον
<g>
,
ἤν	exclam;conj;verb	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
που	adv;pron	πού2;πού;ποῦ
ἐντυγχάνωσιν	verb	ἐντυγχάνω
<g>
,
ἀπολαμβάνειν	verb	ἀπολαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί4;καί3;καί2;καί
ἡ	pron;adv;article	ὁ;ὅς;ἧ
στρατιὰ	adj;noun	στρατιά;Στρατίη;στράτιος;στρατία
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
εἴκοσιν	noun;part;numeral	ἔοικα;εἴκοσι;εἰκός;εἰκών
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὐκ	adv	οὐ;οὐ12;οὐ18;οὐ14;οὐ15;οὐ2;οὐ3;οὐ10;οὐ17;οὐ6;οὐ5;οὐ9;οὐ8;οὐ16;οὐ13;οὐ4;οὐ11;οὐ7
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
τοῦ	article;pron;irreg	τις;ὁ;τίς
πρόσω	adv;verb	πρόσω;προσίημι;πρόσειμι
<g>
·
ὑπώπτευον	verb	ὑποπτεύω
γὰρ	partic	γάρ
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ἰέναι	verb	εἶμι;εἶμι2
<g>
·
μισθωθῆναι	verb	μισθόω
δὲ	partic	δέ
οὐκ	adv	οὐ13;οὐ14;οὐ9;οὐ16;οὐ3;οὐ11;οὐ2;οὐ4;οὐ12;οὐ8;οὐ10;οὐ15;οὐ17;οὐ5;οὐ;οὐ7;οὐ6;οὐ18
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
ἔφασαν	verb	φημί
<g>
.
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
δὲ	partic	δέ
Κλέαρχος
τοὺς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
ἐβιάζετο	verb	βιάζω
ἰέναι	verb	εἶμι2;εἶμι
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
αὐτόν	adj	αὐτός
τε	pron;partic	σύ;τε
ἔβαλλον	verb	βάλλω
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
τὰ	article;irreg	ὁ;τίς
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ἄρξαιντο	verb	ἄρχω
προϊέναι	verb	πρόειμι;προίημι
<g>
.
</para>
</section>
<section n="2">
Κλέαρχος
δὲ	partic	δέ
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
μικρὸν	adj	σμικρός;μικρός
ἐξέφυγε	verb	ἐκφεύγω
μὴ	conj;noun	μή3;μής;μή;μή2
καταπετρωθῆναι	verb	καταπετρόω
<g>
,
ὕστερον	noun;adj	ὕστερος;ὕστερον
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
ἔγνω	verb	γιγνώσκω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ6;οὐ3;οὐ15;οὐ18;οὐ5;οὐ7;οὐ4;οὐ8;οὐ2;οὐ13;οὐ9;οὐ;οὐ17;οὐ16;οὐ11;οὐ14;οὐ10;οὐ12
δυνήσεται	verb	δύναμαι
βιάσασθαι	verb	βιάζω;βιάω
<g>
,
συνήγαγεν	verb	συνάγω
ἐκκλησίαν	verb;part;noun	ἐκκλησία;ἐκκλησιάζω
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ἐδάκρυε	verb	δακρύω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἑστώς	part	ἵστημι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ὁρῶντες	part	ὁράω
ἐθαύμαζον	verb	θαυμάζω
καὶ	conj	καί2;καί;καί4;καί3
ἐσιώπων	verb	σιωπάω
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
ἔλεξε	verb	λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
θαυμάζετε	verb	θαυμάζω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
χαλεπῶς	adj;adv	χαλεπός
φέρω	verb	φέρω
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;παρόω;πάρειμι
πράγμασιν	noun	πρᾶγμα
<g>
.
ἐμοὶ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
γὰρ	partic	γάρ
ξένος	adj;noun	ξένος
Κῦρος	noun	κῦρος;Κῦρος
ἐγένετο	verb	γίγνομαι
καί	conj	καί4;καί;καί2;καί3
με	pron	ἐγώ
φεύγοντα	part	φεύγω
ἐκ	prep	ἐκ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
τά	irreg;article	τίς;ὁ
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἐτίμησε	verb	τιμάω;τιμέω
καὶ	conj	καί3;καί4;καί2;καί
μυρίους	adj	μυρίος
ἔδωκε	verb	δίδωμι
δαρεικούς	adj	Δαρεικός
<g>
·
οὓς	pron	ὅς
ἐγὼ	pron	ἐγώ
λαβὼν	noun;part	λαβή;λαμβάνω
οὐκ	adv	οὐ5;οὐ11;οὐ16;οὐ17;οὐ9;οὐ4;οὐ7;οὐ13;οὐ2;οὐ15;οὐ18;οὐ3;οὐ14;οὐ8;οὐ12;οὐ;οὐ10;οὐ6
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
ἴδιον	verb;part;adj	ἰδέω;ἰδίω;ἴδιος
κατεθέμην	verb	κατατίθημι
ἐμοὶ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
καθηδυπάθησα	verb	καθηδυπαθέω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
ὑμᾶς	adj;pron	ὑμός;σύ
ἐδαπάνων	verb	δαπανόω;δαπανάω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί3;καί4;καί2
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
ἐπολέμησα	verb	πολεμέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἐτιμωρούμην	verb	τιμωρέω
μεθ’	adv;prep;noun	μεθό;μέθη;μετά
ὑμῶν	adj;pron	σύ;ὑμός
<g>
,
ἐκ	prep	ἐκ
τῆς	article	ὁ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
αὐτοὺς	adj	αὐτός
ἐξελαύνων	part	ἐξελαύνω
βουλομένους	part	βούλομαι
ἀφαιρεῖσθαι	verb	ἀφαιρέω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ἐκάλει	verb	καλέω
<g>
,
λαβὼν	noun;part	λαμβάνω;λαβή
ὑμᾶς	adj;pron	σύ;ὑμός
ἐπορευόμην	verb	ἐφορεύω;πορεύω
<g>
,
ἵνα	adv;conj	ἵνα
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τι	irreg;pron	τις;τίς
δέοιτο	verb	δέω2;δέω;δέομαι
ὠφελοίην	verb	ὠφελέω
αὐτὸν	adj	αὐτός
ἀνθ’	noun;prep;adv;verb	ἄντη;ἄνθη;ἄντομαι;ἀντάω;ἀντί;ἄντα
ὧν	pron	ὅς
εὖ	adv	εὖ
ἔπαθον	verb	πάσχω
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="5">
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ὑμεῖς	pron	σύ
οὐ	adv	οὐ11;οὐ3;οὐ5;οὐ;οὐ18;οὐ14;οὐ7;οὐ9;οὐ6;οὐ8;οὐ16;οὐ2;οὐ17;οὐ4;οὐ10;οὐ13;οὐ12;οὐ15
βούλεσθε	verb	βούλομαι
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
,
ἀνάγκη	noun	ἀνάγκη
δή	partic;verb;noun	δέω2;Δεύς;δεῖ;δή;δέω
μοι	pron	ἐγώ
ἢ	conj;exclam;adv;verb	ἦ;ἦ4;ἤ;ἠμί;ἦ2;ἤ2;εἰμί;ἦ3
ὑμᾶς	pron;adj	σύ;ὑμός
προδόντα	part	προδίδωμι
τῇ	adv;article	τῇ;ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
φιλίᾳ	verb;noun;adj	φιλιάζω;φίλιος;φιλία
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
ἢ	adv;verb;exclam;conj	ἦ2;ἤ2;ἦ;ἦ3;ἦ4;ἠμί;ἤ;εἰμί
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ψευσάμενον	part	ψεύδω2;ψεύδω
μεθ’	prep;adv;noun	μετά;μεθό;μέθη
ὑμῶν	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
.
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δέω2;Δεύς;δεῖ;δέω
δίκαια	noun;adj	δίκαιος;δικαία
ποιήσω	verb	ποιέω
οὐκ	adv	οὐ15;οὐ18;οὐ13;οὐ8;οὐ4;οὐ5;οὐ11;οὐ7;οὐ14;οὐ6;οὐ;οὐ10;οὐ12;οὐ16;οὐ17;οὐ9;οὐ3;οὐ2
οἶδα	verb;noun	οἶδος;οἶδα
<g>
,
αἱρήσομαι	verb	αἱρέω
δ’	partic	δέ
οὖν	partic	οὖν
ὑμᾶς	pron;adj	ὑμός;σύ
καὶ	conj	καί2;καί3;καί4;καί
σὺν	prep;noun	ὗς;σύν
ὑμῖν	pron	σύ
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
δέῃ	verb	δέω;δέω2;δέομαι;δεῖ
πείσομαι	verb	πάσχω;πείθω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οὔποτε	adv	οὔποτε
ἐρεῖ	verb;noun	ἐρέω;ἐρέω3;ἔρος;ἐρέω2;ῥέω;ἔρομαι;ἐρῶ;ἐρέομαι
οὐδεὶς	adj	οὐδείς
ὡς	adv;conj;pron	ὅς;ὡς
ἐγὼ	pron	ἐγώ
Ἕλληνας	noun	Ἕλλην
ἀγαγὼν	part	ἄγω
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
,
προδοὺς	part	προδίδωμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	part;noun;adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
φιλίαν	adj;verb;noun;part	φιλία;φιλιάζω;φίλιος
εἱλόμην	verb	αἱρέω
<g>
,
</section>
<section n="6">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ὑμεῖς	pron	σύ
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
οὐ	adv	οὐ5;οὐ4;οὐ2;οὐ7;οὐ17;οὐ9;οὐ;οὐ6;οὐ8;οὐ18;οὐ10;οὐ11;οὐ16;οὐ3;οὐ15;οὐ14;οὐ13;οὐ12
θέλετε	verb	ἐθέλω
πείθεσθαι	verb	πείθω
<g>
,
ἐγὼ	pron	ἐγώ
σὺν	prep;noun	ὗς;σύν
ὑμῖν	pron	σύ
ἕψομαι	verb	ἕπομαι;ἕψω
καὶ	conj	καί2;καί4;καί;καί3
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
δέῃ	verb	δέω;δέω2;δεῖ;δέομαι
πείσομαι	verb	πείθω;πάσχω
<g>
.
νομίζω	verb	νομίζω
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	ὑμός;σύ
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
πατρίδα	noun	πατρίς
καὶ	conj	καί;καί4;καί2;καί3
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
καὶ	conj	καί2;καί3;καί4;καί
συμμάχους	adj	σύμμαχος
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
σὺν	noun;prep	σύν;ὗς
ὑμῖν	pron	σύ
μὲν	partic	μέν
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
εἶναι	verb	εἰμί
τίμιος	adj	τίμιος
ὅπου	adv	ὅπου
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
<g>
,
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
ἔρημος	adj	ἐρῆμος
ὢν	part;partic	οὖν;εἰμί
οὐκ	adv	οὐ12;οὐ5;οὐ10;οὐ;οὐ14;οὐ13;οὐ2;οὐ16;οὐ3;οὐ17;οὐ4;οὐ15;οὐ18;οὐ7;οὐ8;οὐ9;οὐ6;οὐ11
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἱκανὸς	adj	ἱκανός
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
εἶναι	verb	εἰμί
οὔτ’	adv;adj;verb;noun	οὔτε;οὔτις;οὐτάω;οὐτίς;οὔτι3;οὔτι2;οὐτάζω;οὔτι
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
φίλον	adj;verb	φιλέω;φίλος
ὠφελῆσαι	verb	ὠφελέω
οὔτ’	verb;adj;adv;noun	οὐτάζω;οὔτι;οὐτάω;οὐτίς;οὔτι3;οὔτις;οὔτι2;οὔτε
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
ἐχθρὸν	adj	ἐχθρός
ἀλέξασθαι	verb	ἀλέξω
<g>
.
ὡς	conj;pron;adv	ὡς;ὅς
ἐμοῦ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
οὖν	partic	οὖν
ἰόντος	part	εἰμί;εἶμι;εἶμι2
ὅπῃ	adv	ὅπη
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
καὶ	conj	καί3;καί;καί4;καί2
ὑμεῖς	pron	σύ
οὕτω	adv	οὕτως
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχετε	noun;verb	ἔχω;Ἔχετος;ἔχω2
<g>
.
</section>
<section n="7">
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
οἵ	pron;article	ὅς;ὁ;ἕ
τε	partic;pron	σύ;τε
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ5;οὐ16;οὐ3;οὐ8;οὐ12;οὐ4;οὐ2;οὐ15;οὐ10;οὐ17;οὐ18;οὐ9;οὐ7;οὐ11;οὐ6;οὐ14;οὐ;οὐ13
φαίη	adj;verb	φημί;φαιός
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
βασιλέα	noun	βασιλεύς
πορεύεσθαι	verb	πορεύω
ἐπῄνεσαν	verb	ἐπαινέω
<g>
·
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
δὲ	partic	δέ
Ξενίου	adj	ξένιος
καὶ	conj	καί4;καί3;καί;καί2
Πασίωνος
πλείους	adj	πλέως;πλείων
ἢ	exclam;adv;conj;verb	ἦ;εἰμί;ἦ3;ἦ4;ἠμί;ἤ2;ἦ2;ἤ
δισχίλιοι	adj	δισχίλιοι
λαβόντες	part	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
Κλεάρχῳ
<g>
.
</section>
<section n="8">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἀπορῶν	part;verb;adj	ἀπορέω;ἀπορέω2;ἀφοράω;ἀπορραίνω;ἄπορος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
λυπούμενος	part	λυπέω
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Κλέαρχον
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἰέναι	verb	εἶμι;εἶμι2
μὲν	partic	μέν
οὐκ	adv	οὐ4;οὐ3;οὐ8;οὐ18;οὐ;οὐ17;οὐ16;οὐ6;οὐ7;οὐ11;οὐ13;οὐ10;οὐ5;οὐ14;οὐ9;οὐ15;οὐ12;οὐ2
ἤθελε	verb	ἐθέλω
<g>
,
λάθρᾳ	adv	λάθρῃ
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πέμπων	part	πεμπάζω;πέμπω
αὐτῷ	adj	αὐτός
ἄγγελον	noun	ἄγγελος
ἔλεγε	noun;verb	ἔλεγος;λέγω;λέγω3;λέγω2
θαρρεῖν	verb	θαρσέω
ὡς	conj;adv;pron	ὅς;ὡς
καταστησομένων	part	καθίστημι
τούτων	adj	οὗτος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
δέον	verb;noun;part	δέον;δεῖ;δέω2;δέω
<g>
.
μεταπέμπεσθαι	verb	μεταπέμπω
δ’	partic	δέ
ἐκέλευεν	verb	κελεύω
αὐτόν	adj	αὐτός
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
οὐκ	adv	οὐ15;οὐ3;οὐ17;οὐ18;οὐ7;οὐ4;οὐ8;οὐ9;οὐ13;οὐ10;οὐ16;οὐ6;οὐ12;οὐ11;οὐ;οὐ2;οὐ5;οὐ14
ἔφη	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
<g>
.
</section>
<section n="9">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
συναγαγὼν	part	συνάγω
τούς	article	ὁ
θ’	partic;pron	τε;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
προσελθόντας	part	προσέρχομαι
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
<g>
,
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
δὴ	partic;verb;noun	δέω;δέω2;Δεύς;δεῖ;δή
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὕτως	adv	οὕτως
ἔχει	verb;noun	ἔχω2;ἔχω;χάω;ἔχις;χέω
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὥσπερ	adv	ὥσπερ
τὰ	article;irreg	τίς;ὁ
ἡμέτερα	adj	ἡμέτερος
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἔτι	adv	ἔτι
στρατιῶται	noun	στρατιώτης
<g>
,
ἐπεί	verb;conj;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
γε	partic	γε
οὐ	adv	οὐ2;οὐ15;οὐ9;οὐ5;οὐ14;οὐ16;οὐ3;οὐ17;οὐ7;οὐ13;οὐ8;οὐ12;οὐ;οὐ6;οὐ11;οὐ10;οὐ18;οὐ4
συνεπόμεθα	verb	συνέπομαι
αὐτῷ	adj	αὐτός
<g>
,
οὔτε	adv	οὔτε
ἐκεῖνος	adj	ἐκεῖνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μισθοδότης	noun;verb	μισθοδοτέω;μισθοδότης
<g>
.
</section>
<section n="10">
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
μέντοι	partic	μέντοι
ἀδικεῖσθαι	verb	ἀδικέω
νομίζει	verb	νομίζω
ὑφ’	noun;prep;verb	ὑφάζω;ὑφή;ὑπό;ὑφάω
ἡμῶν	noun;pron;adj	ἐγώ;ἡμός;ἥμων
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
μεταπεμπομένου	part	μεταπέμπω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
οὐκ	adv	οὐ15;οὐ4;οὐ5;οὐ3;οὐ8;οὐ12;οὐ14;οὐ9;οὐ11;οὐ6;οὐ10;οὐ16;οὐ17;οὐ18;οὐ7;οὐ13;οὐ;οὐ2
ἐθέλω	verb	ἐθέλω
ἐλθεῖν	verb	ἔρχομαι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
μέγιστον	adj	μέγας
αἰσχυνόμενος	part	αἰσχύνω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
σύνοιδα	verb	σύνοιδα
ἐμαυτῷ	pron	ἐμαυτοῦ
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
ἐψευσμένος	part	ψεύδω;ψεύδω2
αὐτόν	adj	αὐτός
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί2;καί;καί3;καί4
δεδιὼς	part	δείδω
μὴ	noun;conj	μή3;μή;μής;μή2
λαβών	part;noun	λαβή;λαμβάνω
με	pron	ἐγώ
δίκην	verb;noun	δικεῖν;δίκη
ἐπιθῇ	verb	ἐπιτίθημι;ἐπιθέω
ὧν	pron	ὅς
νομίζει	verb	νομίζω
ὑπ’	prep	ὑπό
ἐμοῦ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
ἠδικῆσθαι	verb	ἀδικέω
<g>
.
</section>
<section n="11">
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκεύς;δοκέω
οὐχ	adv	οὐ3;οὐ4;οὐ12;οὐ7;οὐ10;οὐ16;οὐ9;οὐ11;οὐ6;οὐ;οὐ15;οὐ18;οὐ14;οὐ2;οὐ5;οὐ8;οὐ17;οὐ13
ὥρα	verb;noun	ὥρα2;ὁράω;ὥρα
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
καθεύδειν	verb	καθεύδω
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἀμελεῖν	verb	ἀμελέω
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βουλεύεσθαι	verb	βουλεύω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
χρὴ	noun;verb	χραύω;χρή;χράω;χρῆ;χρῆ2;χράω2
ποιεῖν	verb	ποιέω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ἕως	noun;adj;conj;adv	ἠώς;ἑός;ἕως
γε	partic	γε
μένομεν	verb	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
σκεπτέον	adj	σκεπτέος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
εἶναι	verb	εἰμί
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀσφαλέστατα	adv;adj	ἀσφαλής
μενοῦμεν	verb	μένω
<g>
,
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
τε	partic;pron	τε;σύ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀσφαλέστατα	adv;adj	ἀσφαλής
ἄπιμεν	verb	ἄπειμι2
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἕξομεν	verb	ἔχω;ἔχω2
<g>
·
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνέω;ἀνίημι
γὰρ	partic	γάρ
τούτων	adj	οὗτος
οὔτε	adv	οὔτε
στρατηγοῦ	verb;noun	στρατηγέω;στρατηγός
οὔτε	adv	οὔτε
ἰδιώτου	noun	ἰδιώτης
ὄφελος	noun	ὀφελός;ὄφελος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="12">
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
πολλοῦ	adj	πολύς
μὲν	partic	μέν
ἄξιος	noun;adj	Ἀξιός;ἄξιος
ᾧ	pron	ὅς
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
φίλος	adj;noun	φῖλος;φίλος
ᾖ	verb	εἰμί
<g>
,
χαλεπώτατος	adj	χαλεπός
δ’	partic	δέ
ἐχθρὸς	adj	ἐχθρός
ᾧ	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
πολέμιος	adj	πολέμιος
ᾖ	verb	εἰμί
<g>
,
ἔχει	verb;noun	χάω;ἔχω;ἔχω2;χέω;ἔχις
δὲ	partic	δέ
δύναμιν	noun	δύναμις
καὶ	conj	καί4;καί;καί2;καί3
πεζὴν	adj	πεζός
καὶ	conj	καί2;καί4;καί;καί3
ἱππικὴν	adj	ἱππικός
καὶ	conj	καί;καί3;καί4;καί2
ναυτικὴν	adj	ναυτικός
ἣν	pron	ὅς
πάντες	adj	πᾶς;πᾶϲ
ὁμοίως	adv;verb;adj	ὁμοῖος;ὁμοιόω;ὅμοιος
ὁρῶμέν	verb	ὁράω
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
ἐπιστάμεθα	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
πόρρω	adv	πρόσω
δοκοῦμέν	verb	δοκέω;δοκόω
μοι	pron	ἐγώ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καθῆσθαι	verb	κάθημαι
<g>
.
ὥστε	adv	ὥστε
ὥρα	verb;noun	ὥρα2;ὥρα;ὁράω
λέγειν	verb	λέγω;λέγω3;λέγω2
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
τις	irreg;pron	τις;τίς
γιγνώσκει	verb	γιγνώσκω
ἄριστον	noun;adj	ἄριστον;ἄριστος
εἶναι	verb	εἰμί
<g>
.
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπον;εἶπος
ἐπαύσατο	verb	παύω;ἐπαύω
<g>
.
</section>
<section n="13">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἀνίσταντο	verb	ἀνίστημι
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
αὐτομάτου	adj;verb	αὐτόματος;αὐτοματέω
<g>
,
λέξοντες	part	λέγω2;λέγω;λέγω3
ἃ	article;pron	ὅς;ὁ
ἐγίγνωσκον	verb	γιγνώσκω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἐγκέλευστοι	adj	ἐγκέλευστος
<g>
,
ἐπιδεικνύντες	part	ἐπιδείκνυμι
οἵα	adj	οἷος
εἴη	verb	ἐάω;εἰμί
ἡ	article;pron;adv	ὅς;ὁ;ἧ
ἀπορία	noun	ἀπορία
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἀνέω;ἄνω
τῆς	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
γνώμης	noun	γνώμη
καὶ	conj	καί3;καί2;καί;καί4
μένειν	verb	μένω
καὶ	conj	καί3;καί2;καί;καί4
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
</section>
<section n="14">
εἷς	part;noun	ἵημι;εἷς
δὲ	partic	δέ
δὴ	noun;verb;partic	Δεύς;δή;δέω2;δέω;δεῖ
εἶπε	noun;verb	εἶπον;εἶπος
προσποιούμενος	part	προσποιέω
σπεύδειν	verb	σπεύδω
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
πορεύεσθαι	verb	πορεύω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
στρατηγοὺς	noun	στρατηγός
μὲν	partic	μέν
ἑλέσθαι	verb	αἱρέω
ἄλλους	adj	ἄλλος
ὡς	conj;pron;adv	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
μὴ	noun;conj	μή;μή3;μή2;μής
βούλεται	verb	βούλομαι
Κλέαρχος
ἀπάγειν	verb	ἀπάγω
<g>
·
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἐπιτήδεῑ	adj	ἐπιτήδειος
ἀγοράζεσθαι	verb	ἀγοράζω
（ἡ
δ’	partic	δέ
ἀγορὰ	noun;verb	ἀγορά;ἀγοράζω
ἦν	exclam;verb;conj	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;adv;irreg;pron	ὁ;τις;τῷ;τίς
βαρβαρικῷ	adj	βαρβαρικός
στρατεύματι）
καὶ	conj	καί2;καί;καί4;καί3
συσκευάζεσθαι	verb	συσκευάζω
<g>
·
ἐλθόντας	part	ἔρχομαι
δὲ	partic	δέ
Κῦρον	verb;noun;part	Κῦρος;κυρέω
αἰτεῖν	verb	αἰτέω
πλοῖα	noun	πλοῖον
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἀποπλέοιεν	verb	ἀποπλέω
<g>
·
ἐὰν	part;verb;conj	ἐάν;ἐάω
δὲ	partic	δέ
μὴ	noun;conj	μή;μή3;μής;μή2
διδῷ	verb	δίδωμι
ταῦτα	adj	οὗτος
<g>
,
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
Κῦρον	noun;part;verb	κυρέω;Κῦρος
ὅστις	pron	ὅστις
διὰ	noun;adj;prep	Δίον;δῖος;Δῖα;Ζεύς;διά;Δίη
φιλίας	adj;verb;noun	φίλιος;φιλία;φιλιάζω
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἀπάξει	verb;noun	ἄπαξις;ἀπάγω
<g>
.
ἐὰν	verb;conj;part	ἐάω;ἐάν
δὲ	partic	δέ
μηδὲ	noun;partic	Μῆδος;μηδέ
ἡγεμόνα	noun	ἡγεμών
διδῷ	verb	δίδωμι
<g>
,
συντάττεσθαι	verb	συντάσσω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
<g>
,
πέμψαι	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
προκαταληψομένους	part	προκαταλαμβάνω
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρος;ἄκρα;ἄκρον
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
μὴ	noun;conj	μή3;μή;μής;μή2
φθάσωσι	verb	φθάζω;φθάνω
μήτε	partic	μήτε
Κῦρος	noun	κῦρος;Κῦρος
μήτε	partic	μήτε
οἱ	pron;article	ὅς;ἕ;ὁ
Κίλικες	noun	Κίλιξ
καταλαβόντες	part	καταλαμβάνω
<g>
,
ὧν	pron	ὅς
πολλοὺς	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
πολλὰ	adj	πολύς
χρήματα	noun	χρῆμα
ἔχομεν	verb	ἔχω2;ἔχω
ἀνηρπακότες	part	ἀναρπάζω
<g>
.
οὗτος	adj	οὗτος
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
Κλέαρχος
εἶπε	noun;verb	εἶπος;εἶπον
τοσοῦτον	adj	τοσοῦτος
<g>
.
</section>
<section n="15">
ὡς	pron;conj;adv	ὡς;ὅς
μὲν	partic	μέν
στρατηγήσοντα	part	στρατηγέω
ἐμὲ	adj;pron	ἐμός;ἐγώ
ταύτην	adj	οὗτος
τὴν	article	ὁ
στρατηγίαν	part;noun;verb	στρατηγία;στρατηγιάω
μηδεὶς	adj	μηδείς
ὑμῶν	adj;pron	σύ;ὑμός
λεγέτω	verb	λέγω3;λέγω2;λέγω
<g>
·
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
ἐνορῶ	verb	ἐνοράω
δῑ	prep;conj;adj;verb;noun	Ζεύς;διό;Δίη;δίω;διά;Δῖα;διάζομαι;δῖος;Δῖος;Δίον
ἃ	pron;article	ὅς;ὁ
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
τοῦτο	adj	οὗτος
οὐ	adv	οὐ13;οὐ3;οὐ8;οὐ14;οὐ17;οὐ7;οὐ5;οὐ10;οὐ11;οὐ;οὐ2;οὐ9;οὐ18;οὐ4;οὐ12;οὐ6;οὐ16;οὐ15
ποιητέον	adj	ποιητέος
<g>
·
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
τῷ	irreg;pron;article;adv	τίς;ὁ;τῷ;τις
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ὃν	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
ἕλησθε	verb	αἱρέω
πείσομαι	verb	πείθω;πάσχω
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
δυνατὸν	adj;verb	δυνατός;δύω2
μάλιστα	adv	μάλιστα
<g>
,
ἵνα	adv;conj	ἵνα
εἰδῆτε	adj;verb	οἶδα;εἰδητός
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί2;καί3;καί;καί4
ἄρχεσθαι	verb	ἄρχω
ἐπίσταμαι	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ὥς	pron;conj;adv	ὡς;ὅς
τις	irreg;pron	τις;τίς
καὶ	conj	καί;καί3;καί2;καί4
ἄλλος	adj	ἄλλος
μάλιστα	adv	μάλιστα
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="16">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
ἄλλος	adj	ἄλλος
ἀνέστη	verb	ἀνίστημι
<g>
,
ἐπιδεικνὺς	part;verb	ἐπιδείκνυμι
μὲν	partic	μέν
τὴν	article	ὁ
εὐήθειαν	noun	εὐήθεια
τοῦ	irreg;article;pron	τις;ὁ;τίς
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
αἰτεῖν	verb	αἰτέω
κελεύοντος	part	κελεύω
<g>
,
ὥσπερ	adv	ὥσπερ
πάλιν	adv	πάλιν
τὸν	article	ὁ
στόλον	noun	στόλος
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
ποιουμένου	part	ποιόω;ποιέω
<g>
,
ἐπιδεικνὺς	part;verb	ἐπιδείκνυμι
δὲ	partic	δέ
ὡς	conj;pron;adv	ὡς;ὅς
εὔηθες	adj	εὐήθης
εἴη	verb	ἐάω;εἰμί
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τούτου	adj	οὗτος
ᾧ	pron	ὅς
λυμαινόμεθα	verb	λυμαίνομαι2;λυμαίνομαι
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
.
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τῷ	pron;irreg;article;adv	τις;τῷ;ὁ;τίς
ἡγεμόνι	noun	ἡγεμονίς;ἡγεμών
πιστεύσομεν	verb	πιστεύω
ὃν	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
Κῦρος	noun	Κῦρος;κῦρος
διδῷ	verb	δίδωμι
<g>
,
τί	irreg;pron	τις;τίς
κωλύει	verb	κωλύω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρον;ἄκρος;ἄκρα
ἡμῖν	pron	ἐγώ
κελεύειν	verb	κελεύω
Κῦρον	part;noun;verb	κυρέω;Κῦρος
προκαταλαβεῖν	verb	προκαταλαμβάνω
<g>
;
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ὀκνοίην	verb	ὀκνέω
μὲν	partic	μέν
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
ἐμβαίνειν	verb	ἐμβαίνω
ἃ	article;pron	ὁ;ὅς
ἡμῖν	pron	ἐγώ
δοίη	verb;noun	δίδωμι;δοιή
<g>
,
μὴ	conj;noun	μή;μή3;μής;μή2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ταῖς	article	ὁ
τριήρεσι	noun	τριήρης
καταδύσῃ	noun;part;verb	καταδύω;κατάδυσις
<g>
,
φοβοίμην	verb	φοβέω
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τῷ	pron;irreg;adv;article	τις;ὁ;τίς;τῷ
ἡγεμόνι	noun	ἡγεμών;ἡγεμονίς
ὃν	pron	ὅς
δοίη	verb;noun	δίδωμι;δοιή
ἕπεσθαι	verb	ἕπομαι
<g>
,
μὴ	noun;conj	μή;μής;μή2;μή3
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀγάγῃ	verb	ἄγω
ὅθεν	adv	ὅθεν
οὐκ	adv	οὐ16;οὐ17;οὐ;οὐ15;οὐ18;οὐ6;οὐ2;οὐ3;οὐ13;οὐ11;οὐ5;οὐ14;οὐ8;οὐ4;οὐ7;οὐ12;οὐ10;οὐ9
ἔσται	verb	εἰμί
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
·
βουλοίμην	verb	βούλομαι
δ’	partic	δέ
ἂν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
ἄκοντος	adj;noun	ἄκων2;ἄκων;ἀέκων
ἀπιὼν	part;adj;noun	ἄπιος;ἄπειμι;ἄπειμι2;ἀπίων;ἄπιον
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
λαθεῖν	verb	λανθάνω
αὐτὸν	adj	αὐτός
ἀπελθών	part	ἀπέρχομαι
<g>
·
ὃ	article;pron	ὅς;ὁ
οὐ	adv	οὐ10;οὐ2;οὐ3;οὐ17;οὐ12;οὐ15;οὐ5;οὐ18;οὐ8;οὐ14;οὐ7;οὐ;οὐ16;οὐ11;οὐ13;οὐ9;οὐ6;οὐ4
δυνατόν	adj;verb	δύω2;δυνατός
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="18">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἐγώ	pron	ἐγώ
φημι	noun;verb	φῆμις;φημί
ταῦτα	adj	οὗτος
μὲν	partic	μέν
φλυαρίας	noun	φλυαρία
εἶναι	verb	εἰμί
<g>
·
δοκεῖ	noun;verb	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
ἐλθόντας	part	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	verb;noun;part	Κῦρος;κυρέω
οἵτινες	pron	ὅστις
ἐπιτήδειοι	adj;verb	ἐπιτηδειόομαι;ἐπιτήδειος
σὺν	prep;noun	σύν;ὗς
Κλεάρχῳ
ἐρωτᾶν	part;verb	ἐρωτάω
ἐκεῖνον	adj	ἐκεῖνος
τί	irreg;pron	τίς;τις
βούλεται	verb	βούλομαι
ἡμῖν	pron	ἐγώ
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἐὰν	verb;conj;part	ἐάω;ἐάν
μὲν	partic	μέν
ἡ	adv;article;pron	ὅς;ὁ;ἧ
πρᾶξις	noun	πρᾶξις
ᾖ	verb	εἰμί
παραπλησία	verb;adj	παραπλησιάζω;παραπλήσιος
οἵᾳπερ	adj	οἷος
καὶ	conj	καί3;καί;καί4;καί2
πρόσθεν	part;adv	πρόσθεν;προστίθημι
ἐχρῆτο	verb	χράομαι;χράω2;χραύω;χράω
τοῖς	article	ὁ
ξένοις	noun;verb;adj	ξενόω;ξένος
<g>
,
ἕπεσθαι	verb	ἕπομαι
καὶ	conj	καί2;καί4;καί3;καί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καὶ	conj	καί3;καί;καί2;καί4
μὴ	conj;noun	μής;μή3;μή;μή2
κακίους	adj	κακός
εἶναι	verb	εἰμί
τῶν	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
τούτῳ	adj	οὗτος
συναναβάντων	part;verb	συναναβαίνω
<g>
·
</section>
<section n="19">
ἐὰν	conj;part;verb	ἐάν;ἐάω
δὲ	partic	δέ
μείζων	adj	μέγας
ἡ	adv;pron;article	ὅς;ἧ;ὁ
πρᾶξις	noun	πρᾶξις
τῆς	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
φαίνηται	verb	φαίνω
καὶ	conj	καί3;καί4;καί2;καί
ἐπιπονωτέρα	adj	ἐπίπονος
καὶ	conj	καί3;καί;καί2;καί4
ἐπικινδυνοτέρα	adj	ἐπικίνδυνος
<g>
,
ἀξιοῦν	part;verb	ἀξιόω
ἢ	conj;exclam;verb;adv	ἦ2;ἦ;ἤ2;ἤ;ἦ3;ἠμί;εἰμί;ἦ4
πείσαντα	part	πείθω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἄγειν	verb	ἀγάω;ἄγω
ἢ	conj;verb;adv;exclam	ἤ2;ἦ2;ἦ4;εἰμί;ἦ3;ἤ;ἠμί;ἦ
πεισθέντα	part	πείθω
πρὸς	prep	πρός
φιλίαν	adj;noun;verb;part	φιλία;φιλιάζω;φίλιος
ἀφιέναι	verb	ἀφίημι
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
καὶ	conj	καί2;καί4;καί3;καί
ἑπόμενοι	part	ἕπομαι
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
φίλοι	adj;verb	φίλος;φιλόω;φιλέω
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
πρόθυμοι	verb;adj	πρόθυμος;προθυμέομαι
ἑποίμεθα	verb	ἕπομαι
καὶ	conj	καί4;καί2;καί3;καί
ἀπιόντες	part	ἄπειμι2;ἄπειμι
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
ἀπίοιμεν	verb	ἄπειμι2
<g>
·
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
λέγῃ	verb;adj	λέγος;λέγω2;λέγω3;λέγω
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
δεῦρο	adv	δεῦρο
<g>
·
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ἀκούσαντας	part	ἀκούω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἄνδρας	noun	ἀνήρ
ἑλόμενοι	part	αἱρέω
σὺν	noun;prep	σύν;ὗς
Κλεάρχῳ
πέμπουσιν	verb;part	πέμπω
οἳ	pron;article	ἕ;ὅς;ὁ
ἠρώτων	verb	ἐρωτάω
Κῦρον	noun;part;verb	κυρέω;Κῦρος
τὰ	article;irreg	τίς;ὁ
δόξαντα	part	δοξάζω;δοκέω
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;στρατία;Στρατίη;στρατιά
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
ἀκούει	verb	ἀκούω
Ἀβροκόμαν	noun	ἁβροκόμης
ἐχθρὸν	adj	ἐχθρός
ἄνδρα	noun	ἀνήρ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;article;pron;adv	τίς;τις;ὁ;τῷ
Εὐφράτῃ
ποταμῷ	noun	ποταμός
εἶναι	verb	εἰμί
<g>
,
ἀπέχοντα	part	ἀπέχω
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
σταθμούς	verb;noun	σταθμός;σταθμόω
<g>
·
πρὸς	prep	πρός
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
ἔφη	verb	φημί
βούλεσθαι	verb	βούλομαι
ἐλθεῖν	verb	ἔρχομαι
<g>
·
κἂν	conj	κἀν
μὲν	partic	μέν
ᾖ	verb	εἰμί
ἐκεῖ	adv;verb	ἐκεῖ;κέω
<g>
,
τὴν	article	ὁ
δίκην	noun;verb	δικεῖν;δίκη
ἔφη	verb	φημί
χρῄζειν	verb	χρῄζω;χρῄζω2
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτῷ	adj	αὐτός
<g>
,
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν2;ἤν;ἠμί
δὲ	partic	δέ
φύγῃ	verb;noun	φεύγω;φυγή
<g>
,
ἡμεῖς	pron	ἐγώ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλευσόμεθα	verb	βουλεύω
<g>
.
</section>
<section n="21">
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οἱ	article;pron	ἕ;ὅς;ὁ
αἱρετοὶ	adj	αἱρετός
ἀγγέλλουσι	part;verb	ἀγγέλλω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
ὑποψία	adj;noun	ὑπόψιος;ὑποψία
μὲν	partic	μέν
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἄγει	noun;verb	ἄγος;ἄγω;ἀγάω;ἄγνυμι
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
ὅμως	adv;conj;adj;verb	ὁμός;ὁμόω;ὅμως;ὁμῶς
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
ἕπεσθαι	verb	ἕπομαι
<g>
.
προσαιτοῦσι	verb;part	προσαιτέω
δὲ	partic	δέ
μισθόν	noun	μισθός
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ὑπισχνεῖται	verb	ὑπισχνέομαι
ἡμιόλιον	adj	ἡμιόλιος
πᾶσι	adj;noun	πᾶς;πᾶϲ;πᾶσις
δώσειν	verb	δίδωμι
οὗ	pron;adv;verb	ὅς;οὗ2;ἵημι;οὗ;ἕ
πρότερον	adj	πρότερος
ἔφερον	verb	φέρω
<g>
,
ἀντὶ	prep	ἀντί
δαρεικοῦ	adj	Δαρεικός
τρία	numeral;verb;noun	τριάζω;τρία;τριάξω;τριάς;τρεῖς
ἡμιδαρεικὰ	noun	ἡμιδαρεικόν
τοῦ	article;irreg;pron	τίς;ὁ;τις
μηνὸς	noun	μείς
τῷ	article;irreg;adv;pron	τῷ;τις;ὁ;τίς
στρατιώτῃ	noun	στρατιώτης
<g>
·
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ἄγοι	verb;noun	ἀγάω;ἀγός;ἄγω
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἐνταῦθα	adv	ἐνταῦθα
ἤκουσεν	verb	ἀκούω
οὐδεὶς	adj	οὐδείς
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	article;irreg;adv;pron	τῷ;τίς;ὁ;τις
γε	partic	γε
φανερῷ	adj	φανερός
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;noun;verb	δεκάζω;δέκα;δεκάς;δεκάω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ψάρον	adj	ψαρός
ποταμόν	noun	ποταμός
<g>
,
οὗ	verb;pron;adv	ἵημι;οὗ2;οὗ;ἕ;ὅς
ἦν	exclam;conj;verb	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τρία	noun;verb;numeral	τριάζω;τριάξω;τρία;τρεῖς;τριάς
πλέθρα	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Πύραμον	noun	πυραμός
ποταμόν	noun	ποταμός
<g>
,
οὗ	adv;verb;pron	ἕ;ἵημι;ὅς;οὗ2;οὗ
ἦν	conj;exclam;verb	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
στάδιον	adj;noun	στάδιος;στάδιον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ἰσσούς
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
ἐσχάτην	verb;adj	ἔσχατος;ἐσχατάω;σχάζω
πόλιν	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί2;καί;καί3;καί4
εὐδαίμονα	adj	εὐδαίμων
<g>
.
</para>
</section>
<section n="2">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
Κύρῳ	noun	Κῦρος
παρῆσαν	verb	πάρειμι;πείρω
αἱ	article;pron	ὅς;ὁ
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
νῆες	noun	ναῦς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί2;καί;καί3;καί4
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί;καί2
ἐπ’	prep	ἐπί;ἐπί2
αὐταῖς	adj	αὐτός
ναύαρχος	noun	ναύαρχος
Πυθαγόρας	noun	Πυθαγόρας
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
<g>
.
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δ’	partic	δέ
αὐταῖς	adj	αὐτός
Ταμὼς
Αἰγύπτιος	adj	Αἰγύπτιος
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
<g>
,
ἔχων	verb;part	ἔχω;ἔχω2;χόω;χάω
ναῦς	noun	ναῦς
ἑτέρας	adj	ἕτερος
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
εἴκοσιν	numeral;part;noun	ἔοικα;εἰκών;εἴκοσι;εἰκός
<g>
,
αἷς	pron	ὅς
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
<g>
,
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
Τισσαφέρνει
φίλη	adj;noun;verb	φίλος;φιλέω;φῖλος
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἤν;ἐάν;ἤν2
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
συνεπολέμει	verb	συμπολεμέω
Κύρῳ	noun	Κῦρος
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="3">
παρῆν	noun;verb;adj	πάρειμι;πείρω;πῆρος;πηρός
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Χειρίσοφος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	νεάω;νέω2;νέω3;νεάζω;νέω;ναός;νέω4;νεόω;νεώς;νεών;νέα;νέος;ναῦς
<g>
,
μετάπεμπτος	adj	μετάπεμπτος
ὑπὸ	prep	ὑπό
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
<g>
,
ἑπτακοσίους	adj	ἑπτακόσιοι
ἔχων	part;verb	χόω;ἔχω2;χάω;ἔχω
ὁπλίτας	noun	ὁπλίτης
<g>
,
ὧν	pron	ὅς
ἐστρατήγει	verb	στρατηγέω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
Κύρῳ	noun	Κῦρος
<g>
.
αἱ	pron;article	ὁ;ὅς
δὲ	partic	δέ
νῆες	noun	ναῦς
ὥρμουν	verb	ὁρμάω;ὁρμέω
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τὴν	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
σκηνήν	noun;verb	σκῆνος;σκηνάω;σκηνή;σκηνέω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
Ἀβροκόμα
μισθοφόροι	verb;adj	μισθόφορος;μισθοφορέω;μισθοφόρος
Ἕλληνες	noun	Ἕλλην
ἀποστάντες	part	ἀφεστήξω;ἀποστάζω
ἦλθον	verb	ἔρχομαι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
Κῦρον	noun;part;verb	κυρέω;Κῦρος
τετρακόσιοι	adj	τετρακόσιοι
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί;καί3;καί4;καί2
συνεστρατεύοντο	verb	συστρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="4">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	ἕνος;εἷς;ἑνάς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί2;ἐπί
πύλας	noun	Πύλαι;πύλη;Πυλεύς
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
Συρίας	noun;adj	Σύριος;Σῦρος;συρία;Συρία
<g>
.
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
δύο	numeral	δύο
τείχη	verb;noun	τειχέω;τεῖχος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
μὲν	partic	μέν
ἔσωθεν	adv;verb	ἔσωθεν;σώζω
<add>
τὸ	article	ὁ
</add>
πρὸ	prep	πρό
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
Συέννεσις
εἶχε	verb	ἔχω2;ἔχω
καὶ	conj	καί2;καί3;καί4;καί
Κιλίκων	noun	Κίλιξ
φυλακή	noun	φυλακή;φυλακεύς;Φυλάκη
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τὸ	article	ὁ
πρὸ	prep	πρό
τῆς	article	ὁ
Συρίας	adj;noun	συρία;Σῦρος;Συρία;Σύριος
βασιλέως	noun	βασιλεύς
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
φυλακὴ	noun	Φυλάκη;φυλακή;φυλακεύς
φυλάττειν	verb	φυλάσσω
<g>
.
διὰ	adj;prep;noun	Ζεύς;Δίον;Δῖα;διά;Δίη;δῖος
μέσου	noun;verb;adj	μέσος;μεσόω;μέσης
δὲ	partic	δέ
ῥεῖ	verb	ῥέω
τούτων	adj	οὗτος
ποταμὸς	noun	ποταμός
Κάρσος
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
<g>
,
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἅπαν	adj	ἅπας
δὲ	partic	δέ
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
τειχῶν	noun;part	τεῖχος;τειχέω
ἦσαν	verb	ἀσάω;εἰμί
στάδιοι	noun;adj	στάδιον;στάδιος
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
παρελθεῖν	verb	παρέρχομαι
οὐκ	adv	οὐ4;οὐ2;οὐ11;οὐ14;οὐ10;οὐ16;οὐ7;οὐ18;οὐ15;οὐ6;οὐ8;οὐ9;οὐ12;οὐ13;οὐ5;οὐ3;οὐ;οὐ17
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
βίᾳ	noun;verb	βιάζω;βιάω;βία
<g>
·
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
γὰρ	partic	γάρ
ἡ	adv;pron;article	ὅς;ὁ;ἧ
πάροδος	noun	πάροδος
στενὴ	adj;noun	στενός;στένος
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
τείχη	noun;verb	τεῖχος;τειχέω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
καθήκοντα	part	καθήκω
<g>
,
ὕπερθεν	part;prep	ὕπερθεν;ὑπερτίθημι
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
πέτραι	noun	πέτρα
ἠλίβατοι	adj	ἠλίβατος
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τοῖς	article	ὁ
τείχεσιν	noun	τεῖχος
ἀμφοτέροις	adj	ἀμφότερος
ἐφειστήκεσαν	verb	ἐφίστημι
πύλαι	noun	Πύλαι;πύλη
<g>
.
</section>
<section n="5">
ταύτης	adj	οὗτος
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
παρόδου	noun;verb	πάροδος;παροδέομαι
Κῦρος	noun	κῦρος;Κῦρος
τὰς	article	ὁ
ναῦς	noun	ναῦς
μετεπέμψατο	verb	μεταπέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὁπλίτας	noun	ὁπλίτης
ἀποβιβάσειεν	verb	ἀποβιβάζω
εἴσω	adv;verb	εἰσίημι;εἴσω;εἴδομαι
καὶ	conj	καί4;καί2;καί3;καί
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
τῶν	article	ὁ
πυλῶν	verb;noun;part	πύλη;πύλος;πυλόω;Πύλων;Πύλαι;Πύλος;πυλών
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
βιασόμενος	part	βιάω;βιάζω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
φυλάττοιεν	verb	φυλάσσω
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
Συρίαις	adj;noun	Συρία;Σῦρος;συρία;Σύριος
πύλαις	noun	Πύλαι;πύλη
<g>
,
ὅπερ	pron	ὅσπερ
ᾤετο	verb	οἴομαι
ποιήσειν	verb	ποιέω
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
τὸν	article	ὁ
Ἀβροκόμαν	noun	ἁβροκόμης
<g>
,
ἔχοντα	part	ἔχω;ἔχω2
πολὺ	adj	πολύς
στράτευμα	noun	στράτευμα
<g>
.
Ἀβροκόμας
δὲ	partic	δέ
οὐ	adv	οὐ11;οὐ16;οὐ3;οὐ2;οὐ8;οὐ9;οὐ13;οὐ14;οὐ17;οὐ4;οὐ;οὐ15;οὐ6;οὐ5;οὐ7;οὐ12;οὐ10;οὐ18
τοῦτ’	adj	οὗτος
ἐποίησεν	verb	ποιέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ἤκουσε	verb	ἀκούω
Κῦρον	verb;part;noun	Κῦρος;κυρέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Κιλικίᾳ	adj	Κίλιξ;Κιλίκιος
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ἀναστρέψας	verb;part	ἀναστρέφω
ἐκ	prep	ἐκ
Φοινίκης	noun;adj	φοινίκη;φοινίκεος
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
βασιλέα	noun	βασιλεύς
ἀπήλαυνεν	verb	ἀπελαύνω
<g>
,
ἔχων	part;verb	χάω;ἔχω;χόω;ἔχω2
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἐλέγετο	verb	λέγω2;λέγω;λέγω3
<g>
,
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μυριάδας	noun	μυριάς
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
<g>
.
</section>
<section n="6">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;prep;adj	Δῖα;Δίον;Ζεύς;διά;Δίη;δῖος
Συρίας	noun;adj	Σύριος;Συρία;συρία;Σῦρος
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
Μυρίανδον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
ὑπὸ	prep	ὑπό
Φοινίκων	adj;noun	φοῖνιξ;Φοῖνιξ;φοινικών;φοινίκη;φοινίκεος
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
θαλάττῃ	noun	θάλασσα
<g>
·
ἐμπόριον	noun	ἐμπόριος;ἐμπόριον
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρίον;χωρέω
καὶ	conj	καί3;καί;καί2;καί4
ὥρμουν	verb	ὁρμάω;ὁρμέω
αὐτόθι	adv	αὐτόθι
ὁλκάδες	noun	ὁλκάς
πολλαί	adj	πολύς
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἑπτά	noun;numeral	ἑπτάς;ἑπτά
<g>
·
</section>
<section n="7">
καὶ	conj	καί2;καί3;καί;καί4
Ξενίας	adj;noun	ξενία;ξένιος
ὁ	article;pron	ὁ;ὅς
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
<del status="unremarkable">
στρατηγὸς	noun	στρατηγός
</del>
καὶ	conj	καί;καί2;καί3;καί4
Πασίων	noun	πᾶσις;Πάσιος
ὁ	article;pron	ὁ;ὅς
Μεγαρεὺς	noun	Μεγαρεύς
ἐμβάντες	part	ἐμβαίνω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
πλοῖον	noun	πλοῖον
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
πλείστου	adj	πλεῖστος
ἄξια	verb;adj;noun	ἀξία;ἄξιος;ἀξιάω
ἐνθέμενοι	part	ἐντίθημι
ἀπέπλευσαν	verb	ἀποπλέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὲν	partic	μέν
τοῖς	article	ὁ
πλείστοις	adj	πλεῖστος
ἐδόκουν	verb	δοκέω;δοκόω
φιλοτιμηθέντες	part	φιλοτιμέομαι
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
Κλέαρχον
ἀπελθόντας	part	ἀπέρχομαι
ὡς	adv;conj;pron	ὅς;ὡς
ἀπιόντας	part	ἄπειμι;ἄπειμι2
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πάλιν	adv	πάλιν
καὶ	conj	καί2;καί;καί3;καί4
οὐ	adv	οὐ7;οὐ17;οὐ16;οὐ2;οὐ3;οὐ11;οὐ;οὐ12;οὐ14;οὐ5;οὐ10;οὐ15;οὐ4;οὐ9;οὐ6;οὐ8;οὐ18;οὐ13
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
εἴα	verb;exclam	ἐάω;εἶα;εἰάζω
Κῦρος	noun	Κῦρος;κῦρος
τὸν	article	ὁ
Κλέαρχον
ἔχειν	verb	ἔχω;ἔχω2
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἀφανεῖς	adj;verb	ἀφανέω;ἀφανής
<g>
,
διῆλθε	verb	διέρχομαι
λόγος	noun	λόγος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
διώκει	verb	διώκω
αὐτοὺς	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
τριήρεσι	noun	τριήρης
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ηὔχοντο	verb	εὔχομαι
ὡς	conj;pron;adv	ὡς;ὅς
δειλοὺς	adj	δειλός
ὄντας	part	εἰμί
αὐτοὺς	adj	αὐτός
ληφθῆναι	verb	λαμβάνω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ᾤκτιρον	verb	οἰκτείρω
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
ἁλώσοιντο	verb	ἁλίσκομαι
<g>
.
</section>
<section n="8">
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
συγκαλέσας	part;verb	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἶπεν	verb	εἶπον
<g>
·
ἀπολελοίπασιν	verb	ἀπολιμπάνω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
Ξενίας	noun;adj	ξενία;ξένιος
καὶ	conj	καί4;καί;καί2;καί3
Πασίων	noun	Πάσιος;πᾶσις
<g>
.
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
εὖ	adv	εὖ
γε	partic	γε
μέντοι	partic	μέντοι
ἐπιστάσθων	verb	ἐφίστημι;ἐπίσταμαι
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὔτε	adv	οὔτε
ἀποδεδράκασιν	verb	ἀποδιδράσκω
<g>
·
οἶδα	verb;noun	οἶδος;οἶδα
γὰρ	partic	γάρ
ὅπῃ	adv	ὅπη
οἴχονται	verb	οἴχομαι
<g>
·
οὔτε	adv	οὔτε
ἀποπεφεύγασιν	verb	ἀποφεύγω
<g>
·
ἔχω	verb	χάω;ἔχω;ἔχω2;χόω
γὰρ	partic	γάρ
τριήρεις	noun	τριήρης
ὥστε	adv	ὥστε
ἑλεῖν	verb	αἱρέω
τὸ	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
πλοῖον	noun	πλοῖον
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὰ	noun;partic	μά3;μά;μᾶ;μᾶ4;μής;μά2
τοὺς	article	ὁ
θεοὺς	noun	θεός
οὐκ	adv	οὐ18;οὐ6;οὐ3;οὐ9;οὐ12;οὐ17;οὐ;οὐ16;οὐ5;οὐ14;οὐ13;οὐ4;οὐ7;οὐ8;οὐ15;οὐ11;οὐ10;οὐ2
ἔγωγε	pron	ἐγώγε;ἐγώ
αὐτοὺς	adj	αὐτός
διώξω	verb	διώκω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ἐρεῖ	noun;verb	ἔρος;ἔρομαι;ἐρέομαι;ῥέω;ἐρέω3;ἐρέω2;ἐρέω;ἐρῶ
οὐδεὶς	adj	οὐδείς
ὡς	pron;conj;adv	ὅς;ὡς
ἐγὼ	pron	ἐγώ
ἕως	conj;adj;noun;adv	ἠώς;ἕως;ἑός
μὲν	partic	μέν
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
παρῇ	noun;verb;adj	πηρός;πάρειμι;πάρημαι;παρίημι;παρηίς;πείρω
τις	pron;irreg	τίς;τις
χρῶμαι	verb	χράω2;χράομαι;χραύω;χράω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
βούληται	adj;verb	βούλομαι;βουλητός
<g>
,
συλλαβὼν	noun;part	συλλαβή;συλλαμβάνω
καὶ	conj	καί3;καί;καί2;καί4
αὐτοὺς	adj	αὐτός
κακῶς	adj;adv;verb	κακόω;κακός
ποιῶ	adj;verb	ποῖος;ποιός;ποιόω;ποιέω
καὶ	conj	καί;καί3;καί2;καί4
τὰ	irreg;article	ὁ;τίς
χρήματα	noun	χρῆμα
ἀποσυλῶ	verb	ἀποσυλάω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἴτωσαν	verb	εἶμι2;εἶμι
<g>
,
εἰδότες	part	οἶδα
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
κακίους	adj	κακός
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἢ	adv;verb;conj;exclam	εἰμί;ἦ3;ἤ;ἦ2;ἠμί;ἦ;ἦ4;ἤ2
ἡμεῖς	pron	ἐγώ
περὶ	prep	περί
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
<g>
.
καίτοι	partic	καίτοι
ἔχω	verb	ἔχω;ἔχω2;χόω;χάω
γε	partic	γε
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
τέκνα	noun	τέκνον
καὶ	conj	καί3;καί4;καί2;καί
γυναῖκας	noun	γυνή
ἐν	prep;verb	εἰς;εἰμί;ἐν
Τράλλεσι
φρουρούμενα	part	φρουρέω
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τούτων	adj	οὗτος
στερήσονται	verb	στερέω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπολήψονται	verb	ἀπολαμβάνω
τῆς	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
<g>
.
</section>
<section n="9">
καὶ	conj	καί3;καί;καί2;καί4
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τις	pron;irreg	τις;τίς
καὶ	conj	καί;καί3;καί2;καί4
ἀθυμότερος	adj	ἄθυμος
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
πρὸς	prep	πρός
τὴν	article	ὁ
ἀνάβασιν	part;noun	ἀνάβασις;ἀναβαίνω
<g>
,
ἀκούοντες	part	ἀκούω
τὴν	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
ἀρετὴν	noun;verb	ἀρετή;αἴρω;ἀρετάω
ἥδιον	adj	ἡδύς
καὶ	conj	καί4;καί2;καί;καί3
προθυμότερον	adj;adv	πρόθυμος
συνεπορεύοντο	verb	συμπορεύομαι
<g>
.
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	numeral;noun;part	εἴκοσι;εἰκών;ἔοικα;εἰκός
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Χάλον
ποταμόν	noun	ποταμός
<g>
,
ὄντα	part;noun	εἰμί;ὄντα
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
,
πλήρη	adj	πλήρης
δ’	partic	δέ
ἰχθύων	verb;noun;part	ἰχθυάω;ἰχθύς;ἰχθύα
μεγάλων	adj	μέγας
καὶ	conj	καί;καί4;καί2;καί3
πραέων	adj	πρᾶος
<g>
,
οὓς	pron	ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
Σύροι	noun;verb	σύρος;Σῦρος;σύρω;Σύρος
θεοὺς	noun	θεός
ἐνόμιζον	verb	νομίζω
καὶ	conj	καί;καί2;καί3;καί4
ἀδικεῖν	verb	ἀδικέω
οὐκ	adv	οὐ12;οὐ11;οὐ18;οὐ6;οὐ9;οὐ8;οὐ7;οὐ15;οὐ4;οὐ10;οὐ13;οὐ16;οὐ;οὐ5;οὐ3;οὐ17;οὐ2;οὐ14
εἴων	verb;part	ἐάω;εἰάζω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τὰς	article	ὁ
περιστεράς	noun	περιστερά
<g>
.
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
κῶμαι	verb;noun	κωμάζω;κέω;κώμη
ἐν	prep;verb	ἐν;εἰς;εἰμί
αἷς	pron	ὅς
ἐσκήνουν	verb	σκηνέω;σκηνάω;σκηνόω
Παρυσάτιδος
ἦσαν	verb	εἰμί;ἀσάω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
ζώνην	noun	ζώνη
δεδομέναι	part	δίδωμι
<g>
.
</para>
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
πηγὰς	adj;noun;verb	πηγή;πηγάς;πηγάζω;πηγός
τοῦ	article;irreg;pron	τίς;ὁ;τις
Δάρδατος
ποταμοῦ	noun	ποταμός
<g>
,
οὗ	verb;adv;pron	οὗ2;οὗ;ἕ;ὅς;ἵημι
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	εἰμί;ἀσάω
τὰ	article;irreg	τίς;ὁ
Βελέσυος
βασίλεια	adj;verb;noun	βασίλεια;βασιλεία2;βασίλειον;βασιλεία;βασίλειος;βασιλειάω
τοῦ	pron;article;irreg	ὁ;τις;τίς
Συρίας	noun;adj	Συρία;συρία;Σύριος;Σῦρος
ἄρξαντος	part	ἄρχω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
παράδεισος	noun	παράδεισος
πάνυ	adv	πάνυ
μέγας	noun;adj	μέγας;Μέγης
καὶ	conj	καί;καί2;καί3;καί4
καλός	adj;noun	καλός;κάλως
<g>
,
ἔχων	part;verb	ἔχω;χάω;χόω;ἔχω2
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
ὅσα	adj	ὅσος
ὧραι	noun	ὥρα2;ὥρα
φύουσι	part;verb	φύω
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἐξέκοψε	verb	ἐκκόπτω
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	τίς;ὁ
βασίλεια	verb;noun;adj	βασιλεία2;βασίλειος;βασίλεια;βασιλεία;βασιλειάω;βασίλειον
κατέκαυσεν	verb	κατακαίω
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
ὄντα	part;noun	εἰμί;ὄντα
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
σταδίων	noun;adj	στάδιος;στάδιον;σταδίη
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
πόλις	noun	πόλις
αὐτόθι	adv	αὐτόθι
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί2;καί;καί3;καί4
εὐδαίμων	adj	εὐδαίμων
Θάψακος
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πέντε	numeral	πέντε
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
Κῦρος	noun	Κῦρος;κῦρος
μεταπεμψάμενος	part	μεταπέμπω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἡ	pron;adv;article	ἧ;ὅς;ὁ
ὁδὸς	noun	ὁδός
ἔσοιτο	verb	εἰσίημι;εἰμί
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
μέγαν	adj;noun	μέγας;Μέγης
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Βαβυλῶνα	noun	Βαβυλών
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
κελεύει	verb	κελεύω
αὐτοὺς	adj	αὐτός
λέγειν	verb	λέγω2;λέγω;λέγω3
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
καὶ	conj	καί3;καί4;καί2;καί
ἀναπείθειν	verb	ἀναπείθω
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="12">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
ἐκκλησίαν	verb;part;noun	ἐκκλησία;ἐκκλησιάζω
ἀπήγγελλον	verb	ἀπαγγέλλω
ταῦτα	adj	οὗτος
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἔφασαν	verb	φημί
αὐτοὺς	adj	αὐτός
πάλαι	verb;adv;noun	πάλα;πάλη2;πάλλω;πάλαι;πάλη
ταῦτ’	adj	οὗτος
εἰδότας	part	οἶδα
κρύπτειν	verb	κρύπτω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οὐκ	adv	οὐ14;οὐ7;οὐ6;οὐ8;οὐ11;οὐ18;οὐ3;οὐ17;οὐ2;οὐ4;οὐ12;οὐ;οὐ10;οὐ5;οὐ9;οὐ15;οὐ16;οὐ13
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ἐὰν	verb;part;conj	ἐάν;ἐάω
μή	noun;conj	μή3;μής;μή2;μή
τις	irreg;pron	τίς;τις
αὐτοῖς	adj	αὐτός
χρήματα	noun	χρῆμα
διδῷ	verb	δίδωμι
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
προτέροις	adj;verb	πρότερος;προτερέω;προσερέω
μετὰ	prep	μετά
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ἀναβᾶσι	noun;part	ἀνάβασις;ἀναβαίνω
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
τὸν	article	ὁ
πατέρα	noun	πατήρ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ταῦτα	adj	οὗτος
οὐκ	adv	οὐ14;οὐ16;οὐ11;οὐ10;οὐ6;οὐ8;οὐ2;οὐ12;οὐ15;οὐ18;οὐ;οὐ4;οὐ5;οὐ3;οὐ7;οὐ9;οὐ13;οὐ17
ἐπὶ	prep	ἐπί;ἐπί2
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
ἰόντων	part;verb	εἶμι2;εἶμι;εἰμί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλοῦντος	part	καλέω
τοῦ	irreg;pron;article	τίς;ὁ;τις
πατρὸς	noun	πατήρ
Κῦρον	noun;verb;part	κυρέω;Κῦρος
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
οἱ	pron;article	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
Κύρῳ	noun	Κῦρος
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
·
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ὑπέσχετο	verb	ὑπέχω;ὑπισχνέομαι
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ἑκάστῳ	adj	ἕκαστος
δώσειν	verb	δίδωμι
πέντε	numeral	πέντε
ἀργυρίου	noun	ἀργύριον
μνᾶς	noun	μνᾶ
<g>
,
ἐπὰν	conj	ἐπάν
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
Βαβυλῶνα	noun	Βαβυλών
ἥκωσι	verb	ἥκω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἐντελῆ	verb;adj	ἐντελής;ἐντελέω
μέχρι	conj;prep;adv	μέχρι
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
καταστήσῃ	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Ἰωνίαν	adj	Ἰώνιος
πάλιν	adv	πάλιν
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
δὴ	partic;noun;verb	Δεύς;δέω;δέω2;δή;δεῖ
πολὺ	adj	πολύς
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
οὕτως	adv	οὕτως
ἐπείσθη	verb	πείθω
<g>
.
Μένων	noun;part	Μένων;μένω;μένος
δὲ	partic	δέ
πρὶν	adv	πρίν
δῆλον	noun;adj	δῆλος;Δῆλος
εἶναι	verb	εἰμί
τί	pron;irreg	τίς;τις
ποιήσουσιν	verb;part	ποιέω
οἱ	pron;article	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
<g>
,
πότερον	adj	πότερος
ἕψονται	verb	ἕψω;ἕπομαι
Κύρῳ	noun	Κῦρος
ἢ	adv;verb;exclam;conj	ἤ2;ἠμί;ἤ;ἦ4;ἦ2;εἰμί;ἦ;ἦ3
οὔ	adv	οὐ13;οὐ11;οὐ8;οὐ9;οὐ7;οὐ10;οὐ17;οὐ18;οὐ12;οὐ3;οὐ15;οὐ;οὐ16;οὐ4;οὐ14;οὐ2;οὐ6;οὐ5
<g>
,
συνέλεξε	verb	λέγω3;λέγω
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
χωρὶς	adv	χωρίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
ἔλεξε	verb	λέγω;λέγω3
τάδε	pron	ὅδε
<g>
.
</section>
<section n="14">
ἄνδρες	noun	ἀνήρ
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
μοι	pron	ἐγώ
πεισθῆτε	verb	πείθω
<g>
,
οὔτε	adv	οὔτε
κινδυνεύσαντες	part	κινδυνεύω
οὔτε	adv	οὔτε
πονήσαντες	part	πονέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πλέον	adj;part;verb	πλέω;πλείων;πλέως;πλέος
προτιμήσεσθε	verb	προτιμάω
στρατιωτῶν	noun	στρατιώτης
ὑπὸ	prep	ὑπό
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
κελεύω	verb	κελεύω
ποιῆσαι	verb	ποιέω
<g>
;
νῦν	adv	νῦν;νῦν2
δεῖται	verb	δέω2;δέω;δέομαι
Κῦρος	noun	Κῦρος;κῦρος
ἕπεσθαι	verb	ἕπομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
·
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
φημι	verb;noun	φῆμις;φημί
ὑμᾶς	pron;adj	σύ;ὑμός
χρῆναι	verb	χρή
διαβῆναι	verb	διαβαίνω
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
πρὶν	adv	πρίν
δῆλον	adj;noun	δῆλος;Δῆλος
εἶναι	verb	εἰμί
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ἀποκρινοῦνται	verb	ἀποκρίνω
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="15">
ἢν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
μὲν	partic	μέν
γὰρ	partic	γάρ
ψηφίσωνται	verb	ψηφίζω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὑμεῖς	pron	σύ
δόξετε	verb	δοκέω
αἴτιοι	verb;adj	αἴτιος;αἰτέω
εἶναι	verb	εἰμί
ἄρξαντες	part	ἄρχω
τοῦ	irreg;pron;article	τις;ὁ;τίς
διαβαίνειν	verb	διαβαίνω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὡς	pron;adv;conj	ὅς;ὡς
προθυμοτάτοις	adj	πρόθυμος
οὖσιν	noun;part	ὄντα;εἰμί
ὑμῖν	pron	σύ
χάριν	noun;prep;adv	χάρις;Χάρις
εἴσεται	verb	οἶδα;εἶμι2;εἶμι
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί2;καί4;καί;καί3
ἀποδώσει	verb	ἀποδίδωμι
<g>
·
ἐπίσταται	verb;noun	ἐφίστημι;ἐπιστάτης;ἐπιστάζω;ἐπίσταμαι;ἐπιστάτη
δ’	partic	δέ
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τις	pron;irreg	τίς;τις
καὶ	conj	καί2;καί3;καί4;καί
ἄλλος	adj	ἄλλος
<g>
·
ἢν	exclam;conj;verb	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
δὲ	partic	δέ
ἀποψηφίσωνται	verb	ἀποψηφίζομαι
οἱ	pron;article	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
ἄπιμεν	verb	ἄπειμι2
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
ὑμῖν	pron	σύ
δὲ	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
μόνοις	adj;verb	μονόω;μόνος
πειθομένοις	part	πείθω
πιστοτάτοις	adj	πιστός
χρήσεται	verb	χράω2
καὶ	conj	καί;καί3;καί2;καί4
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
φρούρια	noun	φρούριον
καὶ	conj	καί4;καί3;καί2;καί
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
λοχαγίας	noun	λοχαγία
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἄλλου	adj;adv	ἄλλου;ἄλλος
οὗτινος	pron	ὅστις
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
δέησθε	verb	δέομαι;δέω;δέω2;δεῖ
οἶδα	verb;noun	οἶδος;οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ὡς	adv;pron;conj	ὅς;ὡς
φίλοι	adj;verb	φιλέω;φίλος;φιλόω
τεύξεσθε	verb	τυγχάνω;τεύχω
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
<g>
.
</section>
<section n="16">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἐπείθοντο	verb	πείθω
καὶ	conj	καί4;καί3;καί;καί2
διέβησαν	verb	διαβαίνω
πρὶν	adv	πρίν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
διαβεβηκότας	part	διαβαίνω
<g>
,
ἥσθη	verb	ἥδομαι;ἕζομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
τῷ	pron;adv;article;irreg	ὁ;τῷ;τις;τίς
στρατεύματι	noun	στράτευμα
πέμψας	verb;part	πέμπω
Γλοῦν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὑμᾶς	adj;pron	ὑμός;σύ
ἐπαινῶ	verb;noun	ἔπαινος;ἐπαινέω
<g>
·
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ὑμεῖς	pron	σύ
ἐμὲ	adj;pron	ἐμός;ἐγώ
ἐπαινέσετε	verb	ἐπαινέω
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
μελήσει	verb	ἐπιμελέομαι;μέλω
<g>
,
ἢ	adv;exclam;verb;conj	ἠμί;ἦ4;ἦ3;ἦ;ἤ2;εἰμί;ἤ;ἦ2
μηκέτι	adv	μηκέτι
με	pron	ἐγώ
Κῦρον	noun;verb;part	Κῦρος;κυρέω
νομίζετε	verb	νομίζω
<g>
.
</section>
<section n="17">
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
δὴ	partic;verb;noun	Δεύς;δέω;δέω2;δεῖ;δή
στρατιῶται	noun	στρατιώτης
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἐλπίσι	noun	ἐλπίς
μεγάλαις	adj	μέγας
ὄντες	part	εἰμί
ηὔχοντο	verb	εὔχομαι
αὐτὸν	adj	αὐτός
εὐτυχῆσαι	verb	εὐτυχέω
<g>
,
Μένωνι	noun	Μένων
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
δῶρα	noun	δῶρον
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
πέμψαι	verb	πέμπω
μεγαλοπρεπῶς	adv	μεγαλοπρεπής
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιήσας	verb;part	ποιέω
διέβαινε	verb	διαβαίνω
<g>
·
συνείπετο	verb	συνέπομαι;συνεῖπον
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
ἅπαν	adj	ἅπας
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
διαβαινόντων	part;verb	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
οὐδεὶς	adj	οὐδείς
ἐβρέχθη	verb	βρέχω
ἀνωτέρω	adv;adj	ἀνώτερος;ἄνω2
τῶν	article	ὁ
μαστῶν	part;noun	μαστός;μαστάζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="18">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Θαψακηνοὶ
ἔλεγον	noun;verb	λέγω3;λέγω;λέγω2;ἔλεγος
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐπώποθ’
οὗτος	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
ποταμὸς	noun	ποταμός
διαβατὸς	adj	διαβατός
γένοιτο	verb	γίγνομαι
πεζῇ	noun;adj	πεζός;πέζα;πέζις
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μὴ	conj;noun	μή3;μή2;μή;μής
τότε	adv	τοτέ2;τότε;τοτέ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πλοίοις	noun	πλοῖον
<g>
,
ἃ	article;pron	ὁ;ὅς
τότε	adv	τότε;τοτέ2;τοτέ
Ἀβροκόμας
προϊὼν	part	πρόειμι2;πρόειμι
κατέκαυσεν	verb	κατακαίω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή3;μή2;μής;μή
Κῦρος	noun	Κῦρος;κῦρος
διαβῇ	verb	διαβαίνω
<g>
.
ἐδόκει	verb	δοκέω
δὴ	partic;verb;noun	δή;δέω2;δέω;Δεύς;δεῖ
θεῖον	noun;adj;part;verb	θεάω;θέω2;θεῖος;θέω
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
σαφῶς	adv	σαφής
ὑποχωρῆσαι	verb	ὑποχωρέω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
Κύρῳ	noun	Κῦρος
ὡς	conj;pron;adv	ὅς;ὡς
βασιλεύσοντι	part;verb	βασιλεύω
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;noun;prep	Ζεύς;Δίη;διά;Δίον;Δῖα;δῖος
τῆς	article	ὁ
Συρίας	noun;adj	συρία;Σῦρος;Συρία;Σύριος
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐννέα	noun;adj;numeral;verb	ἐννεάζω;ἐννεάς;ἐννέα;ἐνεός
παρασάγγας	noun	παρασάγγης
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀράξην	noun;verb	ἀράσσω;ἀράζω;ἀράξα
ποταμόν	noun	ποταμός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	ἀσάω;εἰμί
κῶμαι	verb;noun	κώμη;κέω;κωμάζω
πολλαὶ	adj	πολύς
μεσταὶ	adj	μεστός
σίτου	verb;noun	σιτέω;σῖτος;σιτέομαι
καὶ	conj	καί;καί3;καί4;καί2
οἴνου	noun;verb	οἶνον;οἶνος;οἰνόω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί3;καί4;καί2;καί
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	prep;adj;noun	διά;Ζεύς;δῖος;Δίη;Δῖα;Δίον
τῆς	article	ὁ
Ἀραβίας	noun;adj	Ἀραβία;Ἀράβιος;Ἄραψ
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	verb;prep	ἐν;εἰμί;εἰς
δεξιᾷ	adj;noun;verb	δεξιάζω;δεξιός;δεξιόομαι;δεξιά
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί4;καί3;καί;καί2
πέντε	numeral	πέντε
<g>
.
ἐν	verb;prep	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
τῷ	irreg;pron;adv;article	ὁ;τῷ;τις;τίς
τόπῳ	verb;noun	τοπάζω;τόπος
ἦν	verb;conj;exclam	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
μὲν	partic	μέν
ἡ	adv;article;pron	ἧ;ὁ;ὅς
γῆ	noun	γῆ
πεδίον	part;verb;noun	πέδιον;πεδίον;μέτειμι2;πεδάω;μέτειμι;πεδίον2
ἅπαν	adj	ἅπας
ὁμαλὲς	adj	ὁμαλής
ὥσπερ	adv	ὥσπερ
θάλαττα	noun	θάλασσα
<g>
,
ἀψινθίου	noun	ἀψίνθιον
δὲ	partic	δέ
πλῆρες	adj	πλήρης
<g>
·
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δέ	partic	δέ
τι	irreg;pron	τις;τίς
καὶ	conj	καί4;καί;καί3;καί2
ἄλλο	adj	ἄλλος
ἐνῆν	adj	ἔνος
ὕλης	verb;noun	ὗλις;Ὑλεύς;ὑλάω;Ὕλη;ὕλη
ἢ	exclam;verb;adv;conj	ἤ2;εἰμί;ἦ2;ἦ3;ἦ4;ἠμί;ἤ;ἦ
καλάμου	verb;noun	καλαμόω;κάλαμος
<g>
,
ἅπαντα	adj	ἅπας
ἦσαν	verb	εἰμί;ἀσάω
εὐώδη	adj;verb	εὐώδης;εὐωδέω
ὥσπερ	adv	ὥσπερ
ἀρώματα	noun	ἄρωμα2;ἄρωμα
<g>
·
</section>
<section n="2">
δένδρον	noun	δένδρον
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἐνῆν	adj	ἔνος
<g>
,
θηρία	noun	θηρίον
δὲ	partic	δέ
παντοῖα	noun;adj	παντοιάς;παντοῖος
<g>
,
πλεῖστοι	adj	πλεῖστος
ὄνοι	noun;verb	ὄνομαι;ὄνος
ἄγριοι	verb;adj	ἀγρίζω;ἀγριόω;ἀγρέω;ἄγριος
<g>
,
πολλαὶ	adj	πολύς
δὲ	partic	δέ
στρουθοὶ	noun	στρουθός
αἱ	article;pron	ὁ;ὅς
μεγάλαι	adj	μέγας
<g>
·
ἐνῆσαν	verb	νέω;νέω4;νέω2;νέω3
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ὠτίδες	noun	ὠτίς
καὶ	conj	καί2;καί4;καί;καί3
δορκάδες	noun	δορκάς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
θηρία	noun	θηρίον
οἱ	article;pron	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
ἐνίοτε	adv	ἐνίοτε
ἐδίωκον	verb	διώκω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
ὄνοι	verb;noun	ὄνος;ὄνομαι
<g>
,
ἐπεί	verb;noun;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
τις	pron;irreg	τίς;τις
διώκοι	verb	διώκω
<g>
,
προδραμόντες	part	προτρέχω
ἕστασαν	verb	ἵστημι
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
τῶν	article	ὁ
ἵππων	noun	ἱππών;ἵππος
ἔτρεχον	verb	τρέχω
θᾶττον	adj;part;verb	ταχύς;θάσσω;θάσσων
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
πάλιν	adv	πάλιν
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
πλησιάζοιεν	verb	πλησιάζω
οἱ	article;pron	ἕ;ὅς;ὁ
ἵπποι	noun;verb	ἵππος;ἱππόομαι
<g>
,
ταὐτὸν	adj	ταὐτός
ἐποίουν	part;verb	ποιόω;ἐποίζω;ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οὐκ	adv	οὐ11;οὐ8;οὐ15;οὐ;οὐ12;οὐ10;οὐ14;οὐ17;οὐ5;οὐ6;οὐ2;οὐ7;οὐ9;οὐ18;οὐ3;οὐ4;οὐ16;οὐ13
ἦν	exclam;conj;verb	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
λαβεῖν	verb	λαμβάνω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
μὴ	conj;noun	μή2;μή3;μή;μής
διαστάντες	part	διαστάζω;διίστημι
οἱ	article;pron	ὅς;ἕ;ὁ
ἱππεῖς	noun	ἱππεύς
θηρῷεν	verb	θηράω
διαδεχόμενοι	part	διαδέχομαι
<g>
.
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
κρέα	noun	κρέας
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ἦν	conj;exclam;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
παραπλήσια	adj;verb	παραπλήσιος;παραπλησιάζω
τοῖς	article	ὁ
ἐλαφείοις	adj	ἐλάφειος
<g>
,
ἁπαλώτερα	adj	ἁπαλός
δέ	partic	δέ
<g>
.
</section>
<section n="3">
στρουθὸν	noun	στρουθός
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔλαβεν	verb	λάπτω;λαμβάνω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
διώξαντες	part	διώκω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ταχὺ	adj	ταχύς
ἐπαύοντο	verb	παύω;ἐπαύω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἀπέσπα	verb	ἀποσπάω
φεύγουσα	part	φεύγω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ποσὶ	noun	πούς;πόσις
δρόμῳ	noun	δρόμος
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πτέρυξιν	noun	πτέρυξ
αἴρουσα	part	αἴρω
<g>
,
ὥσπερ	adv	ὥσπερ
ἱστίῳ	noun;verb	ἱστίον;ἑστιάω
χρωμένη	part	χράω;χράομαι;χράω2;χραύω
<g>
.
τὰς	article	ὁ
δὲ	partic	δέ
ὠτίδας	noun	ὠτίς
ἄν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
τις	irreg;pron	τίς;τις
ταχὺ	adj	ταχύς
ἀνιστῇ	verb	ἀνίστημι
ἔστι	verb	εἰμί
λαμβάνειν	verb	λαμβάνω
<g>
·
πέτονται	verb	πέτομαι
γὰρ	partic	γάρ
βραχὺ	adj	βραχύς
ὥσπερ	adv	ὥσπερ
πέρδικες	noun	πέρδιξ
καὶ	conj	καί;καί4;καί2;καί3
ταχὺ	adj	ταχύς
ἀπαγορεύουσι	verb;part	ἀπαγορεύω
<g>
.
</section>
<section n="4">
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
κρέα	noun	κρέας
αὐτῶν	adj	αὐτός
ἥδιστα	adj	ἡδύς
ἦν	exclam;verb;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
<g>
.
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
διὰ	noun;prep;adj	διά;Δίη;Δῖα;δῖος;Ζεύς;Δίον
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Μάσκαν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
πόλις	noun	πόλις
ἐρήμη	adj	ἐρῆμος
<g>
,
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δ’	partic	δέ
αὐτῇ	adj	αὐτός
Κορσωτή	adj	κορσωτός
<g>
·
περιερρεῖτο	verb	περιρρέω
δ’	partic	δέ
αὕτη	adj	οὗτος
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
Μάσκα
κύκλῳ	verb;noun	κύκλος;κυκλάζω
<g>
.
</section>
<section n="5">
ἐνταῦθ’	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
καὶ	conj	καί2;καί4;καί;καί3
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
τρισκαίδεκα	numeral	τρεισκαίδεκα
παρασάγγας	noun	παρασάγγης
ἐνενήκοντα	numeral	ἐνενήκοντα
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	prep;verb	ἐν;εἰμί;εἰς
δεξιᾷ	verb;noun;adj	δεξιά;δεξιόομαι;δεξιάζω;δεξιός
ἔχων	verb;part	χόω;ἔχω2;χάω;ἔχω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἀφικνεῖται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
Πύλας	noun	Πυλεύς;πύλη;Πύλαι
<g>
.
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτοις	adj	οὗτος
τοῖς	article	ὁ
σταθμοῖς	verb;noun	σταθμός;σταθμόω;σταθμάω;σταθμόν
πολλὰ	adj	πολύς
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
ἀπώλετο	verb	ἀπόλλυμι
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
<g>
·
οὐ	adv	οὐ2;οὐ9;οὐ13;οὐ18;οὐ7;οὐ15;οὐ;οὐ5;οὐ11;οὐ17;οὐ10;οὐ3;οὐ4;οὐ6;οὐ16;οὐ14;οὐ8;οὐ12
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
χόρτος	noun	χόρτος
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
δένδρον	noun	δένδρον
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ψιλὴ	noun;adj	ψιλός;ψιλεύς
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
ἅπασα	adj	ἅπας
ἡ	adv;article;pron	ὁ;ὅς;ἧ
χώρα	verb;noun	χώρα;χωράζω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἐνοικοῦντες	part	ἐνοικέω
ὄνους	noun	ὄνος
ἀλέτας	noun	ἀλέτης
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὀρύττοντες	part	ὀρύσσω
καὶ	conj	καί2;καί;καί4;καί3
ποιοῦντες	part	ποιέω;ποιόω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Βαβυλῶνα	noun	Βαβυλών
ἦγον	verb	ἄγω
καὶ	conj	καί;καί2;καί3;καί4
ἐπώλουν	verb	πωλέω
καὶ	conj	καί4;καί2;καί;καί3
ἀνταγοράζοντες	part	ἀνταγοράζω
σῖτον	noun	σῖτος
ἔζων	verb	ζάω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ὁ	pron;article	ὁ;ὅς
σῖτος	noun	σῖτος
ἐπέλιπε	verb	ἐπιλείπω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
πρίασθαι	verb	πρίαμαι
οὐκ	adv	οὐ14;οὐ10;οὐ9;οὐ2;οὐ8;οὐ12;οὐ3;οὐ13;οὐ;οὐ16;οὐ17;οὐ11;οὐ6;οὐ7;οὐ5;οὐ15;οὐ4;οὐ18
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
μὴ	conj;noun	μή3;μή2;μή;μής
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Λυδίᾳ	adj;noun	Λυδία;Λύδιος
ἀγορᾷ	verb;noun	ἀγοράζω;ἀγορά;ἀγοράομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	adv;article;pron;irreg	τίς;τις;ὁ;τῷ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
βαρβαρικῷ	adj	βαρβαρικός
<g>
,
τὴν	article	ὁ
καπίθην	noun	καπίθη
ἀλεύρων	noun	ἄλευρον2;ἄλευρον
ἢ	conj;adv;exclam;verb	εἰμί;ἦ2;ἦ3;ἤ2;ἦ4;ἠμί;ἤ;ἦ
ἀλφίτων	noun	ἄλφιτον
τεττάρων	noun	τέσσαρες
σίγλων	noun	σίγλα;σίγλος
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
σίγλος	noun	σίγλος
δύναται	verb;adj;noun	δυνατός;δύναμαι;δυνάτης
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
ὀβολοὺς	noun	ὀβολός
καὶ	conj	καί3;καί;καί4;καί2
ἡμιωβέλιον	noun	ἡμιωβέλιον
Ἀττικούς	adj	Ἀττικός
<g>
·
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
καπίθη	noun	καπίθη
δύο	numeral	δύο
χοίνικας	noun	χοῖνιξ;χοινίκη
Ἀττικὰς	adj	Ἀττικός
ἐχώρει	verb	χωρέω
<g>
.
κρέα	noun	κρέας
οὖν	partic	οὖν
ἐσθίοντες	part	ἐσθίω;εἰσθέω
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
διεγίγνοντο	verb	διαγίγνομαι
<g>
.
</section>
<section n="7">
ἦν	verb;exclam;conj	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
δὲ	partic	δέ
τούτων	adj	οὗτος
τῶν	article	ὁ
σταθμῶν	verb;noun;part	στάθμη;σταθμός;σταθμόω;σταθμάω;σταθμόν
οὓς	pron	ὅς
πάνυ	adv	πάνυ
μακροὺς	adj;noun	μάκρος;μακρός
ἤλαυνεν	verb	ἐλαύνω
<g>
,
ὁπότε	adv	ὁπότε
ἢ	verb;conj;exclam;adv	εἰμί;ἦ4;ἠμί;ἤ;ἦ2;ἦ;ἦ3;ἤ2
πρὸς	prep	πρός
ὕδωρ	noun	ὕδωρ
βούλοιτο	verb	βούλομαι
διατελέσαι	verb	διατελέω
ἢ	exclam;adv;verb;conj	ἦ4;ἦ2;ἦ3;εἰμί;ἤ2;ἠμί;ἦ;ἤ
πρὸς	prep	πρός
χιλόν	noun	χιλός
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
δή	partic;verb;noun	δέω;Δεύς;δέω2;δεῖ;δή
ποτε	noun;adj;partic;pron	ποτός;ποτέ2;ποτέ;πότος;πότε
στενοχωρίας	noun	στενοχωρία
καὶ	conj	καί2;καί;καί4;καί3
πηλοῦ	verb;noun	πηλόω;πηλός;πηλόομαι
φανέντος	part	φαίνω
ταῖς	article	ὁ
ἁμάξαις	noun	ἄμαξα
δυσπορεύτου	adj	δυσπόρευτος
ἐπέστη	verb	ἐφίστημι
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἀρίστοις	adj;noun;verb	ἄριστος;ἄριστον;ἀριστάω
καὶ	conj	καί4;καί2;καί;καί3
εὐδαιμονεστάτοις	adj	εὐδαίμων
καὶ	conj	καί;καί4;καί3;καί2
ἔταξε	verb	ἐτάζω;τάσσω
Γλοῦν
καὶ	conj	καί2;καί3;καί4;καί
Πίγρητα
λαβόντας	part	λαμβάνω
τοῦ	pron;article;irreg	τις;ὁ;τίς
βαρβαρικοῦ	adj	βαρβαρικός
στρατοῦ	noun;verb	στρατόω;στρατός
συνεκβιβάζειν	verb	συνεκβιβάζω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
</section>
<section n="8">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δ’	partic	δέ
ἐδόκουν	verb	δοκόω;δοκέω
αὐτῷ	adj	αὐτός
σχολαίως	adv;adj	σχολαῖος
ποιεῖν	verb	ποιέω
<g>
,
ὥσπερ	adv	ὥσπερ
ὀργῇ	verb;noun	ὀργάω;ὀργάζω;ὀργή
ἐκέλευσε	verb	κελεύω
τοὺς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
Πέρσας	verb;noun;part	πέρθω;Πέρσης
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
συνεπισπεῦσαι	verb;part	συνεπισπεύδω;συνεπισπάω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	Δεύς;δέω2;δή;δεῖ;δέω
μέρος	noun	μέρος
τι	pron;irreg	τίς;τις
τῆς	article	ὁ
εὐταξίας	noun	εὐταξία
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
θεάσασθαι	verb	θεάω;θεάομαι
<g>
.
ῥίψαντες	part	ῥίπτω
γὰρ	partic	γάρ
τοὺς	article	ὁ
πορφυροῦς	adj	πορφύρεος
κάνδυς	noun	κάνδυς
ὅπου	adv	ὅπου
ἔτυχεν	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
ἑστηκώς	part	ἵστημι
<g>
,
ἵεντο	verb	ἵημι
ὥσπερ	adv	ὥσπερ
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
δράμοι	verb	τρέχω
τις	irreg;pron	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
νίκῃ	noun;verb	νικάω;νίκη2;νίκη;Νικεύς
καὶ	conj	καί;καί3;καί4;καί2
μάλα	noun;adv;adj	μαλός;μᾶλον;μάλα;μῆλον2;μάλη
κατὰ	adj;prep	κάτος;κατά;κατά2
πρανοῦς	verb;adj	πρηνής;πρανής;πρανόω
γηλόφου	noun	γήλοφος
<g>
,
ἔχοντες	part	ἔχω;ἔχω2
τούτους	adj	οὗτος
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
πολυτελεῖς	adj;verb	πολυτελής;πολυτελέω
χιτῶνας	noun	χιτών;χιτώνη
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ποικίλας	verb;noun;adj;part	ποικιλεύς;ποικίλος;ποικίλλω
ἀναξυρίδας	noun	ἀναξυρίδες
<g>
,
ἔνιοι	verb;adj	ἐνίζω;ἔνειμι;ἔνιοι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
στρεπτοὺς	adj	στρεπτός
περὶ	prep	περί
τοῖς	article	ὁ
τραχήλοις	noun	τράχηλος
καὶ	conj	καί4;καί;καί2;καί3
ψέλια	noun	ψέλιον
περὶ	prep	περί
ταῖς	article	ὁ
χερσίν	noun	χείρ
<g>
·
εὐθὺς	adv;adj	εὐθύς
δὲ	partic	δέ
σὺν	noun;prep	σύν;ὗς
τούτοις	adj	οὗτος
εἰσπηδήσαντες	part	εἰσπηδάω
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸν	article	ὁ
πηλὸν	noun;verb	πάλλω;πηλός
θᾶττον	part;adj;verb	ταχύς;θάσσων;θάσσω
ἢ	conj;verb;exclam;adv	ἦ2;ἤ;ἦ4;ἦ;ἤ2;ἠμί;ἦ3;εἰμί
ὥς	adv;pron;conj	ὡς;ὅς
τις	pron;irreg	τίς;τις
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ᾤετο	verb	οἴομαι
μετεώρους	adj	μετέωρος
ἐξεκόμισαν	verb	ἐκκομίζω
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δὲ	partic	δέ
σύμπαν	adj	σύμπας
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
Κῦρος	noun	κῦρος;Κῦρος
ὡς	conj;pron;adv	ὡς;ὅς
σπεύδων	part	σπεύδω
πᾶσαν	verb;part;adj	πάσσω;πᾶς;πᾶϲ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί3;καί2;καί;καί4
οὐ	adv	οὐ12;οὐ17;οὐ9;οὐ4;οὐ2;οὐ8;οὐ;οὐ10;οὐ5;οὐ11;οὐ15;οὐ6;οὐ14;οὐ7;οὐ16;οὐ13;οὐ3;οὐ18
διατρίβων	noun;part	διατρίβω;διατριβή
ὅπου	adv	ὅπου
μὴ	noun;conj	μής;μή3;μή;μή2
ἐπισιτισμοῦ	noun	ἐπισιτισμός
ἕνεκα	prep	ἕνεκα
ἤ	conj;verb;exclam;adv	ἤ2;ἦ;εἰμί;ἦ2;ἠμί;ἦ4;ἦ3;ἤ
τινος	pron;irreg	τις;τίς
ἄλλου	adj;adv	ἄλλος;ἄλλου
ἀναγκαίου	adj;noun	ἀναγκαῖος;ἀναγκαῖον
ἐκαθέζετο	verb	καθέζομαι
<g>
,
νομίζων	part	νομίζω
<g>
,
ὅσῳ	adj	ὅσος
θᾶττον	part;adj;verb	θάσσω;θάσσων;ταχύς
ἔλθοι	verb	ἔρχομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
ἀπαρασκευαστοτέρῳ	adj	ἀπαρασκεύαστος
βασιλεῖ	noun	βασιλεύς
μαχεῖσθαι	verb	μάχομαι;μαχάω;συμμαχέω
<g>
,
ὅσῳ	adj	ὅσος
δὲ	partic	δέ
σχολαίτερον	adj	σχολαῖος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;verb;part	πλέω;πλέως;πλείων;πλέος
συναγείρεσθαι	verb	συναγείρω
βασιλεῖ	noun	βασιλεύς
στράτευμα	noun	στράτευμα
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
συνιδεῖν	verb	εἶδον;ἰδέω
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
τῷ	irreg;pron;adv;article	τῷ;τις;ὁ;τίς
προσέχοντι	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω4;νέω;νόος;νέω2;νέω3
τῇ	article;adv	τῇ;ὁ
βασιλέως	noun	βασιλεύς
ἀρχῇ	verb;noun	ἄρχω;ἀρχή
πλήθει	verb;noun	πλῆθος;πλήθω
μὲν	partic	μέν
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί3;καί;καί4;καί2
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἰσχυρὰ	adj	ἰσχυρός
οὖσα	part;noun	εἰμί;οὖσον
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
μήκεσι	noun	μῆκος
τῶν	article	ὁ
ὁδῶν	noun;verb;part	ὁδόω;ὁδός;ὁδάω
καὶ	conj	καί4;καί3;καί2;καί
τῷ	irreg;article;adv;pron	τῷ;ὁ;τις;τίς
διεσπάσθαι	verb	διασπάω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
ἀσθενής	verb;adj	ἀσθενής;ἀσθενέω
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τις	irreg;pron	τις;τίς
διὰ	prep;adj;noun	Ζεύς;Δίη;δῖος;Δῖα;διά;Δίον
ταχέων	adj;noun	ταχύς;τάχος
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ποιοῖτο	verb	ποιόω;ποιέω
<g>
.
</section>
<section n="10">
πέραν	verb;part;adv;noun	περάω;πέραν;πέρα2;περάω2;πέρα
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
Εὐφράτου
ποταμοῦ	noun	ποταμός
κατὰ	adj;prep	κατά;κατά2;κάτος
τοὺς	article	ὁ
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
πόλις	noun	πόλις
εὐδαίμων	adj	εὐδαίμων
καὶ	conj	καί3;καί2;καί;καί4
μεγάλη	adj	μέγας
<g>
,
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
δὲ	partic	δέ
Χαρμάνδη
<g>
·
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
ἠγόραζον	verb	ἀγοράζω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
σχεδίαις	noun;adj;verb	σχέδιος;σχεδία;σχεδιάζω
διαβαίνοντες	part	διαβαίνω
ὧδε	adv	ὧδε
<g>
.
διφθέρας	noun	διφθέρα
ἃς	pron;conj	ἕως;ὅς
εἶχον	verb	ἔχω2;ἔχω
στεγάσματα	noun	στέγασμα
ἐπίμπλασαν	verb	πιμπλάω;πίμπλημι
χόρτου	noun	χόρτος
κούφου	adj	κοῦφος
<g>
,
εἶτα	adv	εἶτα
συνῆγον	verb	συνάγω
καὶ	conj	καί3;καί;καί4;καί2
συνέσπων	verb;part	συνέπομαι;συσπάω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
μὴ	noun;conj	μή2;μής;μή;μή3
ἅπτεσθαι	verb	ἅπτω
τῆς	article	ὁ
κάρφης	noun	κάρφη
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
τούτων	adj	οὗτος
διέβαινον	verb	διαβαίνω
καὶ	conj	καί2;καί;καί4;καί3
ἐλάμβανον	verb	λαμβάνω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
οἶνόν	noun	οἶνος;οἶνον
τε	pron;partic	τε;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
βαλάνου	noun;verb	βαλανόω;βάλανος
πεποιημένον	part	ποιέω
τῆς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;τίς;ὁ
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
καὶ	conj	καί;καί4;καί3;καί2
σῖτον	noun	σῖτος
μελίνης	adj;noun	μελίνη;μέλινος
<g>
·
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
χώρᾳ	verb;noun	χωράζω;χώρα
πλεῖστον	adj	πλεῖστος
<g>
.
</section>
<section n="11">
ἀμφιλεξάντων	verb;part	ἀμφιλέγω
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἐνταῦθα	adv	ἐνταῦθα
τῶν	article	ὁ
τε	pron;partic	τε;σύ
τοῦ	pron;article;irreg	τις;τίς;ὁ
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
τοῦ	irreg;article;pron	τίς;ὁ;τις
Κλεάρχου
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
κρίνας	part;verb	κρίνω
ἀδικεῖν	verb	ἀδικέω
τὸν	article	ὁ
τοῦ	pron;article;irreg	ὁ;τίς;τις
Μένωνος	noun	Μένων
πληγὰς	noun	πληγάς;πλήξ;πληγή
ἐνέβαλεν	verb	ἐμβάλλω
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
<g>
·
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
καὶ	conj	καί3;καί;καί2;καί4
ὠργίζοντο	verb	ὀργίζω
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
τῷ	adv;irreg;article;pron	τῷ;τίς;ὁ;τις
Κλεάρχῳ
<g>
.
</section>
<section n="12">
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
τοῦ	article;irreg;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί3;καί2;καί
ἐκεῖ	verb;adv	κέω;ἐκεῖ
κατασκεψάμενος	part	σκέπτομαι
τὴν	article	ὁ
ἀγορὰν	noun;part;verb	ἀγοράζω;ἀγορά
ἀφιππεύει	verb	ἀφιππεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	verb;noun	σκῆνος;σκηνέω;σκηνάω;σκηνή
διὰ	adj;prep;noun	Δίον;δῖος;Ζεύς;διά;Δίη;Δῖα
τοῦ	article;pron;irreg	τίς;ὁ;τις
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
σὺν	noun;prep	σύν;ὗς
ὀλίγοις	verb;adj	ὀλίγος;ὀλιγόω
τοῖς	article	ὁ
περὶ	prep	περί
αὐτόν	adj	αὐτός
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
οὔπω	adv	οὔπω
ἧκεν	verb	ἵημι;ἥκω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἔτι	adv	ἔτι
προσήλαυνε	verb	προσελαύνω
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
ξύλα	noun	ξύλον
σχίζων	noun;part	σχίζω;σχίζα
τις	pron;irreg	τις;τίς
ὡς	conj;adv;pron	ὡς;ὅς
εἶδε	verb	εἶδον
Κλέαρχον
διελαύνοντα	part	διελαύνω
<g>
,
ἵησι	verb	ἵημι
τῇ	adv;article	τῇ;ὁ
ἀξίνῃ	noun	ἀξίνη
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
οὗτος	adj	οὗτος
μὲν	partic	μέν
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἥμαρτεν	verb	ἁμαρτάνω
<g>
·
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
λίθῳ	noun;verb	λιθάω;λιθάζω;λίθος
καὶ	conj	καί2;καί;καί4;καί3
ἄλλος	adj	ἄλλος
<g>
,
εἶτα	adv	εἶτα
πολλοί	adj	πολύς
<g>
,
κραυγῆς	verb;noun	κραυγάζω;κραυγή
γενομένης	part	γίγνομαι
<g>
.
</section>
<section n="13">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
καταφεύγει	verb	καταφεύγω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
εὐθὺς	adv;adj	εὐθύς
παραγγέλλει	verb	παραγγέλλω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐκέλευσε	verb	κελεύω
μεῖναι	verb	μένω
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
γόνατα	noun	γόνυ
θέντας	part	τίθημι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οἳ	article;pron	ὅς;ἕ;ὁ
ἦσαν	verb	εἰμί;ἀσάω
αὐτῷ	adj	αὐτός
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	ὁ;τίς;τῷ;τις
στρατεύματι	noun	στράτευμα
πλείους	adj	πλέως;πλείων
ἢ	adv;verb;conj;exclam	ἦ3;ἦ2;ἦ;ἠμί;ἤ2;ἤ;εἰμί;ἦ4
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
τούτων	adj	οὗτος
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
Θρᾷκες	noun	Θρᾷξ
<g>
,
ἤλαυνεν	verb	ἐλαύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Μένωνος	noun	Μένων
<g>
,
ὥστ’	adv	ὥστε
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
καὶ	conj	καί2;καί3;καί4;καί
αὐτὸν	adj	αὐτός
Μένωνα	noun	Μένων
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τρέχειν	verb	τρέχω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ἕστασαν	verb	ἵστημι
ἀποροῦντες	part	ἀπορέω;ἀπορέω2;ἀφοράω
τῷ	article;irreg;pron;adv	τις;ὁ;τῷ;τίς
πράγματι	noun	πρᾶγμα
<g>
.
</section>
<section n="14">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
（ἔτυχε
γὰρ	partic	γάρ
ὕστερος	adj	ὕστερος
προσιὼν	part	πρόσειμι;προσίζω
καὶ	conj	καί4;καί3;καί2;καί
τάξις	noun	τάξις
αὐτῷ	adj	αὐτός
ἑπομένη	part	ἕπομαι
τῶν	article	ὁ
ὁπλιτῶν）
εὐθὺς	adv;adj	εὐθύς
οὖν	partic	οὖν
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
μέσον	adj	μέσος
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ἄγων	verb;noun;part	ἄγη2;ἀγάω;ἄγω;ἀγή2;ἀγός;ἀγή;ἄγη;ἀγάζω;ἄγος;ἀγών
ἔθετο	verb	ἔθω;τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί3;καί;καί4;καί2
ἐδεῖτο	verb	δέω2;δέω;δέομαι
τοῦ	pron;irreg;article	τις;τίς;ὁ
Κλεάρχου
μὴ	conj;noun	μής;μή3;μή2;μή
ποιεῖν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐχαλέπαινεν	verb	χαλεπαίνω
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ὀλίγου	adj;verb	ὀλίγος;ὀλιγόω
δεήσαντος	part	δέω2
καταλευσθῆναι	verb	καταλεύω;καταλεύω2
πράως	adj;adv	πρᾶος
λέγοι	adj;verb	λέγω2;λέγω;λέγος;λέγω3
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πάθος	noun	πάθος
<g>
,
ἐκέλευσέ	verb	κελεύω
τε	pron;partic	σύ;τε
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τις;ὁ;τίς
μέσου	verb;adj;noun	μεσόω;μέσης;μέσος
ἐξίστασθαι	verb	ἐξίστημι
<g>
.
</section>
<section n="15">
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
δ’	partic	δέ
ἐπῄει	verb	ἔπειμι2
καὶ	conj	καί4;καί3;καί2;καί
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί3;καί4;καί;καί2
ἐπύθετο	verb	πυνθάνομαι;πύθω
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
·
εὐθὺς	adj;adv	εὐθύς
δ’	partic	δέ
ἔλαβε	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
παλτὰ	verb;adj	παλτάζω;παλτός
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὰς	article	ὁ
χεῖρας	noun	χείρ;χειράς
καὶ	conj	καί;καί2;καί4;καί3
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
παροῦσι	verb;part	παρόω;πάρειμι;πείρω
τῶν	article	ὁ
πιστῶν	noun;adj;verb;part	πιστόω;πιστός;πιστόν
ἧκεν	verb	ἵημι;ἥκω
ἐλαύνων	part	ἐλαύνω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
λέγει	verb	λέγω3;λέγω;λέγω2
τάδε	pron	ὅδε
<g>
.
</section>
<section n="16">
Κλέαρχε
καὶ	conj	καί;καί4;καί3;καί2
Πρόξενε	noun	πρόξενος
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
οἱ	article;pron	ἕ;ὅς;ὁ
παρόντες	part	πάρειμι
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ12;οὐ11;οὐ15;οὐ5;οὐ7;οὐ9;οὐ14;οὐ4;οὐ8;οὐ13;οὐ17;οὐ10;οὐ;οὐ3;οὐ2;οὐ16;οὐ6;οὐ18
ἴστε	verb	οἶδα
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ποιεῖτε	verb	ποιέω
<g>
.
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
γάρ	partic	γάρ
τινα	pron;irreg	τίς;τις
ἀλλήλοις	adj	ἀλλήλων
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
συνάψετε	verb	συνάπτω
<g>
,
νομίζετε	verb	νομίζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇδε	adv;pron	ὅδε;τῇδε
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
ἐμέ	adj;pron	ἐγώ;ἐμός
τε	pron;partic	τε;σύ
κατακεκόψεσθαι	verb	κατακόπτω
καὶ	conj	καί2;καί3;καί;καί4
ὑμᾶς	adj;pron	σύ;ὑμός
οὐ	adv	οὐ17;οὐ5;οὐ10;οὐ11;οὐ12;οὐ6;οὐ7;οὐ8;οὐ9;οὐ13;οὐ15;οὐ18;οὐ2;οὐ;οὐ16;οὐ4;οὐ3;οὐ14
πολὺ	adj	πολύς
ἐμοῦ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
·
κακῶς	verb;adv;adj	κακός;κακόω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἐχόντων	verb;part	ἔχω2;ἔχω
πάντες	adj	πᾶς;πᾶϲ
οὗτοι	adj	οὗτος
οὓς	pron	ὅς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
πολεμιώτεροι	adj	πολέμιος
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
τῶν	article	ὁ
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
βασιλεῖ	noun	βασιλεύς
ὄντων	part;verb;noun	ὄντα;εἰμί
<g>
.
</section>
<section n="17">
ἀκούσας	part;adj;verb	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
ταῦτα	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἑαυτῷ	adj	ἑαυτοῦ
ἐγένετο	verb	γίγνομαι
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
παυσάμενοι	part	παύω
ἀμφότεροι	adj	ἀμφότερος
κατὰ	adj;prep	κάτος;κατά;κατά2
χώραν	part;verb;noun	χωράζω;χώρα
ἔθεντο	verb	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
προϊόντων	part;verb	πρόειμι2;πρόειμι
ἐφαίνετο	verb	φαίνω
ἴχνια	noun	ἴχνιον
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί4;καί2;καί;καί3
κόπρος	noun	κόπρος
<g>
·
εἰκάζετο	verb	εἰκάζω
δ’	partic	δέ
εἶναι	verb	εἰμί
ὁ	pron;article	ὁ;ὅς
στίβος	noun	στίβος
ὡς	adv;pron;conj	ὅς;ὡς
δισχιλίων	adj	δισχίλιοι
ἵππων	noun	ἱππών;ἵππος
<g>
.
οὗτοι	adj	οὗτος
προϊόντες	part	πρόειμι2;πρόειμι
ἔκαιον	verb	καίω
καὶ	conj	καί2;καί3;καί4;καί
χιλὸν	noun	χιλός
καὶ	conj	καί4;καί;καί3;καί2
εἴ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
χρήσιμον	adj	χρήσιμος
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
<g>
.
Ὀρόντας
δέ	partic	δέ
<g>
,
Πέρσης	noun;verb	Πέρσης;πέρθω;πέρσις
ἀνήρ	noun	ἀνήρ
<g>
,
γένει	noun	γένος
τε	partic;pron	σύ;τε
προσήκων	part	προσήκω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
πολέμια	adj	πολέμιος
λεγόμενος	part	λέγω2;λέγω3;λέγω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
ἀρίστοις	adj;verb;noun	ἀριστάω;ἄριστον;ἄριστος
Περσῶν	part;noun	Πέρσης;πέρθω
ἐπιβουλεύει	verb	ἐπιβουλεύω
Κύρῳ	noun	Κῦρος
καὶ	conj	καί;καί2;καί4;καί3
πρόσθεν	part;adv	πρόσθεν;προστίθημι
πολεμήσας	part;verb	πολεμέω
<g>
,
καταλλαγεὶς	verb;part	καταλλάσσω;καταλήγω
δέ	partic	δέ
<g>
.
</para>
</section>
<section n="2">
οὗτος	adj	οὗτος
Κύρῳ	noun	Κῦρος
εἶπεν	verb	εἶπον
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
αὐτῷ	adj	αὐτός
δοίη	noun;verb	δίδωμι;δοιή
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιοι;χίλιος
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
προκατακαίοντας	part	προκατακαίω
ἱππέας	noun	ἱππεύς
ἢ	verb;conj;exclam;adv	ἤ2;ἦ3;ἦ2;ἦ;ἠμί;ἤ;ἦ4;εἰμί
κατακαίνοι	verb	καινόω;καίνω;καινέω
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
ἐνεδρεύσας	verb;part	ἐνεδρεύω
ἢ	exclam;verb;conj;adv	ἦ3;ἦ;εἰμί;ἠμί;ἦ4;ἦ2;ἤ2;ἤ
ζῶντας	part	ζάω
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
ἕλοι	verb	αἱρέω
καὶ	conj	καί3;καί2;καί4;καί
κωλύσειε	verb	κωλύω
τοῦ	pron;article;irreg	τίς;ὁ;τις
καίειν	verb	καίω
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ποιήσειεν	verb	ποιέω
ὥστε	adv	ὥστε
μήποτε	adv	μήποτε
δύνασθαι	verb	δύναμαι
αὐτοὺς	adj	αὐτός
ἰδόντας	part	εἶδον
τὸ	article	ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
στράτευμα	noun	στράτευμα
βασιλεῖ	noun	βασιλεύς
διαγγεῖλαι	verb	διαγγέλλω
<g>
.
τῷ	article;adv;irreg;pron	ὁ;τῷ;τίς;τις
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀκούσαντι	part	ἀκούω
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
ὠφέλιμα	adj	ὠφέλιμος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐκέλευεν	verb	κελεύω
αὐτὸν	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
μέρος	noun	μέρος
παρ’	prep;adj;noun	παρά;πηρός;Πάρος;Πάρις
ἑκάστου	adj	ἕκαστος
τῶν	article	ὁ
ἡγεμόνων	part;noun	ἡγεμών;ἡγεμονέω
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
Ὀρόντας
νομίσας	part;verb	νομίζω
ἑτοίμους	adj	ἑτοῖμος
εἶναι	verb	εἰμί
αὑτῷ	adj	ἑαυτοῦ
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
γράφει	noun;verb	γράφος;γραφεύς;γράφω
ἐπιστολὴν	noun	ἐπιστολή
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
βασιλέα	noun	βασιλεύς
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
ἥξοι	verb	ἥκω
ἔχων	verb;part	ἔχω;ἔχω2;χάω;χόω
ἱππέας	noun	ἱππεύς
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
δύνηται	verb	δύναμαι;δύω2
πλείστους	adj	πλεῖστος
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
φράσαι	part;verb	φράζω
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἱππεῦσιν	noun	ἵππευσις;ἱππεύς
ἐκέλευεν	verb	κελεύω
ὡς	adv;conj;pron	ὅς;ὡς
φίλιον	adj;verb;part	φιλέω;φίλιος
αὐτὸν	adj	αὐτός
ὑποδέχεσθαι	verb	ὑποδέχομαι
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
ἐπιστολῇ	noun	ἐπιστολεύς;ἐπιστολή
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
φιλίας	noun;adj;verb	φιλία;φιλιάζω;φίλιος
ὑπομνήματα	noun	ὑπόμνημα
καὶ	conj	καί3;καί;καί4;καί2
πίστεως	noun	πίστις
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
δίδωσι	verb	δίδωμι;δίδημι
πιστῷ	adj;noun	πιστόν;πιστός
ἀνδρί	noun	ἀνδρίς;ἀνήρ
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ᾤετο	verb	οἴομαι
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	part;noun	λαμβάνω;λαβή
Κύρῳ	noun	Κῦρος
δίδωσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="4">
ἀναγνοὺς	adj;part	ἄναγνος;ἀναγιγνώσκω
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
συλλαμβάνει	verb	συλλαμβάνω
Ὀρόνταν
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
συγκαλεῖ	verb	συγκαλέω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	noun;verb	σκηνέω;σκηνάω;σκηνή;σκῆνος
Πέρσας	noun;part;verb	πέρθω;Πέρσης
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὺς	noun	στρατηγός
ἐκέλευσεν	verb	κελεύω
ὁπλίτας	noun	ὁπλίτης
ἀγαγεῖν	verb	ἄγω
<g>
,
τούτους	adj	οὗτος
δὲ	partic	δέ
θέσθαι	verb	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
περὶ	prep	περί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
σκηνήν	verb;noun	σκῆνος;σκηνή;σκηνάω;σκηνέω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐποίησαν	verb	ποιέω
<g>
,
ἀγαγόντες	part	ἄγω
ὡς	conj;adv;pron	ὅς;ὡς
τρισχιλίους	adj	τρισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
.
</section>
<section n="5">
Κλέαρχον
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
εἴσω	verb;adv	εἴδομαι;εἴσω;εἰσίημι
παρεκάλεσε	verb	παρακαλέω
σύμβουλον	noun	σύμβουλος
<g>
,
ὅς	pron	ὅς
γε	partic	γε
καὶ	conj	καί3;καί4;καί;καί2
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐδόκει	verb	δοκέω
προτιμηθῆναι	verb	προτιμάω
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
ἐξῆλθεν	verb	ἐξέρχομαι
<g>
,
ἀπήγγειλε	verb	ἀπαγγέλλω
τοῖς	article	ὁ
φίλοις	verb;adj	φιλόω;φιλέω;φίλος
τὴν	article	ὁ
κρίσιν	noun	κρίσις
τοῦ	irreg;pron;article	τίς;ὁ;τις
Ὀρόντα	verb	ὄρομαι
ὡς	pron;conj;adv	ὅς;ὡς
ἐγένετο	verb	γίγνομαι
<g>
·
οὐ	adv	οὐ4;οὐ6;οὐ12;οὐ2;οὐ17;οὐ8;οὐ5;οὐ7;οὐ3;οὐ9;οὐ18;οὐ10;οὐ11;οὐ15;οὐ;οὐ13;οὐ16;οὐ14
γὰρ	partic	γάρ
ἀπόρρητον	verb;adj	ἀπόρρητος;ἀπορρέω;ἀπορραίνω
ἦν	exclam;verb;conj	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
<g>
.
</section>
<section n="6">
ἔφη	verb	φημί
δὲ	partic	δέ
Κῦρον	part;verb;noun	κυρέω;Κῦρος
ἄρχειν	verb	ἄρχω
τοῦ	irreg;pron;article	ὁ;τις;τίς
λόγου	verb;noun	λογόω;λόγος;λογάω
ὧδε	adv	ὧδε
<g>
.
παρεκάλεσα	verb	παρακαλέω
ὑμᾶς	adj;pron	σύ;ὑμός
<g>
,
ἄνδρες	noun	ἀνήρ
φίλοι	adj;verb	φίλος;φιλόω;φιλέω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
σὺν	noun;prep	ὗς;σύν
ὑμῖν	pron	σύ
βουλευόμενος	part	βουλεύω
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
θεῶν	verb;noun;part	θεά;θέω2;θεός;θέα;θέα2;θέω;θεάω
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
τοῦτο	adj	οὗτος
πράξω	verb	πράσσω
περὶ	prep	περί
Ὀρόντα	verb	ὄρομαι
τουτουί	adj	οὗτος
<g>
.
τοῦτον	adj	οὗτος
γὰρ	partic	γάρ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ὁ	pron;article	ὁ;ὅς
ἐμὸς	adj	ἐμός
πατὴρ	noun	πατήρ
ἔδωκεν	verb	δίδωμι
ὑπήκοον	noun;adj	ὑπήκοος;ὑπήκοον;ὑπήκους
εἶναι	verb	εἰμί
ἐμοί	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
<g>
·
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
ταχθείς	part	τάσσω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔφη	verb	φημί
αὐτός	adj	αὐτός
<g>
,
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
ἀδελφοῦ	noun	ἀδελφός
οὗτος	adj	οὗτος
ἐπολέμησεν	verb	πολεμέω
ἐμοὶ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
ἔχων	verb;part	χάω;ἔχω2;χόω;ἔχω
τὴν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Σάρδεσιν	noun	Σάρδεις
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
προσπολεμῶν	part;verb	προσπολεμόομαι;προσπολεμέω
ἐποίησα	verb	ποιέω
ὥστε	adv	ὥστε
δόξαι	verb;noun	δοξάζω;δοκέω;δόξα
τούτῳ	adj	οὗτος
τοῦ	irreg;article;pron	ὁ;τίς;τις
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐγώ;ἐμός
πολέμου	verb;noun	πόλεμος;πολεμέω;πολεμόω
παύσασθαι	verb	παύω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
δεξιὰν	adj;noun;verb;part	δεξιά;δεξιάζω;δεξιός
ἔλαβον	verb	λαμβάνω
καὶ	conj	καί3;καί2;καί4;καί
ἔδωκα	verb	δίδωμι
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
Ὀρόντα	verb	ὄρομαι
<g>
,
ἔστιν	verb	εἰμί
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
σε	adj;pron	σύ;σός
ἠδίκησα	verb	ἀδικέω
<g>
;
</section>
<section n="7">
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
οὔ	adv	οὐ6;οὐ13;οὐ15;οὐ2;οὐ10;οὐ;οὐ7;οὐ17;οὐ18;οὐ8;οὐ12;οὐ16;οὐ3;οὐ4;οὐ9;οὐ14;οὐ5;οὐ11
<g>
.
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἠρώτα	verb	ἐρωτάω
<g>
·
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
ὕστερον	noun;adj	ὕστερον;ὕστερος
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
αὐτὸς	adj	αὐτός
σὺ	pron	σύ
ὁμολογεῖς	verb	ὁμολογέω
<g>
,
οὐδὲν	adj	οὐδείς
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
ἀδικούμενος	part	ἀδικέω
ἀποστὰς	part;verb	ἀποστάζω;ἀφεστήξω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Μυσοὺς	verb;adj;noun	Μυσός;μυσόω;μύσος;μυσός
κακῶς	verb;adj;adv	κακός;κακόω
ἐποίεις	verb	ποιέω;ἐποίζω
τὴν	article	ὁ
ἐμὴν	adj;verb	ἐμός;ἐμέω
χώραν	verb;noun;part	χωράζω;χώρα
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἐδύνω	verb	δύναμαι
<g>
;
ἔφη	verb	φημί
Ὀρόντας
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
ὁπότ’	adv	ὁπότε
αὖ	adv;exclam	αὗ;αὖ;αὖ2
ἔγνως	verb	γιγνώσκω
τὴν	article	ὁ
σαυτοῦ
δύναμιν	noun	δύναμις
<g>
,
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
τῆς	article	ὁ
Ἀρτέμιδος	noun	Ἄρτεμις
βωμὸν	noun	βωμός
μεταμέλειν	verb	μεταμέλομαι
τέ	partic;pron	σύ;τε
σοι	pron;adj	σύ;σός
ἔφησθα	verb	ἐφίημι;φημί
καὶ	conj	καί4;καί2;καί3;καί
πείσας	noun;part;verb	πεῖσα;πείθω
ἐμὲ	pron;adj	ἐγώ;ἐμός
πιστὰ	adj;noun	πιστόν;πιστός
πάλιν	adv	πάλιν
ἔδωκάς	verb	δίδωμι
μοι	pron	ἐγώ
καὶ	conj	καί3;καί4;καί;καί2
ἔλαβες	verb	λαμβάνω
παρ’	adj;noun;prep	πηρός;Πάρος;παρά;Πάρις
ἐμοῦ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
ταῦθ’	adj	οὗτος
ὡμολόγει	verb	ὁμολογέω
Ὀρόντας
<g>
.
</section>
<section n="8">
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ἀδικηθεὶς	part	ἀδικέω
ὑπ’	prep	ὑπό
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
νῦν	adv	νῦν2;νῦν
τὸ	article	ὁ
τρίτον	adj	τρίτος
ἐπιβουλεύων	part	ἐπιβουλεύω
μοι	pron	ἐγώ
φανερὸς	adj	φανερός
γέγονας	verb	γίγνομαι
<g>
;
εἰπόντος	part	εἶπον
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Ὀρόντα	verb	ὄρομαι
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐδὲν	adj	οὐδείς
ἀδικηθείς	part	ἀδικέω
<g>
,
ἠρώτησεν	verb	ἐρωτάω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
αὐτόν	adj	αὐτός
<g>
·
ὁμολογεῖς	verb	ὁμολογέω
οὖν	partic	οὖν
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἄδικος	adj	ἄδικος
γεγενῆσθαι	verb	γίγνομαι
<g>
;
ἦ	adv;conj;verb;exclam	ἦ4;ἤ;ἤ2;ἦ;ἠμί;εἰμί;ἦ3;ἦ2
γὰρ	partic	γάρ
ἀνάγκη	noun	ἀνάγκη
<g>
,
ἔφη	verb	φημί
Ὀρόντας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
πάλιν	adv	πάλιν
ἠρώτησεν	verb	ἐρωτάω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἔτι	adv	ἔτι
οὖν	partic	οὖν
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
γένοιο	verb	γίγνομαι
τῷ	pron;article;adv;irreg	τις;τίς;τῷ;ὁ
ἐμῷ	adj	ἐμός
ἀδελφῷ	noun	ἀδελφός
πολέμιος	adj	πολέμιος
<g>
,
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
δὲ	partic	δέ
φίλος	adj;noun	φῖλος;φίλος
καὶ	conj	καί3;καί4;καί;καί2
πιστός	adj	πιστός
<g>
;
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
γενοίμην	verb	γίγνομαι
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Κῦρε	verb;noun	Κῦρος;κυρέω
<g>
,
σοί	pron;adj	σύ;σός
γ’	partic	γε
ἄν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
ποτε	pron;partic;adj;noun	πότος;ποτός;ποτέ;ποτέ2;πότε
ἔτι	adv	ἔτι
δόξαιμι	verb	δοκέω
<g>
.
</section>
<section n="9">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
εἶπε	noun;verb	εἶπον;εἶπος
τοῖς	article	ὁ
παροῦσιν	part;verb	παρόω;πάρειμι;πείρω
<g>
·
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἀνὴρ	noun	ἀνήρ
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
πεποίηκε	verb	ποιέω
<g>
,
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
λέγει	verb	λέγω;λέγω2;λέγω3
<g>
·
ὑμῶν	pron;adj	ὑμός;σύ
δὲ	partic	δέ
σὺ	pron	σύ
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Κλέαρχε
<g>
,
ἀπόφηναι	verb	ἀποφαίνω
γνώμην	noun	γνώμη
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
σοι	adj;pron	σός;σύ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
.
Κλέαρχος
δὲ	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
τάδε	pron	ὅδε
<g>
.
συμβουλεύω	verb	συμβουλεύω
ἐγὼ	pron	ἐγώ
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
τοῦτον	adj	οὗτος
ἐκποδὼν	adv	ἐκποδών
ποιεῖσθαι	verb	ποιέω
ὡς	conj;adv;pron	ὡς;ὅς
τάχιστα	adj	ταχύς
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
μηκέτι	adv	μηκέτι
δέῃ	verb	δέω;δεῖ;δέομαι;δέω2
τοῦτον	adj	οὗτος
φυλάττεσθαι	verb	φυλάσσω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
σχολὴ	noun	σχολή
ᾖ	verb	εἰμί
ἡμῖν	pron	ἐγώ
<g>
,
τὸ	article	ὁ
κατὰ	prep;adj	κάτος;κατά;κατά2
τοῦτον	adj	οὗτος
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
ἐθελοντὰς	part;noun	ἐθελοντής;ἐθέλω
τούτους	adj	οὗτος
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="10">
ταύτῃ	adj;adv	οὗτος;ταύτῃ
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
ἔφη	verb	φημί
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
προσθέσθαι	verb	προστίθημι
<g>
.
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
κελεύοντος	part	κελεύω
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ἔλαβον	verb	λαμβάνω
τῆς	article	ὁ
ζώνης	noun	ζώνη
τὸν	article	ὁ
Ὀρόνταν
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	noun;verb	θανατάω;θάνατος
ἅπαντες	adj	ἅπας
ἀναστάντες	part	ἀνίστημι
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ὁ;ὅς;ἕ
συγγενεῖς	noun;adj	συγγενής;συγγενεύς
<g>
·
εἶτα	adv	εἶτα
δ’	partic	δέ
ἐξῆγον	verb	ἐξάγω
αὐτὸν	adj	αὐτός
οἷς	pron	ὅς
προσετάχθη	verb	προστάσσω
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
εἶδον	verb	εἶδον
αὐτὸν	adj	αὐτός
οἵπερ	adv	οἷπερ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
προσεκύνουν	verb	προσκυνέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τότε	adv	τοτέ2;τοτέ;τότε
προσεκύνησαν	verb	προσκυνέω
<g>
,
καίπερ	partic	καίπερ
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐπὶ	prep	ἐπί;ἐπί2
θάνατον	noun	θάνατος
ἄγοιτο	verb	ἀγάω;ἄγω
<g>
.
</section>
<section n="11">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
Ἀρταπάτου
σκηνὴν	verb;noun	σκηνέω;σκηνή;σκῆνος;σκηνάω
εἰσήχθη	verb	εἰσάγω
<g>
,
τοῦ	irreg;pron;article	ὁ;τίς;τις
πιστοτάτου	adj	πιστός
τῶν	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
σκηπτούχων	adj	σκηπτοῦχος
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
οὔτε	adv	οὔτε
ζῶντα	part	ζάω
Ὀρόνταν
οὔτε	adv	οὔτε
τεθνηκότα	part	θνήσκω
οὐδεὶς	adj	οὐδείς
εἶδε	verb	εἶδον
πώποτε	adv	πώποτε
<g>
,
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀπέθανεν	verb	ἀποθνήσκω
οὐδεὶς	adj	οὐδείς
εἰδὼς	noun;part	εἰδοί;οἶδα
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
<g>
·
εἴκαζον	verb;part	εἰκάζω
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ἄλλως	adj;adv	ἄλλως;ἄλλος
<g>
·
τάφος	noun	τάφος;Τάφος
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;prep;noun	Δίον;δῖος;Δίη;διά;Ζεύς;Δῖα
τῆς	article	ὁ
Βαβυλωνίας
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
<g>
.
ἐν	verb;prep	ἐν;εἰς;εἰμί
δὲ	partic	δέ
τῷ	adv;pron;irreg;article	τῷ;τις;ὁ;τίς
τρίτῳ	adj;verb	τριτάω;τρίτος
σταθμῷ	noun;verb	σταθμάω;σταθμόν;σταθμός
Κῦρος	noun	κῦρος;Κῦρος
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
ποιεῖται	verb	ποιέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
βαρβάρων	noun;part;verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος;βαρβάρα
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	pron;article;adv;irreg	τῷ;τις;ὁ;τίς
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
περὶ	prep	περί
μέσας	adj;noun;verb	μεσάζω;μέσης;μέσος;μέση;μεσεύς
νύκτας	noun	νύξ
<g>
·
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
ἕω	verb;noun;adj	ἑός;ἵημι;ἠώς
ἥξειν	verb	ἥκω
βασιλέα	noun	βασιλεύς
σὺν	noun;prep	ὗς;σύν
τῷ	pron;irreg;article;adv	τῷ;τίς;ὁ;τις
στρατεύματι	noun	στράτευμα
μαχούμενον	part	μάχομαι;συμμαχέω;μαχάω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἐκέλευε	verb	κελεύω
Κλέαρχον
μὲν	partic	μέν
τοῦ	article;irreg;pron	τίς;ὁ;τις
δεξιοῦ	adj;verb	δεξιόομαι;δεξιός
κέρως	noun	κέρας
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
Μένωνα	noun	Μένων
δὲ	partic	δέ
τὸν	article	ὁ
Θετταλὸν	noun	Θεσσαλός
τοῦ	article;irreg;pron	τις;ὁ;τίς
εὐωνύμου	adj	εὐώνυμος
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
διέταξε	verb	διατάσσω
<g>
.
</para>
</section>
<section n="2">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ἐξέτασιν	noun;part	ἐξετάζω;ἐξέτασις
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
τῇ	article;adv	τῇ;ὁ
ἐπιούσῃ	part	ἔπειμι2;ἔπειμι
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἥκοντες	part	ἥκω
αὐτόμολοι	verb;adj	αὐτομολέω;αὐτόμολος
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἀπήγγελλον	verb	ἀπαγγέλλω
Κύρῳ	noun	Κῦρος
περὶ	prep	περί
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
στρατιᾶς	noun;adj	στρατία;στράτιος;στρατιά
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
συγκαλέσας	part;verb	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί4;καί3;καί
λοχαγοὺς	noun	λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνεβουλεύετό	verb	συμβουλεύω
τε	pron;partic	τε;σύ
πῶς	pron;partic;adv	πως;πῶς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
ποιοῖτο	verb	ποιόω;ποιέω
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
παρῄνει	verb	παραινέω
θαρρύνων	part	θαρσύνω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ2;οὐ10;οὐ16;οὐ18;οὐ6;οὐ7;οὐ5;οὐ9;οὐ17;οὐ15;οὐ11;οὐ12;οὐ;οὐ3;οὐ4;οὐ8;οὐ13;οὐ14
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀπορῶν	part;adj;verb	ἄπορος;ἀφοράω;ἀπορέω2;ἀπορέω;ἀπορραίνω
βαρβάρων	verb;noun;adj;part	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
συμμάχους	adj	σύμμαχος
ὑμᾶς	pron;adj	ὑμός;σύ
ἄγω	noun;verb	ἄγω;ἄγαμαι;ἀγάω;ἀγάζω;ἀγός;ἄγνυμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
νομίζων	part	νομίζω
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί2;καί;καί4;καί3
κρείττους	verb;adj	κρεισσόω;κρείσσων
πολλῶν	adj	πολύς
βαρβάρων	verb;part;adj;noun	βαρβαρόω;βαρβαρόομαι;βάρβαρος;βαρβάρα
ὑμᾶς	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
,
διὰ	noun;adj;prep	Δῖα;Δίη;Ζεύς;διά;δῖος;Δίον
τοῦτο	adj	οὗτος
προσέλαβον	verb	προσλαμβάνω
<g>
.
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
οὖν	partic	οὖν
ἔσεσθε	verb	εἰσίημι;εἰμί
ἄνδρες	noun	ἀνήρ
ἄξιοι	verb;adj	ἄγνυμι;ἄξιος;ἄγω;ἀξιόω
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθερία;ἐλευθεριάζω
ἧς	pron;noun	εἷς;ὅς
κέκτησθε	verb	κτάομαι;κτέομαι
καὶ	conj	καί3;καί4;καί;καί2
ἧς	noun;pron	ὅς;εἷς
ὑμᾶς	pron;adj	ὑμός;σύ
ἐγὼ	pron	ἐγώ
εὐδαιμονίζω	verb	εὐδαιμονίζω
<g>
.
εὖ	adv	εὖ
γὰρ	partic	γάρ
ἴστε	verb	οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τὴν	article	ὁ
ἐλευθερίαν	verb;part;noun	ἐλευθεριάζω;ἐλευθερία
ἑλοίμην	verb	αἱρέω
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἀντὶ	prep	ἀντί
ὧν	pron	ὅς
ἔχω	verb	χόω;ἔχω;χάω;ἔχω2
πάντων	adj	πᾶϲ;πᾶς
καὶ	conj	καί;καί2;καί4;καί3
ἄλλων	adj	ἄλλος
πολλαπλασίων	verb;adj;part	πολλαπλάσιος;πολλαπλασιάζω;πολλαπλασίων;πολλαπλασιόω
<g>
.
</section>
<section n="4">
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
εἰδῆτε	adj;verb	οἶδα;εἰδητός
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
οἷον	adj	οἷος
ἔρχεσθε	verb	ἔρχομαι
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
<g>
,
ὑμᾶς	pron;adj	σύ;ὑμός
εἰδὼς	noun;part	οἶδα;εἰδοί
διδάξω	verb	διδάσκω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλῆθος	noun	πλῆθος
πολὺ	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
κραυγῇ	verb;noun	κραυγάζω;κραυγή
πολλῇ	adj	πολύς
ἐπίασιν	verb	ἐφίημι;ἔπειμι2;ἐπιάομαι
<g>
·
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνάσχησθε	verb	ἀνέχω
<g>
,
τὰ	irreg;article	ὁ;τίς
ἄλλα	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
αἰσχύνεσθαί	verb	αἰσχύνω
μοι	pron	ἐγώ
δοκῶ	verb;noun	δοκώ;δόκος;δοκόω;δοκέω;δοκάζω;δοκός
οἵους	adj	οἷος
ἡμῖν	pron	ἐγώ
γνώσεσθε	verb	γιγνώσκω
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
χώρᾳ	noun;verb	χωράζω;χώρα
ὄντας	part	εἰμί
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
ὑμῶν	pron;adj	ὑμός;σύ
δὲ	partic	δέ
ἀνδρῶν	part;noun;verb	ἀνδρών;ἀνδρόω;ἀνήρ
ὄντων	noun;part;verb	εἰμί;ὄντα
καὶ	conj	καί4;καί3;καί2;καί
εὖ	adv	εὖ
τῶν	article	ὁ
ἐμῶν	verb;part;adj	ἐμός;μῶμαι;ἐμέω
γενομένων	part	γίγνομαι
<g>
,
ἐγὼ	pron	ἐγώ
ὑμῶν	adj;pron	σύ;ὑμός
τὸν	article	ὁ
μὲν	partic	μέν
οἴκαδε	adv	οἴκαδε
βουλόμενον	part	βούλομαι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
τοῖς	article	ὁ
οἴκοι	adv;noun;verb	οἴκοι;οἶκος;οἰκέω;ἔοικα
ζηλωτὸν	verb;adj	ζηλόω;ζηλωτός
ποιήσω	verb	ποιέω
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
ποιήσειν	verb	ποιέω
τὰ	article;irreg	ὁ;τίς
παρ’	prep;noun;adj	Πάρις;πηρός;παρά;Πάρος
ἐμοὶ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
ἑλέσθαι	verb	αἱρέω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
οἴκοι	noun;verb;adv	οἰκέω;ἔοικα;οἶκος;οἴκοι
<g>
.
</section>
<section n="5">
ἐνταῦθα	adv	ἐνταῦθα
Γαυλίτης
παρών	part;verb;adj;noun	πῆρος;παρών;πηρός;παρόω;πάρειμι
<g>
,
φυγὰς	noun	φυγή;φυγάς
Σάμιος	adj	Σάμος
<g>
,
πιστὸς	adj	πιστός
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
<g>
,
εἶπεν	verb	εἶπον
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
μήν	partic;noun	μής;μήν2;μείς;μήν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Κῦρε	verb;noun	Κῦρος;κυρέω
<g>
,
λέγουσί	part;verb	λέγω3;λέγω2;λέγω
τινες	verb;pron;irreg	τις;τίνω;τίς
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πολλὰ	adj	πολύς
ὑπισχνῇ	verb	ὑπισχνέομαι
νῦν	adv	νῦν;νῦν2
διὰ	adj;noun;prep	Δίον;διά;Ζεύς;Δίη;Δῖα;δῖος
τὸ	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοιούτῳ	adj	τοιοῦτος
εἶναι	verb	εἰμί
τοῦ	pron;irreg;article	τις;ὁ;τίς
κινδύνου	noun	κίνδυνος
προσιόντος	part	πρόσειμι
<g>
,
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
δὲ	partic	δέ
εὖ	adv	εὖ
γένηταί	verb;adj	γίγνομαι;γενητός
τι	irreg;pron	τίς;τις
<g>
,
οὐ	adv	οὐ2;οὐ18;οὐ8;οὐ9;οὐ13;οὐ10;οὐ;οὐ14;οὐ16;οὐ3;οὐ12;οὐ17;οὐ4;οὐ6;οὐ11;οὐ5;οὐ7;οὐ15
μεμνήσεσθαί	verb	μιμνήσκω
σέ	adj;pron	σύ;σός
φασιν	part;verb;noun	φάσις;φημί
<g>
·
ἔνιοι	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
μεμνῇό	verb	μιμνήσκω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
βούλοιο	verb	βούλομαι
δύνασθαι	verb	δύναμαι
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
ἀποδοῦναι	verb	ἀποδίδωμι
ὅσα	adj	ὅσος
ὑπισχνῇ	verb	ὑπισχνέομαι
<g>
.
</section>
<section n="6">
ἀκούσας	part;adj;verb	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
ταῦτα	adj	οὗτος
ἔλεξεν	verb	λέγω;λέγω3
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
<g>
·
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἔστι	verb	εἰμί
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
ἀρχὴ	noun	ἀρχή
πατρῴα	adj	πατρώιος;πατρῷος
πρὸς	prep	πρός
μὲν	partic	μέν
μεσημβρίαν	part;noun;adj;verb	μεσήμβριος;μεσημβριάζω;μεσημβριάω;μεσημβρία
μέχρι	conj;adv;prep	μέχρι
οὗ	pron;verb;adv	οὗ;ὅς;ἕ;οὗ2;ἵημι
διὰ	adj;prep;noun	Δῖα;διά;δῖος;Ζεύς;Δίον;Δίη
καῦμα	noun	καῦμα
οὐ	adv	οὐ16;οὐ15;οὐ10;οὐ14;οὐ7;οὐ17;οὐ8;οὐ5;οὐ;οὐ13;οὐ12;οὐ6;οὐ9;οὐ18;οὐ11;οὐ4;οὐ3;οὐ2
δύνανται	verb	δύναμαι
οἰκεῖν	verb	οἰκέω;ἔοικα
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
ἄρκτον	noun	ἄρκτος
μέχρι	prep;adv;conj	μέχρι
οὗ	adv;pron;verb	ἕ;οὗ2;ὅς;οὗ;ἵημι
διὰ	noun;adj;prep	Δίον;δῖος;Δίη;διά;Δῖα;Ζεύς
χειμῶνα	noun	χειμών
<g>
·
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μεσάζω;μέσος
τούτων	adj	οὗτος
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
σατραπεύουσιν	part;verb	σατραπεύω
οἱ	article;pron	ὁ;ἕ;ὅς
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
ἀδελφοῦ	noun	ἀδελφός
φίλοι	adj;verb	φίλος;φιλόω;φιλέω
<g>
.
</section>
<section n="7">
ἢν	verb;exclam;conj	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
νικήσωμεν	verb	νικάω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δεῖ	noun;verb	δέομαι;δέω;δέω2;δεῖ;Δεύς
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
φίλους	verb;noun;adj	φῖλος;φίλος;φιλόω
τούτων	adj	οὗτος
ἐγκρατεῖς	verb;adj	ἐγκρατής;ἐγκρατέω
ποιῆσαι	verb	ποιέω
<g>
.
ὥστε	adv	ὥστε
οὐ	adv	οὐ16;οὐ;οὐ2;οὐ3;οὐ8;οὐ18;οὐ5;οὐ10;οὐ12;οὐ15;οὐ17;οὐ7;οὐ11;οὐ14;οὐ13;οὐ6;οὐ4;οὐ9
τοῦτο	adj	οὗτος
δέδοικα	verb	δείδω
<g>
,
μὴ	noun;conj	μής;μή3;μή;μή2
οὐκ	adv	οὐ18;οὐ14;οὐ15;οὐ2;οὐ16;οὐ3;οὐ9;οὐ4;οὐ13;οὐ6;οὐ;οὐ17;οὐ8;οὐ11;οὐ7;οὐ12;οὐ10;οὐ5
ἔχω	verb	χόω;ἔχω2;χάω;ἔχω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
δῶ	verb;noun	δίδωμι;δῶμα
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
φίλων	part;adj;verb;noun	φῖλος;φιλόω;φίλων;φιλέω;φίλος
<g>
,
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
εὖ	adv	εὖ
γένηται	verb;adj	γενητός;γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	noun;conj	μής;μή3;μή;μή2
οὐκ	adv	οὐ11;οὐ7;οὐ5;οὐ4;οὐ12;οὐ14;οὐ13;οὐ17;οὐ8;οὐ15;οὐ10;οὐ9;οὐ3;οὐ16;οὐ;οὐ6;οὐ18;οὐ2
ἔχω	verb	ἔχω;ἔχω2;χάω;χόω
ἱκανοὺς	adj;verb	ἱκανόω;ἱκανός
οἷς	pron	ὅς
δῶ	noun;verb	δῶμα;δίδωμι
<g>
.
ὑμῶν	adj;pron	ὑμός;σύ
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί4;καί;καί2;καί3
στέφανον	noun	στέφανος
ἑκάστῳ	adj	ἕκαστος
χρυσοῦν	part;verb;adj	χρυσόω;χρύσεος
δώσω	verb	δίδωμι
<g>
.
</section>
<section n="8">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
αὐτοί	adj	αὐτός
τε	pron;partic	τε;σύ
ἦσαν	verb	ἀσάω;εἰμί
πολὺ	adj	πολύς
προθυμότεροι	adj	πρόθυμος
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐξήγγελλον	verb	ἐξαγγέλλω
<g>
.
εἰσῇσαν	verb	εἴσειμι
δὲ	partic	δέ
παρ’	adj;noun;prep	παρά;Πάρος;πηρός;Πάρις
αὐτὸν	adj	αὐτός
οἵ	pron;article	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
τινὲς	pron;irreg;verb	τίς;τις;τίνω
ἀξιοῦντες	part	ἀξιόω
εἰδέναι	verb	οἶδα
τί	pron;irreg	τις;τίς
σφίσιν	pron	σφεῖς
ἔσται	verb	εἰμί
<g>
,
ἐὰν	part;conj;verb	ἐάν;ἐάω
κρατήσωσιν	verb	κρατέω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἐμπιμπλὰς	part	ἐμπίπλημι
ἁπάντων	adj	ἅπας
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἀπέπεμπε	verb	ἀποπέμπω
<g>
.
</section>
<section n="9">
παρεκελεύοντο	verb	παρακελεύομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
πάντες	adj	πᾶϲ;πᾶς
ὅσοιπερ	adj	ὅσος
διελέγοντο	verb	διαλέγω
μὴ	noun;conj	μή;μής;μή2;μή3
μάχεσθαι	verb	μάχομαι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὄπισθεν	adv;part;verb	ὀπίζω;ὄπισθεν
ἑαυτῶν	adj	ἑαυτοῦ
τάττεσθαι	verb	τάσσω
<g>
.
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	adv;article;irreg;pron	ὁ;τις;τίς;τῷ
καιρῷ	noun	καιρός;καῖρος
τούτῳ	adj	οὗτος
Κλέαρχος
ὧδέ	adv	ὧδε
πως	partic;adv;pron	πως;πῶς
ἤρετο	verb	ἔρομαι;αἴρω
τὸν	article	ὁ
Κῦρον	verb;part;noun	Κῦρος;κυρέω
<g>
·
οἴει	verb	οἰάω;οἴομαι
γάρ	partic	γάρ
σοι	pron;adj	σύ;σός
μαχεῖσθαι	verb	μαχάω;συμμαχέω;μάχομαι
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Κῦρε	noun;verb	κυρέω;Κῦρος
<g>
,
τὸν	article	ὁ
ἀδελφόν	noun	ἀδελφός
<g>
;
νὴ	verb;prep	νάω;νέω;νέω4;νέω3;νή2;νέω2;νή
Δί’	verb;conj;adj;prep;noun	δῖος;Δῖος;Ζεύς;διάζομαι;Δίον;Δῖα;Δίη;δίω;διό;διά
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
εἴπερ	conj	εἴπερ
γε	partic	γε
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί3;καί4;καί;καί2
Παρυσάτιδός
ἐστι	verb	εἰμί
παῖς	adj;noun	πᾶϲ;παῖς;πᾶς
<g>
,
ἐμὸς	adj	ἐμός
δὲ	partic	δέ
ἀδελφός	noun	ἀδελφός
<g>
,
οὐκ	adv	οὐ16;οὐ8;οὐ9;οὐ15;οὐ13;οὐ7;οὐ10;οὐ17;οὐ;οὐ14;οὐ2;οὐ18;οὐ3;οὐ4;οὐ5;οὐ6;οὐ11;οὐ12
ἀμαχεὶ	adv	ἀμαχεί
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
λήψομαι	verb	λαμβάνω
<g>
.
</section>
<section n="10">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	Δεύς;δέω;δεῖ;δή;δέω2
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἐξοπλισίᾳ	noun	ἐξοπλισία
ἀριθμὸς	noun	ἀριθμός
ἐγένετο	verb	γίγνομαι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
ἀσπὶς	noun	ἀσπίς
μυρία	adj;noun	μυριάς;μυρίος
καὶ	conj	καί2;καί3;καί4;καί
τετρακοσία	adj	τετρακόσιοι
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
δισχίλιοι	adj	δισχίλιοι
καὶ	conj	καί4;καί;καί3;καί2
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
μετὰ	prep	μετά
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
βαρβάρων	noun;part;adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος;βαρβάρα
δέκα	verb;numeral;noun	δεκάς;δέκα;δεκάω;δεκάζω
μυριάδες	noun	μυριάς
καὶ	conj	καί2;καί;καί3;καί4
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	τίς;ὁ
εἴκοσι	noun;numeral;part	εἰκών;εἰκός;εἴκοσι;ἔοικα
<g>
.
</section>
<section n="11">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
ἐλέγοντο	verb	λέγω;λέγω3;λέγω2
εἶναι	verb	εἰμί
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
καὶ	conj	καί3;καί;καί4;καί2
εἴκοσι	noun;numeral;part	εἰκών;εἰκός;ἔοικα;εἴκοσι
μυριάδες	noun	μυριάς
καὶ	conj	καί3;καί2;καί4;καί
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
διακόσια	adj	διακόσιοι
<g>
.
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
ἱππεῖς	noun	ἱππεύς
<g>
,
ὧν	pron	ὅς
Ἀρταγέρσης
ἦρχεν	verb	ἄρχω
<g>
·
οὗτοι	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
πρὸ	prep	πρό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλέως	noun	βασιλεύς
τεταγμένοι	part	τάσσω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="12">
τοῦ	pron;irreg;article	τις;ὁ;τίς
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
στρατεύματος	noun	στράτευμα
ἦσαν	verb	ἀσάω;εἰμί
ἄρχοντες	part;noun	ἄρχων;ἄρχω
καὶ	conj	καί4;καί3;καί2;καί
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί;καί2;καί3
ἡγεμόνες	noun	ἡγεμών
τέτταρες	noun	τέσσαρες
<g>
,
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
μυριάδων	noun	μυριάς
ἕκαστος	adj	ἕκαστος
<g>
,
Ἀβροκόμας
<g>
,
Τισσαφέρνης
<g>
,
Γωβρύας
<g>
,
Ἀρβάκης
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
παρεγένοντο	verb	παραγίγνομαι
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
μάχῃ	verb;noun	μάχομαι;μαχάω;μάχη;συμμαχέω
ἐνενήκοντα	numeral	ἐνενήκοντα
μυριάδες	noun	μυριάς
καὶ	conj	καί4;καί2;καί;καί3
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
καὶ	conj	καί2;καί3;καί4;καί
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
·
Ἀβροκόμας
δὲ	partic	δέ
ὑστέρησε	verb	ὑστερέω
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
πέντε	numeral	πέντε
<g>
,
ἐκ	prep	ἐκ
Φοινίκης	noun;adj	φοινίκεος;φοινίκη
ἐλαύνων	part	ἐλαύνω
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἤγγελλον	verb	ἀγγέλλω
πρὸς	prep	πρός
Κῦρον	noun;verb;part	κυρέω;Κῦρος
οἱ	pron;article	ὁ;ἕ;ὅς
αὐτομολήσαντες	part	αὐτομολέω
<del status="unremarkable">
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
</del>
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
πρὸ	prep	πρό
τῆς	article	ὁ
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	μάχη;συμμαχέω;μαχάω
οἳ	pron;article	ὅς;ὁ;ἕ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἐλήφθησαν	verb	λαμβάνω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἤγγελλον	verb	ἀγγέλλω
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
τρεῖς	verb;numeral	τρεῖς;τρέω
συντεταγμένῳ	part	συντάσσω
τῷ	pron;adv;article;irreg	τις;τίς;τῷ;ὁ
στρατεύματι	noun	στράτευμα
παντὶ	adj	πᾶϲ;πᾶς
καὶ	conj	καί2;καί4;καί;καί3
τῷ	adv;irreg;article;pron	ὁ;τῷ;τίς;τις
Ἑλληνικῷ	adj	Ἑλληνικός
καὶ	conj	καί3;καί;καί2;καί4
τῷ	article;pron;adv;irreg	τις;ὁ;τῷ;τίς
βαρβαρικῷ	adj	βαρβαρικός
<g>
·
ᾤετο	verb	οἴομαι
γὰρ	partic	γάρ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
μαχεῖσθαι	verb	συμμαχέω;μάχομαι;μαχάω
βασιλέα	noun	βασιλεύς
<g>
·
κατὰ	prep;adj	κατά;κάτος;κατά2
γὰρ	partic	γάρ
μέσον	adj	μέσος
τὸν	article	ὁ
σταθμὸν	noun	σταθμόν;σταθμός
τοῦτον	adj	οὗτος
τάφρος	noun	τάφρος
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
ὀρυκτὴ	noun;adj	ὀρυκτή;ὀρύκτης;ὀρυκτός
βαθεῖα	adj	βαθύς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	Εὖρος;εὖρος
ὀργυιαὶ	noun	ὄργυια
πέντε	numeral	πέντε
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
βάθος	noun	βάθος
ὀργυιαὶ	noun	ὄργυια
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
.
</section>
<section n="15">
παρετέτατο	verb	παρατείνω
δὲ	partic	δέ
ἡ	article;adv;pron	ὁ;ἧ;ὅς
τάφρος	noun	τάφρος
ἄνω	adj;verb;adv	ἀνέω;ἄνοος;ἀνίημι;ἀνάζω;ἄνω;ἄνω2
διὰ	noun;prep;adj	Δίον;Δῖα;Ζεύς;διά;δῖος;Δίη
τοῦ	irreg;pron;article	τίς;ὁ;τις
πεδίου	noun	πεδίον;πεδίον2;πέδιον
ἐπὶ	prep	ἐπί2;ἐπί
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
παρασάγγας	noun	παρασάγγης
μέχρι	adv;conj;prep	μέχρι
τοῦ	article;irreg;pron	τις;τίς;ὁ
Μηδίας
τείχους	noun	τεῖχος
<g>
.
<del status="unremarkable">
ἔνθα	adv	ἔνθα
αἱ	article;pron	ὅς;ὁ
διώρυχες	noun	διῶρυξ
<g>
,
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τίς;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
ῥέουσαι	part	ῥέω
<g>
·
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
δὲ	partic	δέ
τέτταρες	noun	τέσσαρες
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πλεθριαῖαι	adj	πλεθριαῖος
<g>
,
βαθεῖαι	adj	βαθύς
δὲ	partic	δέ
ἰσχυρῶς	adj;verb;adv	ἰσχυρόω;ἰσχυρός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πλοῖα	noun	πλοῖον
πλεῖ	verb	πλέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
αὐταῖς	adj	αὐτός
σιταγωγά	adj	σιταγωγός
<g>
·
εἰσβάλλουσι	verb;part	εἰσβάλλω
δὲ	partic	δέ
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὸν	article	ὁ
Εὐφράτην
<g>
,
διαλείπουσι	verb;part	διαλείπω
δ’	partic	δέ
ἑκάστη	adj	ἕκαστος
παρασάγγην	noun	παρασάγγης
<g>
,
γέφυραι	noun	γέφυρα
<g>
,
δ’	partic	δέ
ἔπεισιν	part;noun;verb	ἔπειμι2;ἔπειμι;ἐφίημι;ἐπείσειμι;ἔπος
<g>
.
</del>
ἦν	conj;exclam;verb	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
δὲ	partic	δέ
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τὸν	article	ὁ
Εὐφράτην
πάροδος	noun	πάροδος
στενὴ	noun;adj	στένος;στενός
μεταξὺ	adv	μεταξύ
τοῦ	irreg;article;pron	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
καὶ	conj	καί3;καί4;καί;καί2
τῆς	article	ὁ
τάφρου	noun	τάφρος
ὡς	pron;conj;adv	ὅς;ὡς
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκός;ἔοικα;εἰκών
ποδῶν	noun;part;verb	πούς;ποδόω
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
<g>
·
</section>
<section n="16">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
τάφρον	noun	τάφρος
βασιλεὺς	noun	βασιλεύς
ποιεῖ	verb	ποιέω
μέγας	noun;adj	Μέγης;μέγας
ἀντὶ	prep	ἀντί
ἐρύματος	noun	ἔρυμα
<g>
,
ἐπειδὴ	conj	ἐπεί
πυνθάνεται	verb	πυνθάνομαι
Κῦρον	part;verb;noun	Κῦρος;κυρέω
προσελαύνοντα	part	προσελαύνω
<g>
.
ταύτην	adj	οὗτος
δὴ	partic;verb;noun	δεῖ;δή;Δεύς;δέω;δέω2
τὴν	article	ὁ
πάροδον	noun	πάροδος
Κῦρός	noun	Κῦρος;κῦρος
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί2;καί;καί3
ἡ	article;pron;adv	ὁ;ὅς;ἧ
στρατιὰ	adj;noun	στρατιά;στρατία;Στρατίη;στράτιος
παρῆλθε	verb	παρέρχομαι
καὶ	conj	καί3;καί2;καί;καί4
ἐγένοντο	verb	γίγνομαι
εἴσω	verb;adv	εἴσω;εἴδομαι;εἰσίημι
τῆς	article	ὁ
τάφρου	noun	τάφρος
<g>
.
</section>
<section n="17">
ταύτῃ	adj;adv	ταύτῃ;οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
οὐκ	adv	οὐ3;οὐ10;οὐ16;οὐ13;οὐ;οὐ11;οὐ15;οὐ2;οὐ4;οὐ14;οὐ5;οὐ6;οὐ9;οὐ7;οὐ12;οὐ18;οὐ8;οὐ17
ἐμαχέσατο	verb	μάχομαι
βασιλεύς	noun	βασιλεύς
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὑποχωρούντων	part;verb	ὑποχωρέω
φανερὰ	adj	φανερός
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί4;καί2;καί3;καί
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἴχνη	noun	ἴχνος
πολλά	adj	πολύς
<g>
.
</section>
<section n="18">
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	Κῦρος;κῦρος
Σιλανὸν
καλέσας	part;verb	καλέω
τὸν	article	ὁ
Ἀμπρακιώτην
μάντιν	noun	μάντις
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
δαρεικοὺς	adj	Δαρεικός
τρισχιλίους	adj	τρισχίλιοι
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τῇ	adv;article	ὁ;τῇ
ἑνδεκάτῃ	adj	ἑνδέκατος
ἀπ’	noun;prep	Ἆπις;ἀπό;ἄπιος;Ἀπις;ἄπαις
ἐκείνης	adj	ἐκεῖνος
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
πρότερον	adj	πρότερος
θυόμενος	part	θύω;θύω2
εἶπεν	verb	εἶπον
αὐτῷ	adj	αὐτός
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
οὐ	adv	οὐ10;οὐ9;οὐ13;οὐ12;οὐ6;οὐ18;οὐ5;οὐ17;οὐ3;οὐ11;οὐ;οὐ16;οὐ2;οὐ14;οὐ4;οὐ8;οὐ15;οὐ7
μαχεῖται	verb	μάχομαι;συμμαχέω;μαχάω
δέκα	numeral;noun;verb	δέκα;δεκάω;δεκάζω;δεκάς
ἡμερῶν	adj;verb;part;noun	ἥμερος;ἡμέρα;ἡμερόω
<g>
,
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ10;οὐ14;οὐ16;οὐ11;οὐ7;οὐ;οὐ17;οὐ4;οὐ6;οὐ5;οὐ13;οὐ15;οὐ2;οὐ9;οὐ12;οὐ3;οὐ8;οὐ18
ἄρα	partic;verb;pron;noun	ἄρον;αἴρω;ἀρά3;ἄρος;ἄρα2;ἆρα;ἀράζω;ἆρα2;ἀρά;ἄρα;ἀρή
ἔτι	adv	ἔτι
μαχεῖται	verb	συμμαχέω;μαχάω;μάχομαι
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταύταις	adj	οὗτος
οὐ	adv	οὐ5;οὐ8;οὐ3;οὐ15;οὐ10;οὐ17;οὐ4;οὐ11;οὐ6;οὐ9;οὐ2;οὐ14;οὐ12;οὐ;οὐ7;οὐ18;οὐ13;οὐ16
μαχεῖται	verb	μάχομαι;συμμαχέω;μαχάω
ταῖς	article	ὁ
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
<g>
·
ἐὰν	part;verb;conj	ἐάν;ἐάω
δ’	partic	δέ
ἀληθεύσῃς	verb	ἀληθεύω
<g>
,
ὑπισχνοῦμαί	verb	ὑπισχνέομαι
σοι	adj;pron	σός;σύ
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάω;δεκάζω
τάλαντα	verb;noun	ταλαντάω;τάλαντον
<g>
.
τοῦτο	adj	οὗτος
τὸ	article	ὁ
χρυσίον	noun;adj	χρυσίον;χρύσεος
τότε	adv	τοτέ2;τοτέ;τότε
ἀπέδωκεν	verb	ἀποδίδωμι
<g>
,
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
παρῆλθον	verb	παρέρχομαι
αἱ	article;pron	ὅς;ὁ
δέκα	verb;numeral;noun	δεκάς;δεκάω;δέκα;δεκάζω
ἡμέραι	noun;adj	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="19">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
τάφρῳ	noun	τάφρος
οὐκ	adv	οὐ9;οὐ8;οὐ;οὐ16;οὐ13;οὐ17;οὐ7;οὐ14;οὐ15;οὐ4;οὐ6;οὐ2;οὐ12;οὐ3;οὐ10;οὐ18;οὐ11;οὐ5
ἐκώλυε	verb	κωλύω
βασιλεὺς	noun	βασιλεύς
τὸ	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
στράτευμα	noun	στράτευμα
διαβαίνειν	verb	διαβαίνω
<g>
,
ἔδοξε	verb	δοκέω
καὶ	conj	καί4;καί3;καί2;καί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀπεγνωκέναι	verb	ἀπογιγνώσκω
τοῦ	article;irreg;pron	τίς;τις;ὁ
μάχεσθαι	verb	μάχομαι
<g>
·
ὥστε	adv	ὥστε
τῇ	article;adv	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
Κῦρος	noun	κῦρος;Κῦρος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἠμελημένως	adv;part	ἀμελέω;ἠμελημένως
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
.
</section>
<section n="20">
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
τρίτῃ	noun;verb;adj	τριτάω;τρίτος;τριτεύς
ἐπί	prep	ἐπί2;ἐπί
τε	pron;partic	σύ;τε
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἅρματος	noun	ἅρμα
καθήμενος	part	κάθημαι
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐποιεῖτο	verb	ποιέω
καὶ	conj	καί3;καί4;καί2;καί
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τάξει	noun;verb	τάσσω;τάξις;τήκω
ἔχων	part;verb	ἔχω2;ἔχω;χάω;χόω
πρὸ	prep	πρό
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πολὺ	adj	πολύς
αὐτῷ	adj	αὐτός
ἀνατεταραγμένον	part	ἀναταράσσω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
πολλὰ	adj	πολύς
ἐπὶ	prep	ἐπί;ἐπί2
ἁμαξῶν	noun	ἄμαξα
ἤγοντο	verb	ἄγω
καὶ	conj	καί2;καί;καί3;καί4
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί;καί4;καί2
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
ἀμφὶ	prep	ἀμφί
ἀγορὰν	verb;part;noun	ἀγοράζω;ἀγορά
πλήθουσαν	part	πλήθω
καὶ	conj	καί3;καί2;καί;καί4
πλησίον	adv;adj;part	πίμπλημι;πλησίος;πλήσιος
ἦν	exclam;conj;verb	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
ὁ	pron;article	ὁ;ὅς
σταθμὸς	noun	σταθμός
ἔνθα	adv	ἔνθα
ἔμελλε	verb	μέλλω
καταλύειν	verb	καταλύω
<g>
,
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
Πατηγύας
<g>
,
ἀνὴρ	noun	ἀνήρ
Πέρσης	noun;verb	Πέρσης;πέρθω;πέρσις
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Κῦρον	verb;part;noun	Κῦρος;κυρέω
χρηστός	adj	χρηστός
<g>
,
προφαίνεται	verb	προφαίνω
ἐλαύνων	part	ἐλαύνω
ἀνὰ	prep;verb;adj;noun	ἄνοος;ἄνα2;ἄνη;ἀνάζω;ἄνα;ἀνά;ἄναξ
κράτος	noun	κράς;κράτος;Κράτης
ἱδροῦντι	part;verb	ἱδρόω
τῷ	article;adv;irreg;pron	τίς;τῷ;τις;ὁ
ἵππῳ	noun	ἵππος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
εὐθὺς	adv;adj	εὐθύς
πᾶσιν	adj;noun	πᾶσις;πᾶς;πᾶϲ
οἷς	pron	ὅς
ἐνετύγχανεν	verb	ἐντυγχάνω
ἐβόα	verb	βοάω
καὶ	conj	καί4;καί;καί3;καί2
βαρβαρικῶς	adj;adv	βαρβαρικός
καὶ	conj	καί4;καί;καί2;καί3
ἑλληνικῶς	adj;adv	Ἑλληνικός
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
σὺν	noun;prep	ὗς;σύν
στρατεύματι	noun	στράτευμα
πολλῷ	adj	πολύς
προσέρχεται	verb	προσέρχομαι
ὡς	adv;pron;conj	ὡς;ὅς
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
παρεσκευασμένος	part	παρασκευάζω
<g>
.
</para>
</section>
<section n="2">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δή;δέω;Δεύς;δέω2;δεῖ
πολὺς	adj	πολύς
τάραχος	noun	τάραχος
ἐγένετο	verb	γίγνομαι
<g>
·
αὐτίκα	adv	αὐτίκα
γὰρ	partic	γάρ
ἐδόκουν	verb	δοκέω;δοκόω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
πάντες	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ἀτάκτοις	adj;verb	ἀτακτέω;ἄτακτος
σφίσιν	pron	σφεῖς
ἐπιπεσεῖσθαι	verb	ἐπιπίπτω
<g>
·
</section>
<section n="3">
Κῦρός	noun	κῦρος;Κῦρος
τε	pron;partic	τε;σύ
καταπηδήσας	verb;part	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἅρματος	noun	ἅρμα
τὸν	article	ὁ
θώρακα	noun	Θώραξ;θώραξ
ἐνεδύετο	verb	ἐνδύω
καὶ	conj	καί;καί4;καί3;καί2
ἀναβὰς	verb;part	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἵππον	noun	ἵππος
τὰ	article;irreg	ὁ;τίς
παλτὰ	verb;adj	παλτός;παλτάζω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὰς	article	ὁ
χεῖρας	noun	χειράς;χείρ
ἔλαβε	verb	λαμβάνω
<g>
,
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
ἄλλοις	adj	ἄλλος
πᾶσι	noun;adj	πᾶσις;πᾶς;πᾶϲ
παρήγγελλεν	verb	παραγγέλλω
ἐξοπλίζεσθαι	verb	ἐξοπλίζω
καὶ	conj	καί3;καί;καί4;καί2
καθίστασθαι	verb	καθίστημι;καθιστάω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τάξιν	noun	τάξις
ἕκαστον	adj	ἕκαστος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	δέω2;δέω;δεῖ;Δεύς;δή
σὺν	prep;noun	σύν;ὗς
πολλῇ	adj	πολύς
σπουδῇ	verb;noun	σπουδάζω;σπουδή
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
,
Κλέαρχος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
δεξιὰ	adj;verb;noun	δεξιά;δεξιάζω;δεξιός
τοῦ	article;pron;irreg	ὁ;τις;τίς
κέρατος	noun	κέρας
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
πρὸς	prep	πρός
τῷ	irreg;article;pron;adv	τίς;τις;τῷ;ὁ
Εὐφράτῃ
ποταμῷ	noun	ποταμός
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ἐχόμενος	part	ἔχω;ἔχω2
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
<g>
,
Μένων	noun;part	Μένων;μένος;μένω
δὲ	partic	δέ
†καὶ
τὸ	article	ὁ
στράτευμα†
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
ἔσχε	verb	ἔχω2;ἔχω
τοῦ	pron;article;irreg	τίς;ὁ;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
<g>
.
</section>
<section n="5">
τοῦ	irreg;pron;article	τίς;ὁ;τις
δὲ	partic	δέ
βαρβαρικοῦ	adj	βαρβαρικός
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
Παφλαγόνες	noun	Παφλαγών
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
χιλίους	adj	χίλιοι;χίλιος
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
Κλέαρχον
ἔστησαν	verb	ἵστημι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;pron;article	τίς;τις;ὁ;τῷ
δεξιῷ	adj;verb	δεξιάζω;δεξιός
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
πελταστικόν	adj	πελταστικός
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῷ	article;irreg;pron;adv	τις;τίς;ὁ;τῷ
εὐωνύμῳ	adj	εὐώνυμος
Ἀριαῖός
τε	pron;partic	τε;σύ
ὁ	article;pron	ὅς;ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
ὕπαρχος	noun	ὕπαρχος
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
βαρβαρικόν	adj	βαρβαρικός
<g>
,
</section>
<section n="6">
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ἱππεῖς	noun	ἱππεύς
τούτου	adj	οὗτος
ὅσον	adj	ὅσος
ἑξακόσιοι	adj	ἑξακόσιοι
<add>
κατὰ	prep;adj	κατά;κάτος;κατά2
τὸ	article	ὁ
μέσον	adj	μέσος
</add>
,
ὡπλισμένοι	part	ὁπλίζω
θώραξι	noun	θώραξ
μὲν	partic	μέν
αὐτοὶ	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
παραμηριδίοις	adj	παραμηρίδιος
καὶ	conj	καί3;καί;καί2;καί4
κράνεσι	noun	κράνος
πάντες	adj	πᾶϲ;πᾶς
πλὴν	verb;prep	πλέω;πλήν
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
<g>
·
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
ψιλὴν	adj	ψιλός
ἔχων	part;verb	χόω;ἔχω2;ἔχω;χάω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
καθίστατο	verb	καθιστάω;καθίστημι
<del status="unremarkable">
λέγεται	verb	λέγω;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πέρσας	verb;part;noun	Πέρσης;πέρθω
ψιλαῖς	adj	ψιλός
ταῖς	article	ὁ
κεφαλαῖς	noun	κεφαλή
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
πολέμῳ	noun	πόλεμος
διακινδυνεύειν	verb	διακινδυνεύω
</del>
.
</section>
<section n="7">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
πάντες	adj	πᾶϲ;πᾶς
<del status="unremarkable">
οἱ	pron;article	ὁ;ἕ;ὅς
μετὰ	prep	μετά
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
</del>
εἶχον	verb	ἔχω2;ἔχω
καὶ	conj	καί3;καί2;καί;καί4
προμετωπίδια	adj	προμετωπίδιος
καὶ	conj	καί;καί2;καί4;καί3
προστερνίδια	noun	προστερνίδιον
<g>
·
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
μαχαίρας	noun	μάχαιρα
οἱ	pron;article	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
Ἑλληνικάς	adj	Ἑλληνικός
<g>
.
</section>
<section n="8">
καὶ	conj	καί3;καί;καί2;καί4
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
τε	partic;pron	σύ;τε
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
μέσον	adj	μέσος
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
καὶ	conj	καί;καί2;καί3;καί4
οὔπω	adv	οὔπω
καταφανεῖς	part;adj;verb	καταφανής;καταφαίνω
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
·
ἡνίκα	verb;adv	ἡνίκα;ἑνίζω
δὲ	partic	δέ
δείλη	noun;adj	δείλη;δειλός
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἐφάνη	verb	φανάω;φαίνω
κονιορτὸς	noun	κονιορτός
ὥσπερ	adv	ὥσπερ
νεφέλη	noun	νεφέλη
λευκή	adj;noun	λευκός;λεύκη
<g>
,
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
συχνῷ	adj;verb	συχνός;συχνάζω
ὕστερον	noun;adj	ὕστερος;ὕστερον
ὥσπερ	adv	ὥσπερ
μελανία	noun	μελάνιον;μελανία;μελάνια2
τις	pron;irreg	τίς;τις
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	τῷ;τις;ὁ;τίς
πεδίῳ	noun	πεδίον;πεδίον2;πέδιον
ἐπὶ	prep	ἐπί2;ἐπί
πολύ	adj	πολύς
<g>
.
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
δὲ	partic	δέ
ἐγγύτερον	adj	ἐγγύτερος
ἐγίγνοντο	verb	γίγνομαι
<g>
,
τάχα	adj;noun;adv	ταχύς;τάχα;τάχος
δὴ	partic;noun;verb	δεῖ;δή;δέω;δέω2;Δεύς
καὶ	conj	καί4;καί2;καί;καί3
χαλκός	noun	χαλκός
τις	irreg;pron	τίς;τις
ἤστραπτε	verb	ἀστράπτω
καὶ	conj	καί;καί4;καί2;καί3
λόγχαι	noun;verb	λόγχη;λόγχη2;λογχάζω
καὶ	conj	καί3;καί2;καί4;καί
αἱ	article;pron	ὁ;ὅς
τάξεις	verb;noun	τάξις;τήκω;τάσσω
καταφανεῖς	adj;verb;part	καταφανής;καταφαίνω
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<section n="9">
καὶ	conj	καί;καί4;καί2;καί3
ἦσαν	verb	εἰμί;ἀσάω
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
λευκοθώρακες	noun	λευκοθώραξ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	pron;irreg;article	ὁ;τις;τίς
εὐωνύμου	adj	εὐώνυμος
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
·
Τισσαφέρνης
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
τούτων	adj	οὗτος
ἄρχειν	verb	ἄρχω
<g>
·
ἐχόμενοι	part	ἔχω;ἔχω2
δὲ	partic	δέ
γερροφόροι	noun	γερροφόροι
<g>
,
ἐχόμενοι	part	ἔχω;ἔχω2
δὲ	partic	δέ
ὁπλῖται	noun	ὁπλίτης
σὺν	prep;noun	σύν;ὗς
ποδήρεσι	adj	ποδήρης
ξυλίναις	adj	ξύλινος
ἀσπίσιν	noun	ἀσπίς
<g>
.
Αἰγύπτιοι	adj;verb	Αἰγυπτιόω;Αἰγύπτιος
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐλέγοντο	verb	λέγω3;λέγω;λέγω2
εἶναι	verb	εἰμί
<g>
·
ἄλλοι	adj	ἄλλος
δ’	partic	δέ
ἱππεῖς	noun	ἱππεύς
<g>
,
ἄλλοι	adj	ἄλλος
τοξόται	noun	τοξότης
<g>
.
πάντες	adj	πᾶς;πᾶϲ
δ’	partic	δέ
οὗτοι	adj	οὗτος
κατὰ	adj;prep	κατά2;κάτος;κατά
ἔθνη	noun	ἔθνος
ἐν	prep;verb	εἰς;εἰμί;ἐν
πλαισίῳ	noun	πλαίσιον
πλήρει	adj	πλήρης
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἕκαστον	adj	ἕκαστος
τὸ	article	ὁ
ἔθνος	noun	ἔθνος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</section>
<section n="10">
πρὸ	prep	πρό
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἅρματα	noun	ἅρμα
διαλείποντα	part	διαλείπω
συχνὸν	adj	συχνός
ἀπ’	prep;noun	Ἆπις;ἀπό;Ἀπις;ἄπαις;ἄπιος
ἀλλήλων	adj	ἀλλήλων
τὰ	irreg;article	ὁ;τίς
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δεῖ;δή
δρεπανηφόρα	adj	δρεπανηφόρος
καλούμενα	part	καλέω
<g>
·
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
δρέπανα	noun	δρεπάνη;δρέπανον
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀξόνων	noun	ἄξων
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
πλάγιον	adj	πλάγιος
ἀποτεταμένα	part	ἀποτείνω
καὶ	conj	καί4;καί2;καί3;καί
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
δίφροις	noun	δίφρος
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
γῆν	noun	γῆ
βλέποντα	part	βλέπω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
διακόπτειν	verb	διακόπτω
ὅτῳ	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
<g>
.
ἡ	pron;adv;article	ὅς;ὁ;ἧ
δὲ	partic	δέ
γνώμη	noun	γνώμη
ἦν	exclam;verb;conj	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
ὡς	pron;conj;adv	ὅς;ὡς
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλῶντα	part	ἐλαύνω
καὶ	conj	καί3;καί4;καί;καί2
διακόψοντα	part	διακόπτω
<g>
.
</section>
<section n="11">
ὃ	pron;article	ὁ;ὅς
μέντοι	partic	μέντοι
Κῦρος	noun	κῦρος;Κῦρος
εἶπεν	verb	εἶπον
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
καλέσας	part;verb	καλέω
παρεκελεύετο	verb	παρακελεύομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὴν	article	ὁ
κραυγὴν	noun	κραυγή
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
ἐψεύσθη	verb	ψεύδω;ψεύδω2
τοῦτο	adj	οὗτος
<g>
·
οὐ	adv	οὐ7;οὐ11;οὐ4;οὐ12;οὐ6;οὐ16;οὐ9;οὐ14;οὐ8;οὐ17;οὐ5;οὐ;οὐ15;οὐ10;οὐ3;οὐ18;οὐ13;οὐ2
γὰρ	partic	γάρ
κραυγῇ	verb;noun	κραυγή;κραυγάζω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σιγῇ	noun;verb	σιγή;σιγάζω;σιγάω
ὡς	pron;adv;conj	ὅς;ὡς
ἁνυστὸν	adj	ἀνυστός
καὶ	conj	καί;καί2;καί4;καί3
ἡσυχῇ	verb	ἡσυχάω;ἡσυχάζω
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἴσῳ	verb;adj	ἴσος;ἰσάζω
καὶ	conj	καί2;καί;καί4;καί3
βραδέως	adv	βραδύς
προσῇσαν	verb	πρόσειμι;πρόσοιδα;προσᾴδω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
Κῦρος	noun	Κῦρος;κῦρος
παρελαύνων	part	παρελαύνω
αὐτὸς	adj	αὐτός
σὺν	prep;noun	ὗς;σύν
Πίγρητι
τῷ	irreg;adv;article;pron	τῷ;τίς;τις;ὁ
ἑρμηνεῖ	noun	ἑρμηνεύς
καὶ	conj	καί;καί3;καί4;καί2
ἄλλοις	adj	ἄλλος
τρισὶν	numeral	τρεῖς
ἢ	exclam;conj;adv;verb	ἦ3;ἦ2;ἠμί;ἤ;εἰμί;ἦ;ἦ4;ἤ2
τέτταρσι	noun	τέσσαρες
τῷ	irreg;pron;adv;article	ὁ;τῷ;τίς;τις
Κλεάρχῳ
ἐβόα	verb	βοάω
ἄγειν	verb	ἀγάω;ἄγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
κατὰ	adj;prep	κάτος;κατά2;κατά
μέσον	adj	μέσος
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ἐκεῖ	adv;verb	ἐκεῖ;κέω
βασιλεὺς	noun	βασιλεύς
εἴη	verb	εἰμί;ἐάω
<g>
·
κἂν	conj	κἀν
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
νικῶμεν	verb	νικάω
<g>
,
πάνθ’	adj;adv	πᾶς;πάντῃ;πᾶϲ
ἡμῖν	pron	ἐγώ
πεποίηται	verb	ποιέω
<g>
.
</section>
<section n="13">
ὁρῶν	noun;part;verb	ὅρος;ὁράω
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
τὸ	article	ὁ
μέσον	adj	μέσος
στῖφος	noun	στῖφος
καὶ	conj	καί;καί3;καί2;καί4
ἀκούων	part;noun	ἀκουή;ἀκούω;ἀκοή
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
ὄντα	part;noun	ὄντα;εἰμί
τοῦ	article;pron;irreg	τίς;ὁ;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
εὐωνύμου	adj	εὐώνυμος
βασιλέα	noun	βασιλεύς
（τοσοῦτον
γὰρ	partic	γάρ
πλήθει	verb;noun	πλήθω;πλῆθος
περιῆν	verb	περίειμι
βασιλεὺς	noun	βασιλεύς
ὥστε	adv	ὥστε
μέσον	adj	μέσος
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἔχων	verb;part	ἔχω;χάω;χόω;ἔχω2
τοῦ	article;irreg;pron	τίς;ὁ;τις
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
εὐωνύμου	adj	εὐώνυμος
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
ἦν）
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὅμως	conj;adv;verb;adj	ὅμως;ὁμός;ὁμῶς;ὁμόω
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
οὐκ	adv	οὐ9;οὐ10;οὐ15;οὐ4;οὐ18;οὐ13;οὐ17;οὐ6;οὐ8;οὐ12;οὐ;οὐ7;οὐ14;οὐ5;οὐ3;οὐ11;οὐ16;οὐ2
ἤθελεν	verb	ἐθέλω
ἀποσπάσαι	part;verb	ἀποσπάω
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
τὸ	article	ὁ
δεξιὸν	adj;part	δείκνυμι;δεξιός
κέρας	noun	κεράς;κέρας
<g>
,
φοβούμενος	part	φοβέω
μὴ	conj;noun	μή;μή2;μή3;μής
κυκλωθείη	verb	κυκλόω
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
αὐτῷ	adj	αὐτός
μέλει	verb;noun	μέλος;ἐπιμελέομαι;μέλω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
καλῶς	noun;adv;adj	καλός;κάλως
ἔχοι	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="14">
καὶ	conj	καί4;καί2;καί;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
τῷ	article;pron;irreg;adv	τίς;τις;ὁ;τῷ
καιρῷ	noun	καῖρος;καιρός
τὸ	article	ὁ
μὲν	partic	μέν
βαρβαρικὸν	adj	βαρβαρικός
στράτευμα	noun	στράτευμα
ὁμαλῶς	adv;noun;adj	ὁμαλής;ὁμαλεύς;ὁμαλός
προῄει	verb	πρόειμι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
Ἑλληνικὸν	adj	Ἑλληνικός
ἔτι	adv	ἔτι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;irreg;adv	τῷ;ὁ;τις;τίς
αὐτῷ	adj	αὐτός
μένον	part;verb	μένω
συνετάττετο	verb	συντάσσω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔτι	adv	ἔτι
προσιόντων	verb;part	πρόσειμι
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
παρελαύνων	part	παρελαύνω
οὐ	adv	οὐ10;οὐ6;οὐ12;οὐ8;οὐ9;οὐ18;οὐ3;οὐ4;οὐ5;οὐ13;οὐ16;οὐ7;οὐ15;οὐ17;οὐ14;οὐ11;οὐ;οὐ2
πάνυ	adv	πάνυ
πρὸς	prep	πρός
αὐτῷ	adj	αὐτός
στρατεύματι	noun	στράτευμα
κατεθεᾶτο	verb	καταθεάομαι
ἑκατέρωσε	adv	ἑκατέρωσε
ἀποβλέπων	part	ἀποβλέπω
εἴς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
φίλους	adj;verb;noun	φιλόω;φίλος;φῖλος
<g>
.
</section>
<section n="15">
ἰδὼν	part;noun	εἶδον;ἴδη;ἴδη2;Ἴδη;ἶδος;ἰδέω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
πελάσας	verb;part	πελάω;πελάζω
ὡς	conj;adv;pron	ὡς;ὅς
συναντῆσαι	verb	συναντάω
ἤρετο	verb	ἔρομαι;αἴρω
εἴ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
τι	irreg;pron	τις;τίς
παραγγέλλοι	verb	παραγγέλλω
<g>
·
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπιστήσας	part;verb	ἐφίστημι
εἶπε	noun;verb	εἶπος;εἶπον
καὶ	conj	καί2;καί;καί3;καί4
λέγειν	verb	λέγω3;λέγω;λέγω2
ἐκέλευε	verb	κελεύω
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;verb;adj	ἱερή;ἱερός;ἱερά;ἱερεύς;ἱερόν;ἱεράζω
καλὰ	noun;adj	κάλη;καλός;κᾶλον;κήλη
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
σφάγια	verb;adj;noun	σφαγιάζομαι;σφάγιος;σφάγιον
καλά	adj;noun	κήλη;κᾶλον;καλός;κάλη
<g>
.
</section>
<section n="16">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
λέγων	adj;part	λέγω2;λέγω;λέγος;λέγω3
θορύβου	verb;noun	θόρυβος;θορυβέω
ἤκουσε	verb	ἀκούω
διὰ	noun;prep;adj	Δίον;διά;Δῖα;δῖος;Ζεύς;Δίη
τῶν	article	ὁ
τάξεων	noun;part	τήκω;τάσσω;τάξις
ἰόντος	part	εἶμι;εἰμί;εἶμι2
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἤρετο	verb	αἴρω;ἔρομαι
τίς	pron;irreg	τις;τίς
ὁ	pron;article	ὅς;ὁ
θόρυβος	noun	θόρυβος
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
<del status="unremarkable">
Κλέαρχος
</del>
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
σύνθημα	noun	σύνθημα
παρέρχεται	verb	παρέρχομαι
δεύτερον	adj	δεύτερος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ὃς	pron	ὅς
ἐθαύμασε	verb	θαυμάζω
τίς	pron;irreg	τις;τίς
παραγγέλλει	verb	παραγγέλλω
καὶ	conj	καί2;καί4;καί3;καί
ἤρετο	verb	αἴρω;ἔρομαι
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
σύνθημα	noun	σύνθημα
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
Ζεὺς	noun	Ζεύς
σωτὴρ	noun	σωτήρ
καὶ	conj	καί;καί3;καί4;καί2
νίκη	noun;verb	νίκη;νικάω;νῖκος;νίκη2;Νικεύς
<g>
.
</section>
<section n="17">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ἀκούσας	adj;verb;part	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δέχομαί	verb	δέχομαι
τε	partic;pron	τε;σύ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
ἔστω	verb	εἰμί;ἵστημι
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἰπὼν	noun;part	εἶπον;εἶπος
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
χώραν	part;noun;verb	χωράζω;χώρα
ἀπήλαυνε	verb	ἀπελαύνω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
οὐκέτι	adv	οὐκέτι
τρία	verb;numeral;noun	τριάς;τρία;τριάζω;τριάξω;τρεῖς
ἢ	exclam;adv;conj;verb	εἰμί;ἤ2;ἦ3;ἠμί;ἦ;ἦ4;ἤ;ἦ2
τέτταρα	noun	τέσσαρες
στάδια	adj;noun	σταδιεύς;σταδίη;στάδιον;στάδιος
διειχέτην	verb	διέχω
τὼ	adv;article	τῷ;ὁ
φάλαγγε	noun	φάλαγξ
ἀπ’	noun;prep	ἄπαις;ἀπό;ἄπιος;Ἀπις;Ἆπις
ἀλλήλων	adj	ἀλλήλων
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
ἐπαιάνιζόν	verb	παιανίζω
τε	pron;partic	τε;σύ
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί;καί3;καί4
ἤρχοντο	verb	ἄρχω;ἔρχομαι
ἀντίοι	adj;verb	ἀντάω;ἀντίος;ἀντιόομαι
ἰέναι	verb	εἶμι2;εἶμι
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="18">
ὡς	conj;pron;adv	ὅς;ὡς
δὲ	partic	δέ
πορευομένων	part	πορεύω
ἐξεκύμαινέ	verb	ἐκκυμαίνω
τι	irreg;pron	τις;τίς
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
τὸ	article	ὁ
ὑπολειπόμενον	part	ὑπολείπω
ἤρξατο	verb	ἔρδω;ἄρχω
δρόμῳ	noun	δρόμος
θεῖν	verb	θέω2;θέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ἐφθέγξαντο	verb	φθέγγομαι
πάντες	adj	πᾶς;πᾶϲ
οἷον	adj	οἷος
τῷ	article;pron;irreg;adv	τις;τῷ;ὁ;τίς
Ἐνυαλίῳ	noun	Ἐνυάλιος
ἐλελίζουσι	verb;part	ἐλελίζω2;ἐλελίζω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πάντες	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἔθεον	verb	θέω2;θέω
<g>
.
λέγουσι	part;verb	λέγω;λέγω3;λέγω2
δέ	partic	δέ
τινες	verb;pron;irreg	τίνω;τις;τίς
ὡς	pron;conj;adv	ὅς;ὡς
καὶ	conj	καί4;καί;καί2;καί3
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
δόρατα	noun	δόρυ
ἐδούπησαν	verb	δουπέω
φόβον	noun	φόβος
ποιοῦντες	part	ποιόω;ποιέω
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
<g>
.
</section>
<section n="19">
πρὶν	adv	πρίν
δὲ	partic	δέ
τόξευμα	noun	τόξευμα
ἐξικνεῖσθαι	verb	ἐξικνέομαι
ἐκκλίνουσιν	part;verb	ἐκκλίνω
οἱ	article;pron	ὅς;ἕ;ὁ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
καὶ	conj	καί3;καί;καί4;καί2
φεύγουσι	part;verb	φεύγω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	Δεύς;δέω;δεῖ;δή;δέω2
ἐδίωκον	verb	διώκω
μὲν	partic	μέν
κατὰ	adj;prep	κατά2;κατά;κάτος
κράτος	noun	κράς;κράτος;Κράτης
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐβόων	verb	βοόω;βοάω
δὲ	partic	δέ
ἀλλήλοις	adj	ἀλλήλων
μὴ	conj;noun	μή3;μής;μή;μή2
θεῖν	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐν	prep;verb	εἰς;εἰμί;ἐν
τάξει	verb;noun	τάσσω;τήκω;τάξις
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="20">
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἅρματα	noun	ἅρμα
ἐφέροντο	verb	φέρω
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
δῑ	prep;adj;verb;noun;conj	Δίη;Ζεύς;δῖος;Δῖος;δίω;διά;διό;διάζομαι;Δίον;Δῖα
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
<g>
,
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
διὰ	noun;adj;prep	Δίον;δῖος;Ζεύς;διά;Δῖα;Δίη
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κενὰ	adj	κενός
ἡνιόχων	part;noun	ἡνιόχη;ἡνίοχος;ἡνιοχέω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
προΐδοιεν	verb	προεῖδον
<g>
,
διίσταντο	verb	διίστημι
<g>
·
ἔστι	verb	εἰμί
δ’	partic	δέ
ὅστις	pron	ὅστις
καὶ	conj	καί2;καί3;καί4;καί
κατελήφθη	verb	καταλαμβάνω
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἱπποδρόμῳ	noun	ἱππόδρομος;ἱπποδρόμος
ἐκπλαγείς	adj;verb;part	ἐκπλήσσω;ἐκπλαγής;ἐκπλάσσω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
οὐδὲν	adj	οὐδείς
μέντοι	partic	μέντοι
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
τοῦτον	adj	οὗτος
παθεῖν	verb	πάσχω
ἔφασαν	verb	φημί
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταύτῃ	adj;adv	ταύτῃ;οὗτος
τῇ	article;adv	τῇ;ὁ
μάχῃ	noun;verb	μάχη;συμμαχέω;μαχάω;μάχομαι
ἔπαθεν	verb	πάσχω
οὐδεὶς	adj	οὐδείς
οὐδέν	adj	οὐδείς
<g>
,
πλὴν	prep;verb	πλήν;πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;irreg;adv;pron	ὁ;τῷ;τις;τίς
εὐωνύμῳ	adj	εὐώνυμος
τοξευθῆναί	verb	τοξεύω
τις	irreg;pron	τίς;τις
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
<g>
.
</section>
<section n="21">
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
ὁρῶν	noun;verb;part	ὅρος;ὁράω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
νικῶντας	part	νικάω
τὸ	article	ὁ
καθ’	prep;adj;adv	κάτος;κατά;κατά2;καθά;καθό
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί;καί3;καί4;καί2
διώκοντας	part	διώκω
<g>
,
ἡδόμενος	part	ἥδομαι
καὶ	conj	καί3;καί;καί4;καί2
προσκυνούμενος	part	προσκυνέω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ὡς	adv;conj;pron	ὅς;ὡς
βασιλεὺς	noun	βασιλεύς
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφ’	prep	ἀμφί
αὐτόν	adj	αὐτός
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ὣς	adv;conj;pron	ὅς;ὡς
ἐξήχθη	verb	ἐξάγω
διώκειν	verb	διώκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συνεσπειραμένην	part	συσπειράομαι
ἔχων	part;verb	χάω;ἔχω2;ἔχω;χόω
τὴν	article	ὁ
τῶν	article	ὁ
σὺν	prep;noun	σύν;ὗς
ἑαυτῷ	adj	ἑαυτοῦ
ἑξακοσίων	adj	ἑξακόσιοι
ἱππέων	noun	ἱππεύς
τάξιν	noun	τάξις
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ποιήσει	noun;verb	ποίησις;ποιέω
βασιλεύς	noun	βασιλεύς
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
αὐτὸν	adj	αὐτός
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
μέσον	adj	μέσος
ἔχοι	verb	ἔχω;ἔχω2
τοῦ	pron;article;irreg	ὁ;τίς;τις
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
.
</section>
<section n="22">
καὶ	conj	καί3;καί4;καί;καί2
πάντες	adj	πᾶς;πᾶϲ
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
τῶν	article	ὁ
βαρβάρων	adj;verb;part;noun	βάρβαρος;βαρβαρόω;βαρβαρόομαι;βαρβάρα
ἄρχοντες	part;noun	ἄρχων;ἄρχω
μέσον	adj	μέσος
ἔχοντες	part	ἔχω2;ἔχω
τὸ	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
<g>
,
νομίζοντες	part	νομίζω
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί4;καί3;καί
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀσφαλεστάτῳ	adj	ἀσφαλής
εἶναι	verb	εἰμί
<g>
,
ἢν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
ᾖ	verb	εἰμί
ἡ	adv;pron;article	ἧ;ὁ;ὅς
ἰσχὺς	noun	ἰσχύς
αὐτῶν	adj	αὐτός
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
τι	pron;irreg	τις;τίς
παραγγεῖλαι	verb	παραγγέλλω
χρῄζοιεν	verb	χρῄζω2;χρῄζω
<g>
,
ἡμίσει	adj	ἥμισυς
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
χρόνῳ	noun	χρόνος
αἰσθάνεσθαι	verb	αἰσθάνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="23">
καὶ	conj	καί;καί4;καί3;καί2
βασιλεὺς	noun	βασιλεύς
δὴ	verb;noun;partic	δέω;δέω2;Δεύς;δεῖ;δή
τότε	adv	τότε;τοτέ;τοτέ2
μέσον	adj	μέσος
ἔχων	verb;part	ἔχω2;χάω;χόω;ἔχω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
ὅμως	conj;adv;verb;adj	ὅμως;ὁμόω;ὁμός;ὁμῶς
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
ἐγένετο	verb	γίγνομαι
τοῦ	irreg;pron;article	τις;τίς;ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
αὐτῷ	adj	αὐτός
ἐμάχετο	verb	μάχομαι
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἀντίου	adj;noun;verb	ἀντίον;ἀντιόομαι;ἀντίον2;ἀντίος
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοῖς	article	ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τεταγμένοις	part	τάσσω
ἔμπροσθεν	adv	ἔμπροσθεν
<g>
,
ἐπέκαμπτεν	verb	ἐπικάμπτω
ὡς	pron;conj;adv	ὅς;ὡς
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
κύκλωσιν	part;verb;noun	κυκλάζω;κυκλόω;κυκλέω;κύκλωσις
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δεῖ;δή
Κῦρος	noun	Κῦρος;κῦρος
δείσας	noun;verb;part	δεῖσα;δείδω
μὴ	conj;noun	μή2;μής;μή3;μή
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
γενόμενος	part	γίγνομαι
κατακόψῃ	verb	κατακόπτω
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ἐλαύνει	verb	ἐλαύνω
ἀντίος	adj	ἀντίος
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἐμβαλὼν	part	ἐμβάλλω
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ἑξακοσίοις	adj	ἑξακόσιοι
νικᾷ	noun;verb	νικάω;νίκη2;νίκη
τοὺς	article	ὁ
πρὸ	prep	πρό
βασιλέως	noun	βασιλεύς
τεταγμένους	part	τάσσω
καὶ	conj	καί;καί3;καί2;καί4
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
φυγὴν	noun;verb	φεύγω;φυγή
ἔτρεψε	verb	τρέπω
τοὺς	article	ὁ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἀποκτεῖναι	verb	ἀποκτείνω
λέγεται	verb	λέγω3;λέγω2;λέγω
αὐτὸς	adj	αὐτός
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χειρὶ	noun	χείρ;χειρίς
Ἀρταγέρσην
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="25">
ὡς	pron;adv;conj	ὅς;ὡς
δ’	partic	δέ
ἡ	article;adv;pron	ἧ;ὁ;ὅς
τροπὴ	verb;noun	τροπέω;τρόπις;τροπή
ἐγένετο	verb	γίγνομαι
<g>
,
διασπείρονται	verb	διασπείρω
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
ἑξακόσιοι	adj	ἑξακόσιοι
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
διώκειν	verb	διώκω
ὁρμήσαντες	part	ὁρμάω;ὁρμέω
<g>
,
πλὴν	prep;verb	πλήν;πλέω
πάνυ	adv	πάνυ
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
ἀμφ’	prep	ἀμφί
αὐτὸν	adj	αὐτός
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
σχεδὸν	adv	σχεδόν
οἱ	pron;article	ὅς;ἕ;ὁ
ὁμοτράπεζοι	adj	ὁμοτράπεζος
καλούμενοι	part	καλέω
<g>
.
</section>
<section n="26">
σὺν	prep;noun	σύν;ὗς
τούτοις	adj	οὗτος
δὲ	partic	δέ
ὢν	partic;part	οὖν;εἰμί
καθορᾷ	verb	καθοράω
βασιλέα	noun	βασιλεύς
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
ἐκεῖνον	adj	ἐκεῖνος
στῖφος	noun	στῖφος
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
εὐθὺς	adv;adj	εὐθύς
οὐκ	adv	οὐ16;οὐ5;οὐ14;οὐ4;οὐ6;οὐ15;οὐ17;οὐ9;οὐ3;οὐ12;οὐ11;οὐ;οὐ18;οὐ13;οὐ8;οὐ2;οὐ7;οὐ10
ἠνέσχετο	verb	ἀνέχω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εἰπὼν	part;noun	εἶπος;εἶπον
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
ὁρῶ	noun;verb	ὁράω;ὅρος
ἵετο	verb	ἵημι
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί2;καί4;καί
παίει	verb	παίζω;παίω2;παίω
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
στέρνον	noun	στέρνον
καὶ	conj	καί4;καί3;καί;καί2
τιτρώσκει	verb	τιτρώσκω
διὰ	noun;prep;adj	Δίη;Δῖα;διά;δῖος;Ζεύς;Δίον
τοῦ	article;pron;irreg	τίς;τις;ὁ
θώρακος	noun	θώραξ;Θώραξ
<g>
,
ὥς	conj;adv;pron	ὅς;ὡς
φησι	verb	φημί
Κτησίας	adj;noun	κτῆσις;κτήσιος
ὁ	article;pron	ὁ;ὅς
ἰατρός	noun	ἰατρός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἰᾶσθαι	verb	ἰάζω3;ἰάομαι;ἰάζω;ἰάζω2
αὐτὸς	adj	αὐτός
τὸ	article	ὁ
τραῦμά	noun	τραῦμα
φησι	verb	φημί
<g>
.
</section>
<section n="27">
παίοντα	part	παίω;παίω2
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἀκοντίζει	verb	ἀκοντίζω
τις	pron;irreg	τίς;τις
παλτῷ	verb;adj	παλτάζω;παλτός
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
ὀφθαλμὸν	noun	ὀφθαλμός
βιαίως	adv;adj	βίαιος
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
μαχόμενοι	part	μάχομαι
καὶ	conj	καί;καί4;καί3;καί2
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί;καί3;καί4;καί2
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί2;καί;καί4;καί3
οἱ	article;pron	ὁ;ἕ;ὅς
ἀμφ’	prep	ἀμφί
αὐτοὺς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
ἑκατέρου	adj;verb	ἑκάτερος;ἑκατερέω
<g>
,
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἀπέθνῃσκον	verb	ἀποθνήσκω
Κτησίας	noun;adj	κτῆσις;κτήσιος
λέγει	verb	λέγω3;λέγω2;λέγω
<g>
·
παρ’	prep;noun;adj	παρά;Πάρις;πηρός;Πάρος
ἐκείνῳ	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
ἀπέθανε	verb	ἀποθνήσκω
καὶ	conj	καί4;καί;καί2;καί3
ὀκτὼ	numeral	ὀκτώ
οἱ	article;pron	ἕ;ὁ;ὅς
ἄριστοι	adj;verb	ἄριστος;ἀριστάω
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἔκειντο	verb	κεῖμαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="28">
Ἀρταπάτης
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
πιστότατος	adj	πιστός
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
σκηπτούχων	adj	σκηπτοῦχος
θεράπων	noun	θεράπων;θέραψ
λέγεται	verb	λέγω3;λέγω;λέγω2
<g>
,
ἐπειδὴ	conj	ἐπεί
πεπτωκότα	part	πίπτω
εἶδε	verb	εἶδον
Κῦρον	noun;verb;part	κυρέω;Κῦρος
<g>
,
καταπηδήσας	verb;part	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἵππου	noun;verb	ἱππόομαι;ἵππος
περιπεσεῖν	verb	περιπίπτω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="29">
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
μέν	partic	μέν
φασι	part;noun;verb	φάσις;φημί
βασιλέα	noun	βασιλεύς
κελεῦσαί	verb;part	κελεύω;κέλλω
τινα	irreg;pron	τις;τίς
ἐπισφάξαι	verb	ἐπισφάζω
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἑαυτὸν	adj	ἑαυτοῦ
ἐπισφάξασθαι	verb	ἐπισφάζω
σπασάμενον	part	σπάω
τὸν	article	ὁ
ἀκινάκην	noun	ἀκινάκης
<g>
·
εἶχε	verb	ἔχω2;ἔχω
γὰρ	partic	γάρ
χρυσοῦν	part;adj;verb	χρυσόω;χρύσεος
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
στρεπτὸν	adj	στρεπτός
δ’	partic	δέ
ἐφόρει	verb	ἐφοράω;ἐποράω;φορέω
καὶ	conj	καί2;καί3;καί4;καί
ψέλια	noun	ψέλιον
καὶ	conj	καί;καί4;καί2;καί3
τἆλλα	adj;adv	ἀλλά;ἐλλός;ἄλλος
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ἕ;ὅς
ἄριστοι	adj;verb	ἀριστάω;ἄριστος
Περσῶν	part;noun	Πέρσης;πέρθω
<g>
·
ἐτετίμητο	verb	τιμέω;τιμάω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
δῑ	verb;conj;noun;prep;adj	Δίον;Δίη;δῖος;διό;δίω;διά;Δῖα;διάζομαι;Ζεύς;Δῖος
εὔνοιάν	noun	εὔνοια
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
πιστότητα	noun	πιστότης
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
Κῦρος	noun	Κῦρος;κῦρος
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
,
ἀνὴρ	noun	ἀνήρ
ὢν	partic;part	εἰμί;οὖν
Περσῶν	part;noun	πέρθω;Πέρσης
τῶν	article	ὁ
μετὰ	prep	μετά
Κῦρον	part;verb;noun	Κῦρος;κυρέω
τὸν	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
γενομένων	part	γίγνομαι
βασιλικώτατός	adj	βασιλικός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
ἄρχειν	verb	ἄρχω
ἀξιώτατος	adj	ἄξιος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
πάντων	adj	πᾶϲ;πᾶς
ὁμολογεῖται	verb	ὁμολογέω
τῶν	article	ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
δοκούντων	part;verb	δοκέω;δοκόω
ἐν	verb;prep	εἰς;ἐν;εἰμί
πείρᾳ	noun;verb	πειράω;πειράζω;πείρω;πειρά2;πεῖρα
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
παῖς	adj;noun	πᾶς;πᾶϲ;παῖς
ὤν	part;partic	εἰμί;οὖν
<g>
,
ὅτ’	pron;adv;conj	ὅτε;ὅστε;ὅτε2;ὅτι;ὅτι2;ὅστις
ἐπαιδεύετο	verb	παιδεύω
καὶ	conj	καί4;καί3;καί2;καί
σὺν	prep;noun	ὗς;σύν
τῷ	pron;article;irreg;adv	ὁ;τις;τῷ;τίς
ἀδελφῷ	noun	ἀδελφός
καὶ	conj	καί;καί3;καί2;καί4
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παισί	noun;adj	πᾶς;πᾶϲ;παῖς
<g>
,
πάντων	adj	πᾶς;πᾶϲ
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
κράτιστος	adj	κράτιστος
ἐνομίζετο	verb	νομίζω
<g>
.
</section>
<section n="3">
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
οἱ	pron;article	ὅς;ὁ;ἕ
τῶν	article	ὁ
ἀρίστων	part;noun;adj;verb	ἀριστάω;ἄριστον;ἄριστος
Περσῶν	part;noun	πέρθω;Πέρσης
παῖδες	noun	παῖς
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θύρα;θυράζω
παιδεύονται	verb	παιδεύω
<g>
·
ἔνθα	adv	ἔνθα
πολλὴν	adj	πολύς
μὲν	partic	μέν
σωφροσύνην	noun;adj	σωφρόσυνος;σωφροσύνη
καταμάθοι	verb	καταμανθάνω
ἄν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
τις	pron;irreg	τίς;τις
<g>
,
αἰσχρὸν	adj	αἰσχρός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτ’	noun;adj;adv;verb	οὔτε;οὐτάω;οὔτι;οὔτι2;οὐτίς;οὔτις;οὔτι3;οὐτάζω
ἀκοῦσαι	verb;part;adj	ἀκέω2;ἀέκων;ἀκέω;ἀκούω
οὔτ’	adv;noun;adj;verb	οὔτις;οὐτάω;οὐτίς;οὔτι;οὐτάζω;οὔτε;οὔτι3;οὔτι2
ἰδεῖν	verb	εἶδον;ἰδέω
ἔστι	verb	εἰμί
<g>
.
</section>
<section n="4">
θεῶνται	verb	θέω2;θέω;θεάομαι;θεάω;τίθημι
δ’	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
παῖδες	noun	παῖς
καὶ	conj	καί;καί2;καί3;καί4
τιμωμένους	part	τιμάω;τιμόω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί3;καί
ἀκούουσι	part;verb	ἀκούω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἄλλους	adj	ἄλλος
ἀτιμαζομένους	part	ἀτιμάζω
<g>
·
ὥστε	adv	ὥστε
εὐθὺς	adv;adj	εὐθύς
παῖδες	noun	παῖς
ὄντες	part	εἰμί
μανθάνουσιν
ἄρχειν	verb	ἄρχω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
ἄρχεσθαι	verb	ἄρχω
<g>
.
</section>
<section n="5">
ἔνθα	adv	ἔνθα
Κῦρος	noun	Κῦρος;κῦρος
αἰδημονέστατος	adj	αἰδήμων
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
πρεσβυτέροις	adj	πρέσβυς
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ὑποδεεστέρων	adj	ὑποδεής
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πείθεσθαι	verb	πείθω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
φιλιππότατος	adj	φίλιππος
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
ἄριστα	verb;noun;adj	ἄριστος;ἀριστάω;ἄριστον
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
<g>
·
ἔκρινον	verb	κρίνω
δ’	partic	δέ
αὐτὸν	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἔργων	noun;part	ἔργον;ἔργνυμι
<g>
,
τοξικῆς	adj	τοξικός
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
ἀκοντίσεως	noun	ἀκόντισις
<g>
,
φιλομαθέστατον	adj	φιλομαθής
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
μελετηρότατον	adj	μελετηρός
<g>
.
</section>
<section n="6">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡλικίᾳ	noun;verb	ἡλικία;ἡλικιάζομαι
ἔπρεπε	verb	πρέπω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
φιλοθηρότατος	adj	φιλόθηρος
ἦν	verb;conj;exclam	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
καὶ	conj	καί;καί2;καί4;καί3
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
θηρία	noun	θηρίον
μέντοι	partic	μέντοι
φιλοκινδυνότατος	adj	φιλοκίνδυνος
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
ἄρκτον	noun	ἄρκτος
ποτὲ	partic;adj;pron;noun	ποτέ;ποτέ2;ποτός;πότος;πότε
ἐπιφερομένην	part	ἐπιφέρω
οὐκ	adv	οὐ8;οὐ6;οὐ16;οὐ2;οὐ14;οὐ3;οὐ;οὐ10;οὐ11;οὐ4;οὐ7;οὐ9;οὐ13;οὐ5;οὐ15;οὐ18;οὐ17;οὐ12
ἔτρεσεν	verb	τρέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
συμπεσὼν	part	συμπίτνω
κατεσπάσθη	verb	κατασπάω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἵππου	noun;verb	ἵππος;ἱππόομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἔπαθεν	verb	πάσχω
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
ὠτειλὰς	noun	ὠτειλή
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
τέλος	noun	τέλος
δὲ	partic	δέ
κατέκανε	verb	καίνω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μέντοι	partic	μέντοι
βοηθήσαντα	part	βοηθέω
πολλοῖς	adj	πολύς
μακαριστὸν	adj	μακαριστός
ἐποίησεν	verb	ποιέω
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
κατεπέμφθη	verb	καταπέμπω
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
πατρὸς	noun	πατήρ
σατράπης	noun	σατράπης
Λυδίας	noun;adj	Λύδιος;Λυδία
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
Φρυγίας	noun;adj	φρύγιος;φρυγία;Φρύγιος
τῆς	article	ὁ
μεγάλης	adj	μέγας
καὶ	conj	καί2;καί;καί3;καί4
Καππαδοκίας
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
πάντων	adj	πᾶϲ;πᾶς
ἀπεδείχθη	verb	ἀποδείκνυμι
οἷς	pron	ὅς
καθήκει	verb	καθήκω
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
Καστωλοῦ
πεδίον	noun;verb;part	πεδίον;μέτειμι;πέδιον;μέτειμι2;πεδίον2;πεδάω
ἁθροίζεσθαι	verb	ἀθροίζω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἐπέδειξεν	verb	ἐπιδείκνυμι
αὑτόν	adj	ἑαυτοῦ
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ποιοῖτο	verb	ποιόω;ποιέω
<g>
,
εἴ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
τῳ	irreg;adv;article;pron	τῷ;τίς;ὁ;τις
σπείσαιτο	verb	σπένδω
καὶ	conj	καί3;καί2;καί;καί4
εἴ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
τῳ	pron;article;adv;irreg	ὁ;τις;τῷ;τίς
συνθοῖτο	verb	συντίθημι;συνθέω
καὶ	conj	καί3;καί;καί2;καί4
εἴ	verb;conj	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
τῳ	article;irreg;pron;adv	τις;τῷ;ὁ;τίς
ὑπόσχοιτό	verb	ὑπέχω;ὑπισχνέομαι
τι	irreg;pron	τίς;τις
<g>
,
μηδὲν	adj	μηδείς
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
<g>
.
</section>
<section n="8">
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἐπίστευον	verb	πιστεύω
μὲν	partic	μέν
αὐτῷ	adj	αὐτός
αἱ	pron;article	ὁ;ὅς
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
ἐπιτρεπόμεναι	part	ἐπιτρέπω
<g>
,
ἐπίστευον	verb	πιστεύω
δ’	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
ἄνδρες	noun	ἀνήρ
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
εἴ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
τις	pron;irreg	τις;τίς
πολέμιος	adj	πολέμιος
ἐγένετο	verb	γίγνομαι
<g>
,
σπεισαμένου	part	σπένδω
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
ἐπίστευε	verb	πιστεύω
μηδὲν	adj	μηδείς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παθεῖν	verb	πάσχω
<g>
.
</section>
<section n="9">
τοιγαροῦν	partic	τοιγάρ
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
Τισσαφέρνει
ἐπολέμησε	verb	πολεμέω
<g>
,
πᾶσαι	verb;adj	πᾶς;πάσσω;πατέομαι;πᾶϲ;πάομαι
αἱ	article;pron	ὅς;ὁ
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
ἑκοῦσαι	adj	ἑκών
Κῦρον	verb;noun;part	κυρέω;Κῦρος
εἵλοντο	verb	αἱρέω
ἀντὶ	prep	ἀντί
Τισσαφέρνους
πλὴν	prep;verb	πλήν;πλέω
Μιλησίων	adj	Μιλήσιος
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ17;οὐ8;οὐ12;οὐ7;οὐ10;οὐ14;οὐ13;οὐ11;οὐ6;οὐ2;οὐ;οὐ5;οὐ4;οὐ16;οὐ18;οὐ9;οὐ15;οὐ3
ἤθελε	verb	ἐθέλω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
προέσθαι	verb	προίημι
ἐφοβοῦντο	verb	φοβέω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί3;καί;καί4
γὰρ	partic	γάρ
ἔργῳ	noun	ἔργον
ἐπεδείκνυτο	verb	ἐπιδείκνυμι
καὶ	conj	καί3;καί2;καί;καί4
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ14;οὐ9;οὐ12;οὐ17;οὐ6;οὐ10;οὐ3;οὐ4;οὐ5;οὐ13;οὐ18;οὐ7;οὐ16;οὐ2;οὐ11;οὐ8;οὐ;οὐ15
ἄν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
ποτε	partic;noun;pron;adj	ποτέ2;πότος;ποτός;πότε;ποτέ
προοῖτο	verb	προίημι
<g>
,
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
ἅπαξ	adv	ἅπαξ
φίλος	noun;adj	φίλος;φῖλος
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
ἔτι	adv	ἔτι
μὲν	partic	μέν
μείους	noun;adj;verb	μεῖον2;μειόω;μεῖον3;μεῖον;μείων
γένοιντο	verb	γίγνομαι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κάκιον	part;verb;adj	κακός;κηκίω
πράξειαν	verb	πράσσω
<g>
.
</section>
<section n="11">
φανερὸς	adj	φανερός
δ’	partic	δέ
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
καὶ	conj	καί;καί3;καί2;καί4
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
τίς	irreg;pron	τίς;τις
τι	pron;irreg	τις;τίς
ἀγαθὸν	adj	ἀγαθός
ἢ	verb;exclam;adv;conj	ἤ;ἦ3;εἰμί;ἠμί;ἦ4;ἦ;ἦ2;ἤ2
κακὸν	adj	κακός
ποιήσειεν	verb	ποιέω
αὐτόν	adj	αὐτός
<g>
,
νικᾶν	part;noun;verb	νίκη2;νίκη;νικάω
πειρώμενος	part	πειράω;πειράζω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
εὐχὴν	noun	εὐχή;εὖχος
δέ	partic	δέ
τινες	verb;pron;irreg	τις;τίνω;τίς
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐξέφερον	verb	ἐκφέρω
ὡς	conj;adv;pron	ὡς;ὅς
εὔχοιτο	verb	εὔχομαι
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
ἔστε	verb;conj	ἔστε;εἰμί
νικῴη	verb	νικάω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
εὖ	adv	εὖ
καὶ	conj	καί;καί3;καί4;καί2
κακῶς	adj;verb;adv	κακός;κακόω
ποιοῦντας	part	ποιόω;ποιέω
ἀλεξόμενος	part	ἀλέξω
<g>
.
</section>
<section n="12">
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
οὖν	partic	οὖν
πλεῖστοι	adj	πλεῖστος
δὴ	verb;partic;noun	δέω2;δή;Δεύς;δεῖ;δέω
αὐτῷ	adj	αὐτός
ἑνί	noun	εἷς
γε	partic	γε
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
τῶν	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
ἐπεθύμησαν	verb	ἐπιθυμέω
καὶ	conj	καί4;καί2;καί;καί3
χρήματα	noun	χρῆμα
καὶ	conj	καί;καί2;καί3;καί4
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
προέσθαι	verb	προίημι
<g>
.
</section>
<section n="13">
οὐ	adv	οὐ4;οὐ15;οὐ9;οὐ;οὐ6;οὐ11;οὐ17;οὐ18;οὐ2;οὐ3;οὐ10;οὐ5;οὐ16;οὐ8;οὐ14;οὐ7;οὐ13;οὐ12
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω2;δεῖ;δή;Δεύς;δέω
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
τοῦτ’	adj	οὗτος
ἄν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τις;τίς
εἴποι	noun;verb	εἶπος;εἶπον
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
τοὺς	article	ὁ
κακούργους	adj	κακοῦργος;κάκουργος
καὶ	conj	καί3;καί4;καί;καί2
ἀδίκους	adj	ἄδικος
εἴα	exclam;verb	εἶα;εἰάζω;ἐάω
καταγελᾶν	verb;part	καταγελάω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ἀφειδέστατα	adj;adv	ἀφειδής
πάντων	adj	πᾶϲ;πᾶς
ἐτιμωρεῖτο	verb	τιμωρέω
<g>
·
πολλάκις	adv	πολλάκις
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ἰδεῖν	verb	εἶδον;ἰδέω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τὰς	article	ὁ
στειβομένας	part	στείβω
ὁδοὺς	verb;noun	ὁδόω;ὁδός
καὶ	conj	καί;καί4;καί3;καί2
ποδῶν	part;noun;verb	πούς;ποδόω
καὶ	conj	καί3;καί2;καί;καί4
χειρῶν	noun;part;adj;verb	χειρόω2;χειρόω;χείρων;χείρ;Χείρων
καὶ	conj	καί2;καί;καί4;καί3
ὀφθαλμῶν	noun	ὀφθαλμός
στερομένους	part	στέρομαι
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
·
ὥστ’	adv	ὥστε
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ἀρχῇ	noun;verb	ἄρχω;ἀρχή
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί;καί4;καί3
Ἕλληνι	noun	Ἑλληνίς;Ἕλλην
καὶ	conj	καί3;καί4;καί2;καί
βαρβάρῳ	adj	βάρβαρος
μηδὲν	adj	μηδείς
ἀδικοῦντι	part;verb	ἀδικέω
ἀδεῶς	adv	ἀδεής
πορεύεσθαι	verb	πορεύω
ὅπῃ	adv	ὅπη
τις	irreg;pron	τίς;τις
ἤθελεν	verb	ἐθέλω
<g>
,
ἔχοντι	verb;part	ἔχω2;ἔχω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
προχωροίη	verb	προχωρέω
<g>
.
</section>
<section n="14">
τούς	article	ὁ
γε	partic	γε
μέντοι	partic	μέντοι
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
πόλεμον	noun	πόλεμος
ὡμολόγητο	verb	ὁμολογέω
διαφερόντως	adv	διαφερόντως
τιμᾶν	verb;noun;part	τιμή;τιμάω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
αὐτῷ	adj	αὐτός
πόλεμος	noun	πόλεμος
πρὸς	prep	πρός
Πισίδας
καὶ	conj	καί;καί4;καί3;καί2
Μυσούς	adj;noun;verb	Μυσός;μυσός;μυσόω;μύσος
<g>
·
στρατευόμενος	part	στρατεύω
οὖν	partic	οὖν
καὶ	conj	καί4;καί2;καί3;καί
αὐτὸς	adj	αὐτός
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
ταύτας	adj	οὗτος
τὰς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
οὓς	pron	ὅς
ἑώρα	verb	ὁράω
ἐθέλοντας	noun;part	ἐθελοντής;ἐθέλω
κινδυνεύειν	verb	κινδυνεύω
<g>
,
τούτους	adj	οὗτος
καὶ	conj	καί;καί3;καί2;καί4
ἄρχοντας	noun;part	ἄρχω;ἄρχων
ἐποίει	verb	ποιέω;ἐποίζω
ἧς	noun;pron	εἷς;ὅς
κατεστρέφετο	verb	καταστρέφω
χώρας	noun;verb	χωράζω;χώρα
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἄλλοις	adj	ἄλλος
δώροις	verb;noun	δῶρον;δωρέω
ἐτίμα	verb	τιμάω
<g>
·
</section>
<section n="15">
ὥστε	adv	ὥστε
φαίνεσθαι	verb	φαίνω
τοὺς	article	ὁ
μὲν	partic	μέν
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
εὐδαιμονεστάτους	adj	εὐδαίμων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακοὺς	verb;adj	κακόω;κακός
δούλους	adj;noun;verb	δοῦλος;δουλόω
τούτων	adj	οὗτος
†ἀξιοῦσθαι†
εἶναι	verb	εἰμί
<g>
.
τοιγαροῦν	partic	τοιγάρ
πολλὴ	adj	πολύς
ἦν	exclam;conj;verb	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
ἀφθονία	noun	ἀφθονία
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐθελόντων	noun;verb;part	ἐθέλω;ἐθελοντής
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὅπου	adv	ὅπου
τις	pron;irreg	τίς;τις
οἴοιτο	verb	οἴομαι;οἰάω;οἰόομαι
Κῦρον	part;verb;noun	Κῦρος;κυρέω
αἰσθήσεσθαι	verb	αἰσθάνομαι
<g>
.
</section>
<section n="16">
εἴς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
γε	partic	γε
μὴν	noun;partic	μής;μήν2;μείς;μήν
δικαιοσύνην	noun	δικαιοσύνη
εἴ	conj;verb	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
τις	pron;irreg	τις;τίς
φανερὸς	adj	φανερός
γένοιτο	verb	γίγνομαι
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
βουλόμενος	part	βούλομαι
<g>
,
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ἐποιεῖτο	verb	ποιέω
τούτους	adj	οὗτος
†πλουσιωτέρους†
ποιεῖν	verb	ποιέω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἀδίκου	adj;verb	ἄδικος;ἀδικέω
φιλοκερδούντων	verb;part	φιλοκερδέω
<g>
.
</section>
<section n="17">
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἄλλα	adv;adj	ἀλλά;ἄλλος
τε	pron;partic	σύ;τε
πολλὰ	adj	πολύς
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
αὐτῷ	adj	αὐτός
διεχειρίζετο	verb	διαχειρίζω
καὶ	conj	καί3;καί2;καί;καί4
στρατεύματι	noun	στράτευμα
ἀληθινῷ	adj	ἀληθινός
ἐχρήσατο	verb	χράω2
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί3;καί;καί4
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
χρημάτων	noun	χρῆμα
ἕνεκα	prep	ἕνεκα
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ἔπλευσαν	verb	πλέω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
κερδαλεώτερον	adv;adj	κερδαλέος
εἶναι	verb	εἰμί
Κύρῳ	noun	Κῦρος
†καλῶς
πειθαρχεῖν†
ἢ	verb;conj;exclam;adv	ἦ;ἤ;ἦ4;ἦ3;εἰμί;ἤ2;ἠμί;ἦ2
τὸ	article	ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
μῆνα	noun;verb	μηνάς;μείς;μήνη;μαίνομαι
κέρδος	noun	κέρδος
<g>
.
</section>
<section n="18">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μήν;μής;μήν2;μείς
εἴ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τίς	pron;irreg	τις;τίς
γέ	partic	γε
τι	pron;irreg	τίς;τις
αὐτῷ	adj	αὐτός
προστάξαντι	part	προστάσσω;προσστάζω
καλῶς	adj;noun;adv	καλός;κάλως
ὑπηρετήσειεν	verb	ὑπηρετέω
<g>
,
οὐδενὶ	adj	οὐδείς
πώποτε	adv	πώποτε
ἀχάριστον	adj	ἀχάριστος
εἴασε	verb	ἐάω;εἰάζω
τὴν	article	ὁ
προθυμίαν	noun	προθυμία
<g>
.
τοιγαροῦν	partic	τοιγάρ
δὴ	verb;partic;noun	δέω2;δεῖ;δή;Δεύς;δέω
κράτιστοι	adj	κράτιστος
ὑπηρέται	noun	ὑπηρέτης
παντὸς	adj	πᾶϲ;πᾶς
ἔργου	verb;noun	ἔργνυμι;ἔργον
Κύρῳ	noun	Κῦρος
ἐλέχθησαν	verb	λέγω3;λέγω2
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="19">
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δέ	partic	δέ
τινα	irreg;pron	τίς;τις
ὁρῴη	verb	ὁράω
δεινὸν	noun;adj	δεῖνος;δεινός
ὄντα	part;noun	ὄντα;εἰμί
οἰκονόμον	noun	οἰκονόμος;οἰκόνομος
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;ὁ;τίς
δικαίου	adj;verb	δίκαιος;δικαιόω
καὶ	conj	καί4;καί;καί3;καί2
κατασκευάζοντά	part	κατασκευάζω
τε	partic;pron	τε;σύ
ἧς	pron;noun	εἷς;ὅς
ἄρχοι	noun;verb	ἄρχω;ἀρχός
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί;καί2;καί4;καί3
προσόδους	noun	πρόσοδος
ποιοῦντα	part	ποιέω;ποιόω
<g>
,
οὐδένα	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
πώποτε	adv	πώποτε
ἀφείλετο	verb	ἀφαιρέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀεὶ	adv	ἀεί
πλείω	adj;verb	πλείων;πλέω;πλέως
προσεδίδου	verb	προσδίδωμι
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί4;καί3;καί
ἡδέως	adv	ἡδύς;ἡδέως
ἐπόνουν	verb	πονέω
καὶ	conj	καί4;καί;καί3;καί2
θαρραλέως	adv;adj	θαρσαλέος
ἐκτῶντο	verb	κτάομαι
καὶ	conj	καί2;καί;καί4;καί3
†ὃ
ἐπέπατο	verb	πάομαι
αὖ†
τις	irreg;pron	τίς;τις
ἥκιστα	adj	ἥκιστος
Κῦρον	noun;verb;part	κυρέω;Κῦρος
ἔκρυπτεν	verb	κρύπτω
<g>
·
οὐ	adv	οὐ14;οὐ;οὐ15;οὐ12;οὐ18;οὐ2;οὐ11;οὐ5;οὐ4;οὐ9;οὐ13;οὐ16;οὐ17;οὐ6;οὐ7;οὐ8;οὐ3;οὐ10
γὰρ	partic	γάρ
φθονῶν	noun;part	φθόνος;φθονέω
τοῖς	article	ὁ
φανερῶς	adv;adj;verb	φανερός;φανερόω
πλουτοῦσιν	verb;part	πλουτέω
ἐφαίνετο	verb	φαίνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πειρώμενος	part	πειράω;πειράζω
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
τοῖς	article	ὁ
τῶν	article	ὁ
ἀποκρυπτομένων	part	ἀποκρύπτω
χρήμασι	noun	χρῆμα
<g>
.
</section>
<section n="20">
φίλους	verb;noun;adj	φιλόω;φῖλος;φίλος
γε	partic	γε
μήν	partic;noun	μήν2;μήν;μής;μείς
<g>
,
ὅσους	adj	ὅσος
ποιήσαιτο	verb	ποιέω
καὶ	conj	καί3;καί2;καί4;καί
εὔνους	adj	εὔνους
γνοίη	verb	γιγνώσκω
ὄντας	part	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
ἱκανοὺς	adj;verb	ἱκανόω;ἱκανός
κρίνειε	verb	κρίνω
συνεργοὺς	adj	συνεργός;συνεργής
εἶναι	verb	εἰμί
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
τυγχάνει	verb	τυγχάνω
βουλόμενος	part	βούλομαι
κατεργάζεσθαι	verb	κατεργάζομαι
<g>
,
ὁμολογεῖται	verb	ὁμολογέω
πρὸς	prep	πρός
πάντων	adj	πᾶς;πᾶϲ
κράτιστος	adj	κράτιστος
δὴ	noun;partic;verb	Δεύς;δεῖ;δέω2;δή;δέω
γενέσθαι	verb	γίγνομαι
θεραπεύειν	verb	θεραπεύω
<g>
.
</section>
<section n="21">
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
οὗπερ	adv	οὗπερ
αὐτὸς	adj	αὐτός
ἕνεκα	prep	ἕνεκα
φίλων	verb;part;noun;adj	φιλέω;φιλόω;φῖλος;φίλος;φίλων
ᾤετο	verb	οἴομαι
δεῖσθαι	verb	δέω;δέω2;δέομαι
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
συνεργοὺς	adj	συνεργής;συνεργός
ἔχοι	verb	ἔχω2;ἔχω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐτὸς	adj	αὐτός
ἐπειρᾶτο	verb	πειράω;πείρω
συνεργὸς	adj	συνεργός
τοῖς	article	ὁ
φίλοις	verb;adj	φιλόω;φιλέω;φίλος
κράτιστος	adj	κράτιστος
εἶναι	verb	εἰμί
τούτου	adj	οὗτος
ὅτου	pron	ὅστις
αἰσθάνοιτο	verb	αἰσθάνομαι
ἕκαστον	adj	ἕκαστος
ἐπιθυμοῦντα	part	ἐπιθυμέω
<g>
.
</section>
<section n="22">
δῶρα	noun	δῶρον
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
εἷς	noun;part	ἵημι;εἷς
γε	partic	γε
ἀνὴρ	noun	ἀνήρ
ἐλάμβανε	verb	λαμβάνω
διὰ	noun;adj;prep	Ζεύς;Δῖα;διά;δῖος;Δίη;Δίον
πολλά	adj	πολύς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
δὴ	partic;verb;noun	δέω2;δεῖ;δέω;δή;Δεύς
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φιλέω;φίλος
διεδίδου	verb	διαδίδωμι
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
τρόπους	noun;verb	τροπόω;τροπόω2;τροπός;τρόπος
ἑκάστου	adj	ἕκαστος
σκοπῶν	noun;verb;part	σκοπάω;σκοπός;σκοπέω;σκοπή
καὶ	conj	καί3;καί;καί2;καί4
ὅτου	pron	ὅστις
μάλιστα	adv	μάλιστα
ὁρῴη	verb	ὁράω
ἕκαστον	adj	ἕκαστος
δεόμενον	part	δέω2;δέω;δέομαι
<g>
.
</section>
<section n="23">
καὶ	conj	καί4;καί;καί3;καί2
ὅσα	adj	ὅσος
τῷ	adv;irreg;pron;article	τις;ὁ;τίς;τῷ
σώματι	noun	σῶμα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
πέμποι	verb	πέμπω
τις	pron;irreg	τις;τίς
ἢ	exclam;conj;adv;verb	ἦ3;ἦ;ἠμί;ἦ4;ἤ2;ἤ;ἦ2;εἰμί
ὡς	pron;conj;adv	ὅς;ὡς
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
πόλεμον	noun	πόλεμος
ἢ	verb;conj;exclam;adv	ἦ;ἠμί;ἦ3;ἦ2;ἤ;ἦ4;εἰμί;ἤ2
ὡς	conj;adv;pron	ὡς;ὅς
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
καλλωπισμόν	noun	καλλωπισμός
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
περὶ	prep	περί
τούτων	adj	οὗτος
λέγειν	verb	λέγω3;λέγω;λέγω2
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
μὲν	partic	μέν
ἑαυτοῦ	adj	ἑαυτοῦ
σῶμα	noun	σῶμα
οὐκ	adv	οὐ14;οὐ4;οὐ18;οὐ16;οὐ17;οὐ10;οὐ7;οὐ15;οὐ5;οὐ3;οὐ2;οὐ11;οὐ6;οὐ;οὐ8;οὐ12;οὐ9;οὐ13
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
δύναιτο	verb	δύναμαι
τούτοις	adj	οὗτος
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
κοσμηθῆναι	verb	κοσμέω
<g>
,
φίλους	adj;verb;noun	φίλος;φιλόω;φῖλος
δὲ	partic	δέ
καλῶς	adj;adv;noun	καλός;κάλως
κεκοσμημένους	part	κοσμέω
μέγιστον	adj	μέγας
κόσμον	noun	κόσμος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
νομίζοι	verb	νομίζω
<g>
.
</section>
<section n="24">
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
μεγάλα	adj	μέγας
νικᾶν	verb;part;noun	νίκη2;νίκη;νικάω
τοὺς	article	ὁ
φίλους	verb;noun;adj	φῖλος;φίλος;φιλόω
εὖ	adv	εὖ
ποιοῦντα	part	ποιέω;ποιόω
οὐδὲν	adj	οὐδείς
θαυμαστόν	adj	θαυμαστός
<g>
,
ἐπειδή	conj	ἐπεί
γε	partic	γε
καὶ	conj	καί4;καί3;καί2;καί
δυνατώτερος	adj	δυνατός
ἦν	verb;conj;exclam	ἤν;ἤν2;ἐάν;εἰμί;ἠμί
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἐπιμελείᾳ	noun;verb	ἐπιμέλεια;ἐπιμελέομαι
περιεῖναι	verb	περίειμι
τῶν	article	ὁ
φίλων	verb;adj;part;noun	φίλων;φιλέω;φίλος;φῖλος;φιλόω
καὶ	conj	καί3;καί2;καί4;καί
τῷ	adv;article;irreg;pron	τίς;τις;τῷ;ὁ
προθυμεῖσθαι	verb	προθυμέομαι
χαρίζεσθαι	verb	χαρίζομαι;χαρίζω
<g>
,
ταῦτα	adj	οὗτος
ἔμοιγε	pron	ἐγώ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἀγαστὰ	adj	ἀγαστός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="25">
Κῦρος	noun	κῦρος;Κῦρος
γὰρ	partic	γάρ
ἔπεμπε	verb	πέμπω
βίκους	noun	βῖκος
οἴνου	verb;noun	οἶνος;οἰνόω;οἶνον
ἡμιδεεῖς	adj	ἡμιδεής
πολλάκις	adv	πολλάκις
ὁπότε	adv	ὁπότε
πάνυ	adv	πάνυ
ἡδὺν	adj	ἡδύς
λάβοι	verb	λαμβάνω
<g>
,
λέγων	part;adj	λέγω3;λέγος;λέγω;λέγω2
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
οὔπω	adv	οὔπω
δὴ	partic;noun;verb	δεῖ;δή;δέω;δέω2;Δεύς
πολλοῦ	adj	πολύς
χρόνου	verb;noun	χρόνος;χρονόω
τούτου	adj	οὗτος
ἡδίονι	adj	ἡδύς
οἴνῳ	noun	οἶνον;οἶνος
ἐπιτύχοι	verb	ἐπιτυγχάνω
<g>
·
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
σοὶ	adj;pron	σός;σύ
ἔπεμψε	verb	πέμπω
καὶ	conj	καί2;καί4;καί3;καί
δεῖταί	verb	δέω;δέω2;δέομαι
σου	verb;adj;exclam;pron	σός;σοῦ;σεύω;σοῦ2;σύ
τήμερον	adv	σήμερον
τοῦτον	adj	οὗτος
ἐκπιεῖν	verb	ἐκπίνω
σὺν	prep;noun	σύν;ὗς
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
φιλεῖς	verb	φιλέω
<g>
.
</section>
<section n="26">
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
χῆνας	noun	χήν
ἡμιβρώτους	adj	ἡμίβρωτος
ἔπεμπε	verb	πέμπω
καὶ	conj	καί4;καί3;καί2;καί
ἄρτων	noun;part;verb	ἀρτάω;ἄρτος
ἡμίσεα	adj;noun	ἡμίσεια;ἥμισυς
καὶ	conj	καί;καί4;καί2;καί3
ἄλλα	adj;adv	ἀλλά;ἄλλος
τοιαῦτα	adj	τοιοῦτος
<g>
,
ἐπιλέγειν	verb	ἐπιλέγω
κελεύων	part	κελεύω
τὸν	article	ὁ
φέροντα	part	φέρω
<g>
·
τούτοις	adj	οὗτος
ἥσθη	verb	ἥδομαι;ἕζομαι
Κῦρος	noun	κῦρος;Κῦρος
<g>
·
βούλεται	verb	βούλομαι
οὖν	partic	οὖν
καὶ	conj	καί3;καί4;καί;καί2
σὲ	pron;adj	σός;σύ
τούτων	adj	οὗτος
γεύσασθαι	verb	γεύω
<g>
.
</section>
<section n="27">
ὅπου	adv	ὅπου
δὲ	partic	δέ
χιλὸς	noun	χιλός
σπάνιος	noun;adj	σπάνις;σπάνιος
πάνυ	adv	πάνυ
εἴη	verb	ἐάω;εἰμί
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
δύναιτο	verb	δύναμαι
παρασκευάσασθαι	verb	παρασκευάζω
διὰ	prep;noun;adj	Ζεύς;διά;δῖος;Δίη;Δίον;Δῖα
τὸ	article	ὁ
πολλοὺς	adj	πολύς
ἔχειν	verb	ἔχω2;ἔχω
ὑπηρέτας	noun	ὑπηρέτης
καὶ	conj	καί2;καί3;καί;καί4
διὰ	prep;noun;adj	διά;δῖος;Δῖα;Δίον;Ζεύς;Δίη
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
διαπέμπων	part	διαπέμπω
ἐκέλευε	verb	κελεύω
τοὺς	article	ὁ
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
τοῖς	article	ὁ
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
ἄγουσιν	verb;part	ἀγάω;ἄγνυμι;ἄγω
ἵπποις	noun	ἵππος
ἐμβάλλειν	verb	ἐμβάλλω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χιλόν	noun	χιλός
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
μὴ	noun;conj	μή3;μής;μή2;μή
πεινῶντες	part	πεινάω
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
ἄγωσιν	noun;verb;part	ἄγω;ἀγών;ἀγάω;ἀγάζω;ἄγνυμι
<g>
.
</section>
<section n="28">
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
δὲ	partic	δέ
δή	noun;partic;verb	δεῖ;δή;Δεύς;δέω2;δέω
ποτε	partic;pron;noun;adj	ποτέ;ποτέ2;ποτός;πότε;πότος
πορεύοιτο	verb	πορεύω
καὶ	conj	καί2;καί4;καί3;καί
πλεῖστοι	adj	πλεῖστος
μέλλοιεν	verb	μέλλω
ὄψεσθαι	verb	ὁράω
<g>
,
προσκαλῶν	part	προσκαλέω
τοὺς	article	ὁ
φίλους	adj;noun;verb	φῖλος;φιλόω;φίλος
ἐσπουδαιολογεῖτο	verb	σπουδαιολογέω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
δηλοίη	verb	δηλόω
οὓς	pron	ὅς
τιμᾷ	verb;noun	τιμάω;τιμή
<g>
.
ὥστε	adv	ὥστε
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἀκούω	verb	ἀκούω
<g>
,
οὐδένα	adj	οὐδείς
κρίνω	verb;noun	κρίνω;κρίνον
ὑπὸ	prep	ὑπό
πλειόνων	part;adj	πλείων;πλειονάζω
πεφιλῆσθαι	verb	φιλέω
οὔτε	adv	οὔτε
Ἑλλήνων	noun	Ἕλλην
οὔτε	adv	οὔτε
βαρβάρων	verb;part;noun;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
<g>
.
</section>
<section n="29">
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
τόδε	pron	ὅδε
<g>
.
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
μὲν	partic	μέν
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
δούλου	verb;adj;noun	δουλόω;δοῦλος
ὄντος	part	εἰμί
οὐδεὶς	adj	οὐδείς
ἀπῄει	verb	ἄπειμι2
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
πλὴν	prep;verb	πλήν;πλέω
Ὀρόντας
ἐπεχείρησε	verb	ἐπιχειρέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
οὗτος	adj	οὗτος
δὴ	partic;noun;verb	δεῖ;δή;δέω2;Δεύς;δέω
ὃν	pron	ὅς
ᾤετο	verb	οἴομαι
πιστόν	adj;noun	πιστόν;πιστός
οἱ	pron;article	ἕ;ὅς;ὁ
εἶναι	verb	εἰμί
ταχὺ	adj	ταχύς
αὐτὸν	adj	αὐτός
ηὗρε	verb	εὑρίσκω
Κύρῳ	noun	Κῦρος
φίλτερον	adj	φίλτερος
ἢ	verb;exclam;conj;adv	εἰμί;ἦ2;ἦ;ἤ;ἤ2;ἦ3;ἠμί;ἦ4
ἑαυτῷ	adj	ἑαυτοῦ
<g>
·
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
δὲ	partic	δέ
βασιλέυς	noun	βασιλεύς
πολλοὶπρὸς
Κῦρον	noun;verb;part	Κῦρος;κυρέω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
ἀλλήλοις	adj	ἀλλήλων
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
οὗτοι	adj	οὗτος
μέντοι	partic	μέντοι
οἱ	article;pron	ἕ;ὅς;ὁ
μάλιστα	adv	μάλιστα
ὑπ’	prep	ὑπό
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀγαπώμενοι	part	ἀγαπάζω;ἀγαπάω
<g>
,
νομίζοντες	part	νομίζω
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
Κύρῳ	noun	Κῦρος
ὄντες	part	εἰμί
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
ἀξιωτέρας	adj	ἄξιος
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
τιμῆς	noun;verb	τιμάω;τιμή;τιμέω
τυγχάνειν	verb	τυγχάνω
ἢ	verb;exclam;adv;conj	ἤ;ἠμί;ἦ2;ἦ3;εἰμί;ἤ2;ἦ4;ἦ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="30">
μέγα	noun;adj	μέγας;Μέγης
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
τελευτῇ	noun;verb	τελευτή;τελευτάω
τοῦ	article;irreg;pron	ὁ;τις;τίς
βίου	verb;noun	βιάω;βιόω;βιός;βίος
αὐτῷ	adj	αὐτός
γενόμενον	part	γίγνομαι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί;καί4;καί3;καί2
αὐτὸς	adj	αὐτός
ἦν	verb;conj;exclam	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
ἀγαθὸς	adj	ἀγαθός
καὶ	conj	καί2;καί;καί4;καί3
κρίνειν	verb	κρίνω
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
ἐδύνατο	verb	δύναμαι
τοὺς	article	ὁ
πιστοὺς	verb;adj	πιστός;πιστόω
καὶ	conj	καί2;καί;καί3;καί4
εὔνους	adj	εὔνους
καὶ	conj	καί;καί3;καί2;καί4
βεβαίους	adj;verb	βέβαιος;βεβαιόω
<g>
.
</section>
<section n="31">
ἀποθνῄσκοντος	part	ἀποθνήσκω
γὰρ	partic	γάρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὁ;ἕ;ὅς
περὶ	prep	περί
αὐτὸν	adj	αὐτός
φίλοι	verb;adj	φιλέω;φιλόω;φίλος
καὶ	conj	καί2;καί3;καί4;καί
συντράπεζοι	adj	συντράπεζος
ἀπέθανον	verb	ἀποθνήσκω
μαχόμενοι	part	μάχομαι
ὑπὲρ	prep	ὑπέρ
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
πλὴν	verb;prep	πλέω;πλήν
Ἀριαίου
<g>
·
οὗτος	adj	οὗτος
δὲ	partic	δέ
τεταγμένος	part	τάσσω
ἐτύγχανεν	verb	τυγχάνω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;adv;pron;irreg	τῷ;ὁ;τίς;τις
εὐωνύμῳ	adj	εὐώνυμος
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἱππικοῦ	adj	ἱππικός
ἄρχων	noun;part	ἄρχων;ἀρχός;ἀρχή;ἄρχω
<g>
·
ὡς	pron;conj;adv	ὡς;ὅς
δ’	partic	δέ
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
Κῦρον	noun;part;verb	Κῦρος;κυρέω
πεπτωκότα	part	πίπτω
<g>
,
ἔφυγεν	verb	φεύγω
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶς;Πάν;πᾶϲ
οὗ	verb;adv;pron	ἕ;οὗ2;οὗ;ἵημι;ὅς
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;noun;partic	δέω2;δέω;δή;δεῖ;Δεύς
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
ἀποτέμνεται	verb	ἀποτέμνω
ἡ	pron;article;adv	ὅς;ὁ;ἧ
κεφαλὴ	noun	κεφαλή
καὶ	conj	καί3;καί;καί4;καί2
ἡ	article;pron;adv	ὅς;ὁ;ἧ
χεὶρ
ἡ	pron;article;adv	ὁ;ἧ;ὅς
δεξιά	adj;verb;noun	δεξιάζω;δεξιός;δεξιά
<g>
.
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
<del status="unremarkable">
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
</del>
διώκων	part	διώκω
εἰσπίπτει	verb	εἰσπίπτω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
Κύρειον	adj	Κύρειος
στρατόπεδον	noun	στρατόπεδον
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
μετὰ	prep	μετά
Ἀριαίου
οὐκέτι	adv	οὐκέτι
ἵστανται	verb	ἱστάω;ἵστημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φεύγουσι	part;verb	φεύγω
διὰ	prep;noun;adj	δῖος;Δῖα;Δίη;Ζεύς;Δίον;διά
τοῦ	pron;irreg;article	ὁ;τίς;τις
αὑτῶν	adj	ἑαυτοῦ
στρατοπέδου	noun	στρατόπεδον
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὸν	article	ὁ
σταθμὸν	noun	σταθμόν;σταθμός
ἔνθεν	verb;part;adv	ἐντίθημι;ἔρχομαι;ἔνθεν
ὡρμῶντο	verb	ὁρμάω
<g>
·
τέτταρες	noun	τέσσαρες
δ’	partic	δέ
ἐλέγοντο	verb	λέγω;λέγω2;λέγω3
παρασάγγαι	noun	παρασάγγης
εἶναι	verb	εἰμί
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
<g>
.
</para>
</section>
<section n="2">
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
πολλὰ	adj	πολύς
διαρπάζουσι	part;verb	διαρπάζω
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
Φωκαΐδα	noun	Φώκαια
τὴν	article	ὁ
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
παλλακίδα	noun	παλλακίς
τὴν	article	ὁ
σοφὴν	adj	σοφός
καὶ	conj	καί4;καί2;καί3;καί
καλὴν	verb;adj;noun	κήλη;κάλη;καλός;καλέω
λεγομένην	part	λέγω2;λέγω3;λέγω
εἶναι	verb	εἰμί
λαμβάνει	verb	λαμβάνω
<g>
.
</section>
<section n="3">
ἡ	adv;article;pron	ὅς;ἧ;ὁ
δὲ	partic	δέ
Μιλησία	adj	Μιλήσιος
ἡ	article;adv;pron	ἧ;ὁ;ὅς
νεωτέρα	adj	νεώτερος;νέος
ληφθεῖσα	part	λαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἐκφεύγει	verb	ἐκφεύγω
γυμνὴ	adj	γυμνός
πρὸς	prep	πρός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οἳ	article;pron	ὁ;ὅς;ἕ
ἔτυχον	verb	τυγχάνω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευόφορος;σκευοφόρος;σκευοφορέω
ὅπλα	noun	ὅπλον;ὁπλή
ἔχοντες	part	ἔχω2;ἔχω
καὶ	conj	καί2;καί3;καί;καί4
ἀντιταχθέντες	part	ἀντιτάσσω
πολλοὺς	adj	πολύς
μὲν	partic	μέν
τῶν	article	ὁ
ἁρπαζόντων	part;verb	ἁρπάζω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
αὐτῶν	adj	αὐτός
ἀπέθανον	verb	ἀποθνήσκω
<g>
·
οὐ	adv	οὐ5;οὐ9;οὐ2;οὐ18;οὐ;οὐ10;οὐ13;οὐ6;οὐ14;οὐ11;οὐ12;οὐ17;οὐ15;οὐ7;οὐ8;οὐ4;οὐ3;οὐ16
μὴν	noun;partic	μής;μήν;μείς;μήν2
ἔφυγόν	verb	φεύγω
γε	partic	γε
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί;καί2
ταύτην	adj	οὗτος
ἔσωσαν	part;verb	σώζω;εἰσωθέω
καὶ	conj	καί;καί2;καί4;καί3
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
<g>
,
ὁπόσα	adj	ὁπόσος
ἐντὸς	noun;adv	ἐντός;ἔντεα
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
χρήματα	noun	χρῆμα
καὶ	conj	καί4;καί2;καί3;καί
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
ἐγένοντο	verb	γίγνομαι
<g>
,
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἔσωσαν	verb;part	εἰσωθέω;σώζω
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
διέσχον	verb	διέχω
ἀλλήλων	adj	ἀλλήλων
βασιλεύς	noun	βασιλεύς
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ὡς	adv;pron;conj	ὅς;ὡς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
στάδια	adj;noun	σταδιεύς;στάδιος;στάδιον;σταδίη
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
διώκοντες	part	διώκω
τοὺς	article	ὁ
καθ’	adv;adj;prep	καθό;κάτος;κατά2;κατά;καθά
αὑτοὺς	adj	ἑαυτοῦ
ὡς	pron;adv;conj	ὡς;ὅς
πάντας	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἁρπάζοντες	part	ἁρπάζω
ὡς	pron;adv;conj	ὡς;ὅς
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
πάντες	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
.
</section>
<section n="5">
ἐπεὶ	conj;noun;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
βασιλεὺς	noun	βασιλεύς
σὺν	prep;noun	σύν;ὗς
τῷ	adv;pron;article;irreg	ὁ;τῷ;τις;τίς
στρατεύματι	noun	στράτευμα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
σκευοφόροις	verb;adj	σκευοφόρος;σκευόφορος;σκευοφορέω
εἴη	verb	ἐάω;εἰμί
<g>
,
βασιλεὺς	noun	βασιλεύς
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὗ;αὖ
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
νικῷεν	verb	νικάω
τὸ	article	ὁ
καθ’	prep;adv;adj	κάτος;καθό;καθά;κατά;κατά2
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί3;καί4;καί2;καί
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
οἴχονται	verb	οἴχομαι
διώκοντες	part	διώκω
<g>
,
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω2;Δεύς;δή;δεῖ;δέω
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
ἁθροίζει	verb	ἀθροίζω
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί;καί2
συντάττεται	verb	συντάσσω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
Πρόξενον	noun	πρόξενος
καλέσας	part;verb	καλέω
（πλησιαίτατος
γὰρ	partic	γάρ
ἦν）
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι;εἶμι2
πέμποιέν	verb	πέμπω
τινας	irreg;pron	τις;τίς
†ἢ
πάντες	adj	πᾶς;πᾶϲ
ἴοιεν	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀρήξοντες†
<g>
.
</section>
<section n="6">
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
καὶ	conj	καί2;καί4;καί;καί3
βασιλεὺς	noun	βασιλεύς
δῆλος	adj;noun	δῆλος;Δῆλος
ἦν	conj;verb;exclam	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
προσιὼν	part	πρόσειμι;προσίζω
πάλιν	adv	πάλιν
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἐδόκει	verb	δοκέω
<g>
,
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
στραφέντες	part	στράπτω;στρέφω
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
προσιόντος	part	πρόσειμι
καὶ	conj	καί4;καί2;καί3;καί
δεξόμενοι	part	δέχομαι;δείκνυμι
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ18;οὐ7;οὐ8;οὐ6;οὐ5;οὐ14;οὐ11;οὐ2;οὐ3;οὐ9;οὐ10;οὐ16;οὐ12;οὐ4;οὐ15;οὐ13;οὐ17;οὐ
ἦγεν	verb	ἄγω
<g>
,
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
δὲ	partic	δέ
παρῆλθεν	verb	παρέρχομαι
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τοῦ	irreg;article;pron	τίς;τις;ὁ
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
ταύτῃ	adj;adv	οὗτος;ταύτῃ
καὶ	conj	καί4;καί;καί2;καί3
ἀπῆγεν	verb	ἀπάγω
<g>
,
ἀναλαβὼν	part	ἀναλαμβάνω
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
μάχῃ	noun;verb	συμμαχέω;μαχάω;μάχομαι;μάχη
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
αὐτομολήσαντας	part	αὐτομολέω
καὶ	conj	καί;καί3;καί2;καί4
Τισσαφέρνην
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="7">
ὁ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
Τισσαφέρνης
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
πρώτῃ	adj;noun	πρωτεύς;πρωτός;Πρωτεύς;πρότερος;πρῶτος
συνόδῳ	noun	σύνοδος
οὐκ	adv	οὐ;οὐ13;οὐ18;οὐ15;οὐ17;οὐ2;οὐ3;οὐ4;οὐ12;οὐ6;οὐ14;οὐ16;οὐ10;οὐ8;οὐ11;οὐ5;οὐ9;οὐ7
ἔφυγεν	verb	φεύγω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διήλασε	verb	διελαύνω
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
κατὰ	adj;prep	κατά;κάτος;κατά2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
πελταστάς	noun	πελταστής
<g>
·
διελαύνων	part	διελαύνω
δὲ	partic	δέ
κατέκανε	verb	καίνω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
<g>
,
διαστάντες	part	διίστημι;διαστάζω
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔπαιον	part;verb	ἐπαίω;παίω2;παίω
καὶ	conj	καί;καί2;καί3;καί4
ἠκόντιζον	verb	ἀκοντίζω
αὐτούς	adj	αὐτός
<g>
·
Ἐπισθένης
δὲ	partic	δέ
Ἀμφιπολίτης
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
καὶ	conj	καί3;καί;καί4;καί2
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
φρόνιμος	adj	φρόνιμος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="8">
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
οὖν	partic	οὖν
Τισσαφέρνης
ὡς	adv;pron;conj	ὡς;ὅς
μεῖον	adj	μείων
ἔχων	verb;part	χάω;ἔχω;ἔχω2;χόω
ἀπηλλάγη	verb	ἀπαλλαξείω
<g>
,
πάλιν	adv	πάλιν
μὲν	partic	μέν
οὐκ	adv	οὐ3;οὐ17;οὐ2;οὐ9;οὐ10;οὐ13;οὐ15;οὐ11;οὐ5;οὐ4;οὐ12;οὐ16;οὐ14;οὐ18;οὐ7;οὐ;οὐ8;οὐ6
ἀναστρέφει	verb	ἀναστρέφω
<g>
,
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
δὲ	partic	δέ
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀφικόμενος	part	ἀφικνέομαι
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκεῖ	adv;verb	κέω;ἐκεῖ
συντυγχάνει	verb	συντυγχάνω
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὁμοῦ	adj;verb;adv	ὁμοῦ;ὁμός;ὁμόω
δὴ	noun;partic;verb	δή;δέω2;δέω;Δεύς;δεῖ
πάλιν	adv	πάλιν
συνταξάμενοι	part	συντάσσω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</section>
<section n="9">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κέρας	noun	κέρας;κεράς
<g>
,
ἔδεισαν	verb	δείδω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
μὴ	conj;noun	μή3;μή;μής;μή2
προσάγοιεν	verb	προσάγω
πρὸς	prep	πρός
τὸ	article	ὁ
κέρας	noun	κεράς;κέρας
καὶ	conj	καί;καί2;καί4;καί3
περιπτύξαντες	part	περιπτύσσω
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτοὺς	adj	αὐτός
κατακόψειαν	verb	κατακόπτω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀναπτύσσειν	verb	ἀναπτύσσω
τὸ	article	ὁ
κέρας	noun	κεράς;κέρας
καὶ	conj	καί;καί4;καί2;καί3
ποιήσασθαι	verb	ποιέω
ὄπισθεν	verb;adv;part	ὀπίζω;ὄπισθεν
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="10">
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐβουλεύοντο	verb	βουλεύω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
δὴ	partic;noun;verb	δέω;δή;δέω2;δεῖ;Δεύς
βασιλεὺς	noun	βασιλεύς
παραμειψάμενος	part	παραμείβω
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
σχῆμα	noun	σχῆμα
κατέστησεν	verb	καθίστημι
ἀντίαν	part;verb;adj	ἀντιάω;ἀντίος;ἀντιάζω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μαχούμενος	part	μαχάω;μάχομαι;συμμαχέω
συνῄει	verb	σύνειμι2
<g>
.
ὡς	pron;adv;conj	ὡς;ὅς
δὲ	partic	δέ
εἶδον	verb	εἶδον
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐγγύς	adv	ἐγγύς
τε	partic;pron	σύ;τε
ὄντας	part	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
παρατεταγμένους	part	παρατάσσω
<g>
,
αὖθις	adv	αὖθις
παιανίσαντες	part	παιανίζω
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
προθυμότερον	adv;adj	πρόθυμος
ἢ	adv;verb;conj;exclam	ἦ4;ἦ2;ἤ2;ἠμί;εἰμί;ἦ;ἦ3;ἤ
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
<g>
.
</section>
<section n="11">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
οὐκ	adv	οὐ16;οὐ9;οὐ8;οὐ12;οὐ10;οὐ3;οὐ5;οὐ15;οὐ2;οὐ4;οὐ18;οὐ;οὐ11;οὐ14;οὐ6;οὐ13;οὐ7;οὐ17
ἐδέχοντο	verb	δέχομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
ἢ	verb;adv;conj;exclam	ἠμί;εἰμί;ἦ2;ἦ3;ἦ4;ἦ;ἤ;ἤ2
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἔφευγον	verb	φεύγω
<g>
·
</section>
<section n="12">
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπεδίωκον	verb	ἐπιδιώκω
μέχρι	adv;conj;prep	μέχρι
κώμης	noun;verb	κώμη;κωμάζω
τινός	pron;irreg	τίς;τις
<g>
·
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
·
ὑπὲρ	prep	ὑπέρ
γὰρ	partic	γάρ
τῆς	article	ὁ
κώμης	verb;noun	κωμάζω;κώμη
γήλοφος	noun	γήλοφος
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
οὗ	pron;adv;verb	ἵημι;ἕ;οὗ2;ὅς;οὗ
ἀνεστράφησαν	verb	ἀναστρέφω
οἱ	pron;article	ὅς;ἕ;ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
<g>
,
πεζοὶ	adj	πεζός
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἱππέων	noun	ἱππεύς
ὁ	pron;article	ὅς;ὁ
λόφος	noun	λόφος
ἐνεπλήσθη	verb	ἐμπίπλημι
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
ποιούμενον	part	ποιέω;ποιόω
μὴ	noun;conj	μής;μή3;μή2;μή
γιγνώσκειν	verb	γιγνώσκω
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
βασίλειον	adj;noun	βασίλειον;βασίλειος
σημεῖον	noun	σημεῖον
ὁρᾶν	part;verb	ὁράω
ἔφασαν	verb	φημί
αἰετόν	noun	ἀετός
τινα	irreg;pron	τίς;τις
χρυσοῦν	part;verb;adj	χρύσεος;χρυσόω
ἐπὶ	prep	ἐπί2;ἐπί
πέλτῃ	noun;verb	πέλτης;πέλτη;πελτάζω
†ἐπὶ
ξύλου†
ἀνατεταμένον	noun;part	ἀνατείνω;ἀνατεταμένον
<g>
.
</section>
<section n="13">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἐνταῦθ’	adv	ἐνταῦθα
ἐχώρουν	verb	χωρέω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσι	part;verb	λείπω
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δή;δέω
καὶ	conj	καί3;καί;καί4;καί2
τὸν	article	ὁ
λόφον	noun	λόφος
οἱ	article;pron	ὅς;ἕ;ὁ
ἱππεῖς	noun	ἱππεύς
<g>
·
οὐ	adv	οὐ;οὐ17;οὐ9;οὐ8;οὐ4;οὐ6;οὐ5;οὐ10;οὐ14;οὐ11;οὐ15;οὐ3;οὐ7;οὐ13;οὐ2;οὐ18;οὐ16;οὐ12
μὴν	partic;noun	μήν2;μείς;μήν;μής
ἔτι	adv	ἔτι
ἁθρόοι	adj	ἀθρόος
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἄλλοι	adj	ἄλλος
ἄλλοθεν	adv	ἄλλοθεν
<g>
·
ἐψιλοῦτο	verb	ψιλόω2;ψιλόω
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
λόφος	noun	λόφος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
πάντες	adj	πᾶς;πᾶϲ
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="14">
ὁ	article;pron	ὁ;ὅς
οὖν	partic	οὖν
Κλέαρχος
οὐκ	adv	οὐ5;οὐ12;οὐ14;οὐ18;οὐ13;οὐ3;οὐ6;οὐ4;οὐ7;οὐ8;οὐ17;οὐ10;οὐ15;οὐ16;οὐ2;οὐ;οὐ9;οὐ11
ἀνεβίβαζεν	verb	ἀναβιβάζω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
λόφον	noun	λόφος
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπ’	prep	ὑπό
αὐτὸν	adj	αὐτός
στήσας	verb;part	ἵστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πέμπει	verb	πέμπω
Λύκιον	noun;adj	Λύκιος;λύκιον
τὸν	article	ὁ
Συρακόσιον
καὶ	conj	καί;καί4;καί2;καί3
ἄλλον	adj	ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
καὶ	conj	καί2;καί4;καί;καί3
κελεύει	verb	κελεύω
κατιδόντας	part	κατεῖδον
τὰ	irreg;article	ὁ;τίς
ὑπὲρ	prep	ὑπέρ
τοῦ	article;pron;irreg	τις;τίς;ὁ
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
τί	irreg;pron	τις;τίς
ἐστιν	verb	εἰμί
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="15">
καὶ	conj	καί4;καί2;καί3;καί
ὁ	article;pron	ὁ;ὅς
Λύκιος	adj	Λύκιος
ἤλασέ	verb	ἐλαύνω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
ἰδὼν	part;noun	ἰδέω;ἴδη2;Ἴδη;ἴδη;ἶδος;εἶδον
ἀπαγγέλλει	verb	ἀπαγγέλλω
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
φεύγουσιν	verb;part	φεύγω
ἀνὰ	adj;prep;noun;verb	ἀνάζω;ἄνα2;ἄνη;ἄνοος;ἄναξ;ἀνά;ἄνα
κράτος	noun	κράτος;κράς;Κράτης
<g>
.
</section>
<section n="16">
σχεδὸν	adv	σχεδόν
δ’	partic	δέ
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
ταῦτα	adj	οὗτος
ἦν	exclam;verb;conj	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
καὶ	conj	καί4;καί2;καί3;καί
ἥλιος	noun	ἥλιος
ἐδύετο	verb	δύω2
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
θέμενοι	part	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
μὲν	partic	μέν
ἐθαύμαζον	verb	θαυμάζω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
οὐδαμοῦ	adv;adj	οὐδαμός;οὐδαμοῦ
Κῦρος	noun	Κῦρος;κῦρος
φαίνοιτο	verb	φαίνω
οὐδ’	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἄλλος	adj	ἄλλος
ἀπ’	noun;prep	ἄπαις;ἀπό;Ἆπις;ἄπιος;Ἀπις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
οὐδεὶς	adj	οὐδείς
παρῄει	verb	πάρειμι2
<g>
·
οὐ	adv	οὐ5;οὐ9;οὐ16;οὐ11;οὐ3;οὐ4;οὐ13;οὐ12;οὐ8;οὐ6;οὐ10;οὐ18;οὐ7;οὐ15;οὐ14;οὐ2;οὐ;οὐ17
γὰρ	partic	γάρ
ᾔδεσαν	verb	οἶδα
αὐτὸν	adj	αὐτός
τεθνηκότα	part	θνήσκω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
εἴκαζον	verb;part	εἰκάζω
ἢ	verb;adv;conj;exclam	ἦ2;ἤ2;ἠμί;ἦ4;εἰμί;ἦ3;ἦ;ἤ
διώκοντα	part	διώκω
οἴχεσθαι	verb	οἴχομαι
ἢ	verb;conj;adv;exclam	ἤ2;εἰμί;ἦ;ἦ2;ἦ4;ἠμί;ἤ;ἦ3
καταληψόμενόν	part	καταλαμβάνω
τι	irreg;pron	τίς;τις
προεληλακέναι	verb	προελαύνω
<g>
·
</section>
<section n="17">
καὶ	conj	καί4;καί;καί2;καί3
αὐτοὶ	adj	αὐτός
ἐβουλεύοντο	verb	βουλεύω
εἰ	verb;conj	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μείναντες	part	μένω
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
ἐνταῦθα	adv	ἐνταῦθα
ἄγοιντο	verb	ἀγάω;ἄγω
ἢ	verb;exclam;adv;conj	ἦ;ἦ3;ἤ2;ἤ;ἠμί;ἦ2;εἰμί;ἦ4
ἀπίοιεν	verb	ἄπειμι2;ἀφίημι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἀμφὶ	prep	ἀμφί
δορπηστὸν	noun	δορπηστός
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνάω;σκηνή
<g>
.
</section>
<section n="18">
ταύτης	adj	οὗτος
μὲν	partic	μέν
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τοῦτο	adj	οὗτος
τὸ	article	ὁ
τέλος	noun	τέλος
ἐγένετο	verb	γίγνομαι
<g>
.
καταλαμβάνουσι	verb;part	καταλαμβάνω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	σύ;τε
ἄλλων	adj	ἄλλος
χρημάτων	noun	χρῆμα
τὰ	irreg;article	τίς;ὁ
πλεῖστα	adj	πλεῖστος
διηρπασμένα	part	διαρπάζω
καὶ	conj	καί2;καί4;καί3;καί
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τι	pron;irreg	τίς;τις
σιτίον	noun;verb;part	σιτέω;σιτέομαι;σιτίον
ἢ	exclam;adv;conj;verb	ἤ2;ἦ;ἤ;ἦ2;ἦ4;ἦ3;εἰμί;ἠμί
ποτὸν	noun;adj;part	ποτός;πρόσειμι;πότος
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
μεστὰς	adj	μεστός
ἀλεύρων	noun	ἄλευρον2;ἄλευρον
καὶ	conj	καί4;καί;καί3;καί2
οἴνου	verb;noun	οἶνος;οἶνον;οἰνόω
<g>
,
ἃς	pron;conj	ὅς;ἕως
παρεσκευάσατο	verb	παρασκευάζω
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
ἵνα	adv;conj	ἵνα
εἴ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
ποτε	partic;pron;adj;noun	πότε;ποτέ;πότος;ποτός;ποτέ2
σφόδρα	adj;adv	σφοδρός;σφόδρα
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
λάβοι	verb	λαμβάνω
ἔνδεια	noun	ἔνδεια
<g>
,
διαδιδοίη	verb	διαδίδωμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
（ἦσαν
δ’	partic	δέ
αὗται	adj	οὗτος;ἑαυτοῦ
τετρακόσιαι	adj	τετρακόσιοι
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
<g>
,
ἅμαξαι）
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ταύτας	adj	οὗτος
τότε	adv	τότε;τοτέ2;τοτέ
οἱ	article;pron	ὅς;ὁ;ἕ
σὺν	noun;prep	ὗς;σύν
βασιλεῖ	noun	βασιλεύς
διήρπασαν	verb	διαρπάζω
<g>
.
</section>
<section n="19">
ὥστε	adv	ὥστε
ἄδειπνοι	adj	ἄδειπνος
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
·
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἀνάριστοι	adj;verb	ἀναριστέω;ἀνάριστος
<g>
·
πρὶν	adv	πρίν
γὰρ	partic	γάρ
δὴ	verb;noun;partic	Δεύς;δεῖ;δή;δέω;δέω2
καταλῦσαι	verb	καταλύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἄριστον	adj;noun	ἄριστον;ἄριστος
βασιλεὺς	noun	βασιλεύς
ἐφάνη	verb	φανάω;φαίνω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτω	adv	οὕτως
διεγένοντο	verb	διαγίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
