<doc title="Error: header not found, see doc.filename" filename="XenAna2">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="2" org="uniform" sample="complete">
<head>
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
Ἀναβάσεως	noun	ἀνάβασις
Β
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὡς	pron;conj;adv	ὅς;ὡς
μὲν	partic	μέν
οὖν	partic	οὖν
ἡθροίσθη	verb	ἀθροίζω
Κύρῳ	noun	Κῦρος
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
Ἀρταξέρξην
ἐστρατεύετο	verb	στρατεύω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὅσα	adj	ὅσος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
ἀνόδῳ	noun;adj	ἄνοδος
ἐπράχθη	verb	πράσσω
καὶ	conj	καί3;καί;καί4;καί2
ὡς	adv;conj;pron	ὅς;ὡς
ἡ	adv;article;pron	ὅς;ὁ;ἧ
μάχη	noun;verb	μάχη;συμμαχέω;μαχάω
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
ὡς	pron;conj;adv	ὅς;ὡς
Κῦρος	noun	κῦρος;Κῦρος
ἐτελεύτησε	verb	τελευτάω
καὶ	conj	καί3;καί2;καί;καί4
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐλθόντες	part	ἔρχομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκοιμήθησαν	verb	κοιμάω
οἰόμενοι	part	οἴομαι
τὰ	article;irreg	τίς;ὁ
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
νικᾶν	verb;part;noun	νικάω;νίκη2;νίκη
καὶ	conj	καί;καί3;καί2;καί4
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ζῆν	verb;noun	ζέω;Ζεύς;ζάω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;pron;irreg	τῷ;ὁ;τίς;τις
πρόσθεν	adv;part	προστίθημι;πρόσθεν
λόγῳ	noun;verb	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
συνελθόντες	part	συνέρχομαι
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
ἐθαύμαζον	verb	θαυμάζω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
Κῦρος	noun	Κῦρος;κῦρος
οὔτε	adv	οὔτε
ἄλλον	adj	ἄλλος
πέμπει	verb	πέμπω
σημανοῦντα	part	σημαίνω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
χρὴ	verb;noun	χράω;χρῆ2;χραύω;χρή;χράω2;χρῆ
ποιεῖν	verb	ποιέω
οὔτε	adv	οὔτε
αὐτὸς	adj	αὐτός
φαίνοιτο	verb	φαίνω
<g>
.
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
αὐτοῖς	adj	αὐτός
συσκευασαμένοις	part	συσκευάζω
ἃ	article;pron	ὅς;ὁ
εἶχον	verb	ἔχω
καὶ	conj	καί;καί2;καί3;καί4
ἐξοπλισαμένοις	part	ἐξοπλίζω
προϊέναι	verb	πρόειμι;προίημι
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
<g>
,
ἕως	noun;adv;conj;adj	ἑός;ἕως;ἠώς
Κύρῳ	noun	Κῦρος
συμμείξειαν	verb	συμμίγνυμι
<g>
.
</para>
</section>
<section n="3">
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
δὲ	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὁρμῇ	noun;verb	ὁρμάω;ὁρμάζω;ὁρμή;ὁρμέω
ὄντων	part;verb;noun	εἰμί;ὄντα
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἥλιος;ἡλιάζω
ἀνέχοντι	part;verb	ἀνέχω
ἦλθε	verb	ἔρχομαι
Προκλῆς
ὁ	pron;article	ὁ;ὅς
Τευθρανίας
ἄρχων	noun;part	ἀρχή;ἄρχων;ἄρχω;ἀρχός
<g>
,
γεγονὼς	part	γίγνομαι
ἀπὸ	prep	ἀπό
Δαμαράτου
τοῦ	article;pron;irreg	τις;τίς;ὁ
Λάκωνος	noun	Λάκων
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
Γλοῦς
ὁ	pron;article	ὁ;ὅς
Ταμώ	verb	τέμνω2;τέμνω
<g>
.
οὗτοι	adj	οὗτος
ἔλεγον	verb;noun	ἔλεγος;λέγω;λέγω2;λέγω3
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
Κῦρος	noun	Κῦρος;κῦρος
μὲν	partic	μέν
τέθνηκεν	verb	θνήσκω
<g>
,
Ἀριαῖος
δὲ	partic	δέ
πεφευγὼς	part	φεύγω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	irreg;adv;article;pron	τις;ὁ;τίς;τῷ
σταθμῷ	verb;noun	σταθμάω;σταθμόν;σταθμός
εἴη	verb	εἰμί;ἐάω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βαρβάρων	verb;noun;adj;part	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
ὅθεν	adv	ὅθεν
τῇ	adv;article	ὁ;τῇ
προτεραίᾳ	adj	προτεραῖος
ὡρμῶντο	verb	ὁρμάω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
λέγει	verb	λέγω2;λέγω3;λέγω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
περιμένοιεν	verb	περιμένω
αὐτούς	adj	αὐτός
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
μέλλοιεν	verb	μέλλω
ἥκειν	verb	ἥκω
<g>
,
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ἄλλῃ	adj;adv;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φαίη	verb;adj	φημί;φαιός
ἐπὶ	prep	ἐπί;ἐπί2
Ἰωνίας	adj	Ἰώνιος
<g>
,
ὅθενπερ	adv	ὅθεν
ἦλθε	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ἕ;ὁ;ὅς
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
πυνθανόμενοι	part	πυνθάνομαι
βαρέως	adv;noun	βᾶρις;βαρύς
ἔφερον	verb	φέρω
<g>
.
Κλέαρχος
δὲ	partic	δέ
τάδε	pron	ὅδε
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὤφελε	verb	ὀφείλω
μὲν	partic	μέν
Κῦρος	noun	Κῦρος;κῦρος
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
τετελεύτηκεν	verb	τελευτάω
<g>
,
ἀπαγγέλλετε	verb	ἀπαγγέλλω
Ἀριαίῳ
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἡμεῖς	pron	ἐγώ
νικῶμέν	verb	νικάω
τε	pron;partic	σύ;τε
βασιλέα	noun	βασιλεύς
καί	conj	καί;καί2;καί3;καί4
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μάχεται	verb	μάχομαι
<g>
,
καί	conj	καί;καί2;καί3;καί4
<g>
,
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
μὴ	noun;conj	μής;μή3;μή2;μή
ὑμεῖς	pron	σύ
ἤλθετε	verb	ἔρχομαι
<g>
,
ἐπορευόμεθα	verb	πορεύω;ἐφορεύω
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
ἐπαγγελλόμεθα	verb	ἐπαγγέλλω
δὲ	partic	δέ
Ἀριαίῳ
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
ἐνθάδε	adv	ἐνθάδε
ἔλθῃ	verb	ἔρχομαι
<g>
,
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
θρόνον	noun	θρόνον;θρόνος
τὸν	article	ὁ
βασίλειον	noun;adj	βασίλειος;βασίλειον
καθιεῖν	verb	καθίζω;καθίημι
αὐτόν	adj	αὐτός
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
μάχην	noun;verb	μάχη;μαχάω;συμμαχέω
νικώντων	part;verb	νικάω
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
ἄρχειν	verb	ἄρχω
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="5">
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπον;εἶπος
ἀποστέλλει	verb	ἀποστέλλω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
καὶ	conj	καί;καί2;καί4;καί3
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
Χειρίσοφον
τὸν	article	ὁ
Λάκωνα	noun	Λάκων
καὶ	conj	καί4;καί2;καί;καί3
Μένωνα	noun	Μένων
τὸν	article	ὁ
Θετταλόν	noun	Θεσσαλός
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
Μένων	noun;part	μένος;μένω;Μένων
ἐβούλετο	verb	βούλομαι
<g>
·
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
γὰρ	partic	γάρ
φίλος	noun;adj	φῖλος;φίλος
καὶ	conj	καί4;καί3;καί;καί2
ξένος	noun;adj	ξένος
Ἀριαίου
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ᾤχοντο	verb	οἴχομαι
<g>
,
Κλέαρχος
δὲ	partic	δέ
περιέμενε	verb	περιμένω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἐπορίζετο	verb	πορίζω
σῖτον	noun	σῖτος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἐδύνατο	verb	δύναμαι
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
κόπτοντες	part	κόπτω
τοὺς	article	ὁ
βοῦς	noun	βοῦς
καὶ	conj	καί4;καί2;καί;καί3
ὄνους	noun	ὄνος
<g>
·
ξύλοις	noun;verb	ξύλον;ξυλόω
δὲ	partic	δέ
ἐχρῶντο	verb	χράω2;χράω;χράομαι;χραύω
μικρὸν	adj	μικρός;σμικρός
προϊόντες	part	πρόειμι;πρόειμι2
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
οὗ	pron;verb;adv	ἕ;οὗ;ὅς;ἵημι;οὗ2
ἡ	pron;adv;article	ὅς;ἧ;ὁ
μάχη	verb;noun	μάχη;μαχάω;συμμαχέω
ἐγένετο	verb	γίγνομαι
<g>
,
τοῖς	article	ὁ
τε	pron;partic	τε;σύ
οἰστοῖς	adj;noun	οἰστός;ὀιστός
πολλοῖς	adj	πολύς
οὖσιν	part;noun	εἰμί;ὄντα
<g>
,
οὓς	pron	ὅς
ἠνάγκαζον	verb	ἀναγκάζω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκβάλλειν	verb	ἐκβάλλω
τοὺς	article	ὁ
αὐτομολοῦντας	part	αὐτομολέω
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
γέρροις	noun	γέρρον
καὶ	conj	καί2;καί;καί3;καί4
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
ταῖς	article	ὁ
ξυλίναις	adj	ξύλινος
ταῖς	article	ὁ
Αἰγυπτίαις	adj;verb	Αἰγυπτιάζω;Αἰγύπτιος
<g>
·
πολλαὶ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
πέλται	verb;noun	πέλτης;πελτάζω;πέλτη
καὶ	conj	καί4;καί;καί3;καί2
ἅμαξαι	noun	ἄμαξα
ἦσαν	verb	εἰμί;ἀσάω
φέρεσθαι	verb	φέρω
ἔρημοι	adj;verb	ἐρημόω;ἐρῆμος
<g>
·
οἷς	pron	ὅς
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
χρώμενοι	part	χράω;χράομαι;χράω2;χραύω
κρέα	noun	κρέας
ἕψοντες	part	ἕψω
ἤσθιον	verb	ἐσθίω
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="7">
καὶ	conj	καί;καί3;καί4;καί2
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
τε	partic;pron	τε;σύ
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
περὶ	prep	περί
πλήθουσαν	part	πλήθω
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
καὶ	conj	καί2;καί3;καί;καί4
ἔρχονται	verb	ἔρχομαι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί4;καί
Τισσαφέρνους
κήρυκες	noun	κῆρυξ
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
δ’	partic	δέ
αὐτῶν	adj	αὐτός
Φαλῖνος
εἷς	noun;part	εἷς;ἵημι
Ἕλλην	noun	Ἕλλην;ἑλλά
<g>
,
ὃς	pron	ὅς
ἐτύγχανε	verb	τυγχάνω
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
Τισσαφέρνει
ὢν	partic;part	εἰμί;οὖν
καὶ	conj	καί;καί2;καί4;καί3
ἐντίμως	adv;adj	ἔντιμος
ἔχων	verb;part	χόω;ἔχω;χάω
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
προσεποιεῖτο	verb	προσποιέω
ἐπιστήμων	adj;verb;part;noun	ἐπιστήμη;ἐπίστημος;ἐπιστημόω;ἐπιστήμων
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
τάξεις	noun;verb	τάσσω;τάξις;τήκω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ὁπλομαχίαν	noun	ὁπλομαχία
<g>
.
</section>
<section n="8">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
προσελθόντες	part	προσέρχομαι
καὶ	conj	καί4;καί3;καί;καί2
καλέσαντες	part	καλέω
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἄρχοντας	noun;part	ἄρχω;ἄρχων
λέγουσιν	part;verb	λέγω2;λέγω;λέγω3
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
βασιλεὺς	noun	βασιλεύς
κελεύει	verb	κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
νικῶν	verb;part;noun	νίκη2;νῖκος;νικάω;νίκη
τυγχάνει	verb	τυγχάνω
καὶ	conj	καί;καί2;καί4;καί3
Κῦρον	verb;noun;part	κυρέω;Κῦρος
ἀπέκτονε	verb	ἀποκτείνω
<g>
,
παραδόντας	part	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἰόντας	part	εἶμι2;εἶμι;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέως	noun	βασιλεύς
θύρας	verb;noun	θύρα;θυράζω
εὑρίσκεσθαι	verb	εὑρίσκω
ἄν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
τι	pron;irreg	τις;τίς
δύνωνται	verb	δύναμαι;δύω2
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἶπον	verb;noun;part	εἶπος;εἶπον
οἱ	pron;article	ὁ;ἕ;ὅς
βασιλέως	noun	βασιλεύς
κήρυκες	noun	κῆρυξ
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
βαρέως	noun;adv	βαρύς;βᾶρις
μὲν	partic	μέν
ἤκουσαν	verb	ἀκούω
<g>
,
ὅμως	adv;conj;verb;adj	ὁμῶς;ὁμόω;ὁμός;ὅμως
δὲ	partic	δέ
Κλέαρχος
τοσοῦτον	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ4;οὐ6;οὐ9;οὐ10;οὐ17;οὐ5;οὐ11;οὐ;οὐ15;οὐ12;οὐ3;οὐ8;οὐ7;οὐ18;οὐ14;οὐ13;οὐ2;οὐ16
τῶν	article	ὁ
νικώντων	part;verb	νικάω
εἴη	verb	εἰμί;ἐάω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδιδόναι	verb	παραδίδωμι
<g>
·
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
τούτοις	adj	οὗτος
ἀποκρίνασθε	verb	ἀποκρίνω
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
κάλλιστόν	adj	καλός
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
ἄριστον	adj;noun	ἄριστος;ἄριστον
ἔχετε	verb;noun	ἔχω;Ἔχετος
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
αὐτίκα	adv	αὐτίκα
ἥξω	verb	ἥκω
<g>
.
ἐκάλεσε	verb	καλέω
γάρ	partic	γάρ
τις	irreg;pron	τίς;τις
αὐτὸν	adj	αὐτός
τῶν	article	ὁ
ὑπηρετῶν	noun;part	ὑπηρέτης;ὑπηρετέω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἴδοι	verb	ἰδέω;εἶδον
τὰ	article;irreg	ὁ;τίς
ἱερὰ	noun;adj;verb	ἱερεύς;ἱερά;ἱερός;ἱερόν;ἱερή;ἱεράζω
ἐξῃρημένα	part	ἐξαιρέω
<g>
·
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
θυόμενος	part	θύω2;θύω
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δέω2;δή;δέω;δεῖ
ἀπεκρίνατο	verb	ἀποκρίνω
Κλεάνωρ
ὁ	article;pron	ὁ;ὅς
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
πρεσβύτατος	adj	πρέσβυς
ὤν	part;partic	οὖν;εἰμί
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ἀποθάνοιεν	verb	ἀποθνήσκω
ἢ	adv;exclam;verb;conj	ἦ4;ἤ2;εἰμί;ἦ2;ἤ;ἦ3;ἦ;ἠμί
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδοίησαν	verb	παραδέω;παραδίδωμι
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Θηβαῖος	adj	Θηβαῖος
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Φαλῖνε
<g>
,
θαυμάζω	verb	θαυμάζω
πότερα	adj	πότερος
ὡς	conj;adv;pron	ὡς;ὅς
κρατῶν	noun;adj;part	κράτος;κάρα2;κρατέω;κάρα;κράς;κρατύς
βασιλεὺς	noun	βασιλεύς
αἰτεῖ	verb	αἰτέω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	verb;conj;adv;exclam	ἠμί;ἦ4;ἦ3;εἰμί;ἤ2;ἦ2;ἦ;ἤ
ὡς	pron;conj;adv	ὡς;ὅς
διὰ	prep;adj;noun	διά;Δίον;δῖος;Δῖα;Δίη;Ζεύς
φιλίαν	verb;part;noun;adj	φίλιος;φιλία;φιλιάζω
δῶρα	noun	δῶρον
<g>
.
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὡς	adv;pron;conj	ὡς;ὅς
κρατῶν	noun;part;adj	κάρα2;κράτος;κρατύς;κάρα;κρατέω;κράς
<g>
,
τί	pron;irreg	τις;τίς
δεῖ	noun;verb	δεῖ;δέω;Δεύς;δέω2;δέομαι
αὐτὸν	adj	αὐτός
αἰτεῖν	verb	αἰτέω
καὶ	conj	καί3;καί;καί4;καί2
οὐ	adv	οὐ14;οὐ8;οὐ17;οὐ10;οὐ6;οὐ;οὐ7;οὐ16;οὐ5;οὐ2;οὐ13;οὐ4;οὐ9;οὐ11;οὐ15;οὐ12;οὐ3;οὐ18
λαβεῖν	verb	λαμβάνω
ἐλθόντα	part	ἔρχομαι
<g>
;
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
δὲ	partic	δέ
πείσας	noun;verb;part	πεῖσα;πείθω
βούλεται	verb	βούλομαι
λαβεῖν	verb	λαμβάνω
<g>
,
λεγέτω	verb	λέγω3;λέγω2;λέγω
τί	irreg;pron	τίς;τις
ἔσται	verb	εἰμί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
χαρίσωνται	verb	χαρίζω;χαρίζομαι
<g>
.
</section>
<section n="11">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Φαλῖνος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
βασιλεὺς	noun	βασιλεύς
νικᾶν	part;verb;noun	νίκη2;νίκη;νικάω
ἡγεῖται	verb	ἡγέομαι
<g>
,
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
Κῦρον	verb;noun;part	Κῦρος;κυρέω
ἀπέκτεινε	verb	ἀποκτείνω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀντιποιεῖται	verb	ἀντιποιέω
<g>
;
νομίζει	verb	νομίζω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ὑμᾶς	adj;pron	ὑμός;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
ἔχων	part;verb	χόω;χάω;ἔχω
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῃ	noun;verb;adj	μεσεύς;μέση;μεσάζω;μέσης;μέσος
τῇ	adv;article	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	verb;noun	χωράζω;χώρα
καὶ	conj	καί2;καί4;καί;καί3
ποταμῶν	noun	ποταμός
ἐντὸς	noun;adv	ἔντεα;ἐντός
ἀδιαβάτων	adj	ἀδιάβατος
καὶ	conj	καί;καί4;καί3;καί2
πλῆθος	noun	πλῆθος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	pron;adj	σύ;ὑμός
δυνάμενος	part	δύναμαι
ἀγαγεῖν	verb	ἄγω
<g>
,
ὅσον	adj	ὅσος
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
παρέχοι	verb	παρέχω
ὑμῖν	pron	σύ
δύναισθε	verb	δύναμαι
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Θεόπομπος	adj	θεόπομπος
Ἀθηναῖος	adj	Ἀθηναῖος
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Φαλῖνε
<g>
,
νῦν	adv	νῦν2;νῦν
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
ἔστιν	verb	εἰμί
ἀγαθὸν	adj	ἀγαθός
ἄλλο	adj	ἄλλος
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
μὴ	conj;noun	μή;μής;μή2;μή3
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί2;καί4;καί;καί3
ἀρετή	noun;verb	ἀρετάω;ἀρετή
<g>
.
ὅπλα	noun	ὁπλή;ὅπλον
μὲν	partic	μέν
οὖν	partic	οὖν
ἔχοντες	part	ἔχω
οἰόμεθα	verb	οἴομαι
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
καὶ	conj	καί2;καί;καί4;καί3
τῇ	article;adv	τῇ;ὁ
ἀρετῇ	noun;verb	ἀρετάω;ἀρετή
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
<g>
,
παραδόντες	part	παραδίδωμι
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
σωμάτων	part;noun;verb	σῶμα;σωματόω
στερηθῆναι	verb	στερέω
<g>
.
μὴ	noun;conj	μή2;μής;μή3;μή
οὖν	partic	οὖν
οἴου	noun;adj;verb	οἰόομαι;Οἶον;οἶος;οἰάω;οἴομαι
τὰ	irreg;article	τίς;ὁ
μόνα	noun;adj;verb	μονή;μονάς;μόνος;μονάζω
ἀγαθὰ	adj	ἀγαθός
ἡμῖν	pron	ἐγώ
ὄντα	noun;part	ὄντα;εἰμί
ὑμῖν	pron	σύ
παραδώσειν	verb	παραδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σὺν	prep;noun	σύν;ὗς
τούτοις	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
μαχούμεθα	verb	συμμαχέω;μάχομαι;μαχάω
<g>
.
</section>
<section n="13">
ἀκούσας	part;adj;verb	ἀκούω;ἀκέω;ἀέκων;ἀκέω2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Φαλῖνος
ἐγέλασε	verb	γελάω
καὶ	conj	καί;καί3;καί2;καί4
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
φιλοσόφῳ	noun	φιλόσοφος
μὲν	partic	μέν
ἔοικας	verb	ἔοικα
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
νεανίσκε	noun	νεάνισκος;νεανίσκος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
λέγεις	part;verb	λέγω2;λέγω;λέγω3
οὐκ	adv	οὐ10;οὐ4;οὐ16;οὐ12;οὐ17;οὐ2;οὐ7;οὐ13;οὐ14;οὐ15;οὐ6;οὐ8;οὐ;οὐ18;οὐ9;οὐ3;οὐ5;οὐ11
ἀχάριστα	adj	ἀχάριστος
<g>
·
ἴσθι	verb	οἶδα;εἰμί
μέντοι	partic	μέντοι
ἀνόητος	adj	ἀνόητος
ὤν	part;partic	εἰμί;οὖν
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
οἴει	verb	οἰάω;οἴομαι
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἀρετὴν	noun;verb	ἀρετή;ἀρετάω;αἴρω
περιγενέσθαι	verb	περιγίγνομαι
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="14">
ἄλλους	adj	ἄλλος
δέ	partic	δέ
τινας	irreg;pron	τις;τίς
ἔφασαν	verb	φημί
λέγειν	verb	λέγω;λέγω2;λέγω3
ὑπομαλακιζομένους	part	ὑπομαλακίζομαι
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
καὶ	conj	καί3;καί2;καί4;καί
Κύρῳ	noun	Κῦρος
πιστοὶ	verb;adj	πιστόω;πιστός
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί;καί4
βασιλεῖ	noun	βασιλεύς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
πολλοῦ	adj	πολύς
ἄξιοι	verb;adj	ἄγω;ἄγνυμι;ἄξιος;ἀξιόω
γένοιντο	verb	γίγνομαι
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
βούλοιτο	verb	βούλομαι
φίλος	adj;noun	φῖλος;φίλος
γενέσθαι	verb	γίγνομαι
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
εἴτε	verb;adv	εἴτε;εἰμί
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
θέλοι	verb	ἐθέλω
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
εἴτ’	adv;verb	εἴτε;εἶτα;εἰμί;εἶμι2;εἶμι
ἐπ’	prep	ἐπί;ἐπί2
Αἴγυπτον	noun	Αἴγυπτος
στρατεύειν	verb	στρατεύω
<g>
,
συγκαταστρέψαιντ’	verb	συγκαταστρέφω
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
Κλέαρχος
ἧκε	verb	ἵημι;ἥκω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἠρώτησεν	verb	ἐρωτάω
εἰ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰ;εἰμί
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἀποκεκριμένοι	part	ἀποκρίνω
εἶεν	verb;partic	εἶεν;εἰμί
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑπολαβὼν	part	ὑπολαμβάνω
εἶπεν	verb	εἶπον
<g>
·
οὗτοι	adj	οὗτος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Κλέαρχε
<g>
,
ἄλλος	adj	ἄλλος
ἄλλα	adv;adj	ἄλλος;ἀλλά
λέγει	verb	λέγω3;λέγω;λέγω2
<g>
·
</section>
<section n="16">
σὺ	pron	σύ
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
εἰπὲ	noun;verb	εἶπον;εἶπος
τί	irreg;pron	τις;τίς
λέγεις	verb;part	λέγω3;λέγω2;λέγω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἐγώ	pron	ἐγώ
σε	adj;pron	σύ;σός
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Φαλῖνε
<g>
,
ἄσμενος	adj	ἄσμενος
ἑόρακα	verb	ὁράω
<g>
,
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶϲ;πᾶς
<g>
·
σύ	pron	σύ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
Ἕλλην	noun	Ἕλλην;ἑλλά
εἶ	conj;verb	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
καὶ	conj	καί;καί2;καί3;καί4
ἡμεῖς	pron	ἐγώ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσους	adj	ὅσος
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοιούτοις	adj	τοιοῦτος
δὲ	partic	δέ
ὄντες	part	εἰμί
πράγμασι	noun	πρᾶγμα
συμβουλευόμεθά	verb	συμβουλεύω
σοι	adj;pron	σύ;σός
τί	irreg;pron	τις;τίς
χρὴ	noun;verb	χραύω;χράω;χρῆ2;χράω2;χρῆ;χρή
ποιεῖν	verb	ποιέω
περὶ	prep	περί
ὧν	pron	ὅς
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="17">
σὺ	pron	σύ
οὖν	partic	οὖν
πρὸς	prep	πρός
θεῶν	noun;part;verb	θεός;θεάω;θεά;θέα;θέω;θέα2;θέω2
συμβούλευσον	part;verb	συμβουλεύω
ἡμῖν	pron	ἐγώ
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
σοι	pron;adj	σός;σύ
δοκεῖ	verb;noun	δοκεύς;δοκέω
κάλλιστον	adj	καλός
καὶ	conj	καί4;καί2;καί;καί3
ἄριστον	adj;noun	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὅ	article;pron	ὁ;ὅς
σοι	pron;adj	σός;σύ
τιμὴν	verb;noun	τιμέω;τιμάω;τιμή
οἴσει	verb;noun	οἶσις;φέρω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
<del status="unremarkable">
ἀνα	verb;prep;noun;adj	ἀνά;ἀνάζω;ἄνη;ἄναξ;ἄνοος;ἄνα2;ἄνα
</del>
λεγόμενον	part	λέγω3;λέγω2;λέγω
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
Φαλῖνός
ποτε	noun;adj;partic;pron	πότος;ποτός;πότε;ποτέ;ποτέ2
πεμφθεὶς	part	πέμπω
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
κελεύσων	part	κέλλω;κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
παραδοῦναι	verb	παραδίδωμι
συμβουλευομένοις	part	συμβουλεύω
συνεβούλευσεν	verb	συμβουλεύω
αὐτοῖς	adj	αὐτός
τάδε	pron	ὅδε
<g>
.
οἶσθα	verb	οἶδα
δὲ	partic	δέ
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ἀνάγκη	noun	ἀνάγκη
λέγεσθαι	verb	λέγω2;λέγω;λέγω3
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
ἃ	pron;article	ὁ;ὅς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
συμβουλεύσῃς	verb	συμβουλεύω
<g>
.
</section>
<section n="18">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ταῦτα	adj	οὗτος
ὑπήγετο	verb	ὑπάγω
βουλόμενος	part	βούλομαι
καὶ	conj	καί4;καί2;καί3;καί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
πρεσβεύοντα	part	πρεσβεύω
συμβουλεῦσαι	verb	συμβουλεύω
μὴ	noun;conj	μή;μή2;μή3;μής
παραδοῦναι	verb	παραδίδωμι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
εὐέλπιδες	noun	εὔελπις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
εἶεν	partic;verb	εἰμί;εἶεν
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑποστρέψας	part;verb	ὑποστρέφω
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὴν	article	ὁ
δόξαν	noun;part;verb	δοξάζω;δόξα;δοκέω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
εἶπεν	verb	εἶπον
<g>
·
</section>
<section n="19">
ἐγώ	pron	ἐγώ
<g>
,
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
μὲν	partic	μέν
τῶν	article	ὁ
μυρίων	part;adj	μυρίζω;μυρίος;μύρω
ἐλπίδων	noun	ἐλπίς
μία	adj	εἷς
τις	pron;irreg	τις;τίς
ὑμῖν	pron	σύ
ἐστι	verb	εἰμί
σωθῆναι	verb	σώζω
πολεμοῦντας	part	πολεμέω;πολεμόω
βασιλεῖ	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
μὴ	noun;conj	μή;μή3;μής;μή2
παραδιδόναι	verb	παραδίδωμι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
·
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
δέ	partic	δέ
τοι	pron;article;partic	τοι;ὁ;τοι2;σύ
μηδεμία	adj	μηδείς
σωτηρίας	noun	σωτηρία
ἐστὶν	verb	εἰμί
ἐλπὶς	noun	ἐλπίς
ἄκοντος	adj;noun	ἄκων2;ἀέκων;ἄκων
βασιλέως	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
σῴζεσθαι	verb	σώζω
ὑμῖν	pron	σύ
ὅπῃ	adv	ὅπη
δυνατόν	verb;adj	δύω2;δυνατός
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;δέω2;δή;δεῖ;Δεύς
σὺ	pron	σύ
λέγεις	part;verb	λέγω;λέγω2;λέγω3
<g>
·
παρ’	prep;adj;noun	παρά;Πάρις;πηρός;Πάρος
ἡμῶν	adj;noun;pron	ἡμός;ἐγώ;ἥμων
δὲ	partic	δέ
ἀπάγγελλε	verb	ἀπαγγέλλω
τάδε	pron	ὅδε
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
ἡμεῖς	pron	ἐγώ
οἰόμεθα	verb	οἴομαι
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μὲν	partic	μέν
δέοι	verb	δεῖ;δέω2;δέω
βασιλεῖ	noun	βασιλεύς
φίλους	verb;noun;adj	φίλος;φιλόω;φῖλος
εἶναι	verb	εἰμί
<g>
,
πλείονος	adj	πλείων
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἄξιοι	verb;adj	ἀξιόω;ἄγνυμι;ἄξιος;ἄγω
εἶναι	verb	εἰμί
φίλοι	verb;adj	φιλέω;φίλος;φιλόω
ἔχοντες	part	ἔχω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	verb;adv;conj;exclam	ἤ2;ἤ;ἦ4;ἠμί;ἦ2;ἦ3;ἦ;εἰμί
παραδόντες	part	παραδίδωμι
ἄλλῳ	adj	ἄλλος
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
δέοι	verb	δέω;δεῖ;δέω2
πολεμεῖν	verb	πολεμέω
<g>
,
ἄμεινον	adj	ἀμείνων
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
πολεμεῖν	verb	πολεμέω
ἔχοντες	part	ἔχω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	exclam;verb;conj;adv	ἦ4;ἦ3;ἦ2;ἦ;ἤ2;ἠμί;εἰμί;ἤ
ἄλλῳ	adj	ἄλλος
παραδόντες	part	παραδίδωμι
<g>
.
</section>
<section n="21">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Φαλῖνος
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	verb;noun;partic	δεῖ;δέω;δή;Δεύς;δέω2
ἀπαγγελοῦμεν	verb	ἀπαγγέλλω
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
τάδε	pron	ὅδε
ὑμῖν	pron	σύ
εἰπεῖν	verb	εἶπον
ἐκέλευσε	verb	κελεύω
βασιλεύς	noun	βασιλεύς
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
μένουσι	verb;part	μένω
μὲν	partic	μέν
ὑμῖν	pron	σύ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
σπονδαὶ	noun	σπονδή
εἴησαν	verb	εἰμί
<g>
,
προϊοῦσι	part	πρόειμι2;πρόειμι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
πόλεμος	noun	πόλεμος
<g>
.
εἴπατε	verb	εἶπον
οὖν	partic	οὖν
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τούτου	adj	οὗτος
πότερα	adj	πότερος
μενεῖτε	verb	μένω
καὶ	conj	καί3;καί;καί2;καί4
σπονδαί	noun	σπονδή
εἰσιν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
ἢ	conj;exclam;adv;verb	ἦ2;εἰμί;ἦ;ἠμί;ἤ2;ἦ4;ἤ;ἦ3
ὡς	pron;adv;conj	ὅς;ὡς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
ὄντος	part	εἰμί
παρ’	prep;noun;adj	παρά;Πάρις;πηρός;Πάρος
ὑμῶν	pron;adj	σύ;ὑμός
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="22">
Κλέαρχος
δ’	partic	δέ
ἔλεξεν	verb	λέγω;λέγω3
<g>
·
ἀπάγγελλε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
καὶ	conj	καί4;καί2;καί;καί3
περὶ	prep	περί
τούτου	adj	οὗτος
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί2;καί3;καί;καί4
ἡμῖν	pron	ἐγώ
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἅπερ	pron;article	ὁ;ὅς
καὶ	conj	καί;καί4;καί3;καί2
βασιλεῖ	noun	βασιλεύς
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
ταῦτά	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
;
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Φαλῖνος
<g>
.
ἀπεκρίνατο	verb	ἀποκρίνω
Κλέαρχος
<g>
·
ἢν	verb;exclam;conj	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
μὲν	partic	μέν
μένωμεν	verb	μένω
<g>
,
σπονδαί	noun	σπονδή
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
προϊοῦσι	part	πρόειμι2;πρόειμι
πόλεμος	noun	πόλεμος
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἠρώτησε	verb	ἐρωτάω
<g>
·
σπονδὰς	noun	σπονδή
ἢ	adv;conj;verb;exclam	ἦ;εἰμί;ἦ3;ἦ2;ἠμί;ἤ;ἦ4;ἤ2
πόλεμον	noun	πόλεμος
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
;
Κλέαρχος
δὲ	partic	δέ
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
πάλιν	adv	πάλιν
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
σπονδαὶ	noun	σπονδή
μὲν	partic	μέν
μένουσιν	verb;part	μένω
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
προϊοῦσι	part	πρόειμι;πρόειμι2
πόλεμος	noun	πόλεμος
<g>
.
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐ	adv	οὐ3;οὐ8;οὐ18;οὐ;οὐ16;οὐ5;οὐ4;οὐ9;οὐ14;οὐ2;οὐ11;οὐ12;οὐ17;οὐ10;οὐ6;οὐ13;οὐ7;οὐ15
διεσήμηνε	verb	διασημαίνω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
Φαλῖνος
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;δέω;Δεύς;δή;δέω2
ᾤχετο	verb	οἴχομαι
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
Ἀριαίου
ἧκον	part;verb	ἥκω
Προκλῆς
καὶ	conj	καί4;καί;καί2;καί3
Χειρίσοφος
<g>
·
Μένων	noun;part	μένος;μένω;Μένων
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἔμενε	verb	μένω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
Ἀριαίῳ
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ἔλεγον	noun;verb	λέγω;λέγω3;λέγω2;ἔλεγος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πολλοὺς	adj	πολύς
φαίη	verb;adj	φαιός;φημί
Ἀριαῖος
εἶναι	verb	εἰμί
Πέρσας	verb;noun;part	Πέρσης;πέρθω
ἑαυτοῦ	adj	ἑαυτοῦ
βελτίους	adj;verb	βελτιόω;βελτίων
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ14;οὐ5;οὐ8;οὐ4;οὐ16;οὐ15;οὐ17;οὐ2;οὐ18;οὐ6;οὐ11;οὐ12;οὐ9;οὐ7;οὐ;οὐ13;οὐ3;οὐ10
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἀνασχέσθαι	verb	ἀνέχω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλεύοντος	part	βασιλεύω
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
βούλεσθε	verb	βούλομαι
συναπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ἥκειν	verb	ἥκω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
κελεύει	verb	κελεύω
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
.
εἰ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
δὲ	partic	δέ
μή	noun;conj	μής;μή;μή3;μή2
<g>
,
αὔριον	adv	αὔριον
πρὼ|	adv	πρωί
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φησίν	verb	φημί
<g>
.
</para>
</section>
<section n="2">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
οὕτω	adv	οὕτως
χρὴ	verb;noun	χράω;χρῆ;χραύω;χρῆ2;χρή;χράω2
ποιεῖν	verb	ποιέω
<g>
·
ἐὰν	conj;part;verb	ἐάν;ἐάω
μὲν	partic	μέν
ἥκωμεν	verb	ἥκω
<g>
,
ὥσπερ	adv	ὥσπερ
λέγετε	verb	λέγω3;λέγω2;λέγω
<g>
·
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μής;μή2;μή
<g>
,
πράττετε	verb	πράσσω
ὁποῖον	adj	ὁποῖος
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
τι	pron;irreg	τίς;τις
ὑμῖν	pron	σύ
οἴησθε	verb	οἴομαι;οἰάω
μάλιστα	adv	μάλιστα
συμφέρειν	verb	συμφέρω
<g>
.
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
τούτοις	adj	οὗτος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἡλίου	noun;verb	ἡλιόω;ἥλιος;ἡλιόομαι
δύνοντος	part	δύω2
συγκαλέσας	verb;part	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί4;καί;καί2;καί3
λοχαγοὺς	noun	λοχαγός
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
ἐμοί	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
θυομένῳ	part	θύω2;θύω
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
οὐκ	adv	οὐ12;οὐ15;οὐ9;οὐ16;οὐ18;οὐ3;οὐ6;οὐ4;οὐ17;οὐ5;οὐ;οὐ13;οὐ2;οὐ14;οὐ11;οὐ10;οὐ8;οὐ7
ἐγίγνετο	verb	γίγνομαι
τὰ	irreg;article	τίς;ὁ
ἱερά	noun;verb;adj	ἱερή;ἱερόν;ἱερά;ἱερός;ἱεράζω;ἱερεύς
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
εἰκότως	adv	εἰκότως;ἐοικότως
ἄρα	noun;verb;partic;pron	αἴρω;ἀρή;ἄρος;ἀρά3;ἀρά;ἀράζω;ἄρα;ἆρα2;ἆρα;ἄρα2;ἄρον
οὐκ	adv	οὐ7;οὐ13;οὐ16;οὐ14;οὐ17;οὐ10;οὐ4;οὐ5;οὐ9;οὐ3;οὐ18;οὐ2;οὐ15;οὐ;οὐ6;οὐ11;οὐ12;οὐ8
ἐγίγνετο	verb	γίγνομαι
<g>
·
ὡς	conj;adv;pron	ὡς;ὅς
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
νῦν	adv	νῦν2;νῦν
πυνθάνομαι	verb	πυνθάνομαι
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
μέσῳ	verb;adj	μέσος;μεσάζω
ἡμῶν	pron;adj;noun	ἡμός;ἐγώ;ἥμων
καὶ	conj	καί2;καί;καί3;καί4
βασιλέως	noun	βασιλεύς
ὁ	article;pron	ὅς;ὁ
Τίγρης	noun	τίγρις
ποταμός	noun	ποταμός
ἐστι	verb	εἰμί
ναυσίπορος	adj	ναυσίπορος;ναυσιπόρος
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ17;οὐ13;οὐ;οὐ14;οὐ2;οὐ11;οὐ12;οὐ15;οὐ3;οὐ18;οὐ4;οὐ6;οὐ9;οὐ10;οὐ5;οὐ16;οὐ7;οὐ8
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
δυναίμεθα	verb	δύναμαι
ἄνευ	verb;prep	ἀνέω;ἀνίημι;ἄνω;ἄνευ
πλοίων	noun	πλοῖον
διαβῆναι	verb	διαβαίνω
<g>
·
πλοῖα	noun	πλοῖον
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐκ	adv	οὐ12;οὐ9;οὐ2;οὐ15;οὐ18;οὐ17;οὐ;οὐ3;οὐ5;οὐ7;οὐ8;οὐ10;οὐ13;οὐ16;οὐ14;οὐ4;οὐ6;οὐ11
ἔχομεν	verb	ἔχω
<g>
.
οὐ	adv	οὐ8;οὐ;οὐ16;οὐ5;οὐ7;οὐ3;οὐ14;οὐ9;οὐ15;οὐ2;οὐ12;οὐ18;οὐ4;οὐ6;οὐ10;οὐ13;οὐ17;οὐ11
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω;Δεύς;δή;δέω2;δεῖ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
γε	partic	γε
μένειν	verb	μένω
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
<g>
·
τὰ	article;irreg	ὁ;τίς
γὰρ	partic	γάρ
ἐπιτήδεια	adj	ἐπιτήδειος
οὐκ	adv	οὐ12;οὐ3;οὐ10;οὐ15;οὐ6;οὐ;οὐ13;οὐ2;οὐ17;οὐ16;οὐ18;οὐ5;οὐ11;οὐ7;οὐ4;οὐ9;οὐ14;οὐ8
ἔστιν	verb	εἰμί
ἔχειν	verb	ἔχω
<g>
·
ἰέναι	verb	εἶμι;εἶμι2
δὲ	partic	δέ
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τοὺς	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
πάνυ	adv	πάνυ
καλὰ	noun;adj	κᾶλον;καλός;κήλη;κάλη
ἡμῖν	pron	ἐγώ
τὰ	irreg;article	ὁ;τίς
ἱερὰ	noun;verb;adj	ἱερεύς;ἱερή;ἱερά;ἱερόν;ἱερός;ἱεράζω
ἦν	verb;exclam;conj	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
<g>
.
</section>
<section n="4">
ὧδε	adv	ὧδε
οὖν	partic	οὖν
χρὴ	verb;noun	χρῆ;χράω2;χραύω;χράω;χρή;χρῆ2
ποιεῖν	verb	ποιέω
<g>
·
ἀπιόντας	part	ἄπειμι;ἄπειμι2
δειπνεῖν	verb	δειπνέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τις;τίς
τις	irreg;pron	τίς;τις
ἔχει	verb;noun	χάω;χέω;ἔχω;ἔχις
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
σημήνῃ	verb	σημαίνω
τῷ	adv;article;irreg;pron	τίς;ὁ;τις;τῷ
κέρατι	noun	κερατίς;κέρας
ὡς	pron;conj;adv	ὡς;ὅς
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
συσκευάζεσθε	verb	συσκευάζω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
<g>
,
ἀνατίθεσθε	verb	ἀνατίθημι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῷ	adv;irreg;pron;article	τῷ;ὁ;τίς;τις
τρίτῳ	adj;verb	τρίτος;τριτάω
ἕπεσθε	verb	ἕπομαι
τῷ	pron;irreg;adv;article	τῷ;ὁ;τις;τίς
ἡγουμένῳ	part	ἡγέομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὑποζύγια	noun	ὑποζύγιον
ἔχοντες	part	ἔχω
πρὸς	prep	πρός
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ὅπλα	noun	ὁπλή;ὅπλον
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
<g>
.
</section>
<section n="5">
ταῦτ’	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἀπῆλθον	verb	ἀπέρχομαι
καὶ	conj	καί;καί3;καί4;καί2
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
οὕτω	adv	οὕτως
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἦρχεν	verb	ἄρχω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
οὐχ	adv	οὐ18;οὐ8;οὐ10;οὐ12;οὐ14;οὐ17;οὐ13;οὐ9;οὐ11;οὐ16;οὐ3;οὐ7;οὐ5;οὐ;οὐ2;οὐ4;οὐ15;οὐ6
ἑλόμενοι	part	αἱρέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ὁρῶντες	part	ὁράω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
μόνος	adj	μόνος
ἐφρόνει	verb	φρονέω
οἷα	adj	οἷος
δεῖ	verb;noun	δεῖ;δέω;δέω2;Δεύς;δέομαι
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχω;ἄρχων
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἄπειροι	noun;adj;verb	ἀπειρόω;ἤπειρος;ἄπειρος
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="6">
<del status="unremarkable">
ἀριθμὸς	noun	ἀριθμός
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
ἣν	pron	ὅς
ἦλθον	verb	ἔρχομαι
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
τῆς	article	ὁ
Ἰωνίας	adj	Ἰώνιος
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
σταθμοὶ	noun;verb	σταθμόω;σταθμάω;σταθμόομαι;σταθμός
τρεῖς	numeral;verb	τρέω;τρεῖς
καὶ	conj	καί3;καί4;καί2;καί
ἐνενήκοντα	numeral	ἐνενήκοντα
<g>
,
παρασάγγαι	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί;καί2;καί4;καί3
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
καὶ	conj	καί;καί3;καί4;καί2
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
στάδιοι	adj;noun	στάδιον;στάδιος
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί4;καί3;καί2;καί
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
καὶ	conj	καί3;καί4;καί2;καί
μύριοι	verb;adj	μυρίζω;μυρίος;μύρω
<g>
·
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	noun;verb	συμμαχέω;μάχη;μαχάω
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Βαβυλῶνα	noun	Βαβυλών
στάδιοι	adj;noun	στάδιον;στάδιος
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
καὶ	conj	καί;καί3;καί2;καί4
τριακόσιοι	adj	τριακόσιοι
<g>
.
</del>
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
Μιλτοκύθης
μὲν	partic	μέν
ὁ	pron;article	ὁ;ὅς
Θρᾷξ	noun	Θρᾷξ
ἔχων	part;verb	ἔχω;χάω;χόω
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἱππέας	noun	ἱππεύς
τοὺς	article	ὁ
μεθ’	adv;noun;prep	μέθη;μετά;μεθό
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
πεζῶν	adj;noun	πεζός;πέζα
Θρᾳκῶν	noun	Θρᾷξ
ὡς	conj;pron;adv	ὅς;ὡς
τριακοσίους	adj	τριακόσιοι
ηὐτομόλησε	verb	αὐτομολέω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="8">
Κλέαρχος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
κατὰ	adj;prep	κατά;κατά2;κάτος
τὰ	irreg;article	ὁ;τίς
παρηγγελμένα	part	παραγγέλλω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἀφικνοῦνται	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὸν	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
σταθμὸν	noun	σταθμός;σταθμόν
παρ’	noun;adj;prep	Πάρος;παρά;Πάρις;πηρός
Ἀριαῖον
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
στρατιὰν	noun;adj	στρατιά;στράτιος;στρατία
ἀμφὶ	prep	ἀμφί
μέσας	verb;noun;adj	μέσος;μεσάζω;μεσεύς;μέσης;μέση
νύκτας	noun	νύξ
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ἐν	prep;verb	εἰμί;εἰς;ἐν
τάξει	verb;noun	τάξις;τήκω;τάσσω
θέμενοι	part	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
συνῆλθον	verb	συνέρχομαι
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί2;καί4;καί
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρ’	noun;prep;adj	Πάρος;παρά;πηρός;Πάρις
Ἀριαῖον
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ὤμοσαν	verb	ὄμνυμι
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	σύ;τε
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί2;καί4
ὁ	pron;article	ὁ;ὅς
Ἀριαῖος
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
οἱ	pron;article	ὁ;ὅς;ἕ
κράτιστοι	adj	κράτιστος
μήτε	partic	μήτε
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
σύμμαχοί	adj;verb	συμμαχέω;σύμμαχος
τε	partic;pron	τε;σύ
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
προσώμοσαν	verb	προσόμνυμι
καὶ	conj	καί4;καί3;καί2;καί
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
ἀδόλως	adj;adv	ἄδολος
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὤμοσαν	verb	ὄμνυμι
<g>
,
σφάξαντες	part	σφάζω
ταῦρον	noun	ταῦρος
καὶ	conj	καί3;καί2;καί4;καί
κάπρον	noun	κάπρος
καὶ	conj	καί3;καί;καί4;καί2
κριὸν	noun	κριός
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ἀσπίδα	noun	ἀσπίς
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
βάπτοντες	part	βάπτω
ξίφος	noun	ξίφος
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
λόγχην	noun	λόγχη;λόγχη2
<g>
.
</section>
<section n="10">
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
πιστὰ	adj;noun	πιστόν;πιστός
ἐγένετο	verb	γίγνομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
<g>
·
ἄγε	noun;verb;adv	ἄγω;ἀγός;ἄγε
δή	verb;noun;partic	Δεύς;δεῖ;δέω;δέω2;δή
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Ἀριαῖε
<g>
,
ἐπείπερ	conj	ἐπεί;ἐπείπερ
ὁ	article;pron	ὁ;ὅς
αὐτὸς	adj	αὐτός
ὑμῖν	pron	σύ
στόλος	noun	στόλος
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
ἡμῖν	pron	ἐγώ
<g>
,
εἰπὲ	verb;noun	εἶπον;εἶπος
τίνα	irreg;pron	τίς;τις
γνώμην	noun	γνώμη
ἔχεις	noun;verb	ἔχω;ἔχις;χάω;χέω
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
,
πότερον	adj	πότερος
ἄπιμεν	verb	ἄπειμι2
ἥνπερ	pron	ὅς
ἤλθομεν	verb	ἔρχομαι
ἢ	adv;exclam;verb;conj	ἤ2;ἦ4;ἠμί;εἰμί;ἦ2;ἤ;ἦ;ἦ3
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τις;τίς
ἐννενοηκέναι	verb	ἐννοέω
δοκεῖς	noun;verb	δοκέω;δοκεύς
ὁδὸν	noun	ὁδός
κρείττω	adj;verb	κρεισσόω;κρείσσων
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἣν	pron	ὅς
μὲν	partic	μέν
ἤλθομεν	verb	ἔρχομαι
ἀπιόντες	part	ἄπειμι;ἄπειμι2
παντελῶς	adv	παντελής
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
ἀπολοίμεθα	verb	ἀπόλλυμι
<g>
·
ὑπάρχει	verb	ὑπάρχω
γὰρ	partic	γάρ
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
<g>
.
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
γὰρ	partic	γάρ
σταθμῶν	part;verb;noun	στάθμη;σταθμός;σταθμόν;σταθμόω;σταθμάω
τῶν	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύς;ἐγγύτερος
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
δεῦρο	adv	δεῦρο
ἰόντες	part	εἶμι2;εἰμί;εἶμι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
οὐδὲν	adj	οὐδείς
εἴχομεν	verb	ἔχω
λαμβάνειν	verb	λαμβάνω
<g>
·
ἔνθα	adv	ἔνθα
δέ	partic	δέ
τι	pron;irreg	τις;τίς
ἦν	conj;verb;exclam	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
<g>
,
ἡμεῖς	pron	ἐγώ
διαπορευόμενοι	part	διαπορεύω
κατεδαπανήσαμεν	verb	καταδαπανάω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπινοοῦμεν	verb	ἐπινοέω
πορεύεσθαι	verb	πορεύω
μακροτέραν	adj	μακρός
μέν	partic	μέν
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ;οὐ12;οὐ3;οὐ13;οὐ2;οὐ17;οὐ4;οὐ16;οὐ18;οὐ7;οὐ5;οὐ6;οὐ11;οὐ8;οὐ10;οὐ15;οὐ9;οὐ14
ἀπορήσομεν	verb	ἀπορέω;ἀπορέω2
<g>
.
</section>
<section n="12">
πορευτέον	adj	πορευτέος
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
δυνώμεθα	verb	δύναμαι;δύω2
μακροτάτους	adj	μακρός
<g>
,
ἵνα	conj;adv	ἵνα
ὡς	pron;adv;conj	ὡς;ὅς
πλεῖστον	adj	πλεῖστος
ἀποσπάσωμεν	verb	ἀποσπάω
τοῦ	irreg;article;pron	τίς;τις;ὁ
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
<g>
·
ἢν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
δύο	numeral	δύο
ἢ	verb;adv;exclam;conj	ἦ3;ἦ2;ἤ;εἰμί;ἤ2;ἠμί;ἦ4;ἦ
τριῶν	noun;part;numeral	τρίζω;τριάξω;τρεῖς;τρία;τρέω;τριάζω
ἡμερῶν	adj;verb;noun;part	ἡμερόω;ἡμέρα;ἥμερος
ὁδὸν	noun	ὁδός
ἀπόσχωμεν	verb	ἀπέχω;ἀποσχάω;ἀποσχάζω
<g>
,
οὐκέτι	adv	οὐκέτι
μὴ	conj;noun	μή;μή3;μής;μή2
δύνηται	verb	δύναμαι;δύω2
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καταλαβεῖν	verb	καταλαμβάνω
<g>
.
ὀλίγῳ	adj	ὀλίγος
μὲν	partic	μέν
γὰρ	partic	γάρ
στρατεύματι	noun	στράτευμα
οὐ	adv	οὐ13;οὐ18;οὐ15;οὐ6;οὐ14;οὐ10;οὐ7;οὐ11;οὐ;οὐ8;οὐ9;οὐ16;οὐ4;οὐ3;οὐ12;οὐ5;οὐ17;οὐ2
τολμήσει	noun;verb	τολμάω;τόλμησις
ἐφέπεσθαι	verb	ἐφέπω
<g>
·
πολὺν	adj	πολύς
δ’	partic	δέ
ἔχων	verb;part	χόω;χάω;ἔχω
δ’	partic	δέ
ἔχων	verb;part	ἔχω;χόω;χάω
στόλον	noun	στόλος
οὐ	adv	οὐ13;οὐ18;οὐ5;οὐ8;οὐ7;οὐ6;οὐ14;οὐ10;οὐ12;οὐ17;οὐ15;οὐ3;οὐ4;οὐ2;οὐ9;οὐ16;οὐ;οὐ11
δυνήσεται	verb	δύναμαι
ταχέως	adv	ταχύς;ταχέως
πορεύεσθαι	verb	πορεύω
<g>
·
ἴσως	adv;verb;adj	ἰσόω;ἴσος;ἴσως
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
σπανιεῖ	verb	σπανίζω
<g>
.
ταύτην	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχω	verb	χάω;χόω;ἔχω
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
</section>
<section n="13">
<para ed="P">
ἦν	verb;exclam;conj	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
δὲ	partic	δέ
αὕτη	adj	οὗτος
ἡ	article;pron;adv	ὁ;ὅς;ἧ
στρατηγία	verb;noun	στρατήγιον;στρατηγιάω;στρατηγία
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
δυναμένη	part;noun	δύναμαι;Δυναμένη
ἢ	exclam;conj;verb;adv	ἤ2;ἦ;ἠμί;ἦ2;ἦ4;εἰμί;ἤ;ἦ3
ἀποδρᾶναι	verb	ἀποδιδράσκω
ἢ	adv;exclam;verb;conj	ἤ2;ἦ4;ἤ;ἠμί;ἦ;εἰμί;ἦ2;ἦ3
ἀποφυγεῖν	verb	ἀποφεύγω
<g>
·
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
τύχη	noun	τύχη
ἐστρατήγησε	verb	στρατηγέω
κάλλιον	adv;adj	καλός;κάλλιον2;κάλλιον
<g>
.
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
γὰρ	partic	γάρ
ἡμέρα	noun;adj	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεξιᾷ	verb;noun;adj	δεξιόομαι;δεξιάζω;δεξιά;δεξιός
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
λογιζόμενοι	part	λογίζομαι
ἥξειν	verb	ἥκω
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ἡλίῳ	verb;noun	ἡλιάζω;ἥλιος;ἡλιάζομαι;ἡλιάω
δύνοντι	verb;part	δύω2
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
κώμας	verb;noun	κωμάζω;κώμη
τῆς	article	ὁ
Βαβυλωνίας
χώρας	verb;noun	χώρα;χωράζω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ18;οὐ;οὐ16;οὐ15;οὐ12;οὐ11;οὐ17;οὐ3;οὐ4;οὐ8;οὐ9;οὐ14;οὐ2;οὐ5;οὐ7;οὐ13;οὐ10;οὐ6
ἐψεύσθησαν	verb	ψεύδω2;ψεύδω
<g>
.
</para>
</section>
<section n="14">
ἔτι	adv	ἔτι
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
δείλην	noun;adj	δείλη;δειλός
ἔδοξαν	verb	δοκέω
πολεμίους	adj	πολέμιος
ὁρᾶν	part;verb	ὁράω
ἱππέας	noun	ἱππεύς
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
τε	pron;partic	σύ;τε
Ἑλλήνων	noun	Ἕλλην
οἳ	article;pron	ἕ;ὅς;ὁ
μὴ	noun;conj	μή3;μή;μής;μή2
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
τάξεσιν	noun	τάξις
ὄντες	part	εἰμί
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
τάξεις	noun;verb	τάσσω;τήκω;τάξις
ἔθεον	verb	θέω;θέω2
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
Ἀριαῖος
（
ἐτύγχανε	verb	τυγχάνω
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἁμάξης	noun	ἁμαξεύς;ἄμαξα
πορευόμενος	part	πορεύω
διότι	conj	διότι
ἐτέτρωτο	verb	τιτρώσκω
）
καταβὰς	part;verb	καταβαίνω
ἐθωρακίζετο	verb	θωρακίζω
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
ὡπλίζοντο	verb	ὁπλίζω
ἧκον	verb;part	ἥκω
λέγοντες	part	λέγω;λέγω2;λέγω3
οἱ	article;pron	ὅς;ἕ;ὁ
προπεμφθέντες	part	προπέμπω
σκοποὶ	verb;noun	σκοπάω;σκοπός;σκοπέω
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
οὐχ	adv	οὐ9;οὐ11;οὐ15;οὐ14;οὐ16;οὐ18;οὐ4;οὐ5;οὐ8;οὐ7;οὐ12;οὐ10;οὐ6;οὐ2;οὐ;οὐ3;οὐ13;οὐ17
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἰμί;εἶμι2;εἴσειμι;εἶμι
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὑποζύγια	noun	ὑποζύγιον
νέμοιντο	verb	νέμω
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
εὐθὺς	adj;adv	εὐθύς
ἔγνωσαν	verb	γιγνώσκω
πάντες	adj	πᾶς;πᾶϲ
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ἐγγύς	adv	ἐγγύς
που	pron;adv	πού;ποῦ;πού2
ἐστρατοπεδεύετο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
βασιλεύς	noun	βασιλεύς
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
γὰρ	partic	γάρ
καπνὸς	noun	καπνός
ἐφαίνετο	verb	φαίνω
ἐν	verb;prep	εἰμί;εἰς;ἐν
κώμαις	verb;noun	κώμη;κωμάζω
οὐ	adv	οὐ5;οὐ7;οὐ10;οὐ18;οὐ17;οὐ2;οὐ4;οὐ12;οὐ13;οὐ14;οὐ15;οὐ16;οὐ3;οὐ11;οὐ;οὐ9;οὐ6;οὐ8
πρόσω	verb;adv	πρόσειμι;προσίημι;πρόσω
<g>
.
</section>
<section n="16">
Κλέαρχος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐκ	adv	οὐ15;οὐ6;οὐ;οὐ12;οὐ16;οὐ2;οὐ10;οὐ17;οὐ7;οὐ13;οὐ18;οὐ9;οὐ11;οὐ3;οὐ4;οὐ14;οὐ8;οὐ5
ἦγεν	verb	ἄγω
<g>
·
ᾔδει	verb	οἶδα
γὰρ	partic	γάρ
καὶ	conj	καί4;καί3;καί;καί2
ἀπειρηκότας	part	ἐρῶ
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί4;καί3;καί2;καί
ἀσίτους	adj	ἄσιτος
ὄντας	part	εἰμί
<g>
·
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ὀψὲ	adv	ὀψέ
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
<g>
·
οὐ	adv	οὐ10;οὐ16;οὐ7;οὐ11;οὐ9;οὐ3;οὐ4;οὐ12;οὐ17;οὐ5;οὐ18;οὐ;οὐ6;οὐ8;οὐ15;οὐ14;οὐ13;οὐ2
μέντοι	partic	μέντοι
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἀπέκλινε	verb	ἀποκλίνω
<g>
,
φυλαττόμενος	part	φυλάσσω
μὴ	conj;noun	μή;μή3;μής;μή2
δοκοίη	verb	δοκόω;δοκέω
φεύγειν	verb	φεύγω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθύωρον	adj	εὐθύωρος
ἄγων	noun;verb;part	ἀγή;ἀγός;ἄγη2;ἀγή2;ἄγη;ἄγω;ἄγος;ἀγάζω;ἀγάω;ἀγών
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
τῷ	adv;pron;irreg;article	τῷ;ὁ;τις;τίς
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἥλιος;ἡλιάζω
δυομένῳ	part	δύω2
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὰς	article	ὁ
ἐγγυτάτω	adv;adj	ἐγγύτερος;ἐγγύς
κώμας	verb;noun	κωμάζω;κώμη
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρωτός;πρότερος;πρῶτος
ἄγων	verb;noun;part	ἀγή2;ἄγος;ἄγω;ἀγάω;ἀγή;ἀγός;ἄγη;ἀγάζω;ἄγη2;ἀγών
κατεσκήνωσεν	verb	κατασκηνόω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
διήρπαστο	verb	διαρπάζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;τις;ὁ
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
καὶ	conj	καί3;καί4;καί;καί2
αὐτὰ	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκέω;οἰκίζω;οἰκίον;οἰκία
ξύλα	noun	ξύλον
<g>
.
</section>
<section n="17">
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
πρῶτοι	adj;noun	πρότερος;Πρωτώ;πρωτός;πρῶτος
ὅμως	conj;adj;adv;verb	ὁμός;ὁμῶς;ὅμως;ὁμόω
τρόπῳ	noun	τροπός;τρόπος
τινὶ	irreg;pron	τίς;τις
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὕστεροι	verb;adj	ὑστερέω;ὕστερος
σκοταῖοι	adj	σκοταῖος
προσιόντες	part	πρόσειμι
ὡς	adv;pron;conj	ὡς;ὅς
ἐτύγχανον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ηὐλίζοντο	verb	αὐλίζομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
κραυγὴν	noun	κραυγή
πολλὴν	adj	πολύς
ἐποίουν	verb;part	ποιόω;ἐποίζω;ποιέω
καλοῦντες	part	καλέω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀκούειν	verb	ἀκούω
<g>
·
ὥστε	adv	ὥστε
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἐγγύτατα	adj;adv	ἐγγύτερος;ἐγγύς
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
καὶ	conj	καί;καί3;καί4;καί2
ἔφυγον	verb	φεύγω
ἐκ	prep	ἐκ
τῶν	article	ὁ
σκηνωμάτων	noun	σκήνωμα
<g>
.
</section>
<section n="18">
δῆλον	noun;adj	δῆλος;Δῆλος
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐγένετο	verb	γίγνομαι
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ὑποζύγιον	verb;part;noun	ὑποζύγιον;ὑποζυγέω
ἔτ’	verb;noun;adv	ἔτι;ἐτάζω;ἔτης
οὐδὲν	adj	οὐδείς
ἐφάνη	verb	φανάω;φαίνω
οὔτε	adv	οὔτε
στρατόπεδον	noun	στρατόπεδον
οὔτε	adv	οὔτε
καπνὸς	noun	καπνός
οὐδαμοῦ	adv;adj	οὐδαμοῦ;οὐδαμός
πλησίον	adj;part;adv	πλησίος;πλήσιος;πίμπλημι
<g>
.
ἐξεπλάγη	verb	ἐκπλήσσω
δέ	partic	δέ
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἔοικε	verb	ἔοικα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
βασιλεὺς	noun	βασιλεύς
τῇ	article;adv	τῇ;ὁ
ἐφόδῳ	adj;noun	ἔφοδος;ἔφοδοϲ
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
<g>
.
ἐδήλωσε	verb	δηλόω
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἷς	pron	ὅς
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπραττε	verb	πράσσω
<g>
.
</section>
<section n="19">
προϊούσης	part	πρόειμι
μέντοι	partic	μέντοι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ταύτης	adj	οὗτος
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
ἐμπίπτει	verb	ἐμπίτνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
θόρυβος	noun	θόρυβος
καὶ	conj	καί;καί2;καί3;καί4
δοῦπος	noun	δοῦπος
ἦν	conj;verb;exclam	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
οἷον	adj	οἷος
εἰκὸς	part	ἔοικα;εἰκός
φόβου	noun;verb	φόβος;φοβέω
ἐμπεσόντος	part	ἐμπίτνω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
Τολμίδην
Ἠλεῖον	verb	ἐλεάω;ἐλεέω
<g>
,
ὃν	pron	ὅς
ἐτύγχανεν	verb	τυγχάνω
ἔχων	part;verb	χάω;ἔχω;χόω
παρ’	prep;noun;adj	Πάρος;Πάρις;πηρός;παρά
ἑαυτῷ	adj	ἑαυτοῦ
κήρυκα	noun	κῆρυξ
ἄριστον	noun;adj	ἄριστον;ἄριστος
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
<g>
,
ἀνειπεῖν	verb	ἀνειπεῖν
ἐκέλευσε	verb	κελεύω
σιγὴν	noun;verb	σῖγος;σιγή;σιγάω
κηρύξαντα	part	κηρύσσω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
προαγορεύουσιν	verb;part	προαγορεύω
οἱ	pron;article	ὁ;ὅς;ἕ
ἄρχοντες	noun;part	ἄρχων;ἄρχω
<g>
,
ὃς	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
τὸν	article	ὁ
ἀφέντα	part	ἀφίημι
τὸν	article	ὁ
ὄνον	noun	ὄνος
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
μηνύσῃ	verb;noun	μήνυσις;μηνύω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
λήψεται	verb	λαμβάνω
μισθὸν	noun	μισθός
τάλαντον	noun	τάλαντον
<g>
.
</section>
<section n="21">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκηρύχθη	verb	κηρύσσω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
κενὸς	adj	κενός
ὁ	article;pron	ὁ;ὅς
φόβος	noun	φόβος
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ἄρχοντες	part;noun	ἄρχω;ἄρχων
σῷοι	adj	σῶς
<g>
.
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
ὄρθρῳ	noun	ὄρθρος
παρήγγειλεν	verb	παραγγέλλω
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τάξιν	noun	τάξις
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
τίθεσθαι	verb	τίθημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ᾗπερ	conj	ᾗπερ
εἶχον	verb	ἔχω
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
ἡ	article;pron;adv	ὁ;ὅς;ἧ
μάχη	verb;noun	συμμαχέω;μάχη;μαχάω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δή;δέω
ἔγραψα	verb	γράφω
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
ἐξεπλάγη	verb	ἐκπλήσσω
τῇ	article;adv	ὁ;τῇ
ἐφόδῳ	adj;noun	ἔφοδος;ἔφοδοϲ
<g>
,
τῷδε	pron	ὅδε
δῆλον	noun;adj	Δῆλος;δῆλος
ἦν	exclam;verb;conj	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
<g>
.
τῇ	adv;article	τῇ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
πέμπων	part	πέμπω;πεμπάζω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδιδόναι	verb	παραδίδωμι
ἐκέλευε	verb	κελεύω
<g>
,
τότε	adv	τότε;τοτέ;τοτέ2
δὲ	partic	δέ
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἡλίῳ	verb;noun	ἡλιάζομαι;ἡλιάω;ἡλιάζω;ἥλιος
ἀνατέλλοντι	verb;part	ἀνατέλλω
κήρυκας	noun	κῆρυξ
ἔπεμψε	verb	πέμπω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
<g>
.
</section>
<section n="2">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
προφύλακας	noun	προφυλακή;προφύλαξ;πρόφυλαξ
<g>
,
ἐζήτουν	verb	ζητέω
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
οἱ	article;pron	ἕ;ὅς;ὁ
προφύλακες	noun	προφύλαξ;πρόφυλαξ
<g>
,
Κλέαρχος
τυχὼν	noun;part	τυγχάνω;τύχος;τύχη;Τύχων
τότε	adv	τοτέ2;τότε;τοτέ
τὰς	article	ὁ
τάξεις	noun;verb	τάξις;τάσσω;τήκω
ἐπισκοπῶν	adj;part;noun	ἐπισκοπέω;ἐπίσκοπος;ἐπισκοπή
εἶπε	noun;verb	εἶπον;εἶπος
τοῖς	article	ὁ
προφύλαξι	noun	προφύλαξ;πρόφυλαξ
κελεύειν	verb	κελεύω
τοὺς	article	ὁ
κήρυκας	noun	κῆρυξ
περιμένειν	verb	περιμένω
ἄχρι	adv	ἄχρι
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
σχολάσῃ	verb	σχολάζω
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
κατέστησε	verb	καθίστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὡς	pron;conj;adv	ὡς;ὅς
καλῶς	adj;adv;noun	καλός;κάλως
ἔχειν	verb	ἔχω
ὁρᾶσθαι	verb	ὁράω
πάντῃ	adv	πάντῃ
φάλαγγα	noun	φάλαγξ
πυκνήν	adj	πυκνός
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
δὲ	partic	δέ
μηδένα	adj	μηδείς
καταφανῆ	verb;adj	καταφανής;καταφαίνω
εἶναι	verb	εἰμί
<g>
,
ἐκάλεσε	verb	καλέω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
προῆλθε	verb	προέρχομαι
τούς	article	ὁ
τε	partic;pron	σύ;τε
εὐοπλοτάτους	adj	εὔοπλος
ἔχων	verb;part	χόω;χάω;ἔχω
καὶ	conj	καί3;καί;καί2;καί4
εὐειδεστάτους	adj	εὐειδής
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ἔφρασεν	verb	φράζω
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
πρὸς	prep	πρός
τοῖς	article	ὁ
ἀγγέλοις	noun;verb	ἀγγέλλω;ἄγγελος
<g>
,
ἀνηρώτα	verb	ἀνερωτάω
<del status="unremarkable">
πρῶτα	adj	πρωτός;πρῶτος;πρότερος
</del>
τί	pron;irreg	τις;τίς
βούλοιντο	verb	βούλομαι
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἔλεγον	noun;verb	λέγω;λέγω2;λέγω3;ἔλεγος
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
περὶ	prep	περί
σπονδῶν	noun	σπονδή
ἥκοιεν	verb	ἥκω
ἄνδρες	noun	ἀνήρ
οἵτινες	pron	ὅστις
ἱκανοὶ	verb;adj	ἱκανόω;ἱκάνω;ἱκανός
ἔσονται	verb	εἰμί
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
καὶ	conj	καί3;καί4;καί;καί2
τὰ	irreg;article	τίς;ὁ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἀπαγγέλλετε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
αὐτῷ	adj	αὐτός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
δεῖ	noun;verb	δέω2;δέομαι;δεῖ;Δεύς;δέω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
·
ἄριστον	adj;noun	ἄριστον;ἄριστος
γὰρ	partic	γάρ
οὐκ	adv	οὐ8;οὐ9;οὐ2;οὐ;οὐ15;οὐ18;οὐ4;οὐ11;οὐ16;οὐ3;οὐ6;οὐ13;οὐ5;οὐ14;οὐ7;οὐ12;οὐ17;οὐ10
ἔστιν	verb	εἰμί
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὁ	pron;article	ὁ;ὅς
τολμήσων	part	τολμάω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
λέγειν	verb	λέγω;λέγω3;λέγω2
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μὴ	conj;noun	μής;μή2;μή3;μή
πορίσας	part;verb	πορίζω
ἄριστον	noun;adj	ἄριστος;ἄριστον
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄγγελοι	noun;verb	ἀγγέλλω;ἄγγελος
ἀπήλαυνον	verb	ἀπελαύνω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἧκον	part;verb	ἥκω
ταχύ	adj	ταχύς
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί3;καί2;καί;καί4
δῆλον	noun;adj	Δῆλος;δῆλος
ἦν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἐγγύς	adv	ἐγγύς
που	pron;adv	ποῦ;πού2;πού
βασιλεὺς	noun	βασιλεύς
ἦν	exclam;verb;conj	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ἢ	exclam;conj;verb;adv	ἠμί;ἦ3;ἤ2;ἦ4;ἤ;εἰμί;ἦ;ἦ2
ἄλλος	adj	ἄλλος
τις	pron;irreg	τις;τίς
ᾧ	pron	ὅς
ἐπετέτακτο	verb	ἐπιτάσσω
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
·
ἔλεγον	noun;verb	λέγω;λέγω2;ἔλεγος;λέγω3
δὲ	partic	δέ
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
εἰκότα	part	ἔοικα;εἰκός
δοκοῖεν	verb	δοκόω;δοκέω
λέγειν	verb	λέγω3;λέγω;λέγω2
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἥκοιεν	verb	ἥκω
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω
οἳ	pron;article	ὁ;ἕ;ὅς
αὐτούς	adj	αὐτός
<g>
,
ἐὰν	part;verb;conj	ἐάν;ἐάω
σπονδαὶ	noun	σπονδή
γένωνται	verb	γίγνομαι
<g>
,
ἄξουσιν	part;verb	ἄγω;ἄγνυμι
ἔνθεν	part;verb;adv	ἐντίθημι;ἔρχομαι;ἔνθεν
ἕξουσι	part;verb	ἔχω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἠρώτα	verb	ἐρωτάω
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀνδράσι	noun	ἀνήρ
σπένδοιτο	verb	σπένδω
τοῖς	article	ὁ
ἰοῦσι	part	εἶμι2;εἰμί;εἶμι
καὶ	conj	καί2;καί3;καί;καί4
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
<g>
,
ἢ	verb;exclam;adv;conj	ἦ;ἦ2;ἠμί;ἤ2;εἰμί;ἦ3;ἤ;ἦ4
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔσοιντο	verb	εἰσίημι;εἰμί
σπονδαί	noun	σπονδή
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δέ	partic	δέ
<g>
,
ἅπασιν	adj	ἅπας
<g>
,
ἔφασαν	verb	φημί
<g>
,
μέχρι	conj;adv;prep	μέχρι
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
βασιλεῖ	noun	βασιλεύς
τὰ	article;irreg	ὁ;τίς
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
ὑμῶν	pron;adj	ὑμός;σύ
διαγγελθῇ	verb	διαγγέλλω
<g>
.
</section>
<section n="8">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
εἶπον	verb;part;noun	εἶπος;εἶπον
<g>
,
μεταστησάμενος	part	μεθίστημι
αὐτοὺς	adj	αὐτός
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἐδόκει	verb	δοκέω
ταχὺ	adj	ταχύς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖσθαι	verb	ποιέω
καὶ	conj	καί3;καί;καί2;καί4
καθ’	prep;adv;adj	καθό;κάτος;κατά2;κατά;καθά
ἡσυχίαν	noun	ἡσυχία
ἐλθεῖν	verb	ἔρχομαι
τε	partic;pron	σύ;τε
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί2;καί3;καί;καί4
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
δοκεῖ	noun;verb	δοκέω;δοκεύς
μὲν	partic	μέν
κἀμοὶ	pron;adj;adv;verb	ἁμός;ἁμοῦ;ἐγώ;ἐμός;ἡμός;ἀμόω;ἐμέω
ταῦτα	adj	οὗτος
<g>
·
οὐ	adv	οὐ4;οὐ10;οὐ7;οὐ9;οὐ13;οὐ14;οὐ3;οὐ15;οὐ5;οὐ12;οὐ11;οὐ18;οὐ6;οὐ;οὐ2;οὐ17;οὐ8;οὐ16
μέντοι	partic	μέντοι
ταχύ	adj	ταχύς
γε	partic	γε
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διατρίψω	verb	διατρίβω
ἔστ’	verb;conj	εἰμί;ἔστε
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
ὀκνήσωσιν	verb	ὀκνέω
οἱ	article;pron	ἕ;ὅς;ὁ
ἄγγελοι	verb;noun	ἀγγέλλω;ἄγγελος
μὴ	noun;conj	μής;μή3;μή2;μή
ἀποδόξῃ	verb	δοκέω;δοξάζω
ἡμῖν	pron	ἐγώ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
<g>
·
οἶμαί	verb;noun	οἴομαι;οἴμη;οἰμάω
γε	partic	γε
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
στρατιώταις	noun	στρατιώτης
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
φόβον	noun	φόβος
παρέσεσθαι	verb	πάρειμι
<g>
.
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
καιρὸς	noun	καιρός;καῖρος
εἶναι	verb	εἰμί
<g>
,
ἀπήγγελλεν	verb	ἀπαγγέλλω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
σπένδοιτο	verb	σπένδω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
εὐθὺς	adj;adv	εὐθύς
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευε	verb	κελεύω
πρὸς	prep	πρός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
<g>
,
Κλέαρχος
μέντοι	partic	μέντοι
ἐπορεύετο	verb	πορεύω;ἐφορεύω
τὰς	article	ὁ
μὲν	partic	μέν
σπονδὰς	noun	σπονδή
ποιησάμενος	part	ποιέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἔχων	verb;part	χάω;χόω;ἔχω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τάξει	verb;noun	τήκω;τάσσω;τάξις
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
αὐτὸς	adj	αὐτός
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἐνετύγχανον	verb	ἐντυγχάνω
τάφροις	noun	τάφρος
καὶ	conj	καί4;καί3;καί;καί2
αὐλῶσιν	noun;verb	αὐλέω;αὐλών
ὕδατος	noun	ὕδωρ
πλήρεσιν	adj	πλήρης
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
μὴ	conj;noun	μής;μή;μή2;μή3
δύνασθαι	verb	δύναμαι
διαβαίνειν	verb	διαβαίνω
ἄνευ	verb;prep	ἄνευ;ἀνίημι;ἀνέω;ἄνω
γεφυρῶν	part;verb;noun	γέφυρα;γεφυρόω
<g>
·
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἐποιοῦντο	verb	ποιόω;ποιέω
διαβάσεις	noun;verb	διάβασις;διαβαίνω
ἐκ	prep	ἐκ
τῶν	article	ὁ
φοινίκων	noun;adj	φοινίκεος;Φοῖνιξ;φοῖνιξ;φοινίκη;φοινικών
οἳ	pron;article	ὅς;ὁ;ἕ
ἦσαν	verb	εἰμί;ἀσάω
ἐκπεπτωκότες	part	ἐκπίτνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ἐξέκοπτον	verb	ἐκκόπτω
<g>
.
</section>
<section n="11">
καὶ	conj	καί4;καί;καί3;καί2
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;exclam;conj	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
Κλέαρχον
καταμαθεῖν	verb	καταμανθάνω
ὡς	adv;pron;conj	ὅς;ὡς
ἐπεστάτει	verb	ἐπιστατέω
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
μὲν	partic	μέν
τῇ	article;adv	τῇ;ὁ
ἀριστερᾷ	adj	ἀριστερός
χειρὶ	noun	χείρ;χειρίς
τὸ	article	ὁ
δόρυ	noun	δόρυ
ἔχων	verb;part	χάω;χόω;ἔχω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
δεξιᾷ	noun;adj;verb	δεξιά;δεξιόομαι;δεξιός;δεξιάζω
βακτηρίαν	noun	βακτηρία
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
τις	irreg;pron	τίς;τις
αὐτῷ	adj	αὐτός
δοκοίη	verb	δοκέω;δοκόω
τῶν	article	ὁ
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
τεταγμένων	part	τάσσω
βλακεύειν	verb	βλακεύω
<g>
,
ἐκλεγόμενος	part	ἐκλέγω
τὸν	article	ὁ
ἐπιτήδειον	adj	ἐπιτήδειος
ἔπαισεν	verb	ἐπαείδω;παίω;παίζω
ἄν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
αὐτὸς	adj	αὐτός
προσελάμβανεν	verb	προσλαμβάνω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸν	article	ὁ
πηλὸν	verb;noun	πηλός;πάλλω
ἐμβαίνων	part	ἐμβαίνω
<g>
·
ὥστε	adv	ὥστε
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
αἰσχύνην	verb;noun	αἰσχύνη;αἰσχύνω
εἶναι	verb	εἰμί
μὴ	noun;conj	μή;μή3;μής;μή2
οὐ	adv	οὐ13;οὐ8;οὐ10;οὐ17;οὐ9;οὐ5;οὐ12;οὐ11;οὐ14;οὐ15;οὐ18;οὐ6;οὐ;οὐ4;οὐ16;οὐ7;οὐ2;οὐ3
συσπουδάζειν	verb	συσπουδάζω
<g>
.
</section>
<section n="12">
καὶ	conj	καί3;καί;καί2;καί4
ἐτάχθησαν	verb	τάσσω;ἐτάζω
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
<add>
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
</add>
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἔτη	noun	ἔτης;ἔτος
γεγονότες	part	γίγνομαι
<g>
·
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
Κλέαρχον
ἑώρων	verb	ὁράω
σπουδάζοντα	part	σπουδάζω
<g>
,
προσελάμβανον	verb	προσλαμβάνω
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
πρεσβύτεροι	adj	πρέσβυς
<g>
.
</section>
<section n="13">
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
ἔσπευδεν	verb	σπεύδω
<g>
,
ὑποπτεύων	part	ὑποπτεύω
μὴ	conj;noun	μή3;μής;μή;μή2
αἰεὶ	adv	ἀεί
οὕτω	adv	οὕτως
πλήρεις	adj	πλήρης
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάφρους	noun	τάφρος
ὕδατος	noun	ὕδωρ
（
οὐ	adv	οὐ7;οὐ14;οὐ15;οὐ;οὐ9;οὐ18;οὐ2;οὐ4;οὐ13;οὐ11;οὐ3;οὐ8;οὐ6;οὐ10;οὐ5;οὐ16;οὐ17;οὐ12
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
ὥρα	noun;verb	ὥρα2;ὥρα;ὁράω
οἵα	adj	οἷος
τὸ	article	ὁ
πεδίον	verb;noun;part	πεδάω;μέτειμι2;πεδίον2;πέδιον;μέτειμι;πεδίον
ἄρδειν	verb	ἄρδω
）
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἵνα	adv;conj	ἵνα
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
πολλὰ	adj	πολύς
προφαίνοιτο	verb	προφαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δεινὰ	noun;pron;verb;adj	δεινάζω;δεινός;δεῖνα
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
πορείαν	noun	πορεία
<g>
,
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
βασιλέα	noun	βασιλεύς
ὑπώπτευεν	verb	ὑποπτεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πεδίον	noun;verb;part	πεδίον;πεδάω;πέδιον;πεδίον2;μέτειμι2;μέτειμι
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἀφεικέναι	verb	ἀφίημι
<g>
.
</section>
<section n="14">
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
κώμας	verb;noun	κώμη;κωμάζω
ὅθεν	adv	ὅθεν
ἀπέδειξαν	verb	ἀποδείκνυμι
οἱ	pron;article	ἕ;ὅς;ὁ
ἡγεμόνες	noun	ἡγεμών
λαμβάνειν	verb	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
οἶνος	noun	οἶνος
φοινίκων	noun;adj	φοινίκη;φοῖνιξ;φοινικών;φοινίκεος;Φοῖνιξ
καὶ	conj	καί3;καί4;καί2;καί
ὄξος	noun	ὄξος
ἑψητὸν	verb;adj	ἑψέω;ἑψητός;ἕψω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="15">
αὐταὶ	adj	αὐτός
δὲ	partic	δέ
αἱ	article;pron	ὅς;ὁ
βάλανοι	noun;verb	βαλανόω;βάλανος
τῶν	article	ὁ
φοινίκων	noun;adj	φοῖνιξ;φοινικών;Φοῖνιξ;φοινίκη;φοινίκεος
οἵας	adj	οἷος
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἔστιν	verb	εἰμί
ἰδεῖν	verb	εἶδον;ἰδέω
τοῖς	article	ὁ
οἰκέταις	noun	οἰκέτης
ἀπέκειντο	verb	ἀπόκειμαι
<g>
,
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τοῖς	article	ὁ
δεσπόταις	noun	δεσπότης
ἀποκείμεναι	part	ἀπόκειμαι
ἦσαν	verb	ἀσάω;εἰμί
ἀπόλεκτοι	adj	ἀπόλεκτος
<g>
,
θαυμάσιαι	adj	θαυμάσιος
τοῦ	irreg;article;pron	ὁ;τίς;τις
κάλλους	noun	κάλλος
καὶ	conj	καί3;καί4;καί2;καί
μεγέθους	noun	μέγεθος
<g>
,
ἡ	pron;adv;article	ἧ;ὅς;ὁ
δὲ	partic	δέ
ὄψις	noun	ὄψις
ἠλέκτρου	verb;noun	ἤλεκτρον;ἠλεκτρόομαι
οὐδὲν	adj	οὐδείς
διέφερεν	verb	διαφέρω
<g>
·
τὰς	article	ὁ
δέ	partic	δέ
τινας	pron;irreg	τις;τίς
ξηραίνοντες	part	ξηραίνω
τραγήματα	noun	τράγημα
ἀπετίθεσαν	verb	ἀποτίθημι
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ἦν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
καὶ	conj	καί2;καί3;καί;καί4
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
πότον	part;adj;noun	πότος;ποτός;πρόσειμι
ἡδὺ	adj	ἡδύς
μέν	partic	μέν
<g>
,
κεφαλαλγὲς	adj	κεφαλαλγής
δέ	partic	δέ
<g>
.
</section>
<section n="16">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί3;καί;καί2
τὸν	article	ὁ
ἐγκέφαλον	noun	ἐγκέφαλος
τοῦ	article;pron;irreg	ὁ;τίς;τις
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἔφαγον	verb	ἐσθίω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
ἐθαύμασαν	verb	θαυμάζω
τό	article	ὁ
τε	partic;pron	τε;σύ
εἶδος	part;noun	οἶδα;εἶδος
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ἰδιότητα	noun	ἰδιότης
τῆς	article	ὁ
ἡδονῆς	noun	ἡδονή
<g>
.
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
δὲ	partic	δέ
σφόδρα	adv;adj	σφόδρα;σφοδρός
καὶ	conj	καί3;καί2;καί;καί4
τοῦτο	adj	οὗτος
κεφαλαλγές	adj	κεφαλαλγής
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
φοῖνιξ	noun	φοῖνιξ;Φοῖνιξ
ὅθεν	adv	ὅθεν
ἐξαιρεθείη	verb	ἐξαιρέω
ὁ	article;pron	ὁ;ὅς
ἐγκέφαλος	noun	ἐγκέφαλος
ὅλος	adj	ὅλοξ;ὅλος
ηὐαίνετο	verb	αὐαίνω
<g>
.
</section>
<section n="17">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἧκε	verb	ἵημι;ἥκω
Τισσαφέρνης
καὶ	conj	καί2;καί4;καί3;καί
ὁ	article;pron	ὁ;ὅς
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
καὶ	conj	καί2;καί4;καί;καί3
ἄλλοι	adj	ἄλλος
Πέρσαι	noun;verb	Πέρσης;πέρθω
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
·
δοῦλοι	verb;adj;noun	δοῦλος;δουλόω
δὲ	partic	δέ
πολλοὶ	adj	πολύς
εἵποντο	verb	ἕπομαι
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
ἔλεγε	noun;verb	λέγω;λέγω3;ἔλεγος;λέγω2
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
Τισσαφέρνης
δῑ	noun;conj;verb;prep;adj	δῖος;διό;δίω;διάζομαι;Δίη;Ζεύς;Δίον;Δῖα;διά;Δῖος
ἑρμηνέως	noun	ἑρμηνεύς
τοιάδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="18">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
γείτων	noun	γείτων
οἰκῶ	noun;verb	οἶκος;ἔοικα;οἰκέω
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ὑμᾶς	pron;adj	ὑμός;σύ
εἶδον	verb	εἶδον
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
ἀμήχανα	verb;adj	ἀμηχανής;ἀμηχανέω;ἀμηχανάω;ἀμήχανος
πεπτωκότας	part	πίπτω
<g>
,
εὕρημα	noun	εὕρημα
ἐποιησάμην	verb	ποιέω
εἴ	conj;verb	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
πως	adv;pron;partic	πῶς;πως
δυναίμην	verb	δύναμαι
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
αἰτήσασθαι	verb	αἰτέω
δοῦναι	verb	δίδωμι
ἐμοὶ	pron;verb;adj	ἐμός;ἐμέω;ἐγώ
ἀποσῶσαι	verb	ἀποσῴζω
ὑμᾶς	pron;adj	ὑμός;σύ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
.
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
οὐκ	adv	οὐ5;οὐ;οὐ13;οὐ15;οὐ8;οὐ9;οὐ7;οὐ18;οὐ11;οὐ16;οὐ3;οὐ6;οὐ10;οὐ17;οὐ2;οὐ4;οὐ14;οὐ12
ἀχαρίστως	adv;adj	ἀχάριστος
μοι	pron	ἐγώ
ἔχειν	verb	ἔχω
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ὑμῶν	adj;pron	ὑμός;σύ
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τῆς	article	ὁ
πάσης	adj;noun	πᾶϲ;πᾶς;πᾶσις
Ἑλλάδος	noun	Ἑλλάς
<g>
.
</section>
<section n="19">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
ᾐτούμην	verb	αἰτέω
βασιλέα	noun	βασιλεύς
<g>
,
λέγων	part;adj	λέγος;λέγω;λέγω3;λέγω2
αὐτῷ	adj	αὐτός
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
δικαίως	adj;adv;verb	δίκαιος;δικαιόω
ἄν	partic;prep;conj	ἀνά;ἄν;ἄν2;ἐάν
μοι	pron	ἐγώ
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
αὐτῷ	adj	αὐτός
Κῦρόν	noun;verb;part	Κῦρος;κυρέω
τε	partic;pron	σύ;τε
ἐπιστρατεύοντα	part	ἐπιστρατεύω
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
ἤγγειλα	verb	ἀγγέλλω
καὶ	conj	καί3;καί2;καί4;καί
βοήθειαν	noun	βοήθεια
ἔχων	part;verb	χόω;χάω;ἔχω
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
τῇ	adv;article	ὁ;τῇ
ἀγγελίᾳ	noun	ἀγγελία
ἀφικόμην	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μόνος	adj	μόνος
τῶν	article	ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τεταγμένων	part	τάσσω
οὐκ	adv	οὐ13;οὐ14;οὐ4;οὐ2;οὐ15;οὐ6;οὐ10;οὐ3;οὐ11;οὐ17;οὐ16;οὐ18;οὐ7;οὐ8;οὐ9;οὐ5;οὐ12;οὐ
ἔφυγον	verb	φεύγω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διήλασα	verb	διελαύνω
καὶ	conj	καί;καί2;καί3;καί4
συνέμειξα	verb	συμμίγνυμι
βασιλεῖ	noun	βασιλεύς
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	adv;irreg;pron;article	τις;τίς;τῷ;ὁ
ὑμετέρῳ	adj	ὑμέτερος
στρατοπέδῳ	noun	στρατόπεδον
ἔνθα	adv	ἔνθα
βασιλεὺς	noun	βασιλεύς
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
Κῦρον	part;noun;verb	κυρέω;Κῦρος
ἀπέκτεινε	verb	ἀποκτείνω
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
ἐδίωξε	verb	διώκω
σὺν	prep;noun	σύν;ὗς
τοῖσδε	pron	ὅδε
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;πάρειμι;παρόω
νῦν	adv	νῦν2;νῦν
μετ’	prep	μετά
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
<g>
,
οἵπερ	adv	οἷπερ
αὐτῷ	adj	αὐτός
εἰσι	verb	εἶμι;εἶμι2;εἰμί
πιστότατοι	adj	πιστός
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
ὑπέσχετό	verb	ὑπισχνέομαι;ὑπέχω
μοι	pron	ἐγώ
βουλεύσεσθαι	verb	βουλεύω
<g>
·
</section>
<section n="20">
ἐρέσθαι	verb	ἔρομαι
δέ	partic	δέ
με	pron	ἐγώ
ὑμᾶς	pron;adj	ὑμός;σύ
ἐκέλευεν	verb	κελεύω
ἐλθόντα	part	ἔρχομαι
τίνος	irreg;pron	τις;τίς
ἕνεκεν	prep	ἕνεκα
ἐστρατεύσατε	verb	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
αὐτόν	adj	αὐτός
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
συμβουλεύω	verb	συμβουλεύω
ὑμῖν	pron	σύ
μετρίως	verb;adj;adv	μετριόω;μέτριος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
,
ἵνα	conj;adv	ἵνα
μοι	pron	ἐγώ
εὐπρακτότερον	adv;adj	εὔπρακτος
ᾖ	verb	εἰμί
ἐάν	conj;verb;part	ἐάω;ἐάν
τι	pron;irreg	τίς;τις
δύνωμαι	verb	δύναμαι;δύω2
ἀγαθὸν	adj	ἀγαθός
ὑμῖν	pron	σύ
παρ’	adj;noun;prep	Πάρος;Πάρις;παρά;πηρός
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
διαπράξασθαι	verb	διαπράσσω
<g>
.
</section>
<section n="21">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
μεταστάντες	part	μεθίστημι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
Κλέαρχος
δ’	partic	δέ
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
<g>
·
ἡμεῖς	pron	ἐγώ
οὔτε	adv	οὔτε
συνήλθομεν	verb	συνέρχομαι
ὡς	pron;conj;adv	ὡς;ὅς
βασιλεῖ	noun	βασιλεύς
πολεμήσοντες	part	πολεμέω
οὔτε	adv	οὔτε
ἐπορευόμεθα	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
προφάσεις	noun;verb	πρόφασις;προφάω
Κῦρος	noun	κῦρος;Κῦρος
ηὕρισκεν	verb	εὑρίσκω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
καὶ	conj	καί3;καί;καί4;καί2
σὺ	pron	σύ
εὖ	adv	εὖ
οἶσθα	verb	οἶδα
<g>
,
ἵνα	adv;conj	ἵνα
ὑμᾶς	pron;adj	ὑμός;σύ
τε	partic;pron	σύ;τε
ἀπαρασκεύους	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
καὶ	conj	καί3;καί4;καί;καί2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἐνθάδε	adv	ἐνθάδε
ἀγάγοι	verb	ἄγω
<g>
.
</section>
<section n="22">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
μέντοι	partic	μέντοι
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
αὐτὸν	adj	αὐτός
ἑωρῶμεν	verb	ὁράω
ἐν	prep;verb	εἰμί;εἰς;ἐν
δεινῷ	adj;noun;verb	δεινάζω;δεῖνος;δεινός
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ᾐσχύνθημεν	verb	αἰσχύνω
καὶ	conj	καί3;καί4;καί2;καί
θεοὺς	noun	θεός
καὶ	conj	καί3;καί;καί4;καί2
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
προδοῦναι	verb	προδίδωμι
αὐτόν	adj	αὐτός
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;article;adv;irreg	τῷ;τις;τίς;ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
χρόνῳ	noun	χρόνος
παρέχοντες	part	παρέχω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
αὐτοὺς	adj	αὐτός
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
τέθνηκεν	verb	θνήσκω
<g>
,
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
ἀντιποιούμεθα	verb	ἀντιποιέω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
οὔτ’	verb;adv;noun;adj	οὐτίς;οὔτε;οὐτάζω;οὔτι3;οὐτάω;οὔτις;οὔτι2;οὔτι
ἔστιν	verb	εἰμί
ὅτου	pron	ὅστις
ἕνεκα	prep	ἕνεκα
βουλοίμεθα	verb	βούλομαι
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;part;verb	χώρα;χωράζω
κακῶς	verb;adv;adj	κακόω;κακός
ποιεῖν	verb	ποιέω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
αὐτὸν	adj	αὐτός
ἀποκτεῖναι	verb	ἀποκτείνω
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἐθέλοιμεν	verb	ἐθέλω
<g>
,
πορευοίμεθα	verb	πορεύω
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
οἴκαδε	adv	οἴκαδε
<g>
,
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
τις	irreg;pron	τίς;τις
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μὴ	noun;conj	μή3;μής;μή;μή2
λυποίη	verb	λυπέω
<g>
·
ἀδικοῦντα	part	ἀδικέω
μέντοι	partic	μέντοι
πειρασόμεθα	verb	πειράζω;πειράω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θεός;θέω;θέω2;θεάω
ἀμύνασθαι	verb	ἀμύνω
<g>
·
ἐὰν	verb;conj;part	ἐάν;ἐάω
μέντοι	partic	μέντοι
τις	pron;irreg	τις;τίς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί2;καί3;καί4;καί
εὖ	adv	εὖ
ποιῶν	noun;verb;adj;part	ποῖος;ποιός;ποιόω;πόα;ποιέω
ὑπάρχῃ	verb;noun	ὑπάρχω;ὑπαρχή
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τούτου	adj	οὗτος
εἴς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
γε	partic	γε
δύναμιν	noun	δύναμις
οὐχ	adv	οὐ9;οὐ18;οὐ7;οὐ13;οὐ6;οὐ11;οὐ2;οὐ15;οὐ12;οὐ;οὐ10;οὐ3;οὐ4;οὐ5;οὐ16;οὐ14;οὐ17;οὐ8
ἡττησόμεθα	verb	ἡσσάομαι
εὖ	adv	εὖ
ποιοῦντες	part	ποιόω;ποιέω
<g>
.
</section>
<section n="24">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὕτως	adv	οὕτως
εἶπεν	verb	εἶπον
<g>
·
ἀκούσας	verb;adj;part	ἀκέω;ἀκέω2;ἀέκων;ἀκούω
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
<g>
,
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
ἀπαγγελῶ	verb	ἀπαγγέλλω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί3;καί2;καί;καί4
ὑμῖν	pron	σύ
πάλιν	adv	πάλιν
τὰ	irreg;article	τίς;ὁ
παρ’	noun;adj;prep	πηρός;παρά;Πάρις;Πάρος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
<g>
·
μέχρι	adv;prep;conj	μέχρι
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐγὼ	pron	ἐγώ
ἥκω	verb	ἥκω;ἵημι
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
μενόντων	part;verb	μένω
<g>
·
ἀγορὰν	part;verb;noun	ἀγοράζω;ἀγορά
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
παρέξομεν	verb	παρέχω
<g>
.
</section>
<section n="25">
καὶ	conj	καί;καί3;καί4;καί2
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
μὲν	partic	μέν
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
οὐχ	adv	οὐ6;οὐ2;οὐ10;οὐ17;οὐ15;οὐ12;οὐ4;οὐ7;οὐ3;οὐ9;οὐ14;οὐ11;οὐ13;οὐ;οὐ16;οὐ5;οὐ18;οὐ8
ἧκεν	verb	ἵημι;ἥκω
<g>
·
ὥσθ’	adv	ὥστε
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐφρόντιζον	verb	φροντίζω
<g>
·
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
τρίτῃ	noun;adj;verb	τριτεύς;τρίτος;τριτάω
ἥκων	part	ἥκω
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
διαπεπραγμένος	part	διαπράσσω
ἥκοι	verb	ἥκω
παρὰ	prep;adj;noun	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
δοθῆναι	verb	δίδωμι
αὐτῷ	adj	αὐτός
σῴζειν	verb	σώζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καίπερ	partic	καίπερ
πάνυ	adv	πάνυ
πολλῶν	adj	πολύς
ἀντιλεγόντων	part;verb	ἀντιλέγω
ὡς	conj;pron;adv	ὡς;ὅς
οὐκ	adv	οὐ6;οὐ14;οὐ13;οὐ3;οὐ4;οὐ7;οὐ8;οὐ9;οὐ10;οὐ12;οὐ15;οὐ;οὐ11;οὐ16;οὐ2;οὐ5;οὐ18;οὐ17
ἄξιον	noun;part;adj	ἄγνυμι;Ἀξιός;ἄξιος;ἄγω
εἴη	verb	εἰμί;ἐάω
βασιλεῖ	noun	βασιλεύς
ἀφεῖναι	verb	ἀφίημι
τοὺς	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ἑαυτὸν	adj	ἑαυτοῦ
στρατευσαμένους	part	στρατεύω
<g>
.
</section>
<section n="26">
τέλος	noun	τέλος
δὲ	partic	δέ
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
νῦν	adv	νῦν2;νῦν
ἔξεστιν	verb	ἔξεστι
ὑμῖν	pron	σύ
πιστὰ	adj;noun	πιστόν;πιστός
λαβεῖν	verb	λαμβάνω
παρ’	prep;adj;noun	παρά;Πάρις;Πάρος;πηρός
ἡμῶν	adj;noun;pron	ἐγώ;ἡμός;ἥμων
ἦ	exclam;adv;conj;verb	ἦ2;ἠμί;ἦ;ἦ4;εἰμί;ἤ2;ἤ;ἦ3
μὴν	noun;partic	μήν;μήν2;μής;μείς
φιλίαν	part;verb;noun;adj	φιλία;φίλιος;φιλιάζω
παρέξειν	verb	παρέχω
ὑμῖν	pron	σύ
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
καὶ	conj	καί;καί3;καί4;καί2
ἀδόλως	adv;adj	ἄδολος
ἀπάξειν	verb	ἀπάγω
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
παρέχοντας	part	παρέχω
<g>
·
ὅπου	adv	ὅπου
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
μὴ	conj;noun	μή3;μή;μής;μή2
ᾖ	verb	εἰμί
πρίασθαι	verb	πρίαμαι
<g>
,
λαμβάνειν	verb	λαμβάνω
ὑμᾶς	adj;pron	ὑμός;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἐάσομεν	verb	ἐάω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="27">
ὑμᾶς	pron;adj	ὑμός;σύ
δὲ	partic	δέ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
ἡμῖν	pron	ἐγώ
δεήσει	verb;noun	δέησις;δεῖ;δέω2
ὀμόσαι	verb	ὄμνυμι
ἦ	conj;adv;exclam;verb	ἦ3;εἰμί;ἦ2;ἦ4;ἠμί;ἦ;ἤ2;ἤ
μὴν	noun;partic	μείς;μήν2;μής;μήν
πορεύσεσθαι	verb	πορεύω
ὡς	pron;conj;adv	ὅς;ὡς
διὰ	prep;adj;noun	Ζεύς;Δῖα;δῖος;Δίη;Δίον;διά
φιλίας	adj;verb;noun	φιλιάζω;φιλία;φίλιος
ἀσινῶς	adv	ἀσινής
σῖτα	noun	σῖτος
καὶ	conj	καί3;καί;καί2;καί4
ποτὰ	adj;noun;partic	ποτή;ποτός;ποτέ;ποτέ2;ποτή2;πότης
λαμβάνοντας	part	λαμβάνω
ὁπόταν	adv	ὁπόταν
μὴ	noun;conj	μή2;μής;μή;μή3
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
παρέχωμεν	verb	παραχώννυμι;παρέχω
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
δὲ	partic	δέ
παρέχωμεν	verb	παρέχω;παραχώννυμι
ἀγοράν	verb;noun;part	ἀγορά;ἀγοράζω
<g>
,
ὠνουμένους	part	ὠνέομαι
ἕξειν	verb	ἔχω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="28">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὤμοσαν	verb	ὄμνυμι
καὶ	conj	καί3;καί4;καί2;καί
δεξιὰς	noun;verb;adj	δεξιά;δεξιός;δεξιάζω;δέξις
ἔδοσαν	verb	δίδωμι
Τισσαφέρνης
καὶ	conj	καί3;καί;καί2;καί4
ὁ	pron;article	ὁ;ὅς
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
τοῖς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί2;καί4;καί;καί3
λοχαγοῖς	verb;noun	λοχαγέω;λοχαγός
καὶ	conj	καί2;καί;καί3;καί4
ἔλαβον	verb	λαμβάνω
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="29">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Τισσαφέρνης
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;Δεύς;δέω2;δή;δέω
ἄπειμι	verb	ἄπειμι2;ἄπειμι
ὡς	pron;conj;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
διαπράξωμαι	verb	διαπράσσω
ἃ	pron;article	ὁ;ὅς
δέομαι	verb	δέομαι;δέω;δέω2
<g>
,
ἥξω	verb	ἥκω
συσκευασάμενος	part	συσκευάζω
ὡς	pron;adv;conj	ὅς;ὡς
ἀπάξων	part	ἀπάγω
ὑμᾶς	pron;adj	σύ;ὑμός
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
ἀπιὼν	noun;part;adj	ἄπιον;ἄπιος;ἄπειμι;ἄπειμι2;ἀπίων
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
ἀρχήν	adv;noun;verb	ἀρχήν;ἀρχή;ἄρχω
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
περιέμενον	verb	περιμένω
Τισσαφέρνην
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
ὁ	pron;article	ὁ;ὅς
Ἀριαῖος
ἐγγὺς	adv	ἐγγύς
ἀλλήλων	adj	ἀλλήλων
ἐστρατοπεδευμένοι	part	στρατοπεδεύω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
πλείους	adj	πλέως;πλείων
ἢ	adv;exclam;conj;verb	ἦ4;ἦ2;εἰμί;ἤ2;ἦ3;ἠμί;ἤ;ἦ
εἴκοσιν	numeral;part;noun	εἰκών;εἰκός;εἴκοσι;ἔοικα
<g>
.
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
ταύταις	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
Ἀριαῖον
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὅς;ὁ;ἕ
ἀδελφοὶ	noun	ἀδελφός
καὶ	conj	καί3;καί2;καί;καί4
οἱ		ἕ
ἄλλοι	adj	ἄλλος
ἀναγκαῖοι	adj	ἀναγκαῖος
καὶ	conj	καί;καί2;καί3;καί4
πρὸς	prep	πρός
τοὺς	article	ὁ
σὺν	noun;prep	ὗς;σύν
ἐκείνῳ	adj	ἐκεῖνος
Περσῶν	part;noun	Πέρσης;πέρθω
τινες	irreg;pron;verb	τις;τίνω;τίς
<g>
,
<add>
οἳ	article;pron	ἕ;ὁ;ὅς
</add>
παρεθάρρυνόν	verb	παραθαρσύνω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
δεξιὰς	noun;adj;verb	δεξιά;δεξιός;δέξις;δεξιάζω
ἐνίοις	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
ἔφερον	verb	φέρω
μὴ	noun;conj	μής;μή;μή3;μή2
μνησικακήσειν	verb	μνησικακέω
βασιλέα	noun	βασιλεύς
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
σὺν	noun;prep	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἐπιστρατείας	noun	ἐπιστρατεία
μηδὲ	noun;partic	Μῆδος;μηδέ
ἄλλου	adj;adv	ἄλλος;ἄλλου
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
παροιχομένων	part	παροίχομαι
<g>
.
</para>
</section>
<section n="2">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
ἔνδηλοι	adj	ἔνδηλος
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
περὶ	prep	περί
Ἀριαῖον
ἧττον	adj	ἥσσων
προσέχοντες	part	προσέχω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὸν	article	ὁ
νοῦν	noun;part;verb	νέω;νέω4;νόος;νέω3;νέω2
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί4;καί
διὰ	prep;adj;noun	Δίον;Δίη;δῖος;Ζεύς;διά;Δῖα
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
μὲν	partic	μέν
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ3;οὐ14;οὐ5;οὐ8;οὐ11;οὐ;οὐ17;οὐ2;οὐ9;οὐ4;οὐ16;οὐ7;οὐ10;οὐ13;οὐ18;οὐ6;οὐ15;οὐ12
ἤρεσκον	verb	ἀρέσκω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
προσιόντες	part	πρόσειμι
τῷ	article;adv;pron;irreg	τῷ;τις;τίς;ὁ
Κλεάρχῳ
ἔλεγον	verb;noun	λέγω2;ἔλεγος;λέγω;λέγω3
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
<g>
·
</section>
<section n="3">
τί	pron;irreg	τις;τίς
μένομεν	verb	μένω
<g>
;
ἢ	adv;conj;exclam;verb	ἦ;ἦ3;ἤ2;ἦ4;ἤ;εἰμί;ἠμί;ἦ2
οὐκ	adv	οὐ17;οὐ;οὐ4;οὐ8;οὐ9;οὐ11;οὐ12;οὐ13;οὐ14;οὐ16;οὐ18;οὐ15;οὐ2;οὐ3;οὐ6;οὐ5;οὐ7;οὐ10
ἐπιστάμεθα	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ποιήσαιτο	verb	ποιέω
<g>
,
ἵνα	adv;conj	ἵνα
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
εἴη	verb	ἐάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
μέγαν	adj;noun	Μέγης;μέγας
στρατεύειν	verb	στρατεύω
<g>
;
καὶ	conj	καί2;καί;καί4;καί3
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ὑπάγεται	verb	ὑπάγω
μένειν	verb	μένω
διὰ	noun;adj;prep	Δῖα;Ζεύς;διά;Δίη;δῖος;Δίον
τὸ	article	ὁ
διεσπάρθαι	verb	διασπείρω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
ἐπὰν	conj	ἐπάν
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἁλισθῇ	verb	ἁλίζω;ἁλίζω2
αὐτῷ	adj	αὐτός
ἡ	article;adv;pron	ὅς;ἧ;ὁ
στρατιά	noun;adj	στρατία;στρατιά;στράτιος;Στρατίη
<g>
,
οὐκ	adv	οὐ18;οὐ10;οὐ5;οὐ8;οὐ12;οὐ14;οὐ2;οὐ13;οὐ15;οὐ3;οὐ6;οὐ17;οὐ4;οὐ16;οὐ7;οὐ9;οὐ11;οὐ
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
οὐκ	adv	οὐ12;οὐ15;οὐ17;οὐ8;οὐ16;οὐ5;οὐ13;οὐ14;οὐ4;οὐ11;οὐ7;οὐ18;οὐ2;οὐ3;οὐ;οὐ10;οὐ9;οὐ6
ἐπιθήσεται	verb	ἐπιτίθημι;ἐπιθέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="4">
ἴσως	verb;adj;adv	ἴσως;ἴσος;ἰσόω
δέ	partic	δέ
που	adv;pron	πού;ποῦ;πού2
ἢ	verb;exclam;conj;adv	ἦ;ἤ2;ἠμί;ἦ2;ἦ3;ἦ4;εἰμί;ἤ
ἀποσκάπτει	verb	ἀποσκάπτω
τι	irreg;pron	τίς;τις
ἢ	exclam;adv;verb;conj	ἠμί;εἰμί;ἤ;ἦ3;ἦ4;ἦ;ἦ2;ἤ2
ἀποτειχίζει	verb	ἀποτειχίζω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἄπορος	adj	ἄπορος
εἴη	verb	ἐάω;εἰμί
ἡ	article;adv;pron	ὅς;ἧ;ὁ
ὁδός	noun	ὁδός
<g>
.
οὐ	adv	οὐ8;οὐ9;οὐ14;οὐ10;οὐ15;οὐ16;οὐ17;οὐ6;οὐ;οὐ18;οὐ3;οὐ5;οὐ7;οὐ13;οὐ2;οὐ4;οὐ12;οὐ11
γάρ	partic	γάρ
ποτε	pron;partic;noun;adj	ποτέ2;ποτός;πότε;πότος;ποτέ
ἑκών	adj	ἑκών
γε	partic	γε
βουλήσεται	verb	βούλομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐλθόντας	part	ἔρχομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
ὡς	adv;pron;conj	ὡς;ὅς
ἡμεῖς	pron	ἐγώ
τοσοίδε	pron	τοσόσδε
ὄντες	part	εἰμί
ἐνικῶμεν	verb	νικάω
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
θύραις	noun;verb	θυράζω;θύρα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί3;καί2;καί;καί4
καταγελάσαντες	part	καταγελάω
ἀπήλθομεν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="5">
Κλέαρχος
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
τοῖς	article	ὁ
ταῦτα	adj	οὗτος
λέγουσιν	part;verb	λέγω3;λέγω2;λέγω
<g>
·
ἐγὼ	pron	ἐγώ
ἐνθυμοῦμαι	verb	ἐνθυμέομαι
μὲν	partic	μέν
καὶ	conj	καί;καί2;καί3;καί4
ταῦτα	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
<g>
·
ἐννοῶ	adj;verb	ἔννοος;ἐννοέω;ἔννους
δ’	partic	δέ
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
νῦν	adv	νῦν;νῦν2
ἄπιμεν	verb	ἄπειμι2
<g>
,
δόξομεν	verb	δοκέω
ἐπὶ	prep	ἐπί2;ἐπί
πολέμῳ	noun	πόλεμος
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
καὶ	conj	καί4;καί;καί3;καί2
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖν	verb	ποιέω
<g>
.
ἔπειτα	adv	ἔπειτα
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
οὐδεὶς	adj	οὐδείς
παρέξει	noun;verb	παρέξειμι;παρέχω;παραξέω;πάρεξις
ἡμῖν	pron	ἐγώ
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ὅθεν	adv	ὅθεν
ἐπισιτιούμεθα	verb	ἐπισιτίζομαι
<g>
·
αὖθις	adv	αὖθις
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
ἡγησόμενος	part	ἁγέομαι;ἡγέομαι
οὐδεὶς	adj	οὐδείς
ἔσται	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
ταῦτα	adj	οὗτος
ποιούντων	verb;part	ποιέω;ποιόω
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
εὐθὺς	adv;adj	εὐθύς
Ἀριαῖος
ἀφεστήξει	verb	ἀφεστήξω
<g>
·
ὥστε	adv	ὥστε
φίλος	noun;adj	φίλος;φῖλος
ἡμῖν	pron	ἐγώ
οὐδεὶς	adj	οὐδείς
λελείψεται	verb	λείπω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ὄντες	part	εἰμί
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="6">
ποταμὸς	noun	ποταμός
δ’	partic	δέ
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
μέν	partic	μέν
τις	pron;irreg	τις;τίς
καὶ	conj	καί2;καί4;καί;καί3
ἄλλος	adj	ἄλλος
ἄρα	pron;partic;noun;verb	ἄρα2;αἴρω;ἄρος;ἆρα2;ἄρα;ἀράζω;ἀρή;ἆρα;ἄρον;ἀρά3;ἀρά
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
διαβατέος	adj	διαβατέος
οὐκ	adv	οὐ15;οὐ3;οὐ10;οὐ12;οὐ14;οὐ5;οὐ6;οὐ13;οὐ;οὐ8;οὐ11;οὐ17;οὐ7;οὐ4;οὐ2;οὐ16;οὐ9;οὐ18
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
τὸν	article	ὁ
δ’	partic	δέ
οὖν	partic	οὖν
Εὐφράτην
ἴσμεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἀδύνατον	adj	ἀδύνατος
διαβῆναι	verb	διαβαίνω
κωλυόντων	part;verb	κωλύω
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
.
οὐ	adv	οὐ15;οὐ7;οὐ13;οὐ12;οὐ3;οὐ6;οὐ4;οὐ16;οὐ18;οὐ8;οὐ11;οὐ2;οὐ5;οὐ17;οὐ9;οὐ14;οὐ;οὐ10
μὲν	partic	μέν
δὴ	partic;verb;noun	δεῖ;δέω2;δή;δέω;Δεύς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
μάχεσθαί	verb	μάχομαι
γε	partic	γε
δέῃ	verb	δεῖ;δέω2;δέομαι;δέω
<g>
,
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἶμι2;εἰμί;εἴσειμι;εἶμι
ἡμῖν	pron	ἐγώ
ξύμμαχοι	verb	συμμαχέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
οἱ	article;pron	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί3;καί;καί2;καί4
πλείστου	adj	πλεῖστος
ἄξιοι	verb;adj	ἀξιόω;ἄξιος;ἄγνυμι;ἄγω
<g>
·
ὥστε	adv	ὥστε
νικῶντες	part	νικάω
μὲν	partic	μέν
τίνα	irreg;pron	τις;τίς
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
ἀποκτείναιμεν	verb	ἀποκτείνω
<g>
;
ἡττωμένων	part	ἡσσάομαι
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
σωθῆναι	verb	σώζω
<g>
.
</section>
<section n="7">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
βασιλέα	noun	βασιλεύς
<g>
,
ᾧ	pron	ὅς
οὕτω	adv	οὕτως
πολλά	adj	πολύς
ἐστι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
σύμμαχα	adj	σύμμαχος
<g>
,
εἴπερ	conj	εἴπερ
προθυμεῖται	verb	προθυμέομαι
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
οὐκ	adv	οὐ7;οὐ;οὐ5;οὐ10;οὐ16;οὐ18;οὐ14;οὐ17;οὐ2;οὐ11;οὐ15;οὐ13;οὐ4;οὐ8;οὐ9;οὐ12;οὐ3;οὐ6
οἶδα	verb;noun	οἶδα;οἶδος
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
δεῖ	verb;noun	Δεύς;δεῖ;δέω;δέω2;δέομαι
αὐτὸν	adj	αὐτός
ὀμόσαι	verb	ὄμνυμι
καὶ	conj	καί2;καί4;καί3;καί
δεξιὰν	part;verb;adj;noun	δεξιός;δεξιάζω;δεξιά
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί4;καί;καί2
θεοὺς	noun	θεός
ἐπιορκῆσαι	verb	ἐπιορκέω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
πιστὰ	adj;noun	πιστόν;πιστός
ἄπιστα	adj;verb	ἀφεστήξω;ἄπιστος
ποιῆσαι	verb	ποιέω
Ἕλλησί	noun	Ἕλλην
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
.
τοιαῦτα	adj	τοιοῦτος
πολλὰ	adj	πολύς
ἔλεγεν	verb	λέγω;λέγω3;λέγω2
<g>
.
</section>
<section n="8">
<para ed="P">
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ἧκε	verb	ἥκω;ἵημι
Τισσαφέρνης
ἔχων	verb;part	χόω;ἔχω;χάω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ὡς	adv;pron;conj	ὅς;ὡς
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
οἶκον	noun	οἶκος
ἀπιὼν	adj;noun;part	ἄπειμι;ἄπιον;ἄπειμι2;ἄπιος;ἀπίων
καὶ	conj	καί2;καί;καί4;καί3
Ὀρόντας
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
<g>
·
ἦγε	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
γάμῳ	noun	γάμος
<g>
.
</para>
</section>
<section n="9">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
Τισσαφέρνους
ἡγουμένου	part	ἡγέομαι
καὶ	conj	καί3;καί4;καί;καί2
ἀγορὰν	part;verb;noun	ἀγοράζω;ἀγορά
παρέχοντος	part	παρέχω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
·
ἐπορεύετο	verb	πορεύω;ἐφορεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
Ἀριαῖος
τὸ	article	ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
βαρβαρικὸν	adj	βαρβαρικός
ἔχων	part;verb	χάω;ἔχω;χόω
στράτευμα	noun	στράτευμα
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
Τισσαφέρνει
καὶ	conj	καί4;καί2;καί3;καί
Ὀρόντᾳ	verb	ὄρομαι
καὶ	conj	καί;καί2;καί4;καί3
ξυνεστρατοπεδεύετο	verb	συστρατοπεδεύομαι
σὺν	noun;prep	σύν;ὗς
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</section>
<section n="10">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ὑφορῶντες	part	ὑφοράω
τούτους	adj	οὗτος
αὐτοὶ	adj	αὐτός
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτῶν	adj	ἑαυτοῦ
ἐχώρουν	verb	χωρέω
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω
<g>
.
ἐστρατοπεδεύοντο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
δὲ	partic	δέ
ἑκάστοτε	adv	ἑκάστοτε
ἀπέχοντες	part	ἀπέχω
ἀλλήλων	adj	ἀλλήλων
παρασάγγην	noun	παρασάγγης
καὶ	conj	καί;καί2;καί3;καί4
πλέον	verb;part;adj	πλέως;πλέω;πλέος;πλείων
<g>
·
ἐφυλάττοντο	verb	φυλάσσω
δὲ	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
ὥσπερ	adv	ὥσπερ
πολεμίους	adj	πολέμιος
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ὑποψίαν	noun	ὑποψία
παρεῖχεν	verb	παρέχω
<g>
.
</section>
<section n="11">
ἐνίοτε	adv	ἐνίοτε
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ξυλιζόμενοι	part	ξυλίζομαι
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	ὁ;τίς;τις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί2;καί3;καί4;καί
χόρτον	noun	χόρτος
καὶ	conj	καί2;καί3;καί4;καί
ἄλλα	adj;adv	ἀλλά;ἄλλος
τοιαῦτα	adj	τοιοῦτος
ξυλλέγοντες	part	συλλέγω
πληγὰς	noun	πλήξ;πληγή;πληγάς
ἐνέτεινον	verb	ἐντείνω
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
τοῦτο	adj	οὗτος
ἔχθραν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
παρεῖχε	verb	παρέχω
<g>
.
</section>
<section n="12">
διελθόντες	part	διέρχομαι
δὲ	partic	δέ
τρεῖς	verb;numeral	τρέω;τρεῖς
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸ	article	ὁ
Μηδίας
καλούμενον	part	καλέω
τεῖχος	noun	τεῖχος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
παρῆλθον	verb	παρέρχομαι
εἴσω	verb;adv	εἰσίημι;εἴδομαι;εἴσω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
ἦν	exclam;conj;verb	ἤν;ἠμί;εἰμί;ἐάν;ἤν2
δὲ	partic	δέ
ᾠκοδομημένον	part	οἰκοδομέω
πλίνθοις	noun	πλίνθος
ὀπταῖς	verb;adj	ὀπτάω;ὀπτός
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀσφάλτῳ	noun	ἄσφαλτος
κειμέναις	part	κεῖμαι
<g>
,
εὖρος	noun	εὖρος;Εὖρος
εἴκοσι	numeral;noun;part	εἴκοσι;εἰκός;ἔοικα;εἰκών
ποδῶν	part;noun;verb	ποδόω;πούς
<g>
,
ὕψος	noun	ὕψος
δὲ	partic	δέ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
·
μῆκος	noun	μῆκος
δ’	partic	δέ
ἐλέγετο	verb	λέγω2;λέγω;λέγω3
εἶναι	verb	εἰμί
εἴκοσι	noun;numeral;part	εἰκών;εἴκοσι;ἔοικα;εἰκός
παρασάγγαι	noun	παρασάγγης
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
Βαβυλῶνος	noun	Βαβυλών
οὐ	adv	οὐ5;οὐ18;οὐ16;οὐ9;οὐ2;οὐ4;οὐ12;οὐ10;οὐ13;οὐ3;οὐ8;οὐ17;οὐ7;οὐ14;οὐ6;οὐ15;οὐ11;οὐ
πολύ	adj	πολύς
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
ὀκτώ	numeral	ὀκτώ
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
διέβησαν	verb	διαβαίνω
διώρυχας	verb;noun	διορύσσω;διῶρυξ;διωρυχή
δύο	numeral	δύο
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
γεφύρας	noun	γέφυρα
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
·
αὗται	adj	ἑαυτοῦ;οὗτος
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;τις;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
·
κατετέτμηντο	verb	κατατέμνω
δὲ	partic	δέ
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
τάφροι	noun	τάφρος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
,
αἱ	pron;article	ὅς;ὁ
μὲν	partic	μέν
πρῶται	adj	πρότερος;πρωτός;πρῶτος
μεγάλαι	adj	μέγας
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλασσόω;ἐλάσσων
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
μικροὶ	adj	μικρός;σμικρός
ὀχετοί	noun	ὀχετός
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
μελίνας	adj;noun	μελίνη;μέλινος
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
·
πρὸς	prep	πρός
ᾧ	pron	ὅς
πόλις	noun	πόλις
ἦν	conj;exclam;verb	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
μεγάλη	adj	μέγας
καὶ	conj	καί3;καί;καί4;καί2
πολυάνθρωπος	adj	πολυάνθρωπος
ᾗ	verb;adv;pron	ᾗ;ἵημι;ὅς
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
Σιττάκη
<g>
,
ἀπέχουσα	part	ἀπέχω
τοῦ	pron;article;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
σταδίους	adj;noun	στάδιος;στάδιον
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
</section>
<section n="14">
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
Ἕλληνες	noun	Ἕλλην
παρ’	noun;prep;adj	Πάρις;παρά;πηρός;Πάρος
αὐτὴν	adj	αὐτός
ἐσκήνησαν	verb	σκηνέω;σκηνάω
ἐγγὺς	adv	ἐγγύς
παραδείσου	noun	παράδεισος
μεγάλου	adj	μέγας
καὶ	conj	καί2;καί;καί4;καί3
καλοῦ	verb;noun;adj	κᾶλον;καλέω;καλός;κάλως
καὶ	conj	καί2;καί;καί4;καί3
δασέος	noun;adj	δάσος;δασύς
παντοίων	adj	παντοῖος
δένδρων	part;noun;verb	δένδρον;δενδρών;δενδρόω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
διαβεβηκότες	part	διαβαίνω
τὸν	article	ὁ
Τίγρητα
<g>
·
οὐ	adv	οὐ12;οὐ15;οὐ10;οὐ17;οὐ13;οὐ2;οὐ5;οὐ6;οὐ14;οὐ;οὐ9;οὐ8;οὐ4;οὐ11;οὐ16;οὐ18;οὐ7;οὐ3
μέντοι	partic	μέντοι
καταφανεῖς	part;adj;verb	καταφαίνω;καταφανής
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="15">
μετὰ	prep	μετά
δὲ	partic	δέ
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνος;δεῖπνον
ἔτυχον	verb	τυγχάνω
ἐν	verb;prep	ἐν;εἰς;εἰμί
περιπάτῳ	noun	περίπατος
ὄντες	part	εἰμί
πρὸ	prep	πρό
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
Πρόξενος	noun	πρόξενος
καὶ	conj	καί;καί4;καί2;καί3
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
προσελθὼν	part	προσέρχομαι
ἄνθρωπός	noun	ἄνθρωπος
τις	pron;irreg	τις;τίς
ἠρώτησε	verb	ἐρωτάω
τοὺς	article	ὁ
προφύλακας	noun	προφύλαξ;προφυλακή;πρόφυλαξ
ποῦ	pron;adv	πού;ποῦ;πού2
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
ἴδοι	verb	εἶδον;ἰδέω
Πρόξενον	noun	πρόξενος
ἢ	conj;adv;verb;exclam	εἰμί;ἦ4;ἤ2;ἤ;ἦ3;ἦ2;ἠμί;ἦ
Κλέαρχον
<g>
·
Μένωνα	noun	Μένων
δὲ	partic	δέ
οὐκ	adv	οὐ15;οὐ18;οὐ10;οὐ2;οὐ6;οὐ9;οὐ11;οὐ13;οὐ16;οὐ;οὐ17;οὐ4;οὐ3;οὐ7;οὐ8;οὐ5;οὐ12;οὐ14
ἐζήτει	verb	ζητέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ταῦτα	adj	οὗτος
παρ’	noun;prep;adj	πηρός;Πάρις;παρά;Πάρος
Ἀριαίου
ὢν	part;partic	οὖν;εἰμί
τοῦ	irreg;pron;article	τις;τίς;ὁ
Μένωνος	noun	Μένων
ξένου	noun;verb;adj	ξενόω;ξένος
<g>
.
</section>
<section n="16">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
αὐτός	adj	αὐτός
εἰμι	verb	εἰμί;εἶμι2;εἶμι
ὃν	pron	ὅς
ζητεῖς	verb	ζητέω
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὅς;ὁ
ἄνθρωπος	noun	ἄνθρωπος
τάδε	pron	ὅδε
<g>
.
ἔπεμψέ	verb	πέμπω
με	pron	ἐγώ
Ἀριαῖος
καὶ	conj	καί3;καί2;καί;καί4
Ἀρτάοζος
<g>
,
πιστοὶ	adj;verb	πιστόω;πιστός
ὄντες	part	εἰμί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί;καί4;καί2;καί3
ὑμῖν	pron	σύ
εὖνοι	adj;verb	εὐνάω;εὔνους
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
κελεύουσι	part;verb	κελεύω
φυλάττεσθαι	verb	φυλάσσω
μὴ	conj;noun	μή;μή3;μής;μή2
ὑμῖν	pron	σύ
ἐπιθῶνται	verb	ἐπιθέω;ἐπιτίθημι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	article;pron	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
πλησίον	adv;part;adj	πίμπλημι;πλήσιος;πλησίος
παραδείσῳ	noun	παράδεισος
<g>
.
</section>
<section n="17">
καὶ	conj	καί4;καί;καί2;καί3
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τοῦ	pron;irreg;article	τις;τίς;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
πέμψαι	verb	πέμπω
κελεύουσι	verb;part	κελεύω
φυλακήν	noun	φυλακή;Φυλάκη
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
διανοεῖται	verb	διανοέω;διανοέομαι
αὐτὴν	adj	αὐτός
λῦσαι	verb	λύω
Τισσαφέρνης
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
,
ἐὰν	verb;part;conj	ἐάω;ἐάν
δύνηται	verb	δύναμαι;δύω2
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
μὴ	conj;noun	μή;μή2;μής;μή3
διαβῆτε	verb	διαβαίνω
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μεσάζω;μέσος
ἀποληφθῆτε	verb	ἀπολαμβάνω
τοῦ	article;pron;irreg	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί3;καί2;καί
τῆς	article	ὁ
διώρυχος	part;noun	διορύσσω;διῶρυξ
<g>
.
</section>
<section n="18">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἄγουσιν	part;verb	ἄγνυμι;ἀγάω;ἄγω
αὐτὸν	adj	αὐτός
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
τὸν	article	ὁ
Κλέαρχον
καὶ	conj	καί;καί3;καί2;καί4
φράζουσιν	part;verb	φράζω
ἃ	pron;article	ὅς;ὁ
λέγει	verb	λέγω2;λέγω3;λέγω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἀκούσας	adj;part;verb	ἀκούω;ἀκέω;ἀκέω2;ἀέκων
ἐταράχθη	verb	ταράσσω
σφόδρα	adj;adv	σφοδρός;σφόδρα
καὶ	conj	καί3;καί2;καί4;καί
ἐφοβεῖτο	verb	φοβέω
<g>
.
</section>
<section n="19">
νεανίσκος	noun	νεάνισκος;νεανίσκος
δέ	partic	δέ
τις	pron;irreg	τις;τίς
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἐννοήσας	part;verb	ἐννοέω
εἶπεν	verb	εἶπον
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ3;οὐ5;οὐ15;οὐ12;οὐ18;οὐ2;οὐ6;οὐ4;οὐ14;οὐ7;οὐ8;οὐ16;οὐ11;οὐ9;οὐ17;οὐ;οὐ10;οὐ13
ἀκόλουθα	adj	ἀκόλουθος
εἴη	verb	εἰμί;ἐάω
τό	article	ὁ
τε	partic;pron	σύ;τε
ἐπιθήσεσθαι	verb	ἐπιτίθημι;ἐπιθέω
καὶ	conj	καί;καί2;καί4;καί3
λύσειν	verb	λύω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
.
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐπιτιθεμένους	part	ἐπιτίθημι
ἢ	verb;exclam;conj;adv	ἠμί;ἤ;εἰμί;ἦ3;ἤ2;ἦ4;ἦ2;ἦ
νικᾶν	noun;verb;part	νίκη;νικάω;νίκη2
δεήσει	noun;verb	δέω2;δεῖ;δέησις
ἢ	conj;exclam;verb;adv	εἰμί;ἤ;ἦ;ἦ2;ἦ4;ἦ3;ἤ2;ἠμί
ἡττᾶσθαι	verb	ἡσσάομαι
<g>
.
ἐὰν	verb;conj;part	ἐάν;ἐάω
μὲν	partic	μέν
οὖν	partic	οὖν
νικῶσι	part;verb	νικάω
<g>
,
τί	irreg;pron	τις;τίς
δεῖ	verb;noun	δεῖ;δέομαι;δέω2;δέω;Δεύς
λύειν	verb	λύω;λυάω
αὐτοὺς	adj	αὐτός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
;
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
πολλαὶ	adj	πολύς
γέφυραι	noun	γέφυρα
ὦσιν	verb;noun	εἰμί;οὖς;ὦσις
ἔχοιμεν	verb	ἔχω
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ὅποι	adv	ὅποι
φυγόντες	part	φεύγω
ἡμεῖς	pron	ἐγώ
σωθῶμεν	verb	σώζω
<g>
.
</section>
<section n="20">
ἐὰν	conj;part;verb	ἐάω;ἐάν
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
νικῶμεν	verb	νικάω
<g>
,
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
οὐχ	adv	οὐ6;οὐ14;οὐ9;οὐ3;οὐ5;οὐ17;οὐ2;οὐ12;οὐ16;οὐ8;οὐ15;οὐ13;οὐ7;οὐ11;οὐ4;οὐ18;οὐ;οὐ10
ἕξουσιν	verb;part	ἔχω
ἐκεῖνοι	adj	ἐκεῖνος
ὅποι	adv	ὅποι
φύγωσιν	verb	φεύγω
<g>
·
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
μὴν	partic;noun	μήν2;μής;μήν;μείς
βοηθῆσαι	verb	βοηθέω
πολλῶν	adj	πολύς
ὄντων	noun;part;verb	εἰμί;ὄντα
πέραν	part;verb;adv;noun	περάω2;πέρα;πέραν;περάω;πέρα2
οὐδεὶς	adj	οὐδείς
αὐτοῖς	adj	αὐτός
δυνήσεται	verb	δύναμαι
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
<g>
.
</section>
<section n="21">
ἀκούσας	verb;adj;part	ἀέκων;ἀκέω;ἀκέω2;ἀκούω
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
ταῦτα	adj	οὗτος
ἤρετο	verb	αἴρω;ἔρομαι
τὸν	article	ὁ
ἄγγελον	noun	ἄγγελος
πόση	noun;adj	πόσος;ποσός;πόσις
τις	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
χώρα	verb;noun	χωράζω;χώρα
ἡ	pron;adv;article	ὅς;ἧ;ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
μέσῳ	verb;adj	μέσος;μεσάζω
τοῦ	irreg;pron;article	τίς;τις;ὁ
Τίγρητος
καὶ	conj	καί;καί3;καί4;καί2
τῆς	article	ὁ
διώρυχος	noun;part	διῶρυξ;διορύσσω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
πολλὴ	adj	πολύς
καὶ	conj	καί;καί3;καί4;καί2
κῶμαι	verb;noun	κέω;κώμη;κωμάζω
ἔνεισι	verb;part	ἔνειμι;ἐνίημι
καὶ	conj	καί3;καί2;καί4;καί
πόλεις	adj;noun;verb	πολέω;πόλις;πολύς
πολλαὶ	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
μεγάλαι	adj	μέγας
<g>
.
</section>
<section n="22">
τότε	adv	τότε;τοτέ2;τοτέ
δὴ	partic;verb;noun	δεῖ;δέω2;δή;δέω;Δεύς
καὶ	conj	καί2;καί;καί4;καί3
ἐγνώσθη	verb	γιγνώσκω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
ὑποπέμψειαν	verb	ὑποπέμπω
<g>
,
ὀκνοῦντες	part	ὀκνέω
μὴ	conj;noun	μής;μή3;μή2;μή
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
διελόντες	part	διαιρέω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
μείναιεν	verb	μένω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
νήσῳ	noun	νῆσος
ἐρύματα	noun	ἔρυμα
ἔχοντες	part	ἔχω
ἔνθεν	verb;part;adv	ἔνθεν;ἐντίθημι;ἔρχομαι
μὲν	partic	μέν
τὸν	article	ὁ
Τίγρητα
<g>
,
ἔνθεν	adv;part;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
δὲ	partic	δέ
τὴν	article	ὁ
διώρυχα	verb;noun	διωρυχή;διῶρυξ;διορύσσω
<g>
·
τὰ	article;irreg	τίς;ὁ
δ’	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχοιεν	verb	ἔχω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
χώρας	noun;verb	χωράζω;χώρα
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί2;καί3;καί
ἀγαθῆς	adj;verb	ἀγαθός;ἀγάω
οὔσης	part	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἐργασομένων	part	ἐργάζομαι
ἐνόντων	verb;part	εἰμί
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
ἀποστροφὴ	noun	ἀποστροφή
γένοιτο	verb	γίγνομαι
εἴ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
τις	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
βασιλέα	noun	βασιλεύς
κακῶς	verb;adj;adv	κακός;κακόω
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
μέντοι	partic	μέντοι
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ὅμως	adj;adv;verb;conj	ὁμός;ὁμόω;ὁμῶς;ὅμως
φυλακὴν	noun	Φυλάκη;φυλακή
ἔπεμψαν	verb	πέμπω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
οὔτε	adv	οὔτε
ἐπέθετο	verb	ἐπιτίθημι
οὐδεὶς	adj	οὐδείς
οὐδαμόθεν	adv	οὐδαμόθεν
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
οὐδεὶς	adj	οὐδείς
ἦλθε	verb	ἔρχομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
φυλάττοντες	part	φυλάσσω
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="24">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἕως	adj;adv;conj;noun	ἑός;ἕως;ἠώς
ἐγένετο	verb	γίγνομαι
<g>
,
διέβαινον	verb	διαβαίνω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί3;καί2;καί4;καί
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
ὡς	conj;pron;adv	ὅς;ὡς
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
μάλιστα	adv	μάλιστα
πεφυλαγμένως	part;adv	πεφυλαγμένως;φυλάσσω;φυλάζω
<g>
·
ἐξήγγελλον	verb	ἐξαγγέλλω
γάρ	partic	γάρ
τινες	irreg;pron;verb	τίνω;τις;τίς
τῶν	article	ὁ
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
Τισσαφέρνους
Ἑλλήνων	noun	Ἕλλην
ὡς	conj;pron;adv	ὅς;ὡς
διαβαινόντων	verb;part	διαβαίνω
μέλλοιεν	verb	μέλλω
ἐπιθήσεσθαι	verb	ἐπιθέω;ἐπιτίθημι
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ψευδῆ	adj;noun	ψευδής;ψεῦδος;ψεῦδις
ἦν	conj;verb;exclam	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
<g>
·
διαβαινόντων	verb;part	διαβαίνω
μέντοι	partic	μέντοι
ὁ	article;pron	ὁ;ὅς
Γλοῦς
<del status="unremarkable">
αὐτῶν	adj	αὐτός
</del>
ἐπεφάνη	verb	ἐπιφαίνω
μετ’	prep	μετά
ἄλλων	adj	ἄλλος
σκοπῶν	verb;noun;part	σκοπός;σκοπέω;σκοπή;σκοπάω
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
διαβαίνοιεν	verb	διαβαίνω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶδεν	verb	οἶδα;εἶδον
<g>
,
ᾤχετο	verb	οἴχομαι
ἀπελαύνων	part	ἀπελαύνω
<g>
.
</section>
<section n="25">
<para ed="P">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	irreg;article;pron	ὁ;τίς;τις
Τίγρητος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;noun;numeral	εἴκοσι;εἰκός;εἰκών;ἔοικα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Φύσκον	verb;noun	φύσκος;φύω
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
·
ἐπῆν	verb;noun;conj	ἐπήν;ἔπειμι;ἔπος
δὲ	partic	δέ
γέφυρα	noun	γέφυρα
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ἐνταῦθα	adv	ἐνταῦθα
ᾠκεῖτο	verb	οἰκέω
πόλις	noun	πόλις
μεγάλη	adj	μέγας
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
Ὦπις	noun	ὄπις
<g>
·
πρὸς	prep	πρός
ἣν	pron	ὅς
ἀπήντησε	verb	ἀπαντάω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὁ	pron;article	ὁ;ὅς
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
καὶ	conj	καί3;καί2;καί;καί4
Ἀρταξέρξου
νόθος	adj	νόθος
ἀδελφὸς	noun	ἀδελφός
ἀπὸ	prep	ἀπό
Σούσων	noun	σοῦσον
καὶ	conj	καί2;καί;καί3;καί4
Ἐκβατάνων
στρατιὰν	noun;adj	στρατία;στράτιος;στρατιά
πολλὴν	adj	πολύς
ἄγων	noun;verb;part	ἀγή2;ἄγη;ἄγη2;ἀγή;ἀγάζω;ἀγός;ἀγών;ἄγω;ἀγάω;ἄγος
ὡς	pron;conj;adv	ὡς;ὅς
βοηθήσων	part	βοηθέω
βασιλεῖ	noun	βασιλεύς
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐπιστήσας	verb;part	ἐφίστημι
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
παρερχομένους	part	παρέρχομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐθεώρει	verb	θεωρέω
<g>
.
</para>
</section>
<section n="26">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
μὲν	partic	μέν
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
δύο	numeral	δύο
<g>
,
ἐπορεύετο	verb	πορεύω;ἐφορεύω
δὲ	partic	δέ
ἄλλοτε	adv	ἄλλοτε
καὶ	conj	καί;καί4;καί3;καί2
ἄλλοτε	adv	ἄλλοτε
ἐφιστάμενος	part	ἐφίστημι;ἐφιστάω
<g>
·
ὅσον	adj	ὅσος
δὲ	partic	δέ
<del status="unremarkable">
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
</del>
χρόνον	noun	χρόνος
τὸ	article	ὁ
ἡγούμενον	part	ἡγέομαι
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
ἐπιστήσειε	verb	ἐφίστημι
<g>
,
τοσοῦτον	adj	τοσοῦτος
ἦν	conj;exclam;verb	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
ἀνάγκη	noun	ἀνάγκη
χρόνον	noun	χρόνος
δῑ	conj;noun;verb;adj;prep	Δίη;Δίον;διάζομαι;Ζεύς;Δῖα;διά;δίω;δῖος;Δῖος;διό
ὅλου	adj;verb	ὅλος;ὁλόομαι;ὅλοξ
τοῦ	irreg;pron;article	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
γίγνεσθαι	verb	γίγνομαι
τὴν	article	ὁ
ἐπίστασιν	part;verb;noun	ἐφίστημι;ἐπιστάζω;ἐπίστασις
<g>
·
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί;καί3;καί4;καί2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δόξαι	noun;verb	δοκέω;δοξάζω;δόξα
πάμπολυ
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὸν	article	ὁ
Πέρσην	verb;noun	Πέρσης;πέρθω
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
θεωροῦντα	part	θεωρέω
<g>
.
</section>
<section n="27">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	noun;adj;prep	Ζεύς;Δῖα;Δίον;δῖος;Δίη;διά
τῆς	article	ὁ
Μηδίας
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἐρήμους	verb;adj	ἐρημόω;ἐρῆμος
ἓξ	numeral	ἕξ
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὰς	article	ὁ
Παρυσάτιδος
κώμας	verb;noun	κωμάζω;κώμη
τῆς	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
καὶ	conj	καί3;καί;καί2;καί4
βασιλέως	noun	βασιλεύς
μητρός	noun	μήτηρ
<g>
.
ταύτας	adj	οὗτος
Τισσαφέρνης
Κύρῳ	noun	Κῦρος
ἐπεγγελῶν	verb;part	ἐπεγγελάω
διαρπάσαι	part;verb	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπέτρεψε	verb	ἐπιτρέπω
πλὴν	prep;verb	πλέω;πλήν
ἀνδραπόδων	noun	ἀνδράποδον
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί3;καί2;καί4;καί
πρόβατα	noun	πρόβατον
καὶ	conj	καί3;καί2;καί4;καί
ἄλλα	adv;adj	ἄλλος;ἀλλά
χρήματα	noun	χρῆμα
<g>
.
</section>
<section n="28">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;noun;part	ἔοικα;εἴκοσι;εἰκός;εἰκών
τὸν	article	ὁ
Τίγρητα
ποταμὸν	noun	ποταμός
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω
<g>
.
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῷ	pron;irreg;article;adv	τίς;τις;ὁ;τῷ
πρώτῳ	adj	πρῶτος;πρότερος;πρωτός
σταθμῷ	verb;noun	σταθμάω;σταθμόν;σταθμός
πέραν	part;adv;verb;noun	περάω;πέραν;πέρα;πέρα2;περάω2
τοῦ	irreg;pron;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
πόλις	noun	πόλις
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί4;καί;καί3;καί2
εὐδαίμων	adj	εὐδαίμων
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
Καιναί	adj	καινός
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	pron;noun	εἷς;ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
διῆγον	verb	διάγω
ἐπὶ	prep	ἐπί2;ἐπί
σχεδίαις	noun;verb;adj	σχεδία;σχεδιάζω;σχέδιος
διφθερίναις	adj	διφθέρινος
ἄρτους	noun	ἄρτος
<g>
,
τυρούς	noun	τυρός
<g>
,
οἶνον	noun	οἶνον;οἶνος
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ζαπάταν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταύταις	adj	οὗτος
ὑποψίαι	noun	ὑποψία
μὲν	partic	μέν
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
φανερὰ	adj	φανερός
δὲ	partic	δέ
οὐδεμία	adj	οὐδείς
ἐφαίνετο	verb	φαίνω
ἐπιβουλή	noun	ἐπιβουλή
<g>
.
</para>
</section>
<section n="2">
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
τῷ	adv;pron;irreg;article	τῷ;ὁ;τίς;τις
Κλεάρχῳ
ξυγγενέσθαι	verb	συγγίγνομαι
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
Τισσαφέρνει
καὶ	conj	καί;καί3;καί4;καί2
εἴ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
πως	adv;pron;partic	πῶς;πως
δύναιτο	verb	δύναμαι
παῦσαι	verb	παύω
τὰς	article	ὁ
ὑποψίας	noun	ὑποψία
πρὶν	adv	πρίν
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
πόλεμον	noun	πόλεμος
γενέσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἔπεμψέν	verb	πέμπω
τινα	pron;irreg	τις;τίς
ἐροῦντα	part	ἐρέω2;ἐρῶ;ἐρέω3;ἐρέω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ξυγγενέσθαι	verb	συγγίγνομαι
αὐτῷ	adj	αὐτός
χρῄζει	verb	χρῄζω;χρῄζω2
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἑτοίμως	adv;adj	ἑτοῖμος
ἐκέλευεν	verb	κελεύω
ἥκειν	verb	ἥκω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ξυνῆλθον	verb	συνέρχομαι
<g>
,
λέγει	verb	λέγω3;λέγω;λέγω2
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
τάδε	pron	ὅδε
<g>
.
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Τισσαφέρνη
<g>
,
οἶδα	noun;verb	οἶδος;οἶδα
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
γεγενημένους	part	γίγνομαι
καὶ	conj	καί4;καί3;καί2;καί
δεξιὰς	adj;noun;verb	δέξις;δεξιός;δεξιά;δεξιάζω
δεδομένας	part	δίδωμι
μὴ	noun;conj	μή2;μής;μή;μή3
ἀδικήσειν	verb	ἀδικέω
ἀλλήλους	adj	ἀλλήλων
<g>
·
φυλαττόμενον	part	φυλάσσω
δὲ	partic	δέ
σέ	adj;pron	σός;σύ
τε	pron;partic	τε;σύ
ὁρῶ	verb;noun	ὅρος;ὁράω
ὡς	adv;conj;pron	ὅς;ὡς
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί4;καί3;καί;καί2
ἡμεῖς	pron	ἐγώ
ὁρῶντες	part	ὁράω
ταῦτα	adj	οὗτος
ἀντιφυλαττόμεθα	verb	ἀντιφυλάσσω
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δὲ	partic	δέ
σκοπῶν	part;noun;verb	σκοπάω;σκοπέω;σκοπός;σκοπή
οὐ	adv	οὐ;οὐ2;οὐ14;οὐ3;οὐ11;οὐ13;οὐ8;οὐ18;οὐ10;οὐ17;οὐ12;οὐ5;οὐ6;οὐ7;οὐ15;οὐ4;οὐ9;οὐ16
δύναμαι	verb	δύναμαι
οὔτε	adv	οὔτε
σὲ	adj;pron	σύ;σός
αἰσθέσθαι	verb	αἰσθάνομαι
πειρώμενον	part	πειράζω;πειράω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
κακῶς	adv;adj;verb	κακός;κακόω
ποιεῖν	verb	ποιέω
ἐγώ	pron	ἐγώ
τε	partic;pron	τε;σύ
σαφῶς	adv	σαφής
οἶδα	verb;noun	οἶδος;οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἡμεῖς	pron	ἐγώ
γε	partic	γε
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἐπινοοῦμεν	verb	ἐπινοέω
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
λόγους	noun;verb	λόγος;λογόω
σοι	adj;pron	σύ;σός
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
δυναίμεθα	verb	δύναμαι
ἐξέλοιμεν	verb	ἐξαιρέω
ἀλλήλων	adj	ἀλλήλων
τὴν	article	ὁ
ἀπιστίαν	noun	ἀπιστία
<g>
.
</section>
<section n="5">
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
οἶδα	noun;verb	οἶδος;οἶδα
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
διαβολῆς	noun	διαβολή
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἐξ	prep	ἐξ;ἐκ
ὑποψίας	noun	ὑποψία
οἳ	article;pron	ὁ;ὅς;ἕ
φοβηθέντες	part	φοβέω
ἀλλήλους	adj	ἀλλήλων
φθάσαι	part;verb	φθάνω;φθάζω
βουλόμενοι	part	βούλομαι
πρὶν	adv	πρίν
παθεῖν	verb	πάσχω
ἐποίησαν	verb	ποιέω
ἀνήκεστα	adj	ἀνήκεστος
κακὰ	adj;noun	κακός;κάκη
τοὺς	article	ὁ
οὔτε	adv	οὔτε
μέλλοντας	part	μέλλω
οὔτ’	adv;verb;adj;noun	οὐτάω;οὐτάζω;οὐτίς;οὔτι3;οὔτις;οὔτε;οὔτι;οὔτι2
αὖ	adv;exclam	αὖ;αὖ2;αὗ
βουλομένους	part	βούλομαι
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="6">
τὰς	article	ὁ
οὖν	partic	οὖν
τοιαύτας	adj	τοιοῦτος
ἀγνωμοσύνας	noun	ἀγνωμοσύνη
νομίζων	part	νομίζω
συνουσίαις	verb;noun	συνουσία;συνουσιάζω
μάλιστα	adv	μάλιστα
παύεσθαι	verb	παύω
ἥκω	verb	ἵημι;ἥκω
καὶ	conj	καί3;καί;καί2;καί4
διδάσκειν	verb	διδάσκω
σε	pron;adj	σύ;σός
βούλομαι	verb	βούλομαι
ὡς	conj;pron;adv	ὅς;ὡς
σὺ	pron	σύ
ἡμῖν	pron	ἐγώ
οὐκ	adv	οὐ11;οὐ17;οὐ13;οὐ18;οὐ3;οὐ6;οὐ5;οὐ4;οὐ12;οὐ15;οὐ8;οὐ10;οὐ7;οὐ;οὐ14;οὐ2;οὐ16;οὐ9
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
ἀπιστεῖς	verb	ἀπιστέω
<g>
.
</section>
<section n="7">
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί;καί4
μέγιστον	adj	μέγας
οἱ	article;pron	ὁ;ὅς;ἕ
θεῶν	part;verb;noun	θέα2;θεός;θεάω;θεά;θέα;θέω2;θέω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὅρκοι	noun;verb	ὅρκος;ὁρκόω
κωλύουσι	verb;part	κωλύω
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὅστις	pron	ὅστις
δὲ	partic	δέ
τούτων	adj	οὗτος
σύνοιδεν	verb	σύνοιδα
αὑτῷ	adj	ἑαυτοῦ
παρημεληκώς	part	παραμελέω
<g>
,
τοῦτον	adj	οὗτος
ἐγὼ	pron	ἐγώ
οὔποτ’	adv	οὔποτε
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
εὐδαιμονίσαιμι	verb	εὐδαιμονίζω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
θεῶν	verb;part;noun	θεά;θέα2;θεός;θέα;θέω2;θεάω;θέω
πόλεμον	noun	πόλεμος
οὐκ	adv	οὐ2;οὐ5;οὐ11;οὐ16;οὐ13;οὐ18;οὐ4;οὐ9;οὐ6;οὐ15;οὐ12;οὐ14;οὐ8;οὐ;οὐ17;οὐ3;οὐ7;οὐ10
οἶδα	noun;verb	οἶδα;οἶδος
οὔτ’	adv;verb;noun;adj	οὐτίς;οὐτάζω;οὔτι;οὐτάω;οὔτι3;οὔτε;οὔτις;οὔτι2
ἀπὸ	prep	ἀπό
ποίου	adj;verb	ποῖος;ποιόω;ποιός;ποιέω
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
τάχους	noun;adj	τάχος;ταχύς
οὔτε	adv	οὔτε
ὅποι	adv	ὅποι
ἄν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τίς;τις
φεύγων	part	φεύγω
ἀποφύγοι	verb	ἀποφεύγω
οὔτ’	verb;adj;adv;noun	οὔτι3;οὐτίς;οὔτι;οὐτάω;οὔτις;οὐτάζω;οὔτε;οὔτι2
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
ποῖον	part;verb;adj	ποιέω;ποῖος;ποιός
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
σκότος	noun	σκότος
ἀποδραίη	verb	ἀποδιδράσκω
οὔθ’	noun;adv;verb;adj	οὔτι2;οὔτις;οὔτι;οὐτάω;οὐτάζω;οὐτίς;οὔτι3;οὔτε
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
ἐχυρὸν	adj	ἐχυρός
χωρίον	verb;noun;part	χωρίον;χωρέω
ἀποσταίη	verb	ἀφεστήξω
<g>
.
πάντῃ	adv	πάντῃ
γὰρ	partic	γάρ
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω;θεάω;θέω2;θεός
ὕποχα	noun;adj	ὑποχή;ὕποχος
καὶ	conj	καί4;καί;καί2;καί3
πάντων	adj	πᾶς;πᾶϲ
ἴσον	noun;adj	ἴσος;Ἶσος
οἱ	pron;article	ἕ;ὅς;ὁ
θεοὶ	verb;noun	θέω;θεός;θέω2;θεάω
κρατοῦσι	verb;part	κρατέω
<g>
.
</section>
<section n="8">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	verb;noun;partic	δή;Δεύς;δεῖ;δέω;δέω2
τῶν	article	ὁ
θεῶν	verb;part;noun	θέα2;θέω;θέα;θέω2;θεά;θεάω;θεός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ὅρκων	noun;verb;part	ὅρκος;ὁρκόω
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
,
παρ’	prep;adj;noun	παρά;πηρός;Πάρος;Πάρις
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
τὴν	article	ὁ
φιλίαν	verb;adj;part;noun	φίλιος;φιλία;φιλιάζω
συνθέμενοι	part	συντίθημι
κατεθέμεθα	verb	κατατίθημι
<g>
·
τῶν	article	ὁ
δ’	partic	δέ
ἀνθρωπίνων	adj	ἀνθρώπινος
σὲ	pron;adj	σύ;σός
ἐγὼ	pron	ἐγώ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;article;adv;irreg	ὁ;τις;τίς;τῷ
παρόντι	part	πάρειμι
νομίζω	verb	νομίζω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
σὺν	prep;noun	ὗς;σύν
μὲν	partic	μέν
γὰρ	partic	γάρ
σοὶ	pron;adj	σός;σύ
πᾶσα	verb;adj	πᾶς;πᾶϲ;πάσσω
μὲν	partic	μέν
ὁδὸς	noun	ὁδός
εὔπορος	adj	εὔπορος
<g>
,
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
διαβατός	adj	διαβατός
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ4;οὐ5;οὐ;οὐ15;οὐ17;οὐ7;οὐ12;οὐ10;οὐ11;οὐ8;οὐ6;οὐ9;οὐ13;οὐ14;οὐ16;οὐ2;οὐ18;οὐ3
ἀπορία	noun	ἀπορία
<g>
·
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
δὲ	partic	δέ
σοῦ	verb;adj;exclam;pron	σός;σοῦ;σεύω;σύ;σοῦ2
πᾶσα	verb;adj	πάσσω;πᾶς;πᾶϲ
μὲν	partic	μέν
διὰ	noun;adj;prep	Δίον;Ζεύς;Δίη;Δῖα;διά;δῖος
σκότους	verb;noun	σκοτόω;σκότος
ἡ	pron;article;adv	ὁ;ὅς;ἧ
ὁδός	noun	ὁδός
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῆς	adj	αὐτός
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
·
πᾶς	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
δύσπορος	adj	δύσπορος
<g>
,
πᾶς	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ὄχλος	noun	ὄχλος
φοβερός	adj	φοβερός
<g>
,
φοβερώτατον	adj	φοβερός
δ’	partic	δέ
ἐρημία	noun	ἐρημία;ἐρημιάς
<g>
·
μεστὴ	adj	μεστός
γὰρ	partic	γάρ
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
ἐστίν	verb	εἰμί
<g>
.
</section>
<section n="10">
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δὲ	partic	δέ
δὴ	partic;verb;noun	Δεύς;δέω;δεῖ;δέω2;δή
καὶ	conj	καί2;καί4;καί3;καί
μανέντες	part	μαίνομαι
σε	adj;pron	σός;σύ
κατακτείναιμεν	verb	κατακτείνω
<g>
,
ἄλλο	adj	ἄλλος
τι	irreg;pron	τίς;τις
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
ἢ	verb;adv;conj;exclam	ἦ3;ἦ2;ἦ4;εἰμί;ἠμί;ἦ;ἤ;ἤ2
τὸν	article	ὁ
εὐεργέτην	verb;noun	εὐεργέτης;εὐεργετέω
κατακτείναντες	part	κατακτείνω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγιστον	adj	μέγας
ἔφεδρον	adj	ἔφεδρος
ἀγωνιζοίμεθα	verb	ἀγωνίζομαι
<g>
;
ὅσων	adj	ὅσος
δὲ	partic	δέ
δὴ	partic;verb;noun	δεῖ;δέω;δή;Δεύς;δέω2
καὶ	conj	καί2;καί3;καί4;καί
οἵων	adj	οἷος
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ἐλπίδων	noun	ἐλπίς
ἐμαυτὸν	pron	ἐμαυτοῦ
στερήσαιμι	verb	στερέω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
σέ	pron;adj	σός;σύ
τι	irreg;pron	τίς;τις
κακὸν	adj	κακός
ἐπιχειρήσαιμι	verb	ἐπιχειρέω
ποιεῖν	verb	ποιέω
<g>
,
ταῦτα	adj	οὗτος
λέξω	verb	λέγω3;λέγω2;λέγω
<g>
.
</section>
<section n="11">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
Κῦρον	noun;verb;part	Κῦρος;κυρέω
ἐπεθύμησά	verb	ἐπιθυμέω
μοι	pron	ἐγώ
φίλον	verb;adj	φιλέω;φίλος
γενέσθαι	verb	γίγνομαι
<g>
,
νομίζων	part	νομίζω
τῶν	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
ἱκανώτατον	adj	ἱκανός
εἶναι	verb	εἰμί
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ὃν	pron	ὅς
βούλοιτο	verb	βούλομαι
<g>
·
σὲ	pron;adj	σύ;σός
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
ὁρῶ	verb;noun	ὁράω;ὅρος
τήν	article	ὁ
τε	pron;partic	σύ;τε
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
δύναμιν	noun	δύναμις
καὶ	conj	καί3;καί4;καί2;καί
χώραν	verb;noun;part	χωράζω;χώρα
ἔχοντα	part	ἔχω
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
σαυτοῦ
<del status="unremarkable">
χώραν	part;noun;verb	χωράζω;χώρα
</del>
σῴζοντα	part	σώζω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
Κῦρος	noun	κῦρος;Κῦρος
πολεμίᾳ	adj	πολέμιος
ἐχρῆτο	verb	χραύω;χράω2;χράω;χράομαι
<g>
,
σοὶ	pron;adj	σύ;σός
ταύτην	adj	οὗτος
ξύμμαχον	adj	σύμμαχος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="12">
τούτων	adj	οὗτος
δὲ	partic	δέ
τοιούτων	adj	τοιοῦτος
ὄντων	part;noun;verb	ὄντα;εἰμί
τίς	irreg;pron	τίς;τις
οὕτω	adv	οὕτως
μαίνεται	verb	μαίνομαι
ὅστις	pron	ὅστις
οὐ	adv	οὐ6;οὐ2;οὐ12;οὐ16;οὐ7;οὐ;οὐ18;οὐ13;οὐ3;οὐ11;οὐ10;οὐ8;οὐ4;οὐ9;οὐ15;οὐ17;οὐ14;οὐ5
βούλεται	verb	βούλομαι
σοὶ	adj;pron	σύ;σός
φίλος	adj;noun	φίλος;φῖλος
εἶναι	verb	εἰμί
<g>
;
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	noun;partic	μής;μείς;μήν;μήν2
ἐρῶ	verb;noun	ἐρέω;ἔραμαι;ἐράω2;ἔρος;ἐρῶ;ἐράω;ἐρέω3;ἐρέω2
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί4;καί3
ταῦτα	adj	οὗτος
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἔχω	verb	χάω;ἔχω;χόω
ἐλπίδας	noun	ἐλπίς
καὶ	conj	καί4;καί2;καί;καί3
σὲ	pron;adj	σύ;σός
βουλήσεσθαι	verb	βούλομαι
φίλον	verb;adj	φιλέω;φίλος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="13">
οἶδα	verb;noun	οἶδος;οἶδα
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
Μυσοὺς	adj;verb;noun	Μυσός;μυσόω;μύσος;μυσός
λυπηροὺς	adj	λυπηρός
ὄντας	part	εἰμί
<g>
,
οὓς	pron	ὅς
νομίζω	verb	νομίζω
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
σὺν	noun;prep	ὗς;σύν
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	παρόω;πάρειμι
δυνάμει	noun	δύναμις
ταπεινοὺς	adj;verb	ταπεινός;ταπεινόω
ὑμῖν	pron	σύ
παρασχεῖν	verb	παρέχω
<g>
·
οἶδα	verb;noun	οἶδος;οἶδα
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Πισίδας
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἄλλα	adj;adv	ἄλλος;ἀλλά
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
τοιαῦτα	adj	τοιοῦτος
εἶναι	verb	εἰμί
<g>
,
ἃ	article;pron	ὅς;ὁ
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
παῦσαι	verb	παύω
ἐνοχλοῦντα	part	ἐνοχλέω
ἀεὶ	adv	ἀεί
τῇ	article;adv	τῇ;ὁ
ὑμετέρᾳ	adj	ὑμέτερος
εὐδαιμονίᾳ	noun	εὐδαιμονία
<g>
.
Αἰγυπτίους	verb;adj	Αἰγύπτιος;Αἰγυπτιόω
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
ὑμᾶς	adj;pron	σύ;ὑμός
γιγνώσκω	verb	γιγνώσκω
τεθυμωμένους	part	θυμόω
<g>
,
οὐχ	adv	οὐ18;οὐ12;οὐ5;οὐ;οὐ8;οὐ16;οὐ14;οὐ9;οὐ2;οὐ6;οὐ11;οὐ3;οὐ4;οὐ7;οὐ10;οὐ13;οὐ17;οὐ15
ὁρῶ	verb;noun	ὅρος;ὁράω
ποίᾳ	noun;adj	πόα;ποῖος;ποιός
δυνάμει	noun	δύναμις
συμμάχῳ	adj	σύμμαχος
χρησάμενοι	part	χράω2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
κολάσαισθε	verb	κολάζω
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
σὺν	noun;prep	σύν;ὗς
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
οὔσης	part	εἰμί
<g>
.
</section>
<section n="14">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	partic;noun	μής;μήν;μήν2;μείς
ἔν	prep;verb	εἰμί;ἐν;εἰς
γε	partic	γε
τοῖς	article	ὁ
πέριξ	prep	πέριξ
οἰκοῦσι	part;verb	οἰκέω
σὺ	pron	σύ
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
μὲν	partic	μέν
βούλοιο	verb	βούλομαι
φίλος	adj;noun	φίλος;φῖλος
ὡς	adv;pron;conj	ὡς;ὅς
μέγιστος	adj	μέγας
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
εἴης	verb	εἰμί;ἐάω;εἰάζω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
δέ	partic	δέ
τίς	irreg;pron	τις;τίς
σε	pron;adj	σός;σύ
λυποίη	verb	λυπέω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
δεσπότης	noun;verb	δεσπότης;δεσποτέω
<add>
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
</add>
ἀναστρέφοιο	verb	ἀναστρέφω
ἔχων	part;verb	χάω;χόω;ἔχω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὑπηρέτας	noun	ὑπηρέτης
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
σοι	adj;pron	σός;σύ
οὐκ	adv	οὐ;οὐ17;οὐ12;οὐ11;οὐ2;οὐ5;οὐ7;οὐ16;οὐ4;οὐ6;οὐ3;οὐ10;οὐ15;οὐ8;οὐ9;οὐ13;οὐ14;οὐ18
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
μισθοῦ	noun;verb	μισθόω;μισθός
ἕνεκα	prep	ἕνεκα
ὑπηρετοῖμεν	verb	ὑπηρετέω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
χάριτος	adj;noun	χάριτος;χάρις;Χάρις
ἣν	pron	ὅς
σωθέντες	part	σώζω
ὑπὸ	prep	ὑπό
σοῦ	exclam;verb;pron;adj	σεύω;σοῦ2;σύ;σοῦ;σός
σοὶ	adj;pron	σός;σύ
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἔχοιμεν	verb	ἔχω
δικαίως	adv;adj;verb	δίκαιος;δικαιόω
<g>
.
</section>
<section n="15">
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
μὲν	partic	μέν
ταῦτα	adj	οὗτος
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἐνθυμουμένῳ	part	ἐνθυμέομαι
οὕτω	adv	οὕτως
δοκεῖ	verb;noun	δοκέω;δοκεύς
θαυμαστὸν	adj	θαυμαστός
εἶναι	verb	εἰμί
τὸ	article	ὁ
σὲ	pron;adj	σύ;σός
ἡμῖν	pron	ἐγώ
ἀπιστεῖν	verb	ἀπιστέω
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί2;καί3
ἥδιστ’	adj	ἡδύς
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ἀκούσαιμι	verb	ἀκούω
τὸ	article	ὁ
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
τίς	pron;irreg	τις;τίς
οὕτως	adv	οὕτως
ἐστὶ	verb	εἰμί
δεινὸς	adj;pron;noun	δεινός;δεῖνος;δεῖνα
λέγειν	verb	λέγω;λέγω2;λέγω3
ὥστε	adv	ὥστε
σε	adj;pron	σύ;σός
πεῖσαι	verb;noun	πείθω;πεῖσα
λέγων	adj;part	λέγω;λέγω2;λέγω3;λέγος
ὡς	conj;adv;pron	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
σοι	pron;adj	σός;σύ
ἐπιβουλεύομεν	verb	ἐπιβουλεύω
<g>
.
Κλέαρχος
μὲν	partic	μέν
οὖν	partic	οὖν
τοσαῦτα	adj	τοσοῦτος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
Τισσαφέρνης
δὲ	partic	δέ
ὧδε	adv	ὧδε
ἀπημείφθη	verb	ἀπαμείβομαι
<g>
.
</section>
<section n="16">
<para ed="P">
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἥδομαι	verb	ἥδομαι
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Κλέαρχε
<g>
,
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
σου	adj;exclam;pron;verb	σεύω;σός;σοῦ2;σύ;σοῦ
φρονίμους	adj	φρόνιμος
λόγους	noun;verb	λόγος;λογόω
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
γιγνώσκων	part	γιγνώσκω
εἴ	conj;verb	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
τι	pron;irreg	τις;τίς
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμός;ἐμέω
κακὸν	adj	κακός
βουλεύοις	verb	βουλεύω
<g>
,
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἄν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
μοι	pron	ἐγώ
δοκεῖς	verb;noun	δοκέω;δοκεύς
καὶ	conj	καί;καί2;καί4;καί3
σαυτῷ
κακόνους	adj	κακόνους
εἶναι	verb	εἰμί
<g>
.
ὡς	adv;conj;pron	ὅς;ὡς
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
μάθῃς	verb;noun	μάθη;μανθάνω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ὑμεῖς	pron	σύ
δικαίως	verb;adv;adj	δικαιόω;δίκαιος
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
οὔτ’	adv;noun;verb;adj	οὔτε;οὔτις;οὔτι;οὐτάζω;οὐτάω;οὔτι3;οὐτίς;οὔτι2
ἐμοὶ	verb;pron;adj	ἐμέω;ἐγώ;ἐμός
ἀπιστοίητε	verb	ἀπιστέω
<g>
,
ἀντάκουσον	verb;part	ἀντακούω
<g>
.
</para>
</section>
<section n="17">
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	σύ;ὑμός
ἐβουλόμεθα	verb	βούλομαι
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
πότερά	adj	πότερος
σοι	adj;pron	σύ;σός
δοκοῦμεν	verb	δοκόω;δοκέω
ἱππέων	noun	ἱππεύς
πλήθους	noun	πλῆθος
ἀπορεῖν	verb	ἀφοράω;ἀπορρέω;ἀπορέω2;ἀπορέω
ἢ	conj;verb;exclam;adv	ἦ3;ἦ;εἰμί;ἤ2;ἦ2;ἦ4;ἤ;ἠμί
πεζῶν	adj;noun	πεζός;πέζα
ἢ	conj;verb;exclam;adv	ἦ4;εἰμί;ἤ;ἤ2;ἦ;ἦ2;ἦ3;ἠμί
ὁπλίσεως	noun	ὅπλισις
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
ὑμᾶς	pron;adj	σύ;ὑμός
μὲν	partic	μέν
βλάπτειν	verb	βλάπτω
ἱκανοὶ	adj;verb	ἱκανός;ἱκάνω;ἱκανόω
εἴημεν	verb	εἰμί
ἄν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
<g>
,
ἀντιπάσχειν	verb	ἀντιπάσχω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
κίνδυνος	noun	κίνδυνος
<g>
;
</section>
<section n="18">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
χωρίων	part;noun	χωρέω;χωρίζω;χωρίον
ἐπιτηδείων	adj	ἐπιτήδειος
ὑμῖν	pron	σύ
ἐπιτίθεσθαι	verb	ἐπιτίθημι
ἀπορεῖν	verb	ἀπορέω;ἀφοράω;ἀπορέω2;ἀπορρέω
ἄν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
σοι	adj;pron	σός;σύ
δοκοῦμεν	verb	δοκόω;δοκέω
<g>
;
οὐ	adv	οὐ3;οὐ13;οὐ16;οὐ10;οὐ7;οὐ17;οὐ5;οὐ11;οὐ14;οὐ15;οὐ4;οὐ9;οὐ12;οὐ6;οὐ8;οὐ;οὐ18;οὐ2
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
πεδία	noun	πέδιον;πεδίον2;πεδίον;πεδιάς;πεδιεύς
ἃ	pron;article	ὅς;ὁ
ὑμεῖς	pron	σύ
φίλια	verb;noun;adj	φίλιος;φιλία;φιλιάζω
ὄντα	noun;part	εἰμί;ὄντα
σὺν	prep;noun	ὗς;σύν
πολλῷ	adj	πολύς
πόνῳ	noun	πόνος
διαπορεύεσθε	verb	διαπορεύω
<g>
,
τοσαῦτα	adj	τοσοῦτος
δὲ	partic	δέ
ὄρη	noun	ὀρεύς;ὄρος
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
ὑμῖν	pron	σύ
ὄντα	part;noun	εἰμί;ὄντα
πορευτέα	adj	πορευτέος
<g>
,
ἃ	article;pron	ὅς;ὁ
ἡμῖν	pron	ἐγώ
ἔξεστι	verb	ἔξεστι
προκαταλαβοῦσιν	part	προκαταλαμβάνω
ἄπορα	adj;verb	ἀπορραίνω;ἄπορος;ἀφοράω
ὑμῖν	pron	σύ
παρέχειν	verb	παρέχω
<g>
,
τοσοῦτοι	adj	τοσοῦτος
δ’	partic	δέ
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
ποταμοὶ	noun	ποταμός
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
ἔξεστιν	verb	ἔξεστι
ἡμῖν	pron	ἐγώ
ταμιεύεσθαι	verb	ταμιεύω
ὁπόσοις	adj	ὁπόσος
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ὑμῶν	pron;adj	ὑμός;σύ
βουλώμεθα	verb	βούλομαι
μάχεσθαι	verb	μάχομαι
<g>
;
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὓς	pron	ὅς
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
παντάπασι	adv	παντάπασι
διαβαίητε	verb	διαβαίνω
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μὴ	noun;conj	μή2;μής;μή;μή3
ἡμεῖς	pron	ἐγώ
ὑμᾶς	pron;adj	σύ;ὑμός
διαπορεύοιμεν	verb	διαπορεύω
<g>
.
</section>
<section n="19">
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
δ’	partic	δέ
ἐν	verb;prep	εἰς;εἰμί;ἐν
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
τούτοις	adj	οὗτος
ἡττῴμεθα	verb	ἡσσάομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τό	article	ὁ
γέ	partic	γε
τοι	partic;article;pron	τοι2;τοι;ὁ;σύ
πῦρ	noun	πῦρ
κρεῖττον	adj	κρείσσων
τοῦ	article;irreg;pron	τίς;ὁ;τις
καρποῦ	verb;noun	καρπός;καρπέω;καρπόω
ἐστιν	verb	εἰμί
<g>
·
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
δυναίμεθ’	verb	δύναμαι
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
κατακαύσαντες	part	κατακαίω
λιμὸν	noun	λιμός
ὑμῖν	pron	σύ
ἀντιτάξαι	verb	ἀντιτάσσω
<g>
,
ᾧ	pron	ὅς
ὑμεῖς	pron	σύ
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
πάνυ	adv	πάνυ
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
εἴητε	verb	εἰμί;ἐάω;εἰάζω
μάχεσθαι	verb	μάχομαι
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
δύναισθε	verb	δύναμαι
<g>
.
</section>
<section n="20">
πῶς	adv;pron;partic	πως;πῶς
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
οὖν	partic	οὖν
ἔχοντες	part	ἔχω
τοσούτους	adj	τοσοῦτος
πόρους	verb;noun	πορόω;πόρος
πρὸς	prep	πρός
τὸ	article	ὁ
ὑμῖν	pron	σύ
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τούτων	adj	οὗτος
μηδένα	adj	μηδείς
ἡμῖν	pron	ἐγώ
ἐπικίνδυνον	adj	ἐπικίνδυνος
<g>
,
ἔπειτα	adv	ἔπειτα
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
πάντων	adj	πᾶς;πᾶϲ
τοῦτον	adj	οὗτος
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
ἐξελοίμεθα	verb	ἐξαιρέω
ὃς	pron	ὅς
μόνος	adj	μόνος
μὲν	partic	μέν
πρὸς	prep	πρός
θεῶν	verb;noun;part	θεά;θεάω;θεός;θέα2;θέα;θέω2;θέω
ἀσεβής	verb;adj	ἀσεβής;ἀσεβέω
<g>
,
μόνος	adj	μόνος
δὲ	partic	δέ
πρὸς	prep	πρός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
αἰσχρός	adj	αἰσχρός
<g>
;
</section>
<section n="21">
παντάπασι	adv	παντάπασι
δὲ	partic	δέ
ἀπόρων	adj;verb;part	ἀπορραίνω;ἄπορος;ἀπορέω2;ἀπορέω;ἀφοράω
ἐστὶ	verb	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
ἀμηχάνων	verb;adj;part	ἀμήχανος;ἀμηχανάω;ἀμηχανής;ἀμηχανέω
καὶ	conj	καί3;καί2;καί4;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀνάγκῃ	noun;verb	ἀνάγκη;ἀναγκάζω
ἐχομένων	part	ἔχω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
πονηρῶν	adj	πονηρός
<g>
,
οἵτινες	pron	ὅστις
ἐθέλουσι	part;verb	ἐθέλω
δῑ	adj;conj;noun;verb;prep	Δίη;Δίον;διό;Δῖα;δῖος;Δῖος;διάζομαι;Ζεύς;δίω;διά
ἐπιορκίας	noun	ἐπιορκία
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
θεοὺς	noun	θεός
καὶ	conj	καί;καί4;καί2;καί3
ἀπιστίας	noun	ἀπιστία
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
πράττειν	verb	πράσσω
τι	irreg;pron	τις;τίς
<g>
.
οὐχ	adv	οὐ17;οὐ14;οὐ4;οὐ9;οὐ8;οὐ16;οὐ5;οὐ6;οὐ12;οὐ3;οὐ13;οὐ18;οὐ7;οὐ10;οὐ15;οὐ;οὐ2;οὐ11
οὕτως	adv	οὕτως
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Κλέαρχε
<g>
,
οὔτε	adv	οὔτε
ἀλόγιστοι	verb;adj	ἀλόγιστος;ἀλογιστέω
οὔτε	adv	οὔτε
ἠλίθιοί	verb;adj	ἠλίθιος;ἠλιθιόω
ἐσμεν	verb	εἰμί
<g>
.
</section>
<section n="22">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τί	irreg;pron	τίς;τις
δὴ	noun;verb;partic	δέω;Δεύς;δέω2;δεῖ;δή
ὑμᾶς	adj;pron	ὑμός;σύ
ἐξὸν	part	ἔξεστι
ἀπολέσαι	verb	ἀπόλλυμι
οὐκ	adv	οὐ17;οὐ5;οὐ11;οὐ13;οὐ6;οὐ15;οὐ10;οὐ2;οὐ4;οὐ12;οὐ16;οὐ3;οὐ7;οὐ;οὐ9;οὐ18;οὐ14;οὐ8
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτο	adj	οὗτος
ἤλθομεν	verb	ἔρχομαι
<g>
;
εὖ	adv	εὖ
ἴσθι	verb	εἰμί;οἶδα
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ὁ	article;pron	ὅς;ὁ
ἐμὸς	adj	ἐμός
ἔρως	noun	ἔρος;ἔρως
τούτου	adj	οὗτος
αἴτιος	adj	αἴτιος
τὸ	article	ὁ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐμὲ	pron;adj	ἐγώ;ἐμός
πιστὸν	adj;noun	πιστός;πιστόν
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ᾧ	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀνέβη	verb	ἀναβαίνω
ξενικῷ	adj	ξενικός
διὰ	noun;adj;prep	Δίη;δῖος;Δῖα;Δίον;Ζεύς;διά
μισθοδοσίας	noun	μισθοδοσία
πιστεύων	part	πιστεύω
τούτῳ	adj	οὗτος
ἐμὲ	pron;adj	ἐγώ;ἐμός
καταβῆναι	verb	καθάπτω;καταβαίνω
δῑ	adj;noun;verb;prep;conj	διό;διάζομαι;Ζεύς;δίω;Δίον;δῖος;Δίη;διά;Δῖα;Δῖος
εὐεργεσίαν	noun	εὐεργεσία
ἰσχυρόν	adj	ἰσχυρός
<g>
.
</section>
<section n="23">
ὅσα	adj	ὅσος
δ’	partic	δέ
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
χρήσιμοι	adj	χρήσιμος
ὑμεῖς	pron	σύ
ἐστε	verb;conj	ἔστε;εἰμί
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί4;καί2
σὺ	pron	σύ
εἶπας	part;verb	εἶπον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
ἐγὼ	pron	ἐγώ
οἶδα	verb;noun	οἶδος;οἶδα
<g>
·
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
κεφαλῇ	noun	κεφαλή
τιάραν	noun	τιάρα
βασιλεῖ	noun	βασιλεύς
μόνῳ	verb;adj	μονάζω;μόνος
ἔξεστιν	verb	ἔξεστι
ὀρθὴν	adj	ὀρθός
ἔχειν	verb	ἔχω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
καρδίᾳ	verb;noun	καρδιάω;καρδία
ἴσως	adv;adj;verb	ἴσος;ἴσως;ἰσόω
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
ὑμῶν	pron;adj	ὑμός;σύ
παρόντων	verb;part	πάρειμι
καὶ	conj	καί3;καί4;καί2;καί
ἕτερος	adj	ἕτερος
εὐπετῶς	adv	εὐπετής
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="24">
<para ed="P">
ταῦτα	adj	οὗτος
εἰπὼν	part;noun	εἶπον;εἶπος
ἔδοξε	verb	δοκέω
τῷ	article;adv;pron;irreg	τις;τίς;τῷ;ὁ
Κλεάρχῳ
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
εἶπεν	verb	εἶπον
<g>
·
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
οἵτινες	pron	ὅστις
τοιούτων	adj	τοιοῦτος
ἡμῖν	pron	ἐγώ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
φιλίαν	part;noun;adj;verb	φιλία;φίλιος;φιλιάζω
ὑπαρχόντων	part;verb	ὑπάρχω
πειρῶνται	verb	πείρω;πειράω;πειράζω
διαβάλλοντες	part	διαβάλλω
ποιῆσαι	verb	ποιέω
πολεμίους	adj	πολέμιος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἄξιοί	verb;adj	ἀξιόω;ἄγω;ἄγνυμι;ἄξιος
εἰσι	verb	εἶμι2;εἶμι;εἰμί
τὰ	article;irreg	τίς;ὁ
ἔσχατα	verb;adj	ἔσχατος;ἐσχατάω
παθεῖν	verb	πάσχω
<g>
;
</para>
</section>
<section n="25">
καὶ	conj	καί2;καί;καί4;καί3
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
βούλεσθέ	verb	βούλομαι
μοι	pron	ἐγώ
οἵ	pron;article	ὁ;ὅς;ἕ
τε	pron;partic	τε;σύ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	pron;irreg;adv;article	τῷ;τίς;ὁ;τις
ἐμφανεῖ	adj;verb	ἐμφανής;ἐμφαίνω
λέξω	verb	λέγω;λέγω2;λέγω3
τοὺς	article	ὁ
πρὸς	prep	πρός
ἐμὲ	pron;adj	ἐμός;ἐγώ
λέγοντας	part	λέγω;λέγω3;λέγω2
ὡς	pron;conj;adv	ὡς;ὅς
σὺ	pron	σύ
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
ἐπιβουλεύεις	verb	ἐπιβουλεύω
καὶ	conj	καί3;καί;καί4;καί2
τῇ	adv;article	τῇ;ὁ
σὺν	noun;prep	ὗς;σύν
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
στρατιᾷ	noun;adj	στρατία;στράτιος;στρατιά;Στρατίη
<g>
.
</section>
<section n="26">
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
<g>
,
ἄξω	noun;verb	ἄγω;ἄξος;ἄγνυμι
πάντας	adj	πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
σοὶ	adj;pron	σύ;σός
αὖ	exclam;adv	αὖ;αὗ;αὖ2
δηλώσω	verb	δηλόω
ὅθεν	adv	ὅθεν
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
σοῦ	exclam;pron;adj;verb	σεύω;σός;σύ;σοῦ2;σοῦ
ἀκούω	verb	ἀκούω
<g>
.
</section>
<section n="27">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δὴ	partic;noun;verb	δέω2;δή;Δεύς;δεῖ;δέω
τῶν	article	ὁ
λόγων	verb;noun;part	λόγος;λογόω;λογάω
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
φιλοφρονούμενος	part	φιλοφρονέομαι
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
μένειν	verb	μένω
τε	pron;partic	τε;σύ
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
καὶ	conj	καί3;καί;καί4;καί2
σύνδειπνον	noun	σύνδειπνον;σύνδειπνος
ἐποιήσατο	verb	ποιέω
<g>
.
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
δῆλός	noun;adj	δῆλος;Δῆλος
τ’	pron;partic	σύ;τε
ἦν	conj;verb;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
πάνυ	adv	πάνυ
φιλικῶς	adv;adj	φιλικός
οἰόμενος	part	οἴομαι
διακεῖσθαι	verb	διακέομαι;διάκειμαι
τῷ	adv;pron;article;irreg	τῷ;ὁ;τις;τίς
Τισσαφέρνει
καὶ	conj	καί4;καί3;καί2;καί
ἃ	pron;article	ὁ;ὅς
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
ἐκεῖνος	adj	ἐκεῖνος
ἀπήγγελλεν	verb	ἀπαγγέλλω
<g>
,
ἔφη	verb	φημί
τε	pron;partic	τε;σύ
χρῆναι	verb	χρή
ἰέναι	verb	εἶμι2;εἶμι
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
Τισσαφέρνην
οὓς	pron	ὅς
ἐκέλευεν	verb	κελεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οἳ	pron;article	ὅς;ἕ;ὁ
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ἐλεγχθῶσι	verb	ἐλέγχω
διαβάλλοντες	part	διαβάλλω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
προδότας	noun	προδότης
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
κακόνους	adj	κακόνους
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
τιμωρηθῆναι	verb	τιμωρέω
<g>
.
</section>
<section n="28">
ὑπώπτευε	verb	ὑποπτεύω
δὲ	partic	δέ
εἶναι	verb	εἰμί
τὸν	article	ὁ
διαβάλλοντα	part	διαβάλλω
Μένωνα	noun	Μένων
<g>
,
εἰδὼς	part;noun	εἰδοί;οἶδα
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
συγγεγενημένον	part	συγγίγνομαι
Τισσαφέρνει
μετ’	prep	μετά
Ἀριαίου
καὶ	conj	καί;καί4;καί3;καί2
στασιάζοντα	part	στασιάζω
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
ἐπιβουλεύοντα	part	ἐπιβουλεύω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἅπαν	adj	ἅπας
πρὸς	prep	πρός
αὑτὸν	adj	ἑαυτοῦ
λαβὼν	part;noun	λαμβάνω;λαβή
φίλος	adj;noun	φῖλος;φίλος
ᾖ	verb	εἰμί
Τισσαφέρνει
<g>
.
</section>
<section n="29">
ἐβούλετο	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
Κλέαρχος
ἅπαν	adj	ἅπας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
παραλυποῦντας	part	παραλυπέω
ἐκποδὼν	adv	ἐκποδών
εἶναι	verb	εἰμί
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
ἀντέλεγόν	verb	ἀντιλέγω
τινες	irreg;pron;verb	τίς;τις;τίνω
αὐτῷ	adj	αὐτός
μὴ	conj;noun	μής;μή2;μή3;μή
ἰέναι	verb	εἶμι2;εἶμι
πάντας	adj	πᾶς;πᾶϲ
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί2;καί;καί4
στρατηγοὺς	noun	στρατηγός
μηδὲ	noun;partic	μηδέ;Μῆδος
πιστεύειν	verb	πιστεύω
Τισσαφέρνει
<g>
.
</section>
<section n="30">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ἰσχυρῶς	adv;verb;adj	ἰσχυρός;ἰσχυρόω
κατέτεινεν	verb	κατατείνω
<g>
,
ἔστε	verb;conj	ἔστε;εἰμί
διεπράξατο	verb	διαπράσσω
πέντε	numeral	πέντε
μὲν	partic	μέν
στρατηγοὺς	noun	στρατηγός
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
εἴκοσι	part;noun;numeral	εἴκοσι;ἔοικα;εἰκός;εἰκών
δὲ	partic	δέ
λοχαγούς	noun	λοχαγός
<g>
·
συνηκολούθησαν	verb	συνακολουθέω
δὲ	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
ὡς	pron;conj;adv	ὅς;ὡς
διακόσιοι	adj	διακόσιοι
<g>
.
</section>
<section n="31">
<para ed="P">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἐπὶ	prep	ἐπί;ἐπί2
θύραις	verb;noun	θυράζω;θύρα
ταῖς	article	ὁ
Τισσαφέρνους
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
παρεκλήθησαν	verb	παρακαλέω
εἴσω	adv;verb	εἴσω;εἰσίημι;εἴδομαι
<g>
,
Πρόξενος	noun	πρόξενος
Βοιώτιος	adj	Βοιώτιος
<g>
,
Μένων	noun;part	μένω;Μένων;μένος
Θετταλός	noun	Θεσσαλός
<g>
,
Ἀγίας	verb;adj	ἁγιάζω;ἅγιος
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
Κλέαρχος
Λάκων	verb;noun;part	λάσκω;λακάω;Λάκων;ληκέω;λακάζω
<g>
,
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
Ἀχαιός	adj	Ἀχαιός
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
θύραις	verb;noun	θυράζω;θύρα
ἔμενον	verb	μένω
<g>
.
</para>
</section>
<section n="32">
οὐ	adv	οὐ12;οὐ7;οὐ6;οὐ10;οὐ;οὐ13;οὐ17;οὐ4;οὐ2;οὐ5;οὐ8;οὐ11;οὐ9;οὐ16;οὐ18;οὐ14;οὐ3;οὐ15
πολλῷ	adj	πολύς
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
σημείου	verb;noun	σημεῖον;σημειόω
οἵ	pron;article	ἕ;ὁ;ὅς
τ’	partic;pron	τε;σύ
ἔνδον	adv;verb;part	ἔνδον;ἐνδίδωμι
ξυνελαμβάνοντο	verb	συλλαμβάνω
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
κατεκόπησαν	verb	κατακόπτω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
βαρβάρων	verb;noun;adj;part	βαρβάρα;βάρβαρος;βαρβαρόομαι;βαρβαρόω
τινὲς	irreg;pron;verb	τις;τίς;τίνω
ἱππέων	noun	ἱππεύς
διὰ	prep;adj;noun	Δίη;Δίον;Δῖα;Ζεύς;διά;δῖος
τοῦ	article;irreg;pron	τίς;ὁ;τις
πεδίου	noun	πέδιον;πεδίον;πεδίον2
ἐλαύνοντες	part	ἐλαύνω
ᾧτινι	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
Ἕλληνι	noun	Ἑλληνίς;Ἕλλην
ἢ	verb;exclam;adv;conj	εἰμί;ἦ;ἠμί;ἤ;ἦ2;ἦ4;ἦ3;ἤ2
δούλῳ	noun;adj	δοῦλος
ἢ	conj;verb;adv;exclam	ἤ2;ἦ;ἠμί;ἤ;ἦ2;ἦ4;εἰμί;ἦ3
ἐλευθέρῳ	adj	ἐλεύθερος
πάντας	adj	πᾶς;πᾶϲ
ἔκτεινον	verb;part	κτείνω;ἐκτείνω
<g>
.
</section>
<section n="33">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἱππασίαν	noun	ἱππασία
ἐθαύμαζον	verb	θαυμάζω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
στρατοπέδου	noun	στρατόπεδον
ὁρῶντες	part	ὁράω
καὶ	conj	καί;καί4;καί2;καί3
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἐποίουν	part;verb	ποιόω;ἐποίζω;ποιέω
ἠμφεγνόουν	verb	ἀμφιγνοέω
<g>
,
πρὶν	adv	πρίν
Νίκαρχος
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
ἧκε	verb	ἵημι;ἥκω
φεύγων	part	φεύγω
τετρωμένος	part	τετράζω;τιτρώσκω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
γαστέρα	noun	γαστήρ
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	τίς;ὁ
ἔντερα	noun	ἔντερον
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἔχων	part;verb	χόω;χάω;ἔχω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
εἶπε	verb;noun	εἶπος;εἶπον
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
τὰ	article;irreg	τίς;ὁ
γεγενημένα	part	γίγνομαι
<g>
.
</section>
<section n="34">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὴ	partic;noun;verb	δή;δέω2;Δεύς;δέω;δεῖ
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἔθεον	verb	θέω2;θέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
πάντες	adj	πᾶϲ;πᾶς
ἐκπεπληγμένοι	part	ἐκπλήσσω
καὶ	conj	καί;καί4;καί3;καί2
νομίζοντες	part	νομίζω
αὐτίκα	adv	αὐτίκα
ἥξειν	verb	ἥκω
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="35">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
οὐκ	adv	οὐ6;οὐ5;οὐ17;οὐ2;οὐ4;οὐ8;οὐ15;οὐ18;οὐ12;οὐ9;οὐ7;οὐ13;οὐ;οὐ11;οὐ10;οὐ14;οὐ16;οὐ3
ἦλθον	verb	ἔρχομαι
<g>
,
Ἀριαῖος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
Ἀρτάοζος
καὶ	conj	καί2;καί3;καί4;καί
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
ἦσαν	verb	εἰμί;ἀσάω
Κύρῳ	noun	Κῦρος
πιστότατοι	adj	πιστός
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἑρμηνεὺς	noun	ἑρμηνεύς
ἔφη	verb	φημί
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
Τισσαφέρνους
ἀδελφὸν	noun	ἀδελφός
σὺν	noun;prep	ὗς;σύν
αὐτοῖς	adj	αὐτός
ὁρᾶν	verb;part	ὁράω
καὶ	conj	καί3;καί;καί4;καί2
γιγνώσκειν	verb	γιγνώσκω
<g>
·
ξυνηκολούθουν	verb	συνακολουθέω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἄλλοι	adj	ἄλλος
Περσῶν	noun;part	Πέρσης;πέρθω
τεθωρακισμένοι	part	θωρακίζω
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τριακοσίους	adj	τριακόσιοι
<g>
.
</section>
<section n="36">
οὗτοι	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἐγγὺς	adv	ἐγγύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
προσελθεῖν	verb	προσέρχομαι
ἐκέλευον	verb	κελεύω
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
τις	irreg;pron	τις;τίς
εἴη	verb	ἐάω;εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγὸς	noun	στρατηγός
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;ἦ3;εἰμί;ἤ;ἦ2;ἤ2;ἦ4
λοχαγός	noun	λοχαγός
<g>
,
ἵνα	conj;adv	ἵνα
ἀπαγγείλωσι	verb	ἀπαγγέλλω
τὰ	article;irreg	τίς;ὁ
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
<g>
.
</section>
<section n="37">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐξῆλθον	verb	ἐξέρχομαι
φυλαττόμενοι	part	φυλάσσω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
μὲν	partic	μέν
Κλεάνωρ
Ὀρχομένιος
καὶ	conj	καί3;καί2;καί;καί4
Σοφαίνετος
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
<g>
,
ξὺν	prep	σύν
αὐτοῖς	adj	αὐτός
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μάθοι	verb	μανθάνω
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
Προξένου	noun;verb	προξενέω;προξενόομαι;πρόξενος
<g>
·
Χειρίσοφος
δὲ	partic	δέ
ἐτύγχανεν	verb	τυγχάνω
ἀπὼν	part	ἄπειμι
ἐν	verb;prep	εἰς;εἰμί;ἐν
κώμῃ	noun;verb	κωμάζω;κώμη
τινὶ	irreg;pron	τις;τίς
ξὺν	prep	σύν
ἄλλοις	adj	ἄλλος
ἐπισιτιζομένοις	part	ἐπισιτίζομαι
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἔστησαν	verb	ἵστημι
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
ἐπήκοον	adj	ἐπήκοος
<g>
,
εἶπεν	verb	εἶπον
Ἀριαῖος
τάδε	pron	ὅδε
<g>
.
Κλέαρχος
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
ἐπιορκῶν	part;adj	ἐπιορκέω;ἐπίορκος
τε	partic;pron	τε;σύ
ἐφάνη	verb	φανάω;φαίνω
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύων	noun;part;verb	λυάω;λύη;λύω;λύα
<g>
,
ἔχει	verb;noun	ἔχις;χάω;ἔχω;χέω
τὴν	article	ὁ
δίκην	verb;noun	δίκη;δικεῖν
καὶ	conj	καί;καί4;καί3;καί2
τέθνηκε	verb	θνήσκω
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Μένων	noun;part	μένος;μένω;Μένων
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
κατήγγειλαν	verb	καταγγέλλω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τὴν	article	ὁ
ἐπιβουλήν	noun	ἐπιβουλή
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
μεγάλῃ	adj	μέγας
τιμῇ	verb;noun	τιμάω;τιμέω;τιμή
εἰσιν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
<g>
.
ὑμᾶς	pron;adj	σύ;ὑμός
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἀπαιτεῖ	verb	ἀπαιτέω
<g>
·
αὑτοῦ	adj	ἑαυτοῦ
γὰρ	partic	γάρ
εἶναί	verb	εἰμί
φησιν	verb	φημί
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ἦσαν	verb	ἀσάω;εἰμί
τοῦ	pron;irreg;article	τις;ὁ;τίς
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δούλου	noun;verb;adj	δοῦλος;δουλόω
<g>
.
</section>
<section n="39">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
ἀπεκρίναντο	verb	ἀποκρίνω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἔλεγε	noun;verb	λέγω;ἔλεγος;λέγω3;λέγω2
δὲ	partic	δέ
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
<g>
·
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
κάκιστε	adj	κακός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
Ἀριαῖε
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
ἦτε	partic;conj;verb	εἰμί;ἦτε2;ἦτε;ἤτε
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
φίλοι	verb;adj	φιλέω;φιλόω;φίλος
<g>
,
οὐκ	adv	οὐ2;οὐ6;οὐ18;οὐ13;οὐ;οὐ17;οὐ4;οὐ9;οὐ5;οὐ3;οὐ12;οὐ11;οὐ10;οὐ16;οὐ8;οὐ14;οὐ7;οὐ15
αἰσχύνεσθε	verb	αἰσχύνω
οὔτε	adv	οὔτε
θεοὺς	noun	θεός
οὔτ’	adj;adv;verb;noun	οὔτι2;οὐτάω;οὔτι3;οὔτις;οὔτε;οὐτίς;οὐτάζω;οὔτι
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
οἵτινες	pron	ὅστις
ὀμόσαντες	part	ὄμνυμι
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
φίλους	verb;adj;noun	φιλόω;φίλος;φῖλος
καὶ	conj	καί4;καί;καί3;καί2
ἐχθροὺς	adj	ἐχθρός
νομιεῖν	verb	νομίζω
<g>
,
προδόντες	part	προδίδωμι
ἡμᾶς	pron;adj	ἐγώ;ἡμός
σὺν	prep;noun	ὗς;σύν
Τισσαφέρνει
τῷ	pron;adv;irreg;article	τις;τίς;ὁ;τῷ
ἀθεωτάτῳ	adj	ἄθεος
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
πανουργοτάτῳ	adj	πάνουργος;πανοῦργος
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἄνδρας	noun	ἀνήρ
αὐτοὺς	adj	αὐτός
οἷς	pron	ὅς
ὤμνυτε	verb	ὄμνυμι
ἀπολωλέκατε	verb	ἀπόλλυμι
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
προδεδωκότες	part	προδίδωμι
ξὺν	prep	σύν
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἔρχεσθε	verb	ἔρχομαι
<g>
;
</section>
<section n="40">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ἀριαῖος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
Κλέαρχος
γὰρ	partic	γάρ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἐπιβουλεύων	part	ἐπιβουλεύω
φανερὸς	adj	φανερός
ἐγένετο	verb	γίγνομαι
Τισσαφέρνει
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
Ὀρόντᾳ	verb	ὄρομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
ξὺν	prep	σύν
τούτοις	adj	οὗτος
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
τάδε	pron	ὅδε
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="41">
Κλέαρχος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
ἔλυε	verb	λύω;ἐλύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
τὴν	article	ὁ
δίκην	verb;noun	δικεῖν;δίκη
ἔχει	verb;noun	ἔχω;χέω;χάω;ἔχις
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
τοὺς	article	ὁ
ἐπιορκοῦντας	part	ἐπιορκέω
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
Μένων	part;noun	Μένων;μένος;μένω
ἐπείπερ	conj	ἐπεί;ἐπείπερ
εἰσὶν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
ὑμέτεροι	adj	ὑμέτερος
μὲν	partic	μέν
εὐεργέται	noun	εὐεργέτης
<g>
,
ἡμέτεροι	adj	ἡμέτερος
δὲ	partic	δέ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
πέμψατε	verb	πέμπω
αὐτοὺς	adj	αὐτός
δεῦρο	adv	δεῦρο
<g>
·
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
φίλοι	verb;adj	φίλος;φιλέω;φιλόω
γε	partic	γε
ὄντες	part	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
πειράσονται	verb	πειράω;πειράζω
καὶ	conj	καί;καί2;καί4;καί3
ὑμῖν	pron	σύ
καὶ	conj	καί;καί2;καί3;καί4
ἡμῖν	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
ξυμβουλεῦσαι	verb	συμβουλεύω
<g>
.
</section>
<section n="42">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διαλεχθέντες	part	διαλέγω
ἀλλήλοις	adj	ἀλλήλων
ἀπῆλθον	verb	ἀπέρχομαι
οὐδὲν	adj	οὐδείς
ἀποκρινάμενοι	part	ἀποκρίνω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
δὴ	partic;noun;verb	Δεύς;δεῖ;δέω2;δέω;δή
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
οὕτω	adv	οὕτως
ληφθέντες	part	λαμβάνω
ἀνήχθησαν	verb	ἀνάγω
ὡς	conj;pron;adv	ὅς;ὡς
βασιλέα	noun	βασιλεύς
καὶ	conj	καί;καί2;καί4;καί3
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἐτελεύτησαν	verb	τελευτάω
<g>
,
εἷς	noun;part	ἵημι;εἷς
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
Κλέαρχος
ὁμολογουμένως	adv;part	ὁμολογέω;ὁμολογουμένως
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐμπείρως	adv;adj	ἔμπειρος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐχόντων	verb;part	ἔχω
δόξας	noun;part;verb	δοξάζω;δοκέω;δόξα
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί4;καί;καί2;καί3
πολεμικὸς	adj	πολεμικός
καὶ	conj	καί;καί3;καί4;καί2
φιλοπόλεμος	adj	φιλοπόλεμος
ἐσχάτως	adj;adv	ἔσχατος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δεῖ;δή;δέω2;Δεύς;δέω
ἕως	conj;adv;noun;adj	ἕως;ἠώς;ἑός
μὲν	partic	μέν
πόλεμος	noun	πόλεμος
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
παρέμενεν	verb	παραμένω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἰρήνη	noun;verb	εἰρηνέω;εἰρήνη
ἐγένετο	verb	γίγνομαι
<g>
,
πείσας	noun;verb;part	πείθω;πεῖσα
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
ὡς	conj;adv;pron	ὡς;ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
Θρᾷκες	noun	Θρᾷξ
ἀδικοῦσι	part;verb	ἀδικέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί4;καί2;καί3;καί
διαπραξάμενος	part	διαπράσσω
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἐφόρων	verb;part;noun	ἔφορος;ἐφοράω;ἐποράω
ἐξέπλει	verb	ἐκπλέω
ὡς	conj;adv;pron	ὡς;ὅς
πολεμήσων	part	πολεμέω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
καὶ	conj	καί2;καί;καί4;καί3
Περίνθου
Θρᾳξίν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
μεταγνόντες	part	μεταγιγνώσκω
πως	adv;pron;partic	πῶς;πως
οἱ	article;pron	ὅς;ὁ;ἕ
ἔφοροι	noun;verb	ἐποράω;ἐφοράω;ἔφορος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
ὄντος	part	εἰμί
ἀποστρέφειν	verb	ἀποστρέφω
αὐτὸν	adj	αὐτός
ἐπειρῶντο	verb	πειράω
ἐξ	prep	ἐξ;ἐκ
Ἰσθμοῦ	noun	ἰσθμός;Ἰσθμός
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
οὐκέτι	adv	οὐκέτι
πείθεται	verb	πείθω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ᾤχετο	verb	οἴχομαι
πλέων	adj;part	πλέος;πλέω;πλείων;πλέως
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
ἐθανατώθη	verb	θανατόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Σπάρτῃ	adj;noun	σπαρτός;Σπάρτη;σπάρτη
τελῶν	noun;part	τελέω;τέλλω;τέλος
ὡς	adv;pron;conj	ὅς;ὡς
ἀπειθῶν	adj;part	ἀπειθής;ἀπειθέω
<g>
.
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
δὲ	partic	δέ
φυγὰς	noun	φυγάς;φυγή
ὢν	part;partic	εἰμί;οὖν
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	part;noun;verb	Κῦρος;κυρέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὁποίοις	adj	ὁποῖος
μὲν	partic	μέν
λόγοις	verb;noun	λογόω;λόγος;λογάω
ἔπεισε	verb	ἐφέζομαι;πείθω;ἐφίζω
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἄλλῃ	adj;adv;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
γέγραπται	verb	γράφω
<g>
,
δίδωσι	verb	δίδωμι;δίδημι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
·
</section>
<section n="5">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
οὐκ	adv	οὐ18;οὐ4;οὐ11;οὐ3;οὐ12;οὐ14;οὐ7;οὐ5;οὐ9;οὐ15;οὐ17;οὐ6;οὐ13;οὐ;οὐ2;οὐ8;οὐ10;οὐ16
ἐπὶ	prep	ἐπί2;ἐπί
ῥᾳθυμίαν	noun	ῥᾳθυμία
ἐτράπετο	verb	τρέπω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
συλλέξας	part;verb	λέγω3;λέγω
στράτευμα	noun	στράτευμα
ἐπολέμει	verb	πολεμέω
τοῖς	article	ὁ
Θρᾳξί	noun	Θρᾷξ
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μάχῃ	noun;verb	μάχομαι;μαχάω;συμμαχέω;μάχη
τε	pron;partic	σύ;τε
ἐνίκησε	verb	νικάω
καὶ	conj	καί2;καί;καί3;καί4
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δεῖ;δή
ἔφερε	verb	φέρω
καὶ	conj	καί4;καί2;καί;καί3
ἦγε	verb	ἄγω
τούτους	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
πολεμῶν	part;verb;noun	πολεμόω;πόλεμος;πολεμέω
διεγένετο	verb	διαγίγνομαι
μέχρι	conj;prep;adv	μέχρι
Κῦρος	noun	κῦρος;Κῦρος
ἐδεήθη	verb	δέω2
τοῦ	article;pron;irreg	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
<g>
·
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
ἀπῆλθεν	verb	ἀπέρχομαι
ὡς	pron;conj;adv	ὅς;ὡς
ξὺν	prep	σύν
ἐκείνῳ	adj	ἐκεῖνος
αὖ	exclam;adv	αὗ;αὖ2;αὖ
πολεμήσων	part	πολεμέω
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
οὖν	partic	οὖν
φιλοπολέμου	adj	φιλοπόλεμος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἀνδρὸς	noun	ἀνήρ
ἔργα	noun	ἔργον
εἶναι	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
εἰρήνην	noun;verb	εἰρηνέω;εἰρήνη
ἄγειν	verb	ἄγω;ἀγάω
ἄνευ	prep;verb	ἀνίημι;ἀνέω;ἄνευ;ἄνω
αἰσχύνης	noun;verb	αἰσχύνω;αἰσχύνη
καὶ	conj	καί;καί2;καί4;καί3
βλάβης	verb;noun	βλάβη;βλάπτω
αἱρεῖται	verb	αἱρέω
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
βούλεται	verb	βούλομαι
πονεῖν	verb	πονέω
ὥστε	adv	ὥστε
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
χρήματα	noun	χρῆμα
ἔχειν	verb	ἔχω
ἀκινδύνως	adv;adj	ἀκίνδυνος
αἱρεῖται	verb	αἱρέω
πολεμῶν	noun;part;verb	πολεμέω;πολεμόω;πόλεμος
μείονα	adj	μείων
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
ἐκεῖνος	adj	ἐκεῖνος
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
παιδικὰ	adj	παιδικός
ἢ	verb;adv;exclam;conj	ἦ;ἤ;ἦ2;εἰμί;ἦ3;ἠμί;ἤ2;ἦ4
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἡδονὴν	noun	ἡδονή
ἤθελε	verb	ἐθέλω
δαπανᾶν	noun;part;verb	δαπανάω;δαπάνη
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="7">
οὕτω	adv	οὕτως
μὲν	partic	μέν
φιλοπόλεμος	adj	φιλοπόλεμος
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
<g>
·
πολεμικὸς	adj	πολεμικός
δὲ	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
φιλοκίνδυνός	adj	φιλοκίνδυνος
τε	pron;partic	σύ;τε
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
καὶ	conj	καί;καί3;καί4;καί2
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί2;καί3;καί4;καί
νυκτὸς	noun	νύξ
ἄγων	part;noun;verb	ἄγη2;ἀγάζω;ἄγω;ἀγή;ἄγος;ἀγός;ἀγή2;ἄγη;ἀγάω;ἀγών
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεῖνος;δεινός;δεινόω
φρόνιμος	adj	φρόνιμος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
οἱ	pron;article	ὅς;ὁ;ἕ
παρόντες	part	πάρειμι
πανταχοῦ	adv	πανταχοῦ
πάντες	adj	πᾶς;πᾶϲ
ὡμολόγουν	verb	ὁμολογέω
<g>
.
</section>
<section n="8">
καὶ	conj	καί;καί2;καί3;καί4
ἀρχικὸς	adj	ἀρχικός
δ’	partic	δέ
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
ὡς	adv;pron;conj	ὅς;ὡς
δυνατὸν	adj;verb	δυνατός;δύω2
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τις;τίς;ὁ
τοιούτου	adj	τοιοῦτος
τρόπου	verb;noun	τροπάομαι;τροπέω;τροπός;τροπόω2;τρόπος;τροπόω
οἷον	adj	οἷος
κἀκεῖνος	adj	ἐκεῖνος
εἶχεν	verb	ἔχω
<g>
.
ἱκανὸς	adj	ἱκανός
μὲν	partic	μέν
γὰρ	partic	γάρ
ὥς	pron;conj;adv	ὅς;ὡς
τις	pron;irreg	τις;τίς
καὶ	conj	καί;καί3;καί4;καί2
ἄλλος	adj	ἄλλος
φροντίζειν	verb	φροντίζω
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἔχοι	verb	ἔχω
ἡ	article;pron;adv	ὅς;ὁ;ἧ
στρατιὰ	adj;noun	στρατιά;στράτιος;στρατία;Στρατίη
αὐτῷ	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί4;καί;καί2;καί3
παρασκευάζειν	verb	παρασκευάζω
ταῦτα	adj	οὗτος
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
ἐμποιῆσαι	verb	ἐμποιέω
τοῖς	article	ὁ
παροῦσιν	verb;part	πάρειμι;παρόω;πείρω
ὡς	adv;conj;pron	ὡς;ὅς
πειστέον	adj	πειστέος;πειστέον
εἴη	verb	ἐάω;εἰμί
Κλεάρχῳ
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίει	verb	ποιέω;ἐποίζω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τις;τίς
χαλεπὸς	adj	χαλεπός
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
ὁρᾶν	part;verb	ὁράω
στυγνὸς	adj	στυγνός
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
καὶ	conj	καί3;καί;καί4;καί2
τῇ	adv;article	ὁ;τῇ
φωνῇ	verb;noun	φωνή;φωνέω
τραχύς	adj	τραχύς
<g>
,
ἐκόλαζέ	verb	κολάζω
τε	pron;partic	τε;σύ
ἰσχυρῶς	verb;adj;adv	ἰσχυρόω;ἰσχυρός
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὀργῇ	verb;noun	ὀργή;ὀργάζω;ὀργάω
ἐνίοτε	adv	ἐνίοτε
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί3;καί2;καί;καί4
αὐτῷ	adj	αὐτός
μεταμέλειν	verb	μεταμέλομαι
ἔσθ’	verb;conj	εἰμί;ἔσθω;ἔστε
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
<g>
.
</section>
<section n="10">
καὶ	conj	καί;καί4;καί3;καί2
γνώμῃ	noun	γνώμη
δ’	partic	δέ
ἐκόλαζεν	verb	κολάζω
<g>
·
ἀκολάστου	adj	ἀκόλαστος
γὰρ	partic	γάρ
στρατεύματος	noun	στράτευμα
οὐδὲν	adj	οὐδείς
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
ὄφελος	noun	ὀφελός;ὄφελος
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί;καί3
λέγειν	verb	λέγω3;λέγω2;λέγω
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὡς	conj;adv;pron	ὅς;ὡς
δέοι	verb	δεῖ;δέω;δέω2
τὸν	article	ὁ
στρατιώτην	noun	στρατιώτης
φοβεῖσθαι	verb	φοβέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχων;ἄρχω
ἢ	adv;exclam;verb;conj	ἦ;ἦ2;ἠμί;ἤ2;ἦ3;ἦ4;ἤ;εἰμί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
μέλλοι	noun;verb	μέλλω;μέλλησις
ἢ	verb;exclam;conj;adv	ἦ4;ἤ;εἰμί;ἦ3;ἦ2;ἦ;ἠμί;ἤ2
φυλακὰς	noun	φυλακή;φύλαξ;φυλακεύς
φυλάξειν	verb	φυλάσσω;φυλάζω
ἢ	adv;verb;exclam;conj	ἠμί;ἤ;ἦ;ἦ3;ἦ4;ἦ2;ἤ2;εἰμί
φίλων	noun;verb;adj;part	φιλέω;φίλων;φιλόω;φῖλος;φίλος
ἀφέξεσθαι	verb	ἀπέχω
ἢ	conj;verb;adv;exclam	ἦ3;ἦ2;ἦ;ἠμί;ἤ;εἰμί;ἤ2;ἦ4
ἀπροφασίστως	adv;adj	ἀπροφάσιστος
ἰέναι	verb	εἶμι;εἶμι2
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<section n="11">
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεινόω;δεινός;δεῖνος
ἤθελον	verb	ἐθέλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀκούειν	verb	ἀκούω
σφόδρα	adv;adj	σφοδρός;σφόδρα
καὶ	conj	καί4;καί3;καί2;καί
οὐκ	adv	οὐ16;οὐ11;οὐ3;οὐ7;οὐ6;οὐ18;οὐ17;οὐ10;οὐ13;οὐ2;οὐ;οὐ4;οὐ14;οὐ9;οὐ12;οὐ5;οὐ8;οὐ15
ἄλλον	adj	ἄλλος
ᾑροῦντο	verb	αἱρέω
οἱ	pron;article	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
τὸ	article	ὁ
στυγνὸν	adj	στυγνός
τότε	adv	τότε;τοτέ;τοτέ2
φαιδρὸν	adj	φαιδρός
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐν	verb;prep	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσώποις	noun	πρόσωπον
ἔφασαν	verb	φημί
φαίνεσθαι	verb	φαίνω
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
ἐρρωμένον	part;adj	ῥώννυμι;ἐρρωμένος
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
ὥστε	adv	ὥστε
σωτήριον	adj	σωτήριος
<g>
,
οὐκέτι	adv	οὐκέτι
χαλεπὸν	adj	χαλεπός
ἐφαίνετο	verb	φαίνω
<g>
·
</section>
<section n="12">
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δ’	partic	δέ
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τοῦ	article;pron;irreg	τίς;τις;ὁ
δεινοῦ	adj;noun;verb	δεινός;δεινόω;δεῖνος
γένοιντο	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
ἐξείη	verb	ἔξεστι;ἐξίημι
πρὸς	prep	πρός
ἄλλον	adj	ἄλλος
ἀρξομένους	part	ἄρχω
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
,
πολλοὶ	adj	πολύς
αὐτὸν	adj	αὐτός
ἀπέλειπον	verb	ἀπολιμπάνω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐπίχαρι	noun	ἐπίχαρις
οὐκ	adv	οὐ4;οὐ16;οὐ5;οὐ17;οὐ3;οὐ10;οὐ12;οὐ15;οὐ14;οὐ13;οὐ6;οὐ8;οὐ9;οὐ11;οὐ2;οὐ18;οὐ7;οὐ
εἶχεν	verb	ἔχω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀεὶ	adv	ἀεί
χαλεπὸς	adj	χαλεπός
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν;εἰμί;ἤν2
καὶ	conj	καί3;καί4;καί2;καί
ὠμός	noun;adj	ὦμος;ὠμός
<g>
·
ὥστε	adv	ὥστε
διέκειντο	verb	διάκειμαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
ὥσπερ	adv	ὥσπερ
παῖδες	noun	παῖς
πρὸς	prep	πρός
διδάσκαλον	noun	διδάσκαλος
<g>
.
</section>
<section n="13">
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
οὖν	partic	οὖν
φιλίᾳ	adj;verb;noun	φιλιάζω;φιλία;φίλιος
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
εὐνοίᾳ	noun	εὔνοια
ἑπομένους	part	ἕπομαι
οὐδέποτε	adv	οὐδέποτε
εἶχεν	verb	ἔχω
<g>
·
οἵτινες	pron	ὅστις
δὲ	partic	δέ
ἢ	adv;verb;exclam;conj	ἠμί;εἰμί;ἦ3;ἦ;ἦ4;ἤ;ἤ2;ἦ2
ὑπὸ	prep	ὑπό
πόλεως	noun	πόλις
τεταγμένοι	part	τάσσω
ἢ	verb;exclam;adv;conj	ἤ2;ἦ2;ἠμί;ἦ;εἰμί;ἤ;ἦ4;ἦ3
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
δεῖσθαι	verb	δέω2;δέομαι;δέω
ἢ	conj;verb;exclam;adv	ἤ;ἦ2;εἰμί;ἦ;ἤ2;ἦ3;ἠμί;ἦ4
ἄλλῃ	adv;adj;verb	ἄλλος;ἄλλῃ;ἀναλάζομαι
τινὶ	pron;irreg	τις;τίς
ἀνάγκῃ	noun;verb	ἀνάγκη;ἀναγκάζω
κατεχόμενοι	part	κατέχω
παρείησαν	verb	πείρω;παρίημι;πάρειμι
αὐτῷ	adj	αὐτός
<g>
,
σφόδρα	adv;adj	σφόδρα;σφοδρός
πειθομένοις	part	πείθω
ἐχρῆτο	verb	χράω2;χράομαι;χράω;χραύω
<g>
.
</section>
<section n="14">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἄρξαιντο	verb	ἄρχω
νικᾶν	verb;part;noun	νικάω;νίκη;νίκη2
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
μεγάλα	adj	μέγας
ἦν	verb;exclam;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
τὰ	article;irreg	ὁ;τίς
χρησίμους	adj	χρήσιμος
ποιοῦντα	part	ποιόω;ποιέω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
<g>
·
τό	article	ὁ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
θαρραλέως	adj;adv	θαρσαλέος
ἔχειν	verb	ἔχω
παρῆν	verb;noun;adj	πείρω;πῆρος;πάρειμι;πηρός
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
τὴν	article	ὁ
παρ’	adj;noun;prep	παρά;πηρός;Πάρος;Πάρις
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
τιμωρίαν	noun	τιμωρία
φοβεῖσθαι	verb	φοβέω
εὐτάκτους	adj	εὔτακτος
ἐποίει	verb	ποιέω;ἐποίζω
<g>
.
</section>
<section n="15">
τοιοῦτος	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;Δεύς;δέω2;δέω;δή
ἄρχων	part;noun	ἀρχός;ἄρχων;ἀρχή;ἄρχω
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
<g>
·
ἄρχεσθαι	verb	ἄρχω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
ἄλλων	adj	ἄλλος
οὐ	adv	οὐ4;οὐ;οὐ8;οὐ9;οὐ7;οὐ10;οὐ5;οὐ11;οὐ16;οὐ12;οὐ13;οὐ15;οὐ18;οὐ6;οὐ3;οὐ14;οὐ2;οὐ17
μάλα	adv;noun;adj	μαλός;μῆλον2;μάλα;μάλη;μᾶλον
ἐθέλειν	verb	ἐθέλω
ἐλέγετο	verb	λέγω2;λέγω;λέγω3
<g>
.
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
δὲ	partic	δέ
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
ἐτελεύτα	verb	τελευτάω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
ἔτη	noun	ἔτος;ἔτης
<g>
.
</section>
<section n="16">
<para ed="P">
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Βοιώτιος	adj	Βοιώτιος
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
μειράκιον	noun	μειράκιον
ὢν	partic;part	εἰμί;οὖν
ἐπεθύμει	verb	ἐπιθυμέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
τὰ	irreg;article	ὁ;τίς
μεγάλα	adj	μέγας
πράττειν	verb	πράσσω
ἱκανός	adj	ἱκανός
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
διὰ	noun;prep;adj	Δίον;διά;Ζεύς;Δίη;Δῖα;δῖος
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιθυμίαν	verb;part;noun	ἐπιθυμία;ἐπιθυμιάω
ἔδωκε	verb	δίδωμι
Γοργίᾳ	verb	Γοργιάζω
ἀργύριον	noun	ἀργύριον
τῷ	article;adv;irreg;pron	τις;τῷ;ὁ;τίς
Λεοντίνῳ
<g>
.
</para>
</section>
<section n="17">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
συνεγένετο	verb	συγγίγνομαι
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἱκανὸς	adj	ἱκανός
νομίσας	verb;part	νομίζω
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
ἄρχειν	verb	ἄρχω
καὶ	conj	καί2;καί3;καί;καί4
φίλος	noun;adj	φίλος;φῖλος
ὢν	part;partic	εἰμί;οὖν
τοῖς	article	ὁ
πρώτοις	adj	πρωτός;πρῶτος;πρότερος
μὴ	noun;conj	μής;μή;μή2;μή3
ἡττᾶσθαι	verb	ἡσσάομαι
εὐεργετῶν	part;noun	εὐεργέτης;εὐεργετέω
<g>
,
ἦλθεν	verb	ἔρχομαι
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
ταύτας	adj	οὗτος
τὰς	article	ὁ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
ᾤετο	verb	οἴομαι
κτήσεσθαι	verb	κτάομαι;κτέομαι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
μέγα	adj;noun	Μέγης;μέγας
καὶ	conj	καί3;καί;καί2;καί4
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί;καί3;καί2
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
·
</section>
<section n="18">
τοσούτων	adj	τοσοῦτος
δ’	partic	δέ
ἐπιθυμῶν	noun;part;adj	ἐπίθυμον;ἐπίθυμος;ἐπιθυμέω
σφόδρα	adv;adj	σφόδρα;σφοδρός
ἔνδηλον	adj	ἔνδηλος
αὖ	adv;exclam	αὖ;αὖ2;αὗ
καὶ	conj	καί2;καί4;καί;καί3
τοῦτο	adj	οὗτος
εἶχεν	verb	ἔχω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
θέλοι	verb	ἐθέλω
κτᾶσθαι	verb	κτάομαι;κτείνω
μετὰ	prep	μετά
ἀδικίας	noun	ἀδικία
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σὺν	noun;prep	σύν;ὗς
τῷ	irreg;article;adv;pron	ὁ;τις;τῷ;τίς
δικαίῳ	adj	δίκαιος
καὶ	conj	καί2;καί4;καί3;καί
καλῷ	noun;adj	κᾶλον;κάλως;καλός
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
τούτων	adj	οὗτος
τυγχάνειν	verb	τυγχάνω
<g>
,
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἄνευ;ἀνέω
δὲ	partic	δέ
τούτων	adj	οὗτος
μή	conj;noun	μή2;μής;μή3;μή
<g>
.
</section>
<section n="19">
ἄρχειν	verb	ἄρχω
δὲ	partic	δέ
καλῶν	adj;part;noun	καλέω;κᾶλον;κάλως;καλός;κάλη;κήλη
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί;καί4
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
δυνατὸς	adj	δυνατός
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
<g>
·
οὐ	adv	οὐ15;οὐ6;οὐ13;οὐ14;οὐ9;οὐ10;οὐ18;οὐ7;οὐ11;οὐ5;οὐ17;οὐ2;οὐ4;οὐ16;οὐ12;οὐ3;οὐ;οὐ8
μέντοι	partic	μέντοι
οὔτ’	noun;adj;verb;adv	οὐτίς;οὔτι3;οὐτάω;οὔτις;οὔτε;οὔτι2;οὔτι;οὐτάζω
αἰδῶ	noun	αἰδώς;αἰδώ
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἑαυτοῦ	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
φόβον	noun	φόβος
ἱκανὸς	adj	ἱκανός
ἐμποιῆσαι	verb	ἐμποιέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί3;καί2;καί;καί4
ᾐσχύνετο	verb	αἰσχύνω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ἢ	conj;adv;exclam;verb	ἦ;εἰμί;ἤ2;ἦ4;ἠμί;ἦ2;ἦ3;ἤ
οἱ	pron;article	ὅς;ὁ;ἕ
ἀρχόμενοι	part	ἄρχω
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
φοβούμενος	part	φοβέω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἦν	exclam;verb;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
φανερὸς	adj	φανερός
τὸ	article	ὁ
ἀπεχθάνεσθαι	verb	ἀπεχθάνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἢ	exclam;verb;adv;conj	ἦ2;ἦ;ἦ4;ἠμί;ἤ2;ἦ3;ἤ;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
στρατιῶται	noun	στρατιώτης
τὸ	article	ὁ
ἀπιστεῖν	verb	ἀπιστέω
ἐκείνῳ	adj	ἐκεῖνος
<g>
.
</section>
<section n="20">
ᾤετο	verb	οἴομαι
δὲ	partic	δέ
ἀρκεῖν	verb	ἀρκέω
πρὸς	prep	πρός
τὸ	article	ὁ
ἀρχικὸν	adj	ἀρχικός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί3;καί2;καί4
δοκεῖν	verb	δοκέω
τὸν	article	ὁ
μὲν	partic	μέν
καλῶς	adj;noun;adv	καλός;κάλως
ποιοῦντα	part	ποιόω;ποιέω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἀδικοῦντα	part	ἀδικέω
μὴ	conj;noun	μή;μής;μή3;μή2
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
αὐτῷ	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
καλοί	verb;adj;noun	κάλως;καλός;καλέω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
ἀγαθοὶ	verb;adj	ἀγαθός;ἀγαθόω
τῶν	article	ὁ
συνόντων	part;verb	σύνειμι
εὖνοι	adj;verb	εὔνους;εὐνάω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄδικοι	adj;verb	ἄδικος;ἀδικέω
ἐπεβούλευον	verb	ἐπιβουλεύω
ὡς	conj;pron;adv	ὡς;ὅς
εὐμεταχειρίστῳ	adj	εὐμεταχείριστος
ὄντι	part	εἰμί
<g>
.
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
δὲ	partic	δέ
ἀπέθνῃσκεν	verb	ἀποθνήσκω
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
ἐτῶν	part;noun	ἔτος;ἔτης;ἐτάζω
ὡς	pron;adv;conj	ὡς;ὅς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
.
</section>
<section n="21">
<para ed="P">
Μένων	part;noun	μένω;Μένων;μένος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Θετταλὸς	noun	Θεσσαλός
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	exclam;verb;conj	ἤν;ἐάν;ἠμί;ἤν2;εἰμί
ἐπιθυμῶν	noun;adj;part	ἐπίθυμον;ἐπιθυμέω;ἐπίθυμος
μὲν	partic	μέν
πλουτεῖν	verb	πλουτέω
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
<g>
,
ἐπιθυμῶν	adj;noun;part	ἐπίθυμος;ἐπιθυμέω;ἐπίθυμον
δὲ	partic	δέ
ἄρχειν	verb	ἄρχω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
πλείω	verb;adj	πλείων;πλέω;πλέως
λαμβάνοι	verb	λαμβάνω
<g>
,
ἐπιθυμῶν	part;adj;noun	ἐπίθυμος;ἐπίθυμον;ἐπιθυμέω
δὲ	partic	δέ
τιμᾶσθαι	verb	τιμάω
<g>
,
ἵνα	adv;conj	ἵνα
πλείω	verb;adj	πλέως;πλέω;πλείων
κερδαίνοι	verb	κερδαίνω
<g>
·
φίλος	noun;adj	φῖλος;φίλος
τε	pron;partic	τε;σύ
ἐβούλετο	verb	βούλομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
μέγιστα	adj	μέγας
δυναμένοις	part	δύναμαι
<g>
,
ἵνα	conj;adv	ἵνα
ἀδικῶν	adj;part	ἀδικέω;ἄδικος
μὴ	conj;noun	μή;μής;μή3;μή2
διδοίη	verb	δίδωμι
δίκην	verb;noun	δικεῖν;δίκη
<g>
.
</para>
</section>
<section n="22">
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὸ	article	ὁ
κατεργάζεσθαι	verb	κατεργάζομαι
ὧν	pron	ὅς
ἐπιθυμοίη	verb	ἐπιθυμέω
συντομωτάτην	adj	σύντομος
ᾤετο	verb	οἴομαι
ὁδὸν	noun	ὁδός
εἶναι	verb	εἰμί
διὰ	noun;prep;adj	Δίη;Δῖα;Ζεύς;διά;δῖος;Δίον
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἐπιορκεῖν	verb	ἐπιορκέω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
καὶ	conj	καί;καί3;καί2;καί4
ἐξαπατᾶν	noun;part;verb	ἐξαπάτη;ἐξαπατάω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἁπλοῦν	verb;part;adj	ἁπλόω;ἁπλόος
καὶ	conj	καί2;καί;καί4;καί3
ἀληθὲς	adv;adj;verb	ἀληθής;ἀλήθω
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τῷ	adv;irreg;pron;article	τῷ;ὁ;τίς;τις
ἠλιθίῳ	adj;verb	ἠλίθιος;ἠλιθιάζω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="23">
στέργων	part	στέργω
δὲ	partic	δέ
φανερὸς	adj	φανερός
μὲν	partic	μέν
ἦν	conj;verb;exclam	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
οὐδένα	adj	οὐδείς
<g>
,
ὅτῳ	pron	ὅστις
δὲ	partic	δέ
φαίη	adj;verb	φαιός;φημί
φίλος	noun;adj	φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
,
τούτῳ	adj	οὗτος
ἔνδηλος	adj	ἔνδηλος
ἐγίγνετο	verb	γίγνομαι
ἐπιβουλεύων	part	ἐπιβουλεύω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
πολεμίου	adj	πολέμιος
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συνόντων	verb;part	σύνειμι
πάντων	adj	πᾶϲ;πᾶς
ὡς	conj;adv;pron	ὡς;ὅς
καταγελῶν	noun;verb;part;adj	καταγελάω;κατάγελος;κατάγελως
ἀεὶ	adv	ἀεί
διελέγετο	verb	διαλέγω
<g>
.
</section>
<section n="24">
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
κτήμασιν	noun	κτῆμα
οὐκ	adv	οὐ15;οὐ7;οὐ11;οὐ18;οὐ5;οὐ3;οὐ12;οὐ2;οὐ4;οὐ10;οὐ17;οὐ9;οὐ;οὐ13;οὐ16;οὐ6;οὐ14;οὐ8
ἐπεβούλευε	verb	ἐπιβουλεύω
<g>
·
χαλεπὸν	adj	χαλεπός
γὰρ	partic	γάρ
ᾤετο	verb	οἴομαι
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
φυλαττομένων	part	φυλάσσω
λαμβάνειν	verb	λαμβάνω
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τῶν	article	ὁ
φίλων	adj;noun;verb;part	φιλόω;φίλος;φίλων;φῖλος;φιλέω
μόνος	adj	μόνος
ᾤετο	verb	οἴομαι
εἰδέναι	verb	οἶδα
ῥᾷστον	adj	ῥᾴδιος
ὂν	part	εἰμί
ἀφύλακτα	adj	ἀφύλακτος
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
<section n="25">
καὶ	conj	καί2;καί;καί4;καί3
ὅσους	adj	ὅσος
μὲν	partic	μέν
αἰσθάνοιτο	verb	αἰσθάνομαι
ἐπιόρκους	adj	ἐπίορκος
καὶ	conj	καί4;καί2;καί;καί3
ἀδίκους	adj	ἄδικος
ὡς	pron;adv;conj	ὡς;ὅς
εὖ	adv	εὖ
ὡπλισμένους	part	ὁπλίζω
ἐφοβεῖτο	verb	φοβέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὁσίοις	adj;verb	ὅσιος;ὁσιόω
καὶ	conj	καί3;καί;καί4;καί2
ἀλήθειαν	noun	ἀλήθεια
ἀσκοῦσιν	part;verb	ἀσκέω
ὡς	conj;pron;adv	ὅς;ὡς
ἀνάνδροις	adj	ἄνανδρος
ἐπειρᾶτο	verb	πείρω;πειράω
χρῆσθαι	verb	χράω2;χράομαι;χραύω;χράω
<g>
.
</section>
<section n="26">
ὥσπερ	adv	ὥσπερ
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἀγάλλεται	verb	ἀγάλλω
ἐπὶ	prep	ἐπί2;ἐπί
θεοσεβείᾳ	noun;verb	θεοσεβέω;θεοσέβεια
καὶ	conj	καί;καί3;καί2;καί4
ἀληθείᾳ	noun	ἀλήθεια
καὶ	conj	καί4;καί2;καί;καί3
δικαιότητι	noun	δικαιοσύνη;δικαιότης
<g>
,
οὕτω	adv	οὕτως
Μένων	noun;part	Μένων;μένω;μένος
ἠγάλλετο	verb	ἀγάλλω
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
ἐξαπατᾶν	noun;part;verb	ἐξαπάτη;ἐξαπατάω
δύνασθαι	verb	δύναμαι
<g>
,
τῷ	irreg;article;pron;adv	τις;τίς;ὁ;τῷ
πλάσασθαι	verb	πλάσσω
ψεύδη	noun;adj	ψεῦδις;ψεῦδος;ψευδής
<g>
,
τῷ	irreg;article;adv;pron	ὁ;τῷ;τις;τίς
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
διαγελᾶν	part;verb	διαγελάω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή;μή3;μής
πανοῦργον	adj	πανοῦργος;πάνουργος
τῶν	article	ὁ
ἀπαιδεύτων	part;adj	ἀπαίδευτος;ἀπαιδευτέω
ἀεὶ	adv	ἀεί
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
οἷς	pron	ὅς
μὲν	partic	μέν
ἐπεχείρει	verb	ἐπιχειρέω
πρωτεύειν	verb	πρωτεύω
φιλίᾳ	noun;verb;adj	φίλιος;φιλία;φιλιάζω
<g>
,
διαβάλλων	part	διαβάλλω
τοὺς	article	ὁ
πρώτους	noun;adj	πρῶτος;Πρωτώ;πρωτός;πρότερος
τοῦτο	adj	οὗτος
ᾤετο	verb	οἴομαι
δεῖν	part;verb	δεῖ;δέω;δέω2
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
.
</section>
<section n="27">
τὸ	article	ὁ
δὲ	partic	δέ
πειθομένους	part	πείθω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
παρέχεσθαι	verb	παρέχω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;τις;ὁ
συναδικεῖν	verb	συναδικέω
αὐτοῖς	adj	αὐτός
ἐμηχανᾶτο	verb	μηχανάομαι
<g>
.
τιμᾶσθαι	verb	τιμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
θεραπεύεσθαι	verb	θεραπεύω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἐπιδεικνύμενος	part	ἐπιδείκνυμι
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
πλεῖστα	adj	πλεῖστος
δύναιτο	verb	δύναμαι
καὶ	conj	καί3;καί2;καί4;καί
ἐθέλοι	verb	ἐθέλω
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἀδικεῖν	verb	ἀδικέω
<g>
.
εὐεργεσίαν	noun	εὐεργεσία
δὲ	partic	δέ
κατέλεγεν	verb	καταλέγω2;καταλέγω
<g>
,
ὁπότε	adv	ὁπότε
τις	pron;irreg	τίς;τις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀφίσταιτο	verb	ἀφεστήξω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
χρώμενος	part	χράομαι;χράω2;χράω;χραύω
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ8;οὐ12;οὐ3;οὐ7;οὐ13;οὐ10;οὐ;οὐ14;οὐ2;οὐ16;οὐ4;οὐ6;οὐ17;οὐ15;οὐ5;οὐ9;οὐ18;οὐ11
ἀπώλεσεν	verb	ἀπόλλυμι
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="28">
καὶ	conj	καί;καί2;καί3;καί4
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω;δή;δέω2;Δεύς
ἀφανῆ	adj;verb	ἀφανής;ἀφανέω
ἔξεστι	verb	ἔξεστι
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
<g>
,
ἃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
ἴσασι	verb;part	οἶδα;ἰσάζω
τάδ’	pron	ὅδε
ἐστί	verb	εἰμί
<g>
.
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
Ἀριστίππου
μὲν	partic	μέν
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	part;partic	οὖν;εἰμί
στρατηγεῖν	verb	στρατηγέω
διεπράξατο	verb	διαπράσσω
τῶν	article	ὁ
ξένων	verb;noun;part;adj	ξενόω;ξένη;ξένος;ξενών
<g>
,
Ἀριαίῳ
δὲ	partic	δέ
βαρβάρῳ	adj	βάρβαρος
ὄντι	part	εἰμί
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
μειρακίοις	noun	μειράκιον
καλοῖς	adj;noun;verb	καλέω;κᾶλον;καλός;κάλως
ἥδετο	verb	ἥδομαι
<g>
,
οἰκειότατος	adj	οἰκεῖος
<del status="unremarkable">
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	part;partic	εἰμί;οὖν
</del>
ἐγένετο	verb	γίγνομαι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
παιδικὰ	adj	παιδικός
εἶχε	verb	ἔχω
Θαρύπαν
ἀγένειος	adj	ἀγένειος
ὢν	partic;part	οὖν;εἰμί
γενειῶντα	part	γενειάζω;γενειάω
<g>
.
</section>
<section n="29">
ἀποθνῃσκόντων	part;verb	ἀποθνήσκω
δὲ	partic	δέ
τῶν	article	ὁ
συστρατήγων	part;noun	συστράτηγος;συστρατηγέω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
<g>
,
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
πεποιηκὼς	part	ποιέω
οὐκ	adv	οὐ6;οὐ16;οὐ7;οὐ12;οὐ8;οὐ;οὐ15;οὐ13;οὐ11;οὐ3;οὐ10;οὐ9;οὐ14;οὐ4;οὐ17;οὐ5;οὐ18;οὐ2
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τὸν	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θάνατον	noun	θάνατος
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
τιμωρηθεὶς	part	τιμωρέω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οὐχ	adv	οὐ8;οὐ3;οὐ;οὐ16;οὐ4;οὐ5;οὐ6;οὐ10;οὐ11;οὐ17;οὐ13;οὐ9;οὐ12;οὐ2;οὐ7;οὐ18;οὐ14;οὐ15
ὥσπερ	adv	ὥσπερ
Κλέαρχος
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλάς	noun	κεφαλή
<g>
,
ὅσπερ	pron	ὅς
τάχιστος	adj	ταχύς
θάνατος	noun	θάνατος
δοκεῖ	verb;noun	δοκεύς;δοκέω
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ζῶν	adj;verb;part	ζώς;ζέω;ζάω
αἰκισθεὶς	part	αἰκίζω
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	conj;pron;adv	ὅς;ὡς
πονηρὸς	adj	πονηρός
λέγεται	verb	λέγω;λέγω2;λέγω3
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτάω;τελευτή
τυχεῖν	verb	τυγχάνω
<g>
.
</section>
<section n="30">
<para ed="P">
Ἀγίας	adj;verb	ἅγιος;ἁγιάζω
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
καὶ	conj	καί2;καί;καί3;καί4
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
ὁ	pron;article	ὁ;ὅς
Ἀχαιὸς	adj	Ἀχαιός
καὶ	conj	καί2;καί;καί3;καί4
τούτω	adj;adv	τουτῶ;οὗτος
ἀπεθανέτην	verb	ἀποθνήσκω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
οὔθ’	verb;adv;noun;adj	οὐτάω;οὐτάζω;οὔτε;οὔτις;οὔτι2;οὔτι3;οὔτι;οὐτίς
ὡς	adv;conj;pron	ὅς;ὡς
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολέμῳ	noun	πόλεμος
κακῶν	verb;part;noun;adj	κάκη;κακόω;κακός
οὐδεὶς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
οὔτ’	noun;verb;adj;adv	οὔτε;οὔτις;οὐτάω;οὔτι3;οὔτι;οὔτι2;οὐτάζω;οὐτίς
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
φιλίαν	noun;verb;part;adj	φίλιος;φιλία;φιλιάζω
αὐτοὺς	adj	αὐτός
ἐμέμφετο	verb	μέμφομαι
<g>
.
ἤστην	verb	εἰμί
δὲ	partic	δέ
ἄμφω	adj	ἄμφω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	τίς;ὁ
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί;καί2
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἔτη	noun	ἔτος;ἔτης
ἀπὸ	prep	ἀπό
γενεᾶς	noun	γενεά
<g>
.
</para>
</section>
</chapter>
</p>
</book>
</body>
</doc>
