<doc title="Error: header not found, see doc.filename" filename="XenAna4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<head>
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Δ	partic	δέ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δεῖ;Δεύς;δέω2;δή
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
ἀναβάσει	noun;verb	ἀνάβασις;ἀναβαίνω
ἐγένετο	verb	γίγνομαι
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
μάχης	verb;noun	μάχη;μαχάω;συμμαχέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὅσα	adj	ὅσος
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μάχη;μαχάω
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
ἃς	conj;pron	ἕως;ὅς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
σὺν	noun;prep	σύν;ὗς
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
Ἕλληνες	noun	Ἕλλην
ἐποιήσαντο	verb	ποιέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὅσα	adj	ὅσος
παραβάντος	part	παραβαίνω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
βασιλέως	noun	βασιλεύς
καὶ	conj	καί3;καί;καί2;καί4
Τισσαφέρνους
ἐπολεμήθη	verb	πολεμέω
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπακολουθοῦντος	part	ἐπακολουθέω
τοῦ	pron;article;irreg	ὁ;τίς;τις
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	irreg;article;pron;adv	τῷ;ὁ;τις;τίς
πρόσθεν	adv;part	πρόσθεν;προστίθημι
λόγῳ	verb;noun	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
<section n="2">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἔνθα	adv	ἔνθα
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Τίγρης	noun	τίγρις
ποταμὸς	noun	ποταμός
παντάπασιν	adv	παντάπασι
ἄπορος	adj	ἄπορος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
διὰ	adj;noun;prep	Ζεύς;διά;δῖος;Δῖα;Δίον;Δίη
τὸ	article	ὁ
βάθος	noun	βάθος
καὶ	conj	καί4;καί2;καί3;καί
μέγεθος	noun	μέγεθος
<g>
,
πάροδος	noun	πάροδος
δὲ	partic	δέ
οὐκ	adv	οὐ8;οὐ11;οὐ16;οὐ6;οὐ18;οὐ;οὐ10;οὐ9;οὐ15;οὐ2;οὐ14;οὐ17;οὐ5;οὐ3;οὐ13;οὐ4;οὐ7;οὐ12
ἦν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τὰ	irreg;article	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὄρος;ὀρεύς
ἀπότομα	adj;noun	ἀπότομος;ἀποτομή;ἀποτομάς
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τοῦ	pron;irreg;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
ἐκρέματο	verb	κρεμάω;κρεμάννυμι
<g>
,
ἐδόκει	verb	δοκέω
δὴ	verb;noun;partic	Δεύς;δεῖ;δή;δέω2;δέω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
διὰ	noun;adj;prep	Ζεύς;Δῖα;Δίη;Δίον;διά;δῖος
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="3">
ἤκουον	verb	ἀκούω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
διέλθοιεν	verb	διέρχομαι
τὰ	irreg;article	ὁ;τίς
Καρδούχεια
ὄρη	noun	ὀρεύς;ὄρος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
Ἀρμενίᾳ	noun	Ἀρμενία
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγάζω;πηγός;πηγή;πηγάς
τοῦ	irreg;pron;article	τίς;ὁ;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
,
ἢν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
μὲν	partic	μέν
βούλωνται	verb	βούλομαι
<g>
,
διαβήσονται	verb	διαβαίνω
<g>
,
ἢν	exclam;conj;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή;μής;μή3
βούλωνται	verb	βούλομαι
<g>
,
περιίασι	verb;part	ἰάζω3;ἵημι;εἶμι;ἰάομαι;εἶμι2;ἰάζω;ἰάζω2
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	pron;irreg;article	τίς;ὁ;τις
Εὐφράτου
δὲ	partic	δέ
τὰς	article	ὁ
πηγὰς	verb;adj;noun	πηγάς;πηγός;πηγή;πηγάζω
ἐλέγετο	verb	λέγω2;λέγω;λέγω3
οὐ	adv	οὐ17;οὐ2;οὐ11;οὐ9;οὐ14;οὐ8;οὐ7;οὐ16;οὐ12;οὐ10;οὐ;οὐ15;οὐ3;οὐ4;οὐ6;οὐ13;οὐ5;οὐ18
πρόσω	verb;adv	πρόσω;προσίημι;πρόσειμι
τοῦ	pron;article;irreg	τις;τίς;ὁ
Τίγρητος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἔστιν	verb	εἰμί
οὕτως	adv	οὕτως
ἔχον	part;verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="4">
τὴν	article	ὁ
δ’	partic	δέ
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
Καρδούχους
ἐμβολὴν	noun	ἐμβολή
ὧδε	adv	ὧδε
ποιοῦνται	verb	ποιόω;ποιέω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
μὲν	partic	μέν
λαθεῖν	verb	λανθάνω
πειρώμενοι	part	πειράζω;πειράω
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
φθάσαι	part;verb	φθάζω;φθάνω
πρὶν	adv	πρίν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
ἄκρα	adj;noun	ἄκρον;ἄκρα;ἄκρος
<g>
.
</section>
</del>
</para>
</section>
<section n="5">
<para ed="P">
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δ’	partic	δέ
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
ἀμφὶ	prep	ἀμφί
τὴν	article	ὁ
τελευταίαν	adj	τελευταῖος
φυλακὴν	noun	Φυλάκη;φυλακή
καὶ	conj	καί2;καί;καί3;καί4
ἐλείπετο	verb	λείπω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὅσον	adj	ὅσος
σκοταίους	adj	σκοταῖος
διελθεῖν	verb	διέρχομαι
τὸ	article	ὁ
πεδίον	verb;noun;part	μέτειμι;πεδάω;πέδιον;μέτειμι2;πεδίον2;πεδίον
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἀναστάντες	part	ἀνίστημι
ἀπὸ	prep	ἀπό
παραγγέλσεως	noun	παράγγελσις
πορευόμενοι	part	πορεύω
ἀφικνοῦνται	verb	ἀφικνέομαι
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</para>
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δή;δέω2;Δεύς;δέω;δεῖ
Χειρίσοφος
μὲν	partic	μέν
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
τοῦ	irreg;article;pron	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
λαβὼν	noun;part	λαμβάνω;λαβή
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
αὑτὸν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
γυμνῆτας	noun	γυμνήτης;γυμνής
πάντας	adj	πᾶς;πᾶϲ
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
ὀπισθοφύλαξιν	noun	ὀπισθοφύλαξ
ὁπλίταις	noun	ὁπλίτης
εἵπετο	verb	ἕπομαι
οὐδένα	adj	οὐδείς
ἔχων	part;verb	χόω;ἔχω;χάω;ἔχω2
γυμνῆτα	noun	γυμνής;γυμνήτης
<g>
·
οὐδεὶς	adj	οὐδείς
γὰρ	partic	γάρ
κίνδυνος	noun	κίνδυνος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
μή	conj;noun	μής;μή3;μή;μή2
τις	irreg;pron	τις;τίς
ἄνω	verb;adj;adv	ἀνάζω;ἀνίημι;ἄνοος;ἄνω;ἄνω2;ἀνέω
πορευομένων	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;ὁ;τις
ὄπισθεν	part;verb;adv	ὀπίζω;ὄπισθεν
ἐπίσποιτο	verb	ἐπισπάω;ἐφέπω
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί4;καί2;καί
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρον;Ἄκρων;ἄκρος;ἄκρων
ἀναβαίνει	verb	ἀναβαίνω
Χειρίσοφος
πρίν	adv	πρίν
τινας	pron;irreg	τίς;τις
αἰσθέσθαι	verb	αἰσθάνομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
·
ἔπειτα	adv	ἔπειτα
δ’	partic	δέ
ὑφηγεῖτο	verb	ὑφηγέομαι
<g>
·
ἐφείπετο	verb	ἐφέπω
δὲ	partic	δέ
ἀεὶ	adv	ἀεί
τὸ	article	ὁ
ὑπερβάλλον	verb;part	ὑπερβάλλω
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
τὰς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἄγκεσί	noun	ἄγκος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
μυχοῖς	noun	μυχός
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
<g>
.
</section>
<section n="8">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δεῖ;δέω;δή;Δεύς;δέω2
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
Καρδοῦχοι
ἐκλιπόντες	part	ἐκλείπω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἔχοντες	part	ἔχω2;ἔχω
καὶ	conj	καί4;καί3;καί;καί2
γυναῖκας	noun	γυνή
καὶ	conj	καί2;καί;καί4;καί3
παῖδας	noun	παῖς
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὄρος;ὀρεύς
<g>
.
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἦν	verb;conj;exclam	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
λαμβάνειν	verb	λαμβάνω
<g>
,
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
χαλκώμασι	noun	χάλκωμα
παμπόλλοις
κατεσκευασμέναι	part	κατασκευάζω
αἱ	pron;article	ὅς;ὁ
οἰκίαι	noun	οἰκία
<g>
,
ὧν	pron	ὅς
οὐδὲν	adj	οὐδείς
ἔφερον	verb	φέρω
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἐδίωκον	verb	διώκω
<g>
,
ὑποφειδόμενοι	part	ὑποφείδομαι
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
πως	partic;adv;pron	πως;πῶς
ἐθελήσειαν	verb	ἐθέλω
οἱ	article;pron	ὅς;ὁ;ἕ
Καρδοῦχοι
διιέναι	verb	διίημι;δίειμι
αὐτοὺς	adj	αὐτός
ὡς	adv;conj;pron	ὅς;ὡς
διὰ	adj;noun;prep	διά;Δῖα;Δίη;Δίον;Ζεύς;δῖος
φιλίας	noun;verb;adj	φίλιος;φιλιάζω;φιλία
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
βασιλεῖ	noun	βασιλεύς
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
</section>
<section n="9">
τὰ	irreg;article	ὁ;τίς
μέντοι	partic	μέντοι
ἐπιτήδεια	adj	ἐπιτήδειος
ὅτῳ	pron	ὅστις
τις	pron;irreg	τίς;τις
ἐπιτυγχάνοι	verb	ἐπιτυγχάνω
ἐλάμβανεν	verb	λαμβάνω
<g>
·
ἀνάγκη	noun	ἀνάγκη
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Καρδοῦχοι
οὔτε	adv	οὔτε
καλούντων	part;verb	καλέω
ὑπήκουον	verb	ὑπακούω
οὔτε	adv	οὔτε
ἄλλο	adj	ἄλλος
φιλικὸν	adj	φιλικός
οὐδὲν	adj	οὐδείς
ἐποίουν	part;verb	ποιόω;ἐποίζω;ποιέω
<g>
.
</section>
<section n="10">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
τελευταῖοι	adj	τελευταῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέβαινον	verb	καταβαίνω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
ἄκρου	adj;noun	ἄκρος;ἄκρον
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
σκοταῖοι	adj	σκοταῖος
（
διὰ	adj;prep;noun	διά;Ζεύς;Δίον;Δῖα;Δίη;δῖος
γὰρ	partic	γάρ
τὸ	article	ὁ
στενὴν	noun;verb;adj	στένος;στένω;στενός
εἶναι	verb	εἰμί
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ὅλην	adj;verb	ὅλος;ὁλάω;ὅλοξ
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἡ	article;pron;adv	ἧ;ὁ;ὅς
ἀνάβασις	noun	ἀνάβασις
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί4;καί3;καί
κατάβασις	noun	κατάβασις
）
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	verb;partic;noun	δέω;δή;δεῖ;δέω2;Δεύς
συλλεγέντες	part	λέγω
τινὲς	verb;irreg;pron	τίς;τις;τίνω
τῶν	article	ὁ
Καρδούχων
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἀπέκτεινάν	verb	ἀποκτείνω
τινας	irreg;pron	τις;τίς
καὶ	conj	καί2;καί;καί4;καί3
λίθοις	noun;verb	λιθόω;λίθος;λιθάω
καὶ	conj	καί4;καί3;καί2;καί
τοξεύμασι	noun	τόξευμα
κατέτρωσαν	verb	κατατιτρώσκω
<g>
,
ὀλίγοι	adj;verb	ὀλιγόω;ὀλίγος
ὄντες	part	εἰμί
<g>
·
ἐξ	prep	ἐξ;ἐκ
ἀπροσδοκήτου	adj	ἀπροσδόκητος
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἐπέπεσε	verb	ἐπιπίπτω
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
</section>
<section n="11">
εἰ	verb;conj	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
μέντοι	partic	μέντοι
τότε	adv	τοτέ2;τοτέ;τότε
πλείους	adj	πλείων;πλέως
συνελέγησαν	verb	λέγω
<g>
,
ἐκινδύνευσεν	verb	κινδυνεύω
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
διαφθαρῆναι	verb	διαφθείρω
πολὺ	adj	πολύς
τοῦ	pron;irreg;article	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτως	adv	οὕτως
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
ηὐλίσθησαν	verb	αὐλίζομαι
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Καρδοῦχοι
πυρὰ	noun;verb	πυρά;πυρή;πυρά2;πυρεύς;πυράζω
πολλὰ	adj	πολύς
ἔκαιον	verb	καίω
κύκλῳ	verb;noun	κύκλος;κυκλάζω
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
καὶ	conj	καί3;καί4;καί;καί2
συνεώρων	verb	συνοράω
ἀλλήλους	adj	ἀλλήλων
<g>
.
</section>
<section n="12">
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
συνελθοῦσι	part;verb	συνέρχομαι
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί;καί4;καί2;καί3
λοχαγοῖς	noun;verb	λοχαγός;λοχαγέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔδοξε	verb	δοκέω
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
τὰ	irreg;article	τίς;ὁ
ἀναγκαῖα	noun;adj	ἀναγκαῖον;ἀναγκαῖος;ἀνάγκη;ἀναγκαίη
καὶ	conj	καί;καί4;καί2;καί3
δυνατώτατα	adj;adv	δυνατός
ἔχοντας	part	ἔχω;ἔχω2
πορεύεσθαι	verb	πορεύω
<g>
,
καταλιπόντας	part	καταλιμπάνω
τἆλλα	adv;adj	ἐλλός;ἀλλά;ἄλλος
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὅσα	adj	ὅσος
ἦν	verb;conj;exclam	ἠμί;ἤν;ἐάν;εἰμί;ἤν2
νεωστὶ	adv	νεωστί
αἰχμάλωτα	adj	αἰχμάλωτος
ἀνδράποδα	noun	ἀνδράποδον
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
στρατιᾷ	adj;noun	Στρατίη;στράτιος;στρατία;στρατιά
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἀφεῖναι	verb	ἀφίημι
<g>
.
</section>
<section n="13">
σχολαίαν	adj	σχολαῖος
γὰρ	partic	γάρ
ἐποίουν	part;verb	ἐποίζω;ποιόω;ποιέω
τὴν	article	ὁ
πορείαν	noun	πορεία
πολλὰ	adj	πολύς
ὄντα	noun;part	ὄντα;εἰμί
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
οἱ	pron;article	ὁ;ἕ;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ὄντες	part	εἰμί
ἀπόμαχοι	verb;adj	ἀπόμαχος;ἀπομάσσω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
διπλάσιά	verb;adj	διπλάσιος;διπλασιάζω
τε	pron;partic	τε;σύ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔδει	verb	δεῖ;δέω2;ἐσθίω;ἔδω;δέω
πορίζεσθαι	verb	πορίζω
καὶ	conj	καί4;καί3;καί;καί2
φέρεσθαι	verb	φέρω
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὄντων	noun;verb;part	εἰμί;ὄντα
<g>
.
δόξαν	part;verb;noun	δοξάζω;δόξα;δοκέω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκήρυξαν	verb	κηρύσσω
οὕτω	adv	οὕτως
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="14">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ἀριστήσαντες	part	ἀριστάω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
ὑποστήσαντες	part	ὑφίστημι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;article;pron;adv	τις;ὁ;τῷ;τίς
στενῷ	adj;verb	στενός;στενάζω
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
,
εἴ	verb;conj	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
τι	irreg;pron	τις;τίς
εὑρίσκοιεν	verb	εὑρίσκω
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
μὴ	noun;conj	μή3;μής;μή2;μή
ἀφειμένον	part	ἀφίημι
<g>
,
ἀφῃροῦντο	verb	ἀφαιρέω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
πλὴν	prep;verb	πλήν;πλέω
εἴ	verb;conj	εἶμι2;εἰ2;εἶμι;εἰμί;εἰ
τις	pron;irreg	τίς;τις
ἔκλεψεν	verb	ἐκλέπω;κλέπτω
<g>
,
οἷον	adj	οἷος
ἢ	verb;conj;exclam;adv	εἰμί;ἠμί;ἦ3;ἤ;ἦ4;ἦ;ἤ2;ἦ2
παιδὸς	noun	παῖς
ἐπιθυμήσας	part;verb	ἐπιθυμέω
ἢ	exclam;adv;verb;conj	ἦ3;ἤ;ἦ2;ἠμί;εἰμί;ἦ4;ἤ2;ἦ
γυναικὸς	noun	γυνή
τῶν	article	ὁ
εὐπρεπῶν	adj;part	εὐπρεπέω;εὐπρεπής
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
οὕτως	adv	οὕτως
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
<g>
,
τὰ	irreg;article	ὁ;τίς
μέν	partic	μέν
τι	irreg;pron	τις;τίς
μαχόμενοι	part	μάχομαι
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ἀναπαυόμενοι	part	ἀναπαύω
<g>
.
</para>
</section>
<section n="15">
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
δὲ	partic	δέ
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
γίγνεται	verb	γίγνομαι
χειμὼν	part;verb;noun	χειμάζω;χειμών;χειμάω
πολύς	adj	πολύς
<g>
,
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
δ’	partic	δέ
ἦν	conj;exclam;verb	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
πορεύεσθαι	verb	πορεύω
<g>
·
οὐ	adv	οὐ17;οὐ4;οὐ6;οὐ18;οὐ2;οὐ13;οὐ15;οὐ3;οὐ8;οὐ;οὐ12;οὐ16;οὐ9;οὐ10;οὐ5;οὐ7;οὐ14;οὐ11
γὰρ	partic	γάρ
ἦν	verb;exclam;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
ἱκανὰ	adj	ἱκανός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
μὲν	partic	μέν
Χειρίσοφος
<g>
,
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
</section>
<section n="16">
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἰσχυρῶς	adv;adj;verb	ἰσχυρός;ἰσχυρόω
ἐπετίθεντο	verb	ἐπιτίθημι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
στενῶν	part;adj;noun;verb	στένω;στενόω;στενάζω;στενός;στένος
ὄντων	noun;verb;part	ὄντα;εἰμί
τῶν	article	ὁ
χωρίων	part;noun	χωρίζω;χωρίον;χωρέω
ἐγγὺς	adv	ἐγγύς
προσιόντες	part	πρόσειμι
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί3;καί2;καί;καί4
ἐσφενδόνων	verb	σφενδονάω
<g>
·
ὥστε	adv	ὥστε
ἠναγκάζοντο	verb	ἀναγκάζω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐπιδιώκοντες	part	ἐπιδιώκω
καὶ	conj	καί4;καί;καί2;καί3
πάλιν	adv	πάλιν
ἀναχάζοντες	part	ἀναχάζω
σχολῇ	verb;noun	σχολάζω;σχολή
πορεύεσθαι	verb	πορεύω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
θαμινὰ	adj	θαμινός
παρήγγελλεν	verb	παραγγέλλω
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ὑπομένειν	verb	ὑπομένω
<g>
,
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἰσχυρῶς	adv;verb;adj	ἰσχυρόω;ἰσχυρός
ἐπικέοιντο	verb	ἐπίκειμαι
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
ἄλλοτε	adv	ἄλλοτε
μὲν	partic	μέν
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
παρεγγυῷτο	verb	παρεγγυάω
ὑπέμενε	verb;part	ὑφίημι;ὑπομένω
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
δὲ	partic	δέ
οὐχ	adv	οὐ;οὐ8;οὐ11;οὐ13;οὐ3;οὐ15;οὐ16;οὐ18;οὐ7;οὐ6;οὐ9;οὐ14;οὐ10;οὐ5;οὐ17;οὐ4;οὐ12;οὐ2
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἦγε	verb	ἄγω
ταχέως	adv	ταχύς;ταχέως
καὶ	conj	καί;καί3;καί2;καί4
παρηγγύα	verb	παρεγγυάω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὥστε	adv	ὥστε
δῆλον	adj;noun	δῆλος;Δῆλος
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;ἠμί;εἰμί
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πρᾶγμά	noun	πρᾶγμα
τι	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
<g>
·
σχολὴ	noun	σχολή
δ’	partic	δέ
οὐκ	adv	οὐ2;οὐ10;οὐ18;οὐ12;οὐ5;οὐ;οὐ16;οὐ4;οὐ3;οὐ9;οὐ7;οὐ15;οὐ8;οὐ6;οὐ13;οὐ14;οὐ17;οὐ11
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν;ἤν2;ἠμί
ἰδεῖν	verb	εἶδον;ἰδέω
παρελθόντι	part	παρέρχομαι
τὸ	article	ὁ
αἴτιον	adj;part;verb	αἴτιος;αἰτέω
τῆς	article	ὁ
σπουδῆς	noun;verb	σπουδή;σπουδάζω
<g>
·
ὥστε	adv	ὥστε
ἡ	adv;pron;article	ἧ;ὅς;ὁ
πορεία	noun	πορεῖον;πορεία
ὁμοία	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
φυγῇ	noun;verb	φεύγω;φυγή
ἐγίγνετο	verb	γίγνομαι
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
<g>
.
</section>
<section n="18">
καὶ	conj	καί;καί4;καί2;καί3
ἐνταῦθα	adv	ἐνταῦθα
ἀποθνῄσκει	verb	ἀποθνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
Λακωνικὸς	adj	Λακωνικός
Λεώνυμος
τοξευθεὶς	part	τοξεύω
διὰ	noun;prep;adj	δῖος;Δίη;διά;Δίον;Δῖα;Ζεύς
τῆς	article	ὁ
ἀσπίδος	noun	ἀσπίς
καὶ	conj	καί2;καί3;καί;καί4
τῆς	article	ὁ
σπολάδος	noun	σπολάς
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰς	article	ὁ
πλευράς	noun	πλευρά
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
Βασίας	noun	βάσις
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
διαμπερὲς	adv;adj	διαμπερές;διαμπερής
τὴν	article	ὁ
κεφαλήν	noun	κεφαλή
<g>
.
</section>
<section n="19">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
σταθμόν	noun	σταθμός;σταθμόν
<g>
,
εὐθὺς	adv;adj	εὐθύς
ὥσπερ	adv	ὥσπερ
εἶχεν	verb	ἔχω2;ἔχω
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐχ	adv	οὐ15;οὐ10;οὐ4;οὐ11;οὐ17;οὐ8;οὐ14;οὐ3;οὐ16;οὐ;οὐ5;οὐ12;οὐ13;οὐ6;οὐ9;οὐ7;οὐ2;οὐ18
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἠναγκάζοντο	verb	ἀναγκάζω
φεύγοντες	part	φεύγω
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
μάχεσθαι	verb	μάχομαι
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν2;νῦν
δύο	numeral	δύο
καλώ	verb;noun;adj	καλός;κάλως;κᾶλον;καλέω
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
ἀγαθὼ	adj;verb	ἀγάω;ἀγαθός;ἀγαθόω
ἄνδρε	noun	ἀνήρ
τέθνατον	verb	θνήσκω
καὶ	conj	καί3;καί4;καί;καί2
οὔτε	adv	οὔτε
ἀνελέσθαι	verb	ἀναιρέω
οὔτε	adv	οὔτε
θάψαι	verb	θάπτω
ἐδυνάμεθα	verb	δύναμαι
<g>
.
</section>
<section n="20">
ἀποκρίνεται	verb	ἀποκρίνω
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
<g>
·
βλέψον	verb	βλέπω
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
καὶ	conj	καί3;καί;καί4;καί2
ἰδὲ	adv;conj;verb	ἰδέ;ἰδέ2;εἶδον
ὡς	conj;adv;pron	ὅς;ὡς
ἄβατα	adj	ἄβατος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἐστί	verb	εἰμί
<g>
·
μία	adj	εἷς
δ’	partic	δέ
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
ὀρθία	noun;verb;adj	ὀρθιάζω;ὀρθιάω;ὄρθιος;Ὀρθία
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐπὶ	prep	ἐπί;ἐπί2
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ὁρᾶν	verb;part	ὁράω
ἔξεστί	verb	ἔξεστι
σοι	adj;pron	σύ;σός
ὄχλον	noun	ὄχλος
τοσοῦτον	adj	τοσοῦτος
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
κατειληφότες	part	καταλαμβάνω
φυλάττουσι	part;verb	φυλάσσω
τὴν	article	ὁ
ἔκβασιν	noun;part	ἔκβασις;ἐκβαίνω;ἐκβάζω
<g>
.
</section>
<section n="21">
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
ἔσπευδον	verb	σπεύδω
καὶ	conj	καί4;καί;καί2;καί3
διὰ	prep;adj;noun	διά;δῖος;Δίον;Ζεύς;Δῖα;Δίη
τοῦτό	adj	οὗτος
σε	pron;adj	σός;σύ
οὐχ	adv	οὐ12;οὐ17;οὐ;οὐ18;οὐ5;οὐ6;οὐ7;οὐ2;οὐ3;οὐ10;οὐ15;οὐ16;οὐ4;οὐ9;οὐ8;οὐ13;οὐ14;οὐ11
ὑπέμενον	part;verb	ὑπομένω;ὑφίημι
<g>
,
εἴ	conj;verb	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
πως	adv;pron;partic	πως;πῶς
δυναίμην	verb	δύναμαι
φθάσαι	verb;part	φθάζω;φθάνω
πρὶν	adv	πρίν
κατειλῆφθαι	verb	καταλαμβάνω
τὴν	article	ὁ
ὑπερβολήν	noun	ὑπερβολή
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἡγεμόνες	noun	ἡγεμών
οὓς	pron	ὅς
ἔχομεν	verb	ἔχω2;ἔχω
οὔ	adv	οὐ16;οὐ6;οὐ8;οὐ5;οὐ10;οὐ9;οὐ2;οὐ;οὐ15;οὐ13;οὐ11;οὐ14;οὐ18;οὐ4;οὐ12;οὐ7;οὐ17;οὐ3
φασιν	part;noun;verb	φημί;φάσις
εἶναι	verb	εἰμί
ἄλλην	adj	ἄλλος
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="22">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
λέγει	verb	λέγω;λέγω3;λέγω2
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐγὼ	pron	ἐγώ
ἔχω	verb	ἔχω2;χόω;χάω;ἔχω
δύο	numeral	δύο
ἄνδρας	noun	ἀνήρ
<g>
.
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
<g>
,
ἐνηδρεύσαμεν	verb	ἐνεδρεύω
<g>
,
ὅπερ	pron	ὅσπερ
ἡμᾶς	adj;pron	ἡμός;ἐγώ
καὶ	conj	καί3;καί2;καί4;καί
ἀναπνεῦσαι	verb;part	ἀναπνέω;ἀναπνεύω
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀπεκτείναμέν	verb	ἀποκτείνω
τινας	pron;irreg	τις;τίς
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ζῶντας	part	ζάω
προυθυμήθημεν	verb	προθυμέομαι
λαβεῖν	verb	λαμβάνω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἡγεμόσιν	noun	ἡγεμών
εἰδόσι	part	οἶδα
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
χρησαίμεθα	verb	χράω2
<g>
.
</section>
<section n="23">
<para ed="P">
καὶ	conj	καί;καί2;καί3;καί4
εὐθὺς	adv;adj	εὐθύς
ἀγαγόντες	part	ἄγω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤλεγχον	verb	ἐλέγχω
διαλαβόντες	part	διαλαμβάνω
εἴ	verb;conj	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
τινα	irreg;pron	τις;τίς
εἰδεῖεν	verb	οἶδα
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ἢ	verb;conj;exclam;adv	ἤ;ἤ2;ἦ;εἰμί;ἠμί;ἦ3;ἦ2;ἦ4
τὴν	article	ὁ
φανεράν	adj	φανερός
<g>
.
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἕτερος	adj	ἕτερος
οὐκ	adv	οὐ12;οὐ17;οὐ7;οὐ6;οὐ8;οὐ11;οὐ9;οὐ4;οὐ10;οὐ2;οὐ14;οὐ18;οὐ5;οὐ13;οὐ;οὐ3;οὐ16;οὐ15
ἔφη	verb	φημί
μάλα	adv;adj;noun	μαλός;μῆλον2;μᾶλον;μάλα;μάλη
πολλῶν	adj	πολύς
φόβων	noun;part	φόβος;φοβέω;φόβη
προσαγομένων	part	προσάγω
<g>
·
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὠφέλιμον	adj	ὠφέλιμος
ἔλεγεν	verb	λέγω2;λέγω;λέγω3
<g>
,
ὁρῶντος	part	ὁράω
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἑτέρου	adj	ἕτερος
κατεσφάγη	verb	κατασφάζω
<g>
.
</para>
</section>
<section n="24">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λοιπὸς	adj	λοιπός
ἔλεξεν	verb	λέγω3;λέγω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὗτος	adj	οὗτος
μὲν	partic	μέν
οὐ	adv	οὐ15;οὐ4;οὐ6;οὐ13;οὐ16;οὐ5;οὐ17;οὐ9;οὐ18;οὐ;οὐ3;οὐ2;οὐ12;οὐ14;οὐ8;οὐ10;οὐ11;οὐ7
φαίη	verb;adj	φημί;φαιός
διὰ	noun;adj;prep	διά;Δῖα;δῖος;Δίη;Ζεύς;Δίον
ταῦτα	adj	οὗτος
εἰδέναι	verb	οἶδα
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
αὐτῷ	adj	αὐτός
ἐτύγχανε	verb	τυγχάνω
θυγάτηρ	noun	θυγάτηρ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
παρ’	noun;prep;adj	πηρός;Πάρις;παρά;Πάρος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ἐκδεδομένη	part	ἐκδίδωμι
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἔφη	verb	φημί
ἡγήσεσθαι	verb	ἁγέομαι;ἡγέομαι
δυνατὴν	verb;adj;noun	δυνάτης;δυνατός;δυνατέω;δύω2
καὶ	conj	καί;καί2;καί4;καί3
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
πορεύεσθαι	verb	πορεύω
ὁδόν	noun	ὁδός
<g>
.
</section>
<section n="25">
ἐρωτώμενος	part	ἐρωτάω
δ’	partic	δέ
εἰ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
εἴη	verb	εἰμί;ἐάω
τι	pron;irreg	τις;τίς
ἐν	prep;verb	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
δυσπάριτον	adj	δυσπάριτος
χωρίον	noun;part;verb	χωρέω;χωρίον
<g>
,
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ἄκρον	adj;noun	ἄκρων;ἄκρον;Ἄκρων;ἄκρος
ὃ	article;pron	ὅς;ὁ
εἰ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
μή	conj;noun	μής;μή3;μή2;μή
τις	irreg;pron	τίς;τις
προκαταλήψοιτο	verb	προκαταλαμβάνω
<g>
,
ἀδύνατον	adj	ἀδύνατος
ἔσεσθαι	verb	εἰμί;εἰσίημι
παρελθεῖν	verb	παρέρχομαι
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἐδόκει	verb	δοκέω
συγκαλέσαντας	part	συγκαλέω
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί;καί3;καί4;καί2
πελταστὰς	noun	πελταστής
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
λέγειν	verb	λέγω;λέγω3;λέγω2
τε	partic;pron	σύ;τε
τὰ	article;irreg	ὁ;τίς
παρόντα	part	πάρειμι
καὶ	conj	καί4;καί;καί2;καί3
ἐρωτᾶν	verb;part	ἐρωτάω
εἴ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τις	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
ἐθέλοι	verb	ἐθέλω
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί;καί3;καί2;καί4
ὑποστὰς	noun;verb;part	ὑπόστη;ὑφίστημι;ὑποστάζω
ἐθελοντὴς	noun	ἐθελοντής
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="27">
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
τῶν	article	ὁ
μὲν	partic	μέν
ὁπλιτῶν	noun	ὁπλίτης
Ἀριστώνυμος
Μεθυδριεὺς
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
</del>
καὶ	conj	καί2;καί4;καί;καί3
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<del status="unremarkable">
Ἀρκάς	noun	Ἀρκάς;ἄρκη
</del>
,
ἀντιστασιάζων	part	ἀντιστασιάζω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
Καλλίμαχος	noun;adj	Καλλίμαχος;καλλίμαχος
Παρράσιος	adj;noun	Παρράσιος
<del status="unremarkable">
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
καὶ	conj	καί3;καί;καί4;καί2
οὗτος	adj	οὗτος
</del>
ἔφη	verb	φημί
ἐθέλειν	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
προσλαβὼν	part	προσλαμβάνω
ἐθελοντὰς	noun;part	ἐθελοντής;ἐθέλω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	pron;article;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
<g>
·
ἐγὼ	pron	ἐγώ
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οἶδα	noun;verb	οἶδος;οἶδα
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἕψονται	verb	ἕψω;ἕπομαι
πολλοὶ	adj	πολύς
τῶν	article	ὁ
νέων	noun;verb;part;adj	νέος;νεόω;νέα;νέω;νεάζω;ναῦς;νέω3;νεών;νέω4;νεώς;ναός;νεάω;νέω2
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
ἡγουμένου	part	ἡγέομαι
<g>
.
</section>
<section n="28">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐρωτῶσιν	verb;part	ἐρωτάω
εἴ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τις	irreg;pron	τις;τίς
καὶ	conj	καί2;καί;καί4;καί3
τῶν	article	ὁ
γυμνήτων	noun	γυμνήτης;γυμνής
ταξιάρχων	noun;part	ταξίαρχος;ταξιαρχέω;ταξιάρχης
ἐθέλοι	verb	ἐθέλω
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
.
ὑφίσταται	verb	ὑφίστημι;ὑφιστάω
Ἀριστέας	noun	Ἀριστέας;ἀριστεύς
Χῖος	adj;noun	Χίος;Χῖος
<g>
,
ὃς	pron	ὅς
πολλαχοῦ	adv	πολλαχοῦ
πολλοῦ	adj	πολύς
ἄξιος	adj;noun	ἄξιος;Ἀξιός
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	noun;adj	στρατία;Στρατίη;στράτιος;στρατιά
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
καὶ	conj	καί;καί4;καί3;καί2
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
μὲν	partic	μέν
δείλη	adj;noun	δείλη;δειλός
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐκέλευον	verb	κελεύω
αὐτοὺς	adj	αὐτός
ἐμφαγόντας	part	ἐσθίω
πορεύεσθαι	verb	πορεύω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
δήσαντες	part	δέω2;δέω
παραδιδόασιν	verb	παραδίδωμι
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
συντίθενται	verb	συντίθημι
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
<g>
,
ἢν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
λάβωσι	verb	λάπτω;λαμβάνω
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρων;ἄκρος;Ἄκρων;ἄκρον
<g>
,
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρέω;χωρίον
φυλάττειν	verb	φυλάσσω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
τῇ	adv;article	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
σημαίνειν	verb	σημαίνω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ἄνω	verb;adj;adv	ἀνέω;ἄνοος;ἄνω2;ἀνάζω;ἄνω;ἀνίημι
ὄντας	part	εἰμί
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
κατέχοντας	part	κατέχω
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	part;noun	ἐκβάζω;ἔκβασις;ἐκβαίνω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συμβοηθήσειν	verb	συμβοηθέω
ἐκβαίνοντες	part	ἐκβαίνω
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
δύνωνται	verb	δύω2;δύναμαι
τάχιστα	adj	ταχύς
<g>
.
</para>
</section>
<section n="2">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
πλῆθος	noun	πλῆθος
ὡς	adv;conj;pron	ὅς;ὡς
δισχίλιοι	adj	δισχίλιοι
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ὕδωρ	noun	ὕδωρ
πολὺ	adj	πολύς
ἦν	verb;conj;exclam	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
ἐξ	prep	ἐκ;ἐξ
οὐρανοῦ	verb;noun	οὐρανός;οὐρανόω
<g>
·
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	part;verb	ἔχω2;ἔχω;χάω;χόω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
φανερὰν	adj	φανερός
ἔκβασιν	noun;part	ἐκβαίνω;ἐκβάζω;ἔκβασις
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ταύτῃ	adj;adv	οὗτος;ταύτῃ
τῇ	adv;article	ὁ;τῇ
ὁδῷ	verb;noun	ὁδός;ὁδάω
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
προσέχοιεν	verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω4;νέω2;νέω;νέω3;νόος
καὶ	conj	καί2;καί3;καί4;καί
ὡς	conj;adv;pron	ὅς;ὡς
μάλιστα	adv	μάλιστα
λάθοιεν	verb	λανθάνω
οἱ	pron;article	ὅς;ἕ;ὁ
περιιόντες	part	περίειμι
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἐπὶ	prep	ἐπί;ἐπί2
χαράδρᾳ	noun	χαράδρα
οἱ	pron;article	ὁ;ὅς;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἣν	pron	ὅς
ἔδει	verb	δεῖ;δέω2;δέω;ἐσθίω;ἔδω
διαβάντας	part	διαβαίνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρθιον	adj	ὄρθιος
ἐκβαίνειν	verb	ἐκβαίνω
<g>
,
τηνικαῦτα	adv	τηνικαῦτα
ἐκύλινδον	verb	κυλίνδω
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ὁλοιτρόχους	noun	ὁλοίτροχος
ἁμαξιαίους	adj	ἁμαξιαῖος
καὶ	conj	καί3;καί4;καί2;καί
μείζους	adj	μέγας
καὶ	conj	καί3;καί;καί2;καί4
ἐλάττους	adj;verb	ἐλασσόω;ἐλάσσων
<g>
,
οἳ	article;pron	ἕ;ὅς;ὁ
φερόμενοι	part	φέρω
πρὸς	prep	πρός
τὰς	article	ὁ
πέτρας	noun	πετράς;πέτρα
παίοντες	part	παίω;παίω2
διεσφενδονῶντο	verb	διασφενδονάω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
παντάπασιν	adv	παντάπασι
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
πελάσαι	part;verb	πελάζω;πελάω
οἷόν	adj	οἷος
τ’	partic;pron	σύ;τε
ἦν	exclam;verb;conj	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
τῇ	adv;article	ὁ;τῇ
εἰσόδῳ	noun	εἴσοδος
<g>
.
</section>
<section n="4">
ἔνιοι	verb;adj	ἔνειμι;ἔνιοι;ἐνίζω
δὲ	partic	δέ
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
μὴ	noun;conj	μή2;μής;μή3;μή
ταύτῃ	adv;adj	οὗτος;ταύτῃ
δύναιντο	verb	δύναμαι
<g>
,
ἄλλῃ	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἄλλῃ
ἐπειρῶντο	verb	πειράω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ταῦτα	adj	οὗτος
ἐποίουν	verb;part	ποιόω;ἐποίζω;ποιέω
μέχρι	prep;conj;adv	μέχρι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ᾤοντο	verb	οἴομαι
ἀφανεῖς	verb;adj	ἀφανής;ἀφανέω
εἶναι	verb	εἰμί
ἀπιόντες	part	ἄπειμι;ἄπειμι2
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
ἀπῆλθον	verb	ἀπέρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνος;δεῖπνον
<g>
·
ἐτύγχανον	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἀνάριστοι	adj;verb	ἀναριστέω;ἀνάριστος
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
οἱ	pron;article	ὅς;ἕ;ὁ
ὀπισθοφυλακήσαντες	part	ὀπισθοφυλακέω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
μέντοι	partic	μέντοι
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
οὐδὲν	adj	οὐδείς
ἐπαύσαντο	verb	ἐπαύω;παύω
δῑ	conj;adj;verb;prep;noun	διάζομαι;διό;Ζεύς;δίω;Δῖος;διά;Δίον;Δῖα;δῖος;Δίη
ὅλης	adj;verb	ὁλάω;ὅλος;ὅλοξ
τῆς	article	ὁ
νυκτὸς	noun	νύξ
κυλίνδοντες	part	κυλίνδω
τοὺς	article	ὁ
λίθους	verb;noun	λίθος;λιθόω
<g>
·
τεκμαίρεσθαι	verb	τεκμαίρομαι
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
τῷ	adv;pron;article;irreg	τίς;τις;τῷ;ὁ
ψόφῳ	noun	ψόφος
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
κύκλῳ	verb;noun	κυκλάζω;κύκλος
περιιόντες	part	περίειμι
καταλαμβάνουσι	part;verb	καταλαμβάνω
τοὺς	article	ὁ
φύλακας	noun	Φυλάκη;φυλακεύς;φυλακή;φύλαξ
ἀμφὶ	prep	ἀμφί
πῦρ	noun	πῦρ
καθημένους	part	κάθημαι
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
κατακαίνοντες	part	καίνω
τοὺς	article	ὁ
δὲ	partic	δέ
καταδιώξαντες	part	καταδιώκω
αὐτοὶ	adj	αὐτός
ἐνταῦθ’	adv	ἐνταῦθα
ἔμενον	verb	μένω
ὡς	adv;conj;pron	ὅς;ὡς
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρων;Ἄκρων;ἄκρον;ἄκρος
κατέχοντες	part	κατέχω
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
οὐ	adv	οὐ7;οὐ18;οὐ17;οὐ8;οὐ10;οὐ12;οὐ16;οὐ2;οὐ3;οὐ11;οὐ4;οὐ5;οὐ6;οὐ9;οὐ14;οὐ15;οὐ;οὐ13
κατεῖχον	verb	κατέχω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μαστὸς	noun	μαστός
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
ὑπὲρ	prep	ὑπέρ
αὐτῶν	adj	αὐτός
παρ’	prep;adj;noun	παρά;Πάρος;Πάρις;πηρός
ὃν	pron	ὅς
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
ἡ	pron;article;adv	ὅς;ἧ;ὁ
στενὴ	noun;adj	στένος;στενός
αὕτη	adj	οὗτος
ὁδὸς	noun	ὁδός
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
ἐκάθηντο	verb	κάθημαι
οἱ	article;pron	ὁ;ὅς;ἕ
φύλακες	noun	φύλαξ
<g>
.
ἔφοδος	noun;adj	ἔφοδος;ἔφοδοϲ
μέντοι	partic	μέντοι
αὐτόθεν	adv	αὐτόθεν
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἦν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
οἳ	article;pron	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	ὁ;τῇ
φανερᾷ	adj	φανερός
ὁδῷ	noun;verb	ὁδάω;ὁδός
ἐκάθηντο	verb	κάθημαι
<g>
.
</section>
<section n="7">
καὶ	conj	καί2;καί;καί4;καί3
τὴν	article	ὁ
μὲν	partic	μέν
νύκτα	noun	νύξ
ἐνταῦθα	adv	ἐνταῦθα
διήγαγον	verb	διάγω
<g>
·
ἐπεὶ	conj;noun;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ὑπέφαινεν	verb	ὑποφαίνω
<g>
,
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
σιγῇ	verb;noun	σιγάω;σιγάζω;σιγή
συντεταγμένοι	part	συντάσσω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
ὁμίχλη	noun	ὁμίχλη
ἐγένετο	verb	γίγνομαι
<g>
,
ὥστ’	adv	ὥστε
ἔλαθον	verb	λανθάνω
ἐγγὺς	adv	ἐγγύς
προσελθόντες	part	προσέρχομαι
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
εἶδον	verb	εἶδον
ἀλλήλους	adj	ἀλλήλων
<g>
,
ἥ	adv;article;pron	ὁ;ὅς;ἧ
τε	partic;pron	σύ;τε
σάλπιγξ	noun	σάλπιγξ
ἐφθέγξατο	verb	φθέγγομαι
καὶ	conj	καί;καί3;καί4;καί2
ἀλαλάξαντες	part	ἀλαλάζω
ἵεντο	verb	ἵημι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
οὐκ	adv	οὐ12;οὐ14;οὐ;οὐ6;οὐ17;οὐ10;οὐ11;οὐ9;οὐ7;οὐ13;οὐ15;οὐ5;οὐ3;οὐ4;οὐ2;οὐ16;οὐ18;οὐ8
ἐδέξαντο	verb	δείκνυμι;δέχομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
λιπόντες	part	λείπω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
φεύγοντες	part	φεύγω
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
·
εὔζωνοι	adj	εὔζωνος
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="8">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀκούσαντες	part	ἀκούω
τῆς	article	ὁ
σάλπιγγος	noun	σάλπιγξ
εὐθὺς	adv;adj	εὐθύς
ἵεντο	verb	ἵημι
ἄνω	verb;adv;adj	ἀνίημι;ἀνάζω;ἄνω;ἄνω2;ἀνέω;ἄνοος
κατὰ	prep;adj	κατά;κατά2;κάτος
τὴν	article	ὁ
φανερὰν	adj	φανερός
ὁδόν	noun	ὁδός
<g>
·
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
κατὰ	prep;adj	κάτος;κατά2;κατά
ἀτριβεῖς	adj	ἀτριβής
ὁδοὺς	verb;noun	ὁδόω;ὁδός
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
ἔτυχον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀναβάντες	part	ἀναβαίνω
ὡς	conj;adv;pron	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
ἀνίμων	part;verb	ἀνιμάω
ἀλλήλους	adj	ἀλλήλων
τοῖς	article	ὁ
δόρασι	noun	δόρυ
<g>
.
</section>
<section n="9">
καὶ	conj	καί;καί3;καί2;καί4
οὗτοι	adj	οὗτος
πρῶτοι	adj;noun	πρωτός;πρῶτος;Πρωτώ;πρότερος
συνέμειξαν	verb	συμμίγνυμι
τοῖς	article	ὁ
προκαταλαβοῦσι	part	προκαταλαμβάνω
τὸ	article	ὁ
χωρίον	noun;verb;part	χωρέω;χωρίον
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἔχων	part;verb	χόω;ἔχω2;ἔχω;χάω
τῶν	article	ὁ
ὀπισθοφυλάκων	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
τοὺς	article	ὁ
ἡμίσεις	adj	ἥμισυς
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ᾗπερ	conj	ᾗπερ
οἱ	pron;article	ὅς;ἕ;ὁ
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
ἔχοντες	part	ἔχω2;ἔχω
<g>
·
εὐοδωτάτη	adj	εὔοδος
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
τοῖς	article	ὁ
ὑποζυγίοις	verb;noun	ὑποζύγιον;ὑποζυγέω
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
ἡμίσεις	adj	ἥμισυς
ὄπισθεν	part;verb;adv	ὀπίζω;ὄπισθεν
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
ἔταξε	verb	ἐτάζω;τάσσω
<g>
.
</section>
<section n="10">
πορευόμενοι	part	πορεύω
δ’	partic	δέ
ἐντυγχάνουσι	verb;part	ἐντυγχάνω
λόφῳ	verb;noun	λόφος;λοφάω
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
κατειλημμένῳ	part	καταλαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
οὓς	pron	ὅς
ἢ	verb;exclam;conj;adv	ἠμί;εἰμί;ἤ;ἦ3;ἦ2;ἦ;ἤ2;ἦ4
ἀποκόψαι	verb	ἀποκόπτω
ἦν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ἀνάγκη	noun	ἀνάγκη
ἢ	conj;adv;verb;exclam	ἦ3;ἤ2;ἦ2;εἰμί;ἤ;ἦ4;ἠμί;ἦ
διεζεῦχθαι	verb	διαζεύγνυμαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
ᾗπερ	conj	ᾗπερ
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
οὐκ	adv	οὐ;οὐ17;οὐ4;οὐ15;οὐ18;οὐ12;οὐ5;οὐ16;οὐ7;οὐ8;οὐ14;οὐ9;οὐ6;οὐ2;οὐ10;οὐ3;οὐ11;οὐ13
ἦν	verb;exclam;conj	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
ἄλλῃ	adv;adj;verb	ἄλλῃ;ἀναλάζομαι;ἄλλος
ἢ	exclam;verb;conj;adv	ἦ2;ἤ;ἦ4;ἠμί;ἤ2;ἦ3;εἰμί;ἦ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
ἐκβῆναι	verb	ἐκβαίνω
<g>
.
</section>
<section n="11">
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	Δεύς;δή;δέω;δέω2;δεῖ
παρακελευσάμενοι	part	παρακελεύομαι
ἀλλήλοις	adj	ἀλλήλων
προσβάλλουσι	verb;part	προσβάλλω
πρὸς	prep	πρός
τὸν	article	ὁ
λόφον	noun	λόφος
ὀρθίοις	adj	ὄρθιος
τοῖς	article	ὁ
λόχοις	verb;noun	λοχός;λοχέος;λοχάω;λόχος
<g>
,
οὐ	adv	οὐ;οὐ4;οὐ13;οὐ15;οὐ11;οὐ14;οὐ10;οὐ16;οὐ2;οὐ8;οὐ18;οὐ5;οὐ6;οὐ9;οὐ3;οὐ7;οὐ17;οὐ12
κύκλῳ	verb;noun	κυκλάζω;κύκλος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καταλιπόντες	part	καταλιμπάνω
ἄφοδον	noun	ἄφοδος
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
βούλοιντο	verb	βούλομαι
φεύγειν	verb	φεύγω
<g>
.
</section>
<section n="12">
καὶ	conj	καί;καί4;καί3;καί2
τέως	adj;adv	τεός;τέως;τέος
μὲν	partic	μέν
αὐτοὺς	adj	αὐτός
ἀναβαίνοντας	part	ἀναβαίνω
ὅπῃ	adv	ὅπη
ἐδύναντο	verb	δύναμαι
ἕκαστος	adj	ἕκαστος
οἱ	article;pron	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί3;καί2;καί4
ἔβαλλον	verb	βάλλω
<g>
,
ἐγγὺς	adv	ἐγγύς
δ’	partic	δέ
οὐ	adv	οὐ7;οὐ13;οὐ6;οὐ12;οὐ16;οὐ15;οὐ4;οὐ8;οὐ2;οὐ11;οὐ17;οὐ14;οὐ5;οὐ;οὐ10;οὐ18;οὐ3;οὐ9
προσίεντο	verb	προσίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
φυγῇ	verb;noun	φυγή;φεύγω
λείπουσι	part;verb	λείπω
τὸ	article	ὁ
χωρίον	verb;part;noun	χωρίον;χωρέω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τοῦτόν	adj	οὗτος
τε	partic;pron	τε;σύ
παρεληλύθεσαν	verb	παρέρχομαι
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί2;καί4
ἕτερον	adj	ἕτερος
ὁρῶσιν	verb;part	ὁράω
ἔμπροσθεν	adv	ἔμπροσθεν
λόφον	noun	λόφος
κατεχόμενον	part	κατέχω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτον	adj	οὗτος
αὖθις	adv	αὖθις
ἐδόκει	verb	δοκέω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="13">
ἐννοήσας	part;verb	ἐννοέω
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
μή	conj;noun	μή2;μή3;μή;μής
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
ἔρημον	adj	ἐρῆμος
καταλίποι	verb	καταλιμπάνω
τὸν	article	ὁ
ἡλωκότα	part	ἁλίσκομαι
λόφον	noun	λόφος
<g>
,
<del status="unremarkable">
καὶ	conj	καί4;καί2;καί;καί3
</del>
πάλιν	adv	πάλιν
λαβόντες	part	λαμβάνω
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
παριοῦσιν	part;verb	παρίζω;πάρειμι;πάρειμι2
（
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
δ’	partic	δέ
ἦν	exclam;conj;verb	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
ἅτε	adv	ἅτε
διὰ	prep;adj;noun	δῖος;διά;Δῖα;Ζεύς;Δίη;Δίον
στενῆς	verb;adj	στενός;στενάζω
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
πορευόμενα	part	πορεύω
）
<g>
,
καταλείπει	verb	καταλιμπάνω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	τίς;ὁ;τις
λόφου	noun;verb	λόφος;λοφόομαι;λοφάω
λοχαγοὺς	noun	λοχαγός
Κηφισόδωρον
Κηφισοφῶντος
Ἀθηναῖον	adj;noun	Ἀθήναιον;Ἀθηναῖος
καὶ	conj	καί2;καί;καί4;καί3
Ἀμφικράτην	verb	ἀμφικρατέω
Ἀμφιδήμου	verb	δημόομαι
Ἀθηναῖον	noun;adj	Ἀθηναῖος;Ἀθήναιον
καὶ	conj	καί2;καί4;καί;καί3
Ἀρχαγόραν
Ἀργεῖον	adj	Ἀργεῖος
φυγάδα	noun	φυγάς
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
λοιποῖς	adj	λοιπός
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
δεύτερον	adj	δεύτερος
λόφον	noun	λόφος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τῷ	irreg;article;pron;adv	τις;τῷ;ὁ;τίς
αὐτῷ	adj	αὐτός
τρόπῳ	noun	τροπός;τρόπος
καὶ	conj	καί;καί4;καί2;καί3
τοῦτον	adj	οὗτος
αἱροῦσιν	verb;part	αἱρέω
<g>
.
</section>
<section n="14">
ἔτι	adv	ἔτι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
τρίτος	adj	τρίτος
μαστὸς	noun	μαστός
λοιπὸς	adj	λοιπός
ἦν	exclam;conj;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
πολὺ	adj	πολύς
ὀρθιώτατος	adj	ὄρθιος
ὁ	article;pron	ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	article;pron;adv;irreg	τίς;τῷ;ὁ;τις
πυρὶ	noun	Πύρις;πῦρ
καταληφθείσης	part	καταλαμβάνω
φυλακῆς	noun	φυλακή;φυλακεύς
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐθελοντῶν	part;verb;noun	ἐθελοντής;ἐθέλω
<g>
.
</section>
<section n="15">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσιν	part;verb	λείπω
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἀμαχητὶ	adv	ἀμαχητί
τὸν	article	ὁ
μαστόν	noun	μαστός
<g>
,
ὥστε	adv	ὥστε
θαυμαστὸν	adj	θαυμαστός
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
γενέσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
ὑπώπτευον	verb	ὑποπτεύω
δείσαντας	part	δείδω
αὐτοὺς	adj	αὐτός
μὴ	noun;conj	μή3;μή;μή2;μής
κυκλωθέντες	part	κυκλόω
πολιορκοῖντο	verb	πολιορκέω
ἀπολιπεῖν	verb	ἀπολιμπάνω
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἄρα	partic;noun;verb;pron	ἄρον;ἀρή;ἀράζω;ἄρα2;αἴρω;ἄρος;ἆρα2;ἀρά3;ἄρα;ἀρά;ἆρα
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἄκρου	noun;adj	ἄκρος;ἄκρον
καθορῶντες	part	καθοράω
τὰ	article;irreg	τίς;ὁ
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
γιγνόμενα	part	γίγνομαι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἐχώρουν	verb	χωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί3;καί4;καί;καί2
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
νεωτάτοις	adj	νεώτατος;νέος
ἀνέβαινεν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	noun;adj	Ἄκρων;ἄκρον;ἄκρος;ἄκρων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἄλλους	adj	ἄλλος
ἐκέλευσεν	verb	κελεύω
ὑπάγειν	verb	ὑπάγω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
οἱ	pron;article	ὅς;ὁ;ἕ
τελευταῖοι	adj	τελευταῖος
λόχοι	verb;noun	λοχέος;λοχώ;λοχάω;λοχός;λόχος
προσμείξειαν	verb	προσμείγνυμι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
προελθόντας	part	προέρχομαι
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;pron;irreg	τῷ;τίς;ὁ;τις
ὁμαλῷ	adj	ὁμαλός
θέσθαι	verb	τίθημι
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
εἶπε	verb;noun	εἶπον;εἶπος
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
τῷ	irreg;article;adv;pron	τῷ;τις;τίς;ὁ
χρόνῳ	noun	χρόνος
ἦλθεν	verb	ἔρχομαι
Ἀρχαγόρας
ὁ	pron;article	ὅς;ὁ
Ἀργεῖος	adj	Ἀργεῖος
πεφευγὼς	part	φεύγω
καὶ	conj	καί2;καί;καί4;καί3
λέγει	verb	λέγω3;λέγω2;λέγω
ὡς	conj;pron;adv	ὡς;ὅς
ἀπεκόπησαν	verb	ἀποκόπτω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
λόφου	noun;verb	λοφόομαι;λοφάω;λόφος
καὶ	conj	καί4;καί3;καί;καί2
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
τεθνᾶσι	verb	θνήσκω
Κηφισόδωρος
καὶ	conj	καί;καί4;καί3;καί2
Ἀμφικράτης	verb	ἀμφικρατέω
καὶ	conj	καί2;καί3;καί4;καί
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
μὴ	noun;conj	μή2;μής;μή;μή3
ἁλόμενοι	part	ἅλλομαι
κατὰ	adj;prep	κατά;κατά2;κάτος
τῆς	article	ὁ
πέτρας	noun	πετράς;πέτρα
πρὸς	prep	πρός
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
</section>
<section n="18">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
διαπραξάμενοι	part	διαπράσσω
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἧκον	part;verb	ἥκω
ἐπ’	prep	ἐπί2;ἐπί
ἀντίπορον	verb;adj;part	ἀντιπορεῖν;ἀντίπορος
λόφον	noun	λόφος
τῷ	article;irreg;pron;adv	ὁ;τις;τίς;τῷ
μαστῷ	noun;verb	μαστάζω;μαστός
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
διελέγετο	verb	διαλέγω
αὐτοῖς	adj	αὐτός
δῑ	conj;noun;verb;prep;adj	Δίη;Ζεύς;δίω;δῖος;διάζομαι;διό;διά;Δῖος;Δῖα;Δίον
ἑρμηνέως	noun	ἑρμηνεύς
περὶ	prep	περί
σπονδῶν	noun	σπονδή
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
ἀπῄτει	verb	ἀπαιτέω
<g>
.
</section>
<section n="19">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἔφασαν	verb	φημί
ἀποδώσειν	verb	ἀποδίδωμι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μὴ	conj;noun	μής;μή;μή3;μή2
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
<g>
.
συνωμολόγει	verb	συνομολογέω
ταῦτα	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
παρῄει	verb	πάρειμι2
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διελέγοντο	verb	διαλέγω
<g>
,
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τοῦ	irreg;article;pron	τίς;τις;ὁ
τόπου	noun	τόπος
συνερρύησαν	verb	συρρέω
<g>
·
†ἐνταῦθα
ἵσταντο	verb	ἵστημι;ἱστάω
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι†
<g>
.
</section>
<section n="20">
καὶ	conj	καί2;καί3;καί4;καί
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
ἤρξαντο	verb	ἔρδω;ἄρχω
καταβαίνειν	verb	καταβαίνω
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
μαστοῦ	noun	μαστός
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἔνθα	adv	ἔνθα
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἔκειντο	verb	κεῖμαι
<g>
,
ἵεντο	verb	ἵημι
δὴ	noun;partic;verb	δέω;δέω2;Δεύς;δή;δεῖ
οἱ	pron;article	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
πολλῷ	adj	πολύς
πλήθει	noun;verb	πλήθω;πλῆθος
καὶ	conj	καί;καί2;καί4;καί3
θορύβῳ	noun	θόρυβος
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
κορυφῆς	verb;noun	κορυφή;κορύπτω
τοῦ	article;irreg;pron	ὁ;τίς;τις
μαστοῦ	noun	μαστός
ἀφ’	prep;noun	Ἀπις;ἄπαις;ἀπό;Ἆπις;ἄπιος
οὗ	adv;pron;verb	οὗ2;ἵημι;ὅς;ἕ;οὗ
Ξενοφῶν	noun	Ξενοφῶν
κατέβαινεν	verb	καταβαίνω
<g>
,
ἐκυλίνδουν	verb	κυλινδέω
πέτρους	noun;verb	πετρόω;πέτρος
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἑνὸς	adj;noun	εἷς;ἕνος
μὲν	partic	μέν
κατέαξαν	verb;part	κατεάσσω;κατάγνυμι
τὸ	article	ὁ
σκέλος	noun	σκέλος
<g>
,
Ξενοφῶντα	noun	Ξενοφῶν
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ὑπασπιστὴς	noun	ὑπασπιστής
ἔχων	part;verb	χάω;ἔχω;χόω;ἔχω2
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀπέλιπεν	verb	ἀπολιμπάνω
<g>
·
</section>
<section n="21">
Εὐρύλοχος	noun	Εὐρύλοχος
δὲ	partic	δέ
Λουσιεὺς
<del status="unremarkable">
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
</del>
προσέδραμεν	verb	προστρέχω
αὐτῷ	adj	αὐτός
ὁπλίτης	noun	ὁπλίτης
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πρὸ	prep	πρό
ἀμφοῖν	adj	ἄμφω
προβεβλημένος	part	προβάλλω
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
πρὸς	prep	πρός
τοὺς	article	ὁ
συντεταγμένους	part	συντάσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
.
</section>
<section n="22">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
ὁμοῦ	verb;adj;adv	ὁμοῦ;ὁμόω;ὁμός
ἐγένετο	verb	γίγνομαι
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐσκήνησαν	verb	σκηνέω;σκηνάω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἐν	prep;verb	εἰς;εἰμί;ἐν
πολλαῖς	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
καλαῖς	noun;adj	κάλαις;κήλη;καλός;κάλη
οἰκίαις	noun	οἰκία
καὶ	conj	καί3;καί;καί4;καί2
ἐπιτηδείοις	adj	ἐπιτήδειος
δαψιλέσι	adj	δαψιλής
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οἶνος	noun	οἶνος
πολὺς	adj	πολύς
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
<g>
,
ὥστε	adv	ὥστε
ἐν	prep;verb	ἐν;εἰς;εἰμί
λάκκοις	noun;verb	λάκκος;λακκόω
κονιατοῖς	adj	κονιατός
εἶχον	verb	ἔχω;ἔχω2
<g>
.
</section>
<section n="23">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
Χειρίσοφος
διεπράξαντο	verb	διαπράσσω
ὥστε	adv	ὥστε
λαβόντες	part	λαμβάνω
τοὺς	article	ὁ
νεκροὺς	verb;adj;noun	νεκρός;νεκρόω
ἀπέδοσαν	verb	ἀποδίδωμι
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἐποίησαν	verb	ποιέω
τοῖς	article	ὁ
ἀποθανοῦσιν	part	ἀποθνήσκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
δυνατῶν	noun;adj;part;verb	δυνατέω;δυνατός;δυνάτης;δύω2
ὥσπερ	adv	ὥσπερ
νομίζεται	verb	νομίζω
ἀνδράσιν	noun	ἀνήρ
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
<g>
.
</section>
<section n="24">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἄνευ	verb;prep	ἀνίημι;ἀνέω;ἄνω;ἄνευ
ἡγεμόνος	noun	ἡγεμών
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
μαχόμενοι	part	μάχομαι
δ’	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
καὶ	conj	καί3;καί4;καί2;καί
ὅπῃ	adv	ὅπη
εἴη	verb	εἰμί;ἐάω
στενὸν	part;adj;verb	στενός;στένω
χωρίον	verb;part;noun	χωρίον;χωρέω
προκαταλαμβάνοντες	part	προκαταλαμβάνω
ἐκώλυον	verb	κωλύω
τὰς	article	ὁ
παρόδους	noun	πάροδος
<g>
.
</section>
<section n="25">
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
οὖν	partic	οὖν
τοὺς	article	ὁ
πρώτους	adj;noun	πρῶτος;πρότερος;πρωτός;Πρωτώ
κωλύοιεν	verb	κωλύω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
ἐκβαίνων	part	ἐκβαίνω
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔλυε	verb	ἐλύω;λύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδάω;ὁδός
τοῖς	article	ὁ
πρώτοις	adj	πρωτός;πρῶτος;πρότερος
ἀνωτέρω	adj;adv	ἄνω2;ἀνώτερος
πειρώμενος	part	πειράω;πειράζω
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
<g>
,
</section>
<section n="26">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
τοῖς	article	ὁ
ὄπισθεν	adv;verb;part	ὀπίζω;ὄπισθεν
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
<g>
,
Χειρίσοφος
ἐκβαίνων	part	ἐκβαίνω
καὶ	conj	καί3;καί4;καί;καί2
πειρώμενος	part	πειράζω;πειράω
ἀνωτέρω	adj;adv	ἀνώτερος;ἄνω2
γίγνεσθαι	verb	γίγνομαι
τῶν	article	ὁ
κωλυόντων	verb;part	κωλύω
ἔλυε	verb	λύω;ἐλύω
τὴν	article	ὁ
ἀπόφραξιν	noun	ἀπόφραξις
τῆς	article	ὁ
παρόδου	noun;verb	παροδέομαι;πάροδος
τοῖς	article	ὁ
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἀεὶ	adv	ἀεί
οὕτως	adv	οὕτως
ἐβοήθουν	verb	βοηθέω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί2;καί4;καί3;καί
ἰσχυρῶς	adj;adv;verb	ἰσχυρός;ἰσχυρόω
ἀλλήλων	adj	ἀλλήλων
ἐπεμέλοντο	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="27">
ἦν	exclam;conj;verb	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ὁπότε	adv	ὁπότε
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀναβᾶσι	noun;part	ἀναβαίνω;ἀνάβασις
πολλὰ	adj	πολύς
πράγματα	noun	πρᾶγμα
παρεῖχον	verb	παρέχω
οἱ	article;pron	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
πάλιν	adv	πάλιν
καταβαίνουσιν	verb;part	καταβαίνω
<g>
·
ἐλαφροὶ	verb;adj	ἐλαφρός;ἐλαφρόω
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί3;καί
ἐγγύθεν	adv	ἐγγύθεν
φεύγοντες	part	φεύγω
ἀποφεύγειν	verb	ἀποφεύγω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
εἶχον	verb	ἔχω;ἔχω2
ἄλλο	adj	ἄλλος
ἢ	exclam;verb;conj;adv	ἤ2;ἦ3;ἦ4;ἠμί;ἦ2;εἰμί;ἦ;ἤ
τόξα	noun	τόξον
καὶ	conj	καί;καί3;καί2;καί4
σφενδόνας	noun;verb	σφενδονάω;σφενδόνη
<g>
.
</section>
<section n="28">
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
τοξόται	noun	τοξότης
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
εἶχον	verb	ἔχω;ἔχω2
δὲ	partic	δέ
τόξα	noun	τόξον
ἐγγὺς	adv	ἐγγύς
τριπήχη	adj	τρίπηχυς
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
πλέον	part;verb;adj	πλείων;πλέος;πλέως;πλέω
ἢ	conj;adv;verb;exclam	ἦ3;εἰμί;ἤ2;ἦ4;ἠμί;ἦ;ἤ;ἦ2
διπήχη	adj	δίπηχυς
<g>
·
εἷλκον	verb	ἕλκω
δὲ	partic	δέ
τὰς	article	ὁ
νευρὰς	noun	νευρά;νευράς;νευρή
ὁπότε	adv	ὁπότε
τοξεύοιεν	verb	τοξεύω
πρὸς	prep	πρός
τὸ	article	ὁ
κάτω	adv;adj;verb	κάτω;κάτος;καθίημι
τοῦ	irreg;article;pron	τις;τίς;ὁ
τόξου	noun;verb	τοξόομαι;τόξον
τῷ	article;adv;pron;irreg	ὁ;τίς;τῷ;τις
ἀριστερῷ	adj	ἀριστερός
ποδὶ	noun	ποδίς;πούς
προσβαίνοντες	part	προσβαίνω
<g>
.
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
τοξεύματα	noun	τόξευμα
ἐχώρει	verb	χωρέω
διὰ	noun;adj;prep	δῖος;Δίη;Δῖα;Ζεύς;Δίον;διά
τῶν	article	ὁ
ἀσπίδων	noun	ἀσπίς
καὶ	conj	καί4;καί2;καί;καί3
διὰ	adj;noun;prep	διά;Δῖα;Δίη;Δίον;δῖος;Ζεύς
τῶν	article	ὁ
θωράκων	noun	θώραξ
<g>
.
ἐχρῶντο	verb	χραύω;χράω2;χράω;χράομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
λάβοιεν	verb	λαμβάνω
<g>
,
ἀκοντίοις	verb;noun	ἀκοντίζω;ἀκόντιον
ἐναγκυλῶντες	part	ἐναγκυλάω
<g>
.
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τοῖς	article	ὁ
χωρίοις	verb;noun	χωρέω;χωρίζω;χωρίον
οἱ	article;pron	ὁ;ὅς;ἕ
Κρῆτες	noun	Κρής
χρησιμώτατοι	adj	χρήσιμος
ἐγένοντο	verb	γίγνομαι
<g>
.
ἦρχε	verb	ἄρχω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Στρατοκλῆς
Κρής	noun	Κρής;κρέας
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ταύτην	adj	οὗτος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ηὐλίσθησαν	verb	αὐλίζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
ταῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τις;ὁ;τίς
πεδίου	noun	πεδίον2;πεδίον;πέδιον
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τὸν	article	ὁ
Κεντρίτην	noun	κεντρίτης
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
ὡς	pron;conj;adv	ὅς;ὡς
δίπλεθρον	adj	δίπλεθρος
<g>
,
ὃς	pron	ὅς
ὁρίζει	verb	ὁρίζω
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
τῶν	article	ὁ
Καρδούχων
χώραν	noun;part;verb	χωράζω;χώρα
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
ἐνταῦθα	adv	ἐνταῦθα
ἀνέπνευσαν	verb	ἀναπνέω
ἄσμενοι	verb;adj	ἀσμενέω;ἄσμενος
ἰδόντες	part	εἶδον
πεδίον	part;noun;verb	πεδάω;πεδίον;πεδίον2;πέδιον;μέτειμι;μέτειμι2
<g>
·
ἀπεῖχε	verb	ἀπέχω
δὲ	partic	δέ
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
ὁ	article;pron	ὁ;ὅς
ποταμὸς	noun	ποταμός
ἓξ	numeral	ἕξ
ἢ	conj;exclam;verb;adv	ἤ;ἦ3;ἦ2;ἦ;ἤ2;εἰμί;ἠμί;ἦ4
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
στάδια	noun;adj	σταδιεύς;στάδιον;στάδιος;σταδίη
τῶν	article	ὁ
Καρδούχων
<g>
.
</para>
</section>
<section n="2">
τότε	adv	τοτέ;τότε;τοτέ2
μὲν	partic	μέν
οὖν	partic	οὖν
ηὐλίσθησαν	verb	αὐλίζομαι
μάλα	adv;adj;noun	μῆλον2;μάλη;μαλός;μᾶλον;μάλα
ἡδέως	adv	ἡδύς;ἡδέως
καὶ	conj	καί3;καί4;καί;καί2
τἀπιτήδεια	adj	ἐπιτήδειος
ἔχοντες	part	ἔχω2;ἔχω
καὶ	conj	καί4;καί3;καί2;καί
πολλὰ	adj	πολύς
τῶν	article	ὁ
παρεληλυθότων	part	παρέρχομαι
πόνων	part;noun	πονέω;πόνος
μνημονεύοντες	part	μνημονεύω
<g>
.
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
γὰρ	partic	γάρ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ὅσασπερ	adj	ὅσος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	prep;adj;noun	Δίη;Δῖα;Δίον;Ζεύς;διά;δῖος
τῶν	article	ὁ
Καρδούχων
πάσας	verb;adj;part	πᾶϲ;πᾶς;πάσσω
μαχόμενοι	part	μάχομαι
διετέλεσαν	verb	διατελέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἔπαθον	verb	πάσχω
κακὰ	adj;noun	κακός;κάκη
ὅσα	adj	ὅσος
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
τὰ	irreg;article	ὁ;τίς
σύμπαντα	adj	σύμπας
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί3;καί2;καί;καί4
Τισσαφέρνους
<g>
.
ὡς	adv;pron;conj	ὅς;ὡς
οὖν	partic	οὖν
ἀπηλλαγμένοι	part	ἀπαλλαξείω
τούτων	adj	οὗτος
ἡδέως	adv	ἡδύς;ἡδέως
ἐκοιμήθησαν	verb	κοιμάω
<g>
.
</section>
<section n="3">
<para ed="P">
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ὁρῶσιν	verb;part	ὁράω
ἱππέας	noun	ἱππεύς
που	pron;adv	πού2;ποῦ;πού
πέραν	noun;adv;verb;part	περάω2;πέρα;πέραν;πέρα2;περάω
τοῦ	irreg;pron;article	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
ἐξωπλισμένους	part	ἐξοπλίζω
ὡς	conj;adv;pron	ὅς;ὡς
κωλύσοντας	part	κωλύω
διαβαίνειν	verb	διαβαίνω
<g>
,
πεζοὺς	adj	πεζός
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
ὄχθαις	noun	ὄχθη
παρατεταγμένους	part	παρατάσσω
ἄνω	adv;verb;adj	ἄνοος;ἀνάζω;ἄνω2;ἀνέω;ἀνίημι;ἄνω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ὡς	pron;adv;conj	ὡς;ὅς
κωλύσοντας	part	κωλύω
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Ἀρμενίαν	noun	Ἀρμενία
ἐκβαίνειν	verb	ἐκβαίνω
<g>
.
</para>
</section>
<section n="4">
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οὗτοι	adj	οὗτος
Ὀρόντα	verb	ὄρομαι
καὶ	conj	καί;καί4;καί2;καί3
Ἀρτούχα
Ἀρμένιοι	adj;verb	ἀρμενίζω;σάνδυξ
καὶ	conj	καί2;καί3;καί4;καί
Μάρδοι
καὶ	conj	καί2;καί3;καί4;καί
Χαλδαῖοι	noun	Χαλδαῖος;χαλδαῖος
μισθοφόροι	verb;adj	μισθοφορέω;μισθόφορος;μισθοφόρος
<g>
.
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
Χαλδαῖοι	noun	χαλδαῖος;Χαλδαῖος
ἐλεύθεροί	adj;verb	ἐλευθερόω;ἐλεύθερος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
ἄλκιμοι	adj	ἄλκιμος
εἶναι	verb	εἰμί
<g>
·
ὅπλα	noun	ὅπλον;ὁπλή
δ’	partic	δέ
εἶχον	verb	ἔχω2;ἔχω
γέρρα	noun	γέρρον
μακρὰ	noun;adj	μάκρος;μάκρα;μακρός
καὶ	conj	καί2;καί;καί4;καί3
λόγχας	verb;noun	λόγχη2;λογχάζω;λόγχη
<g>
.
</section>
<section n="5">
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ὄχθαι	noun	ὄχθη
αὗται	adj	ἑαυτοῦ;οὗτος
ἐφ’	prep	ἐπί2;ἐπί
ὧν	pron	ὅς
παρατεταγμένοι	part	παρατάσσω
οὗτοι	adj	οὗτος
ἦσαν	verb	ἀσάω;εἰμί
τρία	verb;numeral;noun	τριάζω;τριάς;τρεῖς;τριάξω;τρία
ἢ	conj;verb;exclam;adv	εἰμί;ἠμί;ἦ;ἦ2;ἦ4;ἤ;ἤ2;ἦ3
τέτταρα	noun	τέσσαρες
πλέθρα	noun	πλέθρον
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
ἀπεῖχον	verb	ἀπέχω
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
μία	adj	εἷς
ὁρωμένη	part	ὁράω
ἦν	exclam;verb;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
ἄγουσα	part	ἄγω;ἀγάω
ἄνω	adj;verb;adv	ἄνω2;ἀνέω;ἄνοος;ἀνίημι;ἀνάζω;ἄνω
ὥσπερ	adv	ὥσπερ
χειροποίητος	adj	χειροποίητος
<g>
·
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἐπειρῶντο	verb	πειράω
διαβαίνειν	verb	διαβαίνω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
.
</section>
<section n="6">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
πειρωμένοις	part	πειράζω;πειράω
τό	article	ὁ
τε	pron;partic	σύ;τε
ὕδωρ	noun	ὕδωρ
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μαστῶν	part;noun	μαστάζω;μαστός
ἐφαίνετο	verb	φαίνω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τραχὺς	adj	τραχύς
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
ὁ	article;pron	ὅς;ὁ
ποταμὸς	noun	ποταμός
μεγάλοις	adj	μέγας
λίθοις	noun;verb	λίθος;λιθόω;λιθάω
καὶ	conj	καί;καί2;καί3;καί4
ὀλισθηροῖς	adj	ὀλισθηρός;ὀλισθήεις
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὔτ’	verb;adj;noun;adv	οὔτι2;οὐτάω;οὔτι;οὐτίς;οὔτι3;οὐτάζω;οὔτις;οὔτε
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;pron;irreg;adv	ὁ;τῷ;τις;τίς
ὕδατι	noun	ὕδωρ;ὑδατίς
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἦν	verb;conj;exclam	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
ἔχειν	verb	ἔχω;ἔχω2
<g>
·
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
δὲ	partic	δέ
μή	conj;noun	μής;μή3;μή;μή2
<g>
,
ἥρπαζεν	verb	ἁρπάζω
ὁ	pron;article	ὁ;ὅς
ποταμός	noun	ποταμός
<g>
·
ἐπί	prep	ἐπί2;ἐπί
τε	partic;pron	τε;σύ
τῆς	article	ὁ
κεφαλῆς	noun	κεφαλή
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
εἴ	conj;verb	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
τις	irreg;pron	τίς;τις
φέροι	verb	φέρω
<g>
,
γυμνοὶ	verb;adj	γυμνόω;γυμνός
ἐγίγνοντο	verb	γίγνομαι
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
τοξεύματα	noun	τόξευμα
καὶ	conj	καί;καί2;καί3;καί4
τἆλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
βέλη	noun	βέλος
<g>
,
ἀνεχώρησαν	verb	ἀναχωρέω
καὶ	conj	καί2;καί4;καί3;καί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
τὴν	article	ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
νύκτα	noun	νύξ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	ὁ;τις;τίς
ὄρους	noun	ὄρος;ὀρός
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
Καρδούχους
πολλοὺς	adj	πολύς
συνειλεγμένους	part	συλλέγω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	Δεύς;δέω;δεῖ;δή;δέω2
πολλὴ	adj	πολύς
ἀθυμία	noun	ἀθυμία
ἦν	exclam;verb;conj	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
ὁρῶσι	part;verb	ὁράω
μὲν	partic	μέν
τοῦ	article;irreg;pron	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
τὴν	article	ὁ
δυσπορίαν	noun	δυσπορία
<g>
,
ὁρῶσι	verb;part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
διαβαίνειν	verb	διαβαίνω
κωλύσοντας	part	κωλύω
<g>
,
ὁρῶσι	part;verb	ὁράω
δὲ	partic	δέ
τοῖς	article	ὁ
διαβαίνουσιν	verb;part	διαβαίνω
ἐπικεισομένους	part	ἐπίκειμαι
τοὺς	article	ὁ
Καρδούχους
ὄπισθεν	adv;verb;part	ὀπίζω;ὄπισθεν
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί;καί2;καί4;καί3
νύκτα	noun	νύξ
ἔμειναν	verb	μένω
ἐν	prep;verb	εἰμί;εἰς;ἐν
πολλῇ	adj	πολύς
ἀπορίᾳ	noun	ἀπορία
ὄντες	part	εἰμί
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ὄναρ	noun	ὄναρ
εἶδεν	verb	οἶδα;εἶδον
<g>
·
ἔδοξεν	verb	δοκέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
πέδαις	verb;noun	πεδάω;πέδη
δεδέσθαι	verb	δέω
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
αὐτόμαται	adj	αὐτόματος
περιρρυῆναι	verb	περιρρέω
<g>
,
ὥστε	adv	ὥστε
λυθῆναι	verb	λύω
καὶ	conj	καί4;καί3;καί2;καί
διαβαίνειν	verb	διαβαίνω
ὁπόσον	adj	ὁπόσος
ἐβούλετο	verb	βούλομαι
<g>
.
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ὄρθρος	noun	ὄρθρος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
,
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Χειρίσοφον
καὶ	conj	καί2;καί4;καί;καί3
λέγει	verb	λέγω2;λέγω3;λέγω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
ἐλπίδας	noun	ἐλπίς
ἔχει	verb;noun	χάω;ἔχω2;ἔχω;χέω;ἔχις
καλῶς	adv;noun;adj	κάλως;καλός
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
διηγεῖται	verb	διηγέομαι
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
</section>
<section n="9">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἥδετό	verb	ἥδομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
ὡς	adv;pron;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
ἕως	adv;noun;adj;conj	ἑός;ἕως;ἠώς
ὑπέφαινεν	verb	ὑποφαίνω
ἐθύοντο	verb	θύω2;θύω
πάντες	adj	πᾶς;πᾶϲ
παρόντες	part	πάρειμι
οἱ	article;pron	ὁ;ἕ;ὅς
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱερόν;ἱερή;ἱερεύς;ἱεράζω;ἱερά;ἱερός
καλὰ	adj;noun	κήλη;κᾶλον;καλός;κάλη
ἦν	exclam;verb;conj	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	ὁ;τις;τίς
πρώτου	adj	πρῶτος;πρότερος;πρωτός
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἀπιόντες	part	ἄπειμι;ἄπειμι2
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἱερῶν	adj;noun;verb;part	ἱερός;ἱερόω;ἱερά;ἱεράζω;ἱερόν;ἱερή
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί;καί2
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
παρήγγελλον	verb	παραγγέλλω
τῇ	article;adv	ὁ;τῇ
στρατιᾷ	noun;adj	στρατιά;στράτιος;Στρατίη;στρατία
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
<g>
.
</section>
<section n="10">
καὶ	conj	καί;καί4;καί2;καί3
ἀριστῶντι	part;verb	ἀριστάω
τῷ	article;pron;irreg;adv	τις;τίς;τῷ;ὁ
Ξενοφῶντι	noun	Ξενοφῶν
προσέτρεχον	verb	προστρέχω
δύο	numeral	δύο
νεανίσκω	noun	νεάνισκος;νεανίσκος
<g>
·
ᾔδεσαν	verb	οἶδα
γὰρ	partic	γάρ
πάντες	adj	πᾶς;πᾶϲ
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐξείη	verb	ἔξεστι;ἐξίημι
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
ἀριστῶντι	verb;part	ἀριστάω
καὶ	conj	καί3;καί2;καί;καί4
δειπνοῦντι	verb;part	δειπνέω
προσελθεῖν	verb	προσέρχομαι
καὶ	conj	καί3;καί4;καί2;καί
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἶμι2;εἰμί
καθεύδοι	verb	καθεύδω
ἐπεγείραντα	part	ἐπεγείρω
εἰπεῖν	verb	εἶπον
<g>
,
εἴ	conj;verb	εἰ;εἶμι;εἰμί;εἰ2;εἶμι2
τίς	pron;irreg	τις;τίς
τι	irreg;pron	τις;τίς
ἔχοι	verb	ἔχω2;ἔχω
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="11">
καὶ	conj	καί;καί3;καί2;καί4
τότε	adv	τότε;τοτέ2;τοτέ
ἔλεγον	verb;noun	λέγω3;λέγω2;ἔλεγος;λέγω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τυγχάνοιεν	verb	τυγχάνω
φρύγανα	noun	φρύγανον
συλλέγοντες	part	συλλέγω
ὡς	adv;pron;conj	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
πῦρ	noun	πῦρ
<g>
,
κἄπειτα	adv	ἔπειτα
κατίδοιεν	verb	κατεῖδον
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;irreg;adv;article	τίς;τις;ὁ;τῷ
πέραν	part;noun;adv;verb	περάω;πέρα2;πέρα;πέραν;περάω2
ἐν	prep;verb	ἐν;εἰς;εἰμί
πέτραις	noun	πέτρα
καθηκούσαις	part	καθήκω
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
γέροντά	noun	γέρων
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
γυναῖκα	noun	γυνή
καὶ	conj	καί;καί4;καί3;καί2
παιδίσκας	noun	παιδίσκη
ὥσπερ	adv	ὥσπερ
μαρσίπους	noun	μάρσιπος
ἱματίων	noun;part	ἱματίζω;ἱμάτιον
κατατιθεμένους	part	κατατίθημι
ἐν	verb;prep	ἐν;εἰμί;εἰς
πέτρᾳ	noun	πέτρα
ἀντρώδει	adj	ἀντρώδης
<g>
.
</section>
<section n="12">
ἰδοῦσι	part;verb	ἰδέω;εἶδον
δὲ	partic	δέ
σφίσι	pron	σφεῖς
δόξαι	verb;noun	δοκέω;δοξάζω;δόξα
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διαβῆναι	verb	διαβαίνω
<g>
·
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
γὰρ	partic	γάρ
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἱππεῦσι	noun	ἱππεύς;ἵππευσις
προσβατὸν	adj;verb	προσβαίνω;προσβατός
εἶναι	verb	εἰμί
κατὰ	prep;adj	κάτος;κατά;κατά2
τοῦτο	adj	οὗτος
<g>
.
ἐκδύντες	part	ἐκδύω
δ’	partic	δέ
ἔφασαν	verb	φημί
ἔχοντες	part	ἔχω;ἔχω2
τὰ	irreg;article	τίς;ὁ
ἐγχειρίδια	adj	ἐγχειρίδιος
γυμνοὶ	adj;verb	γυμνός;γυμνόω
ὡς	conj;adv;pron	ὡς;ὅς
νευσόμενοι	part	νέω;νεύω
διαβαίνειν	verb	διαβαίνω
<g>
·
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
διαβῆναι	verb	διαβαίνω
πρὶν	adv	πρίν
βρέξαι	verb	βρέχω
τὰ	irreg;article	τίς;ὁ
αἰδοῖα	adj;noun	αἰδοῖος;αἰδοῖον
<g>
·
</section>
<section n="13">
καὶ	conj	καί4;καί;καί2;καί3
διαβάντες	part	διαβαίνω
<g>
,
λαβόντες	part	λαμβάνω
τὰ	irreg;article	ὁ;τίς
ἱμάτια	noun	ἱμάτιον
πάλιν	adv	πάλιν
ἥκειν	verb	ἥκω
<g>
.
εὐθὺς	adv;adj	εὐθύς
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
ἔσπενδε	verb	σπένδω
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
νεανίσκοις	noun	νεάνισκος;νεανίσκος
ἐγχεῖν	verb	ἐγχύνω;ἐγχέω
ἐκέλευε	verb	κελεύω
καὶ	conj	καί2;καί4;καί;καί3
εὔχεσθαι	verb	εὔχομαι
τοῖς	article	ὁ
φήνασι	part	φαίνω
θεοῖς	noun;verb	θέω;θέω2;θεάω;θεός
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
ὀνείρατα	noun	ὄνειρος
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
πόρον	noun;verb;part	πόρω;πόρος
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	ὁ;τίς
λοιπὰ	verb;noun;adj	λοιπός;λοιπάς;λοιπάζω
ἀγαθὰ	adj	ἀγαθός
ἐπιτελέσαι	verb	ἐπιτελέω
<g>
.
σπείσας	verb;part	σπένδω
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἦγε	verb	ἄγω
τοὺς	article	ὁ
νεανίσκους	noun	νεανίσκος;νεάνισκος
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τὸν	article	ὁ
Χειρίσοφον
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
διηγοῦνται	verb	διηγέομαι
ταὐτά	adj;verb	ταὐτός;ταὐτάζω
<g>
.
</section>
<section n="14">
ἀκούσας	adj;part;verb	ἀέκων;ἀκέω;ἀκέω2;ἀκούω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
σπονδὰς	noun	σπονδή
ἐποίει	verb	ποιέω;ἐποίζω
<g>
.
σπείσαντες	part	σπένδω
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ἄλλοις	adj	ἄλλος
παρήγγελλον	verb	παραγγέλλω
συσκευάζεσθαι	verb	συσκευάζω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
συγκαλέσαντες	part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἐβουλεύοντο	verb	βουλεύω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
κάλλιστα	adj;adv	κάλλιστα;καλός
διαβαῖεν	verb	διαβαίνω
καὶ	conj	καί;καί2;καί3;καί4
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἔμπροσθεν	adv	ἔμπροσθεν
νικῷεν	verb	νικάω
καὶ	conj	καί3;καί;καί4;καί2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὄπισθεν	adv;part;verb	ὄπισθεν;ὀπίζω
μηδὲν	adj	μηδείς
πάσχοιεν	verb	πάσχω
κακόν	adj	κακός
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί3;καί;καί4
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
Χειρίσοφον
μὲν	partic	μέν
ἡγεῖσθαι	verb	ἡγέομαι
καὶ	conj	καί3;καί4;καί2;καί
διαβαίνειν	verb	διαβαίνω
ἔχοντα	part	ἔχω;ἔχω2
τὸ	article	ὁ
ἥμισυ	adj	ἥμισυς
τοῦ	article;pron;irreg	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἥμισυ	adj	ἥμισυς
ἔτι	adv	ἔτι
ὑπομένειν	verb	ὑπομένω
σὺν	noun;prep	σύν;ὗς
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί4;καί2;καί3;καί
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῳ	verb;adj	μέσος;μεσάζω
τούτων	adj	οὗτος
διαβαίνειν	verb	διαβαίνω
<g>
.
</section>
<section n="16">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καλῶς	adj;adv;noun	κάλως;καλός
εἶχεν	verb	ἔχω2;ἔχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
οἱ	article;pron	ὁ;ἕ;ὅς
νεανίσκοι	noun	νεανίσκος;νεάνισκος
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ὁδὸς	noun	ὁδός
δὲ	partic	δέ
ἦν	conj;verb;exclam	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
διάβασιν	part;noun	διάβασις;διαβαίνω
ὡς	adv;pron;conj	ὅς;ὡς
τέτταρες	noun	τέσσαρες
στάδιοι	noun;adj	στάδιος;στάδιον
<g>
.
</section>
<section n="17">
πορευομένων	part	πορεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀντιπαρῇσαν	verb	ἀντιπάρειμι
αἱ	article;pron	ὁ;ὅς
τάξεις	noun;verb	τάξις;τήκω;τάσσω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
καὶ	conj	καί2;καί4;καί3;καί
τὰς	article	ὁ
ὄχθας	noun	ὄχθη
τοῦ	pron;irreg;article	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
<g>
,
ἔθεντο	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
αὐτὸς	adj	αὐτός
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
Χειρίσοφος
στεφανωσάμενος	part	στεφανόω
καὶ	conj	καί4;καί2;καί3;καί
ἀποδὺς	verb;part	ἀποδύω
ἐλάμβανε	verb	λαμβάνω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
παρήγγελλε	verb	παραγγέλλω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
ἐκέλευεν	verb	κελεύω
ἄγειν	verb	ἄγω;ἀγάω
τοὺς	article	ὁ
λόχους	noun	λοχός;λόχος;λοχώ;λοχέος
ὀρθίους	adj	ὄρθιος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἀριστερᾷ	adj	ἀριστερός
τοὺς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεξιᾷ	verb;adj;noun	δεξιόομαι;δεξιός;δεξιά;δεξιάζω
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
μάντεις	noun	μάντις
ἐσφαγιάζοντο	verb	σφαγιάζομαι
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
</section>
<section n="18">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί4;καί;καί2;καί3
ἐσφενδόνων	verb	σφενδονάω
<g>
·
</section>
<section n="19">
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
οὔπω	adv	οὔπω
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
·
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
καλὰ	noun;adj	κάλη;κᾶλον;καλός;κήλη
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
τὰ	article;irreg	ὁ;τίς
σφάγια	verb;noun;adj	σφαγιάζομαι;σφάγιον;σφάγιος
<g>
,
ἐπαιάνιζον	verb	παιανίζω
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
καὶ	conj	καί2;καί3;καί4;καί
ἀνηλάλαζον	verb	ἀναλαλάζω
<g>
,
συνωλόλυζον	verb	συνολολύζω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
αἱ	pron;article	ὅς;ὁ
γυναῖκες	noun	γυνή
ἅπασαι	adj	ἅπας
<g>
.
πολλαὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ἑταῖραι	noun	ἑταίρα
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	ὁ;τίς;τῷ;τις
στρατεύματι	noun	στράτευμα
<g>
.
</section>
<section n="20">
καὶ	conj	καί;καί4;καί2;καί3
Χειρίσοφος
μὲν	partic	μέν
ἐνέβαινε	verb	ἐμβαίνω
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
σὺν	prep;noun	ὗς;σύν
ἐκείνῳ	adj	ἐκεῖνος
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λαβὼν	part;noun	λαμβάνω;λαβή
τοὺς	article	ὁ
εὐζωνοτάτους	adj	εὔζωνος
ἔθει	verb;noun	ἔθω;ἔθος;θέω2;θέω
ἀνὰ	noun;verb;adj;prep	ἄνοος;ἀνά;ἄναξ;ἄνη;ἀνάζω;ἄνα2;ἄνα
κράτος	noun	Κράτης;κράς;κράτος
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
πόρον	verb;noun;part	πόρος;πόρω
τὸν	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
τὴν	article	ὁ
ἔκβασιν	part;noun	ἔκβασις;ἐκβάζω;ἐκβαίνω
τὴν	article	ὁ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Ἀρμενίων	adj;noun;part	ἀρμενίζω;σάνδυξ;Ἀρμενία;Ἀρμένιον
ὄρη	noun	ὄρος;ὀρεύς
<g>
,
προσποιούμενος	part	προσποιέω
ταύτῃ	adj;adv	ταύτῃ;οὗτος
διαβὰς	verb;part	διαβαίνω
ἀποκλείσειν	verb	ἀποκλείω
τοὺς	article	ὁ
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἱππέας	noun	ἱππεύς
<g>
.
</section>
<section n="21">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
εὐπετῶς	adv	εὐπετής
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
περῶντας	part	περάω2;περάω
<g>
,
ὁρῶντες	part	ὁράω
δὲ	partic	δέ
τοὺς	article	ὁ
ἀμφὶ	prep	ἀμφί
Ξενοφῶντα	noun	Ξενοφῶν
θέοντας	part	θέω;θέω2
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
δείσαντες	part	δείδω
μὴ	conj;noun	μή2;μής;μή3;μή
ἀποληφθείησαν	verb	ἀπολαμβάνω
φεύγουσιν	part;verb	φεύγω
ἀνὰ	prep;adj;noun;verb	ἄνα2;ἀνά;ἄνη;ἄναξ;ἄνα;ἀνάζω;ἄνοος
κράτος	noun	Κράτης;κράς;κράτος
ὡς	pron;adv;conj	ὡς;ὅς
πρὸς	prep	πρός
τὴν	article	ὁ
τοῦ	irreg;pron;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
ἄνω	verb;adv;adj	ἄνοος;ἄνω2;ἀνάζω;ἀνίημι;ἄνω;ἀνέω
ἔκβασιν	part;noun	ἔκβασις;ἐκβάζω;ἐκβαίνω
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
κατὰ	adj;prep	κατά;κάτος;κατά2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐγένοντο	verb	γίγνομαι
<g>
,
ἔτεινον	verb	τείνω
ἄνω	adv;verb;adj	ἀνίημι;ἄνοος;ἄνω2;ἀνέω;ἀνάζω;ἄνω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
</section>
<section n="22">
Λύκιος	adj	Λύκιος
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
ἔχων	part;verb	χόω;ἔχω2;ἔχω;χάω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί4;καί;καί2
Αἰσχίνης
ὁ	article;pron	ὅς;ὁ
τὴν	article	ὁ
τάξιν	noun	τάξις
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἑώρων	verb	ὁράω
ἀνὰ	adj;prep;verb;noun	ἄναξ;ἄνοος;ἀνάζω;ἄνη;ἀνά;ἄνα2;ἄνα
κράτος	noun	Κράτης;κράς;κράτος
φεύγοντας	part	φεύγω
<g>
,
εἵποντο	verb	ἕπομαι
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐβόων	verb	βοάω;βοόω
μὴ	noun;conj	μή2;μής;μή3;μή
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
συνεκβαίνειν	verb	συνεκβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="23">
Χειρίσοφος
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ2;αὖ
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
διέβη	verb	διαβαίνω
<g>
,
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οὐκ	adv	οὐ11;οὐ8;οὐ13;οὐ18;οὐ4;οὐ2;οὐ7;οὐ;οὐ15;οὐ16;οὐ10;οὐ3;οὐ5;οὐ12;οὐ6;οὐ17;οὐ14;οὐ9
ἐδίωκεν	verb	διώκω
<g>
,
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰς	article	ὁ
προσηκούσας	verb;part	προσήκω;προσακούω
ὄχθας	noun	ὄχθη
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἐξέβαινεν	verb	ἐκβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνω	adj;adv;verb	ἄνοος;ἄνω2;ἄνω;ἀνίημι;ἀνάζω;ἀνέω
πολεμίους	adj	πολέμιος
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνω	adj;adv;verb	ἀνάζω;ἄνω2;ἄνω;ἀνίημι;ἀνέω;ἄνοος
<g>
,
ὁρῶντες	part	ὁράω
μὲν	partic	μέν
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἱππέας	noun	ἱππεύς
φεύγοντας	part	φεύγω
<g>
,
ὁρῶντες	part	ὁράω
δ’	partic	δέ
ὁπλίτας	noun	ὁπλίτης
σφίσιν	pron	σφεῖς
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
,
ἐκλείπουσι	verb;part	ἐκλείπω
τὰ	article;irreg	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
ἄκρα	noun;adj	ἄκρον;ἄκρα;ἄκρος
<g>
.
</section>
<section n="24">
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
τὰ	irreg;article	ὁ;τίς
πέραν	verb;adv;noun;part	πέρα2;περάω;περάω2;πέρα;πέραν
ἑώρα	verb	ὁράω
καλῶς	adv;noun;adj	καλός;κάλως
γιγνόμενα	part	γίγνομαι
<g>
,
ἀπεχώρει	verb	ἀποχωρέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
πρὸς	prep	πρός
τὸ	article	ὁ
διαβαῖνον	part;verb	διαβαίνω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
Καρδοῦχοι
φανεροὶ	verb;adj	φανερόω;φανερός
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
ἦσαν	verb	ἀσάω;εἰμί
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
πεδίον	part;verb;noun	μέτειμι;πεδίον2;πεδίον;πεδάω;μέτειμι2;πέδιον
καταβαίνοντες	part	καταβαίνω
ὡς	pron;conj;adv	ὡς;ὅς
ἐπιθησόμενοι	part	ἐπιθέω;ἐπιτίθημι
τοῖς	article	ὁ
τελευταίοις	adj	τελευταῖος
<g>
.
</section>
<section n="25">
καὶ	conj	καί4;καί2;καί;καί3
Χειρίσοφος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
ἄνω	adv;verb;adj	ἀνάζω;ἄνοος;ἀνέω;ἀνίημι;ἄνω;ἄνω2
κατεῖχε	verb	κατέχω
<g>
,
Λύκιος	adj	Λύκιος
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
ἐπιχειρήσας	part;verb	ἐπιχειρέω
ἐπιδιῶξαι	verb	ἐπιδιώκω
ἔλαβε	verb	λαμβάνω
τῶν	article	ὁ
σκευοφόρων	adj;part	σκευοφορέω;σκευοφόρος;σκευόφορος
τὰ	irreg;article	ὁ;τίς
ὑπολειπόμενα	part	ὑπολείπω
καὶ	conj	καί;καί3;καί4;καί2
μετὰ	prep	μετά
τούτων	adj	οὗτος
ἐσθῆτά	noun	ἐσθής
τε	partic;pron	σύ;τε
καλὴν	verb;noun;adj	καλός;καλέω;κήλη;κάλη
καὶ	conj	καί4;καί2;καί3;καί
ἐκπώματα	noun	ἔκπωμα
<g>
.
</section>
<section n="26">
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	τίς;ὁ
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί;καί2;καί4;καί3
ὁ	article;pron	ὁ;ὅς
ὄχλος	noun	ὄχλος
ἀκμὴν	adv;noun	ἀκμή
διέβαινε	verb	διαβαίνω
<g>
,
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
στρέψας	part;verb	στρέφω
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
ἀντία	adj;noun;verb	ἀντίον;ἀντιάω;ἀντίος;ἀντιάς;ἀντιάζω;ἀντίον2
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἔθετο	verb	τίθημι;ἔθω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
λοχαγοῖς	noun;verb	λοχαγέω;λοχαγός
κατ’	prep;adj	κατά;κατά2;κάτος
ἐνωμοτίας	noun	ἐνωμοτία
ποιήσασθαι	verb	ποιέω
ἕκαστον	adj	ἕκαστος
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
λόχον	noun	λόχος;λοχός
<g>
,
παρ’	adj;noun;prep	Πάρις;Πάρος;πηρός;παρά
ἀσπίδα	noun	ἀσπίς
παραγαγόντας	part	παράγω
τὴν	article	ὁ
ἐνωμοτίαν	noun	ἐνωμοτία
ἐπὶ	prep	ἐπί2;ἐπί
φάλαγγος	noun	φάλαγξ
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
μὲν	partic	μέν
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
πρὸς	prep	πρός
τῶν	article	ὁ
Καρδούχων
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
οὐραγοὺς	noun	οὐραγός
δὲ	partic	δέ
καταστήσασθαι	verb	καθίστημι
πρὸς	prep	πρός
τοῦ	irreg;article;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="27">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Καρδοῦχοι
ὡς	conj;adv;pron	ὡς;ὅς
ἑώρων	verb	ὁράω
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
τοῦ	pron;article;irreg	τίς;ὁ;τις
ὄχλου	verb;noun	ὄχλος;ὀχλέω
ψιλουμένους	part	ψιλόω2;ψιλόω
καὶ	conj	καί4;καί3;καί2;καί
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
φαινομένους	part	φαίνω
<g>
,
θᾶττον	part;verb;adj	ταχύς;θάσσω;θάσσων
δὴ	verb;partic;noun	δέω;δή;δέω2;δεῖ;Δεύς
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
ᾠδάς	noun	ᾠδή;ἀοιδή
τινας	irreg;pron	τίς;τις
ᾄδοντες	part	ἀείδω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
τὰ	irreg;article	τίς;ὁ
παρ’	prep;adj;noun	Πάρος;Πάρις;πηρός;παρά
αὐτῷ	adj	αὐτός
ἀσφαλῶς	noun;adv	ἀσφαλής;ἀσφαλός
εἶχε	verb	ἔχω;ἔχω2
<g>
,
πέμπει	verb	πέμπω
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
Ξενοφῶντα	noun	Ξενοφῶν
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
καὶ	conj	καί2;καί3;καί;καί4
σφενδονήτας	noun	σφενδονήτης
καὶ	conj	καί4;καί2;καί;καί3
τοξότας	noun	τοξότης
καὶ	conj	καί3;καί;καί4;καί2
κελεύει	verb	κελεύω
ποιεῖν	verb	ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
<section n="28">
ἰδὼν	part;noun	ἴδη;Ἴδη;ἶδος;ἰδέω;εἶδον;ἴδη2
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
διαβαίνοντας	part	διαβαίνω
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
ἄγγελον	noun	ἄγγελος
κελεύει	verb	κελεύω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
μεῖναι	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;pron;article	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
μὴ	conj;noun	μή2;μή;μή3;μής
διαβάντας	part	διαβαίνω
<g>
·
ὅταν	conj	ὅταν
δ’	partic	δέ
ἄρξωνται	verb	ἄρχω
αὐτοὶ	adj	αὐτός
διαβαίνειν	verb	διαβαίνω
<g>
,
ἐναντίους	adj	ἐναντίος
ἔνθεν	adv;verb;part	ἐντίθημι;ἔρχομαι;ἔνθεν
καὶ	conj	καί3;καί;καί2;καί4
ἔνθεν	part;verb;adv	ἔρχομαι;ἔνθεν;ἐντίθημι
σφῶν	adj;pron;part	σφός;σφάζω;σφεῖς
ἐμβαίνειν	verb	ἐμβαίνω
ὡς	adv;pron;conj	ὡς;ὅς
διαβησομένους	part	διαβαίνω
<g>
,
διηγκυλωμένους	part	ἀγκυλόω
τοὺς	article	ὁ
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί2;καί;καί3;καί4
ἐπιβεβλημένους	part	ἐπιβάλλω
τοὺς	article	ὁ
τοξότας	noun	τοξότης
<g>
·
μὴ	conj;noun	μή3;μής;μή;μή2
πρόσω	adv;verb	προσίημι;πρόσω;πρόσειμι
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
προβαίνειν	verb	προβαίνω
<g>
.
</section>
<section n="29">
τοῖς	article	ὁ
δὲ	partic	δέ
παρ’	adj;noun;prep	πηρός;παρά;Πάρος;Πάρις
ἑαυτῷ	adj	ἑαυτοῦ
παρήγγειλεν	verb	παραγγέλλω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
σφενδόνη	verb;noun	σφενδονάω;σφενδόνη;σφενδονέω
ἐξικνῆται	verb	ἐξικνέομαι
καὶ	conj	καί2;καί3;καί4;καί
ἀσπὶς	noun	ἀσπίς
ψοφῇ	verb	ψοφέω
<g>
,
παιανίσαντας	part	παιανίζω
θεῖν	verb	θέω;θέω2
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δ’	partic	δέ
ἀναστρέψωσιν	verb	ἀναστρέφω
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
καὶ	conj	καί4;καί;καί3;καί2
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
ὁ	pron;article	ὁ;ὅς
σαλπικτὴς	noun	σαλπιγκτής;σαλπικτής
σημήνῃ	verb	σημαίνω
τὸ	article	ὁ
πολεμικόν	adj	πολεμικός
<g>
,
ἀναστρέψαντας	part	ἀναστρέφω
ἐπὶ	prep	ἐπί2;ἐπί
δόρυ	noun	δόρυ
ἡγεῖσθαι	verb	ἡγέομαι
μὲν	partic	μέν
τοὺς	article	ὁ
οὐραγούς	noun	οὐραγός
<g>
,
θεῖν	verb	θέω;θέω2
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
καὶ	conj	καί;καί4;καί3;καί2
διαβαίνειν	verb	διαβαίνω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τάχιστα	adj	ταχύς
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
ἕκαστος	adj	ἕκαστος
τὴν	article	ὁ
τάξιν	noun	τάξις
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
μὴ	conj;noun	μή;μής;μή2;μή3
ἐμποδίζειν	verb	ἐμποδίζω
ἀλλήλους	adj	ἀλλήλων
<g>
·
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὗτος	adj	οὗτος
ἄριστος	adj	ἄριστος
ἔσοιτο	verb	εἰσίημι;εἰμί
ὃς	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
πρῶτος	adj	πρῶτος;πρότερος;πρωτός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
πέραν	adv;noun;verb;part	πέρα2;περάω;περάω2;πέρα;πέραν
γένηται	verb;adj	γίγνομαι;γενητός
<g>
.
</section>
<section n="30">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Καρδοῦχοι
ὁρῶντες	part	ὁράω
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τοὺς	article	ὁ
λοιπούς	adj	λοιπός
（
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
μένειν	verb	μένω
τεταγμένων	part	τάσσω
ᾤχοντο	verb	οἴχομαι
ἐπιμελόμενοι	part	ἐπιμελέομαι
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
σκευῶν	verb;noun;part	σκευόω;σκευάζω;σκεῦος;σκευή
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἑταιρῶν	part;noun	ἑταίρα;ἑταῖρος;ἑταιρέω
）
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δέω2;δεῖ;δή;Δεύς;δέω
ἐπέκειντο	verb	ἐπίκειμαι
θρασέως	noun;adv	θρασύς;θράσις
καὶ	conj	καί4;καί2;καί3;καί
ἤρχοντο	verb	ἄρχω;ἔρχομαι
σφενδονᾶν	noun;verb;part	σφενδόνη;σφενδονάω
καὶ	conj	καί4;καί2;καί3;καί
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="31">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
παιανίσαντες	part	παιανίζω
ὥρμησαν	verb	ὁρμέω;ὁρμάω
δρόμῳ	noun	δρόμος
ἐπ’	prep	ἐπί2;ἐπί
αὐτούς	adj	αὐτός
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
οὐκ	adv	οὐ6;οὐ17;οὐ12;οὐ;οὐ14;οὐ13;οὐ18;οὐ7;οὐ16;οὐ15;οὐ10;οὐ9;οὐ5;οὐ8;οὐ4;οὐ3;οὐ2;οὐ11
ἐδέξαντο	verb	δείκνυμι;δέχομαι
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
ὡπλισμένοι	part	ὁπλίζω
ὡς	adv;pron;conj	ὡς;ὅς
μὲν	partic	μέν
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὄρεσιν	noun	ὄρος
ἱκανῶς	adj;verb;adv	ἱκανός;ἱκανόω
πρὸς	prep	πρός
τὸ	article	ὁ
ἐπιδραμεῖν	verb	ἐπιτρέχω
καὶ	conj	καί3;καί;καί4;καί2
φεύγειν	verb	φεύγω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τὸ	article	ὁ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
χεῖρας	noun	χείρ;χειράς
δέχεσθαι	verb	δέχομαι
οὐχ	adv	οὐ3;οὐ6;οὐ11;οὐ9;οὐ15;οὐ17;οὐ18;οὐ7;οὐ10;οὐ12;οὐ16;οὐ8;οὐ4;οὐ;οὐ14;οὐ5;οὐ13;οὐ2
ἱκανῶς	verb;adj;adv	ἱκανόω;ἱκανός
<g>
.
</section>
<section n="32">
ἐν	verb;prep	εἰς;εἰμί;ἐν
τούτῳ	adj	οὗτος
σημαίνει	verb	σημαίνω
ὁ	pron;article	ὁ;ὅς
σαλπικτής	noun	σαλπιγκτής;σαλπικτής
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἔφευγον	verb	φεύγω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
θᾶττον	verb;part;adj	θάσσω;θάσσων;ταχύς
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τἀναντία	adj	ἐναντίος
στρέψαντες	part	στρέφω
ἔφευγον	verb	φεύγω
διὰ	noun;prep;adj	Δίον;Ζεύς;Δίη;διά;Δῖα;δῖος
τοῦ	irreg;article;pron	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τάχιστα	adj	ταχύς
<g>
.
</section>
<section n="33">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
οἱ	article;pron	ἕ;ὁ;ὅς
μέν	partic	μέν
τινες	irreg;pron;verb	τις;τίς;τίνω
αἰσθόμενοι	part	αἰσθάνομαι
πάλιν	adv	πάλιν
ἔδραμον	verb	τρέχω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
καὶ	conj	καί2;καί4;καί;καί3
τοξεύοντες	part	τοξεύω
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἔτρωσαν	verb	τιτρώσκω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολλοὶ	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
πέραν	part;adv;noun;verb	πέραν;περάω;πέρα2;περάω2;πέρα
ὄντων	verb;noun;part	ὄντα;εἰμί
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔτι	adv	ἔτι
φανεροὶ	adj;verb	φανερόω;φανερός
ἦσαν	verb	εἰμί;ἀσάω
φεύγοντες	part	φεύγω
<g>
.
</section>
<section n="34">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὑπαντήσαντες	part	ὑπαντάω
ἀνδριζόμενοι	part	ἀνδρίζω
καὶ	conj	καί3;καί4;καί2;καί
προσωτέρω	adv	προσωτέρω;πρόσω
τοῦ	pron;irreg;article	τίς;τις;ὁ
καιροῦ	noun;verb	καιρός;καῖρος;καιρόω
προϊόντες	part	πρόειμι;πρόειμι2
ὕστερον	noun;adj	ὕστερον;ὕστερος
τῶν	article	ὁ
μετὰ	prep	μετά
Ξενοφῶντος	noun	Ξενοφῶν
διέβησαν	verb	διαβαίνω
πάλιν	adv	πάλιν
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐτρώθησάν	verb	τιτρώσκω
τινες	pron;irreg;verb	τίς;τις;τίνω
καὶ	conj	καί2;καί;καί3;καί4
τούτων	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
διέβησαν	verb	διαβαίνω
<g>
,
συνταξάμενοι	part	συντάσσω
ἀμφὶ	prep	ἀμφί
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	prep;noun;adj	Δίη;Ζεύς;δῖος;Δίον;Δῖα;διά
τῆς	article	ὁ
Ἀρμενίας	noun	Ἀρμενία
πεδίον	part;verb;noun	μέτειμι2;πέδιον;πεδίον;πεδίον2;πεδάω;μέτειμι
ἅπαν	adj	ἅπας
καὶ	conj	καί3;καί4;καί;καί2
λείους	verb;adj;noun	λειόω;λείων;λεῖος
γηλόφους	noun	γήλοφος
οὐ	adv	οὐ3;οὐ18;οὐ13;οὐ9;οὐ2;οὐ10;οὐ17;οὐ14;οὐ4;οὐ8;οὐ7;οὐ6;οὐ16;οὐ;οὐ12;οὐ11;οὐ5;οὐ15
μεῖον	adj	μείων
ἢ	exclam;verb;conj;adv	ἤ2;ἦ4;ἦ3;ἤ;ἦ2;ἦ;ἠμί;εἰμί
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
<g>
·
οὐ	adv	οὐ16;οὐ17;οὐ4;οὐ13;οὐ15;οὐ5;οὐ8;οὐ9;οὐ10;οὐ3;οὐ2;οὐ12;οὐ6;οὐ11;οὐ7;οὐ14;οὐ18;οὐ
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
ἐγγὺς	adv	ἐγγύς
τοῦ	irreg;pron;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
κῶμαι	verb;noun	κώμη;κέω;κωμάζω
διὰ	noun;prep;adj	Δῖα;Δίον;διά;Δίη;δῖος;Ζεύς
τοὺς	article	ὁ
πολέμους	noun;verb	πολεμόω;πόλεμος
τοὺς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
Καρδούχους
<g>
.
</para>
</section>
<section n="2">
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
δὲ	partic	δέ
ἣν	pron	ὅς
ἀφίκοντο	verb	ἀφικνέομαι
κώμην	noun	κώμη
μεγάλη	adj	μέγας
τε	partic;pron	τε;σύ
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
καὶ	conj	καί3;καί;καί4;καί2
βασίλειον	noun;adj	βασίλειος;βασίλειον
εἶχε	verb	ἔχω;ἔχω2
τῷ	irreg;article;pron;adv	ὁ;τις;τῷ;τίς
σατράπῃ	noun	σατράπης
καὶ	conj	καί4;καί3;καί2;καί
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
πλείσταις	adj	πλεῖστος
οἰκίαις	noun	οἰκία
τύρσεις	noun	τύρσις
ἐπῆσαν	verb	ἔπειμι
<g>
·
ἐπιτήδεια	adj	ἐπιτήδειος
δ’	partic	δέ
ἦν	conj;exclam;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
δαψιλῆ	adj	δαψιλός;δαψιλής
<g>
.
</section>
<section n="3">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;verb;numeral	δεκάς;δέκα;δεκάω;δεκάζω
μέχρι	adv;prep;conj	μέχρι
ὑπερῆλθον	verb	ὑπερέρχομαι
τὰς	article	ὁ
πηγὰς	noun;verb;adj	πηγάς;πηγός;πηγάζω;πηγή
τοῦ	article;irreg;pron	ὁ;τίς;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Τηλεβόαν	noun	τηλεβόας
ποταμόν	noun	ποταμός
<g>
.
οὗτος	adj	οὗτος
δ’	partic	δέ
ἦν	conj;exclam;verb	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
καλὸς	adj;noun	καλός;κάλως
μέν	partic	μέν
<g>
,
μέγας	adj;noun	Μέγης;μέγας
δ’	partic	δέ
οὔ	adv	οὐ15;οὐ2;οὐ17;οὐ13;οὐ16;οὐ7;οὐ5;οὐ;οὐ9;οὐ14;οὐ3;οὐ4;οὐ12;οὐ8;οὐ10;οὐ6;οὐ18;οὐ11
<g>
·
κῶμαι	noun;verb	κωμάζω;κώμη;κέω
δὲ	partic	δέ
πολλαὶ	adj	πολύς
περὶ	prep	περί
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="4">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τόπος	noun	τόπος
οὗτος	adj	οὗτος
Ἀρμενία	noun;adj	σάνδυξ;Ἀρμενία;Ἀρμένιον
ἐκαλεῖτο	verb	καλέω
ἡ	pron;adv;article	ὅς;ἧ;ὁ
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
<g>
.
ὕπαρχος	noun	ὕπαρχος
δ’	partic	δέ
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
αὐτῆς	adj	αὐτός
Τιρίβαζος
<g>
,
ὁ	article;pron	ὁ;ὅς
καὶ	conj	καί;καί4;καί2;καί3
βασιλεῖ	noun	βασιλεύς
φίλος	adj;noun	φίλος;φῖλος
γενόμενος	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὁπότε	adv	ὁπότε
παρείη	noun;verb	παρίημι;παρειά;παρείας;πάρειμι;πείρω;παρείης
<g>
,
οὐδεὶς	adj	οὐδείς
ἄλλος	adj	ἄλλος
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἀνέβαλλεν	verb	ἀναβάλλω
<g>
.
</section>
<section n="5">
οὗτος	adj	οὗτος
προσήλασεν	verb	προσελαύνω
ἱππέας	noun	ἱππεύς
ἔχων	verb;part	ἔχω;ἔχω2;χάω;χόω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
προπέμψας	verb;part	προπέμπω
ἑρμηνέα	noun	ἑρμηνεύς
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
βούλοιτο	verb	βούλομαι
διαλεχθῆναι	verb	διαλέγω
τοῖς	article	ὁ
ἄρχουσι	part;verb;noun	ἄρχων;ἄρχω
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
ἔδοξεν	verb	δοκέω
ἀκοῦσαι	adj;part;verb	ἀκούω;ἀκέω;ἀέκων;ἀκέω2
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
προσελθόντες	part	προσέρχομαι
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
ἐπήκοον	adj	ἐπήκοος
ἠρώτων	verb	ἐρωτάω
τί	pron;irreg	τις;τίς
θέλει	verb	ἐθέλω
<g>
.
</section>
<section n="6">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
σπείσασθαι	verb	σπένδω
βούλοιτο	verb	βούλομαι
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
μήτε	partic	μήτε
αὐτὸς	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἀδικεῖν	verb	ἀδικέω
μήτε	partic	μήτε
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
καίειν	verb	καίω
τὰς	article	ὁ
οἰκίας	noun	οἰκία
λαμβάνειν	verb	λαμβάνω
τε	partic;pron	τε;σύ
τἀπιτήδεια	adj	ἐπιτήδειος
ὅσων	adj	ὅσος
δέοιντο	verb	δέομαι;δέω2;δέω
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί4;καί3;καί;καί2
ἐσπείσαντο	verb	σπένδω
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="7">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρέω;τρεῖς
διὰ	adj;noun;prep	δῖος;Ζεύς;διά;Δῖα;Δίη;Δίον
πεδίου	noun	πεδίον;πεδίον2;πέδιον
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
Τιρίβαζος
παρηκολούθει	verb	παρακολουθέω
ἔχων	verb;part	χάω;χόω;ἔχω;ἔχω2
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ἀπέχων	verb;part	ἀποχώννυμι;ἀπέχω
ὡς	pron;conj;adv	ὡς;ὅς
δέκα	numeral;verb;noun	δεκάζω;δεκάς;δέκα;δεκάω
σταδίους	adj;noun	στάδιος;στάδιον
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
βασίλεια	verb;noun;adj	βασίλειον;βασίλεια;βασιλειάω;βασίλειος;βασιλεία;βασιλεία2
καὶ	conj	καί;καί3;καί4;καί2
κώμας	noun;verb	κωμάζω;κώμη
πέριξ	prep	πέριξ
πολλὰς	adj	πολύς
πολλῶν	adj	πολύς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
μεστάς	adj	μεστός
<g>
.
</para>
</section>
<section n="8">
στρατοπεδευομένων	part	στρατοπεδεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
γίγνεται	verb	γίγνομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
χιὼν	verb;part;adj;noun	Χῖος;χάω;Χίος;χιόω;χῖον;χιάζω;χιών
πολλή	adj	πολύς
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ἕωθεν	adv	ἕωθεν
ἔδοξε	verb	δοκέω
διασκηνῆσαι	verb	διασκηνάω;διασκηνέω
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
<g>
·
οὐ	adv	οὐ13;οὐ3;οὐ5;οὐ15;οὐ18;οὐ12;οὐ17;οὐ4;οὐ6;οὐ8;οὐ10;οὐ7;οὐ9;οὐ2;οὐ16;οὐ11;οὐ14;οὐ
γὰρ	partic	γάρ
ἑώρων	verb	ὁράω
πολέμιον	verb;part;adj	πολέμιος;πολεμέω
οὐδένα	adj	οὐδείς
καὶ	conj	καί3;καί;καί4;καί2
ἀσφαλὲς	adj	ἀσφαλής
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
διὰ	prep;adj;noun	δῖος;Δίη;διά;Δίον;Ζεύς;Δῖα
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
εἶχον	verb	ἔχω2;ἔχω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ὅσα	adj	ὅσος
ἐστὶν	verb	εἰμί
ἀγαθά	adj	ἀγαθός
<g>
,
ἱερεῖα	noun	ἱερεῖον;ἱέρεια;ἱερεία2
<g>
,
σῖτον	noun	σῖτος
<g>
,
οἴνους	noun;verb	οἰνόω;οἶνος
παλαιοὺς	adj;verb	παλαιός;παλαιόω
εὐώδεις	verb;adj	εὐωδέω;εὐώδης
<g>
,
ἀσταφίδας	noun	ἀσταφίς
<g>
,
ὄσπρια	noun	ὄσπριον
παντοδαπά	adj	παντοδαπής;παντοδαπός
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
ἀποσκεδαννυμένων	part	ἀποσκεδάννυμι
τινὲς	verb;pron;irreg	τίνω;τις;τίς
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
στρατοπέδου	noun	στρατόπεδον
ἔλεγον	verb;noun	λέγω;λέγω3;ἔλεγος;λέγω2
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
κατίδοιεν	verb	κατεῖδον
νύκτωρ	adv	νύκτωρ
πολλὰ	adj	πολύς
πυρὰ	noun;verb	πυρή;πυρά;πυρά2;πυρεύς;πυράζω
φαίνοντα	part	φαίνω
<g>
.
</section>
<section n="10">
ἐδόκει	verb	δοκέω
δὴ	partic;verb;noun	Δεύς;δέω;δέω2;δή;δεῖ
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
οὐκ	adv	οὐ15;οὐ8;οὐ16;οὐ6;οὐ4;οὐ7;οὐ3;οὐ5;οὐ17;οὐ9;οὐ12;οὐ18;οὐ;οὐ13;οὐ2;οὐ11;οὐ10;οὐ14
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
διασκηνοῦν	part;verb	διασκηνάω;διασκηνέω;διασκηνόω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
συναγαγεῖν	verb	συνάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
συνῆλθον	verb	συνέρχομαι
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
διαιθριάζειν	verb	διαιθριάζω
<g>
.
</section>
<section n="11">
νυκτερευόντων	verb;part	νυκτερεύω
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἐνταῦθα	adv	ἐνταῦθα
ἐπιπίπτει	verb	ἐπιπίπτω
χιὼν	verb;adj;part;noun	χῖον;χιόω;Χίος;χιών;χιάζω;Χῖος;χάω
ἄπλετος	adj	ἄπλετος
<g>
,
ὥστε	adv	ὥστε
ἀπέκρυψε	verb	ἀποκρύπτω
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
κατακειμένους	part	κατάκειμαι
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
συνεπόδισεν	verb	συμποδίζω
ἡ	article;pron;adv	ὁ;ἧ;ὅς
χιών	verb;noun;part;adj	χιόω;χιάζω;χάω;Χίος;χῖον;Χῖος;χιών
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
πολὺς	adj	πολύς
ὄκνος	noun	ὄκνος
ἦν	conj;verb;exclam	ἠμί;ἐάν;ἤν;ἤν2;εἰμί
ἀνίστασθαι	verb	ἀνίστημι
<g>
·
κατακειμένων	part	κατάκειμαι
γὰρ	partic	γάρ
ἀλεεινὸν	verb;adj;part	ἀλεεινός;ἀλεείνω
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
ἡ	pron;article;adv	ὁ;ὅς;ἧ
χιὼν	verb;noun;adj;part	Χῖος;Χίος;χάω;χῖον;χιών;χιάζω;χιόω
ἐπιπεπτωκυῖα	part	ἐπιπίπτω
ὅτῳ	pron	ὅστις
μὴ	noun;conj	μή;μή3;μής;μή2
παραρρυείη	verb	παραρρέω
<g>
.
</section>
<section n="12">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐτόλμησε	verb	τολμάω
γυμνὸς	adj	γυμνός
ἀναστὰς	verb;part	ἀνίστημι
σχίζειν	verb	σχίζω
ξύλα	noun	ξύλον
<g>
,
τάχ’	verb;adj;adv	τάχα;ταχύς;τήκω
ἀναστάς	part;verb	ἀνίστημι
τις	irreg;pron	τίς;τις
καὶ	conj	καί;καί4;καί3;καί2
ἄλλος	adj	ἄλλος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἀφελόμενος	part	ἀφαιρέω
ἔσχιζεν	verb	σχίζω;ἐνσχίζω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
ἄλλοι	adj	ἄλλος
ἀναστάντες	part	ἀνίστημι
πῦρ	noun	πῦρ
ἔκαιον	verb	καίω
καὶ	conj	καί;καί3;καί2;καί4
ἐχρίοντο	verb	χρίω;χράω2
<g>
·
</section>
<section n="13">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἐνταῦθα	adv	ἐνταῦθα
ηὑρίσκετο	verb	εὑρίσκω
χρῖμα	noun	χρῖμα
<g>
,
ᾧ	pron	ὅς
ἐχρῶντο	verb	χραύω;χράω;χράω2;χράομαι
ἀντ’	adv;verb;noun;prep	ἀντάω;ἄντα;ἄντη;ἀντί;ἄντομαι
ἐλαίου	noun;verb	ἔλαιος;ἔλαιον;ἐλαιόω
<g>
,
σύειον	adj	σύειος
καὶ	conj	καί4;καί2;καί;καί3
σησάμινον	adj	σησάμινος
καὶ	conj	καί2;καί;καί4;καί3
ἀμυγδάλινον	adj	ἀμυγδάλινος
ἐκ	prep	ἐκ
τῶν	article	ὁ
πικρῶν	verb;part;noun;adj	πικράζω;πικρόω;πικρός;πίκρα
καὶ	conj	καί3;καί4;καί;καί2
τερμίνθινον	adj	τερμίνθινος
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
καὶ	conj	καί;καί3;καί4;καί2
μύρον	noun;verb;part	μύρω;μύρον;μῦρος
ηὑρίσκετο	verb	εὑρίσκω
<g>
.
</section>
<section n="14">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
πάλιν	adv	πάλιν
διασκηνητέον	adj	διασκηνητέος;διασκηνητέον
εἶναι	verb	εἰμί
<del status="unremarkable">
τὰς	article	ὁ
κώμας	verb;noun	κώμη;κωμάζω
</del>
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
στέγας	verb;noun	στεγάζω;στέγη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δεῖ;δέω2;Δεύς;δέω;δή
οἱ	pron;article	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
σὺν	noun;prep	σύν;ὗς
πολλῇ	adj	πολύς
κραυγῇ	noun;verb	κραυγή;κραυγάζω
καὶ	conj	καί3;καί2;καί4;καί
ἡδονῇ	noun	ἡδονή
ᾖσαν	verb	εἶμι;εἶμι2;ἀείδω;οἶδα
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
στέγας	verb;noun	στεγάζω;στέγη
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
τὰς	article	ὁ
οἰκίας	noun	οἰκία
ἐνέπρησαν	verb	ἐμπρήθω;ἐμπίμπρημι
ὑπὸ	prep	ὑπό
ἀτασθαλίας	noun	ἀτασθαλία
<g>
,
δίκην	noun;verb	δίκη;δικεῖν
ἐδίδοσαν	verb	δίδωμι
κακῶς	verb;adv;adj	κακόω;κακός
σκηνοῦντες	part	σκηνέω;σκηνάω;σκηνόω
<g>
.
</para>
</section>
<section n="15">
ἐντεῦθεν	adv	ἐντεῦθεν
ἔπεμψαν	verb	πέμπω
νυκτὸς	noun	νύξ
Δημοκράτην
Τημνίτην
ἄνδρας	noun	ἀνήρ
δόντες	part	δίδωμι
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
ἔνθα	adv	ἔνθα
ἔφασαν	verb	φημί
οἱ	pron;article	ἕ;ὅς;ὁ
ἀποσκεδαννύμενοι	part	ἀποσκεδάννυμι
καθορᾶν	part;verb	καθοράω
τὰ	article;irreg	τίς;ὁ
πυρά	noun;verb	πυρή;πυράζω;πυρά2;πυρεύς;πυρά
<g>
·
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
καὶ	conj	καί4;καί2;καί3;καί
πρότερον	adj	πρότερος
πολλὰ	adj	πολύς
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
ἀληθεῦσαι	verb	ἀληθεύω
τοιαῦτα	adj	τοιοῦτος
<g>
,
τὰ	article;irreg	τίς;ὁ
ὄντα	part;noun	εἰμί;ὄντα
τε	pron;partic	τε;σύ
ὡς	conj;adv;pron	ὅς;ὡς
ὄντα	part;noun	ὄντα;εἰμί
καὶ	conj	καί3;καί2;καί4;καί
τὰ	irreg;article	ὁ;τίς
μὴ	noun;conj	μής;μή3;μή;μή2
ὄντα	noun;part	εἰμί;ὄντα
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ10;οὐ16;οὐ18;οὐ2;οὐ3;οὐ9;οὐ12;οὐ11;οὐ6;οὐ7;οὐ14;οὐ;οὐ17;οὐ13;οὐ8;οὐ4;οὐ15;οὐ5
ὄντα	part;noun	εἰμί;ὄντα
<g>
.
</section>
<section n="16">
πορευθεὶς	part	πορεύω
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πυρὰ	noun;verb	πυρεύς;πυρά2;πυρή;πυράζω;πυρά
οὐκ	adv	οὐ4;οὐ17;οὐ16;οὐ;οὐ11;οὐ7;οὐ18;οὐ6;οὐ9;οὐ15;οὐ8;οὐ10;οὐ12;οὐ14;οὐ3;οὐ2;οὐ5;οὐ13
ἔφη	verb	φημί
ἰδεῖν	verb	ἰδέω;εἶδον
<g>
,
ἄνδρα	noun	ἀνήρ
δὲ	partic	δέ
συλλαβὼν	noun;part	συλλαμβάνω;συλλαβή
ἧκεν	verb	ἵημι;ἥκω
ἄγων	verb;noun;part	ἀγός;ἄγη;ἀγή;ἀγάω;ἀγών;ἄγος;ἀγάζω;ἄγω;ἀγή2;ἄγη2
ἔχοντα	part	ἔχω2;ἔχω
τόξον	noun	τόξον
Περσικὸν	adj	Περσικός
καὶ	conj	καί;καί4;καί2;καί3
φαρέτραν	noun	φαρέτρα
καὶ	conj	καί;καί4;καί3;καί2
σάγαριν	noun	σάγαρις
οἵανπερ	adj	οἷος
καὶ	conj	καί3;καί;καί2;καί4
<add>
αἱ	pron;article	ὅς;ὁ
</add>
Ἀμαζόνες	noun	Ἀμαζών
ἔχουσιν	part;verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="17">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ποδαπὸς	adj	ποδαπός
εἴη	verb	εἰμί;ἐάω
Πέρσης	verb;noun	πέρθω;πέρσις;Πέρσης
μὲν	partic	μέν
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
,
πορεύεσθαι	verb	πορεύω
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
Τιριβάζου
στρατοπέδου	noun	στρατόπεδον
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐπιτήδεια	adj	ἐπιτήδειος
λάβοι	verb	λαμβάνω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἠρώτων	verb	ἐρωτάω
αὐτὸν	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὁπόσον	adj	ὁπόσος
τε	partic;pron	σύ;τε
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί2;καί;καί4;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τίνι	pron;irreg	τις;τίς
συνειλεγμένον	part	συλλέγω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
Τιρίβαζος
εἴη	verb	ἐάω;εἰμί
ἔχων	verb;part	χόω;ἔχω2;χάω;ἔχω
τήν	article	ὁ
τε	partic;pron	σύ;τε
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
καὶ	conj	καί3;καί4;καί;καί2
μισθοφόρους	adj	μισθόφορος;μισθοφόρος
Χάλυβας	noun	Χάλυψ
καὶ	conj	καί2;καί;καί4;καί3
Ταόχους
<g>
·
παρεσκευάσθαι	verb	παρασκευάζω
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ὡς	pron;conj;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	pron;irreg;article	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
στενοῖς	adj;verb	στενόω;στενός;στένω
ᾗπερ	conj	ᾗπερ
μοναχῇ	noun;adj	μοναχή2;μοναχός
εἴη	verb	εἰμί;ἐάω
πορεία	noun	πορεῖον;πορεία
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιθησόμενον	part	ἐπιτίθημι;ἐπιθέω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
.
</section>
<section n="19">
ἀκούσασι	part	ἀκούω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
συναγαγεῖν	verb	συνάγω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
εὐθὺς	adj;adv	εὐθύς
φύλακας	noun	φυλακεύς;Φυλάκη;φύλαξ;φυλακή
καταλιπόντες	part	καταλιμπάνω
καὶ	conj	καί;καί3;καί4;καί2
στρατηγὸν	noun	στρατηγός
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
μένουσι	verb;part	μένω
Σοφαίνετον
Στυμφάλιον	adj	Στύμφαλος;Στυμφάλιος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ἔχοντες	part	ἔχω;ἔχω2
ἡγεμόνα	noun	ἡγεμών
τὸν	article	ὁ
ἁλόντα	part	ἁλίσκομαι
ἄνθρωπον	noun	ἄνθρωπος
<g>
.
</section>
<section n="20">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὑπερέβαλλον	verb	ὑπερβάλλω
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
πελτασταὶ	noun	πελταστής
προϊόντες	part	πρόειμι;πρόειμι2
καὶ	conj	καί2;καί4;καί;καί3
κατιδόντες	part	κατεῖδον
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
οὐκ	adv	οὐ14;οὐ2;οὐ15;οὐ3;οὐ16;οὐ6;οὐ7;οὐ10;οὐ8;οὐ17;οὐ11;οὐ12;οὐ18;οὐ13;οὐ9;οὐ;οὐ5;οὐ4
ἔμειναν	verb	μένω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω;θέω2
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="21">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
ἀκούσαντες	part	ἀκούω
τὸν	article	ὁ
θόρυβον	noun	θόρυβος
οὐχ	adv	οὐ;οὐ6;οὐ13;οὐ4;οὐ14;οὐ5;οὐ7;οὐ2;οὐ3;οὐ17;οὐ18;οὐ11;οὐ9;οὐ16;οὐ8;οὐ15;οὐ12;οὐ10
ὑπέμειναν	verb	ὑπομένω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἔφευγον	verb	φεύγω
<g>
·
ὅμως	adv;conj;adj;verb	ὁμόω;ὁμῶς;ὁμός;ὅμως
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἀπέθανόν	verb	ἀποθνήσκω
τινες	irreg;pron;verb	τις;τίνω;τίς
τῶν	article	ὁ
βαρβάρων	verb;adj;part;noun	βαρβάρα;βαρβαρόω;βάρβαρος;βαρβαρόομαι
καὶ	conj	καί2;καί4;καί;καί3
ἵπποι	verb;noun	ἱππόομαι;ἵππος
ἥλωσαν	verb	ἁλίσκομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
εἴκοσι	part;numeral;noun	εἰκών;εἴκοσι;εἰκός;ἔοικα
καὶ	conj	καί3;καί4;καί2;καί
ἡ	article;pron;adv	ὅς;ἧ;ὁ
σκηνὴ	noun;verb	σκηνέω;σκηνή;σκῆνος;σκηνάω
ἡ	pron;article;adv	ἧ;ὁ;ὅς
Τιριβάζου
ἑάλω	verb	ἁλίσκομαι
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
αὐτῇ	adj	αὐτός
κλῖναι	noun;verb	κλίνη;κλίνω
ἀργυρόποδες	noun	ἀργυρόπους
καὶ	conj	καί3;καί2;καί;καί4
ἐκπώματα	noun	ἔκπωμα
καὶ	conj	καί2;καί;καί4;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
ἀρτοκόποι	noun	ἀρτοκόπος
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
οἰνοχόοι	noun;verb	οἰνοχόος;οἰνόχοος;οἰνοχοέω
φάσκοντες	part	φάσκω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="22">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐπύθοντο	verb	πυνθάνομαι;πύθω
ταῦτα	adj	οὗτος
οἱ	article;pron	ὁ;ἕ;ὅς
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
μή	noun;conj	μή3;μή;μή2;μής
τις	irreg;pron	τίς;τις
ἐπίθεσις	noun	ἐπίθεσις
γένοιτο	verb	γίγνομαι
τοῖς	article	ὁ
καταλελειμμένοις	part	καταλιμπάνω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
εὐθὺς	adv;adj	εὐθύς
ἀνακαλεσάμενοι	part	ἀνακαλέω
τῇ	article;adv	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀφίκοντο	verb	ἀφικνέομαι
αὐθημερὸν	adj;adv	αὐθήμερος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐδόκει	verb	δοκέω
πορευτέον	adj	πορευτέος
εἶναι	verb	εἰμί
ὅπῃ	adv	ὅπη
δύναιντο	verb	δύναμαι
τάχιστα	adj	ταχύς
πρὶν	adv	πρίν
ἢ	exclam;adv;conj;verb	ἤ2;ἤ;ἦ3;ἠμί;ἦ4;εἰμί;ἦ;ἦ2
συλλεγῆναι	verb	λέγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάλιν	adv	πάλιν
καὶ	conj	καί2;καί3;καί4;καί
καταλαβεῖν	verb	καταλαμβάνω
τὰ	article;irreg	τίς;ὁ
στενά	noun;verb;adj	στενός;στένος;στενάζω
<g>
.
συσκευασάμενοι	part	συσκευάζω
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	noun;prep;adj	δῖος;διά;Δῖα;Δίη;Δίον;Ζεύς
χιόνος	noun	χιών
πολλῆς	adj	πολύς
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω;ἔχω2
πολλούς	adj	πολύς
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
αὐθημερὸν	adv;adj	αὐθήμερος
ὑπερβαλόντες	part	ὑπερβάλλω
τὸ	article	ὁ
ἄκρον	adj;noun	Ἄκρων;ἄκρον;ἄκρος;ἄκρων
ἐφ’	prep	ἐπί2;ἐπί
ᾧ	pron	ὅς
ἔμελλεν	verb	μέλλω
ἐπιτίθεσθαι	verb	ἐπιτίθημι
Τιρίβαζος
κατεστρατοπεδεύσαντο	verb	καταστρατοπεδεύω
<g>
.
</para>
</section>
<section n="2">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διέβαινον	verb	διαβαίνω
αὐτὸν	adj	αὐτός
βρεχόμενοι	part	βρέχω
πρὸς	prep	πρός
τὸν	article	ὁ
ὀμφαλόν	noun	ὀμφαλός
<g>
.
</section>
<section n="3">
ἐλέγοντο	verb	λέγω2;λέγω;λέγω3
δ’	partic	δέ
οὐδὲ	partic;noun	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
πηγαὶ	verb;noun;adj	πηγός;πηγή;πηγάζω
πρόσω	verb;adv	πρόσω;προσίημι;πρόσειμι
εἶναι	verb	εἰμί
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	prep;adj;noun	δῖος;Δίη;Δίον;Δῖα;διά;Ζεύς
χιόνος	noun	χιών
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
πεδίου	noun	πεδίον;πέδιον;πεδίον2
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
†πεντεκαίδεκα†
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τρίτος	adj	τρίτος
ἐγένετο	verb	γίγνομαι
χαλεπὸς	adj	χαλεπός
καὶ	conj	καί2;καί;καί3;καί4
ἄνεμος	noun	ἄνεμος
βορρᾶς
ἐναντίος	adj	ἐναντίος
ἔπνει	verb	πνέω
παντάπασιν	adv	παντάπασι
ἀποκαίων	part	ἀποκαίω
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
καὶ	conj	καί;καί3;καί4;καί2
πηγνὺς	part;verb	πήγνυμι
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	Δεύς;δέω2;δή;δεῖ;δέω
τῶν	article	ὁ
μάντεών	noun	μάντις
τις	pron;irreg	τις;τίς
εἶπε	verb;noun	εἶπον;εἶπος
σφαγιάσασθαι	verb	σφαγιάζομαι
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
ἀνέμῳ	noun	ἄνεμος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
σφαγιάζεται	verb	σφαγιάζομαι
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
δὴ	noun;partic;verb	δέω;δέω2;Δεύς;δή;δεῖ
περιφανῶς	adv	περιφανής
ἔδοξεν	verb	δοκέω
λῆξαι	verb	λήγω
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
τοῦ	irreg;pron;article	τίς;τις;ὁ
πνεύματος	noun	πνεῦμα
<g>
.
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
δὲ	partic	δέ
τῆς	article	ὁ
χιόνος	noun	χιών
τὸ	article	ὁ
βάθος	noun	βάθος
ὀργυιά	noun	ὄργυια
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἀνδραπόδων	noun	ἀνδράποδον
πολλὰ	adj	πολύς
ἀπώλετο	verb	ἀπόλλυμι
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὡς	adv;pron;conj	ὡς;ὅς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
.
</section>
<section n="5">
διεγένοντο	verb	διαγίγνομαι
δὲ	partic	δέ
τὴν	article	ὁ
νύκτα	noun	νύξ
πῦρ	noun	πῦρ
καίοντες	part	καίω
<g>
·
ξύλα	noun	ξύλον
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
σταθμῷ	noun;verb	σταθμάω;σταθμός;σταθμόν
πολλά	adj	πολύς
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
προσιόντες	part	πρόσειμι
ξύλα	noun	ξύλον
οὐκ	adv	οὐ17;οὐ3;οὐ5;οὐ9;οὐ8;οὐ6;οὐ;οὐ14;οὐ16;οὐ2;οὐ4;οὐ13;οὐ7;οὐ11;οὐ18;οὐ12;οὐ15;οὐ10
εἶχον	verb	ἔχω2;ἔχω
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
οὖν	partic	οὖν
πάλαι	adv;verb;noun	πάλη2;πάλλω;πάλαι;πάλα;πάλη
ἥκοντες	part	ἥκω
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
πῦρ	noun	πῦρ
καίοντες	part	καίω
οὐ	adv	οὐ3;οὐ9;οὐ10;οὐ4;οὐ6;οὐ16;οὐ17;οὐ18;οὐ12;οὐ8;οὐ14;οὐ7;οὐ11;οὐ5;οὐ13;οὐ15;οὐ2;οὐ
προσίεσαν	verb	προσίημι
πρὸς	prep	πρός
τὸ	article	ὁ
πῦρ	noun	πῦρ
τοὺς	article	ὁ
ὀψίζοντας	part	ὀψίζω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
μὴ	noun;conj	μή2;μή;μής;μή3
μεταδοῖεν	verb	μεταδίδωμι
αὐτοῖς	adj	αὐτός
πυροὺς	verb;noun	πυρός;πυρόω
ἢ	conj;adv;exclam;verb	ἦ2;ἤ2;ἤ;εἰμί;ἦ4;ἦ;ἠμί;ἦ3
ἄλλο	adj	ἄλλος
<del status="unremarkable">
τι	irreg;pron	τίς;τις
</del>
εἴ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
τι	pron;irreg	τίς;τις
ἔχοιεν	verb	ἔχω;ἔχω2
βρωτόν	adj;verb	βιβρώσκω;βρωτός
<g>
.
</section>
<section n="6">
ἔνθα	adv	ἔνθα
δὴ	noun;partic;verb	δή;Δεύς;δέω2;δεῖ;δέω
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
ὧν	pron	ὅς
εἶχον	verb	ἔχω2;ἔχω
ἕκαστοι	adj	ἕκαστος
<g>
.
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐκαίετο	verb	καίω
<g>
,
διατηκομένης	part	διατήκω
τῆς	article	ὁ
χιόνος	noun	χιών
βόθροι	noun;verb	βόθρος;βοθρόω
ἐγένοντο	verb	γίγνομαι
μεγάλοι	adj	μέγας
ἔστε	conj;verb	εἰμί;ἔστε
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δάπεδον	noun	δάπεδον
<g>
·
οὗ	pron;adv;verb	ἕ;οὗ;ὅς;ἵημι;οὗ2
δὴ	partic;verb;noun	Δεύς;δέω2;δή;δέω;δεῖ
παρῆν	noun;verb;adj	πηρός;πείρω;πάρειμι;πῆρος
μετρεῖν	verb	μετρέω
τὸ	article	ὁ
βάθος	noun	βάθος
τῆς	article	ὁ
χιόνος	noun	χιών
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι;ἔπειμι2
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ὅλην	verb;adj	ὅλος;ὅλοξ;ὁλάω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
διὰ	noun;prep;adj	διά;Δίον;Δῖα;δῖος;Δίη;Ζεύς
χιόνος	noun	χιών
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐβουλιμίασαν	verb	βουλιμιάω
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δ’	partic	δέ
ὀπισθοφυλακῶν	part;noun	ὀπισθοφυλακέω;ὀπισθοφύλαξ
καὶ	conj	καί4;καί2;καί;καί3
καταλαμβάνων	part	καταλαμβάνω
τοὺς	article	ὁ
πίπτοντας	part	πίπτω
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἠγνόει	verb	ἀγνοέω
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τις;τίς
τὸ	article	ὁ
πάθος	noun	πάθος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="8">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶπέ	verb;noun	εἶπον;εἶπος
τις	irreg;pron	τις;τίς
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐμπείρων	part;adj	ἔμπειρος;ἐμπειρέω;ἐμπειράζω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
σαφῶς	adv	σαφής
βουλιμιῶσι	verb;part	βουλιμιάω
κἄν	conj	κἀν
τι	irreg;pron	τίς;τις
φάγωσιν	verb;noun	ἐσθίω;φάγων
ἀναστήσονται	verb	ἀνίστημι
<g>
,
περιιὼν	part	περίειμι
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
,
εἴ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
πού	pron;adv	πού;πού2;ποῦ
τι	irreg;pron	τις;τίς
ὁρῴη	verb	ὁράω
βρωτόν	verb;adj	βιβρώσκω;βρωτός
<g>
,
διεδίδου	verb	διαδίδωμι
καὶ	conj	καί4;καί2;καί3;καί
διέπεμπε	verb	διαπέμπω
διδόντας	part	δίδωμι
τοὺς	article	ὁ
δυναμένους	part	δύναμαι
περιτρέχειν	verb	περιτρέχω
τοῖς	article	ὁ
βουλιμιῶσιν	verb;part	βουλιμιάω
<g>
.
</section>
<section n="9">
ἐπειδὴ	conj	ἐπεί
δέ	partic	δέ
τι	pron;irreg	τίς;τις
ἐμφάγοιεν	verb	ἐσθίω
<g>
,
ἀνίσταντο	verb	ἀνίστημι
καὶ	conj	καί;καί4;καί3;καί2
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
πορευομένων	part	πορεύω
δὲ	partic	δέ
Χειρίσοφος
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
κνέφας	verb;noun	κνεφάζω;κνέφας
πρὸς	prep	πρός
κώμην	noun	κώμη
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ὑδροφορούσας	part	ὑδροφορέω
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	verb;noun	κώμη;κωμάζω
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
κρήνῃ	noun;verb	κραίνω;κρήνη
γυναῖκας	noun	γυνή
καὶ	conj	καί4;καί;καί3;καί2
κόρας	noun	κόρη;Κόρα
καταλαμβάνει	verb	καταλαμβάνω
ἔμπροσθεν	adv	ἔμπροσθεν
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἐρύματος	noun	ἔρυμα
<g>
.
</section>
<section n="10">
αὗται	adj	ἑαυτοῦ;οὗτος
ἠρώτων	verb	ἐρωτάω
αὐτοὺς	adj	αὐτός
τίνες	irreg;verb;pron	τις;τίς;τίνω
εἶεν	verb;partic	εἶεν;εἰμί
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἑρμηνεὺς	noun	ἑρμηνεύς
εἶπε	noun;verb	εἶπος;εἶπον
περσιστὶ	adv	Περσιστί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
πορεύονται	verb	πορεύω
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
<g>
.
αἱ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ10;οὐ17;οὐ16;οὐ5;οὐ8;οὐ2;οὐ4;οὐ15;οὐ6;οὐ;οὐ11;οὐ14;οὐ13;οὐ12;οὐ18;οὐ9;οὐ7;οὐ3
ἐνταῦθα	adv	ἐνταῦθα
εἴη	verb	εἰμί;ἐάω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀπέχει	verb	ἀπέχω;ἀποχέω
ὅσον	adj	ὅσος
παρασάγγην	noun	παρασάγγης
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
<g>
,
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
ὀψὲ	adv	ὀψέ
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
,
πρὸς	prep	πρός
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
συνεισέρχονται	verb	συνεισέρχομαι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
ἔρυμα	noun	ἔρυμα;Ἐρύμας
σὺν	prep;noun	σύν;ὗς
ταῖς	article	ὁ
ὑδροφόροις	adj;verb	ὑδροφόρος;ὑδροφορέω;ὑδρόφορος
<g>
.
</section>
<section n="11">
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί4;καί;καί2;καί3
ὅσοι	adj	ὅσος
ἐδυνήθησαν	verb	δύναμαι
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
ἐνταῦθα	adv	ἐνταῦθα
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
οἱ	article;pron	ὁ;ὅς;ἕ
μὴ	conj;noun	μής;μή;μή3;μή2
δυνάμενοι	part	δύναμαι
διατελέσαι	verb	διατελέω
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἐνυκτέρευσαν	verb	νυκτερεύω
ἄσιτοι	adj;verb	ἀσιτέω;ἄσιτος
καὶ	conj	καί4;καί;καί2;καί3
ἄνευ	verb;prep	ἀνίημι;ἀνέω;ἄνευ;ἄνω
πυρός	noun	πῦρ;πυρός
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἐνταῦθά	adv	ἐνταῦθα
τινες	pron;irreg;verb	τίνω;τίς;τις
ἀπώλοντο	verb	ἀπόλλυμι
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
</section>
<section n="12">
ἐφείποντο	verb	ἐφέπω
δὲ	partic	δέ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
συνειλεγμένοι	part	συλλέγω
τινὲς	irreg;verb;pron	τίς;τις;τίνω
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	ὁ;τίς
μὴ	noun;conj	μή3;μής;μή;μή2
δυνάμενα	part	δύναμαι
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
ἥρπαζον	verb	ἁρπάζω
καὶ	conj	καί3;καί4;καί2;καί
ἀλλήλοις	adj	ἀλλήλων
ἐμάχοντο	verb	μάχομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
<g>
.
ἐλείποντο	verb	λείπω
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἵ	article;pron	ἕ;ὅς;ὁ
τε	partic;pron	σύ;τε
διεφθαρμένοι	part	διαφθείρω
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
χιόνος	noun	χιών
τοὺς	article	ὁ
ὀφθαλμοὺς	noun	ὀφθαλμός
οἵ	article;pron	ἕ;ὁ;ὅς
τε	partic;pron	σύ;τε
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
ψύχους	noun;verb	ψυχόω;ψῦχος
τοὺς	article	ὁ
δακτύλους	noun	δάκτυλος
τῶν	article	ὁ
ποδῶν	part;noun;verb	πούς;ποδόω
ἀποσεσηπότες	part	ἀποσήπομαι
<g>
.
</section>
<section n="13">
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
δὲ	partic	δέ
τοῖς	article	ὁ
μὲν	partic	μέν
ὀφθαλμοῖς	noun	ὀφθαλμός
ἐπικούρημα	noun	ἐπικούρημα
τῆς	article	ὁ
χιόνος	noun	χιών
εἴ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
μέλαν	noun;adj	μέλας;μέλη
τι	pron;irreg	τίς;τις
ἔχων	part;verb	χάω;ἔχω2;ἔχω;χόω
πρὸ	prep	πρό
τῶν	article	ὁ
ὀφθαλμῶν	noun	ὀφθαλμός
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ποδῶν	part;verb;noun	πούς;ποδόω
εἴ	verb;conj	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
τις	irreg;pron	τις;τίς
κινοῖτο	verb	κινέω
καὶ	conj	καί4;καί3;καί2;καί
μηδέποτε	adv	μηδέποτε
ἡσυχίαν	noun	ἡσυχία
ἔχοι	verb	ἔχω;ἔχω2
καὶ	conj	καί;καί4;καί3;καί2
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
νύκτα	noun	νύξ
ὑπολύοιτο	verb	ὑπολύω
<g>
·
</section>
<section n="14">
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ὑποδεδεμένοι	part	ὑποδέω
ἐκοιμῶντο	verb	κοιμάω
<g>
,
εἰσεδύοντο	verb	εἰσδύνω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
οἱ	pron;article	ἕ;ὁ;ὅς
ἱμάντες	noun	ἱμάς
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	τίς;ὁ
ὑποδήματα	noun	ὑπόδημα
περιεπήγνυντο	verb	περιπήγνυμι
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐπέλιπε	verb	ἐπιλείπω
τὰ	irreg;article	ὁ;τίς
ἀρχαῖα	adj	ἀρχαῖος
ὑποδήματα	noun	ὑπόδημα
<g>
,
καρβάτιναι	noun;adj	καρβάτιναι;καρβάτινος
πεποιημέναι	part	ποιέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
νεοδάρτων	adj	νεόδαρτος
βοῶν	verb;adj;part;noun	βοῦς;βοόω;βοάω;βάζω;βόειος;βοών;βόα;βοή
<g>
.
</section>
<section n="15">
διὰ	prep;noun;adj	Δῖα;διά;Δίη;Ζεύς;δῖος;Δίον
τὰς	article	ὁ
τοιαύτας	adj	τοιοῦτος
οὖν	partic	οὖν
ἀνάγκας	verb;noun	ἀναγκάζω;ἀνάγκη
ὑπελείποντό	verb	ὑπολείπω
τινες	irreg;pron;verb	τις;τίς;τίνω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ἰδόντες	part	εἶδον
μέλαν	adj;noun	μέλας;μέλη
τι	irreg;pron	τις;τίς
χωρίον	noun;verb;part	χωρίον;χωρέω
διὰ	noun;adj;prep	Ζεύς;Δίη;Δίον;διά;Δῖα;δῖος
τὸ	article	ὁ
ἐκλελοιπέναι	verb	ἐκλείπω
αὐτόθι	adv	αὐτόθι
τὴν	article	ὁ
χιόνα	noun	χιών
εἴκαζον	verb;part	εἰκάζω
τετηκέναι	verb	τήκω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐτετήκει	verb	τήκω
διὰ	adj;noun;prep	Ζεύς;Δίη;Δίον;διά;δῖος;Δῖα
κρήνην	noun	κρήνη
τινὰ	pron;irreg	τις;τίς
ἣ	article;pron;adv	ὅς;ὁ;ἧ
πλησίον	part;adv;adj	πλήσιος;πλησίος;πίμπλημι
ἦν	verb;conj;exclam	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
ἀτμίζουσα	part	ἀτμίζω
ἐν	prep;verb	ἐν;εἰς;εἰμί
νάπῃ	noun	νάπη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἐκτραπόμενοι	part	ἐκτρέπω
ἐκάθηντο	verb	κάθημαι
καὶ	conj	καί;καί3;καί4;καί2
οὐκ	adv	οὐ4;οὐ11;οὐ;οὐ6;οὐ18;οὐ5;οὐ15;οὐ17;οὐ7;οὐ8;οὐ10;οὐ14;οὐ12;οὐ16;οὐ3;οὐ9;οὐ2;οὐ13
ἔφασαν	verb	φημί
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="16">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔχων	part;verb	ἔχω2;χόω;χάω;ἔχω
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ὡς	conj;pron;adv	ὡς;ὅς
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
<g>
,
ἐδεῖτο	verb	δέω2;δέομαι;δέω
αὐτῶν	adj	αὐτός
πάσῃ	verb;adj;noun	πᾶς;πάσσω;πᾶϲ;πᾶσις;πάομαι;πατέομαι
τέχνῃ	verb;noun	τέχνη;τεχνάζω;τεχνάομαι
καὶ	conj	καί3;καί4;καί;καί2
μηχανῇ	verb;noun	μηχανάομαι;μηχανεύς;μηχανή
μὴ	noun;conj	μή;μή2;μής;μή3
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
,
λέγων	adj;part	λέγω2;λέγω3;λέγω;λέγος
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἕπονται	verb	ἕπομαι
πολλοὶ	adj	πολύς
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
συνειλεγμένοι	part	συλλέγω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τελευτῶν	noun;part;verb	τελευτάω;τελευτή
ἐχαλέπαινεν	verb	χαλεπαίνω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
σφάττειν	verb	σφάζω
ἐκέλευον	verb	κελεύω
<g>
·
οὐ	adv	οὐ18;οὐ17;οὐ5;οὐ7;οὐ15;οὐ3;οὐ16;οὐ10;οὐ;οὐ2;οὐ4;οὐ6;οὐ11;οὐ13;οὐ12;οὐ8;οὐ14;οὐ9
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
δύνασθαι	verb	δύναμαι
πορευθῆναι	verb	πορεύω
<g>
.
</section>
<section n="17">
ἐνταῦθα	adv	ἐνταῦθα
ἔδοξε	verb	δοκέω
κράτιστον	adj	κράτιστος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ἑπομένους	part	ἕπομαι
πολεμίους	adj	πολέμιος
φοβῆσαι	verb	φοβέω
<g>
,
εἴ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
τις	irreg;pron	τίς;τις
δύναιτο	verb	δύναμαι
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
ἐπίοιεν	verb	ἐφίημι;ἔπειμι2
τοῖς	article	ὁ
κάμνουσι	verb;part	κάμνω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
μὲν	partic	μέν
σκότος	noun	σκότος
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
προσῇσαν	verb	προσᾴδω;πρόσοιδα;πρόσειμι
πολλῷ	adj	πολύς
θορύβῳ	noun	θόρυβος
ἀμφὶ	prep	ἀμφί
ὧν	pron	ὅς
εἶχον	verb	ἔχω;ἔχω2
διαφερόμενοι	part	διαφέρω
<g>
.
</section>
<section n="18">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δή;δεῖ;δέω;δέω2;Δεύς
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
ἅτε	adv	ἅτε
ὑγιαίνοντες	part	ὑγιαίνω;ὑγιαίνω2
<g>
,
ἐξαναστάντες	part	ἐξανίστημι
ἔδραμον	verb	τρέχω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
κάμνοντες	part	κάμνω
ἀνακραγόντες	part	ἀνακράζω
ὅσον	adj	ὅσος
ἐδύναντο	verb	δύναμαι
μέγιστον	adj	μέγας
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
δόρατα	noun	δόρυ
ἔκρουσαν	verb;part	κρούω;ἐκρέω
<g>
.
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
δείσαντες	part	δείδω
ἧκαν	verb	ἵημι
ἑαυτοὺς	adj	ἑαυτοῦ
κατὰ	adj;prep	κατά2;κάτος;κατά
τῆς	article	ὁ
χιόνος	noun	χιών
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
νάπην	noun	νάπος;νάπη
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
ἐφθέγξατο	verb	φθέγγομαι
<g>
.
</section>
<section n="19">
καὶ	conj	καί3;καί2;καί4;καί
Ξενοφῶν	noun	Ξενοφῶν
μὲν	partic	μέν
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
εἰπόντες	part	εἶπον
τοῖς	article	ὁ
ἀσθενοῦσιν	verb;part	ἀσθενέω;ἀσθενόω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἥξουσί	verb;part	ἥκω
τινες	pron;verb;irreg	τις;τίνω;τίς
ἐπ’	prep	ἐπί;ἐπί2
αὐτούς	adj	αὐτός
<g>
,
πορευόμενοι	part	πορεύω
πρὶν	adv	πρίν
τέτταρα	noun	τέσσαρες
στάδια	noun;adj	σταδίη;σταδιεύς;στάδιος;στάδιον
διελθεῖν	verb	διέρχομαι
ἐντυγχάνουσιν	verb;part	ἐντυγχάνω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ὁδῷ	noun;verb	ὁδός;ὁδάω
ἀναπαυομένοις	part	ἀναπαύω
ἐπὶ	prep	ἐπί2;ἐπί
τῆς	article	ὁ
χιόνος	noun	χιών
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐγκεκαλυμμένοις	part	ἐγκαλύπτω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
φυλακὴ	noun	φυλακή;Φυλάκη;φυλακεύς
οὐδεμία	adj	οὐδείς
καθειστήκει	verb	καθίστημι
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
ἀνίστασαν	part;verb	ἀνίστημι
αὐτούς	adj	αὐτός
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἔλεγον	noun;verb	λέγω2;λέγω;ἔλεγος;λέγω3
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
οἱ	pron;article	ἕ;ὅς;ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
οὐχ	adv	οὐ14;οὐ8;οὐ6;οὐ9;οὐ16;οὐ11;οὐ17;οὐ;οὐ13;οὐ2;οὐ7;οὐ15;οὐ4;οὐ10;οὐ5;οὐ18;οὐ12;οὐ3
ὑποχωροῖεν	verb	ὑποχωρέω
<g>
.
</section>
<section n="20">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
παριὼν	part;noun	πάρειμι2;παρίζω;πάρειμι;πῆρος
καὶ	conj	καί4;καί2;καί3;καί
παραπέμπων	part	παραπέμπω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
τοὺς	article	ὁ
ἰσχυροτάτους	adj	ἰσχυρός
ἐκέλευε	verb	κελεύω
σκέψασθαι	verb	σκέπτομαι
τί	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ὅλον	adj	ὅλος;ὅλοξ
οὕτως	adv	οὕτως
ἀναπαύοιτο	verb	ἀναπαύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="21">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὁ;ὅς
περὶ	prep	περί
Ξενοφῶντα	noun	Ξενοφῶν
ηὐλίσθησαν	verb	αὐλίζομαι
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
πυρὸς	noun	πῦρ;πυρός
καὶ	conj	καί2;καί3;καί;καί4
ἄδειπνοι	adj	ἄδειπνος
<g>
,
φυλακὰς	noun	φυλακεύς;φυλακή;φύλαξ
οἵας	adj	οἷος
ἐδύναντο	verb	δύναμαι
καταστησάμενοι	part	καθίστημι
<g>
.
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
πρὸς	prep	πρός
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
<g>
,
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Ξενοφῶν	noun	Ξενοφῶν
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀσθενοῦντας	part	ἀσθενέω;ἀσθενόω
τοὺς	article	ὁ
νεωτάτους	adj	νεώτατος;νέος
ἀναστήσαντας	part	ἀνίστημι
ἐκέλευεν	verb	κελεύω
ἀναγκάζειν	verb	ἀναγκάζω
προϊέναι	verb	πρόειμι;προίημι
<g>
.
</section>
<section n="22">
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
Χειρίσοφος
πέμπει	verb	πέμπω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
κώμης	noun;verb	κωμάζω;κώμη
σκεψομένους	part	σκέπτομαι
πῶς	partic;adv;pron	πῶς;πως
ἔχοιεν	verb	ἔχω2;ἔχω
οἱ	pron;article	ὅς;ἕ;ὁ
τελευταῖοι	adj	τελευταῖος
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄσμενοι	verb;adj	ἄσμενος;ἀσμενέω
ἰδόντες	part	εἶδον
τοὺς	article	ὁ
μὲν	partic	μέν
ἀσθενοῦντας	part	ἀσθενόω;ἀσθενέω
τούτοις	adj	οὗτος
παρέδοσαν	verb	παραδίδωμι
κομίζειν	verb	κομίζω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πρὶν	adv	πρίν
εἴκοσι	part;numeral;noun	εἰκών;ἔοικα;εἰκός;εἴκοσι
στάδια	adj;noun	στάδιον;σταδιεύς;στάδιος;σταδίη
διεληλυθέναι	verb	διέρχομαι
ἦσαν	verb	ἀσάω;εἰμί
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
κώμῃ	verb;noun	κωμάζω;κώμη
ἔνθα	adv	ἔνθα
Χειρίσοφος
ηὐλίζετο	verb	αὐλίζομαι
<g>
.
</section>
<section n="23">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
ἔδοξε	verb	δοκέω
κατὰ	adj;prep	κάτος;κατά;κατά2
τὰς	article	ὁ
κώμας	noun;verb	κωμάζω;κώμη
ἀσφαλὲς	adj	ἀσφαλής
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάξεις	verb;noun	τήκω;τάξις;τάσσω
σκηνοῦν	part;verb	σκηνέω;σκηνάω;σκηνόω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
Χειρίσοφος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἔμενεν	verb	μένω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
διαλαχόντες	part	διαλαγχάνω
ἃς	conj;pron	ἕως;ὅς
ἑώρων	verb	ὁράω
κώμας	noun;verb	κωμάζω;κώμη
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἕκαστοι	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔχοντες	part	ἔχω2;ἔχω
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δεῖ;δή;δέω2;Δεύς;δέω
Πολυκράτης	adj;verb	πολυκρατέω;πολυκρατής
Ἀθηναῖος	adj	Ἀθηναῖος
λοχαγὸς	noun	λοχαγός
ἐκέλευσεν	verb	κελεύω
ἀφιέναι	verb	ἀφίημι
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
λαβὼν	part;noun	λαμβάνω;λαβή
τοὺς	article	ὁ
εὐζώνους	adj	εὔζωνος
<g>
,
θέων	part;verb;noun	θέα2;θεά;θέω;θέω2;θέα;θεάω;θεός
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
κώμην	noun	κώμη
ἣν	pron	ὅς
εἰλήχει	verb	λαγχάνω
Ξενοφῶν	noun	Ξενοφῶν
καταλαμβάνει	verb	καταλαμβάνω
πάντας	adj	πᾶϲ;πᾶς
ἔνδον	adv;part;verb	ἐνδίδωμι;ἔνδον
τοὺς	article	ὁ
κωμήτας	noun	κωμήτης
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πώλους	noun	πῶλος
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
δασμὸν	noun	δασμός
βασιλεῖ	noun	βασιλεύς
τρεφομένους	part	τρέφω
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τοῦ	irreg;pron;article	τις;ὁ;τίς
κωμάρχου	noun;verb	κωμάρχης;κωμαρχέω;κώμαρχος
ἐνάτην	verb;adj	ἔνατος;νάω
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
γεγαμημένην	part	γαμέω
<g>
·
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
αὐτῆς	adj	αὐτός
λαγῶς	noun	λαγῶς
ᾤχετο	verb	οἴχομαι
θηράσων	part	θηράω
καὶ	conj	καί4;καί;καί3;καί2
οὐχ	adv	οὐ16;οὐ6;οὐ12;οὐ9;οὐ10;οὐ4;οὐ14;οὐ7;οὐ11;οὐ3;οὐ2;οὐ13;οὐ5;οὐ17;οὐ15;οὐ;οὐ18;οὐ8
ἥλω	noun;verb	ἧλος;ἅλλομαι;ἁλίσκομαι
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
κώμῃ	noun;verb	κώμη;κωμάζω
<g>
.
</section>
<section n="25">
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
οἰκίαι	noun	οἰκία
ἦσαν	verb	ἀσάω;εἰμί
κατάγειοι	adj	κατάγειος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στόμα	noun	στόμα
ὥσπερ	adv	ὥσπερ
φρέατος	noun	φρέαρ
<g>
,
κάτω	adv;verb;adj	καθίημι;κάτω;κάτος
δ’	partic	δέ
εὐρεῖαι	adj	εὐρύς
<g>
·
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἴσοδοι	noun	εἴσοδος
τοῖς	article	ὁ
μὲν	partic	μέν
ὑποζυγίοις	verb;noun	ὑποζύγιον;ὑποζυγέω
ὀρυκταί	noun;adj	ὀρυκτή;ὀρύκτης;ὀρυκτός
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
κατέβαινον	verb	καταβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
κλίμακος	noun	κλῖμαξ
<g>
.
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
ταῖς	article	ὁ
οἰκίαις	noun	οἰκία
ἦσαν	verb	ἀσάω;εἰμί
αἶγες	noun	αἴξ
<g>
,
οἶες	noun	ὄις
<g>
,
βόες	noun	βοῦς
<g>
,
ὄρνιθες	noun	ὄρνις
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
ἔκγονα	adj	ἔκγονος
τούτων	adj	οὗτος
<g>
·
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κτήνη	noun	κτῆνος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
χιλῷ	noun	χιλός
ἔνδον	adv;verb;part	ἔνδον;ἐνδίδωμι
ἐτρέφοντο	verb	τρέφω
<g>
.
</section>
<section n="26">
ἦσαν	verb	εἰμί;ἀσάω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
πυροὶ	noun;verb	πυρός;πυρόω
καὶ	conj	καί2;καί4;καί;καί3
κριθαὶ	verb;noun	κριθάω;κριθή
καὶ	conj	καί2;καί3;καί4;καί
ὄσπρια	noun	ὄσπριον
καὶ	conj	καί2;καί3;καί4;καί
οἶνος	noun	οἶνος
κρίθινος	adj	κρίθινος
ἐν	verb;prep	εἰμί;εἰς;ἐν
κρατῆρσιν	noun	κρατήρ
<g>
.
ἐνῆσαν	verb	νέω3;νέω4;νέω;νέω2
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
αὐταὶ	adj	αὐτός
αἱ	article;pron	ὅς;ὁ
κριθαὶ	noun;verb	κριθάω;κριθή
ἰσοχειλεῖς	adj	ἰσοχειλής
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
κάλαμοι	noun;verb	καλαμόω;κάλαμος
ἐνέκειντο	verb	ἔγκειμαι
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
μείζους	adj	μέγας
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἐλάττους	verb;adj	ἐλάσσων;ἐλασσόω
<g>
,
γόνατα	noun	γόνυ
οὐκ	adv	οὐ3;οὐ5;οὐ7;οὐ13;οὐ9;οὐ;οὐ14;οὐ2;οὐ11;οὐ12;οὐ17;οὐ8;οὐ16;οὐ4;οὐ10;οὐ18;οὐ6;οὐ15
ἔχοντες	part	ἔχω2;ἔχω
<g>
·
</section>
<section n="27">
τούτους	adj	οὗτος
ἔδει	verb	ἔδω;δέω;δέω2;δεῖ;ἐσθίω
ὁπότε	adv	ὁπότε
τις	irreg;pron	τις;τίς
διψῴη	verb	διψάω
λαβόντα	part	λαμβάνω
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
στόμα	noun	στόμα
μύζειν	verb	μύζω;μύζω2
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
πάνυ	adv	πάνυ
ἄκρατος	adj	ἄκρατος
ἦν	conj;exclam;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
μή	noun;conj	μή;μής;μή2;μή3
τις	irreg;pron	τις;τίς
ὕδωρ	noun	ὕδωρ
ἐπιχέοι	verb	ἐπιχέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
πάνυ	adv	πάνυ
ἡδὺ	adj	ἡδύς
συμμαθόντι	part	συμμανθάνω
τὸ	article	ὁ
πῶμα	noun;verb	πῶμα2;πῶμα;πωμάζω
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
<g>
.
</section>
<section n="28">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
τῆς	article	ὁ
κώμης	noun;verb	κωμάζω;κώμη
ταύτης	adj	οὗτος
σύνδειπνον	noun	σύνδειπνον;σύνδειπνος
ἐποιήσατο	verb	ποιέω
καὶ	conj	καί;καί2;καί4;καί3
θαρρεῖν	verb	θαρσέω
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
λέγων	part;adj	λέγω3;λέγω;λέγω2;λέγος
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὔτε	adv	οὔτε
τῶν	article	ὁ
τέκνων	verb;noun;part	τεκνόω;τέκνον
στερήσοιτο	verb	στερέω
τήν	article	ὁ
τε	pron;partic	σύ;τε
οἰκίαν	noun	οἰκία
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀντεμπλήσαντες
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
ἀπίασιν	verb	ἄπειμι2;ἀφίημι
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
ἀγαθόν	adj	ἀγαθός
τι	pron;irreg	τις;τίς
τῷ	irreg;pron;article;adv	τίς;ὁ;τις;τῷ
στρατεύματι	noun	στράτευμα
ἐξηγησάμενος	part	ἐξηγέομαι
φαίνηται	verb	φαίνω
ἔστ’	verb;conj	εἰμί;ἔστε
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἄλλῳ	adj	ἄλλος
ἔθνει	noun	ἔθνος
γένωνται	verb	γίγνομαι
<g>
.
</section>
<section n="29">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὑπισχνεῖτο	verb	ὑπισχνέομαι
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
φιλοφρονούμενος	part	φιλοφρονέομαι
οἶνον	noun	οἶνος;οἶνον
ἔφρασεν	verb	φράζω
ἔνθα	adv	ἔνθα
ἦν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
κατορωρυγμένος	part	κατορύσσω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
νύκτα	noun	νύξ
διασκηνήσαντες	part	διασκηνέω;διασκηνάω
οὕτως	adv	οὕτως
ἐκοιμήθησαν	verb	κοιμάω
ἐν	prep;verb	εἰμί;εἰς;ἐν
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
ἀφθόνοις	adj	ἄφθονος
πάντες	adj	πᾶς;πᾶϲ
οἱ	pron;article	ὅς;ὁ;ἕ
στρατιῶται	noun	στρατιώτης
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
φυλακῇ	noun	Φυλάκη;φυλακή;φυλακεύς
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
τέκνα	noun	τέκνον
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὁμοῦ	adj;adv;verb	ὁμός;ὁμοῦ;ὁμόω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀφθαλμοῖς	noun	ὀφθαλμός
<g>
.
</section>
<section n="30">
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ἐπιούσῃ	part	ἔπειμι2;ἔπειμι
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
Ξενοφῶν	noun	Ξενοφῶν
λαβὼν	part;noun	λαβή;λαμβάνω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
πρὸς	prep	πρός
Χειρίσοφον
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
·
ὅπου	adv	ὅπου
δὲ	partic	δέ
παρίοι	verb	παρίζω;πάρειμι2
κώμην	noun	κώμη
<g>
,
ἐτρέπετο	verb	τρέπω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
καὶ	conj	καί3;καί2;καί4;καί
κατελάμβανε	verb	καταλαμβάνω
πανταχοῦ	adv	πανταχοῦ
εὐωχουμένους	part	εὐωχέω
καὶ	conj	καί4;καί3;καί;καί2
εὐθυμουμένους	part	εὐθυμέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οὐδαμόθεν	adv	οὐδαμόθεν
ἀφίεσαν	verb	ἀφίημι
πρὶν	adv	πρίν
παραθεῖναι	verb	παρατίθημι
αὐτοῖς	adj	αὐτός
ἄριστον	adj;noun	ἄριστος;ἄριστον
<g>
·
</section>
<section n="31">
οὐκ	adv	οὐ13;οὐ16;οὐ6;οὐ10;οὐ;οὐ14;οὐ18;οὐ4;οὐ5;οὐ7;οὐ15;οὐ2;οὐ12;οὐ17;οὐ8;οὐ11;οὐ9;οὐ3
ἦν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
δ’	partic	δέ
ὅπου	adv	ὅπου
οὐ	adv	οὐ6;οὐ12;οὐ17;οὐ;οὐ15;οὐ18;οὐ16;οὐ11;οὐ10;οὐ5;οὐ8;οὐ9;οὐ7;οὐ3;οὐ4;οὐ13;οὐ14;οὐ2
παρετίθεσαν	verb	παρατίθημι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τράπεζαν	noun	τράπεζα
κρέα	noun	κρέας
ἄρνεια	adj	ἄρνειος
<g>
,
ἐρίφεια	adj	ἐρίφειος
<g>
,
χοίρεια	adj	χοίρειος
<g>
,
μόσχεια	adj;noun	μοσχεία;μόσχειος
<g>
,
ὀρνίθεια	adj;noun	ὀρνίθειος;ὀρνιθεία
<g>
,
σὺν	noun;prep	σύν;ὗς
πολλοῖς	adj	πολύς
ἄρτοις	verb;noun	ἀρτάω;ἄρτος
τοῖς	article	ὁ
μὲν	partic	μέν
πυρίνοις	noun;adj	πύρινος;πύρινον
τοῖς	article	ὁ
δὲ	partic	δέ
κριθίνοις	adj	κρίθινος
<g>
.
</section>
<section n="32">
ὁπότε	adv	ὁπότε
δέ	partic	δέ
τις	irreg;pron	τις;τίς
φιλοφρονούμενός	part	φιλοφρονέομαι
τῳ	pron;article;irreg;adv	τῷ;ὁ;τίς;τις
βούλοιτο	verb	βούλομαι
προπιεῖν	verb	προπίνω
<g>
,
εἷλκεν	verb	ἕλκω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
κρατῆρα	noun	κρατήρ
<g>
,
ἔνθεν	part;adv;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
ἐπικύψαντα	part	ἐπικύπτω
ἔδει	verb	δεῖ;δέω;ἔδω;ἐσθίω;δέω2
ῥοφοῦντα	part	ῥοφέω
πίνειν	verb	πινάω;πίνω
ὥσπερ	adv	ὥσπερ
βοῦν	noun	βοῦς
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τῷ	article;pron;adv;irreg	ὁ;τίς;τις;τῷ
κωμάρχῳ	noun	κώμαρχος
ἐδίδοσαν	verb	δίδωμι
λαμβάνειν	verb	λαμβάνω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
ἐδέχετο	verb	δέχομαι
<g>
,
ὅπου	adv	ὅπου
δέ	partic	δέ
τινα	pron;irreg	τίς;τις
τῶν	article	ὁ
συγγενῶν	adj	συγγενής
ἴδοι	verb	εἶδον;ἰδέω
<g>
,
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἀεὶ	adv	ἀεί
ἐλάμβανεν	verb	λαμβάνω
<g>
.
</section>
<section n="33">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
Χειρίσοφον
<g>
,
κατελάμβανον	verb	καταλαμβάνω
κἀκείνους	verb;adj	κενόω;ἐκεῖνος
σκηνοῦντας	part	σκηνέω;σκηνάω;σκηνόω
ἐστεφανωμένους	part	στεφανόω
τοῦ	irreg;article;pron	τίς;ὁ;τις
ξηροῦ	adj	ξηρός
χιλοῦ	verb;noun	χιλός;χιλόω
στεφάνοις	noun;verb	στεφανόω;στέφανος
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
διακονοῦντας	part	διακονέω
Ἀρμενίους	adj	σάνδυξ
παῖδας	noun	παῖς
σὺν	prep;noun	ὗς;σύν
ταῖς	article	ὁ
βαρβαρικαῖς	adj	βαρβαρικός
στολαῖς	noun	στολή
<g>
·
τοῖς	article	ὁ
παισὶν	noun;adj	παῖς;πᾶς;πᾶϲ
ἐδείκνυσαν	verb	δείκνυμι
ὥσπερ	adv	ὥσπερ
ἐνεοῖς	adj	ἐνεός
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
δέοι	verb	δεῖ;δέω;δέω2
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="34">
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ἀλλήλους	adj	ἀλλήλων
ἐφιλοφρονήσαντο	verb	φιλοφρονέομαι
Χειρίσοφος
καὶ	conj	καί;καί2;καί4;καί3
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
κοινῇ	adv;verb;adj	κοινῇ;κοινόω;κοινός
δὴ	noun;partic;verb	Δεύς;δή;δέω2;δέω;δεῖ
ἀνηρώτων	verb	ἀνερωτάω
τὸν	article	ὁ
κώμαρχον	noun	κώμαρχος
διὰ	prep;noun;adj	διά;Δίον;δῖος;Ζεύς;Δίη;Δῖα
τοῦ	article;irreg;pron	τίς;τις;ὁ
περσίζοντος	part	σίζω
ἑρμηνέως	noun	ἑρμηνεύς
τίς	pron;irreg	τίς;τις
εἴη	verb	εἰμί;ἐάω
ἡ	pron;adv;article	ὅς;ἧ;ὁ
χώρα	noun;verb	χώρα;χωράζω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
Ἀρμενία	adj;noun	Ἀρμένιον;Ἀρμενία;σάνδυξ
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
πάλιν	adv	πάλιν
ἠρώτων	verb	ἐρωτάω
τίνι	irreg;pron	τις;τίς
οἱ	pron;article	ἕ;ὅς;ὁ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
τρέφονται	verb	τρέφω
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
βασιλεῖ	noun	βασιλεύς
δασμός	noun	δασμός
<g>
·
τὴν	article	ὁ
δὲ	partic	δέ
πλησίον	adv;adj;part	πλήσιος;πίμπλημι;πλησίος
χώραν	verb;noun;part	χωράζω;χώρα
ἔφη	verb	φημί
εἶναι	verb	εἰμί
Χάλυβας	noun	Χάλυψ
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἔφραζεν	verb	φράζω
ᾗ	verb;adv;pron	ᾗ;ἵημι;ὅς
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="35">
καὶ	conj	καί4;καί2;καί;καί3
αὐτὸν	adj	αὐτός
τότε	adv	τοτέ;τοτέ2;τότε
μὲν	partic	μέν
ᾤχετο	verb	οἴχομαι
ἄγων	part;verb;noun	ἀγάω;ἄγη;ἀγών;ἄγη2;ἀγός;ἀγάζω;ἄγω;ἀγή;ἀγή2;ἄγος
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἰκέτας	noun	οἰκέτης
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἵππον	noun	ἵππος
ὃν	pron	ὅς
εἰλήφει	verb	λαμβάνω
παλαίτερον	adj	παλαιός
δίδωσι	verb	δίδημι;δίδωμι
τῷ	pron;irreg;adv;article	ὁ;τῷ;τίς;τις
κωμάρχῳ	noun	κώμαρχος
ἀναθρέψαντι	part	ἀνατρέφω
καταθῦσαι	verb	καταθύω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ἤκουεν	verb	ἀκούω
αὐτὸν	adj	αὐτός
ἱερὸν	adj;noun	ἱερόν;ἱερός
εἶναι	verb	εἰμί
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ἡλίου	verb;noun	ἥλιος;ἡλιόω;ἡλιόομαι
<g>
,
δεδιὼς	part	δείδω
μὴ	noun;conj	μή;μής;μή2;μή3
ἀποθάνῃ	verb	ἀποθνήσκω
<g>
·
ἐκεκάκωτο	verb	κακόω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τῶν	article	ὁ
πώλων	part;noun	πῶλος;πώλη;πώλης;πωλέω
λαμβάνει	verb	λαμβάνω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
καὶ	conj	καί4;καί3;καί;καί2
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἔδωκεν	verb	δίδωμι
ἑκάστῳ	adj	ἕκαστος
πῶλον	noun	πῶλος
<g>
.
</section>
<section n="36">
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οἱ	pron;article	ὁ;ὅς;ἕ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἵπποι	verb;noun	ἱππόομαι;ἵππος
μείονες	adj	μείων
μὲν	partic	μέν
τῶν	article	ὁ
Περσικῶν	adj;noun	Περσικός;περσικών
<g>
,
θυμοειδέστεροι	adj	θυμοειδής
δὲ	partic	δέ
πολύ	adj	πολύς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	δεῖ;δέω2;Δεύς;δέω;δή
καὶ	conj	καί;καί3;καί2;καί4
διδάσκει	verb	διδάσκω
ὁ	pron;article	ὁ;ὅς
κώμαρχος	noun	κώμαρχος
περὶ	prep	περί
τοὺς	article	ὁ
πόδας	noun	πούς;Ποδῆς
τῶν	article	ὁ
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
σακία	noun	σακκίον
περιειλεῖν	verb	περιείλω;περιειλέω
<g>
,
ὅταν	conj	ὅταν
διὰ	adj;noun;prep	Δίη;Δίον;δῖος;Ζεύς;Δῖα;διά
τῆς	article	ὁ
χιόνος	noun	χιών
ἄγωσιν	noun;part;verb	ἀγάζω;ἀγάω;ἄγω;ἄγνυμι;ἀγών
<g>
·
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνίημι;ἀνέω
γὰρ	partic	γάρ
τῶν	article	ὁ
σακίων	part;noun	σάκος;σακκίον;σακίζω
κατεδύοντο	verb	καταδύω
μέχρι	conj;prep;adv	μέχρι
τῆς	article	ὁ
γαστρός	noun	γαστήρ
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
ὀγδόη	adj	ὄγδοος
<g>
,
τὸν	article	ὁ
μὲν	partic	μέν
ἡγεμόνα	noun	ἡγεμών
παραδίδωσι	verb	παραδίδωμι
Χειρισόφῳ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
οἰκέτας	noun	οἰκέτης
καταλείπει	verb	καταλιμπάνω
τῷ	pron;article;adv;irreg	τις;τῷ;ὁ;τίς
κωμάρχῳ	noun	κώμαρχος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
τοῦ	article;irreg;pron	τίς;ὁ;τις
υἱοῦ	noun;verb	υἱός;υἱόω
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἄρτι	adv	ἄρτι
ἡβάσκοντος	part	ἡβάσκω
<g>
·
τοῦτον	adj	οὗτος
δὲ	partic	δέ
Πλεισθένει
Ἀμφιπολίτῃ
δίδωσι	verb	δίδωμι;δίδημι
φυλάττειν	verb	φυλάσσω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
καλῶς	adv;noun;adj	καλός;κάλως
ἡγήσοιτο	verb	ἡγέομαι;ἁγέομαι
<g>
,
ἔχων	part;verb	χάω;ἔχω;ἔχω2;χόω
καὶ	conj	καί;καί3;καί4;καί2
τοῦτον	adj	οὗτος
ἀπίοι	noun;adj;verb	ἄπειμι2;ἄπιος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
οἰκίαν	noun	οἰκία
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
εἰσεφόρησαν	verb	εἰσφορέω
ὡς	adv;conj;pron	ὅς;ὡς
ἐδύναντο	verb	δύναμαι
πλεῖστα	adj	πλεῖστος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἀναζεύξαντες	part	ἀναζεύγνυμι
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</para>
</section>
<section n="2">
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
κώμαρχος	noun	κώμαρχος
λελυμένος	part	λύω
διὰ	prep;adj;noun	Δίον;Δίη;δῖος;Ζεύς;Δῖα;διά
χιόνος	noun	χιών
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;irreg;adv;article	τίς;τις;τῷ;ὁ
τρίτῳ	verb;adj	τριτάω;τρίτος
σταθμῷ	verb;noun	σταθμάω;σταθμόν;σταθμός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
Χειρίσοφος
αὐτῷ	adj	αὐτός
ἐχαλεπάνθη	verb	χαλεπαίνω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ17;οὐ2;οὐ6;οὐ9;οὐ7;οὐ5;οὐ13;οὐ11;οὐ14;οὐ16;οὐ;οὐ18;οὐ10;οὐ4;οὐ8;οὐ12;οὐ3;οὐ15
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
κώμας	verb;noun	κωμάζω;κώμη
ἤγαγεν	verb	ἄγω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἔλεγεν	verb	λέγω;λέγω3;λέγω2
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
οὐκ	adv	οὐ3;οὐ6;οὐ;οὐ7;οὐ16;οὐ15;οὐ8;οὐ2;οὐ11;οὐ9;οὐ4;οὐ17;οὐ14;οὐ5;οὐ13;οὐ10;οὐ12;οὐ18
εἶεν	partic;verb	εἶεν;εἰμί
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;pron;irreg;article	τις;ὁ;τῷ;τίς
τόπῳ	verb;noun	τόπος;τοπάζω
τούτῳ	adj	οὗτος
<g>
.
</section>
<section n="3">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
αὐτὸν	adj	αὐτός
ἔπαισεν	verb	ἐπαείδω;παίω;παίζω
<g>
,
ἔδησε	verb	δέω2;δέω
δ’	partic	δέ
οὔ	adv	οὐ2;οὐ7;οὐ8;οὐ15;οὐ9;οὐ;οὐ17;οὐ13;οὐ14;οὐ12;οὐ18;οὐ4;οὐ6;οὐ10;οὐ3;οὐ16;οὐ11;οὐ5
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀποδρὰς	part;verb	ἀποδιδράσκω
ᾤχετο	verb	οἴχομαι
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
υἱόν	noun	υἱός
<g>
.
τοῦτό	adj	οὗτος
γε	partic	γε
δὴ	noun;verb;partic	δέω;Δεύς;δεῖ;δέω2;δή
Χειρισόφῳ
καὶ	conj	καί4;καί2;καί3;καί
Ξενοφῶντι	noun	Ξενοφῶν
μόνον	adj	μόνος
διάφορον	adj	διάφορος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πορείᾳ	noun	πορεία
ἐγένετο	verb	γίγνομαι
<g>
,
ἡ	adv;article;pron	ἧ;ὁ;ὅς
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἡγεμόνος	noun	ἡγεμών
κάκωσις	noun	κάκωσις
καὶ	conj	καί3;καί4;καί;καί2
ἀμέλεια	noun	ἀμέλεια
<g>
.
Πλεισθένης
δὲ	partic	δέ
ἠράσθη	verb	ἔραμαι;ἀράζω
τοῦ	article;irreg;pron	ὁ;τίς;τις
παιδὸς	noun	παῖς
καὶ	conj	καί2;καί;καί3;καί4
οἴκαδε	adv	οἴκαδε
κομίσας	part;verb	κομίζω
πιστοτάτῳ	adj	πιστός
ἐχρῆτο	verb	χράω;χράομαι;χράω2;χραύω
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἀνὰ	verb;noun;adj;prep	ἄνοος;ἄνα;ἀνά;ἄναξ;ἄνα2;ἄνη;ἀνάζω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τὸν	article	ὁ
Φᾶσιν	verb;noun;part	Φᾶσις;φάσις;φημί
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
</section>
<section n="5">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;numeral;verb	δεκάζω;δέκα;δεκάω;δεκάς
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
πεδίον	verb;noun;part	πεδάω;πέδιον;πεδίον2;μέτειμι;πεδίον;μέτειμι2
ὑπερβολῇ	noun	ὑπερβολή
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
Χάλυβες	noun	Χάλυψ
καὶ	conj	καί;καί3;καί2;καί4
Τάοχοι
καὶ	conj	καί3;καί;καί4;καί2
Φασιανοί	adj	φασιανός;Φασιανός
<g>
.
</section>
<section n="6">
Χειρίσοφος
δ’	partic	δέ
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
κατεῖδε	verb	κατεῖδον
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
<g>
,
ἐπαύσατο	verb	παύω;ἐπαύω
πορευόμενος	part	πορεύω
<g>
,
ἀπέχων	verb;part	ἀποχώννυμι;ἀπέχω
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
σταδίους	noun;adj	στάδιος;στάδιον
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	noun;conj	μή;μή2;μή3;μής
κατὰ	adj;prep	κατά;κάτος;κατά2
κέρας	noun	κεράς;κέρας
ἄγων	part;verb;noun	ἀγή;ἀγός;ἀγάω;ἀγάζω;ἀγή2;ἀγών;ἄγω;ἄγη2;ἄγη;ἄγος
πλησιάσῃ	noun;verb	πλησιάζω;πλησίασις
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
·
παρήγγειλε	verb	παραγγέλλω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παράγειν	verb	παράγω
τοὺς	article	ὁ
λόχους	noun	λοχέος;λόχος;λοχώ;λοχός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἐπὶ	prep	ἐπί2;ἐπί
φάλαγγος	noun	φάλαγξ
γένοιτο	verb	γίγνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἦλθον	verb	ἔρχομαι
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
συνεκάλεσε	verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί;καί3;καί4
λοχαγούς	noun	λοχαγός
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
κατέχουσι	part;verb	κατέχω
τὰς	article	ὁ
ὑπερβολὰς	noun	ὑπερβολή
τοῦ	article;irreg;pron	ὁ;τίς;τις
ὄρους	noun	ὀρός;ὄρος
<g>
·
ὥρα	verb;noun	ὥρα2;ὥρα;ὁράω
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	pron;conj;adv	ὅς;ὡς
κάλλιστα	adj;adv	καλός;κάλλιστα
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="8">
ἐμοὶ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
μὲν	partic	μέν
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκέω;δοκεύς
παραγγεῖλαι	verb	παραγγέλλω
μὲν	partic	μέν
ἀριστοποιεῖσθαι	verb	ἀριστοποιέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δὲ	partic	δέ
βουλεύεσθαι	verb	βουλεύω
εἴτε	adv;verb	εἴτε;εἰμί
τήμερον	adv	σήμερον
εἴτε	adv;verb	εἴτε;εἰμί
αὔριον	adv	αὔριον
δοκεῖ	noun;verb	δοκέω;δοκεύς
ὑπερβάλλειν	verb	ὑπερβάλλω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="9">
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
δέ	partic	δέ
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλεάνωρ
<g>
,
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἐπὰν	conj	ἐπάν
τάχιστα	adj	ταχύς
ἀριστήσωμεν	verb	ἀριστάω
<g>
,
ἐξοπλισαμένους	part	ἐξοπλίζω
ὡς	adv;conj;pron	ὅς;ὡς
κράτιστα	noun;adj	κράτιστος;κρατιστής
ἰέναι	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
<g>
.
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
γὰρ	partic	γάρ
διατρίψομεν	verb	διατρίβω
τὴν	article	ὁ
τήμερον	adv	σήμερον
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
<g>
,
οἵ	pron;article	ὁ;ἕ;ὅς
τε	partic;pron	τε;σύ
νῦν	adv	νῦν;νῦν2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὁρῶντες	part	ὁράω
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
θαρραλεώτεροι	adj	θαρσαλέος
ἔσονται	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
ἄλλους	adj	ἄλλος
εἰκὸς	part	ἔοικα;εἰκός
τούτων	adj	οὗτος
θαρρούντων	part;verb	θαρσέω
πλείους	adj	πλέως;πλείων
προσγενέσθαι	verb	προσγίγνομαι
<g>
.
</section>
<section n="10">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
.
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἰ;εἶμι
μὲν	partic	μέν
ἀνάγκη	noun	ἀνάγκη
ἐστὶ	verb	εἰμί
μάχεσθαι	verb	μάχομαι
<g>
,
τοῦτο	adj	οὗτος
δεῖ	verb;noun	δέω;δέομαι;δεῖ;δέω2;Δεύς
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ὡς	conj;adv;pron	ὅς;ὡς
κράτιστα	adj;noun	κράτιστος;κρατιστής
μαχούμεθα	verb	μάχομαι;συμμαχέω;μαχάω
<g>
·
εἰ	verb;conj	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
βουλόμεθα	verb	βούλομαι
ὡς	pron;adv;conj	ὡς;ὅς
ῥᾷστα	adj	ῥᾴδιος
ὑπερβάλλειν	verb	ὑπερβάλλω
<g>
,
τοῦτό	adj	οὗτος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
σκεπτέον	adj	σκεπτέος
εἶναι	verb	εἰμί
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
<add>
ὡς	pron;adv;conj	ὡς;ὅς
</add>
ἐλάχιστα	adj	ἐλάχιστος
μὲν	partic	μέν
τραύματα	noun	τραῦμα
λάβωμεν	verb	λαμβάνω;λάπτω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐλάχιστα	adj	ἐλάχιστος
δὲ	partic	δέ
σώματα	noun	σῶμα
ἀνδρῶν	part;verb;noun	ἀνήρ;ἀνδρών;ἀνδρόω
ἀποβάλωμεν	verb	ἀποβάλλω
<g>
.
</section>
<section n="11">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ὄρος	noun	ὄρος;ὀρός
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
ὁρώμενον	part	ὁράω
πλέον	verb;adj;part	πλέω;πλέως;πλείων;πλέος
ἢ	adv;verb;exclam;conj	ἤ;ἦ2;ἦ3;εἰμί;ἦ4;ἠμί;ἤ2;ἦ
ἐφ’	prep	ἐπί2;ἐπί
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
στάδια	adj;noun	στάδιον;στάδιος;σταδίη;σταδιεύς
<g>
,
ἄνδρες	noun	ἀνήρ
δ’	partic	δέ
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
φυλάττοντες	part	φυλάσσω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
φανεροί	verb;adj	φανερόω;φανερός
εἰσιν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἢ	adv;exclam;verb;conj	ἦ;ἦ3;ἠμί;ἤ2;ἤ;ἦ4;εἰμί;ἦ2
κατ’	prep;adj	κατά2;κάτος;κατά
αὐτὴν	adj	αὐτός
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
·
πολὺ	adj	πολύς
οὖν	partic	οὖν
κρεῖττον	adj	κρείσσων
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἐρήμου	adj;verb	ἐρημόω;ἐρῆμος
ὄρους	noun	ὀρός;ὄρος
καὶ	conj	καί2;καί3;καί;καί4
κλέψαι	verb	κλέπτω
τι	pron;irreg	τις;τίς
πειρᾶσθαι	verb	πειράζω;πειράω;πείρω
λαθόντας	part	λανθάνω
καὶ	conj	καί2;καί4;καί;καί3
ἁρπάσαι	verb;part	ἁρπάζω
φθάσαντας	part	φθάνω;φθάζω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δυναίμεθα	verb	δύναμαι
<g>
,
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;adv;verb;exclam	ἦ;εἰμί;ἠμί;ἦ4;ἤ;ἤ2;ἦ3;ἦ2
πρὸς	prep	πρός
ἰσχυρὰ	adj	ἰσχυρός
χωρία	noun	χωρίον
καὶ	conj	καί2;καί3;καί;καί4
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
παρεσκευασμένους	part	παρασκευάζω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="12">
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ῥᾷον	adj;part;verb	ῥαίω;ῥᾴδιος
ὄρθιον	adj	ὄρθιος
ἀμαχεὶ	adv	ἀμαχεί
ἰέναι	verb	εἶμι2;εἶμι
ἢ	adv;verb;conj;exclam	ἦ4;ἤ;ἠμί;ἦ3;ἦ2;ἤ2;ἦ;εἰμί
ὁμαλὲς	adj	ὁμαλής
ἔνθεν	adv;part;verb	ἔρχομαι;ἐντίθημι;ἔνθεν
καὶ	conj	καί4;καί3;καί2;καί
ἔνθεν	part;verb;adv	ἐντίθημι;ἔνθεν;ἔρχομαι
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ὄντων	part;noun;verb	ὄντα;εἰμί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
νύκτωρ	adv	νύκτωρ
ἀμαχεὶ	adv	ἀμαχεί
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
τὰ	irreg;article	τίς;ὁ
πρὸ	prep	πρό
ποδῶν	part;noun;verb	ποδόω;πούς
ὁρῴη	verb	ὁράω
τις	irreg;pron	τίς;τις
ἢ	verb;conj;exclam;adv	εἰμί;ἤ;ἠμί;ἦ4;ἦ3;ἤ2;ἦ;ἦ2
μεθ’	adv;noun;prep	μέθη;μετά;μεθό
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
μαχόμενος	part	μάχομαι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἡ	article;adv;pron	ὁ;ὅς;ἧ
τραχεῖα	adj	τραχύς
τοῖς	article	ὁ
ποσὶν	noun	πούς;πόσις
ἀμαχεὶ	adv	ἀμαχεί
ἰοῦσιν	part	εἰμί;εἶμι;εἶμι2
εὐμενεστέρα	adj	εὐμενής
ἢ	exclam;conj;adv;verb	ἦ4;ἦ3;ἦ2;ἦ;ἤ2;ἠμί;εἰμί;ἤ
ἡ	adv;article;pron	ὁ;ὅς;ἧ
ὁμαλὴ	noun;adj	ὁμαλής;ὁμαλός;ὁμαλεύς
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
βαλλομένοις	part	βάλλω
<g>
.
</section>
<section n="13">
καὶ	conj	καί4;καί;καί3;καί2
κλέψαι	verb	κλέπτω
δ’	partic	δέ
οὐκ	adv	οὐ;οὐ2;οὐ10;οὐ13;οὐ14;οὐ3;οὐ17;οὐ5;οὐ12;οὐ6;οὐ15;οὐ8;οὐ7;οὐ18;οὐ11;οὐ4;οὐ9;οὐ16
ἀδύνατόν	adj	ἀδύνατος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
<g>
,
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
νυκτὸς	noun	νύξ
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
μὴ	noun;conj	μή2;μή;μή3;μής
ὁρᾶσθαι	verb	ὁράω
<g>
,
ἐξὸν	part	ἔξεστι
δ’	partic	δέ
ἀπελθεῖν	verb	ἀπέρχομαι
τοσοῦτον	adj	τοσοῦτος
ὡς	conj;adv;pron	ὡς;ὅς
μὴ	noun;conj	μής;μή;μή3;μή2
αἴσθησιν	noun;verb	αἰσθάνομαι;αἴσθησις
παρέχειν	verb	παρέχω
<g>
.
δοκοῦμεν	verb	δοκέω;δοκόω
δ’	partic	δέ
ἄν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
μοι	pron	ἐγώ
ταύτῃ	adj;adv	οὗτος;ταύτῃ
προσποιούμενοι	part	προσποιέω
προσβάλλειν	verb	προσβάλλω
ἐρημοτέρῳ	adj	ἐρῆμος
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
τῷ	article;irreg;adv;pron	τίς;ὁ;τις;τῷ
ὄρει	verb;noun	ὄρομαι;ὄρος;ὄρνυμι;ὀρεύς
χρῆσθαι	verb	χράω2;χράω;χραύω;χράομαι
<g>
·
μένοιεν	verb	μένω
γὰρ	partic	γάρ
<add>
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
</add>
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἁθρόοι	adj	ἀθρόος
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="14">
ἀτὰρ	partic	ἀτάρ
τί	pron;irreg	τις;τίς
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
κλοπῆς	noun	κλοπή;κλοπεύς
συμβάλλομαι	verb	συμβάλλω
<g>
;
ὑμᾶς	adj;pron	σύ;ὑμός
γὰρ	partic	γάρ
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Χειρίσοφε
<g>
,
ἀκούω	verb	ἀκούω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ὅσοι	adj	ὅσος
ἐστὲ	conj;verb	ἔστε;εἰμί
τῶν	article	ὁ
ὁμοίων	part;verb;adj	ὅμοιος;ὁμοιόω;ὁμοιάζω;ὁμοῖος
εὐθὺς	adv;adj	εὐθύς
ἐκ	prep	ἐκ
παίδων	noun	παῖς
κλέπτειν	verb	κλέπτω
μελετᾶν	verb;part;noun	μελέτη;μελετάω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οὐκ	adv	οὐ16;οὐ4;οὐ18;οὐ14;οὐ5;οὐ;οὐ2;οὐ9;οὐ3;οὐ15;οὐ10;οὐ6;οὐ17;οὐ12;οὐ7;οὐ11;οὐ8;οὐ13
αἰσχρὸν	adj	αἰσχρός
εἶναι	verb	εἰμί
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καλὸν	adj;noun	κάλως;καλός;κᾶλον
κλέπτειν	verb	κλέπτω
ὅσα	adj	ὅσος
μὴ	noun;conj	μή2;μή3;μή;μής
κωλύει	verb	κωλύω
νόμος	noun	νομός;νόμος
<g>
.
</section>
<section n="15">
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
δὲ	partic	δέ
ὡς	adv;pron;conj	ὡς;ὅς
κράτιστα	noun;adj	κρατιστής;κράτιστος
κλέπτητε	verb	κλέπτω
καὶ	conj	καί;καί2;καί4;καί3
πειρᾶσθε	verb	πείρω;πειράζω;πειράω
λανθάνειν	verb	λανθάνω
<g>
,
νόμιμον	adj	νόμιμος
ἄρα	pron;verb;partic;noun	ἄρον;ἀράζω;ἄρα;ἄρα2;ἆρα2;ἆρα;ἀρή;ἀρά;ἄρος;αἴρω;ἀρά3
ὑμῖν	pron	σύ
ἐστιν	verb	εἰμί
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
ληφθῆτε	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
<g>
,
μαστιγοῦσθαι	verb	μαστιγόω
<g>
.
νῦν	adv	νῦν;νῦν2
οὖν	partic	οὖν
μάλα	noun;adv;adj	μαλός;μάλη;μῆλον2;μάλα;μᾶλον
σοι	pron;adj	σύ;σός
καιρός	noun	καιρός;καῖρος
ἐστιν	verb	εἰμί
ἐπιδείξασθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
φυλάξασθαι	verb	φυλάζω;φυλάσσω
μὴ	noun;conj	μή;μή3;μής;μή2
ληφθῶμεν	verb	λαμβάνω
κλέπτοντες	part	κλέπτω
τοῦ	article;irreg;pron	ὁ;τίς;τις
ὄρους	noun	ὄρος;ὀρός
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
μὴ	noun;conj	μή3;μή2;μής;μή
πληγὰς	noun	πληγή;πλήξ;πληγάς
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Χειρίσοφος
<g>
,
κἀγὼ	verb;noun;pron	ἄγαμαι;ἀγάζω;ἄγνυμι;ἐγώ;ἀγάω;ἄγω;ἀγός
ὑμᾶς	pron;adj	σύ;ὑμός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
ἀκούω	verb	ἀκούω
δεινοὺς	noun;verb;adj	δεινός;δεῖνος;δεινόω
εἶναι	verb	εἰμί
κλέπτειν	verb	κλέπτω
τὰ	article;irreg	τίς;ὁ
δημόσια	adj	δημόσιος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
μάλα	adj;adv;noun	μάλη;μῆλον2;μάλα;μᾶλον;μαλός
ὄντος	part	εἰμί
δεινοῦ	verb;noun;adj	δεῖνος;δεινός;δεινόω
κινδύνου	noun	κίνδυνος
τῷ	adv;pron;article;irreg	τις;τίς;τῷ;ὁ
κλέπτοντι	part;verb	κλέπτω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
μέντοι	partic	μέντοι
μάλιστα	adv	μάλιστα
<g>
,
εἴπερ	conj	εἴπερ
ὑμῖν	pron	σύ
οἱ	article;pron	ὅς;ὁ;ἕ
κράτιστοι	adj	κράτιστος
ἄρχειν	verb	ἄρχω
ἀξιοῦνται	verb	ἀξιόω
<g>
·
ὥστε	adv	ὥστε
ὥρα	verb;noun	ὥρα2;ὁράω;ὥρα
καὶ	conj	καί3;καί2;καί4;καί
σοὶ	pron;adj	σύ;σός
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
τὴν	article	ὁ
παιδείαν	noun	παιδεία
<g>
.
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἕτοιμός	adj	ἑτοῖμος
εἰμι	verb	εἰμί;εἶμι;εἶμι2
τοὺς	article	ὁ
ὀπισθοφύλακας	noun	ὀπισθοφύλαξ
ἔχων	part;verb	χόω;χάω;ἔχω2;ἔχω
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δειπνήσωμεν	verb	δειπνέω
<g>
,
ἰέναι	verb	εἶμι2;εἶμι
καταληψόμενος	part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
.
ἔχω	verb	χόω;χάω;ἔχω2;ἔχω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
γὰρ	partic	γάρ
γυμνῆτες	noun	γυμνής
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
ἡμῖν	pron	ἐγώ
κλωπῶν	noun	κλώψ
ἔλαβόν	verb	λαμβάνω
τινας	irreg;pron	τίς;τις
ἐνεδρεύσαντες	part	ἐνεδρεύω
<g>
·
τούτων	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
πυνθάνομαι	verb	πυνθάνομαι
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ2;οὐ4;οὐ17;οὐ;οὐ7;οὐ8;οὐ5;οὐ12;οὐ3;οὐ10;οὐ16;οὐ9;οὐ15;οὐ14;οὐ13;οὐ18;οὐ11;οὐ6
ἄβατόν	adj	ἄβατος
ἐστι	verb	εἰμί
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νέμεται	verb	νέμω
αἰξὶ	noun	αἴξ
καὶ	conj	καί4;καί3;καί2;καί
βουσίν	noun	βοῦς
<g>
·
ὥστε	adv	ὥστε
ἐάνπερ	conj	ἐάν
ἅπαξ	adv	ἅπαξ
λάβωμέν	verb	λάπτω;λαμβάνω
τι	irreg;pron	τις;τίς
τοῦ	pron;irreg;article	τις;ὁ;τίς
ὄρους	noun	ὀρός;ὄρος
<g>
,
βατὰ	noun;adj	βατός;βάτης;βάτον
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ὑποζυγίοις	noun;verb	ὑποζυγέω;ὑποζύγιον
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="18">
ἐλπίζω	verb	ἐλπίζω
δὲ	partic	δέ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
μενεῖν	verb	μένω
ἔτι	adv	ἔτι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἴδωσιν	verb	εἶδον;ἰδέω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;pron;article;adv	τις;ὁ;τίς;τῷ
ὁμοίῳ	adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἄκρων	adj;noun	ἄκρα;ἄκρων;ἄκρον;ἄκρος
<g>
·
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
γὰρ	partic	γάρ
νῦν	adv	νῦν2;νῦν
ἐθέλουσι	verb;part	ἐθέλω
καταβαίνειν	verb	καταβαίνω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὸ	article	ὁ
ἴσον	noun;adj	ἴσος;Ἶσος
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="19">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Χειρίσοφος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
τί	pron;irreg	τίς;τις
δεῖ	noun;verb	Δεύς;δέω;δέω2;δεῖ;δέομαι
σὲ	adj;pron	σός;σύ
ἰέναι	verb	εἶμι2;εἶμι
καὶ	conj	καί2;καί4;καί;καί3
λιπεῖν	verb	λείπω;λιπάω
τὴν	article	ὁ
ὀπισθοφυλακίαν	noun	ὀπισθοφυλακία
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ἄλλους	adj	ἄλλος
πέμψον	part;verb	πέμπω
<g>
,
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
μή	noun;conj	μή;μής;μή2;μή3
τινες	pron;irreg;verb	τίνω;τίς;τις
ἐθέλοντες	part	ἐθέλω
ἀγαθοὶ	adj;verb	ἀγαθός;ἀγαθόω
φαίνωνται	verb	φαίνω
<g>
.
</section>
<section n="20">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ἀριστώνυμος
Μεθυδριεὺς
ἔρχεται	verb	ἔρχομαι
ὁπλίτας	noun	ὁπλίτης
ἔχων	part;verb	χόω;ἔχω;ἔχω2;χάω
καὶ	conj	καί;καί4;καί2;καί3
Ἀριστέας	noun	ἀριστεύς;Ἀριστέας
ὁ	article;pron	ὁ;ὅς
Χῖος	adj;noun	Χίος;Χῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
καὶ	conj	καί3;καί4;καί2;καί
Νικόμαχος	noun	Νικόμαχος
Οἰταῖος	adj	οἰταῖος
γυμνῆτας	noun	γυμνήτης;γυμνής
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
σύνθημα	noun	σύνθημα
ἐποιήσαντο	verb	ποιέω
<g>
,
ὁπότε	adv	ὁπότε
ἔχοιεν	verb	ἔχω2;ἔχω
τὰ	irreg;article	ὁ;τίς
ἄκρα	noun;adj	ἄκρος;ἄκρα;ἄκρον
<g>
,
πυρὰ	noun;verb	πυρά2;πυράζω;πυρά;πυρή;πυρεύς
καίειν	verb	καίω
πολλά	adj	πολύς
<g>
.
</section>
<section n="21">
ταῦτα	adj	οὗτος
συνθέμενοι	part	συντίθημι
ἠρίστων	verb	ἀριστάω
<g>
·
ἐκ	prep	ἐκ
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἀρίστου	verb;noun;adj	ἄριστον;ἄριστος;ἀριστάω
προήγαγεν	verb	προάγω
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	Πάν;πᾶς;πᾶϲ
ὡς	pron;conj;adv	ὡς;ὅς
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάζω;δεκάω
σταδίους	adj;noun	στάδιος;στάδιον
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	conj;pron;adv	ὅς;ὡς
μάλιστα	adv	μάλιστα
δοκοίη	verb	δοκόω;δοκέω
ταύτῃ	adv;adj	ταύτῃ;οὗτος
προσάξειν	verb	προσάγω;προσάσσω
<g>
.
</section>
<section n="22">
<para ed="P">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδείπνησαν	verb	δειπνέω
καὶ	conj	καί3;καί;καί4;καί2
νὺξ	noun	νύξ
ἐγένετο	verb	γίγνομαι
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ταχθέντες	part	τάσσω
ᾤχοντο	verb	οἴχομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
καταλαμβάνουσι	verb;part	καταλαμβάνω
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
ᾔσθοντο	verb	αἰσθάνομαι;ἀίσθω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐχόμενον	part	ἔχω;ἔχω2
<g>
,
ἐγρηγόρεσαν	verb	ἐγείρω
καὶ	conj	καί3;καί;καί4;καί2
ἔκαιον	verb	καίω
πυρὰ	noun;verb	πυρεύς;πυράζω;πυρά2;πυρά;πυρή
πολλὰ	adj	πολύς
διὰ	prep;adj;noun	δῖος;Δῖα;Ζεύς;Δίη;Δίον;διά
νυκτός	noun	νύξ
<g>
.
</para>
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡμέρα	adj;noun	ἡμέρα;ἥμερος
ἐγένετο	verb	γίγνομαι
Χειρίσοφος
μὲν	partic	μέν
θυσάμενος	part	θύω2;θύω
ἦγε	verb	ἄγω
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
ὁδόν	noun	ὁδός
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
καταλαβόντες	part	καταλαμβάνω
κατὰ	prep;adj	κατά2;κατά;κάτος
τὰ	irreg;article	ὁ;τίς
ἄκρα	noun;adj	ἄκρος;ἄκρον;ἄκρα
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
.
</section>
<section n="24">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
τὸ	article	ὁ
μὲν	partic	μέν
πολὺ	adj	πολύς
ἔμενεν	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
ὑπερβολῇ	noun	ὑπερβολή
τοῦ	article;irreg;pron	ὁ;τίς;τις
ὄρους	noun	ὄρος;ὀρός
<g>
,
μέρος	noun	μέρος
δ’	partic	δέ
αὐτῶν	adj	αὐτός
ἀπήντα	verb	ἀπαντάω
τοῖς	article	ὁ
κατὰ	prep;adj	κάτος;κατά;κατά2
τὰ	article;irreg	ὁ;τίς
ἄκρα	noun;adj	ἄκρος;ἄκρα;ἄκρον
<g>
.
πρὶν	adv	πρίν
δὲ	partic	δέ
ὁμοῦ	adj;verb;adv	ὁμός;ὁμόω;ὁμοῦ
εἶναι	verb	εἰμί
τοὺς	article	ὁ
πολλοὺς	adj	πολύς
ἀλλήλοις	adj	ἀλλήλων
<g>
,
συμμιγνύασιν	verb	συμμίγνυμι
οἱ	article;pron	ἕ;ὅς;ὁ
κατὰ	adj;prep	κατά;κατά2;κάτος
τὰ	article;irreg	τίς;ὁ
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
νικῶσιν	verb;part	νικάω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
διώκουσιν	part;verb	διώκω
<g>
.
</section>
<section n="25">
ἐν	verb;prep	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τίς;ὁ;τις
πεδίου	noun	πεδίον2;πέδιον;πεδίον
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
πελτασταὶ	noun	πελταστής
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
δρόμῳ	noun	δρόμος
ἔθεον	verb	θέω2;θέω
πρὸς	prep	πρός
τοὺς	article	ὁ
παρατεταγμένους	part	παρατάσσω
<g>
,
Χειρίσοφος
δὲ	partic	δέ
βάδην	adv	βάδην
ταχὺ	adj	ταχύς
ἐφείπετο	verb	ἐφέπω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
οἱ	pron;article	ἕ;ὁ;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	ὁ;τῇ
ὁδῷ	noun;verb	ὁδός;ὁδάω
ἐπειδὴ	conj	ἐπεί
τὸ	article	ὁ
ἄνω	adv;verb;adj	ἀνάζω;ἀνέω;ἄνοος;ἄνω2;ἄνω;ἀνίημι
ἑώρων	verb	ὁράω
ἡττώμενον	part	ἡσσάομαι
<g>
,
φεύγουσι	verb;part	φεύγω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἀπέθανον	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐ	adv	οὐ17;οὐ18;οὐ12;οὐ15;οὐ10;οὐ2;οὐ3;οὐ4;οὐ5;οὐ;οὐ16;οὐ8;οὐ13;οὐ6;οὐ9;οὐ14;οὐ7;οὐ11
πολλοὶ	adj	πολύς
αὐτῶν	adj	αὐτός
<g>
,
γέρρα	noun	γέρρον
δὲ	partic	δέ
πάμπολλα
ἐλήφθη	verb	λαμβάνω
<g>
·
ἃ	pron;article	ὁ;ὅς
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ταῖς	article	ὁ
μαχαίραις	noun	μάχαιρα
κόπτοντες	part	κόπτω
ἀχρεῖα	adj;noun	ἀχρεία;ἀχρεῖος
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
<g>
.
</section>
<section n="27">
ὡς	conj;adv;pron	ὡς;ὅς
δ’	partic	δέ
ἀνέβησαν	verb	ἀναβαίνω
<g>
,
θύσαντες	part	θύω2;θύω
καὶ	conj	καί4;καί;καί2;καί3
τρόπαιον	noun;adj	τροπαῖος;τρόπαιον
στησάμενοι	part	ἵστημι
κατέβησαν	verb	καταβαίνω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
πεδίον	part;verb;noun	πεδίον2;πεδίον;μέτειμι2;πέδιον;πεδάω;μέτειμι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
κώμας	noun;verb	κωμάζω;κώμη
πολλῶν	adj	πολύς
καὶ	conj	καί;καί4;καί3;καί2
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
γεμούσας	part	γέμω;γεμόω
ἦλθον	verb	ἔρχομαι
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Ταόχους
σταθμοὺς	noun;verb	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἐπέλειπε	verb	ἐπιλείπω
<g>
·
χωρία	noun	χωρίον
γὰρ	partic	γάρ
ᾤκουν	verb	οἰκέω
ἰσχυρὰ	adj	ἰσχυρός
οἱ	pron;article	ἕ;ὁ;ὅς
Τάοχοι
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἅπαντα	adj	ἅπας
εἶχον	verb	ἔχω2;ἔχω
ἀνακεκομισμένοι	part	ἀνακομίζω
<g>
.
</para>
</section>
<section n="2">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
χωρίον	verb;part;noun	χωρίον;χωρέω
ὃ	article;pron	ὅς;ὁ
πόλιν	noun	πόλις
μὲν	partic	μέν
οὐκ	adv	οὐ10;οὐ6;οὐ12;οὐ14;οὐ17;οὐ16;οὐ11;οὐ4;οὐ;οὐ2;οὐ3;οὐ7;οὐ8;οὐ15;οὐ18;οὐ9;οὐ5;οὐ13
εἶχεν	verb	ἔχω2;ἔχω
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
οἰκίας	noun	οἰκία
<g>
,
συνεληλυθότες	part	συνέρχομαι
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
αὐτόσε	adv	αὐτόσε
καὶ	conj	καί4;καί3;καί;καί2
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί2;καί;καί4;καί3
γυναῖκες	noun	γυνή
καὶ	conj	καί4;καί3;καί;καί2
κτήνη	noun	κτῆνος
πολλά	adj	πολύς
<g>
,
Χειρίσοφος
μὲν	partic	μέν
οὖν	partic	οὖν
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
προσέβαλλεν	verb	προσβάλλω
εὐθὺς	adv;adj	εὐθύς
ἥκων	part	ἥκω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	adv;pron;article	ἧ;ὁ;ὅς
πρώτη	adj;noun	Πρωτεύς;πρωτεύς;πρωτός;πρῶτος;πρότερος
τάξις	noun	τάξις
ἀπέκαμνεν	verb	ἀποκάμνω
<g>
,
ἄλλη	adj	ἄλλος
προσῄει	verb	πρόσειμι
καὶ	conj	καί2;καί3;καί;καί4
αὖθις	adv	αὖθις
ἄλλη	adj	ἄλλος
<g>
·
οὐ	adv	οὐ5;οὐ13;οὐ15;οὐ17;οὐ11;οὐ16;οὐ4;οὐ;οὐ18;οὐ6;οὐ12;οὐ10;οὐ2;οὐ7;οὐ3;οὐ14;οὐ8;οὐ9
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
ἁθρόοις	adj	ἀθρόος
περιστῆναι	verb	περιίστημι
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἀπότομον	adj	ἀπότομος
ἦν	conj;exclam;verb	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
κύκλῳ	verb;noun	κύκλος;κυκλάζω
<g>
.
</section>
<section n="3">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἦλθε	verb	ἔρχομαι
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ὀπισθοφύλαξι	noun	ὀπισθοφύλαξ
καὶ	conj	καί;καί4;καί2;καί3
πελτασταῖς	noun	πελταστής
καὶ	conj	καί;καί2;καί3;καί4
ὁπλίταις	noun	ὁπλίτης
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	Δεύς;δέω2;δεῖ;δέω;δή
λέγει	verb	λέγω2;λέγω;λέγω3
Χειρίσοφος
<g>
·
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
καλὸν	noun;adj	κάλως;κᾶλον;καλός
ἥκετε	verb	ἥκω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
χωρίον	part;noun;verb	χωρέω;χωρίον
αἱρετέον	adj	αἱρετέος
<g>
·
τῇ	adv;article	ὁ;τῇ
γὰρ	partic	γάρ
στρατιᾷ	adj;noun	στράτιος;στρατία;στρατιά;Στρατίη
οὐκ	adv	οὐ8;οὐ15;οὐ16;οὐ3;οὐ12;οὐ10;οὐ6;οὐ17;οὐ9;οὐ18;οὐ5;οὐ14;οὐ2;οὐ;οὐ7;οὐ11;οὐ4;οὐ13
ἔστι	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μὴ	conj;noun	μή;μή3;μής;μή2
ληψόμεθα	verb	λαμβάνω
τὸ	article	ὁ
χωρίον	noun;part;verb	χωρέω;χωρίον
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	δή;δεῖ;δέω;Δεύς;δέω2
κοινῇ	verb;adv;adj	κοινῇ;κοινόω;κοινός
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ξενοφῶντος	noun	Ξενοφῶν
ἐρωτῶντος	part	ἐρωτάω
τί	irreg;pron	τις;τίς
τὸ	article	ὁ
κωλῦον	verb;part	κωλύω
εἴη	verb	ἐάω;εἰμί
εἰσελθεῖν	verb	εἰσέρχομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὁ;ὅς
Χειρίσοφος
<g>
·
μία	adj	εἷς
αὕτη	adj	οὗτος
πάροδός	noun	πάροδος
ἐστιν	verb	εἰμί
ἣν	pron	ὅς
ὁρᾷς	verb	ὁράω
<g>
·
ὅταν	conj	ὅταν
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ταύτῃ	adj;adv	ταύτῃ;οὗτος
πειρᾶται	verb;noun	πειρατής;πειράω;πειράζω
παριέναι	verb	παρίημι;πάρειμι2
<g>
,
κυλίνδουσι	verb;part	κυλινδέω;κυλίνδω
λίθους	verb;noun	λίθος;λιθόω
ὑπὲρ	prep	ὑπέρ
ταύτης	adj	οὗτος
τῆς	article	ὁ
ὑπερεχούσης	part	ὑπερέχω
πέτρας	noun	πέτρα;πετράς
<g>
·
ὃς	pron	ὅς
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
καταληφθῇ	verb	καταλαμβάνω
<g>
,
οὕτω	adv	οὕτως
διατίθεται	verb	διατίθημι
<g>
.
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
δ’	partic	δέ
ἔδειξε	verb	δείκνυμι
συντετριμμένους	part	συντρίβω
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί3;καί4;καί2;καί
σκέλη	noun	σκέλος
καὶ	conj	καί2;καί3;καί4;καί
πλευράς	noun	πλευρά
<g>
.
</section>
<section n="5">
ἢν	verb;exclam;conj	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
δὲ	partic	δέ
τοὺς	article	ὁ
λίθους	noun;verb	λίθος;λιθόω
ἀναλώσωσιν	verb	ἀναλόω;ἀναλίσκω
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
ἢ	conj;adv;verb;exclam	ἦ;ἦ3;ἦ2;εἰμί;ἤ2;ἠμί;ἤ;ἦ4
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
παριέναι	verb	παρίημι;πάρειμι2
<g>
;
οὐ	adv	οὐ;οὐ6;οὐ14;οὐ11;οὐ12;οὐ13;οὐ16;οὐ10;οὐ4;οὐ5;οὐ7;οὐ9;οὐ18;οὐ15;οὐ2;οὐ17;οὐ3;οὐ8
γὰρ	partic	γάρ
δὴ	noun;partic;verb	δέω2;δή;δεῖ;δέω;Δεύς
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἐναντίου	adj;verb	ἐναντιόομαι;ἐναντίος
ὁρῶμεν	verb	ὁράω
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
μὴ	noun;conj	μή3;μής;μή2;μή
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
τούτους	adj	οὗτος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τούτων	adj	οὗτος
δύο	numeral	δύο
ἢ	exclam;conj;verb;adv	εἰμί;ἠμί;ἦ;ἦ3;ἤ2;ἦ4;ἦ2;ἤ
τρεῖς	verb;numeral	τρέω;τρεῖς
ὡπλισμένους	part	ὁπλίζω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
χωρίον	noun;verb;part	χωρέω;χωρίον
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί3;καί;καί2;καί4
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
σχεδὸν	adv	σχεδόν
τρία	noun;numeral;verb	τριάζω;τρεῖς;τριάς;τρία;τριάξω
ἡμίπλεθρά	noun	ἡμίπλεθρον
ἐστιν	verb	εἰμί
ὃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	Δεύς;δέομαι;δεῖ;δέω2;δέω
βαλλομένους	part	βάλλω
διελθεῖν	verb	διέρχομαι
<g>
·
τούτου	adj	οὗτος
δὲ	partic	δέ
ὅσον	adj	ὅσος
πλέθρον	noun	πλέθρον
δασὺ	adj	δασύς
πίτυσι	noun	πίτυς
διαλειπούσαις	part	διαλείπω
μεγάλαις	adj	μέγας
<g>
,
ἀνθ’	prep;adv;verb;noun	ἀντάω;ἄντα;ἄντη;ἀντί;ἄνθη;ἄντομαι
ὧν	pron	ὅς
ἑστηκότες	part	ἵστημι
ἄνδρες	noun	ἀνήρ
τί	pron;irreg	τις;τίς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἄν;ἐάν
πάσχοιεν	verb	πάσχω
ἢ	verb;exclam;adv;conj	ἤ2;ἤ;εἰμί;ἦ3;ἦ;ἦ4;ἦ2;ἠμί
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
φερομένων	part	φέρω
λίθων	noun;part;verb	λιθάω;λίθος;λιθάζω;λιθόω
ἢ	exclam;verb;adv;conj	ἦ4;ἤ;ἦ;εἰμί;ἤ2;ἠμί;ἦ3;ἦ2
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κυλινδομένων	part	κυλίνδω
<g>
;
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
οὖν	partic	οὖν
γίγνεται	verb	γίγνομαι
ὡς	conj;adv;pron	ὅς;ὡς
ἡμίπλεθρον	noun	ἡμίπλεθρον
<g>
,
ὃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	δέω2;δέομαι;δεῖ;δέω;Δεύς
ὅταν	conj	ὅταν
λωφήσωσιν	verb	λωφέω;λωφάω
οἱ	pron;article	ὁ;ὅς;ἕ
λίθοι	verb;noun	λιθάω;λιθόω;λίθος
παραδραμεῖν	verb	παρατρέχω
<g>
.
</section>
<section n="7">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
εὐθύς	adj;adv	εὐθύς
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἀρξώμεθα	verb	ἄρχω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
δασὺ	adj	δασύς
προσιέναι	verb	προσίημι;πρόσειμι
<g>
,
φέρονται	verb	φέρω
οἱ	article;pron	ὅς;ὁ;ἕ
λίθοι	verb;noun	λιθόω;λίθος;λιθάω
πολλοί	adj	πολύς
<g>
.
αὐτὸ	adj	αὐτός
ἄν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
δέον	noun;verb;part	δέω;δεῖ;δέω2;δέον
εἴη	verb	ἐάω;εἰμί
<g>
·
θᾶττον	adj;verb;part	θάσσων;θάσσω;ταχύς
γὰρ	partic	γάρ
ἀναλώσουσι	verb;part	ἀναλόω;ἀναλίσκω
τοὺς	article	ὁ
λίθους	noun;verb	λιθόω;λίθος
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πορευώμεθα	verb	πορεύω
ἔνθεν	verb;adv;part	ἔνθεν;ἐντίθημι;ἔρχομαι
ἡμῖν	pron	ἐγώ
μικρόν	adj	σμικρός;μικρός
τι	pron;irreg	τίς;τις
παραδραμεῖν	verb	παρατρέχω
ἔσται	verb	εἰμί
<g>
,
ἢν	verb;exclam;conj	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
δυνώμεθα	verb	δύναμαι;δύω2
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἀπελθεῖν	verb	ἀπέρχομαι
ῥᾴδιον	noun;adj	ῥαίδιον;ῥᾴδιος
<g>
,
ἢν	verb;exclam;conj	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
βουλώμεθα	verb	βούλομαι
<g>
.
</section>
<section n="8">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
Χειρίσοφος
καὶ	conj	καί2;καί;καί4;καί3
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί3;καί;καί2;καί4
Καλλίμαχος	noun;adj	καλλίμαχος;Καλλίμαχος
Παρράσιος	adj;noun	Παρράσιος
λοχαγός	noun	λοχαγός
<g>
·
τούτου	adj	οὗτος
γὰρ	partic	γάρ
ἡ	adv;article;pron	ὅς;ἧ;ὁ
ἡγεμονία	adj;noun	ἡγεμόνιος;ἡγεμονία
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
ἐκείνῃ	adj	ἐκεῖνος
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἔμενον	verb	μένω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τῷ;τις;ὁ;τίς
ἀσφαλεῖ	adj	ἀσφαλής
<g>
.
μετὰ	prep	μετά
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
ἀπῆλθον	verb	ἀπέρχομαι
ὑπὸ	prep	ὑπό
τὰ	article;irreg	ὁ;τίς
δένδρα	noun	δένδρον;δενδράς
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἑβδομήκοντα	numeral;noun	ἑβδομήκοντα;ἑβδομηκοντάς
<g>
,
οὐχ	adv	οὐ2;οὐ7;οὐ3;οὐ18;οὐ5;οὐ12;οὐ6;οὐ17;οὐ9;οὐ13;οὐ15;οὐ16;οὐ10;οὐ;οὐ11;οὐ14;οὐ4;οὐ8
ἁθρόοι	adj	ἀθρόος
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καθ’	prep;adv;adj	κατά;κατά2;κάτος;καθό;καθά
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
<g>
,
ἕκαστος	adj	ἕκαστος
φυλαττόμενος	part	φυλάσσω
ὡς	adv;pron;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
<g>
.
</para>
</section>
<section n="9">
Ἀγασίας	noun	ἄγασις
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
καὶ	conj	καί3;καί4;καί2;καί
Ἀριστώνυμος
Μεθυδριεὺς
καὶ	conj	καί2;καί;καί4;καί3
οὗτοι	adj	οὗτος
τῶν	article	ὁ
ὀπισθοφυλάκων	noun;part	ὀπισθοφύλαξ;ὀπισθοφυλακέω
λοχαγοὶ	noun;verb	λοχαγός;λοχαγέω
ὄντες	part	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἄλλοι	adj	ἄλλος
δέ	partic	δέ
<g>
,
ἐφέστασαν	verb	ἐφίστημι
ἔξω	verb;adv	ἐξίημι;ἔξω;ἔξεστι
τῶν	article	ὁ
δένδρων	verb;noun;part	δενδρόω;δενδρών;δένδρον
<g>
·
οὐ	adv	οὐ14;οὐ8;οὐ5;οὐ16;οὐ7;οὐ2;οὐ3;οὐ13;οὐ12;οὐ;οὐ18;οὐ9;οὐ11;οὐ17;οὐ10;οὐ6;οὐ4;οὐ15
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ἀσφαλῶς	noun;adv	ἀσφαλός;ἀσφαλής
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
δένδροις	noun;verb	δένδρον;δενδρόω
ἑστάναι	verb	ἵστημι
πλέον	part;verb;adj	πλείων;πλέω;πλέος;πλέως
ἢ	conj;verb;adv;exclam	ἤ2;ἦ;ἤ;ἠμί;ἦ3;ἦ4;ἦ2;εἰμί
τὸν	article	ὁ
ἕνα	noun;adj	ἑνάς;εἷς;ἕνος
λόχον	noun	λόχος;λοχός
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δέω;Δεύς;δέω2;δεῖ;δή
Καλλίμαχος	adj;noun	καλλίμαχος;Καλλίμαχος
μηχανᾶταί	verb	μηχανάομαι
τι	pron;irreg	τίς;τις
<g>
·
προύτρεχεν	verb	προτρέχω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
δένδρου	verb;noun	δένδρον;δενδρόω
ὑφ’	verb;prep;noun	ὑπό;ὑφάω;ὑφάζω;ὑφή
ᾧ	pron	ὅς
ἦν	conj;verb;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
αὐτὸς	adj	αὐτός
δύο	numeral	δύο
ἢ	adv;verb;exclam;conj	ἦ3;ἤ2;ἤ;εἰμί;ἦ;ἠμί;ἦ4;ἦ2
τρία	verb;noun;numeral	τριάξω;τριάζω;τρεῖς;τρία;τριάς
βήματα	noun	βῆμα;βῆμα2
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
λίθοι	noun;verb	λιθάω;λιθόω;λίθος
φέροιντο	verb	φέρω
<g>
,
ἀνέχαζεν	verb	ἀναχάζω
εὐπετῶς	adv	εὐπετής
<g>
·
ἐφ’	prep	ἐπί;ἐπί2
ἑκάστης	adj	ἕκαστος
δὲ	partic	δέ
τῆς	article	ὁ
προδρομῆς	noun	προδρομή
πλέον	adj;part;verb	πλείων;πλέος;πλέως;πλέω
ἢ	verb;adv;conj;exclam	ἠμί;ἦ4;ἤ2;ἤ;εἰμί;ἦ2;ἦ;ἦ3
δέκα	noun;numeral;verb	δέκα;δεκάω;δεκάζω;δεκάς
ἅμαξαι	noun	ἄμαξα
πετρῶν	part;verb;noun	πετρών;πέτρα;πετρόω;πέτρος
ἀνηλίσκοντο	verb	ἀναλίσκω
<g>
.
</section>
<section n="11">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἀγασίας	noun	ἄγασις
ὡς	conj;adv;pron	ὡς;ὅς
ὁρᾷ	verb	ὁράω
τὸν	article	ὁ
Καλλίμαχον	noun;adj	Καλλίμαχος;καλλίμαχος
ἃ	article;pron	ὅς;ὁ
ἐποίει	verb	ποιέω;ἐποίζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	πᾶϲ;πᾶς;Πάν
θεώμενον	part	θεάομαι;θεάω
<g>
,
δείσας	noun;verb;part	δεῖσα;δείδω
μὴ	noun;conj	μής;μή2;μή;μή3
οὐ	adv	οὐ8;οὐ16;οὐ3;οὐ15;οὐ17;οὐ10;οὐ2;οὐ13;οὐ12;οὐ9;οὐ6;οὐ7;οὐ14;οὐ4;οὐ11;οὐ5;οὐ18;οὐ
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
παραδράμῃ	verb	παρατρέχω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
τὸν	article	ὁ
Ἀριστώνυμον
πλησίον	adj;part;adv	πίμπλημι;πλησίος;πλήσιος
ὄντα	noun;part	εἰμί;ὄντα
παρακαλέσας	verb;part	παρακαλέω
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
Εὐρύλοχον	noun	Εὐρύλοχος
τὸν	article	ὁ
Λουσιέα
<g>
,
ἑταίρους	noun	ἑταῖρος
ὄντας	part	εἰμί
<g>
,
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
χωρεῖ	verb	χωρέω
αὐτός	adj	αὐτός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
παρέρχεται	verb	παρέρχομαι
πάντας	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="12">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Καλλίμαχος	noun;adj	καλλίμαχος;Καλλίμαχος
ὡς	pron;conj;adv	ὡς;ὅς
ὁρᾷ	verb	ὁράω
αὐτὸν	adj	αὐτός
παριόντα	part	πάρειμι;πάρειμι2
<g>
,
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τῆς	article	ὁ
ἴτυος	noun	ἴτυς
<g>
·
ἐν	verb;prep	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
παραθεῖ	verb	παραθέω
αὐτοὺς	adj	αὐτός
Ἀριστώνυμος
Μεθυδριεύς
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Εὐρύλοχος	noun	Εὐρύλοχος
Λουσιεύς
<g>
·
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
ἀντεποιοῦντο	verb	ἀντιποιέω
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
καὶ	conj	καί3;καί2;καί;καί4
διηγωνίζοντο	verb	διαγωνίζομαι
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
οὕτως	adv	οὕτως
ἐρίζοντες	part	ἐρίζω
αἱροῦσι	part;verb	αἱρέω
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρίον;χωρέω
<g>
.
ὡς	adv;pron;conj	ὅς;ὡς
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
εἰσέδραμον	verb	εἰστρέχω
<g>
,
οὐδεὶς	adj	οὐδείς
πέτρος	noun	πέτρος
ἄνωθεν	adv	ἄνωθεν
ἠνέχθη	verb	φέρω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δέω;Δεύς;δή;δέω2;δεῖ
δεινὸν	noun;adj	δεινός;δεῖνος
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
θέαμα	noun	θέαμα
<g>
.
αἱ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
γυναῖκες	noun	γυνή
ῥίπτουσαι	part	ῥίπτω;ῥιπτέω
τὰ	irreg;article	ὁ;τίς
παιδία	noun	παιδίον;παίδιον;παιδιή;παιδία
εἶτα	adv	εἶτα
ἑαυτὰς	adj	ἑαυτοῦ
ἐπικατερρίπτουν	verb	ἐπικαταρριπτέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἄνδρες	noun	ἀνήρ
ὡσαύτως	adv	ὡσαύτως
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	verb;partic;noun	δεῖ;Δεύς;δή;δέω;δέω2
καὶ	conj	καί2;καί3;καί4;καί
Αἰνείας	noun	Αἰνείας
Στυμφάλιος	adj	Στύμφαλος;Στυμφάλιος
λοχαγὸς	noun	λοχαγός
ἰδών	part;noun	εἶδον;ἴδη;ἶδος;ἰδέω;ἴδη2;Ἴδη
τινα	irreg;pron	τίς;τις
θέοντα	part	θέω2;θέω
ὡς	pron;conj;adv	ὅς;ὡς
ῥίψοντα	part	ῥίπτω
ἑαυτὸν	adj	ἑαυτοῦ
στολὴν	noun	στολή
ἔχοντα	part	ἔχω2;ἔχω
καλὴν	adj;verb;noun	καλέω;καλός;κάλη;κήλη
ἐπιλαμβάνεται	verb	ἐπιλαμβάνω
ὡς	conj;adv;pron	ὡς;ὅς
κωλύσων	part	κωλύω
<g>
·
</section>
<section n="14">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἐπισπᾶται	verb	ἐπισπάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀμφότεροι	adj	ἀμφότερος
ᾤχοντο	verb	οἴχομαι
κατὰ	prep;adj	κάτος;κατά2;κατά
τῶν	article	ὁ
πετρῶν	part;verb;noun	πετρόω;πετρών;πέτρος;πέτρα
φερόμενοι	part	φέρω
καὶ	conj	καί3;καί2;καί;καί4
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
μὲν	partic	μέν
πάνυ	adv	πάνυ
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
ἐλήφθησαν	verb	λαμβάνω
<g>
,
βόες	noun	βοῦς
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ὄνοι	verb;noun	ὄνομαι;ὄνος
πολλοὶ	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
πρόβατα	noun	πρόβατον
<g>
.
</section>
<section n="15">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	adj;noun;prep	διά;Δῖα;Ζεύς;δῖος;Δίον;Δίη
Χαλύβων	noun	χάλυβος;Χάλυψ
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
παρασάγγας	noun	παρασάγγης
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
<g>
.
οὗτοι	adj	οὗτος
ἦσαν	verb	εἰμί;ἀσάω
ὧν	pron	ὅς
διῆλθον	verb	διέρχομαι
ἀλκιμώτατοι	adj	ἄλκιμος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
χεῖρας	noun	χείρ;χειράς
ᾖσαν	verb	εἶμι;οἶδα;ἀείδω;εἶμι2
<g>
.
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
θώρακας	noun	θώραξ
λινοῦς	adj;noun	λίνεος;λίνος
μέχρι	prep;adv;conj	μέχρι
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἤτρου	noun	ἦτρον
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῶν	article	ὁ
πτερύγων	part;verb;noun	πτέρυξ;πτερυγόω
σπάρτα	adj;noun	Σπάρτη;σπάρτη;σπαρτός;σπάρτον
πυκνὰ	noun;adj;verb	πνύξ;πυκνάζω;πυκνός
ἐστραμμένα	part	στράπτω;στρέφω
<g>
.
</para>
</section>
<section n="16">
εἶχον	verb	ἔχω2;ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
κνημῖδας	noun	κνημίς
καὶ	conj	καί3;καί4;καί;καί2
κράνη	noun	κρήνη;κράνος
καὶ	conj	καί3;καί2;καί4;καί
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τὴν	article	ὁ
ζώνην	noun	ζώνη
μαχαίριον	noun	μαχαίριον
ὅσον	adj	ὅσος
ξυήλην	noun	ξυήλη
Λακωνικήν	adj	Λακωνικός
<g>
,
ᾧ	pron	ὅς
ἔσφαττον	verb	σφάζω
ὧν	pron	ὅς
κρατεῖν	verb	κρατέω
δύναιντο	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀποτεμόντες	part	ἀποτέμνω
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἔχοντες	part	ἔχω2;ἔχω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ᾖδον	verb	ἀείδω
καὶ	conj	καί2;καί4;καί3;καί
ἐχόρευον	verb	χορεύω
ὁπότε	adv	ὁπότε
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
αὐτοὺς	adj	αὐτός
ὄψεσθαι	verb	ὁράω
ἔμελλον	verb	μέλλω
<g>
.
εἶχον	verb	ἔχω;ἔχω2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
δόρυ	noun	δόρυ
ὡς	conj;pron;adv	ὅς;ὡς
πεντεκαίδεκα	numeral	πεντεκαίδεκα
πήχεων	noun	πῆχυς
μίαν	adj	εἷς
λόγχην	noun	λόγχη2;λόγχη
ἔχον	verb;part	ἔχω;ἔχω2
<g>
.
</section>
<section n="17">
οὗτοι	adj	οὗτος
ἐνέμενον	part;verb	ἐνίημι;ἐμμένω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
πολίσμασιν	noun	πόλισμα
<g>
·
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
παρέλθοιεν	verb	παρέρχομαι
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
εἵποντο	verb	ἕπομαι
ἀεὶ	adv	ἀεί
μαχούμενοι	part	μαχάω;μάχομαι;συμμαχέω
<g>
.
ᾤκουν	verb	οἰκέω
δὲ	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὀχυροῖς	adj;verb	ὀχυρός;ὀχυρόω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτοις	adj	οὗτος
ἀνακεκομισμένοι	part	ἀνακομίζω
ἦσαν	verb	ἀσάω;εἰμί
<g>
·
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
λαμβάνειν	verb	λαμβάνω
αὐτόθεν	adv	αὐτόθεν
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διετράφησαν	verb	διατρέφω
τοῖς	article	ὁ
κτήνεσιν	noun	κτῆνος
ἃ	pron;article	ὅς;ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ταόχων
ἔλαβον	verb	λαμβάνω
<g>
.
</section>
<section n="18">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
Ἅρπασον	noun;part;verb	ἅρπασος;ἁρπάζω
ποταμόν	noun	ποταμός
<g>
,
εὖρος	noun	εὖρος;Εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	noun;adj;prep	Δίη;διά;Δῖα;Δίον;Ζεύς;δῖος
Σκυθηνῶν
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;numeral;noun	ἔοικα;εἰκών;εἰκός;εἴκοσι
διὰ	adj;prep;noun	Δίον;Δῖα;Ζεύς;διά;δῖος;Δίη
πεδίου	noun	πεδίον;πέδιον;πεδίον2
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
κώμας	noun;verb	κωμάζω;κώμη
<g>
·
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
καὶ	conj	καί2;καί4;καί3;καί
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
διῆλθον	verb	διέρχομαι
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;noun;part	ἔοικα;εἴκοσι;εἰκός;εἰκών
πρὸς	prep	πρός
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί3;καί;καί2
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί3;καί;καί2;καί4
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
ἣ	article;pron;adv	ἧ;ὁ;ὅς
ἐκαλεῖτο	verb	καλέω
Γυμνιάς
<g>
.
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
†τῆς
χώρας†
ὁ	pron;article	ὅς;ὁ
ἄρχων	part;noun	ἀρχός;ἄρχων;ἀρχή;ἄρχω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἡγεμόνα	noun	ἡγεμών
πέμπει	verb	πέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
διὰ	prep;adj;noun	Δίον;Δίη;διά;Ζεύς;Δῖα;δῖος
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πολεμίας	adj	πολέμιος
χώρας	verb;noun	χωράζω;χώρα
ἄγοι	verb;noun	ἄγω;ἀγάω;ἀγός
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="20">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
λέγει	verb	λέγω3;λέγω;λέγω2
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἄξει	verb	ἄγνυμι;ἄγω
αὐτοὺς	adj	αὐτός
πέντε	numeral	πέντε
ἡμερῶν	noun;adj;part;verb	ἡμερόω;ἡμέρα;ἥμερος
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
χωρίον	part;verb;noun	χωρίον;χωρέω
ὅθεν	adv	ὅθεν
ὄψονται	verb	ὁράω
θάλατταν	noun	θάλασσα
<g>
·
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
δὲ	partic	δέ
μή	conj;noun	μής;μή2;μή;μή3
<g>
,
τεθνάναι	verb	θνήσκω
ἐπηγγείλατο	verb	ἐπαγγέλλω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἡγούμενος	part	ἡγέομαι
ἐπειδὴ	conj	ἐπεί
ἐνέβαλλεν	verb	ἐμβάλλω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
<del status="unremarkable">
ἑαυτοῦ	adj	ἑαυτοῦ
</del>
πολεμίαν	adj	πολέμιος
<g>
,
παρεκελεύετο	verb	παρακελεύομαι
αἴθειν	verb	αἴθω
καὶ	conj	καί4;καί3;καί;καί2
φθείρειν	verb	φθείρω
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί3;καί;καί4;καί2
δῆλον	adj;noun	Δῆλος;δῆλος
ἐγένετο	verb	γίγνομαι
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
ἔλθοι	verb	ἔρχομαι
<g>
,
οὐ	adv	οὐ18;οὐ4;οὐ9;οὐ17;οὐ10;οὐ11;οὐ12;οὐ2;οὐ8;οὐ14;οὐ;οὐ5;οὐ7;οὐ6;οὐ15;οὐ3;οὐ16;οὐ13
τῆς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εὐνοίας	noun	εὔνοια
<g>
.
</section>
<section n="21">
καὶ	conj	καί2;καί4;καί3;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
τῇ	adv;article	τῇ;ὁ
πέμπτῃ	adj	πεμπτός;πέμπτος
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
·
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
δὲ	partic	δέ
τῷ	adv;article;pron;irreg	τῷ;τις;τίς;ὁ
ὄρει	noun;verb	ὄρομαι;ὄρος;ὄρνυμι;ὀρεύς
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
Θήχης
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
πρῶτοι	adj;noun	πρωτός;πρότερος;πρῶτος;Πρωτώ
ἐγένοντο	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	article;pron;irreg	τις;ὁ;τίς
ὄρους	noun	ὄρος;ὀρός
καὶ	conj	καί4;καί3;καί2;καί
κατεῖδον	verb	κατεῖδον
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
,
κραυγὴ	noun	κραυγή
πολλὴ	adj	πολύς
ἐγένετο	verb	γίγνομαι
<g>
.
</section>
<section n="22">
ἀκούσας	adj;part;verb	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ᾠήθησαν	verb	οἰάω;οἴομαι
ἔμπροσθεν	adv	ἔμπροσθεν
ἄλλους	adj	ἄλλος
ἐπιτίθεσθαι	verb	ἐπιτίθημι
πολεμίους	adj	πολέμιος
<g>
·
εἵποντο	verb	ἕπομαι
γὰρ	partic	γάρ
ὄπισθεν	part;verb;adv	ὄπισθεν;ὀπίζω
ἐκ	prep	ἐκ
τῆς	article	ὁ
καιομένης	part	καίω
χώρας	noun;verb	χώρα;χωράζω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
αὐτῶν	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
ἀπέκτεινάν	verb	ἀποκτείνω
τέ	pron;partic	σύ;τε
τινας	pron;irreg	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἐζώγρησαν	verb	ζωγρέω;ζωγρέω2
ἐνέδραν	noun;part;verb	ἐνέδρα;ἐνιδρόω;ἐνεδράζω
ποιησάμενοι	part	ποιέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
γέρρα	noun	γέρρον
ἔλαβον	verb	λαμβάνω
δασειῶν	adj	δασύς
βοῶν	noun;adj;verb;part	βάζω;βόα;βόειος;βοόω;βοών;βοάω;βοῦς;βοή
ὠμοβόεια	adj	ὠμοβόειος
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	ὁ;τίς
εἴκοσιν	part;numeral;noun	εἰκός;ἔοικα;εἰκών;εἴκοσι
<g>
.
</section>
<section n="23">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
βοὴ	noun;verb;adj	βοείη;βόειος;βόα;βοεύς;βοή;βοάω
πλείων	part;adj;noun	πλέως;πλείων;πλέω;πλειών2;πλειών
τε	pron;partic	τε;σύ
ἐγίγνετο	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
ἐγγύτερον	adj	ἐγγύτερος
καὶ	conj	καί3;καί;καί2;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
ἀεὶ	adv	ἀεί
ἐπιόντες	part	ἔπειμι2;ἔπειμι
ἔθεον	verb	θέω;θέω2
δρόμῳ	noun	δρόμος
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἀεὶ	adv	ἀεί
βοῶντας	part	βάζω;βοάω;βοόω
καὶ	conj	καί3;καί2;καί4;καί
πολλῷ	adj	πολύς
μείζων	adj	μέγας
ἐγίγνετο	verb	γίγνομαι
ἡ	article;adv;pron	ὅς;ἧ;ὁ
βοὴ	verb;noun;adj	βοάω;βόειος;βοείη;βοή;βοεύς;βόα
ὅσῳ	adj	ὅσος
δὴ	noun;partic;verb	δή;δεῖ;δέω2;Δεύς;δέω
πλείους	adj	πλέως;πλείων
ἐγίγνοντο	verb	γίγνομαι
<g>
,
</section>
<section n="24">
ἐδόκει	verb	δοκέω
δὴ	verb;noun;partic	δή;δεῖ;Δεύς;δέω;δέω2
μεῖζόν	adj	μέγας
τι	pron;irreg	τίς;τις
εἶναι	verb	εἰμί
τῷ	adv;pron;article;irreg	ὁ;τῷ;τίς;τις
Ξενοφῶντι	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀναβὰς	verb;part	ἀναβαίνω
ἐφ’	prep	ἐπί;ἐπί2
ἵππον	noun	ἵππος
καὶ	conj	καί;καί2;καί3;καί4
Λύκιον	adj;noun	λύκιον;Λύκιος
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
ἀναλαβὼν	part	ἀναλαμβάνω
παρεβοήθει	verb	παραβοηθέω
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
τάχα	noun;adj;adv	ταχύς;τάχα;τάχος
δὴ	partic;verb;noun	Δεύς;δή;δέω2;δεῖ;δέω
ἀκούουσι	verb;part	ἀκούω
βοώντων	part;verb	βάζω;βοάω;βοόω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
θάλαττα	noun	θάλασσα
θάλαττα	noun	θάλασσα
καὶ	conj	καί3;καί2;καί;καί4
παρεγγυώντων	verb;part	παρεγγυάω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	δέω2;Δεύς;δή;δέω;δεῖ
ἔθεον	verb	θέω;θέω2
πάντες	adj	πᾶϲ;πᾶς
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ὁ;ὅς;ἕ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
ἠλαύνετο	verb	ἐλαύνω
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ἵπποι	verb;noun	ἵππος;ἱππόομαι
<g>
.
</section>
<section n="25">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
πάντες	adj	πᾶς;πᾶϲ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρων;ἄκρον;ἄκρος;Ἄκρων
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;verb;partic	δέω2;δή;δέω;δεῖ;Δεύς
περιέβαλλον	verb	περιβάλλω
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί3;καί2;καί4;καί
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί2;καί3;καί;καί4
λοχαγοὺς	noun	λοχαγός
δακρύοντες	part	δακρύω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
ἐξαπίνης	adv	ἐξαπίνης
ὅτου	pron	ὅστις
δὴ	partic;noun;verb	δέω;δή;δεῖ;Δεύς;δέω2
παρεγγυήσαντος	part	παρεγγυάω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
φέρουσι	verb;part	φέρω
λίθους	verb;noun	λιθόω;λίθος
καὶ	conj	καί3;καί2;καί4;καί
ποιοῦσι	part;verb	ποιόω;ποιέω
κολωνὸν	noun	κολωνός
μέγαν	adj;noun	Μέγης;μέγας
<g>
.
</section>
<section n="26">
ἐνταῦθα	adv	ἐνταῦθα
ἀνετίθεσαν	verb	ἀνατίθημι
δερμάτων	noun;part;verb	δέρμα;δερματόω
πλῆθος	noun	πλῆθος
ὠμοβοείων	adj	ὠμοβόειος
καὶ	conj	καί2;καί3;καί4;καί
βακτηρίας	noun	βακτηρία
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
αἰχμάλωτα	adj	αἰχμάλωτος
γέρρα	noun	γέρρον
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὅς;ὁ
ἡγεμὼν	noun	ἡγεμών
αὐτός	adj	αὐτός
τε	pron;partic	σύ;τε
κατέτεμνε	verb	κατατέμνω
τὰ	article;irreg	ὁ;τίς
γέρρα	noun	γέρρον
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
διεκελεύετο	verb	διακελεύομαι
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
τὸν	article	ὁ
ἡγεμόνα	noun	ἡγεμών
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἀποπέμπουσι	part;verb	ἀποπέμπω
δῶρα	noun	δῶρον
δόντες	part	δίδωμι
ἀπὸ	prep	ἀπό
κοινοῦ	verb;adj	κοινόω;κοινός
ἵππον	noun	ἵππος
καὶ	conj	καί;καί2;καί4;καί3
φιάλην	noun;verb	φιάλη;φιάλλω
ἀργυρᾶν	adj	ἀργύρεος
καὶ	conj	καί;καί4;καί2;καί3
σκευὴν	noun	σκευή;σκεῦος
Περσικὴν	adj	Περσικός
καὶ	conj	καί2;καί3;καί4;καί
δαρεικοὺς	adj	Δαρεικός
δέκα	verb;numeral;noun	δέκα;δεκάς;δεκάω;δεκάζω
<g>
·
ᾔτει	verb	αἰτέω
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
δακτυλίους	noun	δακτύλιος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἔλαβε	verb	λαμβάνω
πολλοὺς	adj	πολύς
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
<g>
.
κώμην	noun	κώμη
δὲ	partic	δέ
δείξας	verb;part	δείκνυμι
αὐτοῖς	adj	αὐτός
οὗ	verb;pron;adv	ἵημι;οὗ;ἕ;ὅς;οὗ2
σκηνήσουσι	part;verb	σκηνέω;σκηνάω
καὶ	conj	καί;καί3;καί4;καί2
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
πορεύσονται	verb	πορεύω
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
Μάκρωνας	noun	μάκρων
<g>
,
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
ἑσπέρα	noun;adj	ἑσπέρα;ἕσπερος
ἐγένετο	verb	γίγνομαι
<g>
,
ᾤχετο	verb	οἴχομαι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ἀπιών	adj;part;noun	ἄπειμι2;ἄπιον;ἀπίων;ἄπειμι;ἄπιος
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
διὰ	prep;adj;noun	Δίον;Δίη;δῖος;διά;Ζεύς;Δῖα
Μακρώνων	noun	μάκρων
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
δέκα	verb;numeral;noun	δεκάς;δεκάζω;δεκάω;δέκα
<g>
.
τῇ	adv;article	ὁ;τῇ
πρώτῃ	adj;noun	Πρωτεύς;πρωτεύς;πρότερος;πρῶτος;πρωτός
δὲ	partic	δέ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὃς	pron	ὅς
ὥριζε	verb	ὁρίζω
τὴν	article	ὁ
τῶν	article	ὁ
Μακρώνων	noun	μάκρων
καὶ	conj	καί3;καί4;καί;καί2
τὴν	article	ὁ
τῶν	article	ὁ
Σκυθηνῶν
<g>
.
</para>
</section>
<section n="2">
εἶχον	verb	ἔχω;ἔχω2
δ’	partic	δέ
ὑπὲρ	prep	ὑπέρ
δεξιῶν	noun;part;adj	δεξιάζω;δέξις;δεξιά;δείκνυμι;δεξιός
χωρίον	part;noun;verb	χωρίον;χωρέω
οἷον	adj	οἷος
χαλεπώτατον	adj	χαλεπός
καὶ	conj	καί3;καί4;καί;καί2
ἐξ	prep	ἐκ;ἐξ
ἀριστερᾶς	adj	ἀριστερός
ἄλλον	adj	ἄλλος
ποταμόν	noun	ποταμός
<g>
,
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
ὃν	pron	ὅς
ἐνέβαλλεν	verb	ἐμβάλλω
ὁ	pron;article	ὅς;ὁ
ὁρίζων	noun;part	ὁρίζων;ὁρίζω
<g>
,
δῑ	prep;noun;conj;verb;adj	διά;Δίη;Δῖα;Δῖος;Δίον;δίω;Ζεύς;διό;διάζομαι;δῖος
οὗ	verb;pron;adv	οὗ;ἕ;ἵημι;οὗ2;ὅς
ἔδει	verb	δεῖ;ἔδω;ἐσθίω;δέω;δέω2
διαβῆναι	verb	διαβαίνω
<g>
.
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
δὲ	partic	δέ
οὗτος	adj	οὗτος
δασὺς	adj	δασύς
δένδρεσι	noun	δένδρον
παχέσι	adj;noun	πάχος;παχύς
μὲν	partic	μέν
οὔ	adv	οὐ3;οὐ11;οὐ18;οὐ2;οὐ;οὐ5;οὐ15;οὐ10;οὐ16;οὐ12;οὐ14;οὐ6;οὐ8;οὐ4;οὐ13;οὐ7;οὐ17;οὐ9
<g>
,
πυκνοῖς	adj;verb	πυκνός;πυκνόω
δέ	partic	δέ
<g>
.
ταῦτ’	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
προσῆλθον	verb	προσέρχομαι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἔκοπτον	verb	κόπτω
<g>
,
σπεύδοντες	part	σπεύδω
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	ὁ;τίς;τις
χωρίου	noun	χωρίον
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
.
</section>
<section n="3">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Μάκρωνες	noun	μάκρων
ἔχοντες	part	ἔχω2;ἔχω
γέρρα	noun	γέρρον
καὶ	conj	καί3;καί;καί2;καί4
λόγχας	verb;noun	λογχάζω;λόγχη;λόγχη2
καὶ	conj	καί3;καί2;καί4;καί
τριχίνους	adj	τρίχινος
χιτῶνας	noun	χιτών;χιτώνη
κατ’	adj;prep	κατά;κατά2;κάτος
ἀντιπέραν	adv;noun	ἀντιπέρας;ἀντιπέρα
τῆς	article	ὁ
διαβάσεως	noun	διάβασις
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί2;καί4;καί3;καί
ἀλλήλοις	adj	ἀλλήλων
διεκελεύοντο	verb	διακελεύομαι
καὶ	conj	καί3;καί;καί4;καί2
λίθους	noun;verb	λιθόω;λίθος
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ἔρριπτον	verb	ῥίπτω
<g>
·
ἐξικνοῦντο	verb	ἐξικνέομαι
γὰρ	partic	γάρ
οὒ	adv	οὐ6;οὐ3;οὐ16;οὐ7;οὐ18;οὐ2;οὐ10;οὐ13;οὐ15;οὐ17;οὐ9;οὐ12;οὐ14;οὐ;οὐ4;οὐ8;οὐ5;οὐ11
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἔβλαπτον	verb	βλάπτω
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="4">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	verb;partic;noun	δέω2;δέω;Δεύς;δή;δεῖ
προσέρχεται	verb	προσέρχομαι
Ξενοφῶντι	noun	Ξενοφῶν
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
ἀνὴρ	noun	ἀνήρ
Ἀθήνησι	adv	Ἀθῆναι
φάσκων	part	φάσκω
δεδουλευκέναι	verb	δουλεύω
<g>
,
λέγων	part;adj	λέγω3;λέγος;λέγω;λέγω2
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
γιγνώσκοι	verb	γιγνώσκω
τὴν	article	ὁ
φωνὴν	noun;verb	φωνέω;φωνή
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
<g>
,
ἔφη	verb	φημί
<g>
,
ἐμὴν	verb;adj	ἐμός;ἐμέω
ταύτην	adj	οὗτος
πατρίδα	noun	πατρίς
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μή	conj;noun	μή2;μή3;μής;μή
τι	pron;irreg	τις;τίς
κωλύει	verb	κωλύω
<g>
,
ἐθέλω	verb	ἐθέλω
αὐτοῖς	adj	αὐτός
διαλεχθῆναι	verb	διαλέγω
<g>
.
</para>
</section>
<section n="5">
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διαλέγου	verb	διαλέγω
καὶ	conj	καί;καί2;καί4;καί3
μάθε	verb	μανθάνω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
τίνες	verb;pron;irreg	τις;τίς;τίνω
εἰσίν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
εἶπον	noun;part;verb	εἶπον;εἶπος
ἐρωτήσαντος	part	ἐρωτάω
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
Μάκρωνες	noun	μάκρων
<g>
.
ἐρώτα	verb;noun	ἔρως;ἐρωτάω
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
αὐτοὺς	adj	αὐτός
τί	pron;irreg	τις;τίς
ἀντιτετάχαται	verb	ἀντιτάσσω
καὶ	conj	καί;καί2;καί4;καί3
χρῄζουσιν	part;verb	χρῄζω;χρῄζω2
ἡμῖν	pron	ἐγώ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἀπεκρίναντο	verb	ἀποκρίνω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί3;καί;καί4;καί2
ὑμεῖς	pron	σύ
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
χώραν	noun;verb;part	χωράζω;χώρα
ἔρχεσθε	verb	ἔρχομαι
<g>
.
λέγειν	verb	λέγω;λέγω2;λέγω3
ἐκέλευον	verb	κελεύω
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
οὐ	adv	οὐ;οὐ7;οὐ14;οὐ6;οὐ18;οὐ9;οὐ3;οὐ15;οὐ17;οὐ2;οὐ4;οὐ12;οὐ8;οὐ10;οὐ11;οὐ13;οὐ5;οὐ16
κακῶς	adj;adv;verb	κακός;κακόω
γε	partic	γε
ποιήσοντες	part	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βασιλεῖ	noun	βασιλεύς
πολεμήσαντες	part	πολεμέω
ἀπερχόμεθα	verb	ἀπέρχομαι
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
βουλόμεθα	verb	βούλομαι
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
</section>
<section n="7">
ἠρώτων	verb	ἐρωτάω
ἐκεῖνοι	adj	ἐκεῖνος
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
δοῖεν	verb	δίδωμι
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
τούτων	adj	οὗτος
τὰ	article;irreg	ὁ;τίς
πιστά	adj;noun	πιστόν;πιστός
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔφασαν	verb	φημί
καὶ	conj	καί;καί3;καί4;καί2
δοῦναι	verb	δίδωμι
καὶ	conj	καί2;καί;καί4;καί3
λαβεῖν	verb	λαμβάνω
ἐθέλειν	verb	ἐθέλω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
διδόασιν	verb	δίδωμι
οἱ	pron;article	ἕ;ὅς;ὁ
Μάκρωνες	noun	μάκρων
βαρβαρικὴν	adj	βαρβαρικός
λόγχην	noun	λόγχη;λόγχη2
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἐκείνοις	adj	ἐκεῖνος
Ἑλληνικήν	adj	Ἑλληνικός
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
ἔφασαν	verb	φημί
πιστὰ	adj;noun	πιστόν;πιστός
εἶναι	verb	εἰμί
<g>
·
θεοὺς	noun	θεός
δ’	partic	δέ
ἐπεμαρτύραντο	verb	ἐπιμαρτύρομαι
ἀμφότεροι	adj	ἀμφότερος
<g>
.
</section>
<section n="8">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πιστὰ	noun;adj	πιστός;πιστόν
εὐθὺς	adj;adv	εὐθύς
οἱ	pron;article	ὁ;ἕ;ὅς
Μάκρωνες	noun	μάκρων
τὰ	article;irreg	ὁ;τίς
δένδρα	noun	δενδράς;δένδρον
συνεξέκοπτον	verb	συνεκκόπτω
τήν	article	ὁ
τε	pron;partic	τε;σύ
ὁδὸν	noun	ὁδός
ὡδοποίουν	verb	ὁδοποιέω
ὡς	pron;conj;adv	ὅς;ὡς
διαβιβάσοντες	part	διαβιβάζω
ἐν	verb;prep	ἐν;εἰμί;εἰς
μέσοις	verb;adj	μεσόω;μέσος
ἀναμεμιγμένοι	part	ἀναμίσγω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
οἵαν	adj	οἷος
ἐδύναντο	verb	δύναμαι
παρεῖχον	verb	παρέχω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
παρήγαγον	verb	παράγω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τρισὶν	numeral	τρεῖς
ἡμέραις	noun;adj	ἡμέρα;ἥμερος
ἕως	conj;adv;noun;adj	ἑός;ἕως;ἠώς
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
Κόλχων	noun	κόλχος;Κόλχος
ὅρια	adj;noun	ὁρία;ὅριος;ὅριον
κατέστησαν	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
.
</para>
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;exclam;conj	ἤν2;ἤν;ἠμί;εἰμί;ἐάν
ὄρος	noun	ὀρός;ὄρος
μέγα	noun;adj	μέγας;Μέγης
<g>
,
προσβατὸν	adj;verb	προσβατός;προσβαίνω
δέ	partic	δέ
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἐπὶ	prep	ἐπί;ἐπί2
τούτου	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
Κόλχοι	noun	Κόλχος;κόλχος
παρατεταγμένοι	part	παρατάσσω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
φάλαγγα	noun	φάλαγξ
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
οὕτως	adv	οὕτως
ἄξοντες	part	ἄγνυμι;ἄγω
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
βουλεύσασθαι	verb	βουλεύω
συλλεγεῖσιν	part	λέγω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὡς	adv;conj;pron	ὡς;ὅς
κάλλιστα	adj;adv	κάλλιστα;καλός
ἀγωνιοῦνται	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="10">
ἔλεξεν	verb	λέγω3;λέγω
οὖν	partic	οὖν
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
δοκοίη	verb	δοκόω;δοκέω
παύσαντας	part	παύω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
λόχους	noun	λοχέος;λόχος;λοχός;λοχώ
ὀρθίους	adj	ὄρθιος
ποιῆσαι	verb	ποιέω
<g>
·
ἡ	article;pron;adv	ὁ;ἧ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
φάλαγξ	noun	φάλαγξ
διασπασθήσεται	verb	διασπάω
εὐθύς	adj;adv	εὐθύς
<g>
·
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄνοδον	adj;noun	ἄνοδος;ἀνόδων
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
εὔοδον	adj	εὔοδος
εὑρήσομεν	verb	εὑρίσκω
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ἀθυμίαν	noun	ἀθυμία
ποιήσει	noun;verb	ποιέω;ποίησις
ὅταν	conj	ὅταν
τεταγμένοι	part	τάσσω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
φάλαγγα	noun	φάλαγξ
ταύτην	adj	οὗτος
διεσπασμένην	part	διασπάω
ὁρῶσιν	verb;part	ὁράω
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
ἢν	verb;exclam;conj	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
πολλῶν	adj	πολύς
τεταγμένοι	part	τάσσω
προσάγωμεν	verb	προσάσσω;προσάγω
<g>
,
περιττεύσουσιν	part;verb	περισσεύω
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
περιττοῖς	adj	περισσός
χρήσονται	verb	χράω2
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
βούλωνται	verb	βούλομαι
<g>
·
ἐὰν	part;conj;verb	ἐάν;ἐάω
δὲ	partic	δέ
ἐπ’	prep	ἐπί;ἐπί2
ὀλίγων	adj;part;verb	ὀλιγόω;ὀλίγος
τεταγμένοι	part	τάσσω
ὦμεν	verb	εἰμί
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
εἴη	verb	εἰμί;ἐάω
θαυμαστὸν	adj	θαυμαστός
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
διακοπείη	verb	διακόπτω
ἡμῶν	adj;pron;noun	ἥμων;ἡμός;ἐγώ
ἡ	pron;article;adv	ἧ;ὁ;ὅς
φάλαγξ	noun	φάλαγξ
ὑπὸ	prep	ὑπό
ἁθρόων	adj	ἀθρόος
καὶ	conj	καί4;καί2;καί3;καί
βελῶν	noun	βέλος
καὶ	conj	καί2;καί3;καί4;καί
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
πολλῶν	adj	πολύς
ἐμπεσόντων	verb;part	ἐμπίτνω
<g>
·
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
δέ	partic	δέ
πῃ	partic;pron	πη;πῆ
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
τῇ	adv;article	τῇ;ὁ
ὅλῃ	adj;verb	ὁλάω;ὅλοξ;ὅλος
φάλαγγι	noun	φάλαγξ
κακὸν	adj	κακός
ἔσται	verb	εἰμί
<g>
.
</section>
<section n="12">
ἀλλά	adj;adv	ἄλλος;ἀλλά
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχός;λόχος;λοχέος;λοχώ
ποιησαμένους	part	ποιέω
τοσοῦτον	adj	τοσοῦτος
χωρίον	part;noun;verb	χωρίον;χωρέω
κατασχεῖν	verb	κατέχω
διαλιπόντας	part	διαλείπω
τοῖς	article	ὁ
λόχοις	verb;noun	λόχος;λοχάω;λοχέος;λοχός
ὅσον	adj	ὅσος
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τοὺς	article	ὁ
ἐσχάτους	adj	ἔσχατος
λόχους	noun	λοχώ;λοχέος;λόχος;λοχός
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
κεράτων	noun;verb;part	κέρας;κερατών;κερατόω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
οὕτως	adv	οὕτως
ἐσόμεθα	verb	εἰμί
τῆς	article	ὁ
τε	partic;pron	σύ;τε
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
φάλαγγος	noun	φάλαγξ
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
<del status="unremarkable">
οἱ	pron;article	ὅς;ἕ;ὁ
ἔσχατοι	verb;adj	ἔσχατος;ἐσχατάω
λόχοι	verb;noun	λοχώ;λοχός;λοχάω;λοχέος;λόχος
</del>
,
καὶ	conj	καί2;καί3;καί;καί4
ὀρθίους	adj	ὄρθιος
ἄγοντες	part	ἄγω
οἱ	article;pron	ὁ;ἕ;ὅς
κράτιστοι	adj	κράτιστος
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
πρῶτοι	noun;adj	πρωτός;πρῶτος;πρότερος;Πρωτώ
προσίασιν	verb	προσίημι;πρόσειμι
<g>
,
ᾗ	pron;verb;adv	ᾗ;ὅς;ἵημι
τε	pron;partic	τε;σύ
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
εὔοδον	adj	εὔοδος
ᾖ	verb	εἰμί
<g>
,
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἕκαστος	adj	ἕκαστος
ἄξει	verb	ἄγω;ἄγνυμι
<del status="unremarkable">
ὁ	article;pron	ὁ;ὅς
λόχος	noun	λόχος;λοχός
</del>
.
</section>
<section n="13">
καὶ	conj	καί3;καί2;καί;καί4
εἴς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τε	pron;partic	σύ;τε
τὸ	article	ὁ
διαλεῖπον	part;verb	διαλείπω
οὐ	adv	οὐ9;οὐ18;οὐ6;οὐ7;οὐ17;οὐ3;οὐ10;οὐ11;οὐ12;οὐ4;οὐ16;οὐ;οὐ14;οὐ2;οὐ13;οὐ5;οὐ8;οὐ15
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
ἔσται	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμέω;πολέμιος;πολεμίζω
εἰσελθεῖν	verb	εἰσέρχομαι
ἔνθεν	verb;part;adv	ἔρχομαι;ἐντίθημι;ἔνθεν
καὶ	conj	καί2;καί;καί3;καί4
ἔνθεν	part;adv;verb	ἔνθεν;ἐντίθημι;ἔρχομαι
λόχων	noun;verb;part	λοχός;λόχος;λοχώ;λοχάω;λοχέος
ὄντων	part;noun;verb	εἰμί;ὄντα
<g>
,
διακόψαι	verb	διακόπτω
τε	pron;partic	τε;σύ
οὐ	adv	οὐ16;οὐ2;οὐ7;οὐ10;οὐ15;οὐ14;οὐ17;οὐ5;οὐ13;οὐ6;οὐ8;οὐ12;οὐ;οὐ18;οὐ3;οὐ9;οὐ11;οὐ4
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
ἔσται	verb	εἰμί
λόχον	noun	λοχός;λόχος
ὄρθιον	adj	ὄρθιος
προσιόντα	part	πρόσειμι
<g>
.
ἄν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
τέ	pron;partic	σύ;τε
τις	irreg;pron	τίς;τις
πιέζηται	verb	πιέζω
τῶν	article	ὁ
λόχων	verb;part;noun	λοχός;λοχάω;λοχέος;λόχος;λοχώ
<g>
,
ὁ	pron;article	ὁ;ὅς
πλησίον	adj;adv;part	πλησίος;πλήσιος;πίμπλημι
βοηθήσει	noun;verb	βοάω;βοήθησις;βοηθέω
<g>
.
ἤν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
τε	partic;pron	σύ;τε
εἷς	noun;part	ἵημι;εἷς
πῃ	pron;partic	πη;πῆ
δυνηθῇ	verb	δύναμαι
τῶν	article	ὁ
λόχων	verb;part;noun	λοχάω;λοχώ;λοχός;λόχος;λοχέος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	noun;adj	ἄκρον;ἄκρος;Ἄκρων;ἄκρων
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
<g>
,
οὐδεὶς	adj	οὐδείς
μηκέτι	adv	μηκέτι
μείνῃ	verb	μένω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="14">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐποίουν	verb;part	ἐποίζω;ποιέω;ποιόω
ὀρθίους	adj	ὄρθιος
τοὺς	article	ὁ
λόχους	noun	λοχός;λοχώ;λόχος;λοχέος
<g>
.
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
ἀπιὼν	noun;adj;part	ἄπειμι;ἄπειμι2;ἀπίων;ἄπιον;ἄπιος
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
δεξιοῦ	adj;verb	δεξιός;δεξιόομαι
ἔλεγε	verb;noun	λέγω2;λέγω;λέγω3;ἔλεγος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
οὗτοί	adj	οὗτος
εἰσιν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
οὓς	pron	ὅς
ὁρᾶτε	verb;adj	ὁράω;ὁρατός
μόνοι	verb;adj	μονόω;μόνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
ἐμποδὼν	adv;adj;part	ἐμποδών;ἐμποδέω;ἔμποδος
τὸ	article	ὁ
μὴ	conj;noun	μή3;μή;μή2;μής
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
εἶναι	verb	εἰμί
ἔνθα	adv	ἔνθα
πάλαι	noun;adv;verb	πάλλω;πάλη;πάλα;πάλαι;πάλη2
σπεύδομεν	verb	σπεύδω
<g>
·
τούτους	adj	οὗτος
<g>
,
ἤν	verb;conj;exclam	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
πως	pron;partic;adv	πως;πῶς
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὠμοὺς	noun;adj	ὦμος;ὠμός
δεῖ	noun;verb	δέω;δέω2;δεῖ;δέομαι;Δεύς
καταφαγεῖν	verb	κατεσθίω
<g>
.
</section>
<section n="15">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
χώραις	verb;noun	χωράζω;χώρα
ἕκαστοι	adj	ἕκαστος
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
λόχους	noun	λοχέος;λόχος;λοχώ;λοχός
ὀρθίους	adj	ὄρθιος
ἐποιήσαντο	verb	ποιέω
<g>
,
ἐγένοντο	verb	γίγνομαι
μὲν	partic	μέν
λόχοι	noun;verb	λοχός;λοχώ;λόχος;λοχέος;λοχάω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ὀγδοήκοντα	numeral	ὀγδοήκοντα
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λόχος	noun	λοχός;λόχος
ἕκαστος	adj	ἕκαστος
σχεδὸν	adv	σχεδόν
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
τοξότας	noun	τοξότης
τριχῇ	adv	τριχῆ
ἐποιήσαντο	verb	ποιέω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
τοῦ	irreg;article;pron	τις;τίς;ὁ
εὐωνύμου	adj	εὐώνυμος
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τις;τίς
δεξιοῦ	adj;verb	δεξιός;δεξιόομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κατὰ	prep;adj	κάτος;κατά;κατά2
μέσον	adj	μέσος
<g>
,
σχεδὸν	adv	σχεδόν
ἑξακοσίους	adj	ἑξακόσιοι
ἑκάστους	adj	ἕκαστος
<g>
.
</para>
</section>
<section n="16">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
παρηγγύησαν	verb	παρεγγυάω
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
εὔχεσθαι	verb	εὔχομαι
<g>
·
εὐξάμενοι	part	εὔχομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
παιανίσαντες	part	παιανίζω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
Χειρίσοφος
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί4;καί2
Ξενοφῶν	noun	Ξενοφῶν
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
σὺν	noun;prep	σύν;ὗς
αὐτοῖς	adj	αὐτός
πελτασταὶ	noun	πελταστής
τῆς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
φάλαγγος	noun	φάλαγξ
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
γενόμενοι	part	γίγνομαι
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
</section>
<section n="17">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ὡς	adv;conj;pron	ὅς;ὡς
εἶδον	verb	εἶδον
αὐτούς	adj	αὐτός
<g>
,
ἀντιπαραθέοντες	part	ἀντιπαραθέω
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
δεξιὸν	adj;part	δεξιός;δείκνυμι
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
διεσπάσθησαν	verb	διασπάω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πολὺ	adj	πολύς
τῆς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
φάλαγγος	noun	φάλαγξ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	adv;irreg;article;pron	τις;ὁ;τῷ;τίς
μέσῳ	adj;verb	μεσάζω;μέσος
κενὸν	adj	κενός
ἐποίησαν	verb	ποιέω
<g>
.
</section>
<section n="18">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸ	article	ὁ
Ἀρκαδικὸν
πελτασταί	noun	πελταστής
<g>
,
ὧν	pron	ὅς
ἦρχεν	verb	ἄρχω
Αἰσχίνης
ὁ	pron;article	ὁ;ὅς
Ἀκαρνάν
<g>
,
νομίσαντες	part	νομίζω
φεύγειν	verb	φεύγω
ἀνακραγόντες	part	ἀνακράζω
ἔθεον	verb	θέω2;θέω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
οὗτοι	adj	οὗτος
πρῶτοι	noun;adj	πρῶτος;Πρωτώ;πρωτός;πρότερος
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἀναβαίνουσι	part;verb	ἀναβαίνω
<g>
·
συνεφείπετο	verb	συνεφέπομαι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
τὸ	article	ὁ
Ἀρκαδικὸν
ὁπλιτικόν	adj	ὁπλιτικός
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
<g>
.
</section>
<section n="19">
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἤρξαντο	verb	ἄρχω;ἔρδω
θεῖν	verb	θέω;θέω2
<g>
,
οὐκέτι	adv	οὐκέτι
ἔστησαν	verb	ἵστημι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φυγῇ	noun;verb	φυγή;φεύγω
ἄλλος	adj	ἄλλος
ἄλλῃ	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἄλλῃ
ἐτράπετο	verb	τρέπω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀναβάντες	part	ἀναβαίνω
ἐστρατοπεδεύοντο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
ἐν	verb;prep	ἐν;εἰς;εἰμί
πολλαῖς	adj	πολύς
κώμαις	noun;verb	κωμάζω;κώμη
καὶ	conj	καί4;καί3;καί2;καί
τἀπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
ἐχούσαις	part	ἔχω;ἔχω2
<g>
.
</section>
<section n="20">
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἄλλα	adj;adv	ἀλλά;ἄλλος
οὐδὲν	adj	οὐδείς
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
καὶ	conj	καί2;καί4;καί3;καί
ἐθαύμασαν	verb	θαυμάζω
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
σμήνη	noun	σμήνη;σμῆνος
πολλὰ	adj	πολύς
ἦν	verb;conj;exclam	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
αὐτόθι	adv	αὐτόθι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
κηρίων	part;noun	κηρίον;κηρίων;κηρίζω;κηριάζω
ὅσοι	adj	ὅσος
ἔφαγον	verb	ἐσθίω
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πάντες	adj	πᾶς;πᾶϲ
ἄφρονές	adj	ἄφρων
τε	partic;pron	σύ;τε
ἐγίγνοντο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
ἤμουν	verb	ἐμέω;ἀμόω
καὶ	conj	καί2;καί;καί3;καί4
κάτω	adv;adj;verb	κάτω;κάτος;καθίημι
διεχώρει	verb	διαχωρέω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
ὀρθὸς	adj	ὀρθός
οὐδεὶς	adj	οὐδείς
ἐδύνατο	verb	δύναμαι
ἵστασθαι	verb	ἱστάω;ἵστημι
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ὀλίγον	adj	ὀλίγος
ἐδηδοκότες	part	ἐσθίω
σφόδρα	adv;adj	σφοδρός;σφόδρα
μεθύουσιν	part;verb	μεθύω
ἐῴκεσαν	verb	ἔοικα
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολὺ	adj	πολύς
μαινομένοις	part	μαίνομαι
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
<g>
.
</section>
<section n="21">
ἔκειντο	verb	κεῖμαι
δὲ	partic	δέ
οὕτω	adv	οὕτως
πολλοὶ	adj	πολύς
ὥσπερ	adv	ὥσπερ
τροπῆς	noun;verb	τροπή;τρόπις;τροπέω
γεγενημένης	part	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλὴ	adj	πολύς
ἦν	conj;exclam;verb	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
ἀθυμία	noun	ἀθυμία
<g>
.
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἀπέθανε	verb	ἀποθνήσκω
μὲν	partic	μέν
οὐδείς	adj	οὐδείς
<g>
,
ἀμφὶ	prep	ἀμφί
δὲ	partic	δέ
τὴν	article	ὁ
αὐτήν	adj	αὐτός
πως	adv;partic;pron	πῶς;πως
ὥραν	verb;noun	ὥρα2;ὁράω;ὥρα
ἀνεφρόνουν	verb	φρονέω
<g>
·
τρίτῃ	noun;adj;verb	τριτάω;τρίτος;τριτεύς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τετάρτῃ	noun;adj	τέταρτος;τεταρτεύς
ἀνίσταντο	verb	ἀνίστημι
ὥσπερ	adv	ὥσπερ
ἐκ	prep	ἐκ
φαρμακοποσίας	noun	φαρμακοποσία
<g>
.
</section>
<section n="22">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
δύο	numeral	δύο
σταθμοὺς	verb;noun	σταθμόω;σταθμός
παρασάγγας	noun	παρασάγγης
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Τραπεζοῦντα	part	τραπεζόω
πόλιν	noun	πόλις
Ἑλληνίδα	noun	Ἑλληνίς
οἰκουμένην	noun;part	οἰκέω;οἰκουμένη
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
Εὐξείνῳ	adj;noun	Εὔξεινος;εὔξενος
Πόντῳ	noun	πόντος
<g>
,
Σινωπέων	noun	Σινωπεύς;Σινώπη
ἀποικίαν	noun	ἀποικία
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
Κόλχων	noun	Κόλχος;κόλχος
χώρᾳ	verb;noun	χώρα;χωράζω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἀμφὶ	prep	ἀμφί
τὰς	article	ὁ
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
τῶν	article	ὁ
Κόλχων	noun	Κόλχος;κόλχος
κώμαις	noun;verb	κωμάζω;κώμη
<g>
·
</para>
</section>
<section n="23">
κἀντεῦθεν	adv	ἐντεῦθεν
ὁρμώμενοι	part	ὁρμάζω;ὁρμάω
ἐλῄζοντο	verb	ληίζομαι
τὴν	article	ὁ
Κολχίδα	noun	Κόλχος
<g>
.
ἀγορὰν	noun;verb;part	ἀγορά;ἀγοράζω
δὲ	partic	δέ
παρεῖχον	verb	παρέχω
τῷ	irreg;article;adv;pron	τίς;τις;τῷ;ὁ
στρατοπέδῳ	noun	στρατόπεδον
Τραπεζούντιοι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐδέξαντό	verb	δέχομαι;δείκνυμι
τε	pron;partic	τε;σύ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί3;καί2;καί4;καί
ξένια	adj;noun	ξενία;ξένιος
ἔδοσαν	verb	δίδωμι
βοῦς	noun	βοῦς
καὶ	conj	καί3;καί;καί4;καί2
ἄλφιτα	noun	ἄλφιτον
καὶ	conj	καί3;καί4;καί;καί2
οἶνον	noun	οἶνος;οἶνον
<g>
.
</section>
<section n="24">
συνδιεπράττοντο	verb	συνδιαπράσσω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
πλησίον	part;adj;adv	πλησίος;πίμπλημι;πλήσιος
Κόλχων	noun	Κόλχος;κόλχος
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;irreg;article;pron	ὁ;τις;τῷ;τίς
πεδίῳ	noun	πεδίον;πέδιον;πεδίον2
μάλιστα	adv	μάλιστα
οἰκούντων	part;verb	οἰκέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ξένια	adj;noun	ξένιος;ξενία
καὶ	conj	καί4;καί;καί2;καί3
παρ’	adj;prep;noun	Πάρις;παρά;πηρός;Πάρος
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
ἦλθον	verb	ἔρχομαι
βόες	noun	βοῦς
<g>
.
</section>
<section n="25">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τὴν	article	ὁ
θυσίαν	verb;part;noun	θυσία;θυσιάζω
ἣν	pron	ὅς
ηὔξαντο	verb	εὔχομαι
παρεσκευάζοντο	verb	παρασκευάζω
<g>
·
ἦλθον	verb	ἔρχομαι
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
ἱκανοὶ	adj;verb	ἱκανόω;ἱκάνω;ἱκανός
βόες	noun	βοῦς
ἀποθῦσαι	verb	ἀποθύω
τῷ	adv;article;irreg;pron	ὁ;τῷ;τις;τίς
Διὶ	noun	Ζεύς
τῷ	article;irreg;pron;adv	ὁ;τις;τῷ;τίς
σωτῆρι	noun	σωτήρ
καὶ	conj	καί2;καί;καί4;καί3
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
Ἡρακλεῖ	noun	Ἡρακλῆς
ἡγεμόσυνα	noun	ἡγεμόσυνα
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	verb;noun	θεός;θέω;θέω2;θεάω
ἃ	article;pron	ὁ;ὅς
ηὔξαντο	verb	εὔχομαι
<g>
.
ἐποίησαν	verb	ποιέω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἀγῶνα	adj;noun	ἄγωνος;ἀγών
γυμνικὸν	adj	γυμνικός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;irreg;pron	ὁ;τίς;τις;τῷ
ὄρει	noun;verb	ὀρεύς;ὄρνυμι;ὄρομαι;ὄρος
ἔνθαπερ	adv	ἔνθαπερ
ἐσκήνουν	verb	σκηνόω;σκηνέω;σκηνάω
<g>
.
εἵλοντο	verb	αἱρέω
δὲ	partic	δέ
Δρακόντιον	noun	δρακόντιον
Σπαρτιάτην	noun	Σπαρτιάτης
<g>
,
ὃς	pron	ὅς
ἔφυγε	verb	φεύγω
παῖς	noun;adj	παῖς;πᾶς;πᾶϲ
ὢν	part;partic	εἰμί;οὖν
οἴκοθεν	adv	οἴκοθεν
<g>
,
παῖδα	noun	παῖς
ἄκων	noun;part;adj	ἀκή3;ἀκέω;ἀκέω2;ἄκος;ἀέκων;ἀκή2;ἄκων2;ἀκή;ἄκων
κατακανὼν	part	καίνω
ξυήλῃ	noun	ξυήλη
πατάξας	verb;part	πατάσσω
<g>
,
δρόμου	verb;noun	δρομόω;δρόμος
τ’	pron;partic	τε;σύ
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
καὶ	conj	καί3;καί;καί2;καί4
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἀγῶνος	noun;adj	ἄγωνος;ἀγών
προστατῆσαι	verb	προστατέω
<g>
.
</section>
<section n="26">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡ	pron;adv;article	ὅς;ἧ;ὁ
θυσία	noun;verb	θυσιάζω;θυσιάς;θυσία
ἐγένετο	verb	γίγνομαι
<g>
,
τὰ	article;irreg	τίς;ὁ
δέρματα	noun	δέρμα
παρέδοσαν	verb	παραδίδωμι
τῷ	pron;article;irreg;adv	τις;τῷ;τίς;ὁ
Δρακοντίῳ	noun	δρακόντιον
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
ὅπου	adv	ὅπου
τὸν	article	ὁ
δρόμον	noun	δρόμος
πεποιηκὼς	part	ποιέω
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
δείξας	part;verb	δείκνυμι
οὗπερ	adv	οὗπερ
ἑστηκότες	part	ἵστημι
ἐτύγχανον	verb	τυγχάνω
οὗτος	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
λόφος	noun	λόφος
<g>
,
ἔφη	verb	φημί
<g>
,
κάλλιστος	adj	καλός
τρέχειν	verb	τρέχω
ὅπου	adv	ὅπου
ἄν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
τις	irreg;pron	τις;τίς
βούληται	adj;verb	βουλητός;βούλομαι
<g>
.
πῶς	partic;pron;adv	πῶς;πως
οὖν	partic	οὖν
<g>
,
ἔφασαν	verb	φημί
<g>
,
δυνήσονται	verb	δύναμαι
παλαίειν	verb	παλαίω
ἐν	prep;verb	εἰς;ἐν;εἰμί
σκληρῷ	adj	σκληρός
καὶ	conj	καί;καί3;καί2;καί4
δασεῖ	noun;verb;adj	δατέομαι;δάσος;δασύς
οὕτως	adv	οὕτως
<g>
;
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
μᾶλλόν	adv;noun	μᾶλλον;μαλλός
τι	pron;irreg	τις;τίς
ἀνιάσεται	verb	ἀνιάω;ἀνιάζω;ἀνιάομαι
ὁ	pron;article	ὅς;ὁ
καταπεσών	part	καταπίπτω
<g>
.
</section>
<section n="27">
ἠγωνίζοντο	verb	ἀγωνίζομαι
δὲ	partic	δέ
παῖδες	noun	παῖς
μὲν	partic	μέν
στάδιον	noun;adj	στάδιον;στάδιος
τῶν	article	ὁ
αἰχμαλώτων	adj	αἰχμάλωτος
οἱ	article;pron	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
<g>
,
δόλιχον	noun;adj	δόλιχος;δολιχός
δὲ	partic	δέ
Κρῆτες	noun	Κρής
πλείους	adj	πλέως;πλείων
ἢ	verb;adv;conj;exclam	ἤ;ἦ2;ἦ;ἦ3;ἦ4;εἰμί;ἠμί;ἤ2
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
ἔθεον	verb	θέω2;θέω
<g>
,
πάλην	verb;noun	παλέω;πάλη2;πάλα;πάλη;πάλλω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
πυγμὴν	noun	πυγμή
καὶ	conj	καί2;καί;καί4;καί3
παγκράτιον	noun	παγκράτιον
†ἕτεροι†
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
καλὴ	verb;noun;adj	καλός;κάλη;καλέω;κήλη
θέα	noun;verb	θέα;θεάω;θέα2;θεά
ἐγένετο	verb	γίγνομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
κατέβησαν	verb	καταβαίνω
καὶ	conj	καί4;καί;καί2;καί3
ἅτε	adv	ἅτε
θεωμένων	part	θεάω;θεάομαι
τῶν	article	ὁ
ἑταίρων	noun;part	ἑταῖρος;ἑταίρα;ἑταιρέω
πολλὴ	adj	πολύς
φιλονικία	noun	φιλονεικία;φιλονικία
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
<section n="28">
ἔθεον	verb	θέω;θέω2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἵπποι	noun;verb	ἱππόομαι;ἵππος
καὶ	conj	καί4;καί3;καί2;καί
ἔδει	verb	δέω2;ἐσθίω;δεῖ;ἔδω;δέω
αὐτοὺς	adj	αὐτός
κατὰ	adj;prep	κάτος;κατά;κατά2
τοῦ	article;pron;irreg	τίς;ὁ;τις
πρανοῦς	adj;verb	πρανόω;πρανής;πρηνής
ἐλάσαντας	part	ἐλαύνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
ἀποστρέψαντας	part	ἀποστρέφω
πάλιν	adv	πάλιν
πρὸς	prep	πρός
τὸν	article	ὁ
βωμὸν	noun	βωμός
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
κάτω	adv;verb;adj	κάτω;καθίημι;κάτος
μὲν	partic	μέν
οἱ	pron;article	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
ἐκαλινδοῦντο	verb	καλινδέομαι
<g>
·
ἄνω	adj;adv;verb	ἄνω2;ἀνίημι;ἄνοος;ἀνάζω;ἀνέω;ἄνω
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ἰσχυρῶς	adj;adv;verb	ἰσχυρός;ἰσχυρόω
ὄρθιον	adj	ὄρθιος
μόλις	adv	μόλις
βάδην	adv	βάδην
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
οἱ	article;pron	ὅς;ἕ;ὁ
ἵπποι	noun;verb	ἵππος;ἱππόομαι
<g>
·
ἔνθα	adv	ἔνθα
πολλὴ	adj	πολύς
κραυγὴ	noun	κραυγή
καὶ	conj	καί3;καί2;καί4;καί
γέλως	noun	γέλως
καὶ	conj	καί3;καί4;καί2;καί
παρακέλευσις	noun	παρακέλευσις
ἐγίγνετο	verb	γίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
