<doc title="Error: header not found, see doc.filename" filename="XenAna2">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="2" org="uniform" sample="complete">
<head>
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
Ἀναβάσεως	noun	ἀνάβασις
Β
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὡς	adv;conj;pron	ὡς;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
ἡθροίσθη	verb	ἀθροίζω
Κύρῳ	noun	Κῦρος
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
Ἀρταξέρξην
ἐστρατεύετο	verb	στρατεύω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὅσα	adj	ὅσος
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
ἀνόδῳ	noun;adj	ἄνοδος
ἐπράχθη	verb	πράσσω
καὶ	conj	καί2;καί3;καί;καί4
ὡς	conj;pron;adv	ὅς;ὡς
ἡ	article;pron;adv	ὅς;ὁ;ἧ
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί;καί4
ὡς	pron;conj;adv	ὅς;ὡς
Κῦρος	noun	κῦρος;Κῦρος
ἐτελεύτησε	verb	τελευτάω
καὶ	conj	καί;καί4;καί3;καί2
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐλθόντες	part	ἔρχομαι
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐκοιμήθησαν	verb	κοιμάω
οἰόμενοι	part	οἴομαι
τὰ	irreg;article	τίς;ὁ
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
νικᾶν	part;noun;verb	νικάω;νίκη;νίκη2
καὶ	conj	καί2;καί4;καί;καί3
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῷ	article;irreg;adv;pron	ὁ;τις;τίς;τῷ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
λόγῳ	verb;noun	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
συνελθόντες	part	συνέρχομαι
οἱ	article;pron	ἕ;ὅς;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
ἐθαύμαζον	verb	θαυμάζω
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
Κῦρος	noun	Κῦρος;κῦρος
οὔτε	adv	οὔτε
ἄλλον	adj	ἄλλος
πέμπει	verb	πέμπω
σημανοῦντα	part	σημαίνω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
χρὴ	verb;noun	χράω;χράω2;χραύω;χρή;χρῆ;χρῆ2
ποιεῖν	verb	ποιέω
οὔτε	adv	οὔτε
αὐτὸς	adj	αὐτός
φαίνοιτο	verb	φαίνω
<g>
.
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
αὐτοῖς	adj	αὐτός
συσκευασαμένοις	part	συσκευάζω
ἃ	article;pron	ὅς;ὁ
εἶχον	verb	ἔχω;ἔχω2
καὶ	conj	καί4;καί2;καί;καί3
ἐξοπλισαμένοις	part	ἐξοπλίζω
προϊέναι	verb	πρόειμι;προίημι
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
<g>
,
ἕως	conj;noun;adj;adv	ἑός;ἠώς;ἕως
Κύρῳ	noun	Κῦρος
συμμείξειαν	verb	συμμίγνυμι
<g>
.
</para>
</section>
<section n="3">
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὁρμῇ	verb;noun	ὁρμέω;ὁρμή;ὁρμάω;ὁρμάζω
ὄντων	part;noun;verb	ὄντα;εἰμί
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἥλιος;ἡλιάζω
ἀνέχοντι	part;verb	ἀνέχω
ἦλθε	verb	ἔρχομαι
Προκλῆς
ὁ	pron;article	ὁ;ὅς
Τευθρανίας
ἄρχων	part;noun	ἀρχή;ἀρχός;ἄρχων;ἄρχω
<g>
,
γεγονὼς	part	γίγνομαι
ἀπὸ	prep	ἀπό
Δαμαράτου
τοῦ	pron;irreg;article	ὁ;τις;τίς
Λάκωνος	noun	Λάκων
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
Γλοῦς
ὁ	pron;article	ὅς;ὁ
Ταμώ	verb	τέμνω2;τέμνω
<g>
.
οὗτοι	adj	οὗτος
ἔλεγον	verb;noun	ἔλεγος;λέγω;λέγω3;λέγω2
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
Κῦρος	noun	κῦρος;Κῦρος
μὲν	partic	μέν
τέθνηκεν	verb	θνήσκω
<g>
,
Ἀριαῖος
δὲ	partic	δέ
πεφευγὼς	part	φεύγω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;pron;article;irreg	ὁ;τις;τῷ;τίς
σταθμῷ	noun;verb	σταθμός;σταθμάω;σταθμόν
εἴη	verb	εἰμί;ἐάω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βαρβάρων	adj;part;verb;noun	βάρβαρος;βαρβαρόω;βαρβαρόομαι;βαρβάρα
ὅθεν	adv	ὅθεν
τῇ	adv;article	ὁ;τῇ
προτεραίᾳ	adj	προτεραῖος
ὡρμῶντο	verb	ὁρμάω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
λέγει	verb	λέγω3;λέγω;λέγω2
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
περιμένοιεν	verb	περιμένω
αὐτούς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
μέλλοιεν	verb	μέλλω
ἥκειν	verb	ἥκω
<g>
,
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
ἄλλῃ	adj;verb;adv	ἄλλος;ἄλλῃ;ἀναλάζομαι
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
φαίη	verb;adj	φημί;φαιός
ἐπὶ	prep	ἐπί2;ἐπί
Ἰωνίας	adj	Ἰώνιος
<g>
,
ὅθενπερ	adv	ὅθεν
ἦλθε	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
πυνθανόμενοι	part	πυνθάνομαι
βαρέως	adv;noun	βᾶρις;βαρύς
ἔφερον	verb	φέρω
<g>
.
Κλέαρχος
δὲ	partic	δέ
τάδε	pron	ὅδε
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ὤφελε	verb	ὀφείλω
μὲν	partic	μέν
Κῦρος	noun	Κῦρος;κῦρος
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
τετελεύτηκεν	verb	τελευτάω
<g>
,
ἀπαγγέλλετε	verb	ἀπαγγέλλω
Ἀριαίῳ
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἡμεῖς	pron	ἐγώ
νικῶμέν	verb	νικάω
τε	partic;pron	τε;σύ
βασιλέα	noun	βασιλεύς
καί	conj	καί3;καί;καί2;καί4
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μάχεται	verb	μάχομαι
<g>
,
καί	conj	καί3;καί2;καί4;καί
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
μὴ	noun;conj	μή3;μής;μή2;μή
ὑμεῖς	pron	σύ
ἤλθετε	verb	ἔρχομαι
<g>
,
ἐπορευόμεθα	verb	πορεύω;ἐφορεύω
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
.
ἐπαγγελλόμεθα	verb	ἐπαγγέλλω
δὲ	partic	δέ
Ἀριαίῳ
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
ἐνθάδε	adv	ἐνθάδε
ἔλθῃ	verb	ἔρχομαι
<g>
,
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸν	article	ὁ
θρόνον	noun	θρόνον;θρόνος
τὸν	article	ὁ
βασίλειον	adj;noun	βασίλειον;βασίλειος
καθιεῖν	verb	καθίημι;καθίζω
αὐτόν	adj	αὐτός
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
μάχην	noun;verb	συμμαχέω;μάχη;μαχάω
νικώντων	part;verb	νικάω
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
ἄρχειν	verb	ἄρχω
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="5">
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπον;εἶπος
ἀποστέλλει	verb	ἀποστέλλω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
καὶ	conj	καί3;καί2;καί;καί4
σὺν	noun;prep	σύν;ὗς
αὐτοῖς	adj	αὐτός
Χειρίσοφον
τὸν	article	ὁ
Λάκωνα	noun	Λάκων
καὶ	conj	καί;καί4;καί2;καί3
Μένωνα	noun	Μένων
τὸν	article	ὁ
Θετταλόν	noun	Θεσσαλός
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
Μένων	part;noun	μένος;μένω;Μένων
ἐβούλετο	verb	βούλομαι
<g>
·
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἤν;ἠμί;εἰμί
γὰρ	partic	γάρ
φίλος	noun;adj	φῖλος;φίλος
καὶ	conj	καί;καί2;καί3;καί4
ξένος	adj;noun	ξένος
Ἀριαίου
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
ᾤχοντο	verb	οἴχομαι
<g>
,
Κλέαρχος
δὲ	partic	δέ
περιέμενε	verb	περιμένω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἐπορίζετο	verb	πορίζω
σῖτον	noun	σῖτος
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐδύνατο	verb	δύναμαι
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζύγιον;ὑποζυγέω
κόπτοντες	part	κόπτω
τοὺς	article	ὁ
βοῦς	noun	βοῦς
καὶ	conj	καί4;καί2;καί3;καί
ὄνους	noun	ὄνος
<g>
·
ξύλοις	noun;verb	ξύλον;ξυλόω
δὲ	partic	δέ
ἐχρῶντο	verb	χράω2;χραύω;χράομαι;χράω
μικρὸν	adj	σμικρός;μικρός
προϊόντες	part	πρόειμι;πρόειμι2
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
οὗ	verb;adv;pron	ὅς;ἵημι;οὗ;ἕ;οὗ2
ἡ	adv;article;pron	ἧ;ὅς;ὁ
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
ἐγένετο	verb	γίγνομαι
<g>
,
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
οἰστοῖς	noun;adj	οἰστός;ὀιστός
πολλοῖς	adj	πολύς
οὖσιν	part;noun	εἰμί;ὄντα
<g>
,
οὓς	pron	ὅς
ἠνάγκαζον	verb	ἀναγκάζω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκβάλλειν	verb	ἐκβάλλω
τοὺς	article	ὁ
αὐτομολοῦντας	part	αὐτομολέω
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
γέρροις	noun	γέρρον
καὶ	conj	καί;καί3;καί2;καί4
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
ταῖς	article	ὁ
ξυλίναις	adj	ξύλινος
ταῖς	article	ὁ
Αἰγυπτίαις	verb;adj	Αἰγυπτιάζω;Αἰγύπτιος
<g>
·
πολλαὶ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
πέλται	noun;verb	πέλτης;πέλτη;πελτάζω
καὶ	conj	καί3;καί;καί2;καί4
ἅμαξαι	noun	ἄμαξα
ἦσαν	verb	ἀσάω;εἰμί
φέρεσθαι	verb	φέρω
ἔρημοι	verb;adj	ἐρῆμος;ἐρημόω
<g>
·
οἷς	pron	ὅς
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
κρέα	noun	κρέας
ἕψοντες	part	ἕψω
ἤσθιον	verb	ἐσθίω
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="7">
καὶ	conj	καί4;καί;καί2;καί3
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
τε	pron;partic	τε;σύ
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
περὶ	prep	περί
πλήθουσαν	part	πλήθω
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
καὶ	conj	καί3;καί;καί4;καί2
ἔρχονται	verb	ἔρχομαι
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί;καί3;καί4
Τισσαφέρνους
κήρυκες	noun	κῆρυξ
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
,
ἦν	verb;exclam;conj	ἤν;ἠμί;ἤν2;εἰμί;ἐάν
δ’	partic	δέ
αὐτῶν	adj	αὐτός
Φαλῖνος
εἷς	noun;part	ἵημι;εἷς
Ἕλλην	noun	Ἕλλην;ἑλλά
<g>
,
ὃς	pron	ὅς
ἐτύγχανε	verb	τυγχάνω
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Τισσαφέρνει
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί2;καί3;καί4;καί
ἐντίμως	adv;adj	ἔντιμος
ἔχων	part;verb	ἔχω;χάω;ἔχω2;χόω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
προσεποιεῖτο	verb	προσποιέω
ἐπιστήμων	part;adj;noun;verb	ἐπιστήμων;ἐπίστημος;ἐπιστημόω;ἐπιστήμη
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
τάξεις	verb;noun	τάξις;τάσσω;τήκω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
ὁπλομαχίαν	noun	ὁπλομαχία
<g>
.
</section>
<section n="8">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
προσελθόντες	part	προσέρχομαι
καὶ	conj	καί3;καί2;καί4;καί
καλέσαντες	part	καλέω
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἄρχοντας	noun;part	ἄρχω;ἄρχων
λέγουσιν	part;verb	λέγω3;λέγω2;λέγω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
βασιλεὺς	noun	βασιλεύς
κελεύει	verb	κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
νικῶν	verb;noun;part	νικάω;νῖκος;νίκη;νίκη2
τυγχάνει	verb	τυγχάνω
καὶ	conj	καί;καί2;καί4;καί3
Κῦρον	part;verb;noun	Κῦρος;κυρέω
ἀπέκτονε	verb	ἀποκτείνω
<g>
,
παραδόντας	part	παραδίδωμι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἰόντας	part	εἶμι2;εἶμι;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέως	noun	βασιλεύς
θύρας	verb;noun	θυράζω;θύρα
εὑρίσκεσθαι	verb	εὑρίσκω
ἄν	partic;conj;prep	ἐάν;ἄν2;ἀνά;ἄν
τι	pron;irreg	τίς;τις
δύνωνται	verb	δύναμαι;δύω2
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἶπον	verb;noun;part	εἶπος;εἶπον
οἱ	pron;article	ὁ;ἕ;ὅς
βασιλέως	noun	βασιλεύς
κήρυκες	noun	κῆρυξ
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
βαρέως	noun;adv	βαρύς;βᾶρις
μὲν	partic	μέν
ἤκουσαν	verb	ἀκούω
<g>
,
ὅμως	verb;adj;adv;conj	ὁμός;ὁμῶς;ὁμόω;ὅμως
δὲ	partic	δέ
Κλέαρχος
τοσοῦτον	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ8;οὐ17;οὐ10;οὐ5;οὐ12;οὐ11;οὐ13;οὐ4;οὐ2;οὐ6;οὐ15;οὐ9;οὐ;οὐ7;οὐ18;οὐ16;οὐ3;οὐ14
τῶν	article	ὁ
νικώντων	part;verb	νικάω
εἴη	verb	εἰμί;ἐάω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδιδόναι	verb	παραδίδωμι
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
στρατηγοί	noun;verb	στρατηγός;στρατηγέω
<g>
,
τούτοις	adj	οὗτος
ἀποκρίνασθε	verb	ἀποκρίνω
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
κάλλιστόν	adj	καλός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
ἄριστον	noun;adj	ἄριστος;ἄριστον
ἔχετε	noun;verb	ἔχω2;ἔχω;Ἔχετος
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
αὐτίκα	adv	αὐτίκα
ἥξω	verb	ἥκω
<g>
.
ἐκάλεσε	verb	καλέω
γάρ	partic	γάρ
τις	irreg;pron	τις;τίς
αὐτὸν	adj	αὐτός
τῶν	article	ὁ
ὑπηρετῶν	noun;part	ὑπηρέτης;ὑπηρετέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἴδοι	verb	εἶδον;ἰδέω
τὰ	irreg;article	ὁ;τίς
ἱερὰ	verb;noun;adj	ἱεράζω;ἱερά;ἱερόν;ἱερός;ἱερή;ἱερεύς
ἐξῃρημένα	part	ἐξαιρέω
<g>
·
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
θυόμενος	part	θύω;θύω2
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	Δεύς;δέω;δεῖ;δή;δέω2
ἀπεκρίνατο	verb	ἀποκρίνω
Κλεάνωρ
ὁ	pron;article	ὁ;ὅς
Ἀρκάς	noun	ἄρκη;Ἀρκάς
<g>
,
πρεσβύτατος	adj	πρέσβυς
ὤν	partic;part	εἰμί;οὖν
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
ἀποθάνοιεν	verb	ἀποθνήσκω
ἢ	conj;verb;exclam;adv	ἦ2;ἦ3;ἦ4;ἤ;ἠμί;ἦ;εἰμί;ἤ2
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδοίησαν	verb	παραδέω;παραδίδωμι
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Θηβαῖος	adj	Θηβαῖος
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Φαλῖνε
<g>
,
θαυμάζω	verb	θαυμάζω
πότερα	adj	πότερος
ὡς	pron;adv;conj	ὅς;ὡς
κρατῶν	adj;part;noun	κρατύς;κάρα2;κρατέω;κράτος;κράς;κάρα
βασιλεὺς	noun	βασιλεύς
αἰτεῖ	verb	αἰτέω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	exclam;verb;conj;adv	ἦ;ἦ3;ἦ2;ἤ;ἦ4;ἠμί;ἤ2;εἰμί
ὡς	conj;pron;adv	ὅς;ὡς
διὰ	noun;prep;adj	Ζεύς;Δίον;διά;Δίη;Δῖα;δῖος
φιλίαν	verb;adj;noun;part	φίλιος;φιλία;φιλιάζω
δῶρα	noun	δῶρον
<g>
.
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
μὲν	partic	μέν
γὰρ	partic	γάρ
ὡς	conj;pron;adv	ὡς;ὅς
κρατῶν	part;noun;adj	κρατύς;κράς;κάρα2;κράτος;κρατέω;κάρα
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	noun;verb	δεῖ;δέω;δέομαι;Δεύς;δέω2
αὐτὸν	adj	αὐτός
αἰτεῖν	verb	αἰτέω
καὶ	conj	καί4;καί;καί3;καί2
οὐ	adv	οὐ;οὐ6;οὐ16;οὐ9;οὐ18;οὐ12;οὐ13;οὐ7;οὐ8;οὐ17;οὐ2;οὐ4;οὐ14;οὐ5;οὐ15;οὐ10;οὐ11;οὐ3
λαβεῖν	verb	λαμβάνω
ἐλθόντα	part	ἔρχομαι
<g>
;
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἰ;εἶμι
δὲ	partic	δέ
πείσας	verb;noun;part	πείθω;πεῖσα
βούλεται	verb	βούλομαι
λαβεῖν	verb	λαμβάνω
<g>
,
λεγέτω	verb	λέγω2;λέγω;λέγω3
τί	pron;irreg	τις;τίς
ἔσται	verb	εἰμί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
χαρίσωνται	verb	χαρίζω;χαρίζομαι
<g>
.
</section>
<section n="11">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Φαλῖνος
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
βασιλεὺς	noun	βασιλεύς
νικᾶν	noun;verb;part	νίκη2;νικάω;νίκη
ἡγεῖται	verb	ἡγέομαι
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
Κῦρον	noun;part;verb	Κῦρος;κυρέω
ἀπέκτεινε	verb	ἀποκτείνω
<g>
.
τίς	pron;irreg	τις;τίς
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀντιποιεῖται	verb	ἀντιποιέω
<g>
;
νομίζει	verb	νομίζω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ὑμᾶς	adj;pron	ὑμός;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
ἔχων	verb;part	ἔχω;χόω;χάω;ἔχω2
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῃ	noun;verb;adj	μεσάζω;μέσος;μέση;μεσεύς;μέσης
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	noun;verb	χωράζω;χώρα
καὶ	conj	καί4;καί;καί2;καί3
ποταμῶν	noun	ποταμός
ἐντὸς	adv;noun	ἐντός;ἔντεα
ἀδιαβάτων	adj	ἀδιάβατος
καὶ	conj	καί3;καί2;καί4;καί
πλῆθος	noun	πλῆθος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	adj;pron	ὑμός;σύ
δυνάμενος	part	δύναμαι
ἀγαγεῖν	verb	ἄγω
<g>
,
ὅσον	adj	ὅσος
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
παρέχοι	verb	παρέχω
ὑμῖν	pron	σύ
δύναισθε	verb	δύναμαι
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Θεόπομπος	adj	θεόπομπος
Ἀθηναῖος	adj	Ἀθηναῖος
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Φαλῖνε
<g>
,
νῦν	adv	νῦν;νῦν2
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
ἔστιν	verb	εἰμί
ἀγαθὸν	adj	ἀγαθός
ἄλλο	adj	ἄλλος
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
μὴ	noun;conj	μή2;μής;μή3;μή
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί;καί4;καί2;καί3
ἀρετή	noun;verb	ἀρετή;ἀρετάω
<g>
.
ὅπλα	noun	ὅπλον;ὁπλή
μὲν	partic	μέν
οὖν	partic	οὖν
ἔχοντες	part	ἔχω2;ἔχω
οἰόμεθα	verb	οἴομαι
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
καὶ	conj	καί2;καί;καί4;καί3
τῇ	adv;article	τῇ;ὁ
ἀρετῇ	verb;noun	ἀρετή;ἀρετάω
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
<g>
,
παραδόντες	part	παραδίδωμι
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
σωμάτων	verb;noun;part	σωματόω;σῶμα
στερηθῆναι	verb	στερέω
<g>
.
μὴ	noun;conj	μής;μή3;μή;μή2
οὖν	partic	οὖν
οἴου	noun;adj;verb	οἰόομαι;οἰάω;Οἶον;οἶος;οἴομαι
τὰ	article;irreg	τίς;ὁ
μόνα	verb;noun;adj	μόνος;μονάζω;μονάς;μονή
ἀγαθὰ	adj	ἀγαθός
ἡμῖν	pron	ἐγώ
ὄντα	part;noun	ὄντα;εἰμί
ὑμῖν	pron	σύ
παραδώσειν	verb	παραδίδωμι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σὺν	prep;noun	ὗς;σύν
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
μαχούμεθα	verb	μάχομαι;συμμαχέω;μαχάω
<g>
.
</section>
<section n="13">
ἀκούσας	verb;adj;part	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
Φαλῖνος
ἐγέλασε	verb	γελάω
καὶ	conj	καί;καί2;καί3;καί4
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φιλοσόφῳ	noun	φιλόσοφος
μὲν	partic	μέν
ἔοικας	verb	ἔοικα
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
νεανίσκε	noun	νεανίσκος;νεάνισκος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
λέγεις	verb;part	λέγω3;λέγω;λέγω2
οὐκ	adv	οὐ18;οὐ13;οὐ4;οὐ10;οὐ14;οὐ5;οὐ15;οὐ8;οὐ7;οὐ11;οὐ12;οὐ9;οὐ3;οὐ6;οὐ2;οὐ;οὐ17;οὐ16
ἀχάριστα	adj	ἀχάριστος
<g>
·
ἴσθι	verb	εἰμί;οἶδα
μέντοι	partic	μέντοι
ἀνόητος	adj	ἀνόητος
ὤν	part;partic	οὖν;εἰμί
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
οἴει	verb	οἰάω;οἴομαι
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἀρετὴν	verb;noun	ἀρετάω;αἴρω;ἀρετή
περιγενέσθαι	verb	περιγίγνομαι
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="14">
ἄλλους	adj	ἄλλος
δέ	partic	δέ
τινας	pron;irreg	τις;τίς
ἔφασαν	verb	φημί
λέγειν	verb	λέγω;λέγω3;λέγω2
ὑπομαλακιζομένους	part	ὑπομαλακίζομαι
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
καὶ	conj	καί;καί4;καί2;καί3
Κύρῳ	noun	Κῦρος
πιστοὶ	adj;verb	πιστός;πιστόω
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί4;καί2;καί3;καί
βασιλεῖ	noun	βασιλεύς
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
πολλοῦ	adj	πολύς
ἄξιοι	verb;adj	ἄγνυμι;ἄγω;ἀξιόω;ἄξιος
γένοιντο	verb	γίγνομαι
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
βούλοιτο	verb	βούλομαι
φίλος	noun;adj	φῖλος;φίλος
γενέσθαι	verb	γίγνομαι
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
εἴτε	verb;adv	εἰμί;εἴτε
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
θέλοι	verb	ἐθέλω
χρῆσθαι	verb	χράομαι;χραύω;χράω2;χράω
εἴτ’	adv;verb	εἰμί;εἶμι2;εἶτα;εἴτε;εἶμι
ἐπ’	prep	ἐπί2;ἐπί
Αἴγυπτον	noun	Αἴγυπτος
στρατεύειν	verb	στρατεύω
<g>
,
συγκαταστρέψαιντ’	verb	συγκαταστρέφω
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
Κλέαρχος
ἧκε	verb	ἥκω;ἵημι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ἠρώτησεν	verb	ἐρωτάω
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἀποκεκριμένοι	part	ἀποκρίνω
εἶεν	partic;verb	εἶεν;εἰμί
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑπολαβὼν	part	ὑπολαμβάνω
εἶπεν	verb	εἶπον
<g>
·
οὗτοι	adj	οὗτος
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Κλέαρχε
<g>
,
ἄλλος	adj	ἄλλος
ἄλλα	adv;adj	ἀλλά;ἄλλος
λέγει	verb	λέγω;λέγω2;λέγω3
<g>
·
</section>
<section n="16">
σὺ	pron	σύ
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
εἰπὲ	noun;verb	εἶπος;εἶπον
τί	pron;irreg	τίς;τις
λέγεις	part;verb	λέγω3;λέγω2;λέγω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἐγώ	pron	ἐγώ
σε	pron;adj	σός;σύ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Φαλῖνε
<g>
,
ἄσμενος	adj	ἄσμενος
ἑόρακα	verb	ὁράω
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶς;πᾶϲ
<g>
·
σύ	pron	σύ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
Ἕλλην	noun	Ἕλλην;ἑλλά
εἶ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
καὶ	conj	καί;καί2;καί3;καί4
ἡμεῖς	pron	ἐγώ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσους	adj	ὅσος
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
·
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοιούτοις	adj	τοιοῦτος
δὲ	partic	δέ
ὄντες	part	εἰμί
πράγμασι	noun	πρᾶγμα
συμβουλευόμεθά	verb	συμβουλεύω
σοι	pron;adj	σύ;σός
τί	irreg;pron	τις;τίς
χρὴ	noun;verb	χράω2;χρῆ;χραύω;χρῆ2;χράω;χρή
ποιεῖν	verb	ποιέω
περὶ	prep	περί
ὧν	pron	ὅς
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="17">
σὺ	pron	σύ
οὖν	partic	οὖν
πρὸς	prep	πρός
θεῶν	noun;part;verb	θεά;θέα2;θέα;θεός;θεάω;θέω;θέω2
συμβούλευσον	part;verb	συμβουλεύω
ἡμῖν	pron	ἐγώ
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
σοι	adj;pron	σός;σύ
δοκεῖ	noun;verb	δοκέω;δοκεύς
κάλλιστον	adj	καλός
καὶ	conj	καί3;καί4;καί2;καί
ἄριστον	noun;adj	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ὅ	article;pron	ὁ;ὅς
σοι	adj;pron	σύ;σός
τιμὴν	verb;noun	τιμέω;τιμή;τιμάω
οἴσει	noun;verb	οἶσις;φέρω
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
<del status="unremarkable">
ἀνα	noun;prep;verb;adj	ἄνη;ἀνάζω;ἀνά;ἄναξ;ἄνοος;ἄνα2;ἄνα
</del>
λεγόμενον	part	λέγω;λέγω2;λέγω3
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
Φαλῖνός
ποτε	noun;partic;adj;pron	ποτέ;πότε;πότος;ποτέ2;ποτός
πεμφθεὶς	part	πέμπω
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
κελεύσων	part	κελεύω;κέλλω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
παραδοῦναι	verb	παραδίδωμι
συμβουλευομένοις	part	συμβουλεύω
συνεβούλευσεν	verb	συμβουλεύω
αὐτοῖς	adj	αὐτός
τάδε	pron	ὅδε
<g>
.
οἶσθα	verb	οἶδα
δὲ	partic	δέ
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἀνάγκη	noun	ἀνάγκη
λέγεσθαι	verb	λέγω;λέγω3;λέγω2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
ἃ	pron;article	ὅς;ὁ
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
συμβουλεύσῃς	verb	συμβουλεύω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ταῦτα	adj	οὗτος
ὑπήγετο	verb	ὑπάγω
βουλόμενος	part	βούλομαι
καὶ	conj	καί3;καί2;καί4;καί
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
πρεσβεύοντα	part	πρεσβεύω
συμβουλεῦσαι	verb	συμβουλεύω
μὴ	noun;conj	μής;μή;μή2;μή3
παραδοῦναι	verb	παραδίδωμι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
εὐέλπιδες	noun	εὔελπις
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εἶεν	partic;verb	εἶεν;εἰμί
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑποστρέψας	verb;part	ὑποστρέφω
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τὴν	article	ὁ
δόξαν	part;noun;verb	δοξάζω;δόξα;δοκέω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
εἶπεν	verb	εἶπον
<g>
·
</section>
<section n="19">
ἐγώ	pron	ἐγώ
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
μὲν	partic	μέν
τῶν	article	ὁ
μυρίων	adj;part	μύρω;μυρίος;μυρίζω
ἐλπίδων	noun	ἐλπίς
μία	adj	εἷς
τις	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
ἐστι	verb	εἰμί
σωθῆναι	verb	σώζω
πολεμοῦντας	part	πολεμόω;πολεμέω
βασιλεῖ	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
μὴ	conj;noun	μή;μή3;μή2;μής
παραδιδόναι	verb	παραδίδωμι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
·
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
δέ	partic	δέ
τοι	partic;pron;article	ὁ;σύ;τοι2;τοι
μηδεμία	adj	μηδείς
σωτηρίας	noun	σωτηρία
ἐστὶν	verb	εἰμί
ἐλπὶς	noun	ἐλπίς
ἄκοντος	adj;noun	ἄκων;ἄκων2;ἀέκων
βασιλέως	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
σῴζεσθαι	verb	σώζω
ὑμῖν	pron	σύ
ὅπῃ	adv	ὅπη
δυνατόν	adj;verb	δυνατός;δύω2
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δή;δεῖ;δέω2;δέω
σὺ	pron	σύ
λέγεις	verb;part	λέγω;λέγω3;λέγω2
<g>
·
παρ’	prep;adj;noun	πηρός;Πάρις;παρά;Πάρος
ἡμῶν	adj;pron;noun	ἡμός;ἐγώ;ἥμων
δὲ	partic	δέ
ἀπάγγελλε	verb	ἀπαγγέλλω
τάδε	pron	ὅδε
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ἡμεῖς	pron	ἐγώ
οἰόμεθα	verb	οἴομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
μὲν	partic	μέν
δέοι	verb	δέω2;δεῖ;δέω
βασιλεῖ	noun	βασιλεύς
φίλους	verb;adj;noun	φιλόω;φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
,
πλείονος	adj	πλείων
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
ἄξιοι	verb;adj	ἄξιος;ἄγω;ἄγνυμι;ἀξιόω
εἶναι	verb	εἰμί
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
ἔχοντες	part	ἔχω2;ἔχω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἢ	conj;adv;exclam;verb	ἦ4;ἦ2;ἠμί;ἤ2;εἰμί;ἦ;ἦ3;ἤ
παραδόντες	part	παραδίδωμι
ἄλλῳ	adj	ἄλλος
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
δέοι	verb	δέω;δεῖ;δέω2
πολεμεῖν	verb	πολεμέω
<g>
,
ἄμεινον	adj	ἀμείνων
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
πολεμεῖν	verb	πολεμέω
ἔχοντες	part	ἔχω2;ἔχω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἢ	exclam;adv;verb;conj	ἤ;ἤ2;ἠμί;εἰμί;ἦ2;ἦ;ἦ4;ἦ3
ἄλλῳ	adj	ἄλλος
παραδόντες	part	παραδίδωμι
<g>
.
</section>
<section n="21">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Φαλῖνος
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω2;δεῖ;δέω;Δεύς;δή
ἀπαγγελοῦμεν	verb	ἀπαγγέλλω
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί4;καί2;καί
τάδε	pron	ὅδε
ὑμῖν	pron	σύ
εἰπεῖν	verb	εἶπον
ἐκέλευσε	verb	κελεύω
βασιλεύς	noun	βασιλεύς
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
μένουσι	part;verb	μένω
μὲν	partic	μέν
ὑμῖν	pron	σύ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
σπονδαὶ	noun	σπονδή
εἴησαν	verb	εἰμί
<g>
,
προϊοῦσι	part	πρόειμι2;πρόειμι
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἀπιοῦσι	part	ἄπειμι;ἄπειμι2
πόλεμος	noun	πόλεμος
<g>
.
εἴπατε	verb	εἶπον
οὖν	partic	οὖν
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τούτου	adj	οὗτος
πότερα	adj	πότερος
μενεῖτε	verb	μένω
καὶ	conj	καί2;καί3;καί;καί4
σπονδαί	noun	σπονδή
εἰσιν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
ἢ	conj;adv;exclam;verb	ἦ4;ἦ;ἤ;ἦ3;ἠμί;εἰμί;ἦ2;ἤ2
ὡς	adv;conj;pron	ὡς;ὅς
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
ὄντος	part	εἰμί
παρ’	prep;adj;noun	Πάρις;Πάρος;παρά;πηρός
ὑμῶν	adj;pron	ὑμός;σύ
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="22">
Κλέαρχος
δ’	partic	δέ
ἔλεξεν	verb	λέγω3;λέγω
<g>
·
ἀπάγγελλε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
καὶ	conj	καί4;καί2;καί3;καί
περὶ	prep	περί
τούτου	adj	οὗτος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί2;καί3;καί4
ἡμῖν	pron	ἐγώ
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί3;καί;καί4
βασιλεῖ	noun	βασιλεύς
<g>
.
τί	pron;irreg	τίς;τις
οὖν	partic	οὖν
ταῦτά	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
;
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Φαλῖνος
<g>
.
ἀπεκρίνατο	verb	ἀποκρίνω
Κλέαρχος
<g>
·
ἢν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
μὲν	partic	μέν
μένωμεν	verb	μένω
<g>
,
σπονδαί	noun	σπονδή
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
προϊοῦσι	part	πρόειμι;πρόειμι2
πόλεμος	noun	πόλεμος
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἠρώτησε	verb	ἐρωτάω
<g>
·
σπονδὰς	noun	σπονδή
ἢ	verb;exclam;adv;conj	ἦ2;ἤ2;εἰμί;ἠμί;ἦ3;ἦ4;ἦ;ἤ
πόλεμον	noun	πόλεμος
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
;
Κλέαρχος
δὲ	partic	δέ
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
πάλιν	adv	πάλιν
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
σπονδαὶ	noun	σπονδή
μὲν	partic	μέν
μένουσιν	verb;part	μένω
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
προϊοῦσι	part	πρόειμι2;πρόειμι
πόλεμος	noun	πόλεμος
<g>
.
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐ	adv	οὐ14;οὐ5;οὐ15;οὐ12;οὐ3;οὐ13;οὐ18;οὐ16;οὐ17;οὐ6;οὐ4;οὐ10;οὐ11;οὐ7;οὐ8;οὐ;οὐ2;οὐ9
διεσήμηνε	verb	διασημαίνω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
Φαλῖνος
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δέω2;δεῖ;δέω;δή
ᾤχετο	verb	οἴχομαι
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ἕ;ὅς;ὁ
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
Ἀριαίου
ἧκον	part;verb	ἥκω
Προκλῆς
καὶ	conj	καί;καί3;καί2;καί4
Χειρίσοφος
<g>
·
Μένων	part;noun	μένω;μένος;Μένων
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἔμενε	verb	μένω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
Ἀριαίῳ
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ἔλεγον	noun;verb	λέγω2;λέγω3;ἔλεγος;λέγω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πολλοὺς	adj	πολύς
φαίη	verb;adj	φαιός;φημί
Ἀριαῖος
εἶναι	verb	εἰμί
Πέρσας	noun;part;verb	πέρθω;Πέρσης
ἑαυτοῦ	adj	ἑαυτοῦ
βελτίους	adj;verb	βελτιόω;βελτίων
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ16;οὐ17;οὐ10;οὐ;οὐ3;οὐ4;οὐ14;οὐ6;οὐ13;οὐ5;οὐ12;οὐ18;οὐ8;οὐ11;οὐ2;οὐ7;οὐ9;οὐ15
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
ἀνασχέσθαι	verb	ἀνέχω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλεύοντος	part	βασιλεύω
<g>
·
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἰ	verb;conj	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
βούλεσθε	verb	βούλομαι
συναπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ἥκειν	verb	ἥκω
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
κελεύει	verb	κελεύω
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
.
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
δὲ	partic	δέ
μή	noun;conj	μή3;μής;μή2;μή
<g>
,
αὔριον	adv	αὔριον
πρὼ|	adv	πρωί
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
φησίν	verb	φημί
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οὕτω	adv	οὕτως
χρὴ	verb;noun	χρῆ2;χρή;χρῆ;χράω;χραύω;χράω2
ποιεῖν	verb	ποιέω
<g>
·
ἐὰν	part;conj;verb	ἐάν;ἐάω
μὲν	partic	μέν
ἥκωμεν	verb	ἥκω
<g>
,
ὥσπερ	adv	ὥσπερ
λέγετε	verb	λέγω3;λέγω;λέγω2
<g>
·
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
δὲ	partic	δέ
μή	conj;noun	μή3;μή;μής;μή2
<g>
,
πράττετε	verb	πράσσω
ὁποῖον	adj	ὁποῖος
ἄν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
τι	pron;irreg	τις;τίς
ὑμῖν	pron	σύ
οἴησθε	verb	οἴομαι;οἰάω
μάλιστα	adv	μάλιστα
συμφέρειν	verb	συμφέρω
<g>
.
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τούτοις	adj	οὗτος
εἶπε	verb;noun	εἶπος;εἶπον
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἡλίου	noun;verb	ἥλιος;ἡλιόομαι;ἡλιόω
δύνοντος	part	δύω2
συγκαλέσας	part;verb	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί3;καί2;καί4;καί
λοχαγοὺς	noun	λοχαγός
ἔλεξε	verb	λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
ἐμοί	pron;verb;adj	ἐγώ;ἐμέω;ἐμός
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
θυομένῳ	part	θύω2;θύω
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
οὐκ	adv	οὐ5;οὐ15;οὐ17;οὐ4;οὐ14;οὐ11;οὐ16;οὐ13;οὐ6;οὐ7;οὐ18;οὐ2;οὐ10;οὐ8;οὐ9;οὐ3;οὐ12;οὐ
ἐγίγνετο	verb	γίγνομαι
τὰ	irreg;article	τίς;ὁ
ἱερά	noun;adj;verb	ἱερή;ἱερόν;ἱεράζω;ἱερός;ἱερεύς;ἱερά
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
εἰκότως	adv	εἰκότως;ἐοικότως
ἄρα	pron;noun;partic;verb	ἄρα;ἀρά;ἆρα;ἄρα2;ἀράζω;ἀρή;ἄρος;ἀρά3;ἆρα2;αἴρω;ἄρον
οὐκ	adv	οὐ14;οὐ15;οὐ2;οὐ7;οὐ12;οὐ4;οὐ10;οὐ16;οὐ17;οὐ18;οὐ13;οὐ3;οὐ11;οὐ6;οὐ8;οὐ;οὐ5;οὐ9
ἐγίγνετο	verb	γίγνομαι
<g>
·
ὡς	adv;conj;pron	ὅς;ὡς
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
νῦν	adv	νῦν;νῦν2
πυνθάνομαι	verb	πυνθάνομαι
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μέσος;μεσάζω
ἡμῶν	noun;adj;pron	ἥμων;ἐγώ;ἡμός
καὶ	conj	καί2;καί;καί4;καί3
βασιλέως	noun	βασιλεύς
ὁ	article;pron	ὁ;ὅς
Τίγρης	noun	τίγρις
ποταμός	noun	ποταμός
ἐστι	verb	εἰμί
ναυσίπορος	adj	ναυσίπορος;ναυσιπόρος
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ16;οὐ;οὐ11;οὐ15;οὐ5;οὐ2;οὐ18;οὐ3;οὐ10;οὐ12;οὐ8;οὐ7;οὐ14;οὐ13;οὐ6;οὐ9;οὐ4;οὐ17
ἂν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
δυναίμεθα	verb	δύναμαι
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἄνω;ἀνίημι
πλοίων	noun	πλοῖον
διαβῆναι	verb	διαβαίνω
<g>
·
πλοῖα	noun	πλοῖον
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐκ	adv	οὐ16;οὐ18;οὐ10;οὐ17;οὐ;οὐ7;οὐ14;οὐ12;οὐ11;οὐ3;οὐ2;οὐ4;οὐ8;οὐ5;οὐ9;οὐ15;οὐ6;οὐ13
ἔχομεν	verb	ἔχω;ἔχω2
<g>
.
οὐ	adv	οὐ3;οὐ11;οὐ9;οὐ15;οὐ10;οὐ14;οὐ16;οὐ17;οὐ12;οὐ18;οὐ4;οὐ6;οὐ7;οὐ8;οὐ2;οὐ13;οὐ5;οὐ
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω2;δή;δέω;Δεύς;δεῖ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
γε	partic	γε
μένειν	verb	μένω
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
<g>
·
τὰ	article;irreg	ὁ;τίς
γὰρ	partic	γάρ
ἐπιτήδεια	adj	ἐπιτήδειος
οὐκ	adv	οὐ6;οὐ14;οὐ7;οὐ9;οὐ12;οὐ13;οὐ11;οὐ15;οὐ16;οὐ2;οὐ10;οὐ4;οὐ;οὐ17;οὐ5;οὐ3;οὐ8;οὐ18
ἔστιν	verb	εἰμί
ἔχειν	verb	ἔχω2;ἔχω
<g>
·
ἰέναι	verb	εἶμι;εἶμι2
δὲ	partic	δέ
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τοὺς	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
φίλους	noun;verb;adj	φῖλος;φίλος;φιλόω
πάνυ	adv	πάνυ
καλὰ	noun;adj	κήλη;καλός;κᾶλον;κάλη
ἡμῖν	pron	ἐγώ
τὰ	article;irreg	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱεράζω;ἱερή;ἱερόν;ἱερός;ἱερά;ἱερεύς
ἦν	verb;conj;exclam	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
<g>
.
</section>
<section n="4">
ὧδε	adv	ὧδε
οὖν	partic	οὖν
χρὴ	verb;noun	χρῆ;χράω2;χραύω;χρῆ2;χράω;χρή
ποιεῖν	verb	ποιέω
<g>
·
ἀπιόντας	part	ἄπειμι2;ἄπειμι
δειπνεῖν	verb	δειπνέω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
τις	pron;irreg	τίς;τις
ἔχει	noun;verb	ἔχις;ἔχω;ἔχω2;χέω;χάω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
σημήνῃ	verb	σημαίνω
τῷ	pron;irreg;article;adv	τίς;ὁ;τῷ;τις
κέρατι	noun	κερατίς;κέρας
ὡς	conj;pron;adv	ὡς;ὅς
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
συσκευάζεσθε	verb	συσκευάζω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
<g>
,
ἀνατίθεσθε	verb	ἀνατίθημι
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τῷ	article;pron;irreg;adv	τῷ;ὁ;τις;τίς
τρίτῳ	verb;adj	τρίτος;τριτάω
ἕπεσθε	verb	ἕπομαι
τῷ	irreg;article;pron;adv	τῷ;ὁ;τίς;τις
ἡγουμένῳ	part	ἡγέομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὑποζύγια	noun	ὑποζύγιον
ἔχοντες	part	ἔχω;ἔχω2
πρὸς	prep	πρός
τοῦ	irreg;article;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ὅπλα	noun	ὁπλή;ὅπλον
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
<g>
.
</section>
<section n="5">
ταῦτ’	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί4;καί3
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ἀπῆλθον	verb	ἀπέρχομαι
καὶ	conj	καί2;καί4;καί;καί3
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
οὕτω	adv	οὕτως
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἦρχεν	verb	ἄρχω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
οὐχ	adv	οὐ5;οὐ18;οὐ8;οὐ13;οὐ7;οὐ9;οὐ4;οὐ;οὐ11;οὐ16;οὐ12;οὐ14;οὐ10;οὐ17;οὐ2;οὐ6;οὐ3;οὐ15
ἑλόμενοι	part	αἱρέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ὁρῶντες	part	ὁράω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
μόνος	adj	μόνος
ἐφρόνει	verb	φρονέω
οἷα	adj	οἷος
δεῖ	noun;verb	δέομαι;δέω;δεῖ;Δεύς;δέω2
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχων;ἄρχω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἄπειροι	noun;verb;adj	ἀπειρόω;ἄπειρος;ἤπειρος
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="6">
<del status="unremarkable">
ἀριθμὸς	noun	ἀριθμός
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδός;ὁδόω;ὁδάω
ἣν	pron	ὅς
ἦλθον	verb	ἔρχομαι
ἐξ	prep	ἐξ;ἐκ
Ἐφέσου	noun	Ἔφεσος
τῆς	article	ὁ
Ἰωνίας	adj	Ἰώνιος
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
μάχης	noun;verb	μάχη;μαχάω;συμμαχέω
σταθμοὶ	noun;verb	σταθμάω;σταθμός;σταθμόω;σταθμόομαι
τρεῖς	numeral;verb	τρεῖς;τρέω
καὶ	conj	καί4;καί2;καί;καί3
ἐνενήκοντα	numeral	ἐνενήκοντα
<g>
,
παρασάγγαι	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί3;καί4;καί;καί2
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
καὶ	conj	καί;καί4;καί2;καί3
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
στάδιοι	adj;noun	στάδιος;στάδιον
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί2;καί;καί3;καί4
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
καὶ	conj	καί;καί4;καί3;καί2
μύριοι	adj;verb	μυρίζω;μύρω;μυρίος
<g>
·
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	verb;noun	συμμαχέω;μαχάω;μάχη
ἐλέγοντο	verb	λέγω2;λέγω;λέγω3
εἶναι	verb	εἰμί
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Βαβυλῶνα	noun	Βαβυλών
στάδιοι	adj;noun	στάδιος;στάδιον
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
καὶ	conj	καί3;καί4;καί;καί2
τριακόσιοι	adj	τριακόσιοι
<g>
.
</del>
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
Μιλτοκύθης
μὲν	partic	μέν
ὁ	pron;article	ὅς;ὁ
Θρᾷξ	noun	Θρᾷξ
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
τούς	article	ὁ
τε	pron;partic	σύ;τε
ἱππέας	noun	ἱππεύς
τοὺς	article	ὁ
μεθ’	noun;prep;adv	μετά;μεθό;μέθη
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
πεζῶν	noun;adj	πεζός;πέζα
Θρᾳκῶν	noun	Θρᾷξ
ὡς	pron;adv;conj	ὡς;ὅς
τριακοσίους	adj	τριακόσιοι
ηὐτομόλησε	verb	αὐτομολέω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="8">
Κλέαρχος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
κατὰ	adj;prep	κατά2;κατά;κάτος
τὰ	article;irreg	ὁ;τίς
παρηγγελμένα	part	παραγγέλλω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἀφικνοῦνται	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸν	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
σταθμὸν	noun	σταθμόν;σταθμός
παρ’	prep;noun;adj	Πάρις;πηρός;παρά;Πάρος
Ἀριαῖον
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἀμφὶ	prep	ἀμφί
μέσας	adj;noun;verb	μέσος;μεσάζω;μέσης;μεσεύς;μέση
νύκτας	noun	νύξ
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάξει	noun;verb	τάξις;τάσσω;τήκω
θέμενοι	part	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
συνῆλθον	verb	συνέρχομαι
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί;καί4;καί2
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρ’	noun;prep;adj	Πάρος;πηρός;Πάρις;παρά
Ἀριαῖον
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ὤμοσαν	verb	ὄμνυμι
οἵ	pron;article	ἕ;ὅς;ὁ
τε	pron;partic	σύ;τε
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
ὁ	article;pron	ὁ;ὅς
Ἀριαῖος
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
οἱ	article;pron	ὅς;ὁ;ἕ
κράτιστοι	adj	κράτιστος
μήτε	partic	μήτε
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
σύμμαχοί	verb;adj	συμμαχέω;σύμμαχος
τε	partic;pron	τε;σύ
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
·
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
προσώμοσαν	verb	προσόμνυμι
καὶ	conj	καί3;καί2;καί;καί4
ἡγήσεσθαι	verb	ἡγέομαι;ἁγέομαι
ἀδόλως	adj;adv	ἄδολος
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὤμοσαν	verb	ὄμνυμι
<g>
,
σφάξαντες	part	σφάζω
ταῦρον	noun	ταῦρος
καὶ	conj	καί4;καί3;καί;καί2
κάπρον	noun	κάπρος
καὶ	conj	καί;καί3;καί4;καί2
κριὸν	noun	κριός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
ἀσπίδα	noun	ἀσπίς
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
βάπτοντες	part	βάπτω
ξίφος	noun	ξίφος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
λόγχην	noun	λόγχη2;λόγχη
<g>
.
</section>
<section n="10">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πιστὰ	noun;adj	πιστόν;πιστός
ἐγένετο	verb	γίγνομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
<g>
·
ἄγε	adv;noun;verb	ἄγω;ἀγός;ἄγε
δή	verb;partic;noun	δέω;δέω2;Δεύς;δή;δεῖ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Ἀριαῖε
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
ὁ	article;pron	ὅς;ὁ
αὐτὸς	adj	αὐτός
ὑμῖν	pron	σύ
στόλος	noun	στόλος
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ἡμῖν	pron	ἐγώ
<g>
,
εἰπὲ	noun;verb	εἶπον;εἶπος
τίνα	irreg;pron	τις;τίς
γνώμην	noun	γνώμη
ἔχεις	noun;verb	ἔχω2;ἔχις;χέω;ἔχω;χάω
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
,
πότερον	adj	πότερος
ἄπιμεν	verb	ἄπειμι2
ἥνπερ	pron	ὅς
ἤλθομεν	verb	ἔρχομαι
ἢ	adv;verb;exclam;conj	ἠμί;ἦ3;ἦ4;ἤ;ἤ2;ἦ;ἦ2;εἰμί
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τις;τίς
ἐννενοηκέναι	verb	ἐννοέω
δοκεῖς	noun;verb	δοκεύς;δοκέω
ὁδὸν	noun	ὁδός
κρείττω	adj;verb	κρεισσόω;κρείσσων
<g>
.
</section>
<section n="11">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἣν	pron	ὅς
μὲν	partic	μέν
ἤλθομεν	verb	ἔρχομαι
ἀπιόντες	part	ἄπειμι;ἄπειμι2
παντελῶς	adv	παντελής
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
ἀπολοίμεθα	verb	ἀπόλλυμι
<g>
·
ὑπάρχει	verb	ὑπάρχω
γὰρ	partic	γάρ
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
<g>
.
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
γὰρ	partic	γάρ
σταθμῶν	noun;verb;part	σταθμάω;σταθμόω;στάθμη;σταθμός;σταθμόν
τῶν	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύς;ἐγγύτερος
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
δεῦρο	adv	δεῦρο
ἰόντες	part	εἶμι;εἶμι2;εἰμί
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
οὐδὲν	adj	οὐδείς
εἴχομεν	verb	ἔχω;ἔχω2
λαμβάνειν	verb	λαμβάνω
<g>
·
ἔνθα	adv	ἔνθα
δέ	partic	δέ
τι	pron;irreg	τις;τίς
ἦν	verb;conj;exclam	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
<g>
,
ἡμεῖς	pron	ἐγώ
διαπορευόμενοι	part	διαπορεύω
κατεδαπανήσαμεν	verb	καταδαπανάω
<g>
.
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ἐπινοοῦμεν	verb	ἐπινοέω
πορεύεσθαι	verb	πορεύω
μακροτέραν	adj	μακρός
μέν	partic	μέν
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ;οὐ10;οὐ7;οὐ6;οὐ9;οὐ16;οὐ4;οὐ17;οὐ3;οὐ8;οὐ2;οὐ5;οὐ11;οὐ12;οὐ13;οὐ14;οὐ15;οὐ18
ἀπορήσομεν	verb	ἀπορέω2;ἀπορέω
<g>
.
</section>
<section n="12">
πορευτέον	adj	πορευτέος
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ὡς	adv;conj;pron	ὡς;ὅς
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
δυνώμεθα	verb	δύναμαι;δύω2
μακροτάτους	adj	μακρός
<g>
,
ἵνα	conj;adv	ἵνα
ὡς	adv;pron;conj	ὅς;ὡς
πλεῖστον	adj	πλεῖστος
ἀποσπάσωμεν	verb	ἀποσπάω
τοῦ	irreg;article;pron	ὁ;τίς;τις
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
<g>
·
ἢν	conj;exclam;verb	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
δύο	numeral	δύο
ἢ	conj;exclam;verb;adv	ἦ2;ἠμί;ἦ;ἦ4;εἰμί;ἦ3;ἤ2;ἤ
τριῶν	numeral;part;noun	τριάζω;τρεῖς;τρέω;τριάξω;τρίζω;τρία
ἡμερῶν	verb;adj;part;noun	ἡμερόω;ἥμερος;ἡμέρα
ὁδὸν	noun	ὁδός
ἀπόσχωμεν	verb	ἀποσχάζω;ἀποσχάω;ἀπέχω
<g>
,
οὐκέτι	adv	οὐκέτι
μὴ	conj;noun	μή2;μής;μή;μή3
δύνηται	verb	δύω2;δύναμαι
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
καταλαβεῖν	verb	καταλαμβάνω
<g>
.
ὀλίγῳ	adj	ὀλίγος
μὲν	partic	μέν
γὰρ	partic	γάρ
στρατεύματι	noun	στράτευμα
οὐ	adv	οὐ16;οὐ15;οὐ9;οὐ14;οὐ12;οὐ10;οὐ3;οὐ7;οὐ;οὐ11;οὐ18;οὐ2;οὐ13;οὐ4;οὐ5;οὐ6;οὐ8;οὐ17
τολμήσει	noun;verb	τολμάω;τόλμησις
ἐφέπεσθαι	verb	ἐφέπω
<g>
·
πολὺν	adj	πολύς
δ’	partic	δέ
ἔχων	part;verb	χάω;χόω;ἔχω;ἔχω2
δ’	partic	δέ
ἔχων	part;verb	χόω;ἔχω;χάω;ἔχω2
στόλον	noun	στόλος
οὐ	adv	οὐ3;οὐ2;οὐ11;οὐ14;οὐ;οὐ13;οὐ4;οὐ7;οὐ9;οὐ6;οὐ16;οὐ10;οὐ5;οὐ17;οὐ8;οὐ12;οὐ18;οὐ15
δυνήσεται	verb	δύναμαι
ταχέως	adv	ταχέως;ταχύς
πορεύεσθαι	verb	πορεύω
<g>
·
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
σπανιεῖ	verb	σπανίζω
<g>
.
ταύτην	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχω	verb	χάω;ἔχω2;χόω;ἔχω
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
</section>
<section n="13">
<para ed="P">
ἦν	conj;verb;exclam	ἤν;ἠμί;ἐάν;εἰμί;ἤν2
δὲ	partic	δέ
αὕτη	adj	οὗτος
ἡ	pron;article;adv	ὅς;ὁ;ἧ
στρατηγία	verb;noun	στρατηγιάω;στρατηγία;στρατήγιον
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
δυναμένη	noun;part	δύναμαι;Δυναμένη
ἢ	exclam;adv;verb;conj	εἰμί;ἤ2;ἤ;ἦ4;ἦ;ἦ3;ἦ2;ἠμί
ἀποδρᾶναι	verb	ἀποδιδράσκω
ἢ	conj;verb;adv;exclam	ἤ2;ἦ2;εἰμί;ἠμί;ἦ;ἤ;ἦ4;ἦ3
ἀποφυγεῖν	verb	ἀποφεύγω
<g>
·
ἡ	adv;article;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
τύχη	noun	τύχη
ἐστρατήγησε	verb	στρατηγέω
κάλλιον	adv;adj	καλός;κάλλιον2;κάλλιον
<g>
.
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
γὰρ	partic	γάρ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἐν	verb;prep	ἐν;εἰς;εἰμί
δεξιᾷ	adj;noun;verb	δεξιάζω;δεξιόομαι;δεξιά;δεξιός
ἔχοντες	part	ἔχω;ἔχω2
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
λογιζόμενοι	part	λογίζομαι
ἥξειν	verb	ἥκω
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἡλίῳ	verb;noun	ἡλιάζω;ἡλιάω;ἡλιάζομαι;ἥλιος
δύνοντι	verb;part	δύω2
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
κώμας	noun;verb	κωμάζω;κώμη
τῆς	article	ὁ
Βαβυλωνίας
χώρας	noun;verb	χωράζω;χώρα
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
τοῦτο	adj	οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ15;οὐ16;οὐ;οὐ3;οὐ4;οὐ12;οὐ8;οὐ7;οὐ2;οὐ10;οὐ17;οὐ14;οὐ5;οὐ6;οὐ9;οὐ18;οὐ13;οὐ11
ἐψεύσθησαν	verb	ψεύδω;ψεύδω2
<g>
.
</para>
</section>
<section n="14">
ἔτι	adv	ἔτι
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
δείλην	noun;adj	δείλη;δειλός
ἔδοξαν	verb	δοκέω
πολεμίους	adj	πολέμιος
ὁρᾶν	verb;part	ὁράω
ἱππέας	noun	ἱππεύς
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
τε	partic;pron	σύ;τε
Ἑλλήνων	noun	Ἕλλην
οἳ	article;pron	ὅς;ὁ;ἕ
μὴ	conj;noun	μή3;μής;μή;μή2
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
τάξεσιν	noun	τάξις
ὄντες	part	εἰμί
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
ἔθεον	verb	θέω;θέω2
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
Ἀριαῖος
（ἐτύγχανε
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἁμάξης	noun	ἁμαξεύς;ἄμαξα
πορευόμενος	part	πορεύω
διότι	conj	διότι
ἐτέτρωτο）
καταβὰς	verb;part	καταβαίνω
ἐθωρακίζετο	verb	θωρακίζω
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
ὡπλίζοντο	verb	ὁπλίζω
ἧκον	part;verb	ἥκω
λέγοντες	part	λέγω3;λέγω;λέγω2
οἱ	article;pron	ἕ;ὁ;ὅς
προπεμφθέντες	part	προπέμπω
σκοποὶ	noun;verb	σκοπέω;σκοπάω;σκοπός
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οὐχ	adv	οὐ15;οὐ4;οὐ17;οὐ18;οὐ16;οὐ9;οὐ11;οὐ6;οὐ8;οὐ10;οὐ3;οὐ14;οὐ12;οὐ;οὐ7;οὐ5;οὐ2;οὐ13
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὑποζύγια	noun	ὑποζύγιον
νέμοιντο	verb	νέμω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
εὐθὺς	adv;adj	εὐθύς
ἔγνωσαν	verb	γιγνώσκω
πάντες	adj	πᾶς;πᾶϲ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἐγγύς	adv	ἐγγύς
που	adv;pron	πού2;ποῦ;πού
ἐστρατοπεδεύετο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
βασιλεύς	noun	βασιλεύς
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
καπνὸς	noun	καπνός
ἐφαίνετο	verb	φαίνω
ἐν	verb;prep	εἰς;ἐν;εἰμί
κώμαις	noun;verb	κωμάζω;κώμη
οὐ	adv	οὐ17;οὐ;οὐ12;οὐ10;οὐ5;οὐ7;οὐ15;οὐ6;οὐ16;οὐ2;οὐ4;οὐ9;οὐ3;οὐ13;οὐ8;οὐ11;οὐ18;οὐ14
πρόσω	adv;verb	προσίημι;πρόσω;πρόσειμι
<g>
.
</section>
<section n="16">
Κλέαρχος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
μὲν	partic	μέν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐκ	adv	οὐ11;οὐ;οὐ13;οὐ10;οὐ2;οὐ5;οὐ18;οὐ3;οὐ9;οὐ15;οὐ16;οὐ8;οὐ12;οὐ6;οὐ17;οὐ7;οὐ4;οὐ14
ἦγεν	verb	ἄγω
<g>
·
ᾔδει	verb	οἶδα
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί3;καί4
ἀπειρηκότας	part	ἐρῶ
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί;καί4;καί3;καί2
ἀσίτους	adj	ἄσιτος
ὄντας	part	εἰμί
<g>
·
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ὀψὲ	adv	ὀψέ
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
<g>
·
οὐ	adv	οὐ9;οὐ;οὐ11;οὐ5;οὐ14;οὐ15;οὐ13;οὐ16;οὐ7;οὐ8;οὐ4;οὐ2;οὐ10;οὐ17;οὐ12;οὐ6;οὐ3;οὐ18
μέντοι	partic	μέντοι
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ἀπέκλινε	verb	ἀποκλίνω
<g>
,
φυλαττόμενος	part	φυλάσσω
μὴ	conj;noun	μή;μή3;μής;μή2
δοκοίη	verb	δοκόω;δοκέω
φεύγειν	verb	φεύγω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
εὐθύωρον	adj	εὐθύωρος
ἄγων	verb;noun;part	ἄγη2;ἄγος;ἀγών;ἀγάω;ἀγάζω;ἀγός;ἀγή2;ἀγή;ἄγη;ἄγω
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
τῷ	article;irreg;adv;pron	τίς;τῷ;ὁ;τις
ἡλίῳ	noun;verb	ἡλιάζομαι;ἥλιος;ἡλιάζω;ἡλιάω
δυομένῳ	part	δύω2
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὰς	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύτερος;ἐγγύς
κώμας	noun;verb	κώμη;κωμάζω
τοὺς	article	ὁ
πρώτους	noun;adj	πρωτός;πρότερος;πρῶτος;Πρωτώ
ἄγων	verb;noun;part	ἀγών;ἀγή2;ἀγός;ἄγη;ἄγος;ἀγάω;ἄγη2;ἀγή;ἄγω;ἀγάζω
κατεσκήνωσεν	verb	κατασκηνόω
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
διήρπαστο	verb	διαρπάζω
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	ὁ;τις;τίς
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
καὶ	conj	καί;καί3;καί2;καί4
αὐτὰ	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκία;οἰκίζω;οἰκίον;οἰκέω
ξύλα	noun	ξύλον
<g>
.
</section>
<section n="17">
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πρῶτοι	noun;adj	πρότερος;Πρωτώ;πρωτός;πρῶτος
ὅμως	adj;conj;verb;adv	ὅμως;ὁμῶς;ὁμόω;ὁμός
τρόπῳ	noun	τρόπος;τροπός
τινὶ	pron;irreg	τίς;τις
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ὕστεροι	verb;adj	ὑστερέω;ὕστερος
σκοταῖοι	adj	σκοταῖος
προσιόντες	part	πρόσειμι
ὡς	pron;conj;adv	ὡς;ὅς
ἐτύγχανον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ηὐλίζοντο	verb	αὐλίζομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
κραυγὴν	noun	κραυγή
πολλὴν	adj	πολύς
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
καλοῦντες	part	καλέω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀκούειν	verb	ἀκούω
<g>
·
ὥστε	adv	ὥστε
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐγγύτατα	adv;adj	ἐγγύτερος;ἐγγύς
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
καὶ	conj	καί2;καί3;καί;καί4
ἔφυγον	verb	φεύγω
ἐκ	prep	ἐκ
τῶν	article	ὁ
σκηνωμάτων	noun	σκήνωμα
<g>
.
</section>
<section n="18">
δῆλον	adj;noun	Δῆλος;δῆλος
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐγένετο	verb	γίγνομαι
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ὑποζύγιον	noun;verb;part	ὑποζυγέω;ὑποζύγιον
ἔτ’	noun;adv;verb	ἔτι;ἐτάζω;ἔτης
οὐδὲν	adj	οὐδείς
ἐφάνη	verb	φαίνω;φανάω
οὔτε	adv	οὔτε
στρατόπεδον	noun	στρατόπεδον
οὔτε	adv	οὔτε
καπνὸς	noun	καπνός
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
πλησίον	adv;part;adj	πλήσιος;πλησίος;πίμπλημι
<g>
.
ἐξεπλάγη	verb	ἐκπλήσσω
δέ	partic	δέ
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἔοικε	verb	ἔοικα
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
βασιλεὺς	noun	βασιλεύς
τῇ	adv;article	ὁ;τῇ
ἐφόδῳ	adj;noun	ἔφοδος;ἔφοδοϲ
τοῦ	article;pron;irreg	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
<g>
.
ἐδήλωσε	verb	δηλόω
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἷς	pron	ὅς
τῇ	article;adv	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπραττε	verb	πράσσω
<g>
.
</section>
<section n="19">
προϊούσης	part	πρόειμι
μέντοι	partic	μέντοι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ταύτης	adj	οὗτος
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
ἐμπίπτει	verb	ἐμπίτνω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
θόρυβος	noun	θόρυβος
καὶ	conj	καί3;καί;καί4;καί2
δοῦπος	noun	δοῦπος
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
οἷον	adj	οἷος
εἰκὸς	part	εἰκός;ἔοικα
φόβου	noun;verb	φόβος;φοβέω
ἐμπεσόντος	part	ἐμπίτνω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
Τολμίδην
Ἠλεῖον	verb	ἐλεέω;ἐλεάω
<g>
,
ὃν	pron	ὅς
ἐτύγχανεν	verb	τυγχάνω
ἔχων	verb;part	ἔχω;χάω;χόω;ἔχω2
παρ’	prep;adj;noun	παρά;Πάρος;πηρός;Πάρις
ἑαυτῷ	adj	ἑαυτοῦ
κήρυκα	noun	κῆρυξ
ἄριστον	adj;noun	ἄριστον;ἄριστος
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
<g>
,
ἀνειπεῖν	verb	ἀνειπεῖν
ἐκέλευσε	verb	κελεύω
σιγὴν	noun;verb	σιγή;σῖγος;σιγάω
κηρύξαντα	part	κηρύσσω
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
προαγορεύουσιν	part;verb	προαγορεύω
οἱ	article;pron	ὁ;ἕ;ὅς
ἄρχοντες	noun;part	ἄρχω;ἄρχων
<g>
,
ὃς	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
τὸν	article	ὁ
ἀφέντα	part	ἀφίημι
τὸν	article	ὁ
ὄνον	noun	ὄνος
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
μηνύσῃ	verb;noun	μηνύω;μήνυσις
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
λήψεται	verb	λαμβάνω
μισθὸν	noun	μισθός
τάλαντον	noun	τάλαντον
<g>
.
</section>
<section n="21">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκηρύχθη	verb	κηρύσσω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
οἱ	article;pron	ἕ;ὁ;ὅς
στρατιῶται	noun	στρατιώτης
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
κενὸς	adj	κενός
ὁ	article;pron	ὅς;ὁ
φόβος	noun	φόβος
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὁ;ἕ;ὅς
ἄρχοντες	part;noun	ἄρχων;ἄρχω
σῷοι	adj	σῶς
<g>
.
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
ὄρθρῳ	noun	ὄρθρος
παρήγγειλεν	verb	παραγγέλλω
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τάξιν	noun	τάξις
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
τίθεσθαι	verb	τίθημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ᾗπερ	conj	ᾗπερ
εἶχον	verb	ἔχω2;ἔχω
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
ἦν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
ἡ	article;pron;adv	ὁ;ἧ;ὅς
μάχη	verb;noun	μαχάω;συμμαχέω;μάχη
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
ὃ	pron;article	ὅς;ὁ
δὲ	partic	δέ
δὴ	verb;noun;partic	δέω;δεῖ;δή;δέω2;Δεύς
ἔγραψα	verb	γράφω
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
βασιλεὺς	noun	βασιλεύς
ἐξεπλάγη	verb	ἐκπλήσσω
τῇ	adv;article	ὁ;τῇ
ἐφόδῳ	adj;noun	ἔφοδοϲ;ἔφοδος
<g>
,
τῷδε	pron	ὅδε
δῆλον	noun;adj	δῆλος;Δῆλος
ἦν	conj;verb;exclam	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
<g>
.
τῇ	article;adv	τῇ;ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
πέμπων	part	πέμπω;πεμπάζω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
παραδιδόναι	verb	παραδίδωμι
ἐκέλευε	verb	κελεύω
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἡλίῳ	noun;verb	ἥλιος;ἡλιάω;ἡλιάζομαι;ἡλιάζω
ἀνατέλλοντι	verb;part	ἀνατέλλω
κήρυκας	noun	κῆρυξ
ἔπεμψε	verb	πέμπω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
<g>
.
</section>
<section n="2">
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
προφύλακας	noun	πρόφυλαξ;προφύλαξ;προφυλακή
<g>
,
ἐζήτουν	verb	ζητέω
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχων;ἄρχω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
οἱ	article;pron	ἕ;ὅς;ὁ
προφύλακες	noun	προφύλαξ;πρόφυλαξ
<g>
,
Κλέαρχος
τυχὼν	part;noun	Τύχων;τύχη;τυγχάνω;τύχος
τότε	adv	τοτέ2;τοτέ;τότε
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
ἐπισκοπῶν	part;noun;adj	ἐπίσκοπος;ἐπισκοπέω;ἐπισκοπή
εἶπε	verb;noun	εἶπον;εἶπος
τοῖς	article	ὁ
προφύλαξι	noun	πρόφυλαξ;προφύλαξ
κελεύειν	verb	κελεύω
τοὺς	article	ὁ
κήρυκας	noun	κῆρυξ
περιμένειν	verb	περιμένω
ἄχρι	adv	ἄχρι
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
σχολάσῃ	verb	σχολάζω
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
κατέστησε	verb	καθίστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὡς	adv;conj;pron	ὅς;ὡς
καλῶς	adv;noun;adj	κάλως;καλός
ἔχειν	verb	ἔχω2;ἔχω
ὁρᾶσθαι	verb	ὁράω
πάντῃ	adv	πάντῃ
φάλαγγα	noun	φάλαγξ
πυκνήν	adj	πυκνός
<g>
,
†ἐκ
τῶν	article	ὁ
ὅπλων	part;noun	ὅπλον;ὁπλέω;ὁπλή
δὲ†
μηδένα	adj	μηδείς
καταφανῆ	adj;verb	καταφαίνω;καταφανής
εἶναι	verb	εἰμί
<g>
,
ἐκάλεσε	verb	καλέω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
προῆλθε	verb	προέρχομαι
τούς	article	ὁ
τε	partic;pron	σύ;τε
εὐοπλοτάτους	adj	εὔοπλος
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
καὶ	conj	καί2;καί4;καί;καί3
εὐειδεστάτους	adj	εὐειδής
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
ἔφρασεν	verb	φράζω
<g>
.
</section>
<section n="4">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
πρὸς	prep	πρός
τοῖς	article	ὁ
ἀγγέλοις	noun;verb	ἀγγέλλω;ἄγγελος
<g>
,
ἀνηρώτα	verb	ἀνερωτάω
<del status="unremarkable">
πρῶτα	adj	πρότερος;πρωτός;πρῶτος
</del>
τί	irreg;pron	τίς;τις
βούλοιντο	verb	βούλομαι
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἔλεγον	verb;noun	λέγω3;λέγω;ἔλεγος;λέγω2
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
περὶ	prep	περί
σπονδῶν	noun	σπονδή
ἥκοιεν	verb	ἥκω
ἄνδρες	noun	ἀνήρ
οἵτινες	pron	ὅστις
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανός;ἱκανόω
ἔσονται	verb	εἰμί
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	irreg;article	ὁ;τίς
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="5">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἀπαγγέλλετε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
αὐτῷ	adj	αὐτός
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
μάχης	noun;verb	μαχάω;μάχη;συμμαχέω
δεῖ	noun;verb	δεῖ;δέω2;Δεύς;δέω;δέομαι
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
<g>
·
ἄριστον	adj;noun	ἄριστος;ἄριστον
γὰρ	partic	γάρ
οὐκ	adv	οὐ13;οὐ7;οὐ5;οὐ16;οὐ;οὐ10;οὐ4;οὐ17;οὐ18;οὐ14;οὐ11;οὐ9;οὐ2;οὐ12;οὐ3;οὐ6;οὐ8;οὐ15
ἔστιν	verb	εἰμί
οὐδ’	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
ὁ	article;pron	ὁ;ὅς
τολμήσων	part	τολμάω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
λέγειν	verb	λέγω;λέγω3;λέγω2
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μὴ	conj;noun	μή;μή3;μή2;μής
πορίσας	part;verb	πορίζω
ἄριστον	adj;noun	ἄριστον;ἄριστος
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὁ;ἕ;ὅς
ἄγγελοι	noun;verb	ἄγγελος;ἀγγέλλω
ἀπήλαυνον	verb	ἀπελαύνω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἧκον	verb;part	ἥκω
ταχύ	adj	ταχύς
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί3;καί2;καί4;καί
δῆλον	adj;noun	δῆλος;Δῆλος
ἦν	conj;exclam;verb	ἤν;ἐάν;ἤν2;εἰμί;ἠμί
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἐγγύς	adv	ἐγγύς
που	adv;pron	πού;πού2;ποῦ
βασιλεὺς	noun	βασιλεύς
ἦν	conj;exclam;verb	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
ἢ	adv;verb;exclam;conj	ἤ;ἦ;ἤ2;ἦ4;ἠμί;εἰμί;ἦ3;ἦ2
ἄλλος	adj	ἄλλος
τις	pron;irreg	τις;τίς
ᾧ	pron	ὅς
ἐπετέτακτο	verb	ἐπιτάσσω
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
·
ἔλεγον	verb;noun	ἔλεγος;λέγω2;λέγω3;λέγω
δὲ	partic	δέ
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
εἰκότα	part	εἰκός;ἔοικα
δοκοῖεν	verb	δοκόω;δοκέω
λέγειν	verb	λέγω3;λέγω;λέγω2
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἥκοιεν	verb	ἥκω
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω;ἔχω2
οἳ	article;pron	ἕ;ὅς;ὁ
αὐτούς	adj	αὐτός
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
σπονδαὶ	noun	σπονδή
γένωνται	verb	γίγνομαι
<g>
,
ἄξουσιν	verb;part	ἄγω;ἄγνυμι
ἔνθεν	part;adv;verb	ἐντίθημι;ἔνθεν;ἔρχομαι
ἕξουσι	verb;part	ἔχω;ἔχω2
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἠρώτα	verb	ἐρωτάω
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀνδράσι	noun	ἀνήρ
σπένδοιτο	verb	σπένδω
τοῖς	article	ὁ
ἰοῦσι	part	εἶμι2;εἰμί;εἶμι
καὶ	conj	καί;καί4;καί3;καί2
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
<g>
,
ἢ	exclam;conj;adv;verb	ἦ;ἦ4;ἦ2;ἠμί;ἤ2;ἤ;εἰμί;ἦ3
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔσοιντο	verb	εἰσίημι;εἰμί
σπονδαί	noun	σπονδή
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δέ	partic	δέ
<g>
,
ἅπασιν	adj	ἅπας
<g>
,
ἔφασαν	verb	φημί
<g>
,
μέχρι	adv;conj;prep	μέχρι
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
βασιλεῖ	noun	βασιλεύς
τὰ	article;irreg	ὁ;τίς
παρ’	adj;prep;noun	παρά;Πάρος;Πάρις;πηρός
ὑμῶν	adj;pron	σύ;ὑμός
διαγγελθῇ	verb	διαγγέλλω
<g>
.
</section>
<section n="8">
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
εἶπον	verb;part;noun	εἶπον;εἶπος
<g>
,
μεταστησάμενος	part	μεθίστημι
αὐτοὺς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἐδόκει	verb	δοκέω
ταχὺ	adj	ταχύς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖσθαι	verb	ποιέω
καὶ	conj	καί3;καί4;καί2;καί
καθ’	adv;prep;adj	καθά;κάτος;κατά2;καθό;κατά
ἡσυχίαν	noun	ἡσυχία
ἐλθεῖν	verb	ἔρχομαι
τε	pron;partic	σύ;τε
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί4;καί3;καί2;καί
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
δοκεῖ	noun;verb	δοκέω;δοκεύς
μὲν	partic	μέν
κἀμοὶ	verb;adv;pron;adj	ἐγώ;ἡμός;ἀμόω;ἐμός;ἁμοῦ;ἁμός;ἐμέω
ταῦτα	adj	οὗτος
<g>
·
οὐ	adv	οὐ4;οὐ11;οὐ12;οὐ13;οὐ9;οὐ3;οὐ15;οὐ17;οὐ18;οὐ6;οὐ;οὐ2;οὐ8;οὐ7;οὐ10;οὐ14;οὐ16;οὐ5
μέντοι	partic	μέντοι
ταχύ	adj	ταχύς
γε	partic	γε
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διατρίψω	verb	διατρίβω
ἔστ’	conj;verb	ἔστε;εἰμί
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
ὀκνήσωσιν	verb	ὀκνέω
οἱ	article;pron	ὅς;ὁ;ἕ
ἄγγελοι	verb;noun	ἄγγελος;ἀγγέλλω
μὴ	noun;conj	μή3;μής;μή2;μή
ἀποδόξῃ	verb	δοκέω;δοξάζω
ἡμῖν	pron	ἐγώ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
<g>
·
οἶμαί	noun;verb	οἴμη;οἰμάω;οἴομαι
γε	partic	γε
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
στρατιώταις	noun	στρατιώτης
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
φόβον	noun	φόβος
παρέσεσθαι	verb	πάρειμι
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
καιρὸς	noun	καῖρος;καιρός
εἶναι	verb	εἰμί
<g>
,
ἀπήγγελλεν	verb	ἀπαγγέλλω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
σπένδοιτο	verb	σπένδω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
εὐθὺς	adv;adj	εὐθύς
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευε	verb	κελεύω
πρὸς	prep	πρός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="10">
καὶ	conj	καί3;καί2;καί4;καί
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
<g>
,
Κλέαρχος
μέντοι	partic	μέντοι
ἐπορεύετο	verb	ἐφορεύω;πορεύω
τὰς	article	ὁ
μὲν	partic	μέν
σπονδὰς	noun	σπονδή
ποιησάμενος	part	ποιέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἔχων	part;verb	χόω;χάω;ἔχω2;ἔχω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τάξει	noun;verb	τάσσω;τάξις;τήκω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ἐνετύγχανον	verb	ἐντυγχάνω
τάφροις	noun	τάφρος
καὶ	conj	καί3;καί;καί2;καί4
αὐλῶσιν	verb;noun	αὐλέω;αὐλών
ὕδατος	noun	ὕδωρ
πλήρεσιν	adj	πλήρης
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
μὴ	conj;noun	μή2;μής;μή;μή3
δύνασθαι	verb	δύναμαι
διαβαίνειν	verb	διαβαίνω
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνίημι;ἀνέω
γεφυρῶν	noun;part;verb	γέφυρα;γεφυρόω
<g>
·
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐποιοῦντο	verb	ποιέω;ποιόω
διαβάσεις	noun;verb	διαβαίνω;διάβασις
ἐκ	prep	ἐκ
τῶν	article	ὁ
φοινίκων	noun;adj	Φοῖνιξ;φοινικών;φοῖνιξ;φοινίκεος;φοινίκη
οἳ	pron;article	ὁ;ἕ;ὅς
ἦσαν	verb	εἰμί;ἀσάω
ἐκπεπτωκότες	part	ἐκπίτνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ἐξέκοπτον	verb	ἐκκόπτω
<g>
.
</section>
<section n="11">
καὶ	conj	καί3;καί2;καί4;καί
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
Κλέαρχον
καταμαθεῖν	verb	καταμανθάνω
ὡς	conj;adv;pron	ὡς;ὅς
ἐπεστάτει	verb	ἐπιστατέω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
τῇ	adv;article	ὁ;τῇ
ἀριστερᾷ	adj	ἀριστερός
χειρὶ	noun	χειρίς;χείρ
τὸ	article	ὁ
δόρυ	noun	δόρυ
ἔχων	part;verb	ἔχω;ἔχω2;χάω;χόω
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
δεξιᾷ	noun;adj;verb	δεξιός;δεξιάζω;δεξιά;δεξιόομαι
βακτηρίαν	noun	βακτηρία
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τις	irreg;pron	τίς;τις
αὐτῷ	adj	αὐτός
δοκοίη	verb	δοκέω;δοκόω
τῶν	article	ὁ
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
τεταγμένων	part	τάσσω
βλακεύειν	verb	βλακεύω
<g>
,
ἐκλεγόμενος	part	ἐκλέγω
τὸν	article	ὁ
ἐπιτήδειον	adj	ἐπιτήδειος
ἔπαισεν	verb	ἐπαείδω;παίω;παίζω
ἄν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
αὐτὸς	adj	αὐτός
προσελάμβανεν	verb	προσλαμβάνω
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
πηλὸν	verb;noun	πάλλω;πηλός
ἐμβαίνων	part	ἐμβαίνω
<g>
·
ὥστε	adv	ὥστε
πᾶσιν	adj;noun	πᾶϲ;πᾶσις;πᾶς
αἰσχύνην	noun;verb	αἰσχύνη;αἰσχύνω
εἶναι	verb	εἰμί
μὴ	noun;conj	μής;μή2;μή3;μή
οὐ	adv	οὐ12;οὐ14;οὐ11;οὐ16;οὐ3;οὐ;οὐ18;οὐ15;οὐ5;οὐ7;οὐ8;οὐ17;οὐ10;οὐ9;οὐ13;οὐ4;οὐ6;οὐ2
συσπουδάζειν	verb	συσπουδάζω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί;καί3;καί4
ἐτάχθησαν	verb	ἐτάζω;τάσσω
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
οἱ	pron;article	ἕ;ὁ;ὅς
<add>
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
</add>
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ἔτη	noun	ἔτος;ἔτης
γεγονότες	part	γίγνομαι
<g>
·
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
Κλέαρχον
ἑώρων	verb	ὁράω
σπουδάζοντα	part	σπουδάζω
<g>
,
προσελάμβανον	verb	προσλαμβάνω
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὅς;ἕ;ὁ
πρεσβύτεροι	adj	πρέσβυς
<g>
.
</section>
<section n="13">
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἔσπευδεν	verb	σπεύδω
<g>
,
ὑποπτεύων	part	ὑποπτεύω
μὴ	noun;conj	μή2;μή;μή3;μής
αἰεὶ	adv	ἀεί
οὕτω	adv	οὕτως
πλήρεις	adj	πλήρης
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάφρους	noun	τάφρος
ὕδατος	noun	ὕδωρ
（οὐ
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
ὥρα	verb;noun	ὥρα;ὥρα2;ὁράω
οἵα	adj	οἷος
τὸ	article	ὁ
πεδίον	part;noun;verb	μέτειμι;πεδίον;μέτειμι2;πεδίον2;πεδάω;πέδιον
ἄρδειν）
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἵνα	conj;adv	ἵνα
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
πολλὰ	adj	πολύς
προφαίνοιτο	verb	προφαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δεινὰ	pron;verb;noun;adj	δεινάζω;δεῖνα;δεινός
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
πορείαν	noun	πορεία
<g>
,
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
βασιλέα	noun	βασιλεύς
ὑπώπτευεν	verb	ὑποπτεύω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πεδίον	part;noun;verb	μέτειμι2;πεδίον;πέδιον;πεδάω;μέτειμι;πεδίον2
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἀφεικέναι	verb	ἀφίημι
<g>
.
</section>
<section n="14">
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
κώμας	noun;verb	κωμάζω;κώμη
ὅθεν	adv	ὅθεν
ἀπέδειξαν	verb	ἀποδείκνυμι
οἱ	pron;article	ἕ;ὁ;ὅς
ἡγεμόνες	noun	ἡγεμών
λαμβάνειν	verb	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
οἶνος	noun	οἶνος
φοινίκων	noun;adj	φοινίκη;φοινικών;Φοῖνιξ;φοινίκεος;φοῖνιξ
καὶ	conj	καί;καί4;καί2;καί3
ὄξος	noun	ὄξος
ἑψητὸν	verb;adj	ἑψητός;ἑψέω;ἕψω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="15">
αὐταὶ	adj	αὐτός
δὲ	partic	δέ
αἱ	article;pron	ὁ;ὅς
βάλανοι	noun;verb	βάλανος;βαλανόω
τῶν	article	ὁ
φοινίκων	noun;adj	φοῖνιξ;φοινικών;φοινίκη;φοινίκεος;Φοῖνιξ
οἵας	adj	οἷος
μὲν	partic	μέν
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἔστιν	verb	εἰμί
ἰδεῖν	verb	εἶδον;ἰδέω
τοῖς	article	ὁ
οἰκέταις	noun	οἰκέτης
ἀπέκειντο	verb	ἀπόκειμαι
<g>
,
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τοῖς	article	ὁ
δεσπόταις	noun	δεσπότης
ἀποκείμεναι	part	ἀπόκειμαι
ἦσαν	verb	ἀσάω;εἰμί
ἀπόλεκτοι	adj	ἀπόλεκτος
<g>
,
θαυμάσιαι	adj	θαυμάσιος
τοῦ	irreg;pron;article	τις;τίς;ὁ
κάλλους	noun	κάλλος
καὶ	conj	καί2;καί3;καί4;καί
μεγέθους	noun	μέγεθος
<g>
,
ἡ	article;adv;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
ὄψις	noun	ὄψις
ἠλέκτρου	noun;verb	ἤλεκτρον;ἠλεκτρόομαι
οὐδὲν	adj	οὐδείς
διέφερεν	verb	διαφέρω
<g>
·
τὰς	article	ὁ
δέ	partic	δέ
τινας	irreg;pron	τίς;τις
ξηραίνοντες	part	ξηραίνω
τραγήματα	noun	τράγημα
ἀπετίθεσαν	verb	ἀποτίθημι
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
καὶ	conj	καί2;καί;καί3;καί4
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
πότον	adj;part;noun	πρόσειμι;ποτός;πότος
ἡδὺ	adj	ἡδύς
μέν	partic	μέν
<g>
,
κεφαλαλγὲς	adj	κεφαλαλγής
δέ	partic	δέ
<g>
.
</section>
<section n="16">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί3;καί2;καί;καί4
τὸν	article	ὁ
ἐγκέφαλον	noun	ἐγκέφαλος
τοῦ	article;pron;irreg	τίς;τις;ὁ
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἔφαγον	verb	ἐσθίω
οἱ	pron;article	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
ἐθαύμασαν	verb	θαυμάζω
τό	article	ὁ
τε	pron;partic	τε;σύ
εἶδος	noun;part	εἶδος;οἶδα
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
ἰδιότητα	noun	ἰδιότης
τῆς	article	ὁ
ἡδονῆς	noun	ἡδονή
<g>
.
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν2;ἤν;ἠμί
δὲ	partic	δέ
σφόδρα	adv;adj	σφόδρα;σφοδρός
καὶ	conj	καί4;καί2;καί3;καί
τοῦτο	adj	οὗτος
κεφαλαλγές	adj	κεφαλαλγής
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
φοῖνιξ	noun	φοῖνιξ;Φοῖνιξ
ὅθεν	adv	ὅθεν
ἐξαιρεθείη	verb	ἐξαιρέω
ὁ	article;pron	ὁ;ὅς
ἐγκέφαλος	noun	ἐγκέφαλος
ὅλος	adj	ὅλος;ὅλοξ
ηὐαίνετο	verb	αὐαίνω
<g>
.
</section>
<section n="17">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἧκε	verb	ἥκω;ἵημι
Τισσαφέρνης
καὶ	conj	καί2;καί4;καί;καί3
ὁ	article;pron	ὅς;ὁ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
καὶ	conj	καί4;καί2;καί;καί3
ἄλλοι	adj	ἄλλος
Πέρσαι	verb;noun	πέρθω;Πέρσης
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
δοῦλοι	verb;adj;noun	δουλόω;δοῦλος
δὲ	partic	δέ
πολλοὶ	adj	πολύς
εἵποντο	verb	ἕπομαι
<g>
.
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ὅς;ἕ;ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
,
ἔλεγε	verb;noun	λέγω3;λέγω2;ἔλεγος;λέγω
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
Τισσαφέρνης
δῑ	noun;adj;prep;conj;verb	διό;Δῖος;Δῖα;δῖος;Δίη;Δίον;διάζομαι;διά;δίω;Ζεύς
ἑρμηνέως	noun	ἑρμηνεύς
τοιάδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="18">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
γείτων	noun	γείτων
οἰκῶ	noun;verb	ἔοικα;οἶκος;οἰκέω
τῇ	adv;article	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ὑμᾶς	pron;adj	ὑμός;σύ
εἶδον	verb	εἶδον
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί3;καί;καί4
ἀμήχανα	adj;verb	ἀμήχανος;ἀμηχανάω;ἀμηχανέω;ἀμηχανής
πεπτωκότας	part	πίπτω
<g>
,
εὕρημα	noun	εὕρημα
ἐποιησάμην	verb	ποιέω
εἴ	verb;conj	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
πως	pron;adv;partic	πῶς;πως
δυναίμην	verb	δύναμαι
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
αἰτήσασθαι	verb	αἰτέω
δοῦναι	verb	δίδωμι
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
ἀποσῶσαι	verb	ἀποσῴζω
ὑμᾶς	pron;adj	σύ;ὑμός
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
.
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
οὐκ	adv	οὐ9;οὐ13;οὐ6;οὐ8;οὐ16;οὐ2;οὐ3;οὐ11;οὐ;οὐ5;οὐ14;οὐ18;οὐ4;οὐ12;οὐ7;οὐ15;οὐ17;οὐ10
ἀχαρίστως	adj;adv	ἀχάριστος
μοι	pron	ἐγώ
ἔχειν	verb	ἔχω2;ἔχω
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ὑμῶν	adj;pron	σύ;ὑμός
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τῆς	article	ὁ
πάσης	adj;noun	πᾶς;πᾶσις;πᾶϲ
Ἑλλάδος	noun	Ἑλλάς
<g>
.
</section>
<section n="19">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
ᾐτούμην	verb	αἰτέω
βασιλέα	noun	βασιλεύς
<g>
,
λέγων	adj;part	λέγω2;λέγω3;λέγω;λέγος
αὐτῷ	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
δικαίως	adv;verb;adj	δίκαιος;δικαιόω
ἄν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
μοι	pron	ἐγώ
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
αὐτῷ	adj	αὐτός
Κῦρόν	noun;verb;part	κυρέω;Κῦρος
τε	pron;partic	τε;σύ
ἐπιστρατεύοντα	part	ἐπιστρατεύω
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
ἤγγειλα	verb	ἀγγέλλω
καὶ	conj	καί;καί3;καί2;καί4
βοήθειαν	noun	βοήθεια
ἔχων	verb;part	χάω;ἔχω;ἔχω2;χόω
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
τῇ	article;adv	ὁ;τῇ
ἀγγελίᾳ	noun	ἀγγελία
ἀφικόμην	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
μόνος	adj	μόνος
τῶν	article	ὁ
κατὰ	adj;prep	κατά;κάτος;κατά2
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τεταγμένων	part	τάσσω
οὐκ	adv	οὐ2;οὐ6;οὐ7;οὐ;οὐ9;οὐ3;οὐ13;οὐ12;οὐ14;οὐ18;οὐ5;οὐ17;οὐ11;οὐ8;οὐ15;οὐ16;οὐ4;οὐ10
ἔφυγον	verb	φεύγω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διήλασα	verb	διελαύνω
καὶ	conj	καί;καί2;καί4;καί3
συνέμειξα	verb	συμμίγνυμι
βασιλεῖ	noun	βασιλεύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;irreg;pron;article	ὁ;τίς;τῷ;τις
ὑμετέρῳ	adj	ὑμέτερος
στρατοπέδῳ	noun	στρατόπεδον
ἔνθα	adv	ἔνθα
βασιλεὺς	noun	βασιλεύς
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
Κῦρον	part;verb;noun	κυρέω;Κῦρος
ἀπέκτεινε	verb	ἀποκτείνω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐδίωξε	verb	διώκω
σὺν	noun;prep	ὗς;σύν
τοῖσδε	pron	ὅδε
τοῖς	article	ὁ
παροῦσι	verb;part	παρόω;πάρειμι;πείρω
νῦν	adv	νῦν2;νῦν
μετ’	prep	μετά
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
<g>
,
οἵπερ	adv	οἷπερ
αὐτῷ	adj	αὐτός
εἰσι	verb	εἶμι2;εἰμί;εἶμι
πιστότατοι	adj	πιστός
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
ὑπέσχετό	verb	ὑπέχω;ὑπισχνέομαι
μοι	pron	ἐγώ
βουλεύσεσθαι	verb	βουλεύω
<g>
·
</section>
<section n="20">
ἐρέσθαι	verb	ἔρομαι
δέ	partic	δέ
με	pron	ἐγώ
ὑμᾶς	adj;pron	σύ;ὑμός
ἐκέλευεν	verb	κελεύω
ἐλθόντα	part	ἔρχομαι
τίνος	pron;irreg	τις;τίς
ἕνεκεν	prep	ἕνεκα
ἐστρατεύσατε	verb	στρατεύω
ἐπ’	prep	ἐπί2;ἐπί
αὐτόν	adj	αὐτός
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
συμβουλεύω	verb	συμβουλεύω
ὑμῖν	pron	σύ
μετρίως	adv;verb;adj	μετριόω;μέτριος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
,
ἵνα	adv;conj	ἵνα
μοι	pron	ἐγώ
εὐπρακτότερον	adv;adj	εὔπρακτος
ᾖ	verb	εἰμί
ἐάν	conj;part;verb	ἐάν;ἐάω
τι	irreg;pron	τίς;τις
δύνωμαι	verb	δύναμαι;δύω2
ἀγαθὸν	adj	ἀγαθός
ὑμῖν	pron	σύ
παρ’	noun;adj;prep	πηρός;Πάρις;Πάρος;παρά
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
διαπράξασθαι	verb	διαπράσσω
<g>
.
</section>
<section n="21">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
μεταστάντες	part	μεθίστημι
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
Κλέαρχος
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
·
ἡμεῖς	pron	ἐγώ
οὔτε	adv	οὔτε
συνήλθομεν	verb	συνέρχομαι
ὡς	pron;adv;conj	ὡς;ὅς
βασιλεῖ	noun	βασιλεύς
πολεμήσοντες	part	πολεμέω
οὔτε	adv	οὔτε
ἐπορευόμεθα	verb	πορεύω;ἐφορεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
προφάσεις	noun;verb	πρόφασις;προφάω
Κῦρος	noun	κῦρος;Κῦρος
ηὕρισκεν	verb	εὑρίσκω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
καὶ	conj	καί2;καί;καί4;καί3
σὺ	pron	σύ
εὖ	adv	εὖ
οἶσθα	verb	οἶδα
<g>
,
ἵνα	conj;adv	ἵνα
ὑμᾶς	pron;adj	ὑμός;σύ
τε	partic;pron	τε;σύ
ἀπαρασκεύους	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
καὶ	conj	καί3;καί2;καί4;καί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐνθάδε	adv	ἐνθάδε
ἀγάγοι	verb	ἄγω
<g>
.
</section>
<section n="22">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
μέντοι	partic	μέντοι
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
αὐτὸν	adj	αὐτός
ἑωρῶμεν	verb	ὁράω
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεινῷ	adj;verb;noun	δεινός;δεῖνος;δεινάζω
ὄντα	part;noun	εἰμί;ὄντα
<g>
,
ᾐσχύνθημεν	verb	αἰσχύνω
καὶ	conj	καί;καί4;καί2;καί3
θεοὺς	noun	θεός
καὶ	conj	καί;καί3;καί2;καί4
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
προδοῦναι	verb	προδίδωμι
αὐτόν	adj	αὐτός
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;adv;article;pron	τις;τῷ;τίς;ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
χρόνῳ	noun	χρόνος
παρέχοντες	part	παρέχω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
τέθνηκεν	verb	θνήσκω
<g>
,
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
ἀντιποιούμεθα	verb	ἀντιποιέω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
οὔτ’	verb;adv;adj;noun	οὔτι;οὐτίς;οὔτι3;οὐτάω;οὐτάζω;οὔτις;οὔτε;οὔτι2
ἔστιν	verb	εἰμί
ὅτου	pron	ὅστις
ἕνεκα	prep	ἕνεκα
βουλοίμεθα	verb	βούλομαι
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;part;verb	χώρα;χωράζω
κακῶς	adj;verb;adv	κακός;κακόω
ποιεῖν	verb	ποιέω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
αὐτὸν	adj	αὐτός
ἀποκτεῖναι	verb	ἀποκτείνω
ἂν	conj;prep;partic	ἄν;ἀνά;ἐάν;ἄν2
ἐθέλοιμεν	verb	ἐθέλω
<g>
,
πορευοίμεθα	verb	πορεύω
δ’	partic	δέ
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
οἴκαδε	adv	οἴκαδε
<g>
,
εἴ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
τις	irreg;pron	τίς;τις
ἡμᾶς	adj;pron	ἡμός;ἐγώ
μὴ	noun;conj	μή2;μής;μή;μή3
λυποίη	verb	λυπέω
<g>
·
ἀδικοῦντα	part	ἀδικέω
μέντοι	partic	μέντοι
πειρασόμεθα	verb	πειράζω;πειράω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θεός;θέω2;θεάω;θέω
ἀμύνασθαι	verb	ἀμύνω
<g>
·
ἐὰν	conj;part;verb	ἐάν;ἐάω
μέντοι	partic	μέντοι
τις	irreg;pron	τις;τίς
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί3;καί;καί4;καί2
εὖ	adv	εὖ
ποιῶν	noun;adj;verb;part	ποῖος;ποιός;πόα;ποιέω;ποιόω
ὑπάρχῃ	noun;verb	ὑπάρχω;ὑπαρχή
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τούτου	adj	οὗτος
εἴς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
γε	partic	γε
δύναμιν	noun	δύναμις
οὐχ	adv	οὐ5;οὐ10;οὐ7;οὐ15;οὐ13;οὐ18;οὐ4;οὐ12;οὐ2;οὐ16;οὐ8;οὐ;οὐ6;οὐ14;οὐ9;οὐ17;οὐ11;οὐ3
ἡττησόμεθα	verb	ἡσσάομαι
εὖ	adv	εὖ
ποιοῦντες	part	ποιόω;ποιέω
<g>
.
</section>
<section n="24">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὕτως	adv	οὕτως
εἶπεν	verb	εἶπον
<g>
·
ἀκούσας	verb;adj;part	ἀέκων;ἀκούω;ἀκέω2;ἀκέω
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
<g>
,
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
ἀπαγγελῶ	verb	ἀπαγγέλλω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί4;καί2;καί3;καί
ὑμῖν	pron	σύ
πάλιν	adv	πάλιν
τὰ	article;irreg	ὁ;τίς
παρ’	adj;prep;noun	Πάρις;πηρός;Πάρος;παρά
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
<g>
·
μέχρι	conj;adv;prep	μέχρι
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ἐγὼ	pron	ἐγώ
ἥκω	verb	ἵημι;ἥκω
αἱ	article;pron	ὁ;ὅς
σπονδαὶ	noun	σπονδή
μενόντων	verb;part	μένω
<g>
·
ἀγορὰν	noun;part;verb	ἀγοράζω;ἀγορά
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
παρέξομεν	verb	παρέχω
<g>
.
</section>
<section n="25">
καὶ	conj	καί4;καί3;καί2;καί
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
μὲν	partic	μέν
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
οὐχ	adv	οὐ14;οὐ5;οὐ9;οὐ12;οὐ7;οὐ4;οὐ16;οὐ2;οὐ10;οὐ17;οὐ18;οὐ6;οὐ13;οὐ11;οὐ;οὐ8;οὐ15;οὐ3
ἧκεν	verb	ἥκω;ἵημι
<g>
·
ὥσθ’	adv	ὥστε
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἐφρόντιζον	verb	φροντίζω
<g>
·
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
τρίτῃ	verb;adj;noun	τρίτος;τριτάω;τριτεύς
ἥκων	part	ἥκω
ἔλεγεν	verb	λέγω;λέγω2;λέγω3
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
διαπεπραγμένος	part	διαπράσσω
ἥκοι	verb	ἥκω
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
δοθῆναι	verb	δίδωμι
αὐτῷ	adj	αὐτός
σῴζειν	verb	σώζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καίπερ	partic	καίπερ
πάνυ	adv	πάνυ
πολλῶν	adj	πολύς
ἀντιλεγόντων	part;verb	ἀντιλέγω
ὡς	pron;adv;conj	ὅς;ὡς
οὐκ	adv	οὐ16;οὐ9;οὐ3;οὐ8;οὐ;οὐ17;οὐ10;οὐ4;οὐ5;οὐ11;οὐ2;οὐ12;οὐ6;οὐ18;οὐ7;οὐ14;οὐ15;οὐ13
ἄξιον	noun;adj;part	ἄγνυμι;ἄγω;Ἀξιός;ἄξιος
εἴη	verb	ἐάω;εἰμί
βασιλεῖ	noun	βασιλεύς
ἀφεῖναι	verb	ἀφίημι
τοὺς	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτὸν	adj	ἑαυτοῦ
στρατευσαμένους	part	στρατεύω
<g>
.
</section>
<section n="26">
τέλος	noun	τέλος
δὲ	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
νῦν	adv	νῦν;νῦν2
ἔξεστιν	verb	ἔξεστι
ὑμῖν	pron	σύ
πιστὰ	noun;adj	πιστός;πιστόν
λαβεῖν	verb	λαμβάνω
παρ’	adj;prep;noun	Πάρις;Πάρος;πηρός;παρά
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἦ	exclam;verb;adv;conj	ἤ;ἦ3;ἠμί;ἦ;εἰμί;ἤ2;ἦ4;ἦ2
μὴν	noun;partic	μής;μείς;μήν;μήν2
φιλίαν	verb;noun;adj;part	φιλία;φίλιος;φιλιάζω
παρέξειν	verb	παρέχω
ὑμῖν	pron	σύ
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
καὶ	conj	καί4;καί3;καί2;καί
ἀδόλως	adv;adj	ἄδολος
ἀπάξειν	verb	ἀπάγω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
παρέχοντας	part	παρέχω
<g>
·
ὅπου	adv	ὅπου
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
μὴ	conj;noun	μή;μής;μή3;μή2
ᾖ	verb	εἰμί
πρίασθαι	verb	πρίαμαι
<g>
,
λαμβάνειν	verb	λαμβάνω
ὑμᾶς	pron;adj	σύ;ὑμός
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἐάσομεν	verb	ἐάω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="27">
ὑμᾶς	pron;adj	σύ;ὑμός
δὲ	partic	δέ
αὖ	exclam;adv	αὖ2;αὖ;αὗ
ἡμῖν	pron	ἐγώ
δεήσει	noun;verb	δέω2;δεῖ;δέησις
ὀμόσαι	verb	ὄμνυμι
ἦ	conj;exclam;verb;adv	εἰμί;ἦ4;ἦ3;ἦ2;ἦ;ἠμί;ἤ2;ἤ
μὴν	partic;noun	μήν2;μής;μείς;μήν
πορεύσεσθαι	verb	πορεύω
ὡς	pron;adv;conj	ὡς;ὅς
διὰ	noun;adj;prep	Δίον;δῖος;Δῖα;Δίη;διά;Ζεύς
φιλίας	verb;adj;noun	φίλιος;φιλία;φιλιάζω
ἀσινῶς	adv	ἀσινής
σῖτα	noun	σῖτος
καὶ	conj	καί4;καί2;καί3;καί
ποτὰ	adj;partic;noun	ποτέ;ποτός;ποτή2;ποτέ2;πότης;ποτή
λαμβάνοντας	part	λαμβάνω
ὁπόταν	adv	ὁπόταν
μὴ	noun;conj	μή3;μή;μής;μή2
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
παρέχωμεν	verb	παρέχω;παραχώννυμι
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
δὲ	partic	δέ
παρέχωμεν	verb	παραχώννυμι;παρέχω
ἀγοράν	noun;part;verb	ἀγορά;ἀγοράζω
<g>
,
ὠνουμένους	part	ὠνέομαι
ἕξειν	verb	ἔχω2;ἔχω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="28">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὤμοσαν	verb	ὄμνυμι
καὶ	conj	καί;καί4;καί2;καί3
δεξιὰς	adj;noun;verb	δεξιός;δεξιά;δεξιάζω;δέξις
ἔδοσαν	verb	δίδωμι
Τισσαφέρνης
καὶ	conj	καί3;καί2;καί4;καί
ὁ	article;pron	ὅς;ὁ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
τοῖς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί3;καί;καί2
λοχαγοῖς	verb;noun	λοχαγέω;λοχαγός
καὶ	conj	καί;καί3;καί2;καί4
ἔλαβον	verb	λαμβάνω
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="29">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Τισσαφέρνης
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
δὴ	partic;verb;noun	δή;δέω2;δεῖ;Δεύς;δέω
ἄπειμι	verb	ἄπειμι;ἄπειμι2
ὡς	conj;adv;pron	ὡς;ὅς
βασιλέα	noun	βασιλεύς
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
διαπράξωμαι	verb	διαπράσσω
ἃ	pron;article	ὅς;ὁ
δέομαι	verb	δέω2;δέομαι;δέω
<g>
,
ἥξω	verb	ἥκω
συσκευασάμενος	part	συσκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ἀπάξων	part	ἀπάγω
ὑμᾶς	adj;pron	σύ;ὑμός
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί;καί4;καί3;καί2
αὐτὸς	adj	αὐτός
ἀπιὼν	noun;adj;part	ἄπειμι2;ἀπίων;ἄπιον;ἄπιος;ἄπειμι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
ἀρχήν	adv;noun;verb	ἄρχω;ἀρχή;ἀρχήν
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
περιέμενον	verb	περιμένω
Τισσαφέρνην
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	σύ;τε
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί3;καί;καί2;καί4
ὁ	pron;article	ὅς;ὁ
Ἀριαῖος
ἐγγὺς	adv	ἐγγύς
ἀλλήλων	adj	ἀλλήλων
ἐστρατοπεδευμένοι	part	στρατοπεδεύω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
πλείους	adj	πλείων;πλέως
ἢ	conj;verb;exclam;adv	ἤ2;ἦ3;εἰμί;ἦ4;ἦ;ἦ2;ἤ;ἠμί
εἴκοσιν	noun;numeral;part	εἴκοσι;εἰκός;ἔοικα;εἰκών
<g>
.
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταύταις	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
Ἀριαῖον
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
ἀδελφοὶ	noun	ἀδελφός
καὶ	conj	καί2;καί4;καί;καί3
οἱ	article;pron	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ἀναγκαῖοι	adj	ἀναγκαῖος
καὶ	conj	καί4;καί3;καί2;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
σὺν	noun;prep	σύν;ὗς
ἐκείνῳ	adj	ἐκεῖνος
Περσῶν	noun;part	πέρθω;Πέρσης
τινες	irreg;pron;verb	τίνω;τις;τίς
<g>
,
<add>
οἳ	article;pron	ὁ;ἕ;ὅς
</add>
παρεθάρρυνόν	verb	παραθαρσύνω
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
δεξιὰς	verb;noun;adj	δεξιός;δεξιά;δεξιάζω;δέξις
ἐνίοις	adj;verb	ἐνίζω;ἔνιοι;ἔνειμι
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
ἔφερον	verb	φέρω
μὴ	conj;noun	μή2;μή3;μή;μής
μνησικακήσειν	verb	μνησικακέω
βασιλέα	noun	βασιλεύς
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
σὺν	noun;prep	ὗς;σύν
Κύρῳ	noun	Κῦρος
ἐπιστρατείας	noun	ἐπιστρατεία
μηδὲ	noun;partic	μηδέ;Μῆδος
ἄλλου	adj;adv	ἄλλου;ἄλλος
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
παροιχομένων	part	παροίχομαι
<g>
.
</para>
</section>
<section n="2">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
ἔνδηλοι	adj	ἔνδηλος
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ἕ;ὅς;ὁ
περὶ	prep	περί
Ἀριαῖον
ἧττον	adj	ἥσσων
προσέχοντες	part	προσέχω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὸν	article	ὁ
νοῦν	noun;part;verb	νόος;νέω3;νέω2;νέω4;νέω
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί;καί3;καί2
διὰ	adj;noun;prep	Δίον;Δίη;Δῖα;Ζεύς;δῖος;διά
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
μὲν	partic	μέν
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ15;οὐ18;οὐ5;οὐ13;οὐ4;οὐ11;οὐ17;οὐ;οὐ14;οὐ12;οὐ6;οὐ7;οὐ16;οὐ3;οὐ8;οὐ9;οὐ10;οὐ2
ἤρεσκον	verb	ἀρέσκω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
προσιόντες	part	πρόσειμι
τῷ	irreg;adv;article;pron	τίς;τις;ὁ;τῷ
Κλεάρχῳ
ἔλεγον	noun;verb	λέγω3;λέγω2;ἔλεγος;λέγω
καὶ	conj	καί2;καί3;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
<g>
·
</section>
<section n="3">
τί	pron;irreg	τίς;τις
μένομεν	verb	μένω
<g>
;
ἢ	exclam;adv;conj;verb	ἦ2;εἰμί;ἠμί;ἤ;ἤ2;ἦ;ἦ3;ἦ4
οὐκ	adv	οὐ17;οὐ16;οὐ8;οὐ5;οὐ18;οὐ7;οὐ13;οὐ9;οὐ12;οὐ15;οὐ3;οὐ;οὐ4;οὐ6;οὐ10;οὐ14;οὐ2;οὐ11
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ποιήσαιτο	verb	ποιέω
<g>
,
ἵνα	adv;conj	ἵνα
καὶ	conj	καί2;καί3;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
μέγαν	adj;noun	μέγας;Μέγης
στρατεύειν	verb	στρατεύω
<g>
;
καὶ	conj	καί3;καί4;καί;καί2
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὑπάγεται	verb	ὑπάγω
μένειν	verb	μένω
διὰ	prep;noun;adj	Δῖα;Ζεύς;Δίον;διά;δῖος;Δίη
τὸ	article	ὁ
διεσπάρθαι	verb	διασπείρω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
ἐπὰν	conj	ἐπάν
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἁλισθῇ	verb	ἁλίζω2;ἁλίζω
αὐτῷ	adj	αὐτός
ἡ	adv;article;pron	ὅς;ὁ;ἧ
στρατιά	adj;noun	στρατιά;στράτιος;στρατία;Στρατίη
<g>
,
οὐκ	adv	οὐ4;οὐ13;οὐ2;οὐ11;οὐ8;οὐ10;οὐ15;οὐ6;οὐ17;οὐ5;οὐ9;οὐ14;οὐ7;οὐ16;οὐ12;οὐ;οὐ18;οὐ3
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
οὐκ	adv	οὐ11;οὐ16;οὐ;οὐ18;οὐ12;οὐ14;οὐ2;οὐ3;οὐ4;οὐ10;οὐ13;οὐ15;οὐ5;οὐ6;οὐ8;οὐ17;οὐ9;οὐ7
ἐπιθήσεται	verb	ἐπιθέω;ἐπιτίθημι
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="4">
ἴσως	adj;adv;verb	ἴσως;ἴσος;ἰσόω
δέ	partic	δέ
που	adv;pron	ποῦ;πού2;πού
ἢ	exclam;verb;adv;conj	ἤ;ἤ2;ἦ;ἦ4;εἰμί;ἠμί;ἦ3;ἦ2
ἀποσκάπτει	verb	ἀποσκάπτω
τι	irreg;pron	τίς;τις
ἢ	conj;verb;adv;exclam	ἦ3;ἦ;ἦ4;ἤ;ἤ2;ἦ2;ἠμί;εἰμί
ἀποτειχίζει	verb	ἀποτειχίζω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἄπορος	adj	ἄπορος
εἴη	verb	ἐάω;εἰμί
ἡ	pron;adv;article	ὁ;ἧ;ὅς
ὁδός	noun	ὁδός
<g>
.
οὐ	adv	οὐ2;οὐ11;οὐ12;οὐ;οὐ17;οὐ3;οὐ16;οὐ4;οὐ6;οὐ7;οὐ18;οὐ8;οὐ9;οὐ13;οὐ14;οὐ10;οὐ5;οὐ15
γάρ	partic	γάρ
ποτε	adj;partic;pron;noun	ποτός;ποτέ;πότε;ποτέ2;πότος
ἑκών	adj	ἑκών
γε	partic	γε
βουλήσεται	verb	βούλομαι
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐλθόντας	part	ἔρχομαι
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
ὡς	conj;adv;pron	ὡς;ὅς
ἡμεῖς	pron	ἐγώ
τοσοίδε	pron	τοσόσδε
ὄντες	part	εἰμί
ἐνικῶμεν	verb	νικάω
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
θύραις	verb;noun	θύρα;θυράζω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί3;καί4;καί
καταγελάσαντες	part	καταγελάω
ἀπήλθομεν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="5">
Κλέαρχος
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
τοῖς	article	ὁ
ταῦτα	adj	οὗτος
λέγουσιν	part;verb	λέγω;λέγω2;λέγω3
<g>
·
ἐγὼ	pron	ἐγώ
ἐνθυμοῦμαι	verb	ἐνθυμέομαι
μὲν	partic	μέν
καὶ	conj	καί3;καί2;καί;καί4
ταῦτα	adj	οὗτος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
<g>
·
ἐννοῶ	verb;adj	ἐννοέω;ἔννοος;ἔννους
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
νῦν	adv	νῦν;νῦν2
ἄπιμεν	verb	ἄπειμι2
<g>
,
δόξομεν	verb	δοκέω
ἐπὶ	prep	ἐπί;ἐπί2
πολέμῳ	noun	πόλεμος
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
καὶ	conj	καί;καί3;καί4;καί2
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖν	verb	ποιέω
<g>
.
ἔπειτα	adv	ἔπειτα
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
οὐδεὶς	adj	οὐδείς
παρέξει	noun;verb	παραξέω;πάρεξις;παρέχω;παρέξειμι
ἡμῖν	pron	ἐγώ
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
ὅθεν	adv	ὅθεν
ἐπισιτιούμεθα	verb	ἐπισιτίζομαι
<g>
·
αὖθις	adv	αὖθις
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
ἡγησόμενος	part	ἡγέομαι;ἁγέομαι
οὐδεὶς	adj	οὐδείς
ἔσται	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
ταῦτα	adj	οὗτος
ποιούντων	part;verb	ποιέω;ποιόω
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
εὐθὺς	adj;adv	εὐθύς
Ἀριαῖος
ἀφεστήξει	verb	ἀφεστήξω
<g>
·
ὥστε	adv	ὥστε
φίλος	noun;adj	φίλος;φῖλος
ἡμῖν	pron	ἐγώ
οὐδεὶς	adj	οὐδείς
λελείψεται	verb	λείπω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ὄντες	part	εἰμί
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="6">
ποταμὸς	noun	ποταμός
δ’	partic	δέ
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
μέν	partic	μέν
τις	irreg;pron	τίς;τις
καὶ	conj	καί4;καί;καί3;καί2
ἄλλος	adj	ἄλλος
ἄρα	pron;noun;partic;verb	ἆρα2;ἀρά3;αἴρω;ἄρα;ἄρος;ἀρή;ἀράζω;ἆρα;ἀρά;ἄρον;ἄρα2
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
διαβατέος	adj	διαβατέος
οὐκ	adv	οὐ4;οὐ6;οὐ7;οὐ3;οὐ14;οὐ8;οὐ;οὐ17;οὐ15;οὐ2;οὐ12;οὐ9;οὐ18;οὐ10;οὐ16;οὐ11;οὐ5;οὐ13
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
τὸν	article	ὁ
δ’	partic	δέ
οὖν	partic	οὖν
Εὐφράτην
ἴσμεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἀδύνατον	adj	ἀδύνατος
διαβῆναι	verb	διαβαίνω
κωλυόντων	part;verb	κωλύω
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
<g>
.
οὐ	adv	οὐ8;οὐ;οὐ13;οὐ15;οὐ12;οὐ6;οὐ10;οὐ2;οὐ4;οὐ14;οὐ17;οὐ18;οὐ5;οὐ9;οὐ16;οὐ7;οὐ11;οὐ3
μὲν	partic	μέν
δὴ	noun;partic;verb	Δεύς;δέω;δέω2;δή;δεῖ
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
μάχεσθαί	verb	μάχομαι
γε	partic	γε
δέῃ	verb	δεῖ;δέω2;δέω;δέομαι
<g>
,
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
ἡμῖν	pron	ἐγώ
ξύμμαχοι	verb	συμμαχέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἰμί;εἶμι2;εἴσειμι;εἶμι
οἱ	article;pron	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί4;καί2;καί;καί3
πλείστου	adj	πλεῖστος
ἄξιοι	verb;adj	ἀξιόω;ἄξιος;ἄγω;ἄγνυμι
<g>
·
ὥστε	adv	ὥστε
νικῶντες	part	νικάω
μὲν	partic	μέν
τίνα	pron;irreg	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ἀποκτείναιμεν	verb	ἀποκτείνω
<g>
;
ἡττωμένων	part	ἡσσάομαι
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
οἷόν	adj	οἷος
τε	partic;pron	τε;σύ
σωθῆναι	verb	σώζω
<g>
.
</section>
<section n="7">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
βασιλέα	noun	βασιλεύς
<g>
,
ᾧ	pron	ὅς
οὕτω	adv	οὕτως
πολλά	adj	πολύς
ἐστι	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
σύμμαχα	adj	σύμμαχος
<g>
,
εἴπερ	conj	εἴπερ
προθυμεῖται	verb	προθυμέομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
οὐκ	adv	οὐ4;οὐ12;οὐ;οὐ15;οὐ17;οὐ14;οὐ3;οὐ7;οὐ8;οὐ9;οὐ13;οὐ18;οὐ2;οὐ16;οὐ11;οὐ5;οὐ6;οὐ10
οἶδα	verb;noun	οἶδα;οἶδος
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω;δέω2
αὐτὸν	adj	αὐτός
ὀμόσαι	verb	ὄμνυμι
καὶ	conj	καί4;καί;καί3;καί2
δεξιὰν	verb;adj;noun;part	δεξιός;δεξιάζω;δεξιά
δοῦναι	verb	δίδωμι
καὶ	conj	καί4;καί3;καί2;καί
θεοὺς	noun	θεός
ἐπιορκῆσαι	verb	ἐπιορκέω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
πιστὰ	adj;noun	πιστός;πιστόν
ἄπιστα	adj;verb	ἀφεστήξω;ἄπιστος
ποιῆσαι	verb	ποιέω
Ἕλλησί	noun	Ἕλλην
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
βαρβάροις	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
.
τοιαῦτα	adj	τοιοῦτος
πολλὰ	adj	πολύς
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
.
</section>
<section n="8">
<para ed="P">
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ἧκε	verb	ἥκω;ἵημι
Τισσαφέρνης
ἔχων	part;verb	χάω;ἔχω2;χόω;ἔχω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ὡς	conj;adv;pron	ὅς;ὡς
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
οἶκον	noun	οἶκος
ἀπιὼν	noun;adj;part	ἄπειμι2;ἀπίων;ἄπιον;ἄπειμι;ἄπιος
καὶ	conj	καί;καί3;καί2;καί4
Ὀρόντας
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
<g>
·
ἦγε	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
γάμῳ	noun	γάμος
<g>
.
</para>
</section>
<section n="9">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
Τισσαφέρνους
ἡγουμένου	part	ἡγέομαι
καὶ	conj	καί;καί3;καί2;καί4
ἀγορὰν	noun;verb;part	ἀγορά;ἀγοράζω
παρέχοντος	part	παρέχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἐπορεύετο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
Ἀριαῖος
τὸ	article	ὁ
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
βαρβαρικὸν	adj	βαρβαρικός
ἔχων	verb;part	ἔχω;χάω;ἔχω2;χόω
στράτευμα	noun	στράτευμα
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
Τισσαφέρνει
καὶ	conj	καί3;καί;καί2;καί4
Ὀρόντᾳ	verb	ὄρομαι
καὶ	conj	καί2;καί4;καί;καί3
ξυνεστρατοπεδεύετο	verb	συστρατοπεδεύομαι
σὺν	noun;prep	σύν;ὗς
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</section>
<section n="10">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ὑφορῶντες	part	ὑφοράω
τούτους	adj	οὗτος
αὐτοὶ	adj	αὐτός
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτῶν	adj	ἑαυτοῦ
ἐχώρουν	verb	χωρέω
ἡγεμόνας	noun	ἡγεμονεύς;ἡγεμών
ἔχοντες	part	ἔχω2;ἔχω
<g>
.
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
δὲ	partic	δέ
ἑκάστοτε	adv	ἑκάστοτε
ἀπέχοντες	part	ἀπέχω
ἀλλήλων	adj	ἀλλήλων
παρασάγγην	noun	παρασάγγης
καὶ	conj	καί4;καί;καί3;καί2
πλέον	adj;part;verb	πλείων;πλέως;πλέος;πλέω
<g>
·
ἐφυλάττοντο	verb	φυλάσσω
δὲ	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
ὥσπερ	adv	ὥσπερ
πολεμίους	adj	πολέμιος
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ὑποψίαν	noun	ὑποψία
παρεῖχεν	verb	παρέχω
<g>
.
</section>
<section n="11">
ἐνίοτε	adv	ἐνίοτε
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ξυλιζόμενοι	part	ξυλίζομαι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τίς;τις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καὶ	conj	καί;καί4;καί3;καί2
χόρτον	noun	χόρτος
καὶ	conj	καί2;καί3;καί4;καί
ἄλλα	adj;adv	ἄλλος;ἀλλά
τοιαῦτα	adj	τοιοῦτος
ξυλλέγοντες	part	συλλέγω
πληγὰς	noun	πληγάς;πληγή;πλήξ
ἐνέτεινον	verb	ἐντείνω
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί4;καί
τοῦτο	adj	οὗτος
ἔχθραν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
παρεῖχε	verb	παρέχω
<g>
.
</section>
<section n="12">
διελθόντες	part	διέρχομαι
δὲ	partic	δέ
τρεῖς	verb;numeral	τρέω;τρεῖς
σταθμοὺς	verb;noun	σταθμόω;σταθμός
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸ	article	ὁ
Μηδίας
καλούμενον	part	καλέω
τεῖχος	noun	τεῖχος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παρῆλθον	verb	παρέρχομαι
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
.
ἦν	verb;exclam;conj	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
δὲ	partic	δέ
ᾠκοδομημένον	part	οἰκοδομέω
πλίνθοις	noun	πλίνθος
ὀπταῖς	adj;verb	ὀπτός;ὀπτάω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀσφάλτῳ	noun	ἄσφαλτος
κειμέναις	part	κεῖμαι
<g>
,
εὖρος	noun	εὖρος;Εὖρος
εἴκοσι	noun;numeral;part	εἰκός;εἰκών;ἔοικα;εἴκοσι
ποδῶν	verb;noun;part	πούς;ποδόω
<g>
,
ὕψος	noun	ὕψος
δὲ	partic	δέ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
·
μῆκος	noun	μῆκος
δ’	partic	δέ
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
εἶναι	verb	εἰμί
εἴκοσι	noun;part;numeral	ἔοικα;εἰκών;εἰκός;εἴκοσι
παρασάγγαι	noun	παρασάγγης
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
Βαβυλῶνος	noun	Βαβυλών
οὐ	adv	οὐ15;οὐ12;οὐ14;οὐ7;οὐ11;οὐ;οὐ13;οὐ5;οὐ6;οὐ17;οὐ4;οὐ3;οὐ16;οὐ9;οὐ10;οὐ8;οὐ18;οὐ2
πολύ	adj	πολύς
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
ὀκτώ	numeral	ὀκτώ
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
διέβησαν	verb	διαβαίνω
διώρυχας	verb;noun	διορύσσω;διῶρυξ;διωρυχή
δύο	numeral	δύο
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
γεφύρας	noun	γέφυρα
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
ἑπτά	numeral;noun	ἑπτάς;ἑπτά
<g>
·
αὗται	adj	ἑαυτοῦ;οὗτος
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τις;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
·
κατετέτμηντο	verb	κατατέμνω
δὲ	partic	δέ
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
τάφροι	noun	τάφρος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
χώραν	noun;part;verb	χωράζω;χώρα
<g>
,
αἱ	article;pron	ὅς;ὁ
μὲν	partic	μέν
πρῶται	adj	πρότερος;πρωτός;πρῶτος
μεγάλαι	adj	μέγας
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἐλάττους	adj;verb	ἐλάσσων;ἐλασσόω
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
μικροὶ	adj	σμικρός;μικρός
ὀχετοί	noun	ὀχετός
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
μελίνας	noun;adj	μέλινος;μελίνη
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
·
πρὸς	prep	πρός
ᾧ	pron	ὅς
πόλις	noun	πόλις
ἦν	conj;exclam;verb	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
μεγάλη	adj	μέγας
καὶ	conj	καί2;καί;καί3;καί4
πολυάνθρωπος	adj	πολυάνθρωπος
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
Σιττάκη
<g>
,
ἀπέχουσα	part	ἀπέχω
τοῦ	article;pron;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
σταδίους	adj;noun	στάδιος;στάδιον
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
</section>
<section n="14">
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Ἕλληνες	noun	Ἕλλην
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
αὐτὴν	adj	αὐτός
ἐσκήνησαν	verb	σκηνέω;σκηνάω
ἐγγὺς	adv	ἐγγύς
παραδείσου	noun	παράδεισος
μεγάλου	adj	μέγας
καὶ	conj	καί3;καί2;καί;καί4
καλοῦ	verb;noun;adj	κάλως;κᾶλον;καλός;καλέω
καὶ	conj	καί4;καί3;καί2;καί
δασέος	noun;adj	δασύς;δάσος
παντοίων	adj	παντοῖος
δένδρων	part;verb;noun	δένδρον;δενδρών;δενδρόω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
διαβεβηκότες	part	διαβαίνω
τὸν	article	ὁ
Τίγρητα
<g>
·
οὐ	adv	οὐ12;οὐ2;οὐ16;οὐ;οὐ17;οὐ6;οὐ5;οὐ7;οὐ8;οὐ3;οὐ13;οὐ14;οὐ15;οὐ10;οὐ4;οὐ18;οὐ9;οὐ11
μέντοι	partic	μέντοι
καταφανεῖς	part;verb;adj	καταφανής;καταφαίνω
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
</section>
<section n="15">
μετὰ	prep	μετά
δὲ	partic	δέ
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
ἔτυχον	verb	τυγχάνω
ἐν	verb;prep	ἐν;εἰς;εἰμί
περιπάτῳ	noun	περίπατος
ὄντες	part	εἰμί
πρὸ	prep	πρό
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
Πρόξενος	noun	πρόξενος
καὶ	conj	καί4;καί;καί3;καί2
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
προσελθὼν	part	προσέρχομαι
ἄνθρωπός	noun	ἄνθρωπος
τις	irreg;pron	τις;τίς
ἠρώτησε	verb	ἐρωτάω
τοὺς	article	ὁ
προφύλακας	noun	πρόφυλαξ;προφυλακή;προφύλαξ
ποῦ	pron;adv	πού;πού2;ποῦ
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
ἴδοι	verb	ἰδέω;εἶδον
Πρόξενον	noun	πρόξενος
ἢ	adv;verb;exclam;conj	εἰμί;ἦ3;ἤ2;ἦ4;ἦ;ἠμί;ἤ;ἦ2
Κλέαρχον
<g>
·
Μένωνα	noun	Μένων
δὲ	partic	δέ
οὐκ	adv	οὐ13;οὐ16;οὐ12;οὐ18;οὐ3;οὐ4;οὐ17;οὐ9;οὐ14;οὐ5;οὐ10;οὐ7;οὐ6;οὐ8;οὐ2;οὐ;οὐ15;οὐ11
ἐζήτει	verb	ζητέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ταῦτα	adj	οὗτος
παρ’	noun;prep;adj	Πάρος;πηρός;παρά;Πάρις
Ἀριαίου
ὢν	part;partic	εἰμί;οὖν
τοῦ	irreg;article;pron	τίς;τις;ὁ
Μένωνος	noun	Μένων
ξένου	verb;noun;adj	ξενόω;ξένος
<g>
.
</section>
<section n="16">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
εἶπεν	verb	εἶπον
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
αὐτός	adj	αὐτός
εἰμι	verb	εἰμί;εἶμι;εἶμι2
ὃν	pron	ὅς
ζητεῖς	verb	ζητέω
<g>
,
εἶπεν	verb	εἶπον
ὁ	pron;article	ὁ;ὅς
ἄνθρωπος	noun	ἄνθρωπος
τάδε	pron	ὅδε
<g>
.
ἔπεμψέ	verb	πέμπω
με	pron	ἐγώ
Ἀριαῖος
καὶ	conj	καί2;καί3;καί;καί4
Ἀρτάοζος
<g>
,
πιστοὶ	adj;verb	πιστόω;πιστός
ὄντες	part	εἰμί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί3;καί4;καί;καί2
ὑμῖν	pron	σύ
εὖνοι	verb;adj	εὔνους;εὐνάω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
κελεύουσι	part;verb	κελεύω
φυλάττεσθαι	verb	φυλάσσω
μὴ	conj;noun	μής;μή3;μή;μή2
ὑμῖν	pron	σύ
ἐπιθῶνται	verb	ἐπιθέω;ἐπιτίθημι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
πλησίον	adv;adj;part	πλήσιος;πλησίος;πίμπλημι
παραδείσῳ	noun	παράδεισος
<g>
.
</section>
<section n="17">
καὶ	conj	καί2;καί4;καί;καί3
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τοῦ	pron;article;irreg	τις;τίς;ὁ
Τίγρητος
ποταμοῦ	noun	ποταμός
πέμψαι	verb	πέμπω
κελεύουσι	part;verb	κελεύω
φυλακήν	noun	Φυλάκη;φυλακή
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
διανοεῖται	verb	διανοέομαι;διανοέω
αὐτὴν	adj	αὐτός
λῦσαι	verb	λύω
Τισσαφέρνης
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
,
ἐὰν	conj;part;verb	ἐάω;ἐάν
δύνηται	verb	δύναμαι;δύω2
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
μὴ	conj;noun	μή2;μή3;μής;μή
διαβῆτε	verb	διαβαίνω
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐν	prep;verb	εἰμί;εἰς;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
ἀποληφθῆτε	verb	ἀπολαμβάνω
τοῦ	irreg;pron;article	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
καὶ	conj	καί3;καί;καί4;καί2
τῆς	article	ὁ
διώρυχος	part;noun	διῶρυξ;διορύσσω
<g>
.
</section>
<section n="18">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἄγουσιν	verb;part	ἄγνυμι;ἀγάω;ἄγω
αὐτὸν	adj	αὐτός
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τὸν	article	ὁ
Κλέαρχον
καὶ	conj	καί4;καί2;καί;καί3
φράζουσιν	part;verb	φράζω
ἃ	article;pron	ὅς;ὁ
λέγει	verb	λέγω;λέγω2;λέγω3
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἀκούσας	verb;part;adj	ἀκέω2;ἀέκων;ἀκέω;ἀκούω
ἐταράχθη	verb	ταράσσω
σφόδρα	adj;adv	σφόδρα;σφοδρός
καὶ	conj	καί3;καί2;καί4;καί
ἐφοβεῖτο	verb	φοβέω
<g>
.
</section>
<section n="19">
νεανίσκος	noun	νεάνισκος;νεανίσκος
δέ	partic	δέ
τις	irreg;pron	τίς;τις
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἐννοήσας	part;verb	ἐννοέω
εἶπεν	verb	εἶπον
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ3;οὐ17;οὐ13;οὐ16;οὐ4;οὐ15;οὐ12;οὐ2;οὐ7;οὐ11;οὐ9;οὐ;οὐ10;οὐ8;οὐ18;οὐ6;οὐ5;οὐ14
ἀκόλουθα	adj	ἀκόλουθος
εἴη	verb	εἰμί;ἐάω
τό	article	ὁ
τε	partic;pron	σύ;τε
ἐπιθήσεσθαι	verb	ἐπιθέω;ἐπιτίθημι
καὶ	conj	καί;καί2;καί4;καί3
λύσειν	verb	λύω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
γὰρ	partic	γάρ
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
ἐπιτιθεμένους	part	ἐπιτίθημι
ἢ	conj;verb;adv;exclam	ἤ;εἰμί;ἤ2;ἦ3;ἦ2;ἦ4;ἠμί;ἦ
νικᾶν	part;verb;noun	νίκη;νίκη2;νικάω
δεήσει	verb;noun	δέω2;δέησις;δεῖ
ἢ	conj;exclam;verb;adv	ἤ;ἦ2;ἦ;εἰμί;ἠμί;ἦ3;ἦ4;ἤ2
ἡττᾶσθαι	verb	ἡσσάομαι
<g>
.
ἐὰν	verb;conj;part	ἐάν;ἐάω
μὲν	partic	μέν
οὖν	partic	οὖν
νικῶσι	part;verb	νικάω
<g>
,
τί	pron;irreg	τίς;τις
δεῖ	noun;verb	δέω;Δεύς;δεῖ;δέω2;δέομαι
λύειν	verb	λύω;λυάω
αὐτοὺς	adj	αὐτός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
;
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
πολλαὶ	adj	πολύς
γέφυραι	noun	γέφυρα
ὦσιν	noun;verb	εἰμί;οὖς;ὦσις
ἔχοιμεν	verb	ἔχω;ἔχω2
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ὅποι	adv	ὅποι
φυγόντες	part	φεύγω
ἡμεῖς	pron	ἐγώ
σωθῶμεν	verb	σώζω
<g>
.
</section>
<section n="20">
ἐὰν	verb;conj;part	ἐάω;ἐάν
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
νικῶμεν	verb	νικάω
<g>
,
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
οὐχ	adv	οὐ7;οὐ4;οὐ14;οὐ8;οὐ17;οὐ5;οὐ11;οὐ10;οὐ;οὐ18;οὐ2;οὐ6;οὐ9;οὐ16;οὐ13;οὐ3;οὐ15;οὐ12
ἕξουσιν	part;verb	ἔχω;ἔχω2
ἐκεῖνοι	adj	ἐκεῖνος
ὅποι	adv	ὅποι
φύγωσιν	verb	φεύγω
<g>
·
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
μὴν	noun;partic	μής;μείς;μήν;μήν2
βοηθῆσαι	verb	βοηθέω
πολλῶν	adj	πολύς
ὄντων	noun;verb;part	εἰμί;ὄντα
πέραν	noun;part;verb;adv	πέρα2;περάω2;πέρα;πέραν;περάω
οὐδεὶς	adj	οὐδείς
αὐτοῖς	adj	αὐτός
δυνήσεται	verb	δύναμαι
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
<g>
.
</section>
<section n="21">
ἀκούσας	verb;part;adj	ἀκούω;ἀέκων;ἀκέω;ἀκέω2
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
ταῦτα	adj	οὗτος
ἤρετο	verb	ἔρομαι;αἴρω
τὸν	article	ὁ
ἄγγελον	noun	ἄγγελος
πόση	noun;adj	πόσος;ποσός;πόσις
τις	irreg;pron	τίς;τις
εἴη	verb	εἰμί;ἐάω
χώρα	verb;noun	χωράζω;χώρα
ἡ	pron;article;adv	ὁ;ἧ;ὅς
ἐν	verb;prep	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
τοῦ	pron;irreg;article	τις;τίς;ὁ
Τίγρητος
καὶ	conj	καί2;καί;καί4;καί3
τῆς	article	ὁ
διώρυχος	noun;part	διῶρυξ;διορύσσω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
πολλὴ	adj	πολύς
καὶ	conj	καί;καί3;καί4;καί2
κῶμαι	verb;noun	κέω;κωμάζω;κώμη
ἔνεισι	part;verb	ἐνίημι;ἔνειμι
καὶ	conj	καί3;καί4;καί2;καί
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
πολλαὶ	adj	πολύς
καὶ	conj	καί3;καί4;καί2;καί
μεγάλαι	adj	μέγας
<g>
.
</section>
<section n="22">
τότε	adv	τότε;τοτέ;τοτέ2
δὴ	verb;partic;noun	δεῖ;δή;δέω2;δέω;Δεύς
καὶ	conj	καί2;καί4;καί3;καί
ἐγνώσθη	verb	γιγνώσκω
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
ὑποπέμψειαν	verb	ὑποπέμπω
<g>
,
ὀκνοῦντες	part	ὀκνέω
μὴ	conj;noun	μή3;μής;μή;μή2
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
διελόντες	part	διαιρέω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
μείναιεν	verb	μένω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
νήσῳ	noun	νῆσος
ἐρύματα	noun	ἔρυμα
ἔχοντες	part	ἔχω;ἔχω2
ἔνθεν	part;adv;verb	ἔνθεν;ἔρχομαι;ἐντίθημι
μὲν	partic	μέν
τὸν	article	ὁ
Τίγρητα
<g>
,
ἔνθεν	adv;verb;part	ἔρχομαι;ἐντίθημι;ἔνθεν
δὲ	partic	δέ
τὴν	article	ὁ
διώρυχα	verb;noun	διορύσσω;διωρυχή;διῶρυξ
<g>
·
τὰ	irreg;article	ὁ;τίς
δ’	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχοιεν	verb	ἔχω;ἔχω2
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
χώρας	noun;verb	χώρα;χωράζω
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
ἀγαθῆς	adj;verb	ἀγάω;ἀγαθός
οὔσης	part	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
ἐργασομένων	part	ἐργάζομαι
ἐνόντων	part;verb	εἰμί
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἀποστροφὴ	noun	ἀποστροφή
γένοιτο	verb	γίγνομαι
εἴ	conj;verb	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
τις	pron;irreg	τις;τίς
βούλοιτο	verb	βούλομαι
βασιλέα	noun	βασιλεύς
κακῶς	verb;adj;adv	κακός;κακόω
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
μέντοι	partic	μέντοι
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ὅμως	conj;adv;adj;verb	ὅμως;ὁμός;ὁμῶς;ὁμόω
φυλακὴν	noun	Φυλάκη;φυλακή
ἔπεμψαν	verb	πέμπω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
οὔτε	adv	οὔτε
ἐπέθετο	verb	ἐπιτίθημι
οὐδεὶς	adj	οὐδείς
οὐδαμόθεν	adv	οὐδαμόθεν
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
οὐδεὶς	adj	οὐδείς
ἦλθε	verb	ἔρχομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
οἱ	article;pron	ὅς;ἕ;ὁ
φυλάττοντες	part	φυλάσσω
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="24">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἕως	adj;adv;conj;noun	ἑός;ἠώς;ἕως
ἐγένετο	verb	γίγνομαι
<g>
,
διέβαινον	verb	διαβαίνω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
καὶ	conj	καί2;καί;καί4;καί3
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
ὡς	pron;adv;conj	ὅς;ὡς
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
μάλιστα	adv	μάλιστα
πεφυλαγμένως	adv;part	πεφυλαγμένως;φυλάζω;φυλάσσω
<g>
·
ἐξήγγελλον	verb	ἐξαγγέλλω
γάρ	partic	γάρ
τινες	verb;pron;irreg	τις;τίνω;τίς
τῶν	article	ὁ
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
Τισσαφέρνους
Ἑλλήνων	noun	Ἕλλην
ὡς	pron;conj;adv	ὅς;ὡς
διαβαινόντων	verb;part	διαβαίνω
μέλλοιεν	verb	μέλλω
ἐπιθήσεσθαι	verb	ἐπιθέω;ἐπιτίθημι
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ψευδῆ	adj;noun	ψεῦδος;ψεῦδις;ψευδής
ἦν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
<g>
·
διαβαινόντων	verb;part	διαβαίνω
μέντοι	partic	μέντοι
ὁ	article;pron	ὁ;ὅς
Γλοῦς
<del status="unremarkable">
αὐτῶν	adj	αὐτός
</del>
ἐπεφάνη	verb	ἐπιφαίνω
μετ’	prep	μετά
ἄλλων	adj	ἄλλος
σκοπῶν	verb;part;noun	σκοπάω;σκοπός;σκοπέω;σκοπή
εἰ	verb;conj	εἶμι2;εἰ;εἶμι;εἰμί;εἰ2
διαβαίνοιεν	verb	διαβαίνω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶδεν	verb	οἶδα;εἶδον
<g>
,
ᾤχετο	verb	οἴχομαι
ἀπελαύνων	part	ἀπελαύνω
<g>
.
</section>
<section n="25">
<para ed="P">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	irreg;pron;article	ὁ;τις;τίς
Τίγρητος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	numeral;noun;part	ἔοικα;εἰκός;εἴκοσι;εἰκών
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Φύσκον	verb;noun	φύω;φύσκος
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
·
ἐπῆν	conj;noun;verb	ἔπος;ἐπήν;ἔπειμι
δὲ	partic	δέ
γέφυρα	noun	γέφυρα
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ἐνταῦθα	adv	ἐνταῦθα
ᾠκεῖτο	verb	οἰκέω
πόλις	noun	πόλις
μεγάλη	adj	μέγας
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
Ὦπις	noun	ὄπις
<g>
·
πρὸς	prep	πρός
ἣν	pron	ὅς
ἀπήντησε	verb	ἀπαντάω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὁ	article;pron	ὁ;ὅς
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
καὶ	conj	καί;καί3;καί4;καί2
Ἀρταξέρξου
νόθος	adj	νόθος
ἀδελφὸς	noun	ἀδελφός
ἀπὸ	prep	ἀπό
Σούσων	noun	σοῦσον
καὶ	conj	καί;καί3;καί2;καί4
Ἐκβατάνων
στρατιὰν	noun;adj	στρατία;στρατιά;στράτιος
πολλὴν	adj	πολύς
ἄγων	verb;part;noun	ἄγη;ἀγάω;ἄγω;ἀγός;ἄγη2;ἄγος;ἀγή;ἀγάζω;ἀγών;ἀγή2
ὡς	adv;conj;pron	ὡς;ὅς
βοηθήσων	part	βοηθέω
βασιλεῖ	noun	βασιλεύς
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἐπιστήσας	verb;part	ἐφίστημι
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
παρερχομένους	part	παρέρχομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐθεώρει	verb	θεωρέω
<g>
.
</para>
</section>
<section n="26">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
μὲν	partic	μέν
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
δύο	numeral	δύο
<g>
,
ἐπορεύετο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
ἄλλοτε	adv	ἄλλοτε
καὶ	conj	καί3;καί4;καί;καί2
ἄλλοτε	adv	ἄλλοτε
ἐφιστάμενος	part	ἐφίστημι;ἐφιστάω
<g>
·
ὅσον	adj	ὅσος
δὲ	partic	δέ
<del status="unremarkable">
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
</del>
χρόνον	noun	χρόνος
τὸ	article	ὁ
ἡγούμενον	part	ἡγέομαι
τοῦ	irreg;pron;article	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
ἐπιστήσειε	verb	ἐφίστημι
<g>
,
τοσοῦτον	adj	τοσοῦτος
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
ἀνάγκη	noun	ἀνάγκη
χρόνον	noun	χρόνος
δῑ	verb;noun;prep;conj;adj	Δῖος;διά;Δίη;δίω;διάζομαι;δῖος;διό;Δίον;Ζεύς;Δῖα
ὅλου	adj;verb	ὅλοξ;ὅλος;ὁλόομαι
τοῦ	irreg;article;pron	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
γίγνεσθαι	verb	γίγνομαι
τὴν	article	ὁ
ἐπίστασιν	part;noun;verb	ἐπίστασις;ἐπιστάζω;ἐφίστημι
<g>
·
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί4;καί;καί3;καί2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δόξαι	noun;verb	δοξάζω;δόξα;δοκέω
πάμπολυ
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
Πέρσην	noun;verb	πέρθω;Πέρσης
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
θεωροῦντα	part	θεωρέω
<g>
.
</section>
<section n="27">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
διὰ	prep;adj;noun	Δίον;Δίη;διά;δῖος;Δῖα;Ζεύς
τῆς	article	ὁ
Μηδίας
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
ἓξ	numeral	ἕξ
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὰς	article	ὁ
Παρυσάτιδος
κώμας	verb;noun	κώμη;κωμάζω
τῆς	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
καὶ	conj	καί;καί2;καί3;καί4
βασιλέως	noun	βασιλεύς
μητρός	noun	μήτηρ
<g>
.
ταύτας	adj	οὗτος
Τισσαφέρνης
Κύρῳ	noun	Κῦρος
ἐπεγγελῶν	part;verb	ἐπεγγελάω
διαρπάσαι	verb;part	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπέτρεψε	verb	ἐπιτρέπω
πλὴν	prep;verb	πλήν;πλέω
ἀνδραπόδων	noun	ἀνδράποδον
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
πρόβατα	noun	πρόβατον
καὶ	conj	καί;καί2;καί4;καί3
ἄλλα	adv;adj	ἀλλά;ἄλλος
χρήματα	noun	χρῆμα
<g>
.
</section>
<section n="28">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	noun;part;numeral	ἔοικα;εἰκός;εἴκοσι;εἰκών
τὸν	article	ὁ
Τίγρητα
ποταμὸν	noun	ποταμός
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω;ἔχω2
<g>
.
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	pron;adv;article;irreg	τις;ὁ;τίς;τῷ
πρώτῳ	adj	πρότερος;πρῶτος;πρωτός
σταθμῷ	verb;noun	σταθμός;σταθμόν;σταθμάω
πέραν	adv;noun;verb;part	πέρα;πέρα2;περάω2;περάω;πέραν
τοῦ	irreg;article;pron	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
πόλις	noun	πόλις
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί4;καί2;καί;καί3
εὐδαίμων	adj	εὐδαίμων
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
Καιναί	adj	καινός
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἧς	noun;pron	ὅς;εἷς
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
διῆγον	verb	διάγω
ἐπὶ	prep	ἐπί;ἐπί2
σχεδίαις	verb;noun;adj	σχέδιος;σχεδία;σχεδιάζω
διφθερίναις	adj	διφθέρινος
ἄρτους	noun	ἄρτος
<g>
,
τυρούς	noun	τυρός
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ζαπάταν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταύταις	adj	οὗτος
ὑποψίαι	noun	ὑποψία
μὲν	partic	μέν
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
φανερὰ	adj	φανερός
δὲ	partic	δέ
οὐδεμία	adj	οὐδείς
ἐφαίνετο	verb	φαίνω
ἐπιβουλή	noun	ἐπιβουλή
<g>
.
</para>
</section>
<section n="2">
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
τῷ	irreg;pron;adv;article	τῷ;τίς;τις;ὁ
Κλεάρχῳ
ξυγγενέσθαι	verb	συγγίγνομαι
τῷ	irreg;article;pron;adv	ὁ;τις;τίς;τῷ
Τισσαφέρνει
καὶ	conj	καί;καί2;καί4;καί3
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
πως	partic;adv;pron	πως;πῶς
δύναιτο	verb	δύναμαι
παῦσαι	verb	παύω
τὰς	article	ὁ
ὑποψίας	noun	ὑποψία
πρὶν	adv	πρίν
ἐξ	prep	ἐκ;ἐξ
αὐτῶν	adj	αὐτός
πόλεμον	noun	πόλεμος
γενέσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
ἔπεμψέν	verb	πέμπω
τινα	irreg;pron	τίς;τις
ἐροῦντα	part	ἐρῶ;ἐρέω2;ἐρέω3;ἐρέω
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ξυγγενέσθαι	verb	συγγίγνομαι
αὐτῷ	adj	αὐτός
χρῄζει	verb	χρῄζω;χρῄζω2
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἑτοίμως	adj;adv	ἑτοῖμος
ἐκέλευεν	verb	κελεύω
ἥκειν	verb	ἥκω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ξυνῆλθον	verb	συνέρχομαι
<g>
,
λέγει	verb	λέγω3;λέγω;λέγω2
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
τάδε	pron	ὅδε
<g>
.
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Τισσαφέρνη
<g>
,
οἶδα	noun;verb	οἶδος;οἶδα
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
ὅρκους	noun;verb	ὁρκόω;ὅρκος
γεγενημένους	part	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
δεξιὰς	adj;verb;noun	δεξιάζω;δέξις;δεξιός;δεξιά
δεδομένας	part	δίδωμι
μὴ	noun;conj	μή;μή2;μής;μή3
ἀδικήσειν	verb	ἀδικέω
ἀλλήλους	adj	ἀλλήλων
<g>
·
φυλαττόμενον	part	φυλάσσω
δὲ	partic	δέ
σέ	pron;adj	σός;σύ
τε	pron;partic	σύ;τε
ὁρῶ	verb;noun	ὁράω;ὅρος
ὡς	pron;conj;adv	ὅς;ὡς
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί2;καί4;καί3;καί
ἡμεῖς	pron	ἐγώ
ὁρῶντες	part	ὁράω
ταῦτα	adj	οὗτος
ἀντιφυλαττόμεθα	verb	ἀντιφυλάσσω
<g>
.
</section>
<section n="4">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
σκοπῶν	noun;verb;part	σκοπάω;σκοπή;σκοπέω;σκοπός
οὐ	adv	οὐ15;οὐ16;οὐ5;οὐ14;οὐ8;οὐ10;οὐ3;οὐ;οὐ11;οὐ2;οὐ7;οὐ17;οὐ9;οὐ4;οὐ6;οὐ13;οὐ18;οὐ12
δύναμαι	verb	δύναμαι
οὔτε	adv	οὔτε
σὲ	pron;adj	σός;σύ
αἰσθέσθαι	verb	αἰσθάνομαι
πειρώμενον	part	πειράζω;πειράω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
κακῶς	adv;adj;verb	κακός;κακόω
ποιεῖν	verb	ποιέω
ἐγώ	pron	ἐγώ
τε	partic;pron	σύ;τε
σαφῶς	adv	σαφής
οἶδα	noun;verb	οἶδος;οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
γε	partic	γε
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ἐπινοοῦμεν	verb	ἐπινοέω
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
λόγους	noun;verb	λόγος;λογόω
σοι	pron;adj	σύ;σός
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
δυναίμεθα	verb	δύναμαι
ἐξέλοιμεν	verb	ἐξαιρέω
ἀλλήλων	adj	ἀλλήλων
τὴν	article	ὁ
ἀπιστίαν	noun	ἀπιστία
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οἶδα	noun;verb	οἶδος;οἶδα
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
διαβολῆς	noun	διαβολή
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ἐξ	prep	ἐκ;ἐξ
ὑποψίας	noun	ὑποψία
οἳ	article;pron	ἕ;ὅς;ὁ
φοβηθέντες	part	φοβέω
ἀλλήλους	adj	ἀλλήλων
φθάσαι	part;verb	φθάνω;φθάζω
βουλόμενοι	part	βούλομαι
πρὶν	adv	πρίν
παθεῖν	verb	πάσχω
ἐποίησαν	verb	ποιέω
ἀνήκεστα	adj	ἀνήκεστος
κακὰ	adj;noun	κάκη;κακός
τοὺς	article	ὁ
οὔτε	adv	οὔτε
μέλλοντας	part	μέλλω
οὔτ’	verb;adv;adj;noun	οὐτάζω;οὔτι2;οὔτι3;οὔτι;οὐτάω;οὐτίς;οὔτε;οὔτις
αὖ	exclam;adv	αὖ;αὖ2;αὗ
βουλομένους	part	βούλομαι
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="6">
τὰς	article	ὁ
οὖν	partic	οὖν
τοιαύτας	adj	τοιοῦτος
ἀγνωμοσύνας	noun	ἀγνωμοσύνη
νομίζων	part	νομίζω
συνουσίαις	verb;noun	συνουσιάζω;συνουσία
μάλιστα	adv	μάλιστα
παύεσθαι	verb	παύω
ἥκω	verb	ἵημι;ἥκω
καὶ	conj	καί3;καί2;καί4;καί
διδάσκειν	verb	διδάσκω
σε	adj;pron	σύ;σός
βούλομαι	verb	βούλομαι
ὡς	adv;conj;pron	ὅς;ὡς
σὺ	pron	σύ
ἡμῖν	pron	ἐγώ
οὐκ	adv	οὐ3;οὐ14;οὐ11;οὐ17;οὐ5;οὐ6;οὐ2;οὐ15;οὐ10;οὐ12;οὐ9;οὐ16;οὐ7;οὐ;οὐ8;οὐ18;οὐ13;οὐ4
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
ἀπιστεῖς	verb	ἀπιστέω
<g>
.
</section>
<section n="7">
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί3;καί;καί2;καί4
μέγιστον	adj	μέγας
οἱ	article;pron	ὁ;ἕ;ὅς
θεῶν	part;noun;verb	θέω;θεά;θέα;θεάω;θεός;θέω2;θέα2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ὅρκοι	noun;verb	ὁρκόω;ὅρκος
κωλύουσι	verb;part	κωλύω
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὅστις	pron	ὅστις
δὲ	partic	δέ
τούτων	adj	οὗτος
σύνοιδεν	verb	σύνοιδα
αὑτῷ	adj	ἑαυτοῦ
παρημεληκώς	part	παραμελέω
<g>
,
τοῦτον	adj	οὗτος
ἐγὼ	pron	ἐγώ
οὔποτ’	adv	οὔποτε
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
εὐδαιμονίσαιμι	verb	εὐδαιμονίζω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
θεῶν	verb;noun;part	θέα2;θέα;θεά;θέω;θεός;θεάω;θέω2
πόλεμον	noun	πόλεμος
οὐκ	adv	οὐ2;οὐ3;οὐ7;οὐ6;οὐ15;οὐ14;οὐ13;οὐ18;οὐ11;οὐ4;οὐ5;οὐ10;οὐ12;οὐ9;οὐ8;οὐ;οὐ17;οὐ16
οἶδα	noun;verb	οἶδα;οἶδος
οὔτ’	adv;noun;verb;adj	οὐτίς;οὔτις;οὐτάζω;οὔτε;οὔτι3;οὔτι2;οὐτάω;οὔτι
ἀπὸ	prep	ἀπό
ποίου	adj;verb	ποιός;ποιόω;ποῖος;ποιέω
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
τάχους	noun;adj	ταχύς;τάχος
οὔτε	adv	οὔτε
ὅποι	adv	ὅποι
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τις;τίς
φεύγων	part	φεύγω
ἀποφύγοι	verb	ἀποφεύγω
οὔτ’	adj;verb;adv;noun	οὔτις;οὔτι2;οὔτι;οὔτι3;οὐτίς;οὐτάω;οὔτε;οὐτάζω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
ποῖον	adj;verb;part	ποιέω;ποιός;ποῖος
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
σκότος	noun	σκότος
ἀποδραίη	verb	ἀποδιδράσκω
οὔθ’	adv;verb;adj;noun	οὔτις;οὔτι;οὔτι3;οὐτάω;οὔτε;οὐτίς;οὔτι2;οὐτάζω
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ἐχυρὸν	adj	ἐχυρός
χωρίον	noun;verb;part	χωρίον;χωρέω
ἀποσταίη	verb	ἀφεστήξω
<g>
.
πάντῃ	adv	πάντῃ
γὰρ	partic	γάρ
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θέω2;θεάω;θεός
ὕποχα	adj;noun	ὑποχή;ὕποχος
καὶ	conj	καί;καί2;καί3;καί4
πάντων	adj	πᾶς;πᾶϲ
ἴσον	noun;adj	ἴσος;Ἶσος
οἱ	article;pron	ὅς;ἕ;ὁ
θεοὶ	verb;noun	θέω;θεάω;θέω2;θεός
κρατοῦσι	verb;part	κρατέω
<g>
.
</section>
<section n="8">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	partic;noun;verb	δή;δέω;δεῖ;Δεύς;δέω2
τῶν	article	ὁ
θεῶν	noun;part;verb	θέω2;θέω;θεός;θεάω;θέα2;θεά;θέα
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ὅρκων	verb;part;noun	ὁρκόω;ὅρκος
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
,
παρ’	adj;prep;noun	παρά;πηρός;Πάρις;Πάρος
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
τὴν	article	ὁ
φιλίαν	verb;adj;part;noun	φιλιάζω;φίλιος;φιλία
συνθέμενοι	part	συντίθημι
κατεθέμεθα	verb	κατατίθημι
<g>
·
τῶν	article	ὁ
δ’	partic	δέ
ἀνθρωπίνων	adj	ἀνθρώπινος
σὲ	adj;pron	σός;σύ
ἐγὼ	pron	ἐγώ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;article;adv	ὁ;τῷ;τίς;τις
παρόντι	part	πάρειμι
νομίζω	verb	νομίζω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
σὺν	prep;noun	σύν;ὗς
μὲν	partic	μέν
γὰρ	partic	γάρ
σοὶ	adj;pron	σός;σύ
πᾶσα	verb;adj	πᾶς;πάσσω;πᾶϲ
μὲν	partic	μέν
ὁδὸς	noun	ὁδός
εὔπορος	adj	εὔπορος
<g>
,
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
διαβατός	adj	διαβατός
<g>
,
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ3;οὐ5;οὐ9;οὐ;οὐ14;οὐ11;οὐ2;οὐ7;οὐ4;οὐ8;οὐ6;οὐ12;οὐ13;οὐ10;οὐ15;οὐ17;οὐ16;οὐ18
ἀπορία	noun	ἀπορία
<g>
·
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἄνω;ἀνίημι
δὲ	partic	δέ
σοῦ	adj;pron;exclam;verb	σοῦ;σός;σύ;σεύω;σοῦ2
πᾶσα	adj;verb	πᾶς;πᾶϲ;πάσσω
μὲν	partic	μέν
διὰ	adj;noun;prep	Ζεύς;Δίον;διά;δῖος;Δῖα;Δίη
σκότους	noun;verb	σκότος;σκοτόω
ἡ	pron;adv;article	ὅς;ὁ;ἧ
ὁδός	noun	ὁδός
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῆς	adj	αὐτός
ἐπιστάμεθα	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
<g>
·
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
δύσπορος	adj	δύσπορος
<g>
,
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ὄχλος	noun	ὄχλος
φοβερός	adj	φοβερός
<g>
,
φοβερώτατον	adj	φοβερός
δ’	partic	δέ
ἐρημία	noun	ἐρημιάς;ἐρημία
<g>
·
μεστὴ	adj	μεστός
γὰρ	partic	γάρ
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
ἐστίν	verb	εἰμί
<g>
.
</section>
<section n="10">
εἰ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
δὲ	partic	δέ
δὴ	verb;partic;noun	δεῖ;δή;Δεύς;δέω;δέω2
καὶ	conj	καί3;καί2;καί4;καί
μανέντες	part	μαίνομαι
σε	pron;adj	σύ;σός
κατακτείναιμεν	verb	κατακτείνω
<g>
,
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἢ	conj;verb;adv;exclam	ἦ3;ἦ2;ἦ4;ἤ2;εἰμί;ἤ;ἦ;ἠμί
τὸν	article	ὁ
εὐεργέτην	verb;noun	εὐεργέτης;εὐεργετέω
κατακτείναντες	part	κατακτείνω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγιστον	adj	μέγας
ἔφεδρον	adj	ἔφεδρος
ἀγωνιζοίμεθα	verb	ἀγωνίζομαι
<g>
;
ὅσων	adj	ὅσος
δὲ	partic	δέ
δὴ	verb;noun;partic	δέω;δή;δέω2;δεῖ;Δεύς
καὶ	conj	καί;καί3;καί2;καί4
οἵων	adj	οἷος
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἐλπίδων	noun	ἐλπίς
ἐμαυτὸν	pron	ἐμαυτοῦ
στερήσαιμι	verb	στερέω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
σέ	adj;pron	σός;σύ
τι	irreg;pron	τίς;τις
κακὸν	adj	κακός
ἐπιχειρήσαιμι	verb	ἐπιχειρέω
ποιεῖν	verb	ποιέω
<g>
,
ταῦτα	adj	οὗτος
λέξω	verb	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="11">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
Κῦρον	noun;part;verb	κυρέω;Κῦρος
ἐπεθύμησά	verb	ἐπιθυμέω
μοι	pron	ἐγώ
φίλον	adj;verb	φίλος;φιλέω
γενέσθαι	verb	γίγνομαι
<g>
,
νομίζων	part	νομίζω
τῶν	article	ὁ
τότε	adv	τοτέ2;τότε;τοτέ
ἱκανώτατον	adj	ἱκανός
εἶναι	verb	εἰμί
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ὃν	pron	ὅς
βούλοιτο	verb	βούλομαι
<g>
·
σὲ	adj;pron	σός;σύ
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
ὁρῶ	verb;noun	ὁράω;ὅρος
τήν	article	ὁ
τε	pron;partic	σύ;τε
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
δύναμιν	noun	δύναμις
καὶ	conj	καί2;καί;καί3;καί4
χώραν	verb;part;noun	χώρα;χωράζω
ἔχοντα	part	ἔχω;ἔχω2
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
σαυτοῦ
<del status="unremarkable">
χώραν	verb;part;noun	χωράζω;χώρα
</del>
σῴζοντα	part	σώζω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ᾗ	adv;pron;verb	ἵημι;ὅς;ᾗ
Κῦρος	noun	Κῦρος;κῦρος
πολεμίᾳ	adj	πολέμιος
ἐχρῆτο	verb	χράω;χράομαι;χράω2;χραύω
<g>
,
σοὶ	adj;pron	σύ;σός
ταύτην	adj	οὗτος
ξύμμαχον	adj	σύμμαχος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="12">
τούτων	adj	οὗτος
δὲ	partic	δέ
τοιούτων	adj	τοιοῦτος
ὄντων	noun;verb;part	εἰμί;ὄντα
τίς	irreg;pron	τίς;τις
οὕτω	adv	οὕτως
μαίνεται	verb	μαίνομαι
ὅστις	pron	ὅστις
οὐ	adv	οὐ12;οὐ17;οὐ3;οὐ11;οὐ5;οὐ;οὐ9;οὐ13;οὐ14;οὐ7;οὐ16;οὐ10;οὐ18;οὐ8;οὐ4;οὐ15;οὐ6;οὐ2
βούλεται	verb	βούλομαι
σοὶ	pron;adj	σός;σύ
φίλος	adj;noun	φίλος;φῖλος
εἶναι	verb	εἰμί
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μήν;μείς;μής;μήν2
ἐρῶ	noun;verb	ἐρῶ;ἔρος;ἐρέω3;ἐράω2;ἐρέω;ἐρέω2;ἔραμαι;ἐράω
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί;καί2
ταῦτα	adj	οὗτος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἔχω	verb	ἔχω;χάω;χόω;ἔχω2
ἐλπίδας	noun	ἐλπίς
καὶ	conj	καί4;καί;καί2;καί3
σὲ	pron;adj	σύ;σός
βουλήσεσθαι	verb	βούλομαι
φίλον	verb;adj	φιλέω;φίλος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="13">
οἶδα	verb;noun	οἶδος;οἶδα
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
Μυσοὺς	adj;verb;noun	μυσός;μυσόω;μύσος;Μυσός
λυπηροὺς	adj	λυπηρός
ὄντας	part	εἰμί
<g>
,
οὓς	pron	ὅς
νομίζω	verb	νομίζω
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
σὺν	noun;prep	σύν;ὗς
τῇ	adv;article	τῇ;ὁ
παρούσῃ	part	πάρειμι;παρόω
δυνάμει	noun	δύναμις
ταπεινοὺς	adj;verb	ταπεινόω;ταπεινός
ὑμῖν	pron	σύ
παρασχεῖν	verb	παρέχω
<g>
·
οἶδα	noun;verb	οἶδος;οἶδα
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Πισίδας
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
τοιαῦτα	adj	τοιοῦτος
εἶναι	verb	εἰμί
<g>
,
ἃ	pron;article	ὁ;ὅς
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
παῦσαι	verb	παύω
ἐνοχλοῦντα	part	ἐνοχλέω
ἀεὶ	adv	ἀεί
τῇ	adv;article	ὁ;τῇ
ὑμετέρᾳ	adj	ὑμέτερος
εὐδαιμονίᾳ	noun	εὐδαιμονία
<g>
.
Αἰγυπτίους	verb;adj	Αἰγύπτιος;Αἰγυπτιόω
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
ὑμᾶς	adj;pron	ὑμός;σύ
γιγνώσκω	verb	γιγνώσκω
τεθυμωμένους	part	θυμόω
<g>
,
οὐχ	adv	οὐ16;οὐ18;οὐ4;οὐ15;οὐ17;οὐ6;οὐ3;οὐ8;οὐ9;οὐ10;οὐ11;οὐ13;οὐ14;οὐ2;οὐ7;οὐ;οὐ12;οὐ5
ὁρῶ	verb;noun	ὁράω;ὅρος
ποίᾳ	noun;adj	πόα;ποιός;ποῖος
δυνάμει	noun	δύναμις
συμμάχῳ	adj	σύμμαχος
χρησάμενοι	part	χράω2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
κολάσαισθε	verb	κολάζω
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
σὺν	prep;noun	σύν;ὗς
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
οὔσης	part	εἰμί
<g>
.
</section>
<section n="14">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μής;μήν;μήν2;μείς
ἔν	prep;verb	εἰμί;ἐν;εἰς
γε	partic	γε
τοῖς	article	ὁ
πέριξ	prep	πέριξ
οἰκοῦσι	part;verb	οἰκέω
σὺ	pron	σύ
εἰ	conj;verb	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
βούλοιο	verb	βούλομαι
φίλος	noun;adj	φῖλος;φίλος
ὡς	adv;conj;pron	ὡς;ὅς
μέγιστος	adj	μέγας
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
εἴης	verb	εἰμί;ἐάω;εἰάζω
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
δέ	partic	δέ
τίς	pron;irreg	τίς;τις
σε	pron;adj	σός;σύ
λυποίη	verb	λυπέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
δεσπότης	noun;verb	δεσπότης;δεσποτέω
<add>
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
</add>
ἀναστρέφοιο	verb	ἀναστρέφω
ἔχων	verb;part	ἔχω2;ἔχω;χάω;χόω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὑπηρέτας	noun	ὑπηρέτης
<g>
,
οἵ	article;pron	ὅς;ὁ;ἕ
σοι	pron;adj	σύ;σός
οὐκ	adv	οὐ9;οὐ13;οὐ15;οὐ5;οὐ8;οὐ18;οὐ11;οὐ12;οὐ6;οὐ;οὐ10;οὐ2;οὐ3;οὐ4;οὐ14;οὐ17;οὐ7;οὐ16
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
μισθοῦ	verb;noun	μισθός;μισθόω
ἕνεκα	prep	ἕνεκα
ὑπηρετοῖμεν	verb	ὑπηρετέω
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
χάριτος	adj;noun	χάρις;χάριτος;Χάρις
ἣν	pron	ὅς
σωθέντες	part	σώζω
ὑπὸ	prep	ὑπό
σοῦ	verb;adj;pron;exclam	σοῦ;σοῦ2;σεύω;σύ;σός
σοὶ	adj;pron	σύ;σός
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
ἔχοιμεν	verb	ἔχω;ἔχω2
δικαίως	adj;verb;adv	δικαιόω;δίκαιος
<g>
.
</section>
<section n="15">
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
μὲν	partic	μέν
ταῦτα	adj	οὗτος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἐνθυμουμένῳ	part	ἐνθυμέομαι
οὕτω	adv	οὕτως
δοκεῖ	verb;noun	δοκέω;δοκεύς
θαυμαστὸν	adj	θαυμαστός
εἶναι	verb	εἰμί
τὸ	article	ὁ
σὲ	adj;pron	σός;σύ
ἡμῖν	pron	ἐγώ
ἀπιστεῖν	verb	ἀπιστέω
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί3;καί2;καί
ἥδιστ’	adj	ἡδύς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ἀκούσαιμι	verb	ἀκούω
τὸ	article	ὁ
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
τίς	pron;irreg	τίς;τις
οὕτως	adv	οὕτως
ἐστὶ	verb	εἰμί
δεινὸς	pron;adj;noun	δεινός;δεῖνος;δεῖνα
λέγειν	verb	λέγω3;λέγω2;λέγω
ὥστε	adv	ὥστε
σε	adj;pron	σός;σύ
πεῖσαι	noun;verb	πεῖσα;πείθω
λέγων	part;adj	λέγω3;λέγω;λέγος;λέγω2
ὡς	pron;adv;conj	ὡς;ὅς
ἡμεῖς	pron	ἐγώ
σοι	adj;pron	σός;σύ
ἐπιβουλεύομεν	verb	ἐπιβουλεύω
<g>
.
Κλέαρχος
μὲν	partic	μέν
οὖν	partic	οὖν
τοσαῦτα	adj	τοσοῦτος
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
Τισσαφέρνης
δὲ	partic	δέ
ὧδε	adv	ὧδε
ἀπημείφθη	verb	ἀπαμείβομαι
<g>
.
</section>
<section n="16">
<para ed="P">
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἥδομαι	verb	ἥδομαι
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Κλέαρχε
<g>
,
ἀκούων	noun;part	ἀκούω;ἀκοή;ἀκουή
σου	adj;verb;exclam;pron	σός;σοῦ;σύ;σοῦ2;σεύω
φρονίμους	adj	φρόνιμος
λόγους	noun;verb	λογόω;λόγος
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
γιγνώσκων	part	γιγνώσκω
εἴ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
τι	irreg;pron	τις;τίς
ἐμοὶ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
κακὸν	adj	κακός
βουλεύοις	verb	βουλεύω
<g>
,
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἄν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
μοι	pron	ἐγώ
δοκεῖς	noun;verb	δοκέω;δοκεύς
καὶ	conj	καί3;καί4;καί;καί2
σαυτῷ
κακόνους	adj	κακόνους
εἶναι	verb	εἰμί
<g>
.
ὡς	conj;pron;adv	ὅς;ὡς
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
μάθῃς	noun;verb	μανθάνω;μάθη
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
ὑμεῖς	pron	σύ
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
οὔτ’	noun;adv;verb;adj	οὔτε;οὔτι;οὐτίς;οὔτις;οὐτάζω;οὔτι3;οὔτι2;οὐτάω
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
ἀπιστοίητε	verb	ἀπιστέω
<g>
,
ἀντάκουσον	verb;part	ἀντακούω
<g>
.
</para>
</section>
<section n="17">
εἰ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	ὑμός;σύ
ἐβουλόμεθα	verb	βούλομαι
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
πότερά	adj	πότερος
σοι	pron;adj	σύ;σός
δοκοῦμεν	verb	δοκέω;δοκόω
ἱππέων	noun	ἱππεύς
πλήθους	noun	πλῆθος
ἀπορεῖν	verb	ἀφοράω;ἀπορρέω;ἀπορέω2;ἀπορέω
ἢ	exclam;verb;conj;adv	ἠμί;ἦ;ἤ2;εἰμί;ἤ;ἦ3;ἦ4;ἦ2
πεζῶν	adj;noun	πέζα;πεζός
ἢ	adv;conj;exclam;verb	ἦ;ἠμί;ἦ2;ἦ4;εἰμί;ἤ2;ἦ3;ἤ
ὁπλίσεως	noun	ὅπλισις
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾗ	adv;pron;verb	ἵημι;ᾗ;ὅς
ὑμᾶς	pron;adj	ὑμός;σύ
μὲν	partic	μέν
βλάπτειν	verb	βλάπτω
ἱκανοὶ	adj;verb	ἱκανόω;ἱκανός;ἱκάνω
εἴημεν	verb	εἰμί
ἄν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
<g>
,
ἀντιπάσχειν	verb	ἀντιπάσχω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
κίνδυνος	noun	κίνδυνος
<g>
;
</section>
<section n="18">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
χωρίων	noun;part	χωρίον;χωρέω;χωρίζω
ἐπιτηδείων	adj	ἐπιτήδειος
ὑμῖν	pron	σύ
ἐπιτίθεσθαι	verb	ἐπιτίθημι
ἀπορεῖν	verb	ἀπορέω;ἀπορέω2;ἀπορρέω;ἀφοράω
ἄν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
σοι	adj;pron	σύ;σός
δοκοῦμεν	verb	δοκέω;δοκόω
<g>
;
οὐ	adv	οὐ9;οὐ18;οὐ2;οὐ7;οὐ12;οὐ13;οὐ16;οὐ5;οὐ4;οὐ17;οὐ8;οὐ14;οὐ10;οὐ15;οὐ6;οὐ11;οὐ3;οὐ
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
πεδία	noun	πεδίον2;πεδιεύς;πέδιον;πεδιάς;πεδίον
ἃ	article;pron	ὅς;ὁ
ὑμεῖς	pron	σύ
φίλια	noun;adj;verb	φιλιάζω;φιλία;φίλιος
ὄντα	noun;part	ὄντα;εἰμί
σὺν	prep;noun	σύν;ὗς
πολλῷ	adj	πολύς
πόνῳ	noun	πόνος
διαπορεύεσθε	verb	διαπορεύω
<g>
,
τοσαῦτα	adj	τοσοῦτος
δὲ	partic	δέ
ὄρη	noun	ὀρεύς;ὄρος
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
ὑμῖν	pron	σύ
ὄντα	part;noun	ὄντα;εἰμί
πορευτέα	adj	πορευτέος
<g>
,
ἃ	article;pron	ὅς;ὁ
ἡμῖν	pron	ἐγώ
ἔξεστι	verb	ἔξεστι
προκαταλαβοῦσιν	part	προκαταλαμβάνω
ἄπορα	adj;verb	ἄπορος;ἀφοράω;ἀπορραίνω
ὑμῖν	pron	σύ
παρέχειν	verb	παρέχω
<g>
,
τοσοῦτοι	adj	τοσοῦτος
δ’	partic	δέ
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
ποταμοὶ	noun	ποταμός
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
ἔξεστιν	verb	ἔξεστι
ἡμῖν	pron	ἐγώ
ταμιεύεσθαι	verb	ταμιεύω
ὁπόσοις	adj	ὁπόσος
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ὑμῶν	adj;pron	ὑμός;σύ
βουλώμεθα	verb	βούλομαι
μάχεσθαι	verb	μάχομαι
<g>
;
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὓς	pron	ὅς
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
παντάπασι	adv	παντάπασι
διαβαίητε	verb	διαβαίνω
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
μὴ	noun;conj	μή2;μή3;μή;μής
ἡμεῖς	pron	ἐγώ
ὑμᾶς	adj;pron	ὑμός;σύ
διαπορεύοιμεν	verb	διαπορεύω
<g>
.
</section>
<section n="19">
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
πᾶσι	noun;adj	πᾶς;πᾶϲ;πᾶσις
τούτοις	adj	οὗτος
ἡττῴμεθα	verb	ἡσσάομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τό	article	ὁ
γέ	partic	γε
τοι	pron;article;partic	σύ;τοι2;ὁ;τοι
πῦρ	noun	πῦρ
κρεῖττον	adj	κρείσσων
τοῦ	irreg;pron;article	ὁ;τις;τίς
καρποῦ	verb;noun	καρπόω;καρπός;καρπέω
ἐστιν	verb	εἰμί
<g>
·
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
δυναίμεθ’	verb	δύναμαι
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
κατακαύσαντες	part	κατακαίω
λιμὸν	noun	λιμός
ὑμῖν	pron	σύ
ἀντιτάξαι	verb	ἀντιτάσσω
<g>
,
ᾧ	pron	ὅς
ὑμεῖς	pron	σύ
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἰμί;εἶμι2
πάνυ	adv	πάνυ
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
εἴητε	verb	εἰμί;ἐάω;εἰάζω
μάχεσθαι	verb	μάχομαι
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
δύναισθε	verb	δύναμαι
<g>
.
</section>
<section n="20">
πῶς	adv;pron;partic	πῶς;πως
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
οὖν	partic	οὖν
ἔχοντες	part	ἔχω;ἔχω2
τοσούτους	adj	τοσοῦτος
πόρους	verb;noun	πόρος;πορόω
πρὸς	prep	πρός
τὸ	article	ὁ
ὑμῖν	pron	σύ
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τούτων	adj	οὗτος
μηδένα	adj	μηδείς
ἡμῖν	pron	ἐγώ
ἐπικίνδυνον	adj	ἐπικίνδυνος
<g>
,
ἔπειτα	adv	ἔπειτα
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
πάντων	adj	πᾶϲ;πᾶς
τοῦτον	adj	οὗτος
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
τὸν	article	ὁ
τρόπον	noun	τρόπος;τροπός
ἐξελοίμεθα	verb	ἐξαιρέω
ὃς	pron	ὅς
μόνος	adj	μόνος
μὲν	partic	μέν
πρὸς	prep	πρός
θεῶν	part;noun;verb	θεά;θέω2;θέα2;θέω;θεάω;θέα;θεός
ἀσεβής	verb;adj	ἀσεβέω;ἀσεβής
<g>
,
μόνος	adj	μόνος
δὲ	partic	δέ
πρὸς	prep	πρός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
αἰσχρός	adj	αἰσχρός
<g>
;
</section>
<section n="21">
παντάπασι	adv	παντάπασι
δὲ	partic	δέ
ἀπόρων	verb;part;adj	ἀφοράω;ἀπορραίνω;ἄπορος;ἀπορέω;ἀπορέω2
ἐστὶ	verb	εἰμί
καὶ	conj	καί2;καί4;καί3;καί
ἀμηχάνων	adj;part;verb	ἀμηχανέω;ἀμηχανάω;ἀμηχανής;ἀμήχανος
καὶ	conj	καί2;καί4;καί;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
ἀνάγκῃ	noun;verb	ἀνάγκη;ἀναγκάζω
ἐχομένων	part	ἔχω;ἔχω2
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τούτων	adj	οὗτος
πονηρῶν	adj	πονηρός
<g>
,
οἵτινες	pron	ὅστις
ἐθέλουσι	part;verb	ἐθέλω
δῑ	conj;prep;noun;adj;verb	Δῖος;Δῖα;δῖος;διάζομαι;Δίη;διό;Ζεύς;Δίον;διά;δίω
ἐπιορκίας	noun	ἐπιορκία
τε	partic;pron	σύ;τε
πρὸς	prep	πρός
θεοὺς	noun	θεός
καὶ	conj	καί;καί4;καί2;καί3
ἀπιστίας	noun	ἀπιστία
πρὸς	prep	πρός
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
πράττειν	verb	πράσσω
τι	pron;irreg	τις;τίς
<g>
.
οὐχ	adv	οὐ16;οὐ4;οὐ14;οὐ8;οὐ9;οὐ6;οὐ7;οὐ11;οὐ2;οὐ;οὐ12;οὐ3;οὐ5;οὐ15;οὐ10;οὐ17;οὐ18;οὐ13
οὕτως	adv	οὕτως
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Κλέαρχε
<g>
,
οὔτε	adv	οὔτε
ἀλόγιστοι	adj;verb	ἀλόγιστος;ἀλογιστέω
οὔτε	adv	οὔτε
ἠλίθιοί	verb;adj	ἠλιθιόω;ἠλίθιος
ἐσμεν	verb	εἰμί
<g>
.
</section>
<section n="22">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τί	pron;irreg	τίς;τις
δὴ	partic;verb;noun	δή;δέω2;δεῖ;Δεύς;δέω
ὑμᾶς	pron;adj	σύ;ὑμός
ἐξὸν	part	ἔξεστι
ἀπολέσαι	verb	ἀπόλλυμι
οὐκ	adv	οὐ11;οὐ2;οὐ5;οὐ10;οὐ3;οὐ18;οὐ9;οὐ17;οὐ7;οὐ12;οὐ16;οὐ6;οὐ8;οὐ4;οὐ;οὐ13;οὐ15;οὐ14
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτο	adj	οὗτος
ἤλθομεν	verb	ἔρχομαι
<g>
;
εὖ	adv	εὖ
ἴσθι	verb	εἰμί;οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ὁ	article;pron	ὁ;ὅς
ἐμὸς	adj	ἐμός
ἔρως	noun	ἔρως;ἔρος
τούτου	adj	οὗτος
αἴτιος	adj	αἴτιος
τὸ	article	ὁ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐμὲ	pron;adj	ἐγώ;ἐμός
πιστὸν	adj;noun	πιστός;πιστόν
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ᾧ	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀνέβη	verb	ἀναβαίνω
ξενικῷ	adj	ξενικός
διὰ	prep;adj;noun	Δῖα;διά;Δίη;Ζεύς;Δίον;δῖος
μισθοδοσίας	noun	μισθοδοσία
πιστεύων	part	πιστεύω
τούτῳ	adj	οὗτος
ἐμὲ	adj;pron	ἐμός;ἐγώ
καταβῆναι	verb	καθάπτω;καταβαίνω
δῑ	conj;adj;noun;verb;prep	δῖος;διό;διάζομαι;Δίη;Δῖος;Ζεύς;Δῖα;διά;δίω;Δίον
εὐεργεσίαν	noun	εὐεργεσία
ἰσχυρόν	adj	ἰσχυρός
<g>
.
</section>
<section n="23">
ὅσα	adj	ὅσος
δ’	partic	δέ
ἐμοὶ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
χρήσιμοι	adj	χρήσιμος
ὑμεῖς	pron	σύ
ἐστε	verb;conj	ἔστε;εἰμί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
σὺ	pron	σύ
εἶπας	part;verb	εἶπον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
ἐγὼ	pron	ἐγώ
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
κεφαλῇ	noun	κεφαλή
τιάραν	noun	τιάρα
βασιλεῖ	noun	βασιλεύς
μόνῳ	verb;adj	μόνος;μονάζω
ἔξεστιν	verb	ἔξεστι
ὀρθὴν	adj	ὀρθός
ἔχειν	verb	ἔχω2;ἔχω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	adv;article	τῇ;ὁ
καρδίᾳ	verb;noun	καρδία;καρδιάω
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
ὑμῶν	pron;adj	σύ;ὑμός
παρόντων	part;verb	πάρειμι
καὶ	conj	καί4;καί3;καί;καί2
ἕτερος	adj	ἕτερος
εὐπετῶς	adv	εὐπετής
ἔχοι	verb	ἔχω2;ἔχω
<g>
.
</section>
<section n="24">
<para ed="P">
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἔδοξε	verb	δοκέω
τῷ	article;pron;adv;irreg	τῷ;τις;τίς;ὁ
Κλεάρχῳ
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
εἶπεν	verb	εἶπον
<g>
·
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
οἵτινες	pron	ὅστις
τοιούτων	adj	τοιοῦτος
ἡμῖν	pron	ἐγώ
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
φιλίαν	adj;noun;part;verb	φιλιάζω;φίλιος;φιλία
ὑπαρχόντων	verb;part	ὑπάρχω
πειρῶνται	verb	πειράω;πειράζω;πείρω
διαβάλλοντες	part	διαβάλλω
ποιῆσαι	verb	ποιέω
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἄξιοί	verb;adj	ἄγνυμι;ἄγω;ἀξιόω;ἄξιος
εἰσι	verb	εἶμι2;εἶμι;εἰμί
τὰ	article;irreg	τίς;ὁ
ἔσχατα	verb;adj	ἐσχατάω;ἔσχατος
παθεῖν	verb	πάσχω
<g>
;
</para>
</section>
<section n="25">
καὶ	conj	καί4;καί2;καί;καί3
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Τισσαφέρνης
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
βούλεσθέ	verb	βούλομαι
μοι	pron	ἐγώ
οἵ	article;pron	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ὅς;ὁ;ἕ
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;article;adv;pron	ὁ;τις;τίς;τῷ
ἐμφανεῖ	verb;adj	ἐμφανής;ἐμφαίνω
λέξω	verb	λέγω3;λέγω2;λέγω
τοὺς	article	ὁ
πρὸς	prep	πρός
ἐμὲ	pron;adj	ἐμός;ἐγώ
λέγοντας	part	λέγω;λέγω3;λέγω2
ὡς	adv;pron;conj	ὡς;ὅς
σὺ	pron	σύ
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
ἐπιβουλεύεις	verb	ἐπιβουλεύω
καὶ	conj	καί4;καί2;καί;καί3
τῇ	adv;article	τῇ;ὁ
σὺν	prep;noun	σύν;ὗς
ἐμοὶ	adj;verb;pron	ἐμός;ἐγώ;ἐμέω
στρατιᾷ	adj;noun	στρατία;στράτιος;στρατιά;Στρατίη
<g>
.
</section>
<section n="26">
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
<g>
,
ἄξω	noun;verb	ἄξος;ἄγω;ἄγνυμι
πάντας	adj	πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
σοὶ	pron;adj	σός;σύ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
δηλώσω	verb	δηλόω
ὅθεν	adv	ὅθεν
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
σοῦ	exclam;verb;adj;pron	σεύω;σοῦ;σός;σοῦ2;σύ
ἀκούω	verb	ἀκούω
<g>
.
</section>
<section n="27">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δὴ	partic;verb;noun	δή;Δεύς;δέω;δεῖ;δέω2
τῶν	article	ὁ
λόγων	verb;part;noun	λόγος;λογόω;λογάω
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
φιλοφρονούμενος	part	φιλοφρονέομαι
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
μένειν	verb	μένω
τε	pron;partic	τε;σύ
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
καὶ	conj	καί4;καί3;καί2;καί
σύνδειπνον	noun	σύνδειπνον;σύνδειπνος
ἐποιήσατο	verb	ποιέω
<g>
.
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
δῆλός	noun;adj	Δῆλος;δῆλος
τ’	partic;pron	σύ;τε
ἦν	conj;exclam;verb	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
πάνυ	adv	πάνυ
φιλικῶς	adj;adv	φιλικός
οἰόμενος	part	οἴομαι
διακεῖσθαι	verb	διάκειμαι;διακέομαι
τῷ	article;pron;irreg;adv	τίς;τῷ;τις;ὁ
Τισσαφέρνει
καὶ	conj	καί3;καί2;καί4;καί
ἃ	article;pron	ὁ;ὅς
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ἐκεῖνος	adj	ἐκεῖνος
ἀπήγγελλεν	verb	ἀπαγγέλλω
<g>
,
ἔφη	verb	φημί
τε	partic;pron	σύ;τε
χρῆναι	verb	χρή
ἰέναι	verb	εἶμι2;εἶμι
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
Τισσαφέρνην
οὓς	pron	ὅς
ἐκέλευεν	verb	κελεύω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οἳ	pron;article	ὁ;ὅς;ἕ
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
ἐλεγχθῶσι	verb	ἐλέγχω
διαβάλλοντες	part	διαβάλλω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
προδότας	noun	προδότης
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
κακόνους	adj	κακόνους
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
τιμωρηθῆναι	verb	τιμωρέω
<g>
.
</section>
<section n="28">
ὑπώπτευε	verb	ὑποπτεύω
δὲ	partic	δέ
εἶναι	verb	εἰμί
τὸν	article	ὁ
διαβάλλοντα	part	διαβάλλω
Μένωνα	noun	Μένων
<g>
,
εἰδὼς	part;noun	εἰδοί;οἶδα
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
συγγεγενημένον	part	συγγίγνομαι
Τισσαφέρνει
μετ’	prep	μετά
Ἀριαίου
καὶ	conj	καί4;καί3;καί;καί2
στασιάζοντα	part	στασιάζω
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
ἐπιβουλεύοντα	part	ἐπιβουλεύω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἅπαν	adj	ἅπας
πρὸς	prep	πρός
αὑτὸν	adj	ἑαυτοῦ
λαβὼν	noun;part	λαβή;λαμβάνω
φίλος	noun;adj	φῖλος;φίλος
ᾖ	verb	εἰμί
Τισσαφέρνει
<g>
.
</section>
<section n="29">
ἐβούλετο	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Κλέαρχος
ἅπαν	adj	ἅπας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω;ἔχω2
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
παραλυποῦντας	part	παραλυπέω
ἐκποδὼν	adv	ἐκποδών
εἶναι	verb	εἰμί
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
ἀντέλεγόν	verb	ἀντιλέγω
τινες	pron;verb;irreg	τίς;τις;τίνω
αὐτῷ	adj	αὐτός
μὴ	noun;conj	μή2;μή3;μή;μής
ἰέναι	verb	εἶμι;εἶμι2
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί4;καί2;καί3;καί
στρατηγοὺς	noun	στρατηγός
μηδὲ	partic;noun	Μῆδος;μηδέ
πιστεύειν	verb	πιστεύω
Τισσαφέρνει
<g>
.
</section>
<section n="30">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
κατέτεινεν	verb	κατατείνω
<g>
,
ἔστε	verb;conj	ἔστε;εἰμί
διεπράξατο	verb	διαπράσσω
πέντε	numeral	πέντε
μὲν	partic	μέν
στρατηγοὺς	noun	στρατηγός
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
εἴκοσι	part;noun;numeral	εἰκών;ἔοικα;εἴκοσι;εἰκός
δὲ	partic	δέ
λοχαγούς	noun	λοχαγός
<g>
·
συνηκολούθησαν	verb	συνακολουθέω
δὲ	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
ἀγορὰν	noun;part;verb	ἀγοράζω;ἀγορά
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
ὡς	pron;adv;conj	ὡς;ὅς
διακόσιοι	adj	διακόσιοι
<g>
.
</section>
<section n="31">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
θύραις	noun;verb	θύρα;θυράζω
ταῖς	article	ὁ
Τισσαφέρνους
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
παρεκλήθησαν	verb	παρακαλέω
εἴσω	verb;adv	εἴδομαι;εἴσω;εἰσίημι
<g>
,
Πρόξενος	noun	πρόξενος
Βοιώτιος	adj	Βοιώτιος
<g>
,
Μένων	noun;part	μένω;μένος;Μένων
Θετταλός	noun	Θεσσαλός
<g>
,
Ἀγίας	adj;verb	ἁγιάζω;ἅγιος
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
Κλέαρχος
Λάκων	noun;part;verb	ληκέω;Λάκων;λακάω;λακάζω;λάσκω
<g>
,
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
Ἀχαιός	adj	Ἀχαιός
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
λοχαγοὶ	verb;noun	λοχαγέω;λοχαγός
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
θύραις	verb;noun	θυράζω;θύρα
ἔμενον	verb	μένω
<g>
.
</para>
</section>
<section n="32">
οὐ	adv	οὐ5;οὐ6;οὐ18;οὐ3;οὐ4;οὐ13;οὐ7;οὐ;οὐ9;οὐ16;οὐ17;οὐ11;οὐ8;οὐ12;οὐ15;οὐ2;οὐ10;οὐ14
πολλῷ	adj	πολύς
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερος;ὕστερον
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τις;τίς
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
σημείου	noun;verb	σημειόω;σημεῖον
οἵ	pron;article	ἕ;ὅς;ὁ
τ’	pron;partic	τε;σύ
ἔνδον	adv;verb;part	ἔνδον;ἐνδίδωμι
ξυνελαμβάνοντο	verb	συλλαμβάνω
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
ἔξω	adv;verb	ἐξίημι;ἔξεστι;ἔξω
κατεκόπησαν	verb	κατακόπτω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
τινὲς	verb;irreg;pron	τίς;τίνω;τις
ἱππέων	noun	ἱππεύς
διὰ	prep;adj;noun	Δῖα;δῖος;διά;Δίη;Δίον;Ζεύς
τοῦ	pron;irreg;article	τις;τίς;ὁ
πεδίου	noun	πεδίον2;πέδιον;πεδίον
ἐλαύνοντες	part	ἐλαύνω
ᾧτινι	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
Ἕλληνι	noun	Ἑλληνίς;Ἕλλην
ἢ	conj;verb;adv;exclam	ἦ2;ἠμί;ἦ4;ἦ3;εἰμί;ἦ;ἤ;ἤ2
δούλῳ	adj;noun	δοῦλος
ἢ	exclam;verb;conj;adv	ἦ2;εἰμί;ἦ;ἦ3;ἤ;ἠμί;ἦ4;ἤ2
ἐλευθέρῳ	adj	ἐλεύθερος
πάντας	adj	πᾶϲ;πᾶς
ἔκτεινον	verb;part	ἐκτείνω;κτείνω
<g>
.
</section>
<section n="33">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τήν	article	ὁ
τε	pron;partic	σύ;τε
ἱππασίαν	noun	ἱππασία
ἐθαύμαζον	verb	θαυμάζω
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
στρατοπέδου	noun	στρατόπεδον
ὁρῶντες	part	ὁράω
καὶ	conj	καί2;καί4;καί;καί3
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
ἠμφεγνόουν	verb	ἀμφιγνοέω
<g>
,
πρὶν	adv	πρίν
Νίκαρχος
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
ἧκε	verb	ἵημι;ἥκω
φεύγων	part	φεύγω
τετρωμένος	part	τιτρώσκω;τετράζω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
γαστέρα	noun	γαστήρ
καὶ	conj	καί2;καί;καί3;καί4
τὰ	article;irreg	ὁ;τίς
ἔντερα	noun	ἔντερον
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἔχων	part;verb	χόω;ἔχω2;ἔχω;χάω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
εἶπε	verb;noun	εἶπος;εἶπον
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
τὰ	irreg;article	ὁ;τίς
γεγενημένα	part	γίγνομαι
<g>
.
</section>
<section n="34">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὴ	verb;noun;partic	δέω2;δέω;δή;Δεύς;δεῖ
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔθεον	verb	θέω2;θέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
πάντες	adj	πᾶς;πᾶϲ
ἐκπεπληγμένοι	part	ἐκπλήσσω
καὶ	conj	καί;καί2;καί3;καί4
νομίζοντες	part	νομίζω
αὐτίκα	adv	αὐτίκα
ἥξειν	verb	ἥκω
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="35">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
οὐκ	adv	οὐ18;οὐ11;οὐ10;οὐ14;οὐ16;οὐ2;οὐ3;οὐ6;οὐ12;οὐ13;οὐ17;οὐ;οὐ9;οὐ7;οὐ5;οὐ15;οὐ4;οὐ8
ἦλθον	verb	ἔρχομαι
<g>
,
Ἀριαῖος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Ἀρτάοζος
καὶ	conj	καί2;καί;καί3;καί4
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
ἦσαν	verb	ἀσάω;εἰμί
Κύρῳ	noun	Κῦρος
πιστότατοι	adj	πιστός
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἑρμηνεὺς	noun	ἑρμηνεύς
ἔφη	verb	φημί
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
Τισσαφέρνους
ἀδελφὸν	noun	ἀδελφός
σὺν	prep;noun	σύν;ὗς
αὐτοῖς	adj	αὐτός
ὁρᾶν	part;verb	ὁράω
καὶ	conj	καί2;καί;καί4;καί3
γιγνώσκειν	verb	γιγνώσκω
<g>
·
ξυνηκολούθουν	verb	συνακολουθέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἄλλοι	adj	ἄλλος
Περσῶν	part;noun	Πέρσης;πέρθω
τεθωρακισμένοι	part	θωρακίζω
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τριακοσίους	adj	τριακόσιοι
<g>
.
</section>
<section n="36">
οὗτοι	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
ἐγγὺς	adv	ἐγγύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
προσελθεῖν	verb	προσέρχομαι
ἐκέλευον	verb	κελεύω
εἴ	verb;conj	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
τις	pron;irreg	τίς;τις
εἴη	verb	εἰμί;ἐάω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγὸς	noun	στρατηγός
ἢ	exclam;adv;verb;conj	ἦ;ἤ2;ἠμί;ἦ3;ἤ;ἦ2;ἦ4;εἰμί
λοχαγός	noun	λοχαγός
<g>
,
ἵνα	adv;conj	ἵνα
ἀπαγγείλωσι	verb	ἀπαγγέλλω
τὰ	irreg;article	ὁ;τίς
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
<g>
.
</section>
<section n="37">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐξῆλθον	verb	ἐξέρχομαι
φυλαττόμενοι	part	φυλάσσω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
μὲν	partic	μέν
Κλεάνωρ
Ὀρχομένιος
καὶ	conj	καί3;καί;καί4;καί2
Σοφαίνετος
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<g>
,
ξὺν	prep	σύν
αὐτοῖς	adj	αὐτός
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μάθοι	verb	μανθάνω
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
Προξένου	verb;noun	προξενέω;πρόξενος;προξενόομαι
<g>
·
Χειρίσοφος
δὲ	partic	δέ
ἐτύγχανεν	verb	τυγχάνω
ἀπὼν	part	ἄπειμι
ἐν	verb;prep	εἰς;ἐν;εἰμί
κώμῃ	noun;verb	κώμη;κωμάζω
τινὶ	irreg;pron	τις;τίς
ξὺν	prep	σύν
ἄλλοις	adj	ἄλλος
ἐπισιτιζομένοις	part	ἐπισιτίζομαι
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἔστησαν	verb	ἵστημι
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
ἐπήκοον	adj	ἐπήκοος
<g>
,
εἶπεν	verb	εἶπον
Ἀριαῖος
τάδε	pron	ὅδε
<g>
.
Κλέαρχος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
ἐπιορκῶν	part;adj	ἐπίορκος;ἐπιορκέω
τε	pron;partic	τε;σύ
ἐφάνη	verb	φαίνω;φανάω
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύων	verb;part;noun	λύω;λύα;λύη;λυάω
<g>
,
ἔχει	noun;verb	χάω;χέω;ἔχω2;ἔχω;ἔχις
τὴν	article	ὁ
δίκην	verb;noun	δίκη;δικεῖν
καὶ	conj	καί4;καί3;καί;καί2
τέθνηκε	verb	θνήσκω
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Μένων	noun;part	μένω;μένος;Μένων
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
κατήγγειλαν	verb	καταγγέλλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὴν	article	ὁ
ἐπιβουλήν	noun	ἐπιβουλή
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
μεγάλῃ	adj	μέγας
τιμῇ	noun;verb	τιμέω;τιμή;τιμάω
εἰσιν	verb	εἶμι;εἴσειμι;εἶμι2;εἰμί
<g>
.
ὑμᾶς	adj;pron	σύ;ὑμός
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἀπαιτεῖ	verb	ἀπαιτέω
<g>
·
αὑτοῦ	adj	ἑαυτοῦ
γὰρ	partic	γάρ
εἶναί	verb	εἰμί
φησιν	verb	φημί
<g>
,
ἐπείπερ	conj	ἐπεί;ἐπείπερ
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
ἦσαν	verb	εἰμί;ἀσάω
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δούλου	adj;noun;verb	δοῦλος;δουλόω
<g>
.
</section>
<section n="39">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
ἀπεκρίναντο	verb	ἀποκρίνω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἔλεγε	noun;verb	ἔλεγος;λέγω3;λέγω2;λέγω
δὲ	partic	δέ
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ὀρχομένιος
<g>
·
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
κάκιστε	adj	κακός
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
Ἀριαῖε
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
ἦτε	verb;conj;partic	εἰμί;ἦτε2;ἦτε;ἤτε
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
<g>
,
οὐκ	adv	οὐ14;οὐ12;οὐ2;οὐ10;οὐ17;οὐ5;οὐ13;οὐ6;οὐ11;οὐ8;οὐ18;οὐ3;οὐ9;οὐ;οὐ16;οὐ4;οὐ7;οὐ15
αἰσχύνεσθε	verb	αἰσχύνω
οὔτε	adv	οὔτε
θεοὺς	noun	θεός
οὔτ’	adv;noun;verb;adj	οὐτίς;οὐτάω;οὐτάζω;οὔτις;οὔτι3;οὔτι;οὔτι2;οὔτε
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
οἵτινες	pron	ὅστις
ὀμόσαντες	part	ὄμνυμι
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
φίλους	noun;verb;adj	φιλόω;φίλος;φῖλος
καὶ	conj	καί2;καί;καί3;καί4
ἐχθροὺς	adj	ἐχθρός
νομιεῖν	verb	νομίζω
<g>
,
προδόντες	part	προδίδωμι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
σὺν	noun;prep	ὗς;σύν
Τισσαφέρνει
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
ἀθεωτάτῳ	adj	ἄθεος
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
πανουργοτάτῳ	adj	πανοῦργος;πάνουργος
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἄνδρας	noun	ἀνήρ
αὐτοὺς	adj	αὐτός
οἷς	pron	ὅς
ὤμνυτε	verb	ὄμνυμι
ἀπολωλέκατε	verb	ἀπόλλυμι
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
προδεδωκότες	part	προδίδωμι
ξὺν	prep	σύν
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμέω;πολεμίζω
ἐφ’	prep	ἐπί;ἐπί2
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἔρχεσθε	verb	ἔρχομαι
<g>
;
</section>
<section n="40">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ἀριαῖος
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
Κλέαρχος
γὰρ	partic	γάρ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἐπιβουλεύων	part	ἐπιβουλεύω
φανερὸς	adj	φανερός
ἐγένετο	verb	γίγνομαι
Τισσαφέρνει
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
Ὀρόντᾳ	verb	ὄρομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
ξὺν	prep	σύν
τούτοις	adj	οὗτος
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
τάδε	pron	ὅδε
εἶπε	noun;verb	εἶπος;εἶπον
<g>
.
</section>
<section n="41">
Κλέαρχος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἔλυε	verb	λύω;ἐλύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
τὴν	article	ὁ
δίκην	verb;noun	δίκη;δικεῖν
ἔχει	noun;verb	χάω;ἔχω2;ἔχις;ἔχω;χέω
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
ἀπόλλυσθαι	verb	ἀπόλλυμι;ἀπολύω
τοὺς	article	ὁ
ἐπιορκοῦντας	part	ἐπιορκέω
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
Μένων	noun;part	μένος;μένω;Μένων
ἐπείπερ	conj	ἐπεί;ἐπείπερ
εἰσὶν	verb	εἴσειμι;εἶμι;εἶμι2;εἰμί
ὑμέτεροι	adj	ὑμέτερος
μὲν	partic	μέν
εὐεργέται	noun	εὐεργέτης
<g>
,
ἡμέτεροι	adj	ἡμέτερος
δὲ	partic	δέ
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
,
πέμψατε	verb	πέμπω
αὐτοὺς	adj	αὐτός
δεῦρο	adv	δεῦρο
<g>
·
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
γε	partic	γε
ὄντες	part	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
πειράσονται	verb	πειράζω;πειράω
καὶ	conj	καί4;καί3;καί2;καί
ὑμῖν	pron	σύ
καὶ	conj	καί2;καί;καί3;καί4
ἡμῖν	pron	ἐγώ
τὰ	irreg;article	ὁ;τίς
βέλτιστα	adj	βέλτιστος
ξυμβουλεῦσαι	verb	συμβουλεύω
<g>
.
</section>
<section n="42">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διαλεχθέντες	part	διαλέγω
ἀλλήλοις	adj	ἀλλήλων
ἀπῆλθον	verb	ἀπέρχομαι
οὐδὲν	adj	οὐδείς
ἀποκρινάμενοι	part	ἀποκρίνω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω;δή;δέω2
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
οὕτω	adv	οὕτως
ληφθέντες	part	λαμβάνω
ἀνήχθησαν	verb	ἀνάγω
ὡς	adv;pron;conj	ὅς;ὡς
βασιλέα	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί;καί4
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἐτελεύτησαν	verb	τελευτάω
<g>
,
εἷς	part;noun	εἷς;ἵημι
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
Κλέαρχος
ὁμολογουμένως	adv;part	ὁμολογέω;ὁμολογουμένως
ἐκ	prep	ἐκ
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐμπείρως	adj;adv	ἔμπειρος
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐχόντων	verb;part	ἔχω;ἔχω2
δόξας	part;noun;verb	δοξάζω;δόξα;δοκέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί;καί4;καί2;καί3
πολεμικὸς	adj	πολεμικός
καὶ	conj	καί;καί3;καί4;καί2
φιλοπόλεμος	adj	φιλοπόλεμος
ἐσχάτως	adv;adj	ἔσχατος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δή;δέω2;δεῖ;Δεύς;δέω
ἕως	conj;adv;adj;noun	ἑός;ἠώς;ἕως
μὲν	partic	μέν
πόλεμος	noun	πόλεμος
ἦν	exclam;conj;verb	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
παρέμενεν	verb	παραμένω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἰρήνη	noun;verb	εἰρηνέω;εἰρήνη
ἐγένετο	verb	γίγνομαι
<g>
,
πείσας	noun;verb;part	πείθω;πεῖσα
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
ὡς	adv;conj;pron	ὅς;ὡς
οἱ	pron;article	ὅς;ὁ;ἕ
Θρᾷκες	noun	Θρᾷξ
ἀδικοῦσι	verb;part	ἀδικέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί3;καί;καί2;καί4
διαπραξάμενος	part	διαπράσσω
ὡς	adv;pron;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
τῶν	article	ὁ
ἐφόρων	verb;part;noun	ἐποράω;ἐφοράω;ἔφορος
ἐξέπλει	verb	ἐκπλέω
ὡς	adv;pron;conj	ὡς;ὅς
πολεμήσων	part	πολεμέω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Χερρονήσου	noun	χερσόνησος;χερρόνησος
καὶ	conj	καί3;καί4;καί;καί2
Περίνθου
Θρᾳξίν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
μεταγνόντες	part	μεταγιγνώσκω
πως	partic;adv;pron	πῶς;πως
οἱ	article;pron	ὁ;ἕ;ὅς
ἔφοροι	verb;noun	ἐποράω;ἔφορος;ἐφοράω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
ὄντος	part	εἰμί
ἀποστρέφειν	verb	ἀποστρέφω
αὐτὸν	adj	αὐτός
ἐπειρῶντο	verb	πειράω
ἐξ	prep	ἐκ;ἐξ
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
οὐκέτι	adv	οὐκέτι
πείθεται	verb	πείθω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ᾤχετο	verb	οἴχομαι
πλέων	part;adj	πλέος;πλείων;πλέω;πλέως
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
ἐθανατώθη	verb	θανατόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
Σπάρτῃ	noun;adj	Σπάρτη;σπαρτός;σπάρτη
τελῶν	noun;part	τέλλω;τελέω;τέλος
ὡς	adv;conj;pron	ὅς;ὡς
ἀπειθῶν	part;adj	ἀπειθέω;ἀπειθής
<g>
.
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
δὲ	partic	δέ
φυγὰς	noun	φυγή;φυγάς
ὢν	partic;part	εἰμί;οὖν
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	verb;part;noun	κυρέω;Κῦρος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὁποίοις	adj	ὁποῖος
μὲν	partic	μέν
λόγοις	noun;verb	λογόω;λογάω;λόγος
ἔπεισε	verb	ἐφέζομαι;πείθω;ἐφίζω
Κῦρον	noun;verb;part	κυρέω;Κῦρος
ἄλλῃ	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἄλλῃ
γέγραπται	verb	γράφω
<g>
,
δίδωσι	verb	δίδημι;δίδωμι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
·
</section>
<section n="5">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
οὐκ	adv	οὐ16;οὐ8;οὐ;οὐ5;οὐ18;οὐ11;οὐ12;οὐ7;οὐ4;οὐ13;οὐ14;οὐ10;οὐ9;οὐ6;οὐ17;οὐ15;οὐ3;οὐ2
ἐπὶ	prep	ἐπί2;ἐπί
ῥᾳθυμίαν	noun	ῥᾳθυμία
ἐτράπετο	verb	τρέπω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
συλλέξας	verb;part	λέγω3;λέγω
στράτευμα	noun	στράτευμα
ἐπολέμει	verb	πολεμέω
τοῖς	article	ὁ
Θρᾳξί	noun	Θρᾷξ
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μάχῃ	verb;noun	μάχομαι;μαχάω;μάχη;συμμαχέω
τε	pron;partic	τε;σύ
ἐνίκησε	verb	νικάω
καὶ	conj	καί4;καί;καί2;καί3
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
δὴ	partic;verb;noun	δή;δεῖ;Δεύς;δέω2;δέω
ἔφερε	verb	φέρω
καὶ	conj	καί4;καί2;καί;καί3
ἦγε	verb	ἄγω
τούτους	adj	οὗτος
καὶ	conj	καί;καί2;καί3;καί4
πολεμῶν	noun;part;verb	πόλεμος;πολεμέω;πολεμόω
διεγένετο	verb	διαγίγνομαι
μέχρι	adv;conj;prep	μέχρι
Κῦρος	noun	Κῦρος;κῦρος
ἐδεήθη	verb	δέω2
τοῦ	irreg;article;pron	τίς;ὁ;τις
στρατεύματος	noun	στράτευμα
<g>
·
τότε	adv	τότε;τοτέ2;τοτέ
δὲ	partic	δέ
ἀπῆλθεν	verb	ἀπέρχομαι
ὡς	conj;pron;adv	ὡς;ὅς
ξὺν	prep	σύν
ἐκείνῳ	adj	ἐκεῖνος
αὖ	exclam;adv	αὖ2;αὗ;αὖ
πολεμήσων	part	πολεμέω
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
οὖν	partic	οὖν
φιλοπολέμου	adj	φιλοπόλεμος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
ἀνδρὸς	noun	ἀνήρ
ἔργα	noun	ἔργον
εἶναι	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
ἄνευ	prep;verb	ἀνίημι;ἄνω;ἀνέω;ἄνευ
αἰσχύνης	noun;verb	αἰσχύνω;αἰσχύνη
καὶ	conj	καί2;καί4;καί;καί3
βλάβης	verb;noun	βλάβη;βλάπτω
αἱρεῖται	verb	αἱρέω
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
βούλεται	verb	βούλομαι
πονεῖν	verb	πονέω
ὥστε	adv	ὥστε
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
χρήματα	noun	χρῆμα
ἔχειν	verb	ἔχω2;ἔχω
ἀκινδύνως	adv;adj	ἀκίνδυνος
αἱρεῖται	verb	αἱρέω
πολεμῶν	noun;verb;part	πολεμόω;πολεμέω;πόλεμος
μείονα	adj	μείων
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
ἐκεῖνος	adj	ἐκεῖνος
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
παιδικὰ	adj	παιδικός
ἢ	conj;verb;adv;exclam	ἤ;ἦ3;ἦ2;ἤ2;ἦ4;ἠμί;ἦ;εἰμί
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἡδονὴν	noun	ἡδονή
ἤθελε	verb	ἐθέλω
δαπανᾶν	part;verb;noun	δαπανάω;δαπάνη
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="7">
οὕτω	adv	οὕτως
μὲν	partic	μέν
φιλοπόλεμος	adj	φιλοπόλεμος
ἦν	verb;exclam;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
<g>
·
πολεμικὸς	adj	πολεμικός
δὲ	partic	δέ
αὖ	adv;exclam	αὖ;αὗ;αὖ2
ταύτῃ	adj;adv	οὗτος;ταύτῃ
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
φιλοκίνδυνός	adj	φιλοκίνδυνος
τε	pron;partic	τε;σύ
ἦν	exclam;verb;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
καὶ	conj	καί4;καί;καί2;καί3
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
καὶ	conj	καί2;καί;καί4;καί3
νυκτὸς	noun	νύξ
ἄγων	noun;verb;part	ἀγός;ἀγάζω;ἀγών;ἀγή;ἀγάω;ἄγη2;ἀγή2;ἄγω;ἄγος;ἄγη
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δεινοῖς	verb;noun;adj	δεινόω;δεινός;δεῖνος
φρόνιμος	adj	φρόνιμος
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
οἱ	article;pron	ὁ;ἕ;ὅς
παρόντες	part	πάρειμι
πανταχοῦ	adv	πανταχοῦ
πάντες	adj	πᾶϲ;πᾶς
ὡμολόγουν	verb	ὁμολογέω
<g>
.
</section>
<section n="8">
καὶ	conj	καί4;καί2;καί3;καί
ἀρχικὸς	adj	ἀρχικός
δ’	partic	δέ
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
εἶναι	verb	εἰμί
ὡς	pron;conj;adv	ὅς;ὡς
δυνατὸν	adj;verb	δύω2;δυνατός
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;τίς;ὁ
τοιούτου	adj	τοιοῦτος
τρόπου	verb;noun	τροπόω2;τροπέω;τροπόω;τροπάομαι;τροπός;τρόπος
οἷον	adj	οἷος
κἀκεῖνος	adj	ἐκεῖνος
εἶχεν	verb	ἔχω2;ἔχω
<g>
.
ἱκανὸς	adj	ἱκανός
μὲν	partic	μέν
γὰρ	partic	γάρ
ὥς	conj;adv;pron	ὅς;ὡς
τις	pron;irreg	τις;τίς
καὶ	conj	καί;καί2;καί4;καί3
ἄλλος	adj	ἄλλος
φροντίζειν	verb	φροντίζω
ἦν	exclam;verb;conj	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἔχοι	verb	ἔχω2;ἔχω
ἡ	pron;adv;article	ἧ;ὁ;ὅς
στρατιὰ	noun;adj	στρατιά;στρατία;Στρατίη;στράτιος
αὐτῷ	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί3;καί;καί4;καί2
παρασκευάζειν	verb	παρασκευάζω
ταῦτα	adj	οὗτος
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἐμποιῆσαι	verb	ἐμποιέω
τοῖς	article	ὁ
παροῦσιν	verb;part	πείρω;πάρειμι;παρόω
ὡς	pron;adv;conj	ὅς;ὡς
πειστέον	adj	πειστέον;πειστέος
εἴη	verb	ἐάω;εἰμί
Κλεάρχῳ
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίει	verb	ποιέω;ἐποίζω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τις;τίς;ὁ
χαλεπὸς	adj	χαλεπός
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
γὰρ	partic	γάρ
ὁρᾶν	verb;part	ὁράω
στυγνὸς	adj	στυγνός
ἦν	conj;exclam;verb	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
καὶ	conj	καί3;καί;καί2;καί4
τῇ	adv;article	ὁ;τῇ
φωνῇ	verb;noun	φωνέω;φωνή
τραχύς	adj	τραχύς
<g>
,
ἐκόλαζέ	verb	κολάζω
τε	partic;pron	τε;σύ
ἰσχυρῶς	verb;adj;adv	ἰσχυρόω;ἰσχυρός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὀργῇ	verb;noun	ὀργάζω;ὀργάω;ὀργή
ἐνίοτε	adv	ἐνίοτε
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί4;καί2;καί;καί3
αὐτῷ	adj	αὐτός
μεταμέλειν	verb	μεταμέλομαι
ἔσθ’	conj;verb	εἰμί;ἔστε;ἔσθω
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί3;καί2;καί
γνώμῃ	noun	γνώμη
δ’	partic	δέ
ἐκόλαζεν	verb	κολάζω
<g>
·
ἀκολάστου	adj	ἀκόλαστος
γὰρ	partic	γάρ
στρατεύματος	noun	στράτευμα
οὐδὲν	adj	οὐδείς
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
ὄφελος	noun	ὀφελός;ὄφελος
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί;καί3
λέγειν	verb	λέγω2;λέγω;λέγω3
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὡς	conj;adv;pron	ὡς;ὅς
δέοι	verb	δέω2;δέω;δεῖ
τὸν	article	ὁ
στρατιώτην	noun	στρατιώτης
φοβεῖσθαι	verb	φοβέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
ἢ	adv;verb;exclam;conj	ἤ2;ἠμί;ἦ;ἦ2;ἦ4;εἰμί;ἤ;ἦ3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μέλλοι	verb;noun	μέλλω;μέλλησις
ἢ	adv;verb;exclam;conj	ἦ3;ἤ;ἦ2;ἠμί;εἰμί;ἦ;ἦ4;ἤ2
φυλακὰς	noun	φύλαξ;φυλακεύς;φυλακή
φυλάξειν	verb	φυλάζω;φυλάσσω
ἢ	exclam;verb;adv;conj	εἰμί;ἦ;ἦ4;ἦ3;ἤ;ἤ2;ἠμί;ἦ2
φίλων	verb;adj;noun;part	φιλόω;φίλων;φῖλος;φίλος;φιλέω
ἀφέξεσθαι	verb	ἀπέχω
ἢ	verb;conj;exclam;adv	ἤ2;ἦ;ἦ2;ἤ;ἦ3;ἦ4;ἠμί;εἰμί
ἀπροφασίστως	adj;adv	ἀπροφάσιστος
ἰέναι	verb	εἶμι;εἶμι2
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<section n="11">
ἐν	prep;verb	ἐν;εἰς;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖς	article	ὁ
δεινοῖς	adj;verb;noun	δεινός;δεινόω;δεῖνος
ἤθελον	verb	ἐθέλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀκούειν	verb	ἀκούω
σφόδρα	adj;adv	σφοδρός;σφόδρα
καὶ	conj	καί4;καί2;καί3;καί
οὐκ	adv	οὐ7;οὐ13;οὐ15;οὐ4;οὐ5;οὐ;οὐ17;οὐ18;οὐ8;οὐ12;οὐ2;οὐ10;οὐ11;οὐ16;οὐ9;οὐ6;οὐ3;οὐ14
ἄλλον	adj	ἄλλος
ᾑροῦντο	verb	αἱρέω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
γὰρ	partic	γάρ
τὸ	article	ὁ
στυγνὸν	adj	στυγνός
τότε	adv	τοτέ;τοτέ2;τότε
φαιδρὸν	adj	φαιδρός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
†ἐν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσώποις†
ἔφασαν	verb	φημί
φαίνεσθαι	verb	φαίνω
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
ἐρρωμένον	part;adj	ἐρρωμένος;ῥώννυμι
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
ὥστε	adv	ὥστε
σωτήριον	adj	σωτήριος
<g>
,
οὐκέτι	adv	οὐκέτι
χαλεπὸν	adj	χαλεπός
ἐφαίνετο	verb	φαίνω
<g>
·
</section>
<section n="12">
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
δ’	partic	δέ
ἔξω	adv;verb	ἔξω;ἔξεστι;ἐξίημι
τοῦ	irreg;pron;article	τις;τίς;ὁ
δεινοῦ	verb;noun;adj	δεινόω;δεῖνος;δεινός
γένοιντο	verb	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
ἐξείη	verb	ἐξίημι;ἔξεστι
πρὸς	prep	πρός
ἄλλον	adj	ἄλλος
ἀρξομένους	part	ἄρχω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
πολλοὶ	adj	πολύς
αὐτὸν	adj	αὐτός
ἀπέλειπον	verb	ἀπολιμπάνω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐπίχαρι	noun	ἐπίχαρις
οὐκ	adv	οὐ12;οὐ10;οὐ5;οὐ7;οὐ17;οὐ11;οὐ2;οὐ18;οὐ6;οὐ13;οὐ14;οὐ3;οὐ4;οὐ9;οὐ15;οὐ16;οὐ8;οὐ
εἶχεν	verb	ἔχω2;ἔχω
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἀεὶ	adv	ἀεί
χαλεπὸς	adj	χαλεπός
ἦν	conj;exclam;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
καὶ	conj	καί2;καί3;καί4;καί
ὠμός	adj;noun	ὠμός;ὦμος
<g>
·
ὥστε	adv	ὥστε
διέκειντο	verb	διάκειμαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
οἱ	pron;article	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
ὥσπερ	adv	ὥσπερ
παῖδες	noun	παῖς
πρὸς	prep	πρός
διδάσκαλον	noun	διδάσκαλος
<g>
.
</section>
<section n="13">
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
οὖν	partic	οὖν
φιλίᾳ	verb;noun;adj	φιλιάζω;φίλιος;φιλία
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί;καί2
εὐνοίᾳ	noun	εὔνοια
ἑπομένους	part	ἕπομαι
οὐδέποτε	adv	οὐδέποτε
εἶχεν	verb	ἔχω2;ἔχω
<g>
·
οἵτινες	pron	ὅστις
δὲ	partic	δέ
ἢ	adv;exclam;conj;verb	ἠμί;ἦ;ἦ3;ἦ2;ἤ;ἤ2;ἦ4;εἰμί
ὑπὸ	prep	ὑπό
πόλεως	noun	πόλις
τεταγμένοι	part	τάσσω
ἢ	exclam;conj;adv;verb	ἤ2;ἦ;ἦ2;ἠμί;ἦ3;ἤ;ἦ4;εἰμί
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
δεῖσθαι	verb	δέω2;δέω;δέομαι
ἢ	verb;adv;exclam;conj	ἦ2;εἰμί;ἦ4;ἦ3;ἤ2;ἤ;ἦ;ἠμί
ἄλλῃ	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἄλλῃ
τινὶ	pron;irreg	τις;τίς
ἀνάγκῃ	verb;noun	ἀναγκάζω;ἀνάγκη
κατεχόμενοι	part	κατέχω
παρείησαν	verb	πάρειμι;πείρω;παρίημι
αὐτῷ	adj	αὐτός
<g>
,
σφόδρα	adj;adv	σφόδρα;σφοδρός
πειθομένοις	part	πείθω
ἐχρῆτο	verb	χράομαι;χραύω;χράω2;χράω
<g>
.
</section>
<section n="14">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἄρξαιντο	verb	ἄρχω
νικᾶν	part;verb;noun	νίκη2;νικάω;νίκη
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
μεγάλα	adj	μέγας
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἠμί;ἐάν;ἤν
τὰ	irreg;article	τίς;ὁ
χρησίμους	adj	χρήσιμος
ποιοῦντα	part	ποιέω;ποιόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
<g>
·
τό	article	ὁ
τε	partic;pron	τε;σύ
γὰρ	partic	γάρ
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
θαρραλέως	adj;adv	θαρσαλέος
ἔχειν	verb	ἔχω;ἔχω2
παρῆν	adj;noun;verb	πῆρος;πείρω;πάρειμι;πηρός
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
τὴν	article	ὁ
παρ’	prep;adj;noun	πηρός;παρά;Πάρις;Πάρος
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
τιμωρίαν	noun	τιμωρία
φοβεῖσθαι	verb	φοβέω
εὐτάκτους	adj	εὔτακτος
ἐποίει	verb	ἐποίζω;ποιέω
<g>
.
</section>
<section n="15">
τοιοῦτος	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	verb;noun;partic	Δεύς;δεῖ;δέω;δέω2;δή
ἄρχων	part;noun	ἄρχω;ἄρχων;ἀρχή;ἀρχός
ἦν	exclam;conj;verb	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
<g>
·
ἄρχεσθαι	verb	ἄρχω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
ἄλλων	adj	ἄλλος
οὐ	adv	οὐ17;οὐ2;οὐ7;οὐ4;οὐ11;οὐ8;οὐ14;οὐ6;οὐ16;οὐ5;οὐ18;οὐ3;οὐ10;οὐ;οὐ15;οὐ13;οὐ9;οὐ12
μάλα	noun;adv;adj	μῆλον2;μάλα;μαλός;μᾶλον;μάλη
ἐθέλειν	verb	ἐθέλω
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
<g>
.
ἦν	verb;exclam;conj	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
δὲ	partic	δέ
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
ἐτελεύτα	verb	τελευτάω
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	τίς;ὁ
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
ἔτη	noun	ἔτος;ἔτης
<g>
.
</section>
<section n="16">
<para ed="P">
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Βοιώτιος	adj	Βοιώτιος
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
μειράκιον	noun	μειράκιον
ὢν	partic;part	οὖν;εἰμί
ἐπεθύμει	verb	ἐπιθυμέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
τὰ	irreg;article	ὁ;τίς
μεγάλα	adj	μέγας
πράττειν	verb	πράσσω
ἱκανός	adj	ἱκανός
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
διὰ	prep;noun;adj	Δῖα;Δίον;Δίη;διά;δῖος;Ζεύς
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιθυμίαν	part;noun;verb	ἐπιθυμιάω;ἐπιθυμία
ἔδωκε	verb	δίδωμι
Γοργίᾳ	verb	Γοργιάζω
ἀργύριον	noun	ἀργύριον
τῷ	pron;irreg;article;adv	τις;τῷ;τίς;ὁ
Λεοντίνῳ
<g>
.
</para>
</section>
<section n="17">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
συνεγένετο	verb	συγγίγνομαι
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἱκανὸς	adj	ἱκανός
νομίσας	verb;part	νομίζω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
ἄρχειν	verb	ἄρχω
καὶ	conj	καί;καί4;καί3;καί2
φίλος	adj;noun	φῖλος;φίλος
ὢν	part;partic	οὖν;εἰμί
τοῖς	article	ὁ
πρώτοις	adj	πρῶτος;πρότερος;πρωτός
μὴ	conj;noun	μή;μή3;μή2;μής
ἡττᾶσθαι	verb	ἡσσάομαι
εὐεργετῶν	part;noun	εὐεργέτης;εὐεργετέω
<g>
,
ἦλθεν	verb	ἔρχομαι
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
ταύτας	adj	οὗτος
τὰς	article	ὁ
σὺν	prep;noun	ὗς;σύν
Κύρῳ	noun	Κῦρος
πράξεις	noun;verb	πρᾶξις;πράσσω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ᾤετο	verb	οἴομαι
κτήσεσθαι	verb	κτέομαι;κτάομαι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
μέγα	adj;noun	Μέγης;μέγας
καὶ	conj	καί2;καί4;καί;καί3
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί4;καί;καί2
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
·
</section>
<section n="18">
τοσούτων	adj	τοσοῦτος
δ’	partic	δέ
ἐπιθυμῶν	adj;part;noun	ἐπιθυμέω;ἐπίθυμος;ἐπίθυμον
σφόδρα	adj;adv	σφόδρα;σφοδρός
ἔνδηλον	adj	ἔνδηλος
αὖ	adv;exclam	αὖ2;αὗ;αὖ
καὶ	conj	καί;καί4;καί3;καί2
τοῦτο	adj	οὗτος
εἶχεν	verb	ἔχω;ἔχω2
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
θέλοι	verb	ἐθέλω
κτᾶσθαι	verb	κτάομαι;κτείνω
μετὰ	prep	μετά
ἀδικίας	noun	ἀδικία
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
σὺν	noun;prep	ὗς;σύν
τῷ	article;adv;pron;irreg	τίς;τις;ὁ;τῷ
δικαίῳ	adj	δίκαιος
καὶ	conj	καί;καί4;καί3;καί2
καλῷ	noun;adj	κάλως;καλός;κᾶλον
ᾤετο	verb	οἴομαι
δεῖν	part;verb	δέω2;δεῖ;δέω
τούτων	adj	οὗτος
τυγχάνειν	verb	τυγχάνω
<g>
,
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνέω;ἀνίημι
δὲ	partic	δέ
τούτων	adj	οὗτος
μή	noun;conj	μής;μή;μή3;μή2
<g>
.
</section>
<section n="19">
ἄρχειν	verb	ἄρχω
δὲ	partic	δέ
καλῶν	part;adj;noun	κᾶλον;κάλως;κήλη;καλός;κάλη;καλέω
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί2;καί4
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
δυνατὸς	adj	δυνατός
ἦν	conj;exclam;verb	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
<g>
·
οὐ	adv	οὐ13;οὐ3;οὐ4;οὐ8;οὐ16;οὐ12;οὐ14;οὐ7;οὐ11;οὐ6;οὐ15;οὐ9;οὐ10;οὐ17;οὐ5;οὐ2;οὐ18;οὐ
μέντοι	partic	μέντοι
οὔτ’	verb;adv;adj;noun	οὐτίς;οὔτις;οὐτάω;οὔτι2;οὔτι;οὔτε;οὔτι3;οὐτάζω
αἰδῶ	noun	αἰδώ;αἰδώς
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἑαυτοῦ	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
φόβον	noun	φόβος
ἱκανὸς	adj	ἱκανός
ἐμποιῆσαι	verb	ἐμποιέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
ᾐσχύνετο	verb	αἰσχύνω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ἢ	exclam;verb;conj;adv	ἦ3;ἤ;εἰμί;ἤ2;ἦ2;ἠμί;ἦ4;ἦ
οἱ	article;pron	ὅς;ὁ;ἕ
ἀρχόμενοι	part	ἄρχω
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
φοβούμενος	part	φοβέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἦν	exclam;conj;verb	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
φανερὸς	adj	φανερός
τὸ	article	ὁ
ἀπεχθάνεσθαι	verb	ἀπεχθάνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἢ	adv;exclam;conj;verb	ἦ;ἠμί;ἦ2;ἤ;εἰμί;ἤ2;ἦ3;ἦ4
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
τὸ	article	ὁ
ἀπιστεῖν	verb	ἀπιστέω
ἐκείνῳ	adj	ἐκεῖνος
<g>
.
</section>
<section n="20">
ᾤετο	verb	οἴομαι
δὲ	partic	δέ
ἀρκεῖν	verb	ἀρκέω
πρὸς	prep	πρός
τὸ	article	ὁ
ἀρχικὸν	adj	ἀρχικός
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
δοκεῖν	verb	δοκέω
τὸν	article	ὁ
μὲν	partic	μέν
καλῶς	noun;adv;adj	κάλως;καλός
ποιοῦντα	part	ποιόω;ποιέω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἀδικοῦντα	part	ἀδικέω
μὴ	conj;noun	μή2;μής;μή3;μή
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
αὐτῷ	adj	αὐτός
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
καλοί	verb;adj;noun	καλός;καλέω;κάλως
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
συνόντων	verb;part	σύνειμι
εὖνοι	adj;verb	εὔνους;εὐνάω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄδικοι	verb;adj	ἀδικέω;ἄδικος
ἐπεβούλευον	verb	ἐπιβουλεύω
ὡς	conj;pron;adv	ὡς;ὅς
εὐμεταχειρίστῳ	adj	εὐμεταχείριστος
ὄντι	part	εἰμί
<g>
.
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
δὲ	partic	δέ
ἀπέθνῃσκεν	verb	ἀποθνήσκω
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
ἐτῶν	noun;part	ἐτάζω;ἔτης;ἔτος
ὡς	adv;pron;conj	ὡς;ὅς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
.
</section>
<section n="21">
<para ed="P">
Μένων	noun;part	μένω;Μένων;μένος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Θετταλὸς	noun	Θεσσαλός
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	conj;exclam;verb	ἤν2;ἐάν;ἠμί;ἤν;εἰμί
ἐπιθυμῶν	adj;noun;part	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
μὲν	partic	μέν
πλουτεῖν	verb	πλουτέω
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
<g>
,
ἐπιθυμῶν	noun;adj;part	ἐπίθυμος;ἐπίθυμον;ἐπιθυμέω
δὲ	partic	δέ
ἄρχειν	verb	ἄρχω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
πλείω	verb;adj	πλέω;πλείων;πλέως
λαμβάνοι	verb	λαμβάνω
<g>
,
ἐπιθυμῶν	part;noun;adj	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
δὲ	partic	δέ
τιμᾶσθαι	verb	τιμάω
<g>
,
ἵνα	conj;adv	ἵνα
πλείω	verb;adj	πλέω;πλέως;πλείων
κερδαίνοι	verb	κερδαίνω
<g>
·
φίλος	noun;adj	φῖλος;φίλος
τε	pron;partic	τε;σύ
ἐβούλετο	verb	βούλομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
μέγιστα	adj	μέγας
δυναμένοις	part	δύναμαι
<g>
,
ἵνα	adv;conj	ἵνα
ἀδικῶν	part;adj	ἄδικος;ἀδικέω
μὴ	noun;conj	μής;μή2;μή3;μή
διδοίη	verb	δίδωμι
δίκην	verb;noun	δικεῖν;δίκη
<g>
.
</para>
</section>
<section n="22">
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὸ	article	ὁ
κατεργάζεσθαι	verb	κατεργάζομαι
ὧν	pron	ὅς
ἐπιθυμοίη	verb	ἐπιθυμέω
συντομωτάτην	adj	σύντομος
ᾤετο	verb	οἴομαι
ὁδὸν	noun	ὁδός
εἶναι	verb	εἰμί
διὰ	adj;noun;prep	Δίον;δῖος;Δῖα;Δίη;διά;Ζεύς
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἐπιορκεῖν	verb	ἐπιορκέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
καὶ	conj	καί2;καί;καί4;καί3
ἐξαπατᾶν	verb;noun;part	ἐξαπατάω;ἐξαπάτη
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἁπλοῦν	part;verb;adj	ἁπλόω;ἁπλόος
καὶ	conj	καί4;καί3;καί2;καί
ἀληθὲς	adv;verb;adj	ἀληθής;ἀλήθω
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τῷ	pron;irreg;article;adv	τις;τῷ;ὁ;τίς
ἠλιθίῳ	adj;verb	ἠλιθιάζω;ἠλίθιος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="23">
στέργων	part	στέργω
δὲ	partic	δέ
φανερὸς	adj	φανερός
μὲν	partic	μέν
ἦν	verb;conj;exclam	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
οὐδένα	adj	οὐδείς
<g>
,
ὅτῳ	pron	ὅστις
δὲ	partic	δέ
φαίη	verb;adj	φημί;φαιός
φίλος	adj;noun	φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
,
τούτῳ	adj	οὗτος
ἔνδηλος	adj	ἔνδηλος
ἐγίγνετο	verb	γίγνομαι
ἐπιβουλεύων	part	ἐπιβουλεύω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
πολεμίου	adj	πολέμιος
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συνόντων	verb;part	σύνειμι
πάντων	adj	πᾶϲ;πᾶς
ὡς	conj;pron;adv	ὡς;ὅς
καταγελῶν	noun;verb;part;adj	κατάγελος;κατάγελως;καταγελάω
ἀεὶ	adv	ἀεί
διελέγετο	verb	διαλέγω
<g>
.
</section>
<section n="24">
καὶ	conj	καί4;καί3;καί2;καί
τοῖς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
κτήμασιν	noun	κτῆμα
οὐκ	adv	οὐ17;οὐ2;οὐ11;οὐ12;οὐ15;οὐ14;οὐ8;οὐ6;οὐ5;οὐ16;οὐ4;οὐ7;οὐ10;οὐ3;οὐ9;οὐ13;οὐ18;οὐ
ἐπεβούλευε	verb	ἐπιβουλεύω
<g>
·
χαλεπὸν	adj	χαλεπός
γὰρ	partic	γάρ
ᾤετο	verb	οἴομαι
εἶναι	verb	εἰμί
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
φυλαττομένων	part	φυλάσσω
λαμβάνειν	verb	λαμβάνω
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
φίλων	noun;adj;part;verb	φῖλος;φιλόω;φίλος;φιλέω;φίλων
μόνος	adj	μόνος
ᾤετο	verb	οἴομαι
εἰδέναι	verb	οἶδα
ῥᾷστον	adj	ῥᾴδιος
ὂν	part	εἰμί
ἀφύλακτα	adj	ἀφύλακτος
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
<section n="25">
καὶ	conj	καί2;καί;καί4;καί3
ὅσους	adj	ὅσος
μὲν	partic	μέν
αἰσθάνοιτο	verb	αἰσθάνομαι
ἐπιόρκους	adj	ἐπίορκος
καὶ	conj	καί2;καί4;καί;καί3
ἀδίκους	adj	ἄδικος
ὡς	adv;conj;pron	ὅς;ὡς
εὖ	adv	εὖ
ὡπλισμένους	part	ὁπλίζω
ἐφοβεῖτο	verb	φοβέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὁσίοις	verb;adj	ὁσιόω;ὅσιος
καὶ	conj	καί4;καί2;καί3;καί
ἀλήθειαν	noun	ἀλήθεια
ἀσκοῦσιν	part;verb	ἀσκέω
ὡς	conj;pron;adv	ὡς;ὅς
ἀνάνδροις	adj	ἄνανδρος
ἐπειρᾶτο	verb	πείρω;πειράω
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
<g>
.
</section>
<section n="26">
ὥσπερ	adv	ὥσπερ
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἀγάλλεται	verb	ἀγάλλω
ἐπὶ	prep	ἐπί;ἐπί2
θεοσεβείᾳ	verb;noun	θεοσεβέω;θεοσέβεια
καὶ	conj	καί;καί3;καί2;καί4
ἀληθείᾳ	noun	ἀλήθεια
καὶ	conj	καί4;καί;καί3;καί2
δικαιότητι	noun	δικαιότης;δικαιοσύνη
<g>
,
οὕτω	adv	οὕτως
Μένων	part;noun	Μένων;μένος;μένω
ἠγάλλετο	verb	ἀγάλλω
τῷ	adv;irreg;article;pron	ὁ;τίς;τῷ;τις
ἐξαπατᾶν	verb;part;noun	ἐξαπάτη;ἐξαπατάω
δύνασθαι	verb	δύναμαι
<g>
,
τῷ	irreg;adv;article;pron	ὁ;τίς;τις;τῷ
πλάσασθαι	verb	πλάσσω
ψεύδη	adj;noun	ψεῦδις;ψευδής;ψεῦδος
<g>
,
τῷ	irreg;adv;article;pron	τίς;τις;ὁ;τῷ
φίλους	noun;adj;verb	φίλος;φιλόω;φῖλος
διαγελᾶν	part;verb	διαγελάω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	noun;conj	μής;μή2;μή;μή3
πανοῦργον	adj	πανοῦργος;πάνουργος
τῶν	article	ὁ
ἀπαιδεύτων	part;adj	ἀπαιδευτέω;ἀπαίδευτος
ἀεὶ	adv	ἀεί
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
παρ’	adj;prep;noun	παρά;Πάρις;Πάρος;πηρός
οἷς	pron	ὅς
μὲν	partic	μέν
ἐπεχείρει	verb	ἐπιχειρέω
πρωτεύειν	verb	πρωτεύω
φιλίᾳ	noun;adj;verb	φιλία;φίλιος;φιλιάζω
<g>
,
διαβάλλων	part	διαβάλλω
τοὺς	article	ὁ
πρώτους	adj;noun	πρότερος;Πρωτώ;πρωτός;πρῶτος
τοῦτο	adj	οὗτος
ᾤετο	verb	οἴομαι
δεῖν	part;verb	δεῖ;δέω2;δέω
κτήσασθαι	verb	κτέομαι;κτάομαι
<g>
.
</section>
<section n="27">
τὸ	article	ὁ
δὲ	partic	δέ
πειθομένους	part	πείθω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
παρέχεσθαι	verb	παρέχω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
συναδικεῖν	verb	συναδικέω
αὐτοῖς	adj	αὐτός
ἐμηχανᾶτο	verb	μηχανάομαι
<g>
.
τιμᾶσθαι	verb	τιμάω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
θεραπεύεσθαι	verb	θεραπεύω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἐπιδεικνύμενος	part	ἐπιδείκνυμι
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
πλεῖστα	adj	πλεῖστος
δύναιτο	verb	δύναμαι
καὶ	conj	καί2;καί4;καί;καί3
ἐθέλοι	verb	ἐθέλω
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
ἀδικεῖν	verb	ἀδικέω
<g>
.
εὐεργεσίαν	noun	εὐεργεσία
δὲ	partic	δέ
κατέλεγεν	verb	καταλέγω;καταλέγω2
<g>
,
ὁπότε	adv	ὁπότε
τις	irreg;pron	τίς;τις
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἀφίσταιτο	verb	ἀφεστήξω
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
χρώμενος	part	χράω;χράω2;χραύω;χράομαι
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ8;οὐ5;οὐ15;οὐ7;οὐ16;οὐ6;οὐ;οὐ9;οὐ11;οὐ13;οὐ14;οὐ12;οὐ17;οὐ3;οὐ10;οὐ4;οὐ2;οὐ18
ἀπώλεσεν	verb	ἀπόλλυμι
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="28">
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;δέω;δή;δεῖ;Δεύς
ἀφανῆ	adj;verb	ἀφανής;ἀφανέω
ἔξεστι	verb	ἔξεστι
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
<g>
,
ἃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
ἴσασι	part;verb	ἰσάζω;οἶδα
τάδ’	pron	ὅδε
ἐστί	verb	εἰμί
<g>
.
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
Ἀριστίππου
μὲν	partic	μέν
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	partic;part	οὖν;εἰμί
στρατηγεῖν	verb	στρατηγέω
διεπράξατο	verb	διαπράσσω
τῶν	article	ὁ
ξένων	noun;verb;adj;part	ξένη;ξένος;ξενών;ξενόω
<g>
,
Ἀριαίῳ
δὲ	partic	δέ
βαρβάρῳ	adj	βάρβαρος
ὄντι	part	εἰμί
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
μειρακίοις	noun	μειράκιον
καλοῖς	noun;verb;adj	καλός;κάλως;κᾶλον;καλέω
ἥδετο	verb	ἥδομαι
<g>
,
οἰκειότατος	adj	οἰκεῖος
<del status="unremarkable">
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	part;partic	εἰμί;οὖν
</del>
ἐγένετο	verb	γίγνομαι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
παιδικὰ	adj	παιδικός
εἶχε	verb	ἔχω2;ἔχω
Θαρύπαν
ἀγένειος	adj	ἀγένειος
ὢν	part;partic	οὖν;εἰμί
γενειῶντα	part	γενειάζω;γενειάω
<g>
.
</section>
<section n="29">
ἀποθνῃσκόντων	verb;part	ἀποθνήσκω
δὲ	partic	δέ
τῶν	article	ὁ
συστρατήγων	part;noun	συστράτηγος;συστρατηγέω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
<g>
,
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
πεποιηκὼς	part	ποιέω
οὐκ	adv	οὐ9;οὐ7;οὐ8;οὐ13;οὐ18;οὐ5;οὐ14;οὐ3;οὐ2;οὐ6;οὐ11;οὐ15;οὐ12;οὐ17;οὐ;οὐ10;οὐ16;οὐ4
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τὸν	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θάνατον	noun	θάνατος
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
τιμωρηθεὶς	part	τιμωρέω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οὐχ	adv	οὐ12;οὐ15;οὐ4;οὐ17;οὐ6;οὐ16;οὐ14;οὐ7;οὐ8;οὐ;οὐ10;οὐ2;οὐ11;οὐ5;οὐ13;οὐ3;οὐ9;οὐ18
ὥσπερ	adv	ὥσπερ
Κλέαρχος
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλάς	noun	κεφαλή
<g>
,
ὅσπερ	pron	ὅς
τάχιστος	adj	ταχύς
θάνατος	noun	θάνατος
δοκεῖ	verb;noun	δοκεύς;δοκέω
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ζῶν	verb;adj;part	ζώς;ζέω;ζάω
αἰκισθεὶς	part	αἰκίζω
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	adv;pron;conj	ὡς;ὅς
πονηρὸς	adj	πονηρός
λέγεται	verb	λέγω;λέγω2;λέγω3
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτή;τελευτάω
τυχεῖν	verb	τυγχάνω
<g>
.
</section>
<section n="30">
<para ed="P">
Ἀγίας	adj;verb	ἁγιάζω;ἅγιος
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Ἀρκὰς	noun	ἄρκη;Ἀρκάς
καὶ	conj	καί3;καί2;καί4;καί
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
ὁ	pron;article	ὅς;ὁ
Ἀχαιὸς	adj	Ἀχαιός
καὶ	conj	καί4;καί2;καί;καί3
τούτω	adv;adj	τουτῶ;οὗτος
ἀπεθανέτην	verb	ἀποθνήσκω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
οὔθ’	adv;verb;adj;noun	οὔτι;οὔτε;οὐτάζω;οὐτάω;οὐτίς;οὔτι2;οὔτις;οὔτι3
ὡς	conj;pron;adv	ὡς;ὅς
ἐν	verb;prep	εἰμί;εἰς;ἐν
πολέμῳ	noun	πόλεμος
κακῶν	verb;part;noun;adj	κακόω;κακός;κάκη
οὐδεὶς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
οὔτ’	adj;verb;noun;adv	οὐτίς;οὔτε;οὔτι3;οὔτι2;οὐτάζω;οὔτι;οὐτάω;οὔτις
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
φιλίαν	adj;part;noun;verb	φιλία;φιλιάζω;φίλιος
αὐτοὺς	adj	αὐτός
ἐμέμφετο	verb	μέμφομαι
<g>
.
ἤστην	verb	εἰμί
δὲ	partic	δέ
ἄμφω	adj	ἄμφω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	τίς;ὁ
πέντε	numeral	πέντε
καὶ	conj	καί;καί3;καί2;καί4
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἔτη	noun	ἔτης;ἔτος
ἀπὸ	prep	ἀπό
γενεᾶς	noun	γενεά
<g>
.
</para>
</section>
</chapter>
</p>
</book>
</body>
</doc>
