<doc title="Error: header not found, see doc.filename" filename="XenAna1">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="1" org="uniform" sample="complete">
<head>
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Α	exclam;verb;pron;article	ἐάω;ὅς;ἔα2;ἀάω;ἀάζω;εἰμί;ἔα;ἆ;ἆ3;ὁ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί;καί4;καί3;καί2
Παρυσάτιδος
γίγνονται	verb	γίγνομαι
παῖδες	noun	παῖς
δύο	numeral	δύο
<g>
,
πρεσβύτερος	adj	πρέσβυς
μὲν	partic	μέν
Ἀρταξέρξης
<g>
,
νεώτερος	adj	νέος;νεώτερος
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἠσθένει	verb	ἀσθενέω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί3;καί2;καί4;καί
ὑπώπτευε	verb	ὑποπτεύω
τελευτὴν	noun;verb	τελευτάω;τελευτή
τοῦ	article;pron;irreg	ὁ;τίς;τις
βίου	verb;noun	βιάω;βιόω;βιός;βίος
<g>
,
ἐβούλετο	verb	βούλομαι
τὼ	article;adv	ὁ;τῷ
παῖδε	noun	παῖς
ἀμφοτέρω	adj;noun	ἀμφότερος;Ἀμφότερος
παρεῖναι	verb	πάρειμι;παρίημι
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
πρεσβύτερος	adj	πρέσβυς
παρὼν	part;adj;verb;noun	πάρειμι;παρόω;παρών;πῆρος;πηρός
ἐτύγχανε	verb	τυγχάνω
<g>
·
Κῦρον	part;noun;verb	κυρέω;Κῦρος
δὲ	partic	δέ
μεταπέμπεται	verb	μεταπέμπω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἧς	pron;noun	ὅς;εἷς
αὐτὸν	adj	αὐτός
σατράπην	noun	σατράπης
ἐποίησε	verb	ποιέω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
στρατηγὸν	noun	στρατηγός
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπέδειξε	verb	ἀποδείκνυμι
πάντων	adj	πᾶϲ;πᾶς
ὅσοι	adj	ὅσος
ἐς	prep	εἰς
Καστωλοῦ
πεδίον	part;noun;verb	μέτειμι;μέτειμι2;πεδίον2;πεδίον;πεδάω;πέδιον
ἁθροίζονται	verb	ἀθροίζω
<g>
.
ἀναβαίνει	verb	ἀναβαίνω
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
λαβὼν	noun;part	λαμβάνω;λαβή
Τισσαφέρνην
ὡς	pron;conj;adv	ὅς;ὡς
φίλον	verb;adj	φίλος;φιλέω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔχων	verb;part	χάω;χόω;ἔχω
ὁπλίτας	noun	ὁπλίτης
ἀνέβη	verb	ἀναβαίνω
τριακοσίους	adj	τριακόσιοι
<g>
,
ἄρχοντα	noun;part	ἄρχω;ἄρχων
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Ξενίαν	adj;noun	ξένιος;ξενία
Παρράσιον	noun;adj	Παρράσιος
<g>
.
</section>
<section n="3">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἐτελεύτησε	verb	τελευτάω
Δαρεῖος	noun	Δαρεῖος
καὶ	conj	καί;καί2;καί4;καί3
κατέστη	verb	καθίστημι
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
βασιλείαν	adj;part;noun;verb	βασίλεια;βασιλεία;βασιλεία2;βασίλειος;βασιλειάω
Ἀρταξέρξης
<g>
,
Τισσαφέρνης
διαβάλλει	verb	διαβάλλω
τὸν	article	ὁ
Κῦρον	part;verb;noun	κυρέω;Κῦρος
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
ὡς	pron;conj;adv	ὅς;ὡς
ἐπιβουλεύοι	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πείθεται	verb	πείθω
καὶ	conj	καί;καί4;καί3;καί2
συλλαμβάνει	verb	συλλαμβάνω
Κῦρον	verb;noun;part	κυρέω;Κῦρος
ὡς	conj;adv;pron	ὅς;ὡς
ἀποκτενῶν	part	ἀποκτείνω
<g>
·
ἡ	adv;article;pron	ὅς;ἧ;ὁ
δὲ	partic	δέ
μήτηρ	noun	μήτηρ
ἐξαιτησαμένη	part	ἐξαιτέω
αὐτὸν	adj	αὐτός
ἀποπέμπει	verb	ἀποπέμπω
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἀρχήν	noun;verb;adv	ἀρχήν;ἀρχή;ἄρχω
<g>
.
</section>
<section n="4">
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ὡς	pron;adv;conj	ὡς;ὅς
ἀπῆλθε	verb	ἀπέρχομαι
κινδυνεύσας	verb;part	κινδυνεύω
καὶ	conj	καί3;καί;καί4;καί2
ἀτιμασθείς	part	ἀτιμάζω
<g>
,
βουλεύεται	verb	βουλεύω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
μήποτε	adv	μήποτε
ἔτι	adv	ἔτι
ἔσται	verb	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;pron;irreg;article	ὁ;τίς;τῷ;τις
ἀδελφῷ	noun	ἀδελφός
<g>
,
ἀλλά	adv;adj	ἀλλά;ἄλλος
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
δύνηται	verb	δύω2;δύναμαι
<g>
,
βασιλεύσει	verb	βασιλεύω
ἀντ’	prep;verb;noun;adv	ἄντη;ἀντί;ἄντα;ἄντομαι;ἀντάω
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
.
Παρύσατις
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω2;Δεύς;δή;δεῖ;δέω
ἡ	article;pron;adv	ἧ;ὁ;ὅς
μήτηρ	noun	μήτηρ
ὑπῆρχε	verb	ὑπάρχω
τῷ	pron;article;irreg;adv	ὁ;τῷ;τις;τίς
Κύρῳ	noun	Κῦρος
<g>
,
φιλοῦσα	part	φιλέω;φιλόω
αὐτὸν	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἤ2;εἰμί;ἠμί;ἦ4;ἦ3;ἦ;ἤ;ἦ2
τὸν	article	ὁ
βασιλεύοντα	part	βασιλεύω
Ἀρταξέρξην
<g>
.
</section>
<section n="5">
ὅστις	pron	ὅστις
δ’	partic	δέ
ἀφικνεῖτο	verb	ἀφικνέομαι
τῶν	article	ὁ
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
πάντας	adj	πᾶς;πᾶϲ
οὕτω	adv	οὕτως
διατιθεὶς	verb;part	διατίθημι
ἀπεπέμπετο	verb	ἀποπέμπω
ὥστε	adv	ὥστε
αὐτῷ	adj	αὐτός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
εἶναι	verb	εἰμί
ἢ	conj;verb;exclam;adv	ἤ;ἦ2;ἦ4;ἦ;εἰμί;ἤ2;ἠμί;ἦ3
βασιλεῖ	noun	βασιλεύς
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρις;πηρός;Πάρος;παρά
ἑαυτῷ	adj	ἑαυτοῦ
δὲ	partic	δέ
βαρβάρων	noun;part;verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι;βαρβάρα
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὡς	conj;adv;pron	ὡς;ὅς
πολεμεῖν	verb	πολεμέω
τε	pron;partic	σύ;τε
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
εἴησαν	verb	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
εὐνοϊκῶς	adj;adv	εὐνοικός
ἔχοιεν	verb	ἔχω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="6">
τὴν	article	ὁ
δὲ	partic	δέ
Ἑλληνικὴν	adj	Ἑλληνικός
δύναμιν	noun	δύναμις
ἥθροιζεν	verb	ἀθροίζω
ὡς	pron;adv;conj	ὡς;ὅς
μάλιστα	adv	μάλιστα
ἐδύνατο	verb	δύναμαι
ἐπικρυπτόμενος	part	ἐπικρύπτω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ἀπαρασκευότατον	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
βασιλέα	noun	βασιλεύς
<g>
.
ὧδε	adv	ὧδε
οὖν	partic	οὖν
ἐποιεῖτο	verb	ποιέω
τὴν	article	ὁ
συλλογήν	noun	συλλογή
<g>
.
ὁπόσας	adj	ὁπόσος
εἶχε	verb	ἔχω
φυλακὰς	noun	φυλακή;φυλακεύς;φύλαξ
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
παρήγγειλε	verb	παραγγέλλω
τοῖς	article	ὁ
φρουράρχοις	verb;noun	φρούραρχος;φρουραρχέω
ἑκάστοις	adj	ἕκαστος
λαμβάνειν	verb	λαμβάνω
ἄνδρας	noun	ἀνήρ
Πελοποννησίους	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
πλείστους	adj	πλεῖστος
καὶ	conj	καί;καί3;καί4;καί2
βελτίστους	adj	βέλτιστος
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐπιβουλεύοντος	part	ἐπιβουλεύω
Τισσαφέρνους
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
αἱ	pron;article	ὁ;ὅς
Ἰωνικαὶ	adj	Ἰωνικός
πόλεις	noun;verb;adj	πόλις;πολύς;πολέω
Τισσαφέρνους
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
ἐκ	prep	ἐκ
βασιλέως	noun	βασιλεύς
δεδομέναι	part	δίδωμι
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
δὲ	partic	δέ
ἀφειστήκεσαν	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	verb;noun;part	κυρέω;Κῦρος
πᾶσαι	adj;verb	πᾶϲ;πατέομαι;πάομαι;πάσσω;πᾶς
πλὴν	prep;verb	πλέω;πλήν
Μιλήτου	noun	Μίλητος
<g>
·
</section>
<section n="7">
ἐν	prep;verb	εἰμί;εἰς;ἐν
Μιλήτῳ	noun	Μίλητος
δὲ	partic	δέ
Τισσαφέρνης
προαισθόμενος	part	προαισθάνομαι
τὰ	irreg;article	ὁ;τίς
αὐτὰ	adj	αὐτός
ταῦτα	adj	οὗτος
βουλευομένους	part	βουλεύω
ἀποστῆναι	verb	ἀφεστήξω
πρὸς	prep	πρός
Κῦρον	verb;noun;part	κυρέω;Κῦρος
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἀπέκτεινε	verb	ἀποκτείνω
τοὺς	article	ὁ
δ’	partic	δέ
ἐξέβαλεν	verb	ἐκβάλλω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ὑπολαβὼν	part	ὑπολαμβάνω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
συλλέξας	verb;part	λέγω3;λέγω
στράτευμα	noun	στράτευμα
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	prep;adj	κάτος;κατά2;κατά
θάλατταν	noun	θάλασσα
καὶ	conj	καί3;καί4;καί;καί2
ἐπειρᾶτο	verb	πειράω;πείρω
κατάγειν	verb	κατάγω
τοὺς	article	ὁ
ἐκπεπτωκότας	part	ἐκπίτνω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
αὕτη	adj	οὗτος
αὖ	adv;exclam	αὖ2;αὖ;αὗ
ἄλλη	adj	ἄλλος
πρόφασις	noun	πρόφασις
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
αὐτῷ	adj	αὐτός
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἁθροίζειν	verb	ἀθροίζω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="8">
πρὸς	prep	πρός
δὲ	partic	δέ
βασιλέα	noun	βασιλεύς
πέμπων	part	πέμπω;πεμπάζω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἀδελφὸς	noun	ἀδελφός
ὢν	partic;part	οὖν;εἰμί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
δοθῆναι	verb	δίδωμι
οἷ	article;pron	ὁ;ὅς;ἕ
ταύτας	adj	οὗτος
τὰς	article	ὁ
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;exclam;adv;verb	ἤ2;ἦ4;εἰμί;ἤ;ἦ3;ἦ2;ἠμί;ἦ
Τισσαφέρνην
ἄρχειν	verb	ἄρχω
αὐτῶν	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἡ	adv;article;pron	ἧ;ὁ;ὅς
μήτηρ	noun	μήτηρ
συνέπραττεν	verb	συμπράσσω
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
<g>
·
ὥστε	adv	ὥστε
βασιλεὺς	noun	βασιλεύς
τὴν	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἐπιβουλὴν	noun	ἐπιβουλή
οὐκ	adv	οὐ11;οὐ;οὐ14;οὐ4;οὐ9;οὐ7;οὐ6;οὐ15;οὐ3;οὐ10;οὐ2;οὐ12;οὐ13;οὐ16;οὐ17;οὐ8;οὐ5;οὐ18
ᾐσθάνετο	verb	αἰσθάνομαι
<g>
,
Τισσαφέρνει
δ’	partic	δέ
ἐνόμιζε	verb	νομίζω
πολεμοῦντα	part	πολεμόω;πολεμέω
αὐτὸν	adj	αὐτός
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
στρατεύματα	noun	στράτευμα
δαπανᾶν	verb;part;noun	δαπάνη;δαπανάω
<g>
·
ὥστε	adv	ὥστε
οὐδὲν	adj	οὐδείς
ἤχθετο	verb	ἄχθομαι;ἔχθω2;ἔχθω
αὐτῶν	adj	αὐτός
πολεμούντων	part;verb	πολεμέω;πολεμόω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀπέπεμπε	verb	ἀποπέμπω
τοὺς	article	ὁ
γιγνομένους	part	γίγνομαι
δασμοὺς	noun	δασμός
βασιλεῖ	noun	βασιλεύς
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	noun;adj;part	πολέω;πόλις;πολύς
ὧν	pron	ὅς
Τισσαφέρνους
ἐτύγχανεν	verb	τυγχάνω
ἔχων	verb;part	ἔχω;χάω;χόω
<g>
.
</section>
<section n="9">
ἄλλο	adj	ἄλλος
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
συνελέγετο	verb	συλλέγω
ἐν	prep;verb	ἐν;εἰμί;εἰς
Χερρονήσῳ	noun	χερσόνησος;χερρόνησος
τῇ	article;adv	ὁ;τῇ
κατ’	prep;adj	κάτος;κατά2;κατά
ἀντιπέρας	adv;noun	ἀντιπέρας;ἀντιπέρα
Ἀβύδου	noun	Ἄβυδος
τόνδε	pron	ὅδε
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
<g>
.
Κλέαρχος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγάς;φυγή
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
<g>
·
τούτῳ	adj	οὗτος
συγγενόμενος	part	συγγίγνομαι
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἠγάσθη	verb	ἀγάζω;ἄγαμαι
τε	pron;partic	σύ;τε
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
δίδωσιν	verb	δίδημι;δίδωμι
αὐτῷ	adj	αὐτός
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
τὸ	article	ὁ
χρυσίον	noun;adj	χρυσίον;χρύσεος
στράτευμα	noun	στράτευμα
συνέλεξεν	verb	λέγω;λέγω3
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
καὶ	conj	καί3;καί2;καί4;καί
ἐπολέμει	verb	πολεμέω
ἐκ	prep	ἐκ
Χερρονήσου	noun	χερρόνησος;χερσόνησος
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
τοῖς	article	ὁ
Θρᾳξὶ	noun	Θρᾷξ
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Ἑλλήσποντον	noun	Ἑλλήσποντος
οἰκοῦσι	part;verb	οἰκέω
καὶ	conj	καί4;καί2;καί3;καί
ὠφέλει	verb	ὠφελέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί3;καί2
χρήματα	noun	χρῆμα
συνεβάλλοντο	verb	συμβάλλω
αὐτῷ	adj	αὐτός
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
τροφὴν	noun;verb	τρέφω;τροφή
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
αἱ	pron;article	ὁ;ὅς
Ἑλλησποντιακαὶ	adj	Ἑλλησποντιακός
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
ἑκοῦσαι	adj	ἑκών
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
οὕτω	adv	οὕτως
τρεφόμενον	part	τρέφω
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="10">
Ἀρίστιππος
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Θετταλὸς	noun	Θεσσαλός
ξένος	adj;noun	ξένος
ὢν	part;partic	οὖν;εἰμί
ἐτύγχανεν	verb	τυγχάνω
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
πιεζόμενος	part	πιέζω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
οἴκοι	adv;noun;verb	οἰκέω;οἴκοι;οἶκος;ἔοικα
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Κῦρον	verb;noun;part	Κῦρος;κυρέω
καὶ	conj	καί4;καί3;καί2;καί
αἰτεῖ	verb	αἰτέω
αὐτὸν	adj	αὐτός
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
δισχιλίους	adj	δισχίλιοι
ξένους	verb;noun;adj	ξένος;ξενόω
καὶ	conj	καί;καί2;καί3;καί4
τριῶν	part;noun;numeral	τριάζω;τρεῖς;τρίζω;τριάξω;τρέω;τρία
μηνῶν	noun	μείς;μήνη
μισθόν	noun	μισθός
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
οὕτως	adv	οὕτως
περιγενόμενος	part	περιγίγνομαι
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
τῶν	article	ὁ
ἀντιστασιωτῶν	noun	ἀντιστασιώτης
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
δίδωσιν	verb	δίδωμι;δίδημι
αὐτῷ	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τετρακισχιλίους	adj	τετρακισχίλιοι
καὶ	conj	καί2;καί4;καί3;καί
ἓξ	numeral	ἕξ
μηνῶν	noun	μείς;μήνη
μισθόν	noun	μισθός
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
δεῖται	verb	δέομαι;δέω2;δέω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μὴ	noun;conj	μή3;μή;μής;μή2
πρόσθεν	adv;part	προστίθημι;πρόσθεν
καταλῦσαι	verb	καταλύω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀντιστασιώτας	noun	ἀντιστασιώτης
πρὶν	adv	πρίν
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
αὐτῷ	adj	αὐτός
συμβουλεύσηται	verb	συμβουλεύω
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
αὖ	exclam;adv	αὖ;αὗ;αὖ2
τὸ	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Θετταλίᾳ	noun	Θεσσαλία
ἐλάνθανεν	verb	λανθάνω
αὐτῷ	adj	αὐτός
τρεφόμενον	part	τρέφω
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="11">
Πρόξενον	noun	πρόξενος
δὲ	partic	δέ
τὸν	article	ὁ
Βοιώτιον	adj	Βοιώτιος
ξένον	adj;noun	ξένος
ὄντα	part;noun	ὄντα;εἰμί
ἐκέλευσε	verb	κελεύω
λαβόντα	part	λαμβάνω
ἄνδρας	noun	ἀνήρ
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
πλείστους	adj	πλεῖστος
παραγενέσθαι	verb	παραγίγνομαι
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐς	prep	εἰς
Πισίδας
βουλόμενος	part	βούλομαι
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
πράγματα	noun	πρᾶγμα
παρεχόντων	part;verb	παρέχω
τῶν	article	ὁ
Πισιδῶν
τῇ	article;adv	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	verb;noun	χώρα;χωράζω
<g>
.
Σοφαίνετον
δὲ	partic	δέ
τὸν	article	ὁ
Στυμφάλιον	adj	Στυμφάλιος;Στύμφαλος
καὶ	conj	καί2;καί4;καί3;καί
Σωκράτην	verb;noun	Σωκράτης;Σωκρατέω
τὸν	article	ὁ
Ἀχαιόν	adj	Ἀχαιός
<g>
,
ξένους	verb;adj;noun	ξένος;ξενόω
ὄντας	part	εἰμί
καὶ	conj	καί4;καί3;καί2;καί
τούτους	adj	οὗτος
<g>
,
ἐκέλευσεν	verb	κελεύω
ἄνδρας	noun	ἀνήρ
λαβόντας	part	λαμβάνω
ἐλθεῖν	verb	ἔρχομαι
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
πλείστους	adj	πλεῖστος
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
πολεμήσων	part	πολεμέω
Τισσαφέρνει
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
φυγάσι	noun	φυγάς
τοῖς	article	ὁ
Μιλησίων	adj	Μιλήσιος
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐποίουν	verb;part	ἐποίζω;ποιέω;ποιόω
οὕτως	adv	οὕτως
οὗτοι	adj	οὗτος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δ’	partic	δέ
ἐδόκει	verb	δοκέω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
πορεύεσθαι	verb	πορεύω
αὐτῷ	adj	αὐτός
ἄνω	adv;verb;adj	ἀνίημι;ἄνω2;ἀνέω;ἄνοος;ἄνω;ἀνάζω
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
πρόφασιν	noun;verb;part	πρόφασις;προφάω
ἐποιεῖτο	verb	ποιέω
ὡς	conj;pron;adv	ὡς;ὅς
Πισίδας
βουλόμενος	part	βούλομαι
ἐκβαλεῖν	verb	ἐκβάλλω
παντάπασιν	adv	παντάπασι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἁθροίζει	verb	ἀθροίζω
ὡς	conj;adv;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τούτους	adj	οὗτος
τό	article	ὁ
τε	partic;pron	σύ;τε
βαρβαρικὸν	adj	βαρβαρικός
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί3;καί4;καί;καί2
παραγγέλλει	verb	παραγγέλλω
τῷ	adv;irreg;article;pron	τίς;τις;τῷ;ὁ
τε	partic;pron	σύ;τε
Κλεάρχῳ
λαβόντι	part	λαμβάνω
ἥκειν	verb	ἥκω
ὅσον	adj	ὅσος
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
αὐτῷ	adj	αὐτός
στράτευμα	noun	στράτευμα
καὶ	conj	καί;καί4;καί3;καί2
τῷ	irreg;pron;adv;article	τις;τίς;τῷ;ὁ
Ἀριστίππῳ
συναλλαγέντι	part	συναλλάσσω
πρὸς	prep	πρός
τοὺς	article	ὁ
οἴκοι	noun;adv;verb	οἴκοι;ἔοικα;οἶκος;οἰκέω
ἀποπέμψαι	verb	ἀποπέμπω
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ὃ	pron;article	ὁ;ὅς
εἶχε	verb	ἔχω
στράτευμα	noun	στράτευμα
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
Ξενίᾳ	noun;adj	ξενία;ξένιος
τῷ	irreg;adv;article;pron	ὁ;τῷ;τίς;τις
Ἀρκάδι	noun	Ἀρκάς
<g>
,
ὃς	pron	ὅς
αὐτῷ	adj	αὐτός
προειστήκει	verb	προίστημι
τοῦ	irreg;article;pron	ὁ;τις;τίς
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πόλεσι	adj;noun	πόλις;πολύς
ξενικοῦ	adj	ξενικός
<g>
,
ἥκειν	verb	ἥκω
παραγγέλλει	verb	παραγγέλλω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πλὴν	verb;prep	πλέω;πλήν
ὁπόσοι	adj	ὁπόσος
ἱκανοὶ	adj;verb	ἱκανός;ἱκανόω;ἱκάνω
ἦσαν	verb	εἰμί;ἀσάω
τὰς	article	ὁ
ἀκροπόλεις	noun	ἀκρόπολις
φυλάττειν	verb	φυλάσσω
<g>
.
</para>
</section>
<section n="2">
ἐκάλεσε	verb	καλέω
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
Μίλητον	noun	Μίλητος
πολιορκοῦντας	part	πολιορκέω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
φυγάδας	noun	φυγάς
ἐκέλευσε	verb	κελεύω
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
στρατεύεσθαι	verb	στρατεύω
<g>
,
ὑποσχόμενος	part	ὑπέχω;ὑπισχνέομαι
αὐτοῖς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
καλῶς	adv;noun;adj	καλός;κάλως
καταπράξειεν	verb	καταπράσσω
ἐφ’	prep	ἐπί;ἐπί2
ἃ	article;pron	ὁ;ὅς
ἐστρατεύετο	verb	στρατεύω
<g>
,
μὴ	conj;noun	μή2;μή;μής;μή3
πρόσθεν	part;adv	πρόσθεν;προστίθημι
παύσεσθαι	verb	παύω
πρὶν	adv	πρίν
αὐτοὺς	adj	αὐτός
καταγάγοι	verb	κατάγω
οἴκαδε	adv	οἴκαδε
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἡδέως	adv	ἡδέως;ἡδύς
ἐπείθοντο	verb	πείθω
<g>
·
ἐπίστευον	verb	πιστεύω
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
λαβόντες	part	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
παρῆσαν	verb	πάρειμι;πείρω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
Σάρδεις	noun	Σάρδεις
<g>
.
</section>
<section n="3">
Ξενίας	noun;adj	ξένιος;ξενία
μὲν	partic	μέν
δὴ	noun;verb;partic	δή;δέω;δεῖ;δέω2;Δεύς
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	adj;noun;part	πολέω;πόλις;πολύς
λαβὼν	noun;part	λαβή;λαμβάνω
παρεγένετο	verb	παραγίγνομαι
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
Σάρδεις	noun	Σάρδεις
ὁπλίτας	noun	ὁπλίτης
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
παρῆν	adj;verb;noun	πηρός;πάρειμι;πείρω;πῆρος
ἔχων	part;verb	χάω;ἔχω;χόω
ὁπλίτας	noun	ὁπλίτης
μὲν	partic	μέν
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί2;καί4;καί3;καί
χιλίους	adj	χίλιος;χίλιοι
<g>
,
γυμνῆτας	noun	γυμνής;γυμνήτης
δὲ	partic	δέ
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Σοφαίνετος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
ὁπλίτας	noun	ὁπλίτης
ἔχων	part;verb	χάω;ἔχω;χόω
χιλίους	adj	χίλιοι;χίλιος
<g>
,
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ἀχαιὸς	adj	Ἀχαιός
ὁπλίτας	noun	ὁπλίτης
ἔχων	part;verb	ἔχω;χόω;χάω
ὡς	pron;conj;adv	ὡς;ὅς
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Πασίων	noun	Πάσιος;πᾶσις
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Μεγαρεὺς	noun	Μεγαρεύς
τριακοσίους	adj	τριακόσιοι
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
<g>
,
τριακοσίους	adj	τριακόσιοι
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
ἔχων	verb;part	ἔχω;χάω;χόω
παρεγένετο	verb	παραγίγνομαι
<g>
·
ἦν	exclam;verb;conj	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
οὗτος	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Μίλητον	noun	Μίλητος
στρατευομένων	part	στρατεύω
<g>
.
</section>
<section n="4">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
Σάρδεις	noun	Σάρδεις
αὐτῷ	adj	αὐτός
ἀφίκοντο	verb	ἀφικνέομαι
<g>
.
Τισσαφέρνης
δὲ	partic	δέ
κατανοήσας	verb;part	κατανοέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μείζονα	adj	μέγας
ἡγησάμενος	part	ἡγέομαι
εἶναι	verb	εἰμί
ἢ	exclam;adv;verb;conj	ἤ;ἦ2;ἦ;ἦ3;ἠμί;ἤ2;ἦ4;εἰμί
ὡς	conj;pron;adv	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
Πισίδας
τὴν	article	ὁ
παρασκευήν	noun	παρασκευή
<g>
,
πορεύεται	verb	πορεύω
ὡς	pron;conj;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἱππέας	noun	ἱππεύς
ἔχων	verb;part	χάω;χόω;ἔχω
ὡς	adv;pron;conj	ὅς;ὡς
πεντακοσίους	adj	πεντακόσιοι
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί;καί2;καί3
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω2;δεῖ;δή;δέω;Δεύς
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
τὸν	article	ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
στόλον	noun	στόλος
<g>
,
ἀντιπαρεσκευάζετο	verb	ἀντιπαρασκευάζομαι
<g>
.
<para ed="P">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἔχων	verb;part	χάω;χόω;ἔχω
οὓς	pron	ὅς
εἴρηκα	verb	ἐρῶ
ὡρμᾶτο	verb	ὁρμάω
ἀπὸ	prep	ἀπό
Σάρδεων	noun	Σάρδεις;σάρδα
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	Δίη;Ζεύς;διά;Δῖα;δῖος;Δίον
τῆς	article	ὁ
Λυδίας	noun;adj	Λύδιος;Λυδία
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;noun;part	εἰκών;ἔοικα;εἰκός;εἴκοσι
καὶ	conj	καί3;καί;καί2;καί4
δύο	numeral	δύο
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
ποταμόν	noun	ποταμός
<g>
.
τούτου	adj	οὗτος
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
δύο	numeral	δύο
πλέθρα	noun	πλέθρον
<g>
·
γέφυρα	noun	γέφυρα
δὲ	partic	δέ
ἐπῆν	conj;noun;verb	ἔπειμι;ἐπήν;ἔπος
ἐζευγμένη	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
<g>
.
</para>
</section>
<section n="6">
τοῦτον	adj	οὗτος
διαβὰς	part;verb	διαβαίνω
ἐξελαύνει	verb	ἐξελαύνω
διὰ	prep;adj;noun	δῖος;Δῖα;Ζεύς;Δίον;διά;Δίη
Φρυγίας	noun;adj	φρύγιος;φρυγία;Φρύγιος
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	εἷς;ἑνάς;ἕνος
παρασάγγας	noun	παρασάγγης
ὀκτὼ	numeral	ὀκτώ
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
Κολοσσάς
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
καὶ	conj	καί3;καί2;καί;καί4
εὐδαίμονα	adj	εὐδαίμων
καὶ	conj	καί;καί3;καί4;καί2
μεγάλην	adj	μέγας
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
ἑπτά	numeral;noun	ἑπτάς;ἑπτά
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
ἧκε	verb	ἵημι;ἥκω
Μένων	part;noun	Μένων;μένω;μένος
ὁ	article;pron	ὅς;ὁ
Θετταλὸς	noun	Θεσσαλός
ὁπλίτας	noun	ὁπλίτης
ἔχων	verb;part	ἔχω;χόω;χάω
χιλίους	adj	χίλιοι;χίλιος
καὶ	conj	καί4;καί2;καί;καί3
πελταστὰς	noun	πελταστής
πεντακοσίους	adj	πεντακόσιοι
<g>
,
Δόλοπας	noun	Δόλοψ
καὶ	conj	καί3;καί;καί4;καί2
Αἰνιᾶνας
καὶ	conj	καί4;καί;καί3;καί2
Ὀλυνθίους
<g>
.
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;noun;numeral	ἔοικα;εἰκών;εἰκός;εἴκοσι
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
Κελαινάς	adj	κελαινός
<g>
,
τῆς	article	ὁ
Φρυγίας	noun;adj	Φρύγιος;φρυγία;φρύγιος
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί2;καί4;καί;καί3
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
Κύρῳ	noun	Κῦρος
βασίλεια	verb;noun;adj	βασίλειον;βασιλειάω;βασιλεία2;βασιλεία;βασίλεια;βασίλειος
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἤν;εἰμί;ἐάν
καὶ	conj	καί4;καί2;καί;καί3
παράδεισος	noun	παράδεισος
μέγας	adj;noun	Μέγης;μέγας
ἀγρίων	part;verb;noun;adj	ἀγρίζω;ἀγρέω;ἄγριος;ἀγρία;ἀγριόω;ἀγριάω
θηρίων	verb;part;noun	θηρίον;θηράω;θηριόω
πλήρης	adj	πλήρης
<g>
,
ἃ	pron;article	ὅς;ὁ
ἐκεῖνος	adj	ἐκεῖνος
ἐθήρευεν	verb	θηρεύω
ἀπὸ	prep	ἀπό
ἵππου	verb;noun	ἵππος;ἱππόομαι
<g>
,
ὁπότε	adv	ὁπότε
γυμνάσαι	part;verb	γυμνάζω
βούλοιτο	verb	βούλομαι
ἑαυτόν	adj	ἑαυτοῦ
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἵππους	noun	ἵππος
<g>
.
διὰ	noun;adj;prep	δῖος;Δίη;διά;Ζεύς;Δῖα;Δίον
μέσου	adj;verb;noun	μέσης;μέσος;μεσόω
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
παραδείσου	noun	παράδεισος
ῥεῖ	verb	ῥέω
ὁ	article;pron	ὁ;ὅς
Μαίανδρος	noun	Μαίανδρος
ποταμός	noun	ποταμός
<g>
·
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
πηγαὶ	noun;verb;adj	πηγός;πηγή;πηγάζω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
ἐκ	prep	ἐκ
τῶν	article	ὁ
βασιλείων	adj;verb;part;noun	βασίλειος;βασίλειον;βασίλεια;βασιλειάω;βασιλεία2;βασιλεία
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
διὰ	noun;adj;prep	Δίη;Ζεύς;δῖος;Δίον;διά;Δῖα
τῆς	article	ὁ
Κελαινῶν	adj	κελαινός
πόλεως	noun	πόλις
<g>
.
</section>
<section n="8">
ἔστι	verb	εἰμί
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
βασίλεια	noun;adj;verb	βασίλειον;βασίλεια;βασιλεία2;βασιλειάω;βασιλεία;βασίλειος
ἐν	verb;prep	εἰς;εἰμί;ἐν
Κελαιναῖς	adj	κελαινός
ἐρυμνὰ	adj	ἐρυμνός
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
πηγαῖς	verb;noun;adj	πηγάζω;πηγή;πηγός
τοῦ	article;pron;irreg	τις;ὁ;τίς
Μαρσύου
ποταμοῦ	noun	ποταμός
ὑπὸ	prep	ὑπό
τῇ	adv;article	τῇ;ὁ
ἀκροπόλει	noun	ἀκρόπολις
<g>
·
ῥεῖ	verb	ῥέω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
οὗτος	adj	οὗτος
διὰ	prep;noun;adj	Δίον;Δῖα;διά;Ζεύς;Δίη;δῖος
τῆς	article	ὁ
πόλεως	noun	πόλις
καὶ	conj	καί4;καί2;καί;καί3
ἐμβάλλει	verb	ἐμβάλλω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
<g>
·
τοῦ	article;irreg;pron	τις;τίς;ὁ
δὲ	partic	δέ
Μαρσύου
τὸ	article	ὁ
εὖρός	noun	Εὖρος;εὖρος
ἐστιν	verb	εἰμί
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκών;ἔοικα;εἰκός
καὶ	conj	καί3;καί;καί4;καί2
πέντε	numeral	πέντε
ποδῶν	part;noun;verb	ποδόω;πούς
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω3;λέγω;λέγω2
Ἀπόλλων	verb;noun	Ἀπόλλων;ἀπολούω
ἐκδεῖραι	verb	ἐκδέρω
Μαρσύαν
νικήσας	part;verb	νικάω
ἐρίζοντά	part	ἐρίζω
οἱ	article;pron	ὅς;ὁ;ἕ
περὶ	prep	περί
σοφίας	noun	σοφία
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
δέρμα	noun	δέρμα
κρεμάσαι	verb;part	κρεμάννυμι;κρεμάω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;article;pron	τις;ὁ;τίς;τῷ
ἄντρῳ	noun	ἄντρον
ὅθεν	adv	ὅθεν
αἱ	pron;article	ὅς;ὁ
πηγαί	verb;noun;adj	πηγάζω;πηγός;πηγή
<g>
·
διὰ	noun;adj;prep	διά;Δίη;δῖος;Δίον;Δῖα;Ζεύς
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
ποταμὸς	noun	ποταμός
καλεῖται	verb	καλέω
Μαρσύας
<g>
.
</section>
<section n="9">
ἐνταῦθα	adv	ἐνταῦθα
Ξέρξης
<g>
,
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἡττηθεὶς	part	ἡσσάομαι
τῇ	adv;article	τῇ;ὁ
μάχῃ	noun;verb	μαχάω;μάχη;συμμαχέω;μάχομαι
ἀπεχώρει	verb	ἀποχωρέω
<g>
,
λέγεται	verb	λέγω2;λέγω;λέγω3
οἰκοδομῆσαι	verb	οἰκοδομέω
ταῦτά	adj	οὗτος
τε	partic;pron	τε;σύ
τὰ	irreg;article	τίς;ὁ
βασίλεια	noun;verb;adj	βασίλειος;βασιλεία;βασίλειον;βασίλεια;βασιλεία2;βασιλειάω
καὶ	conj	καί2;καί4;καί3;καί
τὴν	article	ὁ
Κελαινῶν	adj	κελαινός
ἀκρόπολιν	noun	ἀκρόπολις
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
Κῦρος	noun	Κῦρος;κῦρος
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
ἧκε	verb	ἵημι;ἥκω
Κλέαρχος
ὁ	article;pron	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
φυγὰς	noun	φυγάς;φυγή
ἔχων	part;verb	ἔχω;χόω;χάω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
καὶ	conj	καί4;καί3;καί2;καί
πελταστὰς	noun	πελταστής
Θρᾷκας	noun	Θρᾷξ
ὀκτακοσίους	adj	ὀκτακόσιοι
καὶ	conj	καί3;καί2;καί;καί4
τοξότας	noun	τοξότης
Κρῆτας	noun	Κρής;κρήτη;Κρήτη
διακοσίους	adj	διακόσιοι
<g>
.
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Σῶσις
παρῆν	verb;adj;noun	πάρειμι;πείρω;πηρός;πῆρος
ὁ	pron;article	ὁ;ὅς
Συρακόσιος
ἔχων	verb;part	χόω;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
τριακοσίους	adj	τριακόσιοι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
Σοφαίνετος
Ἀρκάδας	noun	Ἀρκάς
ἔχων	part;verb	ἔχω;χάω;χόω
ὁπλίτας	noun	ὁπλίτης
χιλίους	adj	χίλιος;χίλιοι
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	κῦρος;Κῦρος
ἐξέτασιν	noun;part	ἐξέτασις;ἐξετάζω
καὶ	conj	καί3;καί4;καί;καί2
ἀριθμὸν	noun	ἀριθμός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐποίησεν	verb	ποιέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	ὁ;τῷ;τίς;τις
παραδείσῳ	noun	παράδεισος
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ὁ;ὅς;ἕ
σύμπαντες	adj	σύμπας
ὁπλῖται	noun	ὁπλίτης
μὲν	partic	μέν
μύριοι	adj;verb	μύρω;μυρίζω;μυρίος
χίλιοι	verb;adj	χίλιος;χίλιοι;χιλιόομαι
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
δισχιλίους	adj	δισχίλιοι
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;numeral;verb	δέκα;δεκάς;δεκάω;δεκάζω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Πέλτας	verb;noun	πελτάζω;πέλτη;πέλτης
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
·
ἐν	prep;verb	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
Ξενίας	noun;adj	ξένιος;ξενία
ὁ	article;pron	ὅς;ὁ
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
τὰ	article;irreg	ὁ;τίς
Λύκαια	adj	Λυκαῖος
ἔθυσε	verb	θύω;θύω2
καὶ	conj	καί4;καί;καί2;καί3
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
ἔθηκε	verb	τίθημι
<g>
·
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
ἆθλα	noun	ἆθλον
ἦσαν	verb	εἰμί;ἀσάω
στλεγγίδες	noun	στλεγγίς
χρυσαῖ	adj	χρύσεος
<g>
·
ἐθεώρει	verb	θεωρέω
δὲ	partic	δέ
τὸν	article	ὁ
ἀγῶνα	noun;adj	ἄγωνος;ἀγών
καὶ	conj	καί2;καί4;καί3;καί
Κῦρος	noun	κῦρος;Κῦρος
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
ἐς	prep	εἰς
Κεράμων	noun;part;verb	κεραμών;κέραμος;κεραμόω
ἀγοράν	part;verb;noun	ἀγοράζω;ἀγορά
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
ἐσχάτην	adj;verb	ἔσχατος;ἐσχατάω;σχάζω
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
Μυσίᾳ	noun;adj;verb	μυσία;Μύσιος;μυσιάω
χώρᾳ	noun;verb	χωράζω;χώρα
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Καΰστρου
πεδίον	part;verb;noun	μέτειμι2;μέτειμι;πεδάω;πεδίον2;πέδιον;πεδίον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
πέντε	numeral	πέντε
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ὠφείλετο	verb	ὀφείλω
μισθὸς	noun	μισθός
πλέον	adj;part;verb	πλέως;πλείων;πλέω;πλέος
ἢ	adv;conj;exclam;verb	ἠμί;ἦ3;εἰμί;ἦ4;ἤ;ἦ;ἦ2;ἤ2
τριῶν	numeral;part;noun	τρέω;τρίζω;τριάζω;τρία;τρεῖς;τριάξω
μηνῶν	noun	μήνη;μείς
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πολλάκις	adv	πολλάκις
ἰόντες	part	εἰμί;εἶμι2;εἶμι
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
θύρας	noun;verb	θυράζω;θύρα
ἀπῄτουν	verb	ἀπαιτέω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἐλπίδας	noun	ἐλπίς
λέγων	part;adj	λέγω;λέγω3;λέγος;λέγω2
διῆγε	verb	διάγω
καὶ	conj	καί;καί4;καί3;καί2
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	exclam;verb;conj	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
ἀνιώμενος	part	ἀνιάομαι;ἀνιάζω;ἀνιάω
<g>
·
οὐ	adv	οὐ16;οὐ17;οὐ8;οὐ15;οὐ6;οὐ2;οὐ7;οὐ10;οὐ;οὐ3;οὐ11;οὐ5;οὐ9;οὐ18;οὐ4;οὐ14;οὐ12;οὐ13
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἤν2;ἠμί;ἐάν;ἤν;εἰμί
πρὸς	prep	πρός
τοῦ	pron;irreg;article	τίς;τις;ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
τρόπου	noun;verb	τροπόω;τρόπος;τροπός;τροπόω2;τροπέω;τροπάομαι
ἔχοντα	part	ἔχω
μὴ	noun;conj	μής;μή;μή3;μή2
ἀποδιδόναι	verb	ἀποδίδωμι
<g>
.
</section>
<section n="12">
ἐνταῦθα	adv	ἐνταῦθα
ἀφικνεῖται	verb	ἀφικνέομαι
Ἐπύαξα
ἡ	article;pron;adv	ἧ;ὁ;ὅς
Συεννέσιος
γυνὴ	noun	γυνή
τοῦ	irreg;article;pron	τίς;τις;ὁ
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
Κῦρον	part;verb;noun	Κῦρος;κυρέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
Κύρῳ	noun	Κῦρος
δοῦναι	verb	δίδωμι
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
.
τῇ	adv;article	ὁ;τῇ
δ’	partic	δέ
οὖν	partic	οὖν
στρατιᾷ	adj;noun	στρατία;στράτιος;Στρατίη;στρατιά
τότε	adv	τοτέ2;τοτέ;τότε
ἀπέδωκε	verb	ἀποδίδωμι
Κῦρος	noun	κῦρος;Κῦρος
μισθὸν	noun	μισθός
τεττάρων	noun	τέσσαρες
μηνῶν	noun	μείς;μήνη
<g>
.
εἶχε	verb	ἔχω
δὲ	partic	δέ
ἡ	pron;adv;article	ἧ;ὁ;ὅς
Κίλισσα	noun	Κίλιξ
φυλακὴν	noun	Φυλάκη;φυλακή
<del status="unremarkable">
καὶ	conj	καί2;καί3;καί;καί4
φύλακας	noun	Φυλάκη;φυλακεύς;φυλακή;φύλαξ
</del>
περὶ	prep	περί
αὑτὴν	adj	ἑαυτοῦ
Κίλικας	noun	Κίλιξ
καὶ	conj	καί4;καί;καί3;καί2
Ἀσπενδίους
<g>
·
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
συγγενέσθαι	verb	συγγίγνομαι
Κῦρον	verb;noun;part	Κῦρος;κυρέω
τῇ	article;adv	ὁ;τῇ
Κιλίσσῃ	noun	Κίλιξ
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἐλαύνει	verb	ἐλαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;noun;verb	δεκάζω;δέκα;δεκάω;δεκάς
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Θύμβριον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;exclam;conj	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
κρήνη	noun	κρήνη
ἡ	adv;article;pron	ὅς;ὁ;ἧ
Μίδου	noun	Μίδας
καλουμένη	part	καλέω
τοῦ	pron;irreg;article	ὁ;τίς;τις
Φρυγῶν	noun;part	Φρύξ;φρύγω
βασιλέως	noun	βασιλεύς
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	adv;verb;pron	ᾗ;ὅς;ἵημι
λέγεται	verb	λέγω2;λέγω;λέγω3
Μίδας	noun	Μίδας
τὸν	article	ὁ
Σάτυρον	noun	Σάτυρος
θηρεῦσαι	verb;part	θηράω;θηρεύω
οἴνῳ	noun	οἶνον;οἶνος
κεράσας	part;verb	κεράω2;κεράω;κεράννυμι
αὐτήν	adj	αὐτός
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	noun;numeral;verb	δεκάζω;δεκάς;δεκάω;δέκα
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
Τυριάειον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
λέγεται	verb	λέγω;λέγω2;λέγω3
δεηθῆναι	verb	δέω2
ἡ	pron;article;adv	ὅς;ὁ;ἧ
Κίλισσα	noun	Κίλιξ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
αὐτῇ	adj	αὐτός
<g>
·
βουλόμενος	part	βούλομαι
οὖν	partic	οὖν
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
ἐξέτασιν	noun;part	ἐξετάζω;ἐξέτασις
ποιεῖται	verb	ποιέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;irreg;pron;adv	τίς;ὁ;τῷ;τις
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
βαρβάρων	part;noun;verb;adj	βαρβάρα;βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
.
</section>
<section n="15">
ἐκέλευσε	verb	κελεύω
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ὡς	conj;adv;pron	ὅς;ὡς
νόμος	noun	νομός;νόμος
αὐτοῖς	adj	αὐτός
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
μάχην	verb;noun	μαχάω;συμμαχέω;μάχη
οὕτω	adv	οὕτως
ταχθῆναι	verb	τάσσω
καὶ	conj	καί;καί3;καί4;καί2
στῆναι	verb	ἵστημι
<g>
,
συντάξαι	verb	συντάσσω
δ’	partic	δέ
ἕκαστον	adj	ἕκαστος
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
ἐτάχθησαν	verb	τάσσω;ἐτάζω
οὖν	partic	οὖν
ἐπὶ	prep	ἐπί2;ἐπί
τεττάρων	noun	τέσσαρες
<g>
·
εἶχε	verb	ἔχω
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
δεξιὸν	part;adj	δείκνυμι;δεξιός
Μένων	part;noun	μένω;μένος;Μένων
καὶ	conj	καί;καί4;καί2;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
εὐώνυμον	adj	εὐώνυμος
Κλέαρχος
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέσον	adj	μέσος
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
.
</section>
<section n="16">
ἐθεώρει	verb	θεωρέω
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
·
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
παρήλαυνον	verb	παρελαύνω
τεταγμένοι	part	τάσσω
κατὰ	adj;prep	κατά;κατά2;κάτος
ἴλας	noun	ἴλη
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	prep;adj	κατά2;κάτος;κατά
τάξεις	verb;noun	τάσσω;τάξις;τήκω
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
παρελαύνων	part	παρελαύνω
ἐφ’	prep	ἐπί;ἐπί2
ἅρματος	noun	ἅρμα
καὶ	conj	καί4;καί2;καί3;καί
ἡ	pron;article;adv	ἧ;ὁ;ὅς
Κίλισσα	noun	Κίλιξ
ἐφ’	prep	ἐπί;ἐπί2
ἁρμαμάξης	noun	ἁρμάμαξα
<g>
.
εἶχον	verb	ἔχω
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
κράνη	noun	κρήνη;κράνος
χαλκᾶ	adj;noun	χαλκοῦς;χάλκεος;χαλκάς;χαλκός
καὶ	conj	καί4;καί3;καί;καί2
χιτῶνας	noun	χιτώνη;χιτών
φοινικοῦς	adj	φοινίκεος
καὶ	conj	καί4;καί3;καί2;καί
κνημῖδας	noun	κνημίς
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
ἐκκεκαλυμμένας	part	ἐκκαλύπτω
<g>
.
</section>
<section n="17">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
πάντας	adj	πᾶϲ;πᾶς
παρήλασε	verb	παρελαύνω
<g>
,
στήσας	part;verb	ἵστημι
τὸ	article	ὁ
ἅρμα	noun	ἁρμή;ἅρμα
πρὸ	prep	πρό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
μέσης	noun;verb;adj	μέση;μεσεύς;μεσάζω;μέσης;μέσος
<g>
,
πέμψας	part;verb	πέμπω
Πίγρητα
τὸν	article	ὁ
ἑρμηνέα	noun	ἑρμηνεύς
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκέλευσε	verb	κελεύω
προβαλέσθαι	verb	προβάλλω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί3;καί4;καί2;καί
ἐπιχωρῆσαι	verb	ἐπιχωρέω
ὅλην	verb;adj	ὅλος;ὅλοξ;ὁλάω
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
προεῖπον	verb;part	προεῖπον
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ἐσάλπιγξε	verb	σαλπίζω
<g>
,
προβαλόμενοι	part	προβάλλω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
ἐπῇσαν	verb	ἐπαείδω;ἔπειμι2
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
θᾶττον	part;adj;verb	θάσσων;θάσσω;ταχύς
προϊόντων	verb;part	πρόειμι;πρόειμι2
σὺν	prep;noun	σύν;ὗς
κραυγῇ	verb;noun	κραυγή;κραυγάζω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
αὐτομάτου	adj;verb	αὐτοματέω;αὐτόματος
δρόμος	noun	δρόμος
ἐγένετο	verb	γίγνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνή;σκηνάω
<g>
,
</section>
<section n="18">
τῶν	article	ὁ
δὲ	partic	δέ
βαρβάρων	part;adj;noun;verb	βαρβαρόομαι;βαρβάρα;βάρβαρος;βαρβαρόω
φόβος	noun	φόβος
πολύς	adj	πολύς
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἥ	pron;article;adv	ὁ;ὅς;ἧ
τε	partic;pron	τε;σύ
Κίλισσα	noun	Κίλιξ
ἔφυγεν	verb	φεύγω
ἐπὶ	prep	ἐπί;ἐπί2
τῆς	article	ὁ
ἁρμαμάξης	noun	ἁρμάμαξα
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγορά;ἀγοράζω
καταλιπόντες	part	καταλιμπάνω
τὰ	article;irreg	τίς;ὁ
ὤνια	adj	ὤνιος
ἔφυγον	verb	φεύγω
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
σὺν	noun;prep	σύν;ὗς
γέλωτι	noun	γέλως
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνή;σκηνάω
ἦλθον	verb	ἔρχομαι
<g>
.
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
Κίλισσα	noun	Κίλιξ
ἰδοῦσα	part	εἶδον;ἰδέω
τὴν	article	ὁ
λαμπρότητα	noun	λαμπρότης
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
τάξιν	noun	τάξις
τοῦ	pron;irreg;article	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
ἐθαύμασε	verb	θαυμάζω
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
ἥσθη	verb	ἕζομαι;ἥδομαι
τὸν	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τοὺς	article	ὁ
βαρβάρους	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
φόβον	noun	φόβος
ἰδών	noun;part	ἰδέω;εἶδον;Ἴδη;ἴδη2;ἴδη;ἶδος
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	numeral;verb	τρέω;τρεῖς
παρασάγγας	noun	παρασάγγης
εἴκοσιν	part;noun;numeral	εἰκός;εἴκοσι;εἰκών;ἔοικα
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Ἰκόνιον
<g>
,
τῆς	article	ὁ
Φρυγίας	adj;noun	Φρύγιος;φρύγιος;φρυγία
πόλιν	noun	πόλις
ἐσχάτην	adj;verb	ἔσχατος;σχάζω;ἐσχατάω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινε	verb	μένω
τρεῖς	verb;numeral	τρεῖς;τρέω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	Δίη;Δῖα;Δίον;διά;Ζεύς;δῖος
τῆς	article	ὁ
Λυκαονίας	noun	Λυκαονία
σταθμοὺς	verb;noun	σταθμός;σταθμόω
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
ἐπέτρεψε	verb	ἐπιτρέπω
διαρπάσαι	verb;part	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὡς	pron;conj;adv	ὅς;ὡς
πολεμίαν	adj	πολέμιος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="20">
ἐντεῦθεν	adv	ἐντεῦθεν
Κῦρος	noun	Κῦρος;κῦρος
τὴν	article	ὁ
Κίλισσαν	noun	Κίλιξ
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὴν	article	ὁ
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
ἀποπέμπει	verb	ἀποπέμπω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
ὁδόν	noun	ὁδός
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
συνέπεμψεν	verb	συμπέμπω
αὐτῇ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
οὓς	pron	ὅς
Μένων	noun;part	μένος;μένω;Μένων
εἶχε	verb	ἔχω
καὶ	conj	καί;καί3;καί2;καί4
αὐτόν	adj	αὐτός
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	δῖος;Δίη;Δίον;Ζεύς;Δῖα;διά
Καππαδοκίας
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	numeral;part;noun	εἰκών;εἰκός;ἔοικα;εἴκοσι
καὶ	conj	καί4;καί;καί3;καί2
πέντε	numeral	πέντε
πρὸς	prep	πρός
Δάναν	adj	δανός
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	part;noun	οἰκουμένη;οἰκέω
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί4;καί3;καί2;καί
εὐδαίμονα	adj	εὐδαίμων
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
·
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἀπέκτεινεν	verb	ἀποκτείνω
ἄνδρα	noun	ἀνήρ
Πέρσην	verb;noun	Πέρσης;πέρθω
Μεγαφέρνην
<g>
,
φοινικιστὴν	noun	φοινικιστής
βασίλειον	noun;adj	βασίλειος;βασίλειον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἕτερόν	adj	ἕτερος
τινα	irreg;pron	τις;τίς
τῶν	article	ὁ
ὑπάρχων	noun;part	ὑπαρχή;ὑπάρχω;ὕπαρχος
δυνάστην	noun	δυνάστης
<g>
,
αἰτιασάμενος	part	αἰτιάομαι
ἐπιβουλεύειν	verb	ἐπιβουλεύω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="21">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπειρῶντο	verb	πειράω
εἰσβάλλειν	verb	εἰσβάλλω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
<g>
·
ἡ	adv;pron;article	ἧ;ὁ;ὅς
δὲ	partic	δέ
εἰσβολὴ	noun	εἰσβολή
ἦν	conj;verb;exclam	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
ὁδὸς	noun	ὁδός
ἁμαξιτὸς	adj	ἁμαξιτός;ἁμάξιτος
ὀρθία	verb;adj;noun	ὄρθιος;ὀρθιάζω;ὀρθιάω;Ὀρθία
ἰσχυρῶς	verb;adv;adj	ἰσχυρός;ἰσχυρόω
καὶ	conj	καί;καί4;καί2;καί3
ἀμήχανος	adj	ἀμήχανος
εἰσελθεῖν	verb	εἰσέρχομαι
στρατεύματι	noun	στράτευμα
<g>
,
εἴ	conj;verb	εἰμί;εἶμι;εἶμι2;εἰ;εἰ2
τις	irreg;pron	τίς;τις
ἐκώλυεν	verb	κωλύω
<g>
.
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Συέννεσις
εἶναι	verb	εἰμί
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
ἄκρων	adj;noun	ἄκρα;ἄκρος;ἄκρον;ἄκρων
φυλάττων	part	φυλάσσω
τὴν	article	ὁ
εἰσβολήν	noun	εἰσβολή
<g>
·
διὸ	conj	διό
ἔμεινεν	verb	μένω
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	pron;irreg;article;adv	ὁ;τῷ;τις;τίς
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
<g>
.
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἧκεν	verb	ἥκω;ἵημι
ἄγγελος	noun	ἄγγελος
λέγων	part;adj	λέγω3;λέγω;λέγος;λέγω2
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
λελοιπὼς	part	λείπω
εἴη	verb	εἰμί;ἐάω
Συέννεσις
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρα;ἄκρος;ἄκρον
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
ᾔσθετο	verb	ἀίσθω;αἰσθάνομαι
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
τὸ	article	ὁ
Μένωνος	noun	Μένων
στράτευμα	noun	στράτευμα
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
ἐν	prep;verb	εἰς;ἐν;εἰμί
Κιλικίᾳ	adj	Κιλίκιος;Κίλιξ
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
εἴσω	adv;verb	εἴδομαι;εἰσίημι;εἴσω
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τριήρεις	noun	τριήρης
ἤκουε	verb	ἀκούω
περιπλεούσας	part	περιπλέω
ἀπ’	prep;noun	ἀπό;Ἀπις;ἄπιος;Ἆπις;ἄπαις
Ἰωνίας	adj	Ἰώνιος
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
Ταμὼν	part	τέμνω2;τέμνω
ἔχοντα	part	ἔχω
τὰς	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί;καί2;καί4;καί3
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
<g>
.
</section>
<section n="22">
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
οὖν	partic	οὖν
ἀνέβη	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	τίς;ὁ
ὄρη	noun	ὀρεύς;ὄρος
οὐδενὸς	adj	οὐδείς
κωλύοντος	part	κωλύω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
εἶδε	verb	εἶδον
τὰς	article	ὁ
σκηνὰς	noun;verb	σκηνάω;σκηνή
οὗ	adv;pron;verb	οὗ2;ἵημι;οὗ;ἕ;ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
Κίλικες	noun	Κίλιξ
ἐφύλαττον	verb	φυλάσσω
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
κατέβαινεν	verb	καταβαίνω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
πεδίον	verb;noun;part	πεδίον;πεδάω;πέδιον;πεδίον2;μέτειμι;μέτειμι2
μέγα	adj;noun	Μέγης;μέγας
καὶ	conj	καί2;καί3;καί;καί4
καλόν	adj;noun	κᾶλον;καλός;κάλως
<g>
,
ἐπίρρυτον	adj	ἐπίρρυτος
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
δένδρων	part;verb;noun	δενδρών;δενδρόω;δένδρον
παντοδαπῶν	adj	παντοδαπής;παντοδαπός
σύμπλεων	adj;part	συμπλέω;σύμπλεος
καὶ	conj	καί4;καί;καί3;καί2
ἀμπέλων	noun	ἄμπελος;ἀμπελών
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
σήσαμον	noun	σήσαμον;σήσαμος;Σήσαμος
καὶ	conj	καί;καί3;καί4;καί2
μελίνην	noun;adj	μέλινος;μελίνη
καὶ	conj	καί;καί4;καί3;καί2
κέγχρον	noun	κέγχρος
καὶ	conj	καί4;καί3;καί2;καί
πυροὺς	noun;verb	πυρόω;πυρός
καὶ	conj	καί;καί4;καί3;καί2
κριθὰς	noun;verb	κριθάω;κριθή
φέρει	verb	φέρω
<g>
.
ὄρος	noun	ὄρος;ὀρός
δ’	partic	δέ
αὐτὸ	adj	αὐτός
περιεῖχεν	verb	περιέχω
ὀχυρὸν	adj	ὀχυρός
καὶ	conj	καί;καί2;καί3;καί4
ὑψηλὸν	adj	ὑψηλός
πάντῃ	adv	πάντῃ
ἐκ	prep	ἐκ
θαλάττης	noun	θάλασσα
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
θάλατταν	noun	θάλασσα
<g>
.
</section>
<section n="23">
καταβὰς	verb;part	καταβαίνω
δὲ	partic	δέ
διὰ	noun;prep;adj	Ζεύς;διά;Δῖα;δῖος;Δίη;Δίον
τούτου	adj	οὗτος
τοῦ	article;pron;irreg	ὁ;τίς;τις
πεδίου	noun	πεδίον2;πεδίον;πέδιον
ἤλασε	verb	ἐλαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί3;καί2;καί4;καί
εἴκοσιν	numeral;noun;part	εἴκοσι;εἰκός;ἔοικα;εἰκών
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Ταρσούς	verb;noun	ταρσόω;ταρσός
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κίλιξ;Κιλίκιος
πόλιν	noun	πόλις
μεγάλην	adj	μέγας
καὶ	conj	καί3;καί;καί2;καί4
εὐδαίμονα	adj	εὐδαίμων
<g>
,
οὗ	pron;verb;adv	οὗ2;οὗ;ὅς;ἕ;ἵημι
ἦν	exclam;verb;conj	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
τὰ	irreg;article	τίς;ὁ
Συεννέσιος
βασίλεια	noun;adj;verb	βασίλειος;βασιλεία2;βασιλειάω;βασίλεια;βασιλεία;βασίλειον
τοῦ	article;irreg;pron	τις;ὁ;τίς
Κιλίκων	noun	Κίλιξ
βασιλέως	noun	βασιλεύς
<g>
·
διὰ	adj;prep;noun	Δίη;Δίον;Ζεύς;Δῖα;διά;δῖος
μέσου	noun;adj;verb	μεσόω;μέσος;μέσης
δὲ	partic	δέ
τῆς	article	ὁ
πόλεως	noun	πόλις
ῥεῖ	verb	ῥέω
ποταμὸς	noun	ποταμός
Κύδνος	adj	κυδνός
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
<g>
,
εὖρος	noun	Εὖρος;εὖρος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
</section>
<section n="24">
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐξέλιπον	verb	ἐκλείπω
οἱ	pron;article	ἕ;ὅς;ὁ
ἐνοικοῦντες	part	ἐνοικέω
μετὰ	prep	μετά
Συεννέσιος
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
χωρίον	noun;part;verb	χωρίον;χωρέω
ὀχυρὸν	adj	ὀχυρός
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ὄρη	noun	ὄρος;ὀρεύς
πλὴν	prep;verb	πλήν;πλέω
οἱ	pron;article	ὁ;ἕ;ὅς
τὰ	article;irreg	ὁ;τίς
καπηλεῖα	noun	καπηλεῖον;καπηλεία
ἔχοντες	part	ἔχω
<g>
·
ἔμειναν	verb	μένω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ἕ;ὅς;ὁ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
οἰκοῦντες	part	οἰκέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
Σόλοις	noun	σόλος
καὶ	conj	καί3;καί;καί2;καί4
ἐν	verb;prep	ἐν;εἰμί;εἰς
Ἰσσοῖς
<g>
.
</section>
<section n="25">
Ἐπύαξα
δὲ	partic	δέ
ἡ	pron;article;adv	ὁ;ὅς;ἧ
Συεννέσιος
γυνὴ	noun	γυνή
προτέρα	adj	πρότερος
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
πέντε	numeral	πέντε
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
Ταρσοὺς	verb;noun	ταρσός;ταρσόω
ἀφίκετο	verb	ἀφικνέομαι
<g>
·
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ὑπερβολῇ	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
τῇ	adv;article	ὁ;τῇ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
πεδίον	noun;verb;part	πέδιον;πεδάω;μέτειμι2;μέτειμι;πεδίον2;πεδίον
δύο	numeral	δύο
λόχοι	noun;verb	λοχώ;λοχάω;λόχος;λοχέος;λοχός
τοῦ	article;irreg;pron	τις;ὁ;τίς
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
ἀπώλοντο	verb	ἀπόλλυμι
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἔφασαν	verb	φημί
ἁρπάζοντάς	part	ἁρπάζω
τι	pron;irreg	τις;τίς
κατακοπῆναι	verb	κατακόπτω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Κιλίκων	noun	Κίλιξ
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ὑπολειφθέντας	part	ὑπολείπω
καὶ	conj	καί;καί2;καί3;καί4
οὐ	adv	οὐ5;οὐ9;οὐ17;οὐ4;οὐ18;οὐ15;οὐ2;οὐ3;οὐ7;οὐ14;οὐ;οὐ6;οὐ13;οὐ16;οὐ10;οὐ8;οὐ12;οὐ11
δυναμένους	part	δύναμαι
εὑρεῖν	verb	εὑρίσκω
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδός;ὁδόω
εἶτα	adv	εἶτα
πλανωμένους	part	πλανάω
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
·
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
οὖν	partic	οὖν
οὗτοι	adj	οὗτος
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ὁπλῖται	noun	ὁπλίτης
<g>
.
</section>
<section n="26">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ἧκον	part;verb	ἥκω
<g>
,
τήν	article	ὁ
τε	pron;partic	σύ;τε
πόλιν	noun	πόλις
τοὺς	article	ὁ
Ταρσοὺς	noun;verb	ταρσός;ταρσόω
διήρπασαν	verb	διαρπάζω
<g>
,
διὰ	noun;prep;adj	Ζεύς;Δίη;Δῖα;δῖος;διά;Δίον
τὸν	article	ὁ
ὄλεθρον	noun	ὄλεθρος
τῶν	article	ὁ
συστρατιωτῶν	noun	συστρατιώτης
ὀργιζόμενοι	part	ὀργίζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	ὁ;τίς
βασίλεια	adj;verb;noun	βασιλεία;βασίλειος;βασιλεία2;βασίλειον;βασιλειάω;βασίλεια
τὰ	article;irreg	ὁ;τίς
ἐν	verb;prep	ἐν;εἰς;εἰμί
αὐτῇ	adj	αὐτός
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
εἰσήλασεν	verb	εἰσελαύνω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Συέννεσιν
πρὸς	prep	πρός
ἑαυτόν	adj	ἑαυτοῦ
<g>
·
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
οὔτε	adv	οὔτε
πρότερον	adj	πρότερος
οὐδενί	adj	οὐδείς
πω	adv;partic	πῶ2;πῶ;πω2;πω
κρείττονι	adj	κρείσσων
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
χεῖρας	noun	χειράς;χείρ
ἐλθεῖν	verb	ἔρχομαι
ἔφη	verb	φημί
οὔτε	adv	οὔτε
τότε	adv	τότε;τοτέ;τοτέ2
Κύρῳ	noun	Κῦρος
ἰέναι	verb	εἶμι;εἶμι2
ἤθελε	verb	ἐθέλω
<g>
,
πρὶν	adv	πρίν
ἡ	adv;pron;article	ἧ;ὅς;ὁ
γυνὴ	noun	γυνή
αὐτὸν	adj	αὐτός
ἔπεισε	verb	ἐφέζομαι;πείθω;ἐφίζω
καὶ	conj	καί2;καί;καί4;καί3
πίστεις	noun	πίστις
ἔλαβε	verb	λαμβάνω
<g>
.
</section>
<section n="27">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
συνεγένοντο	verb	συγγίγνομαι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
Συέννεσις
μὲν	partic	μέν
ἔδωκε	verb	δίδωμι
Κύρῳ	noun	Κῦρος
χρήματα	noun	χρῆμα
πολλὰ	adj	πολύς
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
στρατιάν	adj;noun	στρατία;στράτιος;στρατιά
<g>
,
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἐκείνῳ	adj	ἐκεῖνος
δῶρα	noun	δῶρον
ἃ	pron;article	ὁ;ὅς
νομίζεται	verb	νομίζω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
βασιλεῖ	noun	βασιλεύς
τίμια	verb;adj	τίμιος;τιμιάζω
<g>
,
ἵππον	noun	ἵππος
χρυσοχάλινον	adj	χρυσοχάλινος
καὶ	conj	καί2;καί4;καί3;καί
στρεπτὸν	adj	στρεπτός
χρυσοῦν	part;verb;adj	χρυσόω;χρύσεος
καὶ	conj	καί4;καί2;καί3;καί
ψέλια	noun	ψέλιον
καὶ	conj	καί;καί2;καί3;καί4
ἀκινάκην	noun	ἀκινάκης
χρυσοῦν	adj;part;verb	χρυσόω;χρύσεος
καὶ	conj	καί3;καί;καί2;καί4
στολὴν	noun	στολή
Περσικήν	adj	Περσικός
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
μηκέτι	adv	μηκέτι
διαρπάζεσθαι	verb	διαρπάζω
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἡρπασμένα	part	ἁρπάζω
ἀνδράποδα	noun	ἀνδράποδον
<g>
,
ἤν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
που	adv;pron	πού;ποῦ;πού2
ἐντυγχάνωσιν	verb	ἐντυγχάνω
<g>
,
ἀπολαμβάνειν	verb	ἀπολαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
καὶ	conj	καί2;καί;καί3;καί4
ἡ	article;pron;adv	ἧ;ὁ;ὅς
στρατιὰ	adj;noun	Στρατίη;στρατιά;στράτιος;στρατία
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
εἴκοσιν	part;noun;numeral	ἔοικα;εἰκός;εἰκών;εἴκοσι
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὐκ	adv	οὐ8;οὐ10;οὐ11;οὐ2;οὐ4;οὐ6;οὐ9;οὐ7;οὐ15;οὐ3;οὐ14;οὐ5;οὐ17;οὐ18;οὐ13;οὐ;οὐ12;οὐ16
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
τοῦ	irreg;pron;article	τις;τίς;ὁ
πρόσω	adv;verb	πρόσω;προσίημι;πρόσειμι
<g>
·
ὑπώπτευον	verb	ὑποπτεύω
γὰρ	partic	γάρ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ἰέναι	verb	εἶμι;εἶμι2
<g>
·
μισθωθῆναι	verb	μισθόω
δὲ	partic	δέ
οὐκ	adv	οὐ10;οὐ15;οὐ3;οὐ4;οὐ6;οὐ11;οὐ16;οὐ9;οὐ17;οὐ14;οὐ;οὐ12;οὐ5;οὐ13;οὐ18;οὐ8;οὐ7;οὐ2
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
ἔφασαν	verb	φημί
<g>
.
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
δὲ	partic	δέ
Κλέαρχος
τοὺς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
ἐβιάζετο	verb	βιάζω
ἰέναι	verb	εἶμι;εἶμι2
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
αὐτόν	adj	αὐτός
τε	partic;pron	τε;σύ
ἔβαλλον	verb	βάλλω
καὶ	conj	καί;καί2;καί4;καί3
τὰ	article;irreg	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
τὰ	irreg;article	ὁ;τίς
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
<g>
,
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
ἄρξαιντο	verb	ἄρχω
προϊέναι	verb	προίημι;πρόειμι
<g>
.
</para>
</section>
<section n="2">
Κλέαρχος
δὲ	partic	δέ
τότε	adv	τότε;τοτέ;τοτέ2
μὲν	partic	μέν
μικρὸν	adj	μικρός;σμικρός
ἐξέφυγε	verb	ἐκφεύγω
μὴ	noun;conj	μή2;μής;μή3;μή
καταπετρωθῆναι	verb	καταπετρόω
<g>
,
ὕστερον	noun;adj	ὕστερον;ὕστερος
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
ἔγνω	verb	γιγνώσκω
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ11;οὐ12;οὐ;οὐ15;οὐ18;οὐ3;οὐ7;οὐ5;οὐ8;οὐ2;οὐ9;οὐ6;οὐ14;οὐ16;οὐ17;οὐ10;οὐ4;οὐ13
δυνήσεται	verb	δύναμαι
βιάσασθαι	verb	βιάω;βιάζω
<g>
,
συνήγαγεν	verb	συνάγω
ἐκκλησίαν	noun;verb;part	ἐκκλησία;ἐκκλησιάζω
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἐδάκρυε	verb	δακρύω
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἑστώς	part	ἵστημι
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ὁρῶντες	part	ὁράω
ἐθαύμαζον	verb	θαυμάζω
καὶ	conj	καί;καί4;καί2;καί3
ἐσιώπων	verb	σιωπάω
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
μὴ	noun;conj	μή3;μή;μής;μή2
θαυμάζετε	verb	θαυμάζω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
χαλεπῶς	adv;adj	χαλεπός
φέρω	verb	φέρω
τοῖς	article	ὁ
παροῦσι	verb;part	πείρω;παρόω;πάρειμι
πράγμασιν	noun	πρᾶγμα
<g>
.
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
γὰρ	partic	γάρ
ξένος	noun;adj	ξένος
Κῦρος	noun	κῦρος;Κῦρος
ἐγένετο	verb	γίγνομαι
καί	conj	καί;καί2;καί4;καί3
με	pron	ἐγώ
φεύγοντα	part	φεύγω
ἐκ	prep	ἐκ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἐτίμησε	verb	τιμάω;τιμέω
καὶ	conj	καί;καί2;καί4;καί3
μυρίους	adj	μυρίος
ἔδωκε	verb	δίδωμι
δαρεικούς	adj	Δαρεικός
<g>
·
οὓς	pron	ὅς
ἐγὼ	pron	ἐγώ
λαβὼν	part;noun	λαμβάνω;λαβή
οὐκ	adv	οὐ17;οὐ10;οὐ2;οὐ8;οὐ13;οὐ3;οὐ;οὐ12;οὐ5;οὐ9;οὐ14;οὐ6;οὐ7;οὐ4;οὐ18;οὐ15;οὐ11;οὐ16
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
ἴδιον	verb;adj;part	ἴδιος;ἰδέω;ἰδίω
κατεθέμην	verb	κατατίθημι
ἐμοὶ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
καθηδυπάθησα	verb	καθηδυπαθέω
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
ὑμᾶς	adj;pron	σύ;ὑμός
ἐδαπάνων	verb	δαπανάω;δαπανόω
<g>
.
</section>
<section n="4">
καὶ	conj	καί;καί3;καί2;καί4
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
ἐπολέμησα	verb	πολεμέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
ἐτιμωρούμην	verb	τιμωρέω
μεθ’	adv;prep;noun	μεθό;μετά;μέθη
ὑμῶν	pron;adj	ὑμός;σύ
<g>
,
ἐκ	prep	ἐκ
τῆς	article	ὁ
Χερρονήσου	noun	χερρόνησος;χερσόνησος
αὐτοὺς	adj	αὐτός
ἐξελαύνων	part	ἐξελαύνω
βουλομένους	part	βούλομαι
ἀφαιρεῖσθαι	verb	ἀφαιρέω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ἐκάλει	verb	καλέω
<g>
,
λαβὼν	noun;part	λαμβάνω;λαβή
ὑμᾶς	pron;adj	σύ;ὑμός
ἐπορευόμην	verb	ἐφορεύω;πορεύω
<g>
,
ἵνα	adv;conj	ἵνα
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
τι	pron;irreg	τίς;τις
δέοιτο	verb	δέω;δέω2;δέομαι
ὠφελοίην	verb	ὠφελέω
αὐτὸν	adj	αὐτός
ἀνθ’	noun;verb;adv;prep	ἀντάω;ἄντα;ἀντί;ἄντομαι;ἄνθη;ἄντη
ὧν	pron	ὅς
εὖ	adv	εὖ
ἔπαθον	verb	πάσχω
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
<g>
.
</section>
<section n="5">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ὑμεῖς	pron	σύ
οὐ	adv	οὐ5;οὐ6;οὐ12;οὐ11;οὐ;οὐ9;οὐ15;οὐ7;οὐ8;οὐ10;οὐ16;οὐ17;οὐ18;οὐ2;οὐ3;οὐ4;οὐ13;οὐ14
βούλεσθε	verb	βούλομαι
συμπορεύεσθαι	verb	συμπορεύομαι
<g>
,
ἀνάγκη	noun	ἀνάγκη
δή	verb;noun;partic	Δεύς;δέω2;δή;δέω;δεῖ
μοι	pron	ἐγώ
ἢ	exclam;adv;verb;conj	ἦ;ἤ2;ἦ4;ἦ3;ἠμί;ἤ;ἦ2;εἰμί
ὑμᾶς	pron;adj	ὑμός;σύ
προδόντα	part	προδίδωμι
τῇ	article;adv	ὁ;τῇ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
φιλίᾳ	verb;adj;noun	φιλία;φιλιάζω;φίλιος
χρῆσθαι	verb	χράω;χράομαι;χράω2;χραύω
ἢ	exclam;conj;verb;adv	ἠμί;εἰμί;ἦ2;ἦ;ἦ4;ἤ2;ἦ3;ἤ
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ψευσάμενον	part	ψεύδω;ψεύδω2
μεθ’	adv;prep;noun	μέθη;μετά;μεθό
ὑμῶν	adj;pron	σύ;ὑμός
εἶναι	verb	εἰμί
<g>
.
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δέω2;δή;Δεύς;δεῖ
δίκαια	noun;adj	δίκαιος;δικαία
ποιήσω	verb	ποιέω
οὐκ	adv	οὐ15;οὐ2;οὐ7;οὐ16;οὐ6;οὐ13;οὐ3;οὐ4;οὐ12;οὐ5;οὐ;οὐ17;οὐ8;οὐ10;οὐ14;οὐ18;οὐ11;οὐ9
οἶδα	verb;noun	οἶδος;οἶδα
<g>
,
αἱρήσομαι	verb	αἱρέω
δ’	partic	δέ
οὖν	partic	οὖν
ὑμᾶς	pron;adj	ὑμός;σύ
καὶ	conj	καί4;καί;καί3;καί2
σὺν	noun;prep	ὗς;σύν
ὑμῖν	pron	σύ
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
δέῃ	verb	δέω;δεῖ;δέομαι;δέω2
πείσομαι	verb	πάσχω;πείθω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
οὔποτε	adv	οὔποτε
ἐρεῖ	verb;noun	ἐρέω2;ἐρῶ;ῥέω;ἐρέω;ἐρέω3;ἔρος;ἔρομαι;ἐρέομαι
οὐδεὶς	adj	οὐδείς
ὡς	adv;conj;pron	ὅς;ὡς
ἐγὼ	pron	ἐγώ
Ἕλληνας	noun	Ἕλλην
ἀγαγὼν	part	ἄγω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τοὺς	article	ὁ
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
προδοὺς	part	προδίδωμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὴν	article	ὁ
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβαρόω;βάρβαρος;βαρβάρα;βαρβαρόομαι
φιλίαν	noun;part;adj;verb	φιλιάζω;φίλιος;φιλία
εἱλόμην	verb	αἱρέω
<g>
,
</section>
<section n="6">
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
ὑμεῖς	pron	σύ
ἐμοὶ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
οὐ	adv	οὐ15;οὐ10;οὐ8;οὐ11;οὐ2;οὐ7;οὐ6;οὐ17;οὐ;οὐ9;οὐ3;οὐ16;οὐ12;οὐ4;οὐ5;οὐ18;οὐ13;οὐ14
θέλετε	verb	ἐθέλω
πείθεσθαι	verb	πείθω
<g>
,
ἐγὼ	pron	ἐγώ
σὺν	noun;prep	σύν;ὗς
ὑμῖν	pron	σύ
ἕψομαι	verb	ἕπομαι;ἕψω
καὶ	conj	καί;καί4;καί3;καί2
ὅ	pron;article	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
δέῃ	verb	δέω2;δέομαι;δέω;δεῖ
πείσομαι	verb	πάσχω;πείθω
<g>
.
νομίζω	verb	νομίζω
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	σύ;ὑμός
ἐμοὶ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί3;καί;καί2
πατρίδα	noun	πατρίς
καὶ	conj	καί;καί4;καί3;καί2
φίλους	verb;adj;noun	φίλος;φιλόω;φῖλος
καὶ	conj	καί2;καί3;καί4;καί
συμμάχους	adj	σύμμαχος
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
σὺν	noun;prep	σύν;ὗς
ὑμῖν	pron	σύ
μὲν	partic	μέν
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
εἶναι	verb	εἰμί
τίμιος	adj	τίμιος
ὅπου	adv	ὅπου
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
<g>
,
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
ἔρημος	adj	ἐρῆμος
ὢν	partic;part	εἰμί;οὖν
οὐκ	adv	οὐ10;οὐ16;οὐ5;οὐ2;οὐ15;οὐ4;οὐ14;οὐ9;οὐ3;οὐ6;οὐ13;οὐ18;οὐ8;οὐ12;οὐ11;οὐ17;οὐ;οὐ7
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἱκανὸς	adj	ἱκανός
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
εἶναι	verb	εἰμί
οὔτ’	verb;noun;adj;adv	οὐτάω;οὔτι2;οὔτις;οὔτι;οὐτάζω;οὔτε;οὔτι3;οὐτίς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
φίλον	adj;verb	φιλέω;φίλος
ὠφελῆσαι	verb	ὠφελέω
οὔτ’	verb;adj;adv;noun	οὔτι;οὔτι2;οὔτε;οὐτίς;οὐτάω;οὔτις;οὔτι3;οὐτάζω
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
ἐχθρὸν	adj	ἐχθρός
ἀλέξασθαι	verb	ἀλέξω
<g>
.
ὡς	conj;pron;adv	ὅς;ὡς
ἐμοῦ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
οὖν	partic	οὖν
ἰόντος	part	εἰμί;εἶμι;εἶμι2
ὅπῃ	adv	ὅπη
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
καὶ	conj	καί3;καί2;καί4;καί
ὑμεῖς	pron	σύ
οὕτω	adv	οὕτως
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχετε	noun;verb	ἔχω;Ἔχετος
<g>
.
</section>
<section n="7">
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
οἵ	pron;article	ὁ;ἕ;ὅς
τε	pron;partic	σύ;τε
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ;οὐ15;οὐ13;οὐ12;οὐ17;οὐ5;οὐ7;οὐ9;οὐ18;οὐ2;οὐ6;οὐ4;οὐ16;οὐ8;οὐ14;οὐ11;οὐ10;οὐ3
φαίη	adj;verb	φημί;φαιός
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
βασιλέα	noun	βασιλεύς
πορεύεσθαι	verb	πορεύω
ἐπῄνεσαν	verb	ἐπαινέω
<g>
·
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
δὲ	partic	δέ
Ξενίου	adj	ξένιος
καὶ	conj	καί2;καί3;καί;καί4
Πασίωνος
πλείους	adj	πλείων;πλέως
ἢ	exclam;verb;adv;conj	ἦ4;ἤ;ἦ3;ἤ2;ἦ2;ἦ;εἰμί;ἠμί
δισχίλιοι	adj	δισχίλιοι
λαβόντες	part	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί4;καί;καί2;καί3
τὰ	irreg;article	ὁ;τίς
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
Κλεάρχῳ
<g>
.
</section>
<section n="8">
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
τούτοις	adj	οὗτος
ἀπορῶν	part;verb;adj	ἀπορέω;ἀφοράω;ἀπορέω2;ἀπορραίνω;ἄπορος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
λυπούμενος	part	λυπέω
μετεπέμπετο	verb	μεταπέμπω
τὸν	article	ὁ
Κλέαρχον
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἰέναι	verb	εἶμι;εἶμι2
μὲν	partic	μέν
οὐκ	adv	οὐ;οὐ13;οὐ11;οὐ4;οὐ9;οὐ14;οὐ6;οὐ7;οὐ18;οὐ12;οὐ17;οὐ2;οὐ5;οὐ8;οὐ10;οὐ15;οὐ16;οὐ3
ἤθελε	verb	ἐθέλω
<g>
,
λάθρᾳ	adv	λάθρῃ
δὲ	partic	δέ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
πέμπων	part	πεμπάζω;πέμπω
αὐτῷ	adj	αὐτός
ἄγγελον	noun	ἄγγελος
ἔλεγε	verb;noun	λέγω2;λέγω;λέγω3;ἔλεγος
θαρρεῖν	verb	θαρσέω
ὡς	adv;pron;conj	ὡς;ὅς
καταστησομένων	part	καθίστημι
τούτων	adj	οὗτος
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
δέον	noun;verb;part	δεῖ;δέω2;δέον;δέω
<g>
.
μεταπέμπεσθαι	verb	μεταπέμπω
δ’	partic	δέ
ἐκέλευεν	verb	κελεύω
αὐτόν	adj	αὐτός
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
οὐκ	adv	οὐ6;οὐ;οὐ7;οὐ14;οὐ9;οὐ16;οὐ11;οὐ3;οὐ8;οὐ17;οὐ15;οὐ10;οὐ2;οὐ12;οὐ18;οὐ4;οὐ5;οὐ13
ἔφη	verb	φημί
ἰέναι	verb	εἶμι2;εἶμι
<g>
.
</section>
<section n="9">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
συναγαγὼν	part	συνάγω
τούς	article	ὁ
θ’	pron;partic	τε;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
προσελθόντας	part	προσέρχομαι
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
<g>
,
ἔλεξε	verb	λέγω;λέγω3
τοιάδε	pron	τοιόσδε
<g>
.
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
δὴ	partic;noun;verb	δεῖ;δέω;δέω2;Δεύς;δή
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
οὕτως	adv	οὕτως
ἔχει	noun;verb	ἔχω;ἔχις;χέω;χάω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὥσπερ	adv	ὥσπερ
τὰ	article;irreg	τίς;ὁ
ἡμέτερα	adj	ἡμέτερος
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἔτι	adv	ἔτι
στρατιῶται	noun	στρατιώτης
<g>
,
ἐπεί	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
γε	partic	γε
οὐ	adv	οὐ2;οὐ11;οὐ14;οὐ10;οὐ4;οὐ6;οὐ3;οὐ18;οὐ16;οὐ15;οὐ7;οὐ;οὐ12;οὐ8;οὐ5;οὐ9;οὐ13;οὐ17
συνεπόμεθα	verb	συνέπομαι
αὐτῷ	adj	αὐτός
<g>
,
οὔτε	adv	οὔτε
ἐκεῖνος	adj	ἐκεῖνος
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μισθοδότης	noun;verb	μισθοδοτέω;μισθοδότης
<g>
.
</section>
<section n="10">
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
μέντοι	partic	μέντοι
ἀδικεῖσθαι	verb	ἀδικέω
νομίζει	verb	νομίζω
ὑφ’	noun;prep;verb	ὑφάζω;ὑφή;ὑφάω;ὑπό
ἡμῶν	noun;adj;pron	ἡμός;ἥμων;ἐγώ
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί;καί2;καί3;καί4
μεταπεμπομένου	part	μεταπέμπω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οὐκ	adv	οὐ16;οὐ9;οὐ13;οὐ8;οὐ7;οὐ10;οὐ2;οὐ18;οὐ11;οὐ6;οὐ17;οὐ15;οὐ5;οὐ;οὐ3;οὐ12;οὐ14;οὐ4
ἐθέλω	verb	ἐθέλω
ἐλθεῖν	verb	ἔρχομαι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
μέγιστον	adj	μέγας
αἰσχυνόμενος	part	αἰσχύνω
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
σύνοιδα	verb	σύνοιδα
ἐμαυτῷ	pron	ἐμαυτοῦ
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ἐψευσμένος	part	ψεύδω2;ψεύδω
αὐτόν	adj	αὐτός
<g>
,
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί3;καί;καί4;καί2
δεδιὼς	part	δείδω
μὴ	conj;noun	μή;μή3;μή2;μής
λαβών	noun;part	λαβή;λαμβάνω
με	pron	ἐγώ
δίκην	verb;noun	δίκη;δικεῖν
ἐπιθῇ	verb	ἐπιτίθημι;ἐπιθέω
ὧν	pron	ὅς
νομίζει	verb	νομίζω
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐμέω;ἐμός;ἐγώ
ἠδικῆσθαι	verb	ἀδικέω
<g>
.
</section>
<section n="11">
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκέω;δοκεύς
οὐχ	adv	οὐ10;οὐ11;οὐ6;οὐ14;οὐ15;οὐ8;οὐ7;οὐ13;οὐ;οὐ16;οὐ9;οὐ5;οὐ3;οὐ18;οὐ2;οὐ4;οὐ12;οὐ17
ὥρα	verb;noun	ὥρα;ὥρα2;ὁράω
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
καθεύδειν	verb	καθεύδω
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἀμελεῖν	verb	ἀμελέω
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
αὐτῶν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βουλεύεσθαι	verb	βουλεύω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
χρὴ	verb;noun	χρῆ;χράω;χρῆ2;χράω2;χρή;χραύω
ποιεῖν	verb	ποιέω
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἕως	conj;adv;adj;noun	ἠώς;ἑός;ἕως
γε	partic	γε
μένομεν	verb	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
σκεπτέον	adj	σκεπτέος
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
εἶναι	verb	εἰμί
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἀσφαλέστατα	adv;adj	ἀσφαλής
μενοῦμεν	verb	μένω
<g>
,
εἴ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
τε	partic;pron	τε;σύ
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἀσφαλέστατα	adj;adv	ἀσφαλής
ἄπιμεν	verb	ἄπειμι2
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἕξομεν	verb	ἔχω
<g>
·
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνέω;ἀνίημι
γὰρ	partic	γάρ
τούτων	adj	οὗτος
οὔτε	adv	οὔτε
στρατηγοῦ	noun;verb	στρατηγός;στρατηγέω
οὔτε	adv	οὔτε
ἰδιώτου	noun	ἰδιώτης
ὄφελος	noun	ὀφελός;ὄφελος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="12">
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀνὴρ	noun	ἀνήρ
πολλοῦ	adj	πολύς
μὲν	partic	μέν
ἄξιος	noun;adj	Ἀξιός;ἄξιος
ᾧ	pron	ὅς
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
φίλος	noun;adj	φίλος;φῖλος
ᾖ	verb	εἰμί
<g>
,
χαλεπώτατος	adj	χαλεπός
δ’	partic	δέ
ἐχθρὸς	adj	ἐχθρός
ᾧ	pron	ὅς
ἂν	partic;conj;prep	ἄν2;ἐάν;ἄν;ἀνά
πολέμιος	adj	πολέμιος
ᾖ	verb	εἰμί
<g>
,
ἔχει	noun;verb	ἔχω;ἔχις;χάω;χέω
δὲ	partic	δέ
δύναμιν	noun	δύναμις
καὶ	conj	καί3;καί2;καί4;καί
πεζὴν	adj	πεζός
καὶ	conj	καί4;καί2;καί;καί3
ἱππικὴν	adj	ἱππικός
καὶ	conj	καί4;καί3;καί2;καί
ναυτικὴν	adj	ναυτικός
ἣν	pron	ὅς
πάντες	adj	πᾶς;πᾶϲ
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
ὁρῶμέν	verb	ὁράω
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
πόρρω	adv	πρόσω
δοκοῦμέν	verb	δοκέω;δοκόω
μοι	pron	ἐγώ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καθῆσθαι	verb	κάθημαι
<g>
.
ὥστε	adv	ὥστε
ὥρα	noun;verb	ὁράω;ὥρα;ὥρα2
λέγειν	verb	λέγω;λέγω3;λέγω2
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
τις	pron;irreg	τις;τίς
γιγνώσκει	verb	γιγνώσκω
ἄριστον	adj;noun	ἄριστον;ἄριστος
εἶναι	verb	εἰμί
<g>
.
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἐπαύσατο	verb	παύω;ἐπαύω
<g>
.
</section>
<section n="13">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἀνίσταντο	verb	ἀνίστημι
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;τίς;ὁ
αὐτομάτου	verb;adj	αὐτόματος;αὐτοματέω
<g>
,
λέξοντες	part	λέγω2;λέγω;λέγω3
ἃ	pron;article	ὁ;ὅς
ἐγίγνωσκον	verb	γιγνώσκω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἐγκέλευστοι	adj	ἐγκέλευστος
<g>
,
ἐπιδεικνύντες	part	ἐπιδείκνυμι
οἵα	adj	οἷος
εἴη	verb	εἰμί;ἐάω
ἡ	adv;pron;article	ὅς;ἧ;ὁ
ἀπορία	noun	ἀπορία
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἀνέω;ἄνευ
τῆς	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
γνώμης	noun	γνώμη
καὶ	conj	καί2;καί4;καί;καί3
μένειν	verb	μένω
καὶ	conj	καί4;καί2;καί;καί3
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
</section>
<section n="14">
εἷς	part;noun	εἷς;ἵημι
δὲ	partic	δέ
δὴ	noun;partic;verb	δέω2;δέω;δή;Δεύς;δεῖ
εἶπε	verb;noun	εἶπον;εἶπος
προσποιούμενος	part	προσποιέω
σπεύδειν	verb	σπεύδω
ὡς	pron;conj;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
πορεύεσθαι	verb	πορεύω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
στρατηγοὺς	noun	στρατηγός
μὲν	partic	μέν
ἑλέσθαι	verb	αἱρέω
ἄλλους	adj	ἄλλος
ὡς	conj;adv;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
μὴ	noun;conj	μή2;μής;μή3;μή
βούλεται	verb	βούλομαι
Κλέαρχος
ἀπάγειν	verb	ἀπάγω
<g>
·
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἐπιτήδεῑ	adj	ἐπιτήδειος
ἀγοράζεσθαι	verb	ἀγοράζω
（
ἡ	article;adv;pron	ὁ;ἧ;ὅς
δ’	partic	δέ
ἀγορὰ	verb;noun	ἀγοράζω;ἀγορά
ἦν	verb;exclam;conj	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;irreg;adv	τις;τῷ;τίς;ὁ
βαρβαρικῷ	adj	βαρβαρικός
στρατεύματι	noun	στράτευμα
）
καὶ	conj	καί2;καί;καί4;καί3
συσκευάζεσθαι	verb	συσκευάζω
<g>
·
ἐλθόντας	part	ἔρχομαι
δὲ	partic	δέ
Κῦρον	verb;noun;part	Κῦρος;κυρέω
αἰτεῖν	verb	αἰτέω
πλοῖα	noun	πλοῖον
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ἀποπλέοιεν	verb	ἀποπλέω
<g>
·
ἐὰν	verb;conj;part	ἐάω;ἐάν
δὲ	partic	δέ
μὴ	noun;conj	μή;μή2;μή3;μής
διδῷ	verb	δίδωμι
ταῦτα	adj	οὗτος
<g>
,
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ὅστις	pron	ὅστις
διὰ	prep;adj;noun	Δῖα;Δίη;δῖος;διά;Δίον;Ζεύς
φιλίας	noun;verb;adj	φίλιος;φιλία;φιλιάζω
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
ἀπάξει	noun;verb	ἀπάγω;ἄπαξις
<g>
.
ἐὰν	verb;part;conj	ἐάν;ἐάω
δὲ	partic	δέ
μηδὲ	partic;noun	Μῆδος;μηδέ
ἡγεμόνα	noun	ἡγεμών
διδῷ	verb	δίδωμι
<g>
,
συντάττεσθαι	verb	συντάσσω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
<g>
,
πέμψαι	verb	πέμπω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
προκαταληψομένους	part	προκαταλαμβάνω
τὰ	irreg;article	τίς;ὁ
ἄκρα	noun;adj	ἄκρα;ἄκρος;ἄκρον
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	conj;noun	μή2;μής;μή;μή3
φθάσωσι	verb	φθάζω;φθάνω
μήτε	partic	μήτε
Κῦρος	noun	κῦρος;Κῦρος
μήτε	partic	μήτε
οἱ	pron;article	ὅς;ὁ;ἕ
Κίλικες	noun	Κίλιξ
καταλαβόντες	part	καταλαμβάνω
<g>
,
ὧν	pron	ὅς
πολλοὺς	adj	πολύς
καὶ	conj	καί2;καί;καί3;καί4
πολλὰ	adj	πολύς
χρήματα	noun	χρῆμα
ἔχομεν	verb	ἔχω
ἀνηρπακότες	part	ἀναρπάζω
<g>
.
οὗτος	adj	οὗτος
μὲν	partic	μέν
τοιαῦτα	adj	τοιοῦτος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
Κλέαρχος
εἶπε	verb;noun	εἶπος;εἶπον
τοσοῦτον	adj	τοσοῦτος
<g>
.
</section>
<section n="15">
ὡς	pron;conj;adv	ὅς;ὡς
μὲν	partic	μέν
στρατηγήσοντα	part	στρατηγέω
ἐμὲ	adj;pron	ἐμός;ἐγώ
ταύτην	adj	οὗτος
τὴν	article	ὁ
στρατηγίαν	verb;noun;part	στρατηγιάω;στρατηγία
μηδεὶς	adj	μηδείς
ὑμῶν	pron;adj	ὑμός;σύ
λεγέτω	verb	λέγω3;λέγω;λέγω2
<g>
·
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
ἐνορῶ	verb	ἐνοράω
δῑ	prep;verb;noun;conj;adj	Δῖα;Δίη;διά;διάζομαι;Δῖος;δίω;διό;Δίον;δῖος;Ζεύς
ἃ	pron;article	ὁ;ὅς
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
τοῦτο	adj	οὗτος
οὐ	adv	οὐ5;οὐ3;οὐ6;οὐ8;οὐ18;οὐ11;οὐ;οὐ14;οὐ15;οὐ10;οὐ17;οὐ7;οὐ4;οὐ12;οὐ13;οὐ9;οὐ2;οὐ16
ποιητέον	adj	ποιητέος
<g>
·
ὡς	conj;pron;adv	ὅς;ὡς
δὲ	partic	δέ
τῷ	irreg;article;pron;adv	τῷ;τίς;τις;ὁ
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ὃν	pron	ὅς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
ἕλησθε	verb	αἱρέω
πείσομαι	verb	πάσχω;πείθω
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
δυνατὸν	verb;adj	δύω2;δυνατός
μάλιστα	adv	μάλιστα
<g>
,
ἵνα	conj;adv	ἵνα
εἰδῆτε	adj;verb	οἶδα;εἰδητός
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί2;καί4;καί3;καί
ἄρχεσθαι	verb	ἄρχω
ἐπίσταμαι	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
ὥς	conj;pron;adv	ὅς;ὡς
τις	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἄλλος	adj	ἄλλος
μάλιστα	adv	μάλιστα
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
.
</section>
<section n="16">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
ἄλλος	adj	ἄλλος
ἀνέστη	verb	ἀνίστημι
<g>
,
ἐπιδεικνὺς	verb;part	ἐπιδείκνυμι
μὲν	partic	μέν
τὴν	article	ὁ
εὐήθειαν	noun	εὐήθεια
τοῦ	pron;irreg;article	τις;τίς;ὁ
τὰ	irreg;article	τίς;ὁ
πλοῖα	noun	πλοῖον
αἰτεῖν	verb	αἰτέω
κελεύοντος	part	κελεύω
<g>
,
ὥσπερ	adv	ὥσπερ
πάλιν	adv	πάλιν
τὸν	article	ὁ
στόλον	noun	στόλος
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ποιουμένου	part	ποιόω;ποιέω
<g>
,
ἐπιδεικνὺς	part;verb	ἐπιδείκνυμι
δὲ	partic	δέ
ὡς	pron;adv;conj	ὅς;ὡς
εὔηθες	adj	εὐήθης
εἴη	verb	εἰμί;ἐάω
ἡγεμόνα	noun	ἡγεμών
αἰτεῖν	verb	αἰτέω
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
τούτου	adj	οὗτος
ᾧ	pron	ὅς
λυμαινόμεθα	verb	λυμαίνομαι;λυμαίνομαι2
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
<g>
.
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
ἡγεμόνι	noun	ἡγεμών;ἡγεμονίς
πιστεύσομεν	verb	πιστεύω
ὃν	pron	ὅς
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
Κῦρος	noun	κῦρος;Κῦρος
διδῷ	verb	δίδωμι
<g>
,
τί	pron;irreg	τίς;τις
κωλύει	verb	κωλύω
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	ὁ;τίς
ἄκρα	adj;noun	ἄκρον;ἄκρος;ἄκρα
ἡμῖν	pron	ἐγώ
κελεύειν	verb	κελεύω
Κῦρον	verb;noun;part	Κῦρος;κυρέω
προκαταλαβεῖν	verb	προκαταλαμβάνω
<g>
;
</section>
<section n="17">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
ὀκνοίην	verb	ὀκνέω
μὲν	partic	μέν
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
ἐμβαίνειν	verb	ἐμβαίνω
ἃ	article;pron	ὅς;ὁ
ἡμῖν	pron	ἐγώ
δοίη	noun;verb	δοιή;δίδωμι
<g>
,
μὴ	conj;noun	μής;μή;μή3;μή2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ταῖς	article	ὁ
τριήρεσι	noun	τριήρης
καταδύσῃ	part;verb;noun	κατάδυσις;καταδύω
<g>
,
φοβοίμην	verb	φοβέω
δ’	partic	δέ
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τῷ	irreg;article;pron;adv	τῷ;ὁ;τις;τίς
ἡγεμόνι	noun	ἡγεμονίς;ἡγεμών
ὃν	pron	ὅς
δοίη	noun;verb	δίδωμι;δοιή
ἕπεσθαι	verb	ἕπομαι
<g>
,
μὴ	conj;noun	μή3;μής;μή;μή2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἀγάγῃ	verb	ἄγω
ὅθεν	adv	ὅθεν
οὐκ	adv	οὐ;οὐ11;οὐ7;οὐ17;οὐ10;οὐ5;οὐ18;οὐ14;οὐ2;οὐ4;οὐ12;οὐ8;οὐ13;οὐ3;οὐ6;οὐ15;οὐ16;οὐ9
ἔσται	verb	εἰμί
ἐξελθεῖν	verb	ἐξέρχομαι
<g>
·
βουλοίμην	verb	βούλομαι
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἄκοντος	noun;adj	ἄκων;ἄκων2;ἀέκων
ἀπιὼν	adj;noun;part	ἀπίων;ἄπιος;ἄπιον;ἄπειμι2;ἄπειμι
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
λαθεῖν	verb	λανθάνω
αὐτὸν	adj	αὐτός
ἀπελθών	part	ἀπέρχομαι
<g>
·
ὃ	pron;article	ὅς;ὁ
οὐ	adv	οὐ16;οὐ2;οὐ9;οὐ12;οὐ10;οὐ4;οὐ7;οὐ6;οὐ5;οὐ;οὐ13;οὐ14;οὐ17;οὐ8;οὐ18;οὐ15;οὐ3;οὐ11
δυνατόν	verb;adj	δυνατός;δύω2
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="18">
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐγώ	pron	ἐγώ
φημι	verb;noun	φῆμις;φημί
ταῦτα	adj	οὗτος
μὲν	partic	μέν
φλυαρίας	noun	φλυαρία
εἶναι	verb	εἰμί
<g>
·
δοκεῖ	verb;noun	δοκεύς;δοκέω
δέ	partic	δέ
μοι	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
ἐλθόντας	part	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	part;noun;verb	Κῦρος;κυρέω
οἵτινες	pron	ὅστις
ἐπιτήδειοι	verb;adj	ἐπιτηδειόομαι;ἐπιτήδειος
σὺν	prep;noun	ὗς;σύν
Κλεάρχῳ
ἐρωτᾶν	verb;part	ἐρωτάω
ἐκεῖνον	adj	ἐκεῖνος
τί	irreg;pron	τις;τίς
βούλεται	verb	βούλομαι
ἡμῖν	pron	ἐγώ
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐὰν	conj;verb;part	ἐάω;ἐάν
μὲν	partic	μέν
ἡ	article;adv;pron	ἧ;ὅς;ὁ
πρᾶξις	noun	πρᾶξις
ᾖ	verb	εἰμί
παραπλησία	adj;verb	παραπλήσιος;παραπλησιάζω
οἵᾳπερ	adj	οἷος
καὶ	conj	καί3;καί4;καί;καί2
πρόσθεν	adv;part	προστίθημι;πρόσθεν
ἐχρῆτο	verb	χράω;χραύω;χράομαι;χράω2
τοῖς	article	ὁ
ξένοις	adj;noun;verb	ξενόω;ξένος
<g>
,
ἕπεσθαι	verb	ἕπομαι
καὶ	conj	καί3;καί4;καί;καί2
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί3;καί2;καί4;καί
μὴ	conj;noun	μής;μή3;μή;μή2
κακίους	adj	κακός
εἶναι	verb	εἰμί
τῶν	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
τούτῳ	adj	οὗτος
συναναβάντων	verb;part	συναναβαίνω
<g>
·
</section>
<section n="19">
ἐὰν	part;conj;verb	ἐάν;ἐάω
δὲ	partic	δέ
μείζων	adj	μέγας
ἡ	adv;pron;article	ὅς;ὁ;ἧ
πρᾶξις	noun	πρᾶξις
τῆς	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
φαίνηται	verb	φαίνω
καὶ	conj	καί;καί3;καί2;καί4
ἐπιπονωτέρα	adj	ἐπίπονος
καὶ	conj	καί2;καί4;καί3;καί
ἐπικινδυνοτέρα	adj	ἐπικίνδυνος
<g>
,
ἀξιοῦν	part;verb	ἀξιόω
ἢ	exclam;adv;verb;conj	ἦ;ἦ3;ἤ;ἠμί;εἰμί;ἤ2;ἦ4;ἦ2
πείσαντα	part	πείθω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἄγειν	verb	ἄγω;ἀγάω
ἢ	conj;exclam;verb;adv	ἠμί;εἰμί;ἤ;ἦ2;ἦ;ἤ2;ἦ4;ἦ3
πεισθέντα	part	πείθω
πρὸς	prep	πρός
φιλίαν	adj;noun;part;verb	φιλία;φιλιάζω;φίλιος
ἀφιέναι	verb	ἀφίημι
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί2;καί3
ἑπόμενοι	part	ἕπομαι
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
φίλοι	verb;adj	φίλος;φιλέω;φιλόω
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
πρόθυμοι	adj;verb	πρόθυμος;προθυμέομαι
ἑποίμεθα	verb	ἕπομαι
καὶ	conj	καί3;καί;καί2;καί4
ἀπιόντες	part	ἄπειμι2;ἄπειμι
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἀπίοιμεν	verb	ἄπειμι2
<g>
·
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
λέγῃ	verb;adj	λέγος;λέγω3;λέγω2;λέγω
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
δεῦρο	adv	δεῦρο
<g>
·
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ἀκούσαντας	part	ἀκούω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλεύεσθαι	verb	βουλεύω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἄνδρας	noun	ἀνήρ
ἑλόμενοι	part	αἱρέω
σὺν	prep;noun	ὗς;σύν
Κλεάρχῳ
πέμπουσιν	verb;part	πέμπω
οἳ	pron;article	ὅς;ἕ;ὁ
ἠρώτων	verb	ἐρωτάω
Κῦρον	part;noun;verb	Κῦρος;κυρέω
τὰ	article;irreg	τίς;ὁ
δόξαντα	part	δοκέω;δοξάζω
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	adj;noun	στρατία;στρατιά;Στρατίη;στράτιος
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ἀκούει	verb	ἀκούω
Ἀβροκόμαν	noun	ἁβροκόμης
ἐχθρὸν	adj	ἐχθρός
ἄνδρα	noun	ἀνήρ
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;pron;article;irreg	ὁ;τῷ;τίς;τις
Εὐφράτῃ
ποταμῷ	noun	ποταμός
εἶναι	verb	εἰμί
<g>
,
ἀπέχοντα	part	ἀπέχω
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
σταθμούς	verb;noun	σταθμόω;σταθμός
<g>
·
πρὸς	prep	πρός
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
ἔφη	verb	φημί
βούλεσθαι	verb	βούλομαι
ἐλθεῖν	verb	ἔρχομαι
<g>
·
κἂν	conj	κἀν
μὲν	partic	μέν
ᾖ	verb	εἰμί
ἐκεῖ	adv;verb	ἐκεῖ;κέω
<g>
,
τὴν	article	ὁ
δίκην	verb;noun	δικεῖν;δίκη
ἔφη	verb	φημί
χρῄζειν	verb	χρῄζω2;χρῄζω
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτῷ	adj	αὐτός
<g>
,
ἦν	conj;verb;exclam	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
δὲ	partic	δέ
φύγῃ	verb;noun	φυγή;φεύγω
<g>
,
ἡμεῖς	pron	ἐγώ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
βουλευσόμεθα	verb	βουλεύω
<g>
.
</section>
<section n="21">
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οἱ	article;pron	ὅς;ὁ;ἕ
αἱρετοὶ	adj	αἱρετός
ἀγγέλλουσι	part;verb	ἀγγέλλω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
·
τοῖς	article	ὁ
δὲ	partic	δέ
ὑποψία	adj;noun	ὑποψία;ὑπόψιος
μὲν	partic	μέν
ἦν	verb;conj;exclam	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἄγει	verb;noun	ἄγνυμι;ἄγος;ἄγω;ἀγάω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
ὅμως	adv;adj;verb;conj	ὅμως;ὁμῶς;ὁμόω;ὁμός
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
ἕπεσθαι	verb	ἕπομαι
<g>
.
προσαιτοῦσι	verb;part	προσαιτέω
δὲ	partic	δέ
μισθόν	noun	μισθός
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ὑπισχνεῖται	verb	ὑπισχνέομαι
ἡμιόλιον	adj	ἡμιόλιος
πᾶσι	adj;noun	πᾶϲ;πᾶς;πᾶσις
δώσειν	verb	δίδωμι
οὗ	pron;adv;verb	ἵημι;ἕ;οὗ;οὗ2;ὅς
πρότερον	adj	πρότερος
ἔφερον	verb	φέρω
<g>
,
ἀντὶ	prep	ἀντί
δαρεικοῦ	adj	Δαρεικός
τρία	verb;noun;numeral	τρεῖς;τρία;τριάς;τριάξω;τριάζω
ἡμιδαρεικὰ	noun	ἡμιδαρεικόν
τοῦ	pron;irreg;article	τις;ὁ;τίς
μηνὸς	noun	μείς
τῷ	article;irreg;adv;pron	τῷ;τις;ὁ;τίς
στρατιώτῃ	noun	στρατιώτης
<g>
·
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
ἄγοι	verb;noun	ἄγω;ἀγάω;ἀγός
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἐνταῦθα	adv	ἐνταῦθα
ἤκουσεν	verb	ἀκούω
οὐδεὶς	adj	οὐδείς
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	pron;article;irreg;adv	ὁ;τῷ;τις;τίς
γε	partic	γε
φανερῷ	adj	φανερός
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
δέκα	numeral;noun;verb	δεκάς;δέκα;δεκάω;δεκάζω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Ψάρον	adj	ψαρός
ποταμόν	noun	ποταμός
<g>
,
οὗ	adv;verb;pron	οὗ;ἕ;ὅς;οὗ2;ἵημι
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τρία	noun;numeral;verb	τρεῖς;τριάς;τριάζω;τρία;τριάξω
πλέθρα	noun	πλέθρον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Πύραμον	noun	πυραμός
ποταμόν	noun	ποταμός
<g>
,
οὗ	pron;adv;verb	ἵημι;ὅς;οὗ2;οὗ;ἕ
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
στάδιον	adj;noun	στάδιος;στάδιον
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	verb;noun	σταθμός;σταθμόω
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
Ἰσσούς
<g>
,
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
ἐσχάτην	verb;adj	ἔσχατος;ἐσχατάω;σχάζω
πόλιν	noun	πόλις
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
οἰκουμένην	part;noun	οἰκέω;οἰκουμένη
<g>
,
μεγάλην	adj	μέγας
καὶ	conj	καί2;καί;καί3;καί4
εὐδαίμονα	adj	εὐδαίμων
<g>
.
</para>
</section>
<section n="2">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
Κύρῳ	noun	Κῦρος
παρῆσαν	verb	πείρω;πάρειμι
αἱ	article;pron	ὁ;ὅς
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
νῆες	noun	ναῦς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
καὶ	conj	καί2;καί3;καί4;καί
πέντε	numeral	πέντε
καὶ	conj	καί2;καί4;καί3;καί
ἐπ’	prep	ἐπί;ἐπί2
αὐταῖς	adj	αὐτός
ναύαρχος	noun	ναύαρχος
Πυθαγόρας	noun	Πυθαγόρας
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
<g>
.
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
δ’	partic	δέ
αὐταῖς	adj	αὐτός
Ταμὼς
Αἰγύπτιος	adj	Αἰγύπτιος
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
<g>
,
ἔχων	part;verb	χόω;χάω;ἔχω
ναῦς	noun	ναῦς
ἑτέρας	adj	ἕτερος
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
εἴκοσιν	numeral;part;noun	εἰκών;εἰκός;ἔοικα;εἴκοσι
<g>
,
αἷς	pron	ὅς
ἐπολιόρκει	verb	πολιορκέω
Μίλητον	noun	Μίλητος
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
Τισσαφέρνει
φίλη	adj;noun;verb	φῖλος;φίλος;φιλέω
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
συνεπολέμει	verb	συμπολεμέω
Κύρῳ	noun	Κῦρος
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="3">
παρῆν	adj;noun;verb	πείρω;πηρός;πῆρος;πάρειμι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
Χειρίσοφος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
νεῶν	noun;verb;part;adj	νεώς;νέω;νεάζω;νεόω;νεάω;νέω4;νεών;νέω3;νέα;ναός;ναῦς;νέω2;νέος
<g>
,
μετάπεμπτος	adj	μετάπεμπτος
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
<g>
,
ἑπτακοσίους	adj	ἑπτακόσιοι
ἔχων	part;verb	ἔχω;χόω;χάω
ὁπλίτας	noun	ὁπλίτης
<g>
,
ὧν	pron	ὅς
ἐστρατήγει	verb	στρατηγέω
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
Κύρῳ	noun	Κῦρος
<g>
.
αἱ	article;pron	ὁ;ὅς
δὲ	partic	δέ
νῆες	noun	ναῦς
ὥρμουν	verb	ὁρμέω;ὁρμάω
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τὴν	article	ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
σκηνήν	noun;verb	σκηνέω;σκῆνος;σκηνή;σκηνάω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
Ἀβροκόμα
μισθοφόροι	adj;verb	μισθόφορος;μισθοφορέω;μισθοφόρος
Ἕλληνες	noun	Ἕλλην
ἀποστάντες	part	ἀφεστήξω;ἀποστάζω
ἦλθον	verb	ἔρχομαι
παρὰ	adj;noun;prep	πῆρος;πηρός;παρά
Κῦρον	noun;verb;part	κυρέω;Κῦρος
τετρακόσιοι	adj	τετρακόσιοι
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί3;καί;καί2;καί4
συνεστρατεύοντο	verb	συστρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="4">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	noun;adj	ἕνος;εἷς;ἑνάς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
ἐπὶ	prep	ἐπί2;ἐπί
πύλας	noun	Πύλαι;Πυλεύς;πύλη
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
Συρίας	adj;noun	Συρία;συρία;Σύριος;Σῦρος
<g>
.
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
δύο	numeral	δύο
τείχη	noun;verb	τειχέω;τεῖχος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
μὲν	partic	μέν
ἔσωθεν	verb;adv	ἔσωθεν;σώζω
<add>
τὸ	article	ὁ
</add>
πρὸ	prep	πρό
τῆς	article	ὁ
Κιλικίας	adj	Κιλίκιος;Κίλιξ
Συέννεσις
εἶχε	verb	ἔχω
καὶ	conj	καί;καί2;καί3;καί4
Κιλίκων	noun	Κίλιξ
φυλακή	noun	Φυλάκη;φυλακεύς;φυλακή
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
τὸ	article	ὁ
πρὸ	prep	πρό
τῆς	article	ὁ
Συρίας	noun;adj	Σῦρος;Συρία;συρία;Σύριος
βασιλέως	noun	βασιλεύς
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
φυλακὴ	noun	Φυλάκη;φυλακεύς;φυλακή
φυλάττειν	verb	φυλάσσω
<g>
.
διὰ	prep;adj;noun	Ζεύς;Δῖα;δῖος;διά;Δίη;Δίον
μέσου	verb;noun;adj	μεσόω;μέσης;μέσος
δὲ	partic	δέ
ῥεῖ	verb	ῥέω
τούτων	adj	οὗτος
ποταμὸς	noun	ποταμός
Κάρσος
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
<g>
,
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἅπαν	adj	ἅπας
δὲ	partic	δέ
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
τειχῶν	noun;part	τεῖχος;τειχέω
ἦσαν	verb	εἰμί;ἀσάω
στάδιοι	noun;adj	στάδιος;στάδιον
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
παρελθεῖν	verb	παρέρχομαι
οὐκ	adv	οὐ17;οὐ6;οὐ4;οὐ12;οὐ14;οὐ10;οὐ7;οὐ18;οὐ11;οὐ;οὐ16;οὐ15;οὐ2;οὐ3;οὐ9;οὐ5;οὐ8;οὐ13
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
βίᾳ	noun;verb	βία;βιάω;βιάζω
<g>
·
ἦν	conj;verb;exclam	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
γὰρ	partic	γάρ
ἡ	article;adv;pron	ὁ;ἧ;ὅς
πάροδος	noun	πάροδος
στενὴ	noun;adj	στένος;στενός
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
τείχη	verb;noun	τειχέω;τεῖχος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
καθήκοντα	part	καθήκω
<g>
,
ὕπερθεν	prep;part	ὑπερτίθημι;ὕπερθεν
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
πέτραι	noun	πέτρα
ἠλίβατοι	adj	ἠλίβατος
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τοῖς	article	ὁ
τείχεσιν	noun	τεῖχος
ἀμφοτέροις	adj	ἀμφότερος
ἐφειστήκεσαν	verb	ἐφίστημι
πύλαι	noun	πύλη;Πύλαι
<g>
.
</section>
<section n="5">
ταύτης	adj	οὗτος
ἕνεκα	prep	ἕνεκα
τῆς	article	ὁ
παρόδου	verb;noun	πάροδος;παροδέομαι
Κῦρος	noun	Κῦρος;κῦρος
τὰς	article	ὁ
ναῦς	noun	ναῦς
μετεπέμψατο	verb	μεταπέμπω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ὁπλίτας	noun	ὁπλίτης
ἀποβιβάσειεν	verb	ἀποβιβάζω
εἴσω	adv;verb	εἰσίημι;εἴδομαι;εἴσω
καὶ	conj	καί4;καί;καί2;καί3
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τῶν	article	ὁ
πυλῶν	noun;verb;part	Πύλαι;πυλών;Πύλων;πύλος;Πύλος;πύλη;πυλόω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
βιασόμενος	part	βιάω;βιάζω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
εἰ	verb;conj	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
φυλάττοιεν	verb	φυλάσσω
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
Συρίαις	noun;adj	Σύριος;συρία;Σῦρος;Συρία
πύλαις	noun	πύλη;Πύλαι
<g>
,
ὅπερ	pron	ὅσπερ
ᾤετο	verb	οἴομαι
ποιήσειν	verb	ποιέω
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
τὸν	article	ὁ
Ἀβροκόμαν	noun	ἁβροκόμης
<g>
,
ἔχοντα	part	ἔχω
πολὺ	adj	πολύς
στράτευμα	noun	στράτευμα
<g>
.
Ἀβροκόμας
δὲ	partic	δέ
οὐ	adv	οὐ12;οὐ18;οὐ;οὐ11;οὐ14;οὐ15;οὐ2;οὐ8;οὐ17;οὐ6;οὐ13;οὐ10;οὐ5;οὐ7;οὐ3;οὐ4;οὐ16;οὐ9
τοῦτ’	adj	οὗτος
ἐποίησεν	verb	ποιέω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
ἤκουσε	verb	ἀκούω
Κῦρον	part;noun;verb	κυρέω;Κῦρος
ἐν	verb;prep	ἐν;εἰμί;εἰς
Κιλικίᾳ	adj	Κίλιξ;Κιλίκιος
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ἀναστρέψας	part;verb	ἀναστρέφω
ἐκ	prep	ἐκ
Φοινίκης	adj;noun	φοινίκη;φοινίκεος
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
βασιλέα	noun	βασιλεύς
ἀπήλαυνεν	verb	ἀπελαύνω
<g>
,
ἔχων	verb;part	χάω;χόω;ἔχω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
<g>
,
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
μυριάδας	noun	μυριάς
στρατιᾶς	noun;adj	στρατία;στράτιος;στρατιά
<g>
.
</section>
<section n="6">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;prep;noun	Δίον;δῖος;διά;Δίη;Δῖα;Ζεύς
Συρίας	noun;adj	συρία;Συρία;Σύριος;Σῦρος
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
παρασάγγας	noun	παρασάγγης
πέντε	numeral	πέντε
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
Μυρίανδον
<g>
,
πόλιν	noun	πόλις
οἰκουμένην	noun;part	οἰκουμένη;οἰκέω
ὑπὸ	prep	ὑπό
Φοινίκων	noun;adj	φοινίκη;φοινικών;φοῖνιξ;Φοῖνιξ;φοινίκεος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
θαλάττῃ	noun	θάλασσα
<g>
·
ἐμπόριον	noun	ἐμπόριον;ἐμπόριος
δ’	partic	δέ
ἦν	exclam;verb;conj	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρέω;χωρίον
καὶ	conj	καί2;καί3;καί;καί4
ὥρμουν	verb	ὁρμέω;ὁρμάω
αὐτόθι	adv	αὐτόθι
ὁλκάδες	noun	ὁλκάς
πολλαί	adj	πολύς
<g>
.
ἐνταῦθ’	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἑπτά	noun;numeral	ἑπτά;ἑπτάς
<g>
·
</section>
<section n="7">
καὶ	conj	καί3;καί2;καί4;καί
Ξενίας	noun;adj	ξένιος;ξενία
ὁ	article;pron	ὅς;ὁ
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
<del status="unremarkable">
στρατηγὸς	noun	στρατηγός
</del>
καὶ	conj	καί4;καί3;καί2;καί
Πασίων	noun	πᾶσις;Πάσιος
ὁ	pron;article	ὁ;ὅς
Μεγαρεὺς	noun	Μεγαρεύς
ἐμβάντες	part	ἐμβαίνω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
πλοῖον	noun	πλοῖον
καὶ	conj	καί4;καί3;καί;καί2
τὰ	article;irreg	τίς;ὁ
πλείστου	adj	πλεῖστος
ἄξια	noun;verb;adj	ἀξιάω;ἀξία;ἄξιος
ἐνθέμενοι	part	ἐντίθημι
ἀπέπλευσαν	verb	ἀποπλέω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
μὲν	partic	μέν
τοῖς	article	ὁ
πλείστοις	adj	πλεῖστος
ἐδόκουν	verb	δοκόω;δοκέω
φιλοτιμηθέντες	part	φιλοτιμέομαι
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
αὐτῶν	adj	αὐτός
τοὺς	article	ὁ
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
Κλέαρχον
ἀπελθόντας	part	ἀπέρχομαι
ὡς	adv;conj;pron	ὅς;ὡς
ἀπιόντας	part	ἄπειμι2;ἄπειμι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
πάλιν	adv	πάλιν
καὶ	conj	καί4;καί;καί2;καί3
οὐ	adv	οὐ;οὐ2;οὐ12;οὐ15;οὐ11;οὐ16;οὐ5;οὐ7;οὐ9;οὐ18;οὐ17;οὐ4;οὐ13;οὐ6;οὐ8;οὐ10;οὐ14;οὐ3
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
εἴα	exclam;verb	ἐάω;εἶα;εἰάζω
Κῦρος	noun	κῦρος;Κῦρος
τὸν	article	ὁ
Κλέαρχον
ἔχειν	verb	ἔχω
<g>
.
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δ’	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
<g>
,
διῆλθε	verb	διέρχομαι
λόγος	noun	λόγος
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
διώκει	verb	διώκω
αὐτοὺς	adj	αὐτός
Κῦρος	noun	Κῦρος;κῦρος
τριήρεσι	noun	τριήρης
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
ηὔχοντο	verb	εὔχομαι
ὡς	adv;conj;pron	ὅς;ὡς
δειλοὺς	adj	δειλός
ὄντας	part	εἰμί
αὐτοὺς	adj	αὐτός
ληφθῆναι	verb	λαμβάνω
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ᾤκτιρον	verb	οἰκτείρω
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
ἁλώσοιντο	verb	ἁλίσκομαι
<g>
.
</section>
<section n="8">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
συγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἶπεν	verb	εἶπον
<g>
·
ἀπολελοίπασιν	verb	ἀπολιμπάνω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
Ξενίας	noun;adj	ξενία;ξένιος
καὶ	conj	καί3;καί2;καί4;καί
Πασίων	noun	Πάσιος;πᾶσις
<g>
.
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
εὖ	adv	εὖ
γε	partic	γε
μέντοι	partic	μέντοι
ἐπιστάσθων	verb	ἐπίσταμαι;ἐφίστημι
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὔτε	adv	οὔτε
ἀποδεδράκασιν	verb	ἀποδιδράσκω
<g>
·
οἶδα	verb;noun	οἶδα;οἶδος
γὰρ	partic	γάρ
ὅπῃ	adv	ὅπη
οἴχονται	verb	οἴχομαι
<g>
·
οὔτε	adv	οὔτε
ἀποπεφεύγασιν	verb	ἀποφεύγω
<g>
·
ἔχω	verb	χάω;χόω;ἔχω
γὰρ	partic	γάρ
τριήρεις	noun	τριήρης
ὥστε	adv	ὥστε
ἑλεῖν	verb	αἱρέω
τὸ	article	ὁ
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
πλοῖον	noun	πλοῖον
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὰ	noun;partic	μά;μᾶ4;μᾶ;μά2;μής;μά3
τοὺς	article	ὁ
θεοὺς	noun	θεός
οὐκ	adv	οὐ11;οὐ15;οὐ;οὐ13;οὐ10;οὐ17;οὐ18;οὐ2;οὐ3;οὐ4;οὐ5;οὐ8;οὐ14;οὐ7;οὐ6;οὐ16;οὐ9;οὐ12
ἔγωγε	pron	ἐγώ;ἐγώγε
αὐτοὺς	adj	αὐτός
διώξω	verb	διώκω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ἐρεῖ	verb;noun	ῥέω;ἐρέω2;ἐρέομαι;ἔρος;ἔρομαι;ἐρέω;ἐρέω3;ἐρῶ
οὐδεὶς	adj	οὐδείς
ὡς	pron;conj;adv	ὅς;ὡς
ἐγὼ	pron	ἐγώ
ἕως	conj;adv;adj;noun	ἠώς;ἑός;ἕως
μὲν	partic	μέν
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
παρῇ	noun;verb;adj	παρίημι;πηρός;πείρω;πάρημαι;πάρειμι;παρηίς
τις	irreg;pron	τίς;τις
χρῶμαι	verb	χράω;χράω2;χραύω;χράομαι
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
βούληται	adj;verb	βουλητός;βούλομαι
<g>
,
συλλαβὼν	noun;part	συλλαβή;συλλαμβάνω
καὶ	conj	καί2;καί4;καί;καί3
αὐτοὺς	adj	αὐτός
κακῶς	adv;verb;adj	κακός;κακόω
ποιῶ	verb;adj	ποιός;ποιέω;ποιόω;ποῖος
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
ἀποσυλῶ	verb	ἀποσυλάω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ἴτωσαν	verb	εἶμι;εἶμι2
<g>
,
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
κακίους	adj	κακός
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
περὶ	prep	περί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἢ	conj;adv;exclam;verb	ἦ;ἦ2;ἦ3;εἰμί;ἤ;ἦ4;ἤ2;ἠμί
ἡμεῖς	pron	ἐγώ
περὶ	prep	περί
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
<g>
.
καίτοι	partic	καίτοι
ἔχω	verb	χόω;ἔχω;χάω
γε	partic	γε
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί2;καί;καί4
τέκνα	noun	τέκνον
καὶ	conj	καί;καί3;καί2;καί4
γυναῖκας	noun	γυνή
ἐν	prep;verb	ἐν;εἰμί;εἰς
Τράλλεσι
φρουρούμενα	part	φρουρέω
<g>
·
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
τούτων	adj	οὗτος
στερήσονται	verb	στερέω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἀπολήψονται	verb	ἀπολαμβάνω
τῆς	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
ἕνεκα	prep	ἕνεκα
περὶ	prep	περί
ἐμὲ	adj;pron	ἐμός;ἐγώ
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
<g>
.
</section>
<section n="9">
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
<g>
,
εἴ	verb;conj	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
τις	irreg;pron	τις;τίς
καὶ	conj	καί2;καί4;καί;καί3
ἀθυμότερος	adj	ἄθυμος
ἦν	verb;conj;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
πρὸς	prep	πρός
τὴν	article	ὁ
ἀνάβασιν	noun;part	ἀνάβασις;ἀναβαίνω
<g>
,
ἀκούοντες	part	ἀκούω
τὴν	article	ὁ
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
ἀρετὴν	verb;noun	ἀρετή;αἴρω;ἀρετάω
ἥδιον	adj	ἡδύς
καὶ	conj	καί2;καί;καί3;καί4
προθυμότερον	adj;adv	πρόθυμος
συνεπορεύοντο	verb	συμπορεύομαι
<g>
.
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Κῦρος	noun	Κῦρος;κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	numeral;part;noun	εἴκοσι;ἔοικα;εἰκός;εἰκών
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Χάλον
ποταμόν	noun	ποταμός
<g>
,
ὄντα	noun;part	ὄντα;εἰμί
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
πλέθρου	noun	πλέθρον
<g>
,
πλήρη	adj	πλήρης
δ’	partic	δέ
ἰχθύων	part;verb;noun	ἰχθύς;ἰχθυάω;ἰχθύα
μεγάλων	adj	μέγας
καὶ	conj	καί;καί3;καί4;καί2
πραέων	adj	πρᾶος
<g>
,
οὓς	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
Σύροι	noun;verb	Σῦρος;σύρω;Σύρος;σύρος
θεοὺς	noun	θεός
ἐνόμιζον	verb	νομίζω
καὶ	conj	καί3;καί2;καί4;καί
ἀδικεῖν	verb	ἀδικέω
οὐκ	adv	οὐ10;οὐ17;οὐ6;οὐ11;οὐ3;οὐ13;οὐ7;οὐ12;οὐ8;οὐ15;οὐ9;οὐ5;οὐ16;οὐ4;οὐ2;οὐ;οὐ14;οὐ18
εἴων	part;verb	ἐάω;εἰάζω
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὰς	article	ὁ
περιστεράς	noun	περιστερά
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
κῶμαι	noun;verb	κέω;κωμάζω;κώμη
ἐν	prep;verb	εἰμί;ἐν;εἰς
αἷς	pron	ὅς
ἐσκήνουν	verb	σκηνάω;σκηνόω;σκηνέω
Παρυσάτιδος
ἦσαν	verb	εἰμί;ἀσάω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
ζώνην	noun	ζώνη
δεδομέναι	part	δίδωμι
<g>
.
</para>
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
πηγὰς	noun;adj;verb	πηγός;πηγάς;πηγή;πηγάζω
τοῦ	irreg;article;pron	τις;ὁ;τίς
Δάρδατος
ποταμοῦ	noun	ποταμός
<g>
,
οὗ	adv;verb;pron	οὗ;οὗ2;ἵημι;ὅς;ἕ
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	ἀσάω;εἰμί
τὰ	article;irreg	τίς;ὁ
Βελέσυος
βασίλεια	adj;noun;verb	βασίλειον;βασιλεία2;βασίλειος;βασιλειάω;βασιλεία;βασίλεια
τοῦ	pron;article;irreg	ὁ;τίς;τις
Συρίας	noun;adj	Συρία;Σῦρος;Σύριος;συρία
ἄρξαντος	part	ἄρχω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
παράδεισος	noun	παράδεισος
πάνυ	adv	πάνυ
μέγας	adj;noun	Μέγης;μέγας
καὶ	conj	καί;καί3;καί4;καί2
καλός	noun;adj	καλός;κάλως
<g>
,
ἔχων	part;verb	χόω;ἔχω;χάω
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ὅσα	adj	ὅσος
ὧραι	noun	ὥρα2;ὥρα
φύουσι	verb;part	φύω
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἐξέκοψε	verb	ἐκκόπτω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
βασίλεια	noun;adj;verb	βασίλειος;βασιλεία;βασιλεία2;βασιλειάω;βασίλεια;βασίλειον
κατέκαυσεν	verb	κατακαίω
<g>
.
</section>
<section n="11">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Εὐφράτην
ποταμόν	noun	ποταμός
<g>
,
ὄντα	noun;part	ὄντα;εἰμί
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
σταδίων	noun;adj	στάδιος;στάδιον;σταδίη
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
πόλις	noun	πόλις
αὐτόθι	adv	αὐτόθι
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί;καί3;καί2;καί4
εὐδαίμων	adj	εὐδαίμων
Θάψακος
ὄνομα	verb;noun	ὀνομάζω;ὄνομα
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμεινεν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
πέντε	numeral	πέντε
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
Κῦρος	noun	Κῦρος;κῦρος
μεταπεμψάμενος	part	μεταπέμπω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ὁδὸς	noun	ὁδός
ἔσοιτο	verb	εἰσίημι;εἰμί
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
μέγαν	noun;adj	μέγας;Μέγης
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
Βαβυλῶνα	noun	Βαβυλών
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
κελεύει	verb	κελεύω
αὐτοὺς	adj	αὐτός
λέγειν	verb	λέγω2;λέγω3;λέγω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
καὶ	conj	καί2;καί4;καί3;καί
ἀναπείθειν	verb	ἀναπείθω
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="12">
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ποιήσαντες	part	ποιέω
ἐκκλησίαν	part;verb;noun	ἐκκλησιάζω;ἐκκλησία
ἀπήγγελλον	verb	ἀπαγγέλλω
ταῦτα	adj	οὗτος
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἔφασαν	verb	φημί
αὐτοὺς	adj	αὐτός
πάλαι	adv;verb;noun	πάλα;πάλη2;πάλαι;πάλη;πάλλω
ταῦτ’	adj	οὗτος
εἰδότας	part	οἶδα
κρύπτειν	verb	κρύπτω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ16;οὐ6;οὐ12;οὐ11;οὐ14;οὐ10;οὐ18;οὐ3;οὐ5;οὐ17;οὐ;οὐ2;οὐ7;οὐ15;οὐ9;οὐ13;οὐ8;οὐ4
ἔφασαν	verb	φημί
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
μή	noun;conj	μή;μή3;μής;μή2
τις	pron;irreg	τίς;τις
αὐτοῖς	adj	αὐτός
χρήματα	noun	χρῆμα
διδῷ	verb	δίδωμι
<g>
,
ὥσπερ	adv	ὥσπερ
τοῖς	article	ὁ
προτέροις	adj;verb	πρότερος;προτερέω;προσερέω
μετὰ	prep	μετά
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
ἀναβᾶσι	part;noun	ἀνάβασις;ἀναβαίνω
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
τὸν	article	ὁ
πατέρα	noun	πατήρ
τοῦ	pron;article;irreg	ὁ;τίς;τις
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
οὐκ	adv	οὐ15;οὐ13;οὐ18;οὐ4;οὐ10;οὐ;οὐ3;οὐ12;οὐ6;οὐ2;οὐ5;οὐ14;οὐ17;οὐ11;οὐ7;οὐ8;οὐ16;οὐ9
ἐπὶ	prep	ἐπί;ἐπί2
μάχην	noun;verb	μαχάω;συμμαχέω;μάχη
ἰόντων	verb;part	εἶμι;εἰμί;εἶμι2
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καλοῦντος	part	καλέω
τοῦ	irreg;pron;article	τις;ὁ;τίς
πατρὸς	noun	πατήρ
Κῦρον	part;noun;verb	κυρέω;Κῦρος
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
Κύρῳ	noun	Κῦρος
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
·
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ὑπέσχετο	verb	ὑπισχνέομαι;ὑπέχω
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ἑκάστῳ	adj	ἕκαστος
δώσειν	verb	δίδωμι
πέντε	numeral	πέντε
ἀργυρίου	noun	ἀργύριον
μνᾶς	noun	μνᾶ
<g>
,
ἐπὰν	conj	ἐπάν
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Βαβυλῶνα	noun	Βαβυλών
ἥκωσι	verb	ἥκω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἐντελῆ	adj;verb	ἐντελέω;ἐντελής
μέχρι	adv;conj;prep	μέχρι
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
καταστήσῃ	verb	καθίστημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
Ἰωνίαν	adj	Ἰώνιος
πάλιν	adv	πάλιν
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
δὴ	verb;partic;noun	δή;Δεύς;δέω;δεῖ;δέω2
πολὺ	adj	πολύς
τοῦ	pron;article;irreg	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
οὕτως	adv	οὕτως
ἐπείσθη	verb	πείθω
<g>
.
Μένων	noun;part	μένος;Μένων;μένω
δὲ	partic	δέ
πρὶν	adv	πρίν
δῆλον	noun;adj	δῆλος;Δῆλος
εἶναι	verb	εἰμί
τί	pron;irreg	τίς;τις
ποιήσουσιν	part;verb	ποιέω
οἱ	article;pron	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
<g>
,
πότερον	adj	πότερος
ἕψονται	verb	ἕπομαι;ἕψω
Κύρῳ	noun	Κῦρος
ἢ	adv;conj;verb;exclam	ἦ2;ἠμί;ἦ;ἤ2;ἦ3;ἦ4;εἰμί;ἤ
οὔ	adv	οὐ18;οὐ3;οὐ16;οὐ11;οὐ14;οὐ7;οὐ2;οὐ8;οὐ6;οὐ;οὐ15;οὐ4;οὐ5;οὐ12;οὐ10;οὐ17;οὐ13;οὐ9
<g>
,
συνέλεξε	verb	λέγω3;λέγω
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
χωρὶς	adv	χωρίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καὶ	conj	καί3;καί;καί2;καί4
ἔλεξε	verb	λέγω;λέγω3
τάδε	pron	ὅδε
<g>
.
</section>
<section n="14">
ἄνδρες	noun	ἀνήρ
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
μοι	pron	ἐγώ
πεισθῆτε	verb	πείθω
<g>
,
οὔτε	adv	οὔτε
κινδυνεύσαντες	part	κινδυνεύω
οὔτε	adv	οὔτε
πονήσαντες	part	πονέω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πλέον	verb;adj;part	πλέω;πλέος;πλείων;πλέως
προτιμήσεσθε	verb	προτιμάω
στρατιωτῶν	noun	στρατιώτης
ὑπὸ	prep	ὑπό
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
κελεύω	verb	κελεύω
ποιῆσαι	verb	ποιέω
<g>
;
νῦν	adv	νῦν2;νῦν
δεῖται	verb	δέομαι;δέω2;δέω
Κῦρος	noun	Κῦρος;κῦρος
ἕπεσθαι	verb	ἕπομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
·
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
φημι	verb;noun	φῆμις;φημί
ὑμᾶς	pron;adj	ὑμός;σύ
χρῆναι	verb	χρή
διαβῆναι	verb	διαβαίνω
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
πρὶν	adv	πρίν
δῆλον	adj;noun	Δῆλος;δῆλος
εἶναι	verb	εἰμί
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
ἀποκρινοῦνται	verb	ἀποκρίνω
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="15">
ἢν	exclam;verb;conj	ἐάν;ἤν;εἰμί;ἤν2;ἠμί
μὲν	partic	μέν
γὰρ	partic	γάρ
ψηφίσωνται	verb	ψηφίζω
ἕπεσθαι	verb	ἕπομαι
<g>
,
ὑμεῖς	pron	σύ
δόξετε	verb	δοκέω
αἴτιοι	verb;adj	αἰτέω;αἴτιος
εἶναι	verb	εἰμί
ἄρξαντες	part	ἄρχω
τοῦ	irreg;article;pron	τίς;ὁ;τις
διαβαίνειν	verb	διαβαίνω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὡς	pron;adv;conj	ὡς;ὅς
προθυμοτάτοις	adj	πρόθυμος
οὖσιν	noun;part	ὄντα;εἰμί
ὑμῖν	pron	σύ
χάριν	noun;prep;adv	Χάρις;χάρις
εἴσεται	verb	οἶδα;εἶμι2;εἶμι
Κῦρος	noun	Κῦρος;κῦρος
καὶ	conj	καί3;καί;καί4;καί2
ἀποδώσει	verb	ἀποδίδωμι
<g>
·
ἐπίσταται	noun;verb	ἐπίσταμαι;ἐπιστάτης;ἐπιστάζω;ἐφίστημι;ἐπιστάτη
δ’	partic	δέ
εἴ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
τις	irreg;pron	τις;τίς
καὶ	conj	καί;καί2;καί3;καί4
ἄλλος	adj	ἄλλος
<g>
·
ἢν	conj;verb;exclam	ἤν2;ἤν;ἐάν;ἠμί;εἰμί
δὲ	partic	δέ
ἀποψηφίσωνται	verb	ἀποψηφίζομαι
οἱ	pron;article	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
<g>
,
ἄπιμεν	verb	ἄπειμι2
μὲν	partic	μέν
ἅπαντες	adj	ἅπας
τοὔμπαλιν	adv	ἔμπαλιν
<g>
,
ὑμῖν	pron	σύ
δὲ	partic	δέ
ὡς	conj;adv;pron	ὅς;ὡς
μόνοις	adj;verb	μονόω;μόνος
πειθομένοις	part	πείθω
πιστοτάτοις	adj	πιστός
χρήσεται	verb	χράω2
καὶ	conj	καί2;καί3;καί4;καί
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
φρούρια	noun	φρούριον
καὶ	conj	καί4;καί;καί2;καί3
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
λοχαγίας	noun	λοχαγία
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἄλλου	adj;adv	ἄλλου;ἄλλος
οὗτινος	pron	ὅστις
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
δέησθε	verb	δέω2;δέω;δέομαι;δεῖ
οἶδα	noun;verb	οἶδα;οἶδος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ὡς	pron;conj;adv	ὡς;ὅς
φίλοι	verb;adj	φίλος;φιλόω;φιλέω
τεύξεσθε	verb	τεύχω;τυγχάνω
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
<g>
.
</section>
<section n="16">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἐπείθοντο	verb	πείθω
καὶ	conj	καί4;καί;καί3;καί2
διέβησαν	verb	διαβαίνω
πρὶν	adv	πρίν
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
.
Κῦρος	noun	Κῦρος;κῦρος
δ’	partic	δέ
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
διαβεβηκότας	part	διαβαίνω
<g>
,
ἥσθη	verb	ἥδομαι;ἕζομαι
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
στρατεύματι	noun	στράτευμα
πέμψας	verb;part	πέμπω
Γλοῦν
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὑμᾶς	pron;adj	σύ;ὑμός
ἐπαινῶ	noun;verb	ἔπαινος;ἐπαινέω
<g>
·
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ὑμεῖς	pron	σύ
ἐμὲ	adj;pron	ἐγώ;ἐμός
ἐπαινέσετε	verb	ἐπαινέω
ἐμοὶ	pron;adj;verb	ἐμέω;ἐμός;ἐγώ
μελήσει	verb	ἐπιμελέομαι;μέλω
<g>
,
ἢ	exclam;verb;conj;adv	ἤ2;ἦ;ἦ3;ἦ2;ἠμί;ἤ;εἰμί;ἦ4
μηκέτι	adv	μηκέτι
με	pron	ἐγώ
Κῦρον	verb;noun;part	Κῦρος;κυρέω
νομίζετε	verb	νομίζω
<g>
.
</section>
<section n="17">
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
δὴ	verb;partic;noun	δή;δέω;δέω2;δεῖ;Δεύς
στρατιῶται	noun	στρατιώτης
ἐν	prep;verb	εἰς;ἐν;εἰμί
ἐλπίσι	noun	ἐλπίς
μεγάλαις	adj	μέγας
ὄντες	part	εἰμί
ηὔχοντο	verb	εὔχομαι
αὐτὸν	adj	αὐτός
εὐτυχῆσαι	verb	εὐτυχέω
<g>
,
Μένωνι	noun	Μένων
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
δῶρα	noun	δῶρον
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
πέμψαι	verb	πέμπω
μεγαλοπρεπῶς	adv	μεγαλοπρεπής
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιήσας	verb;part	ποιέω
διέβαινε	verb	διαβαίνω
<g>
·
συνείπετο	verb	συνέπομαι;συνεῖπον
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
αὐτῷ	adj	αὐτός
ἅπαν	adj	ἅπας
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
διαβαινόντων	verb;part	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
οὐδεὶς	adj	οὐδείς
ἐβρέχθη	verb	βρέχω
ἀνωτέρω	adv;adj	ἀνώτερος;ἄνω2
τῶν	article	ὁ
μαστῶν	part;noun	μαστάζω;μαστός
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
<g>
.
</section>
<section n="18">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Θαψακηνοὶ
ἔλεγον	noun;verb	λέγω;λέγω2;λέγω3;ἔλεγος
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οὐπώποθ’
οὗτος	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
ποταμὸς	noun	ποταμός
διαβατὸς	adj	διαβατός
γένοιτο	verb	γίγνομαι
πεζῇ	adj;noun	πέζις;πεζός;πέζα
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
μὴ	conj;noun	μή;μής;μή2;μή3
τότε	adv	τοτέ;τότε;τοτέ2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πλοίοις	noun	πλοῖον
<g>
,
ἃ	pron;article	ὁ;ὅς
τότε	adv	τοτέ;τότε;τοτέ2
Ἀβροκόμας
προϊὼν	part	πρόειμι2;πρόειμι
κατέκαυσεν	verb	κατακαίω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή2;μή;μή3;μής
Κῦρος	noun	κῦρος;Κῦρος
διαβῇ	verb	διαβαίνω
<g>
.
ἐδόκει	verb	δοκέω
δὴ	noun;partic;verb	Δεύς;δέω;δή;δέω2;δεῖ
θεῖον	adj;verb;part;noun	θέω;θεῖος;θέω2;θεάω
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
σαφῶς	adv	σαφής
ὑποχωρῆσαι	verb	ὑποχωρέω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
Κύρῳ	noun	Κῦρος
ὡς	adv;pron;conj	ὡς;ὅς
βασιλεύσοντι	part;verb	βασιλεύω
<g>
.
</section>
<section n="19">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	adj;noun;prep	δῖος;διά;Ζεύς;Δῖα;Δίον;Δίη
τῆς	article	ὁ
Συρίας	noun;adj	Συρία;Σύριος;Σῦρος;συρία
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ἐννέα	noun;verb;numeral;adj	ἐνεός;ἐννεάς;ἐννέα;ἐννεάζω
παρασάγγας	noun	παρασάγγης
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀράξην	verb;noun	ἀράξα;ἀράσσω;ἀράζω
ποταμόν	noun	ποταμός
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦσαν	verb	ἀσάω;εἰμί
κῶμαι	verb;noun	κώμη;κωμάζω;κέω
πολλαὶ	adj	πολύς
μεσταὶ	adj	μεστός
σίτου	verb;noun	σῖτος;σιτέω;σιτέομαι
καὶ	conj	καί3;καί4;καί2;καί
οἴνου	noun;verb	οἶνος;οἶνον;οἰνόω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
τρεῖς	verb;numeral	τρέω;τρεῖς
καὶ	conj	καί3;καί4;καί;καί2
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	noun;adj;prep	Ζεύς;Δίον;δῖος;Δῖα;διά;Δίη
τῆς	article	ὁ
Ἀραβίας	noun;adj	Ἄραψ;Ἀράβιος;Ἀραβία
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	prep;verb	ἐν;εἰς;εἰμί
δεξιᾷ	verb;adj;noun	δεξιόομαι;δεξιά;δεξιάζω;δεξιός
ἔχων	verb;part	ἔχω;χόω;χάω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ἐρήμους	verb;adj	ἐρημόω;ἐρῆμος
πέντε	numeral	πέντε
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί;καί2;καί3;καί4
πέντε	numeral	πέντε
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
δὲ	partic	δέ
τῷ	article;pron;adv;irreg	τις;τῷ;τίς;ὁ
τόπῳ	noun;verb	τόπος;τοπάζω
ἦν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
μὲν	partic	μέν
ἡ	adv;pron;article	ἧ;ὁ;ὅς
γῆ	noun	γῆ
πεδίον	part;noun;verb	μέτειμι2;πεδάω;μέτειμι;πεδίον;πεδίον2;πέδιον
ἅπαν	adj	ἅπας
ὁμαλὲς	adj	ὁμαλής
ὥσπερ	adv	ὥσπερ
θάλαττα	noun	θάλασσα
<g>
,
ἀψινθίου	noun	ἀψίνθιον
δὲ	partic	δέ
πλῆρες	adj	πλήρης
<g>
·
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
δέ	partic	δέ
τι	irreg;pron	τίς;τις
καὶ	conj	καί2;καί3;καί;καί4
ἄλλο	adj	ἄλλος
ἐνῆν	adj	ἔνος
ὕλης	noun;verb	Ὑλεύς;ὕλη;Ὕλη;ὗλις;ὑλάω
ἢ	conj;exclam;adv;verb	ἦ2;ἦ;ἦ3;ἤ2;ἦ4;ἤ;εἰμί;ἠμί
καλάμου	verb;noun	κάλαμος;καλαμόω
<g>
,
ἅπαντα	adj	ἅπας
ἦσαν	verb	εἰμί;ἀσάω
εὐώδη	adj;verb	εὐώδης;εὐωδέω
ὥσπερ	adv	ὥσπερ
ἀρώματα	noun	ἄρωμα2;ἄρωμα
<g>
·
</section>
<section n="2">
δένδρον	noun	δένδρον
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
ἐνῆν	adj	ἔνος
<g>
,
θηρία	noun	θηρίον
δὲ	partic	δέ
παντοῖα	noun;adj	παντοῖος;παντοιάς
<g>
,
πλεῖστοι	adj	πλεῖστος
ὄνοι	verb;noun	ὄνομαι;ὄνος
ἄγριοι	adj;verb	ἄγριος;ἀγρέω;ἀγρίζω;ἀγριόω
<g>
,
πολλαὶ	adj	πολύς
δὲ	partic	δέ
στρουθοὶ	noun	στρουθός
αἱ	article;pron	ὅς;ὁ
μεγάλαι	adj	μέγας
<g>
·
ἐνῆσαν	verb	νέω4;νέω;νέω3;νέω2
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
ὠτίδες	noun	ὠτίς
καὶ	conj	καί3;καί2;καί;καί4
δορκάδες	noun	δορκάς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
θηρία	noun	θηρίον
οἱ	article;pron	ὅς;ὁ;ἕ
ἱππεῖς	noun	ἱππεύς
ἐνίοτε	adv	ἐνίοτε
ἐδίωκον	verb	διώκω
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ὄνοι	noun;verb	ὄνομαι;ὄνος
<g>
,
ἐπεί	noun;conj;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
τις	irreg;pron	τίς;τις
διώκοι	verb	διώκω
<g>
,
προδραμόντες	part	προτρέχω
ἕστασαν	verb	ἵστημι
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
τῶν	article	ὁ
ἵππων	noun	ἱππών;ἵππος
ἔτρεχον	verb	τρέχω
θᾶττον	adj;verb;part	ταχύς;θάσσω;θάσσων
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
πάλιν	adv	πάλιν
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
πλησιάζοιεν	verb	πλησιάζω
οἱ	pron;article	ὁ;ὅς;ἕ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
<g>
,
ταὐτὸν	adj	ταὐτός
ἐποίουν	part;verb	ποιέω;ἐποίζω;ποιόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
οὐκ	adv	οὐ8;οὐ4;οὐ;οὐ2;οὐ10;οὐ14;οὐ18;οὐ15;οὐ11;οὐ16;οὐ3;οὐ6;οὐ5;οὐ9;οὐ13;οὐ7;οὐ12;οὐ17
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
λαβεῖν	verb	λαμβάνω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
μὴ	noun;conj	μή2;μή;μή3;μής
διαστάντες	part	διαστάζω;διίστημι
οἱ	article;pron	ἕ;ὅς;ὁ
ἱππεῖς	noun	ἱππεύς
θηρῷεν	verb	θηράω
διαδεχόμενοι	part	διαδέχομαι
<g>
.
τὰ	article;irreg	τίς;ὁ
δὲ	partic	δέ
κρέα	noun	κρέας
τῶν	article	ὁ
ἁλισκομένων	part	ἁλίσκομαι
ἦν	conj;exclam;verb	ἤν;ἤν2;ἠμί;ἐάν;εἰμί
παραπλήσια	verb;adj	παραπλησιάζω;παραπλήσιος
τοῖς	article	ὁ
ἐλαφείοις	adj	ἐλάφειος
<g>
,
ἁπαλώτερα	adj	ἁπαλός
δέ	partic	δέ
<g>
.
</section>
<section n="3">
στρουθὸν	noun	στρουθός
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔλαβεν	verb	λαμβάνω;λάπτω
<g>
·
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
διώξαντες	part	διώκω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ταχὺ	adj	ταχύς
ἐπαύοντο	verb	ἐπαύω;παύω
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
ἀπέσπα	verb	ἀποσπάω
φεύγουσα	part	φεύγω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ποσὶ	noun	πούς;πόσις
δρόμῳ	noun	δρόμος
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πτέρυξιν	noun	πτέρυξ
αἴρουσα	part	αἴρω
<g>
,
ὥσπερ	adv	ὥσπερ
ἱστίῳ	noun;verb	ἑστιάω;ἱστίον
χρωμένη	part	χράω2;χράω;χράομαι;χραύω
<g>
.
τὰς	article	ὁ
δὲ	partic	δέ
ὠτίδας	noun	ὠτίς
ἄν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
τις	pron;irreg	τις;τίς
ταχὺ	adj	ταχύς
ἀνιστῇ	verb	ἀνίστημι
ἔστι	verb	εἰμί
λαμβάνειν	verb	λαμβάνω
<g>
·
πέτονται	verb	πέτομαι
γὰρ	partic	γάρ
βραχὺ	adj	βραχύς
ὥσπερ	adv	ὥσπερ
πέρδικες	noun	πέρδιξ
καὶ	conj	καί2;καί3;καί4;καί
ταχὺ	adj	ταχύς
ἀπαγορεύουσι	verb;part	ἀπαγορεύω
<g>
.
</section>
<section n="4">
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
κρέα	noun	κρέας
αὐτῶν	adj	αὐτός
ἥδιστα	adj	ἡδύς
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
<g>
.
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
διὰ	prep;noun;adj	Δίη;Δίον;δῖος;διά;Δῖα;Ζεύς
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Μάσκαν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλεθριαῖον	adj	πλεθριαῖος
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
πόλις	noun	πόλις
ἐρήμη	adj	ἐρῆμος
<g>
,
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
δ’	partic	δέ
αὐτῇ	adj	αὐτός
Κορσωτή	adj	κορσωτός
<g>
·
περιερρεῖτο	verb	περιρρέω
δ’	partic	δέ
αὕτη	adj	οὗτος
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
Μάσκα
κύκλῳ	verb;noun	κυκλάζω;κύκλος
<g>
.
</section>
<section n="5">
ἐνταῦθ’	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρεῖς;τρέω
καὶ	conj	καί4;καί2;καί;καί3
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρημόω;ἐρῆμος
τρισκαίδεκα	numeral	τρεισκαίδεκα
παρασάγγας	noun	παρασάγγης
ἐνενήκοντα	numeral	ἐνενήκοντα
τὸν	article	ὁ
Εὐφράτην
ποταμὸν	noun	ποταμός
ἐν	prep;verb	εἰμί;ἐν;εἰς
δεξιᾷ	noun;verb;adj	δεξιόομαι;δεξιός;δεξιά;δεξιάζω
ἔχων	part;verb	ἔχω;χάω;χόω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀφικνεῖται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
Πύλας	noun	Πυλεύς;Πύλαι;πύλη
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
τοῖς	article	ὁ
σταθμοῖς	verb;noun	σταθμόω;σταθμάω;σταθμός;σταθμόν
πολλὰ	adj	πολύς
τῶν	article	ὁ
ὑποζυγίων	noun;part	ὑποζυγέω;ὑποζύγιον
ἀπώλετο	verb	ἀπόλλυμι
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
<g>
·
οὐ	adv	οὐ14;οὐ4;οὐ9;οὐ10;οὐ5;οὐ3;οὐ13;οὐ17;οὐ2;οὐ6;οὐ12;οὐ16;οὐ7;οὐ11;οὐ15;οὐ;οὐ18;οὐ8
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
χόρτος	noun	χόρτος
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
δένδρον	noun	δένδρον
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ψιλὴ	adj;noun	ψιλός;ψιλεύς
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
ἅπασα	adj	ἅπας
ἡ	adv;pron;article	ὅς;ὁ;ἧ
χώρα	verb;noun	χωράζω;χώρα
<g>
·
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἐνοικοῦντες	part	ἐνοικέω
ὄνους	noun	ὄνος
ἀλέτας	noun	ἀλέτης
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
ὀρύττοντες	part	ὀρύσσω
καὶ	conj	καί2;καί;καί4;καί3
ποιοῦντες	part	ποιέω;ποιόω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Βαβυλῶνα	noun	Βαβυλών
ἦγον	verb	ἄγω
καὶ	conj	καί2;καί;καί4;καί3
ἐπώλουν	verb	πωλέω
καὶ	conj	καί3;καί;καί2;καί4
ἀνταγοράζοντες	part	ἀνταγοράζω
σῖτον	noun	σῖτος
ἔζων	verb	ζάω
<g>
.
</section>
<section n="6">
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ὁ	article;pron	ὁ;ὅς
σῖτος	noun	σῖτος
ἐπέλιπε	verb	ἐπιλείπω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πρίασθαι	verb	πρίαμαι
οὐκ	adv	οὐ6;οὐ18;οὐ;οὐ3;οὐ11;οὐ12;οὐ7;οὐ8;οὐ16;οὐ9;οὐ5;οὐ10;οὐ15;οὐ14;οὐ4;οὐ17;οὐ2;οὐ13
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ;εἰ2
μὴ	conj;noun	μή2;μή3;μής;μή
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
Λυδίᾳ	adj;noun	Λύδιος;Λυδία
ἀγορᾷ	verb;noun	ἀγοράομαι;ἀγορά;ἀγοράζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;pron;adv;article	τῷ;τίς;ὁ;τις
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
βαρβαρικῷ	adj	βαρβαρικός
<g>
,
τὴν	article	ὁ
καπίθην	noun	καπίθη
ἀλεύρων	noun	ἄλευρον;ἄλευρον2
ἢ	adv;verb;exclam;conj	εἰμί;ἠμί;ἦ4;ἦ3;ἦ2;ἦ;ἤ2;ἤ
ἀλφίτων	noun	ἄλφιτον
τεττάρων	noun	τέσσαρες
σίγλων	noun	σίγλος;σίγλα
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
σίγλος	noun	σίγλος
δύναται	verb;adj;noun	δυνάτης;δύναμαι;δυνατός
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
ὀβολοὺς	noun	ὀβολός
καὶ	conj	καί3;καί2;καί4;καί
ἡμιωβέλιον	noun	ἡμιωβέλιον
Ἀττικούς	adj	Ἀττικός
<g>
·
ἡ	article;adv;pron	ἧ;ὁ;ὅς
δὲ	partic	δέ
καπίθη	noun	καπίθη
δύο	numeral	δύο
χοίνικας	noun	χοινίκη;χοῖνιξ
Ἀττικὰς	adj	Ἀττικός
ἐχώρει	verb	χωρέω
<g>
.
κρέα	noun	κρέας
οὖν	partic	οὖν
ἐσθίοντες	part	εἰσθέω;ἐσθίω
οἱ	pron;article	ἕ;ὁ;ὅς
στρατιῶται	noun	στρατιώτης
διεγίγνοντο	verb	διαγίγνομαι
<g>
.
</section>
<section n="7">
ἦν	conj;verb;exclam	ἐάν;εἰμί;ἠμί;ἤν;ἤν2
δὲ	partic	δέ
τούτων	adj	οὗτος
τῶν	article	ὁ
σταθμῶν	verb;part;noun	σταθμόω;σταθμάω;σταθμόν;στάθμη;σταθμός
οὓς	pron	ὅς
πάνυ	adv	πάνυ
μακροὺς	noun;adj	μάκρος;μακρός
ἤλαυνεν	verb	ἐλαύνω
<g>
,
ὁπότε	adv	ὁπότε
ἢ	adv;verb;exclam;conj	ἤ;ἦ4;ἦ3;ἦ;ἦ2;ἠμί;εἰμί;ἤ2
πρὸς	prep	πρός
ὕδωρ	noun	ὕδωρ
βούλοιτο	verb	βούλομαι
διατελέσαι	verb	διατελέω
ἢ	adv;verb;conj;exclam	ἦ3;ἤ;ἦ4;ἠμί;εἰμί;ἦ;ἦ2;ἤ2
πρὸς	prep	πρός
χιλόν	noun	χιλός
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
δή	noun;verb;partic	Δεύς;δεῖ;δέω2;δέω;δή
ποτε	noun;adj;partic;pron	ποτός;ποτέ;πότε;ποτέ2;πότος
στενοχωρίας	noun	στενοχωρία
καὶ	conj	καί2;καί;καί4;καί3
πηλοῦ	noun;verb	πηλός;πηλόω;πηλόομαι
φανέντος	part	φαίνω
ταῖς	article	ὁ
ἁμάξαις	noun	ἄμαξα
δυσπορεύτου	adj	δυσπόρευτος
ἐπέστη	verb	ἐφίστημι
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἀρίστοις	adj;noun;verb	ἄριστον;ἀριστάω;ἄριστος
καὶ	conj	καί3;καί;καί2;καί4
εὐδαιμονεστάτοις	adj	εὐδαίμων
καὶ	conj	καί3;καί2;καί4;καί
ἔταξε	verb	τάσσω;ἐτάζω
Γλοῦν
καὶ	conj	καί;καί4;καί3;καί2
Πίγρητα
λαβόντας	part	λαμβάνω
τοῦ	article;irreg;pron	τις;ὁ;τίς
βαρβαρικοῦ	adj	βαρβαρικός
στρατοῦ	noun;verb	στρατός;στρατόω
συνεκβιβάζειν	verb	συνεκβιβάζω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
</section>
<section n="8">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δ’	partic	δέ
ἐδόκουν	verb	δοκέω;δοκόω
αὐτῷ	adj	αὐτός
σχολαίως	adv;adj	σχολαῖος
ποιεῖν	verb	ποιέω
<g>
,
ὥσπερ	adv	ὥσπερ
ὀργῇ	noun;verb	ὀργή;ὀργάζω;ὀργάω
ἐκέλευσε	verb	κελεύω
τοὺς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
Πέρσας	noun;verb;part	Πέρσης;πέρθω
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
συνεπισπεῦσαι	part;verb	συνεπισπεύδω;συνεπισπάω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
.
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	Δεύς;δή;δέω2;δεῖ;δέω
μέρος	noun	μέρος
τι	irreg;pron	τις;τίς
τῆς	article	ὁ
εὐταξίας	noun	εὐταξία
ἦν	exclam;verb;conj	ἤν2;ἤν;ἐάν;εἰμί;ἠμί
θεάσασθαι	verb	θεάομαι;θεάω
<g>
.
ῥίψαντες	part	ῥίπτω
γὰρ	partic	γάρ
τοὺς	article	ὁ
πορφυροῦς	adj	πορφύρεος
κάνδυς	noun	κάνδυς
ὅπου	adv	ὅπου
ἔτυχεν	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
ἑστηκώς	part	ἵστημι
<g>
,
ἵεντο	verb	ἵημι
ὥσπερ	adv	ὥσπερ
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
δράμοι	verb	τρέχω
τις	irreg;pron	τις;τίς
ἐπὶ	prep	ἐπί;ἐπί2
νίκῃ	noun;verb	νίκη2;νικάω;Νικεύς;νίκη
καὶ	conj	καί2;καί4;καί;καί3
μάλα	adv;adj;noun	μάλη;μᾶλον;μάλα;μῆλον2;μαλός
κατὰ	prep;adj	κατά;κατά2;κάτος
πρανοῦς	adj;verb	πρανόω;πρηνής;πρανής
γηλόφου	noun	γήλοφος
<g>
,
ἔχοντες	part	ἔχω
τούτους	adj	οὗτος
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
πολυτελεῖς	adj;verb	πολυτελής;πολυτελέω
χιτῶνας	noun	χιτών;χιτώνη
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ποικίλας	noun;verb;adj;part	ποικιλεύς;ποικίλλω;ποικίλος
ἀναξυρίδας	noun	ἀναξυρίδες
<g>
,
ἔνιοι	adj;verb	ἔνειμι;ἐνίζω;ἔνιοι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
στρεπτοὺς	adj	στρεπτός
περὶ	prep	περί
τοῖς	article	ὁ
τραχήλοις	noun	τράχηλος
καὶ	conj	καί3;καί;καί4;καί2
ψέλια	noun	ψέλιον
περὶ	prep	περί
ταῖς	article	ὁ
χερσίν	noun	χείρ
<g>
·
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
τούτοις	adj	οὗτος
εἰσπηδήσαντες	part	εἰσπηδάω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸν	article	ὁ
πηλὸν	verb;noun	πηλός;πάλλω
θᾶττον	part;adj;verb	ταχύς;θάσσω;θάσσων
ἢ	verb;conj;exclam;adv	ἦ3;ἦ;ἤ;ἠμί;ἦ2;εἰμί;ἦ4;ἤ2
ὥς	conj;adv;pron	ὅς;ὡς
τις	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
ᾤετο	verb	οἴομαι
μετεώρους	adj	μετέωρος
ἐξεκόμισαν	verb	ἐκκομίζω
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δὲ	partic	δέ
σύμπαν	adj	σύμπας
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	conj;exclam;verb	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
Κῦρος	noun	κῦρος;Κῦρος
ὡς	pron;conj;adv	ὅς;ὡς
σπεύδων	part	σπεύδω
πᾶσαν	part;verb;adj	πάσσω;πᾶς;πᾶϲ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί;καί2;καί4;καί3
οὐ	adv	οὐ15;οὐ11;οὐ14;οὐ9;οὐ;οὐ12;οὐ16;οὐ13;οὐ17;οὐ3;οὐ5;οὐ7;οὐ8;οὐ4;οὐ18;οὐ2;οὐ10;οὐ6
διατρίβων	part;noun	διατριβή;διατρίβω
ὅπου	adv	ὅπου
μὴ	conj;noun	μή2;μής;μή3;μή
ἐπισιτισμοῦ	noun	ἐπισιτισμός
ἕνεκα	prep	ἕνεκα
ἤ	conj;verb;exclam;adv	ἤ2;εἰμί;ἦ2;ἠμί;ἦ;ἦ4;ἦ3;ἤ
τινος	pron;irreg	τις;τίς
ἄλλου	adj;adv	ἄλλου;ἄλλος
ἀναγκαίου	adj;noun	ἀναγκαῖον;ἀναγκαῖος
ἐκαθέζετο	verb	καθέζομαι
<g>
,
νομίζων	part	νομίζω
<g>
,
ὅσῳ	adj	ὅσος
θᾶττον	verb;adj;part	θάσσων;ταχύς;θάσσω
ἔλθοι	verb	ἔρχομαι
<g>
,
τοσούτῳ	adj	τοσοῦτος
ἀπαρασκευαστοτέρῳ	adj	ἀπαρασκεύαστος
βασιλεῖ	noun	βασιλεύς
μαχεῖσθαι	verb	μάχομαι;συμμαχέω;μαχάω
<g>
,
ὅσῳ	adj	ὅσος
δὲ	partic	δέ
σχολαίτερον	adj	σχολαῖος
<g>
,
τοσούτῳ	adj	τοσοῦτος
πλέον	adj;verb;part	πλέως;πλέος;πλέω;πλείων
συναγείρεσθαι	verb	συναγείρω
βασιλεῖ	noun	βασιλεύς
στράτευμα	noun	στράτευμα
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
συνιδεῖν	verb	ἰδέω;εἶδον
δ’	partic	δέ
ἦν	exclam;conj;verb	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
τῷ	pron;article;adv;irreg	ὁ;τῷ;τις;τίς
προσέχοντι	part;verb	προσέχω
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω3;νόος;νέω2;νέω4;νέω
τῇ	article;adv	ὁ;τῇ
βασιλέως	noun	βασιλεύς
ἀρχῇ	noun;verb	ἄρχω;ἀρχή
πλήθει	noun;verb	πλῆθος;πλήθω
μὲν	partic	μέν
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί;καί3;καί4;καί2
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἰσχυρὰ	adj	ἰσχυρός
οὖσα	noun;part	οὖσον;εἰμί
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
μήκεσι	noun	μῆκος
τῶν	article	ὁ
ὁδῶν	verb;noun;part	ὁδάω;ὁδόω;ὁδός
καὶ	conj	καί4;καί2;καί;καί3
τῷ	pron;irreg;adv;article	τις;τίς;τῷ;ὁ
διεσπάσθαι	verb	διασπάω
τὰς	article	ὁ
δυνάμεις	noun	δύναμις
ἀσθενής	verb;adj	ἀσθενής;ἀσθενέω
<g>
,
εἴ	conj;verb	εἶμι2;εἶμι;εἰ2;εἰ;εἰμί
τις	irreg;pron	τίς;τις
διὰ	prep;adj;noun	δῖος;Ζεύς;Δῖα;Δίη;Δίον;διά
ταχέων	adj;noun	τάχος;ταχύς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ποιοῖτο	verb	ποιόω;ποιέω
<g>
.
</section>
<section n="10">
πέραν	part;adv;noun;verb	πέρα2;περάω2;πέραν;περάω;πέρα
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τις;τίς
Εὐφράτου
ποταμοῦ	noun	ποταμός
κατὰ	adj;prep	κατά;κάτος;κατά2
τοὺς	article	ὁ
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
πόλις	noun	πόλις
εὐδαίμων	adj	εὐδαίμων
καὶ	conj	καί4;καί3;καί;καί2
μεγάλη	adj	μέγας
<g>
,
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
δὲ	partic	δέ
Χαρμάνδη
<g>
·
ἐκ	prep	ἐκ
ταύτης	adj	οὗτος
οἱ	pron;article	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
ἠγόραζον	verb	ἀγοράζω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
σχεδίαις	verb;noun;adj	σχεδιάζω;σχέδιος;σχεδία
διαβαίνοντες	part	διαβαίνω
ὧδε	adv	ὧδε
<g>
.
διφθέρας	noun	διφθέρα
ἃς	conj;pron	ἕως;ὅς
εἶχον	verb	ἔχω
στεγάσματα	noun	στέγασμα
ἐπίμπλασαν	verb	πίμπλημι;πιμπλάω
χόρτου	noun	χόρτος
κούφου	adj	κοῦφος
<g>
,
εἶτα	adv	εἶτα
συνῆγον	verb	συνάγω
καὶ	conj	καί4;καί2;καί;καί3
συνέσπων	verb;part	συνέπομαι;συσπάω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	noun;conj	μή;μή3;μής;μή2
ἅπτεσθαι	verb	ἅπτω
τῆς	article	ὁ
κάρφης	noun	κάρφη
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
τούτων	adj	οὗτος
διέβαινον	verb	διαβαίνω
καὶ	conj	καί2;καί4;καί3;καί
ἐλάμβανον	verb	λαμβάνω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
οἶνόν	noun	οἶνον;οἶνος
τε	pron;partic	τε;σύ
ἐκ	prep	ἐκ
τῆς	article	ὁ
βαλάνου	verb;noun	βαλανόω;βάλανος
πεποιημένον	part	ποιέω
τῆς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	τίς;τις;ὁ
φοίνικος	noun	Φοῖνιξ;φοῖνιξ
καὶ	conj	καί4;καί3;καί2;καί
σῖτον	noun	σῖτος
μελίνης	adj;noun	μελίνη;μέλινος
<g>
·
τοῦτο	adj	οὗτος
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἤν2;ἐάν;ἤν;ἠμί;εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
χώρᾳ	verb;noun	χώρα;χωράζω
πλεῖστον	adj	πλεῖστος
<g>
.
</section>
<section n="11">
ἀμφιλεξάντων	part;verb	ἀμφιλέγω
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἐνταῦθα	adv	ἐνταῦθα
τῶν	article	ὁ
τε	pron;partic	σύ;τε
τοῦ	pron;irreg;article	τις;ὁ;τίς
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί;καί2;καί4;καί3
τῶν	article	ὁ
τοῦ	irreg;article;pron	τις;τίς;ὁ
Κλεάρχου
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
κρίνας	verb;part	κρίνω
ἀδικεῖν	verb	ἀδικέω
τὸν	article	ὁ
τοῦ	irreg;article;pron	τις;τίς;ὁ
Μένωνος	noun	Μένων
πληγὰς	noun	πλήξ;πληγάς;πληγή
ἐνέβαλεν	verb	ἐμβάλλω
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἐλθὼν	part	ἔρχομαι
πρὸς	prep	πρός
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
·
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
ἐχαλέπαινον	verb	χαλεπαίνω
καὶ	conj	καί4;καί;καί3;καί2
ὠργίζοντο	verb	ὀργίζω
ἰσχυρῶς	verb;adj;adv	ἰσχυρός;ἰσχυρόω
τῷ	irreg;adv;article;pron	τῷ;ὁ;τίς;τις
Κλεάρχῳ
<g>
.
</section>
<section n="12">
τῇ	article;adv	τῇ;ὁ
δὲ	partic	δέ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
διάβασιν	noun;part	διαβαίνω;διάβασις
τοῦ	irreg;article;pron	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
καὶ	conj	καί2;καί4;καί;καί3
ἐκεῖ	verb;adv	ἐκεῖ;κέω
κατασκεψάμενος	part	σκέπτομαι
τὴν	article	ὁ
ἀγορὰν	verb;noun;part	ἀγορά;ἀγοράζω
ἀφιππεύει	verb	ἀφιππεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	noun;verb	σκηνέω;σκῆνος;σκηνάω;σκηνή
διὰ	adj;prep;noun	διά;Δίη;δῖος;Ζεύς;Δίον;Δῖα
τοῦ	article;irreg;pron	ὁ;τίς;τις
Μένωνος	noun	Μένων
στρατεύματος	noun	στράτευμα
σὺν	prep;noun	σύν;ὗς
ὀλίγοις	verb;adj	ὀλιγόω;ὀλίγος
τοῖς	article	ὁ
περὶ	prep	περί
αὐτόν	adj	αὐτός
<g>
·
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
οὔπω	adv	οὔπω
ἧκεν	verb	ἵημι;ἥκω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἔτι	adv	ἔτι
προσήλαυνε	verb	προσελαύνω
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
Μένωνος	noun	Μένων
στρατιωτῶν	noun	στρατιώτης
ξύλα	noun	ξύλον
σχίζων	part;noun	σχίζα;σχίζω
τις	pron;irreg	τις;τίς
ὡς	adv;conj;pron	ὅς;ὡς
εἶδε	verb	εἶδον
Κλέαρχον
διελαύνοντα	part	διελαύνω
<g>
,
ἵησι	verb	ἵημι
τῇ	article;adv	τῇ;ὁ
ἀξίνῃ	noun	ἀξίνη
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
οὗτος	adj	οὗτος
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἥμαρτεν	verb	ἁμαρτάνω
<g>
·
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
λίθῳ	verb;noun	λίθος;λιθάζω;λιθάω
καὶ	conj	καί;καί4;καί3;καί2
ἄλλος	adj	ἄλλος
<g>
,
εἶτα	adv	εἶτα
πολλοί	adj	πολύς
<g>
,
κραυγῆς	noun;verb	κραυγή;κραυγάζω
γενομένης	part	γίγνομαι
<g>
.
</section>
<section n="13">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
καταφεύγει	verb	καταφεύγω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
εὐθὺς	adv;adj	εὐθύς
παραγγέλλει	verb	παραγγέλλω
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐκέλευσε	verb	κελεύω
μεῖναι	verb	μένω
τὰς	article	ὁ
ἀσπίδας	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
γόνατα	noun	γόνυ
θέντας	part	τίθημι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
τοὺς	article	ὁ
Θρᾷκας	noun	Θρᾷξ
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οἳ	pron;article	ἕ;ὁ;ὅς
ἦσαν	verb	ἀσάω;εἰμί
αὐτῷ	adj	αὐτός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	pron;article;adv;irreg	τις;τῷ;τίς;ὁ
στρατεύματι	noun	στράτευμα
πλείους	adj	πλείων;πλέως
ἢ	conj;adv;exclam;verb	ἦ;ἦ4;ἠμί;ἤ;ἦ2;εἰμί;ἦ3;ἤ2
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
τούτων	adj	οὗτος
δὲ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
πλεῖστοι	adj	πλεῖστος
Θρᾷκες	noun	Θρᾷξ
<g>
,
ἤλαυνεν	verb	ἐλαύνω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Μένωνος	noun	Μένων
<g>
,
ὥστ’	adv	ὥστε
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
καὶ	conj	καί;καί3;καί4;καί2
αὐτὸν	adj	αὐτός
Μένωνα	noun	Μένων
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τρέχειν	verb	τρέχω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
ἕστασαν	verb	ἵστημι
ἀποροῦντες	part	ἀφοράω;ἀπορέω2;ἀπορέω
τῷ	irreg;adv;article;pron	τις;τίς;τῷ;ὁ
πράγματι	noun	πρᾶγμα
<g>
.
</section>
<section n="14">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
（
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
ὕστερος	adj	ὕστερος
προσιὼν	part	πρόσειμι;προσίζω
καὶ	conj	καί4;καί3;καί2;καί
τάξις	noun	τάξις
αὐτῷ	adj	αὐτός
ἑπομένη	part	ἕπομαι
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
）
εὐθὺς	adj;adv	εὐθύς
οὖν	partic	οὖν
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
μέσον	adj	μέσος
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἄγων	noun;part;verb	ἄγος;ἀγάζω;ἄγη;ἄγω;ἀγάω;ἀγή2;ἀγών;ἄγη2;ἀγή;ἀγός
ἔθετο	verb	τίθημι;ἔθω
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
καὶ	conj	καί2;καί4;καί3;καί
ἐδεῖτο	verb	δέω;δέω2;δέομαι
τοῦ	article;irreg;pron	ὁ;τίς;τις
Κλεάρχου
μὴ	conj;noun	μή3;μή;μή2;μής
ποιεῖν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐχαλέπαινεν	verb	χαλεπαίνω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ὀλίγου	verb;adj	ὀλίγος;ὀλιγόω
δεήσαντος	part	δέω2
καταλευσθῆναι	verb	καταλεύω;καταλεύω2
πράως	adj;adv	πρᾶος
λέγοι	verb;adj	λέγω2;λέγω3;λέγω;λέγος
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πάθος	noun	πάθος
<g>
,
ἐκέλευσέ	verb	κελεύω
τε	partic;pron	σύ;τε
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τίς;τις
μέσου	noun;verb;adj	μέσης;μεσόω;μέσος
ἐξίστασθαι	verb	ἐξίστημι
<g>
.
</section>
<section n="15">
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
δ’	partic	δέ
ἐπῄει	verb	ἔπειμι2
καὶ	conj	καί2;καί;καί3;καί4
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί4;καί3;καί2;καί
ἐπύθετο	verb	πύθω;πυνθάνομαι
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
·
εὐθὺς	adv;adj	εὐθύς
δ’	partic	δέ
ἔλαβε	verb	λαμβάνω
τὰ	irreg;article	ὁ;τίς
παλτὰ	adj;verb	παλτάζω;παλτός
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
χεῖρας	noun	χειράς;χείρ
καὶ	conj	καί;καί4;καί2;καί3
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
παροῦσι	verb;part	πάρειμι;πείρω;παρόω
τῶν	article	ὁ
πιστῶν	verb;part;noun;adj	πιστόω;πιστόν;πιστός
ἧκεν	verb	ἵημι;ἥκω
ἐλαύνων	part	ἐλαύνω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
λέγει	verb	λέγω2;λέγω3;λέγω
τάδε	pron	ὅδε
<g>
.
</section>
<section n="16">
Κλέαρχε
καὶ	conj	καί3;καί;καί4;καί2
Πρόξενε	noun	πρόξενος
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
οἱ	pron;article	ἕ;ὅς;ὁ
παρόντες	part	πάρειμι
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ15;οὐ6;οὐ5;οὐ12;οὐ4;οὐ17;οὐ2;οὐ18;οὐ13;οὐ7;οὐ8;οὐ9;οὐ;οὐ3;οὐ16;οὐ14;οὐ10;οὐ11
ἴστε	verb	οἶδα
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ποιεῖτε	verb	ποιέω
<g>
.
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
γάρ	partic	γάρ
τινα	pron;irreg	τις;τίς
ἀλλήλοις	adj	ἀλλήλων
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
συνάψετε	verb	συνάπτω
<g>
,
νομίζετε	verb	νομίζω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇδε	pron;adv	τῇδε;ὅδε
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
ἐμέ	pron;adj	ἐγώ;ἐμός
τε	partic;pron	τε;σύ
κατακεκόψεσθαι	verb	κατακόπτω
καὶ	conj	καί3;καί2;καί;καί4
ὑμᾶς	adj;pron	ὑμός;σύ
οὐ	adv	οὐ12;οὐ13;οὐ;οὐ8;οὐ6;οὐ9;οὐ16;οὐ10;οὐ11;οὐ4;οὐ14;οὐ7;οὐ3;οὐ2;οὐ18;οὐ17;οὐ5;οὐ15
πολὺ	adj	πολύς
ἐμοῦ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
ὕστερον	adj;noun	ὕστερον;ὕστερος
<g>
·
κακῶς	adv;adj;verb	κακός;κακόω
γὰρ	partic	γάρ
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ἐχόντων	verb;part	ἔχω
πάντες	adj	πᾶς;πᾶϲ
οὗτοι	adj	οὗτος
οὓς	pron	ὅς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόομαι;βαρβαρόω
πολεμιώτεροι	adj	πολέμιος
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
τῶν	article	ὁ
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλεῖ	noun	βασιλεύς
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
.
</section>
<section n="17">
ἀκούσας	part;verb;adj	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
ταῦτα	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἑαυτῷ	adj	ἑαυτοῦ
ἐγένετο	verb	γίγνομαι
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
παυσάμενοι	part	παύω
ἀμφότεροι	adj	ἀμφότερος
κατὰ	adj;prep	κατά;κάτος;κατά2
χώραν	verb;noun;part	χωράζω;χώρα
ἔθεντο	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
προϊόντων	verb;part	πρόειμι2;πρόειμι
ἐφαίνετο	verb	φαίνω
ἴχνια	noun	ἴχνιον
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί3;καί2;καί;καί4
κόπρος	noun	κόπρος
<g>
·
εἰκάζετο	verb	εἰκάζω
δ’	partic	δέ
εἶναι	verb	εἰμί
ὁ	pron;article	ὁ;ὅς
στίβος	noun	στίβος
ὡς	conj;adv;pron	ὡς;ὅς
δισχιλίων	adj	δισχίλιοι
ἵππων	noun	ἱππών;ἵππος
<g>
.
οὗτοι	adj	οὗτος
προϊόντες	part	πρόειμι2;πρόειμι
ἔκαιον	verb	καίω
καὶ	conj	καί2;καί4;καί;καί3
χιλὸν	noun	χιλός
καὶ	conj	καί4;καί;καί3;καί2
εἴ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
χρήσιμον	adj	χρήσιμος
ἦν	conj;exclam;verb	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
<g>
.
Ὀρόντας
δέ	partic	δέ
<g>
,
Πέρσης	verb;noun	Πέρσης;πέρσις;πέρθω
ἀνήρ	noun	ἀνήρ
<g>
,
γένει	noun	γένος
τε	pron;partic	τε;σύ
προσήκων	part	προσήκω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
πολέμια	adj	πολέμιος
λεγόμενος	part	λέγω2;λέγω;λέγω3
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ἀρίστοις	noun;verb;adj	ἄριστον;ἀριστάω;ἄριστος
Περσῶν	part;noun	πέρθω;Πέρσης
ἐπιβουλεύει	verb	ἐπιβουλεύω
Κύρῳ	noun	Κῦρος
καὶ	conj	καί2;καί;καί4;καί3
πρόσθεν	part;adv	πρόσθεν;προστίθημι
πολεμήσας	verb;part	πολεμέω
<g>
,
καταλλαγεὶς	part;verb	καταλήγω;καταλλάσσω
δέ	partic	δέ
<g>
.
</para>
</section>
<section n="2">
οὗτος	adj	οὗτος
Κύρῳ	noun	Κῦρος
εἶπεν	verb	εἶπον
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
αὐτῷ	adj	αὐτός
δοίη	verb;noun	δίδωμι;δοιή
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιοι;χίλιος
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
τοὺς	article	ὁ
προκατακαίοντας	part	προκατακαίω
ἱππέας	noun	ἱππεύς
ἢ	conj;exclam;verb;adv	ἤ;ἤ2;ἦ;ἦ4;εἰμί;ἠμί;ἦ2;ἦ3
κατακαίνοι	verb	καινόω;καίνω;καινέω
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
ἐνεδρεύσας	verb;part	ἐνεδρεύω
ἢ	adv;verb;conj;exclam	ἦ;ἤ;ἦ3;ἦ4;ἤ2;ἠμί;ἦ2;εἰμί
ζῶντας	part	ζάω
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
ἕλοι	verb	αἱρέω
καὶ	conj	καί4;καί;καί3;καί2
κωλύσειε	verb	κωλύω
τοῦ	article;irreg;pron	τίς;τις;ὁ
καίειν	verb	καίω
ἐπιόντας	part	ἔπειμι;ἔπειμι2
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ποιήσειεν	verb	ποιέω
ὥστε	adv	ὥστε
μήποτε	adv	μήποτε
δύνασθαι	verb	δύναμαι
αὐτοὺς	adj	αὐτός
ἰδόντας	part	εἶδον
τὸ	article	ὁ
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
στράτευμα	noun	στράτευμα
βασιλεῖ	noun	βασιλεύς
διαγγεῖλαι	verb	διαγγέλλω
<g>
.
τῷ	article;pron;irreg;adv	τῷ;ὁ;τίς;τις
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀκούσαντι	part	ἀκούω
ταῦτα	adj	οὗτος
ἐδόκει	verb	δοκέω
ὠφέλιμα	adj	ὠφέλιμος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐκέλευεν	verb	κελεύω
αὐτὸν	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
μέρος	noun	μέρος
παρ’	prep;noun;adj	πηρός;Πάρος;παρά;Πάρις
ἑκάστου	adj	ἕκαστος
τῶν	article	ὁ
ἡγεμόνων	noun;part	ἡγεμών;ἡγεμονέω
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
Ὀρόντας
νομίσας	part;verb	νομίζω
ἑτοίμους	adj	ἑτοῖμος
εἶναι	verb	εἰμί
αὑτῷ	adj	ἑαυτοῦ
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
γράφει	noun;verb	γράφος;γράφω;γραφεύς
ἐπιστολὴν	noun	ἐπιστολή
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλέα	noun	βασιλεύς
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἥξοι	verb	ἥκω
ἔχων	verb;part	ἔχω;χάω;χόω
ἱππέας	noun	ἱππεύς
ὡς	adv;conj;pron	ὡς;ὅς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
δύνηται	verb	δύναμαι;δύω2
πλείστους	adj	πλεῖστος
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φράσαι	verb;part	φράζω
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἱππεῦσιν	noun	ἵππευσις;ἱππεύς
ἐκέλευεν	verb	κελεύω
ὡς	pron;adv;conj	ὅς;ὡς
φίλιον	adj;part;verb	φιλέω;φίλιος
αὐτὸν	adj	αὐτός
ὑποδέχεσθαι	verb	ὑποδέχομαι
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
ἐπιστολῇ	noun	ἐπιστολή;ἐπιστολεύς
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
φιλίας	verb;noun;adj	φιλία;φίλιος;φιλιάζω
ὑπομνήματα	noun	ὑπόμνημα
καὶ	conj	καί4;καί2;καί;καί3
πίστεως	noun	πίστις
<g>
.
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
δίδωσι	verb	δίδωμι;δίδημι
πιστῷ	noun;adj	πιστόν;πιστός
ἀνδρί	noun	ἀνδρίς;ἀνήρ
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ᾤετο	verb	οἴομαι
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
Κύρῳ	noun	Κῦρος
δίδωσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="4">
ἀναγνοὺς	part;adj	ἀναγιγνώσκω;ἄναγνος
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
συλλαμβάνει	verb	συλλαμβάνω
Ὀρόνταν
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
συγκαλεῖ	verb	συγκαλέω
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σκηνὴν	verb;noun	σκηνάω;σκηνή;σκηνέω;σκῆνος
Πέρσας	part;verb;noun	Πέρσης;πέρθω
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἑπτά	numeral;noun	ἑπτάς;ἑπτά
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὺς	noun	στρατηγός
ἐκέλευσεν	verb	κελεύω
ὁπλίτας	noun	ὁπλίτης
ἀγαγεῖν	verb	ἄγω
<g>
,
τούτους	adj	οὗτος
δὲ	partic	δέ
θέσθαι	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
περὶ	prep	περί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
σκηνήν	noun;verb	σκῆνος;σκηνή;σκηνάω;σκηνέω
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐποίησαν	verb	ποιέω
<g>
,
ἀγαγόντες	part	ἄγω
ὡς	conj;adv;pron	ὅς;ὡς
τρισχιλίους	adj	τρισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
.
</section>
<section n="5">
Κλέαρχον
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
εἴσω	verb;adv	εἴδομαι;εἴσω;εἰσίημι
παρεκάλεσε	verb	παρακαλέω
σύμβουλον	noun	σύμβουλος
<g>
,
ὅς	pron	ὅς
γε	partic	γε
καὶ	conj	καί2;καί;καί4;καί3
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐδόκει	verb	δοκέω
προτιμηθῆναι	verb	προτιμάω
μάλιστα	adv	μάλιστα
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δ’	partic	δέ
ἐξῆλθεν	verb	ἐξέρχομαι
<g>
,
ἀπήγγειλε	verb	ἀπαγγέλλω
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φίλος;φιλέω
τὴν	article	ὁ
κρίσιν	noun	κρίσις
τοῦ	irreg;article;pron	ὁ;τίς;τις
Ὀρόντα	verb	ὄρομαι
ὡς	pron;adv;conj	ὡς;ὅς
ἐγένετο	verb	γίγνομαι
<g>
·
οὐ	adv	οὐ9;οὐ13;οὐ15;οὐ11;οὐ16;οὐ2;οὐ17;οὐ6;οὐ18;οὐ5;οὐ4;οὐ3;οὐ;οὐ10;οὐ12;οὐ8;οὐ14;οὐ7
γὰρ	partic	γάρ
ἀπόρρητον	verb;adj	ἀπορραίνω;ἀπορρέω;ἀπόρρητος
ἦν	verb;exclam;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
<g>
.
</section>
<section n="6">
ἔφη	verb	φημί
δὲ	partic	δέ
Κῦρον	noun;verb;part	Κῦρος;κυρέω
ἄρχειν	verb	ἄρχω
τοῦ	pron;irreg;article	ὁ;τίς;τις
λόγου	verb;noun	λογάω;λογόω;λόγος
ὧδε	adv	ὧδε
<g>
.
παρεκάλεσα	verb	παρακαλέω
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
ἄνδρες	noun	ἀνήρ
φίλοι	adj;verb	φιλόω;φίλος;φιλέω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
σὺν	prep;noun	ὗς;σύν
ὑμῖν	pron	σύ
βουλευόμενος	part	βουλεύω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
δίκαιόν	adj	δίκαιος
ἐστι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
θεῶν	noun;part;verb	θεάω;θέα;θέω;θεός;θεά;θέα2;θέω2
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
τοῦτο	adj	οὗτος
πράξω	verb	πράσσω
περὶ	prep	περί
Ὀρόντα	verb	ὄρομαι
τουτουί	adj	οὗτος
<g>
.
τοῦτον	adj	οὗτος
γὰρ	partic	γάρ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ὁ	pron;article	ὅς;ὁ
ἐμὸς	adj	ἐμός
πατὴρ	noun	πατήρ
ἔδωκεν	verb	δίδωμι
ὑπήκοον	noun;adj	ὑπήκοον;ὑπήκους;ὑπήκοος
εἶναι	verb	εἰμί
ἐμοί	adj;pron;verb	ἐγώ;ἐμός;ἐμέω
<g>
·
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ταχθείς	part	τάσσω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἔφη	verb	φημί
αὐτός	adj	αὐτός
<g>
,
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἐμοῦ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
ἀδελφοῦ	noun	ἀδελφός
οὗτος	adj	οὗτος
ἐπολέμησεν	verb	πολεμέω
ἐμοὶ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
ἔχων	part;verb	ἔχω;χάω;χόω
τὴν	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Σάρδεσιν	noun	Σάρδεις
ἀκρόπολιν	noun	ἀκρόπολις
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
προσπολεμῶν	verb;part	προσπολεμόομαι;προσπολεμέω
ἐποίησα	verb	ποιέω
ὥστε	adv	ὥστε
δόξαι	noun;verb	δόξα;δοξάζω;δοκέω
τούτῳ	adj	οὗτος
τοῦ	pron;irreg;article	ὁ;τίς;τις
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
παύσασθαι	verb	παύω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
δεξιὰν	adj;part;noun;verb	δεξιάζω;δεξιός;δεξιά
ἔλαβον	verb	λαμβάνω
καὶ	conj	καί2;καί;καί3;καί4
ἔδωκα	verb	δίδωμι
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
Ὀρόντα	verb	ὄρομαι
<g>
,
ἔστιν	verb	εἰμί
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
σε	pron;adj	σός;σύ
ἠδίκησα	verb	ἀδικέω
<g>
;
</section>
<section n="7">
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
οὔ	adv	οὐ4;οὐ3;οὐ5;οὐ9;οὐ11;οὐ12;οὐ18;οὐ13;οὐ;οὐ14;οὐ6;οὐ16;οὐ15;οὐ8;οὐ7;οὐ2;οὐ17;οὐ10
<g>
.
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἠρώτα	verb	ἐρωτάω
<g>
·
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ὕστερον	noun;adj	ὕστερος;ὕστερον
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
αὐτὸς	adj	αὐτός
σὺ	pron	σύ
ὁμολογεῖς	verb	ὁμολογέω
<g>
,
οὐδὲν	adj	οὐδείς
ὑπ’	prep	ὑπό
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
ἀδικούμενος	part	ἀδικέω
ἀποστὰς	verb;part	ἀφεστήξω;ἀποστάζω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Μυσοὺς	verb;noun;adj	Μυσός;μύσος;μυσός;μυσόω
κακῶς	adv;verb;adj	κακός;κακόω
ἐποίεις	verb	ποιέω;ἐποίζω
τὴν	article	ὁ
ἐμὴν	verb;adj	ἐμέω;ἐμός
χώραν	part;noun;verb	χωράζω;χώρα
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἐδύνω	verb	δύναμαι
<g>
;
ἔφη	verb	φημί
Ὀρόντας
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
ὁπότ’	adv	ὁπότε
αὖ	exclam;adv	αὖ;αὖ2;αὗ
ἔγνως	verb	γιγνώσκω
τὴν	article	ὁ
σαυτοῦ
δύναμιν	noun	δύναμις
<g>
,
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
τῆς	article	ὁ
Ἀρτέμιδος	noun	Ἄρτεμις
βωμὸν	noun	βωμός
μεταμέλειν	verb	μεταμέλομαι
τέ	pron;partic	τε;σύ
σοι	pron;adj	σός;σύ
ἔφησθα	verb	φημί;ἐφίημι
καὶ	conj	καί2;καί;καί4;καί3
πείσας	part;noun;verb	πεῖσα;πείθω
ἐμὲ	pron;adj	ἐμός;ἐγώ
πιστὰ	noun;adj	πιστός;πιστόν
πάλιν	adv	πάλιν
ἔδωκάς	verb	δίδωμι
μοι	pron	ἐγώ
καὶ	conj	καί2;καί3;καί;καί4
ἔλαβες	verb	λαμβάνω
παρ’	noun;prep;adj	Πάρις;Πάρος;παρά;πηρός
ἐμοῦ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
ταῦθ’	adj	οὗτος
ὡμολόγει	verb	ὁμολογέω
Ὀρόντας
<g>
.
</section>
<section n="8">
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ἀδικηθεὶς	part	ἀδικέω
ὑπ’	prep	ὑπό
ἐμοῦ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
νῦν	adv	νῦν;νῦν2
τὸ	article	ὁ
τρίτον	adj	τρίτος
ἐπιβουλεύων	part	ἐπιβουλεύω
μοι	pron	ἐγώ
φανερὸς	adj	φανερός
γέγονας	verb	γίγνομαι
<g>
;
εἰπόντος	part	εἶπον
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;τίς;ὁ
Ὀρόντα	verb	ὄρομαι
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
οὐδὲν	adj	οὐδείς
ἀδικηθείς	part	ἀδικέω
<g>
,
ἠρώτησεν	verb	ἐρωτάω
ὁ	article;pron	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
αὐτόν	adj	αὐτός
<g>
·
ὁμολογεῖς	verb	ὁμολογέω
οὖν	partic	οὖν
περὶ	prep	περί
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἄδικος	adj	ἄδικος
γεγενῆσθαι	verb	γίγνομαι
<g>
;
ἦ	conj;verb;adv;exclam	ἤ2;ἤ;ἦ;εἰμί;ἠμί;ἦ2;ἦ4;ἦ3
γὰρ	partic	γάρ
ἀνάγκη	noun	ἀνάγκη
<g>
,
ἔφη	verb	φημί
Ὀρόντας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
πάλιν	adv	πάλιν
ἠρώτησεν	verb	ἐρωτάω
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
<g>
·
ἔτι	adv	ἔτι
οὖν	partic	οὖν
ἂν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
γένοιο	verb	γίγνομαι
τῷ	irreg;adv;article;pron	τις;τῷ;τίς;ὁ
ἐμῷ	adj	ἐμός
ἀδελφῷ	noun	ἀδελφός
πολέμιος	adj	πολέμιος
<g>
,
ἐμοὶ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
δὲ	partic	δέ
φίλος	noun;adj	φίλος;φῖλος
καὶ	conj	καί;καί4;καί2;καί3
πιστός	adj	πιστός
<g>
;
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
γενοίμην	verb	γίγνομαι
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Κῦρε	verb;noun	Κῦρος;κυρέω
<g>
,
σοί	pron;adj	σύ;σός
γ’	partic	γε
ἄν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ποτε	noun;partic;pron;adj	ποτός;ποτέ2;πότε;πότος;ποτέ
ἔτι	adv	ἔτι
δόξαιμι	verb	δοκέω
<g>
.
</section>
<section n="9">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
εἶπε	verb;noun	εἶπος;εἶπον
τοῖς	article	ὁ
παροῦσιν	part;verb	πάρειμι;παρόω;πείρω
<g>
·
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἀνὴρ	noun	ἀνήρ
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
πεποίηκε	verb	ποιέω
<g>
,
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
λέγει	verb	λέγω2;λέγω3;λέγω
<g>
·
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
σὺ	pron	σύ
πρῶτος	adj	πρῶτος;πρωτός;πρότερος
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Κλέαρχε
<g>
,
ἀπόφηναι	verb	ἀποφαίνω
γνώμην	noun	γνώμη
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
σοι	pron;adj	σύ;σός
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
.
Κλέαρχος
δὲ	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
τάδε	pron	ὅδε
<g>
.
συμβουλεύω	verb	συμβουλεύω
ἐγὼ	pron	ἐγώ
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
τοῦτον	adj	οὗτος
ἐκποδὼν	adv	ἐκποδών
ποιεῖσθαι	verb	ποιέω
ὡς	pron;adv;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
μηκέτι	adv	μηκέτι
δέῃ	verb	δέω;δεῖ;δέω2;δέομαι
τοῦτον	adj	οὗτος
φυλάττεσθαι	verb	φυλάσσω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
σχολὴ	noun	σχολή
ᾖ	verb	εἰμί
ἡμῖν	pron	ἐγώ
<g>
,
τὸ	article	ὁ
κατὰ	prep;adj	κάτος;κατά2;κατά
τοῦτον	adj	οὗτος
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
ἐθελοντὰς	part;noun	ἐθελοντής;ἐθέλω
τούτους	adj	οὗτος
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="10">
ταύτῃ	adj;adv	οὗτος;ταύτῃ
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
γνώμῃ	noun	γνώμη
ἔφη	verb	φημί
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
προσθέσθαι	verb	προστίθημι
<g>
.
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
κελεύοντος	part	κελεύω
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ἔλαβον	verb	λαμβάνω
τῆς	article	ὁ
ζώνης	noun	ζώνη
τὸν	article	ὁ
Ὀρόνταν
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	noun;verb	θάνατος;θανατάω
ἅπαντες	adj	ἅπας
ἀναστάντες	part	ἀνίστημι
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
συγγενεῖς	adj;noun	συγγενεύς;συγγενής
<g>
·
εἶτα	adv	εἶτα
δ’	partic	δέ
ἐξῆγον	verb	ἐξάγω
αὐτὸν	adj	αὐτός
οἷς	pron	ὅς
προσετάχθη	verb	προστάσσω
<g>
.
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
εἶδον	verb	εἶδον
αὐτὸν	adj	αὐτός
οἵπερ	adv	οἷπερ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
προσεκύνουν	verb	προσκυνέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τότε	adv	τότε;τοτέ;τοτέ2
προσεκύνησαν	verb	προσκυνέω
<g>
,
καίπερ	partic	καίπερ
εἰδότες	part	οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἐπὶ	prep	ἐπί2;ἐπί
θάνατον	noun	θάνατος
ἄγοιτο	verb	ἀγάω;ἄγω
<g>
.
</section>
<section n="11">
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Ἀρταπάτου
σκηνὴν	noun;verb	σκηνέω;σκηνή;σκηνάω;σκῆνος
εἰσήχθη	verb	εἰσάγω
<g>
,
τοῦ	article;pron;irreg	τις;ὁ;τίς
πιστοτάτου	adj	πιστός
τῶν	article	ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
σκηπτούχων	adj	σκηπτοῦχος
<g>
,
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
οὔτε	adv	οὔτε
ζῶντα	part	ζάω
Ὀρόνταν
οὔτε	adv	οὔτε
τεθνηκότα	part	θνήσκω
οὐδεὶς	adj	οὐδείς
εἶδε	verb	εἶδον
πώποτε	adv	πώποτε
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἀπέθανεν	verb	ἀποθνήσκω
οὐδεὶς	adj	οὐδείς
εἰδὼς	part;noun	εἰδοί;οἶδα
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
·
εἴκαζον	part;verb	εἰκάζω
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
ἄλλως	adj;adv	ἄλλως;ἄλλος
<g>
·
τάφος	noun	τάφος;Τάφος
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐξελαύνει	verb	ἐξελαύνω
διὰ	prep;noun;adj	δῖος;Δίη;διά;Ζεύς;Δῖα;Δίον
τῆς	article	ὁ
Βαβυλωνίας
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τρεῖς	verb;numeral	τρεῖς;τρέω
παρασάγγας	noun	παρασάγγης
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
<g>
.
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῷ	article;pron;adv;irreg	τίς;ὁ;τῷ;τις
τρίτῳ	adj;verb	τριτάω;τρίτος
σταθμῷ	noun;verb	σταθμός;σταθμάω;σταθμόν
Κῦρος	noun	Κῦρος;κῦρος
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
ποιεῖται	verb	ποιέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
βαρβάρων	verb;adj;noun;part	βαρβαρόομαι;βάρβαρος;βαρβαρόω;βαρβάρα
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	article;adv;pron;irreg	τίς;τις;ὁ;τῷ
πεδίῳ	noun	πεδίον;πέδιον;πεδίον2
περὶ	prep	περί
μέσας	adj;noun;verb	μεσεύς;μέσης;μεσάζω;μέσος;μέση
νύκτας	noun	νύξ
<g>
·
ἐδόκει	verb	δοκέω
γὰρ	partic	γάρ
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
ἕω	adj;noun;verb	ἠώς;ἑός;ἵημι
ἥξειν	verb	ἥκω
βασιλέα	noun	βασιλεύς
σὺν	prep;noun	ὗς;σύν
τῷ	article;adv;irreg;pron	τῷ;τίς;ὁ;τις
στρατεύματι	noun	στράτευμα
μαχούμενον	part	μαχάω;συμμαχέω;μάχομαι
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἐκέλευε	verb	κελεύω
Κλέαρχον
μὲν	partic	μέν
τοῦ	pron;article;irreg	ὁ;τις;τίς
δεξιοῦ	adj;verb	δεξιός;δεξιόομαι
κέρως	noun	κέρας
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
Μένωνα	noun	Μένων
δὲ	partic	δέ
τὸν	article	ὁ
Θετταλὸν	noun	Θεσσαλός
τοῦ	pron;article;irreg	ὁ;τίς;τις
εὐωνύμου	adj	εὐώνυμος
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
διέταξε	verb	διατάσσω
<g>
.
</para>
</section>
<section n="2">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ἐξέτασιν	part;noun	ἐξετάζω;ἐξέτασις
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
τῇ	adv;article	ὁ;τῇ
ἐπιούσῃ	part	ἔπειμι2;ἔπειμι
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ἥκοντες	part	ἥκω
αὐτόμολοι	verb;adj	αὐτομολέω;αὐτόμολος
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἀπήγγελλον	verb	ἀπαγγέλλω
Κύρῳ	noun	Κῦρος
περὶ	prep	περί
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
στρατιᾶς	noun;adj	στράτιος;στρατία;στρατιά
<g>
.
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
συγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί;καί2;καί3;καί4
λοχαγοὺς	noun	λοχαγός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
συνεβουλεύετό	verb	συμβουλεύω
τε	partic;pron	τε;σύ
πῶς	partic;pron;adv	πως;πῶς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
τὴν	article	ὁ
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
ποιοῖτο	verb	ποιόω;ποιέω
καὶ	conj	καί;καί4;καί3;καί2
αὐτὸς	adj	αὐτός
παρῄνει	verb	παραινέω
θαρρύνων	part	θαρσύνω
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="3">
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ7;οὐ17;οὐ12;οὐ11;οὐ18;οὐ3;οὐ9;οὐ15;οὐ6;οὐ2;οὐ14;οὐ4;οὐ5;οὐ8;οὐ10;οὐ16;οὐ;οὐ13
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἀπορῶν	verb;adj;part	ἀπορέω2;ἀπορραίνω;ἄπορος;ἀπορέω;ἀφοράω
βαρβάρων	verb;part;adj;noun	βάρβαρος;βαρβάρα;βαρβαρόω;βαρβαρόομαι
συμμάχους	adj	σύμμαχος
ὑμᾶς	pron;adj	ὑμός;σύ
ἄγω	noun;verb	ἄγω;ἀγάω;ἄγαμαι;ἀγάζω;ἀγός;ἄγνυμι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νομίζων	part	νομίζω
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί3;καί2;καί4;καί
κρείττους	adj;verb	κρείσσων;κρεισσόω
πολλῶν	adj	πολύς
βαρβάρων	noun;part;verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος;βαρβάρα
ὑμᾶς	adj;pron	ὑμός;σύ
εἶναι	verb	εἰμί
<g>
,
διὰ	prep;noun;adj	Δίον;δῖος;Ζεύς;Δῖα;Δίη;διά
τοῦτο	adj	οὗτος
προσέλαβον	verb	προσλαμβάνω
<g>
.
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
οὖν	partic	οὖν
ἔσεσθε	verb	εἰσίημι;εἰμί
ἄνδρες	noun	ἀνήρ
ἄξιοι	adj;verb	ἄγνυμι;ἄξιος;ἄγω;ἀξιόω
τῆς	article	ὁ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
ἧς	noun;pron	ὅς;εἷς
κέκτησθε	verb	κτέομαι;κτάομαι
καὶ	conj	καί;καί4;καί3;καί2
ἧς	noun;pron	ὅς;εἷς
ὑμᾶς	pron;adj	σύ;ὑμός
ἐγὼ	pron	ἐγώ
εὐδαιμονίζω	verb	εὐδαιμονίζω
<g>
.
εὖ	adv	εὖ
γὰρ	partic	γάρ
ἴστε	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τὴν	article	ὁ
ἐλευθερίαν	noun;verb;part	ἐλευθεριάζω;ἐλευθερία
ἑλοίμην	verb	αἱρέω
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ἀντὶ	prep	ἀντί
ὧν	pron	ὅς
ἔχω	verb	ἔχω;χάω;χόω
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί2;καί;καί3;καί4
ἄλλων	adj	ἄλλος
πολλαπλασίων	verb;part;adj	πολλαπλασιόω;πολλαπλασίων;πολλαπλασιάζω;πολλαπλάσιος
<g>
.
</section>
<section n="4">
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
εἰδῆτε	verb;adj	οἶδα;εἰδητός
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
οἷον	adj	οἷος
ἔρχεσθε	verb	ἔρχομαι
ἀγῶνα	noun;adj	ἀγών;ἄγωνος
<g>
,
ὑμᾶς	adj;pron	σύ;ὑμός
εἰδὼς	noun;part	εἰδοί;οἶδα
διδάξω	verb	διδάσκω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
πλῆθος	noun	πλῆθος
πολὺ	adj	πολύς
καὶ	conj	καί4;καί;καί3;καί2
κραυγῇ	verb;noun	κραυγάζω;κραυγή
πολλῇ	adj	πολύς
ἐπίασιν	verb	ἐφίημι;ἐπιάομαι;ἔπειμι2
<g>
·
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνάσχησθε	verb	ἀνέχω
<g>
,
τὰ	irreg;article	ὁ;τίς
ἄλλα	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί3;καί4;καί
αἰσχύνεσθαί	verb	αἰσχύνω
μοι	pron	ἐγώ
δοκῶ	verb;noun	δοκώ;δόκος;δοκόω;δοκέω;δοκάζω;δοκός
οἵους	adj	οἷος
ἡμῖν	pron	ἐγώ
γνώσεσθε	verb	γιγνώσκω
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
χώρᾳ	noun;verb	χωράζω;χώρα
ὄντας	part	εἰμί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
ὑμῶν	adj;pron	ὑμός;σύ
δὲ	partic	δέ
ἀνδρῶν	part;verb;noun	ἀνδρών;ἀνήρ;ἀνδρόω
ὄντων	part;noun;verb	ὄντα;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
εὖ	adv	εὖ
τῶν	article	ὁ
ἐμῶν	part;adj;verb	μῶμαι;ἐμέω;ἐμός
γενομένων	part	γίγνομαι
<g>
,
ἐγὼ	pron	ἐγώ
ὑμῶν	pron;adj	ὑμός;σύ
τὸν	article	ὁ
μὲν	partic	μέν
οἴκαδε	adv	οἴκαδε
βουλόμενον	part	βούλομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
τοῖς	article	ὁ
οἴκοι	adv;noun;verb	οἶκος;οἰκέω;οἴκοι;ἔοικα
ζηλωτὸν	verb;adj	ζηλωτός;ζηλόω
ποιήσω	verb	ποιέω
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
οἶμαι	verb;noun	οἴμη;οἴομαι;οἰμάω
ποιήσειν	verb	ποιέω
τὰ	article;irreg	ὁ;τίς
παρ’	prep;noun;adj	Πάρος;Πάρις;πηρός;παρά
ἐμοὶ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
ἑλέσθαι	verb	αἱρέω
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
οἴκοι	verb;noun;adv	οἴκοι;οἶκος;οἰκέω;ἔοικα
<g>
.
</section>
<section n="5">
ἐνταῦθα	adv	ἐνταῦθα
Γαυλίτης
παρών	verb;noun;part;adj	πῆρος;παρόω;πηρός;πάρειμι;παρών
<g>
,
φυγὰς	noun	φυγάς;φυγή
Σάμιος	adj	Σάμος
<g>
,
πιστὸς	adj	πιστός
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
<g>
,
εἶπεν	verb	εἶπον
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
μήν	noun;partic	μήν;μήν2;μείς;μής
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Κῦρε	verb;noun	Κῦρος;κυρέω
<g>
,
λέγουσί	verb;part	λέγω2;λέγω3;λέγω
τινες	verb;pron;irreg	τίς;τις;τίνω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
πολλὰ	adj	πολύς
ὑπισχνῇ	verb	ὑπισχνέομαι
νῦν	adv	νῦν2;νῦν
διὰ	noun;prep;adj	δῖος;Δῖα;Δίη;διά;Δίον;Ζεύς
τὸ	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοιούτῳ	adj	τοιοῦτος
εἶναι	verb	εἰμί
τοῦ	irreg;pron;article	ὁ;τις;τίς
κινδύνου	noun	κίνδυνος
προσιόντος	part	πρόσειμι
<g>
,
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
δὲ	partic	δέ
εὖ	adv	εὖ
γένηταί	verb;adj	γενητός;γίγνομαι
τι	pron;irreg	τίς;τις
<g>
,
οὐ	adv	οὐ16;οὐ10;οὐ2;οὐ11;οὐ13;οὐ6;οὐ15;οὐ5;οὐ12;οὐ14;οὐ18;οὐ8;οὐ;οὐ7;οὐ4;οὐ3;οὐ17;οὐ9
μεμνήσεσθαί	verb	μιμνήσκω
σέ	adj;pron	σός;σύ
φασιν	noun;verb;part	φημί;φάσις
<g>
·
ἔνιοι	verb;adj	ἐνίζω;ἔνειμι;ἔνιοι
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
μεμνῇό	verb	μιμνήσκω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
βούλοιο	verb	βούλομαι
δύνασθαι	verb	δύναμαι
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
ἀποδοῦναι	verb	ἀποδίδωμι
ὅσα	adj	ὅσος
ὑπισχνῇ	verb	ὑπισχνέομαι
<g>
.
</section>
<section n="6">
ἀκούσας	adj;part;verb	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
ταῦτα	adj	οὗτος
ἔλεξεν	verb	λέγω3;λέγω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἔστι	verb	εἰμί
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
ἀρχὴ	noun	ἀρχή
πατρῴα	adj	πατρώιος;πατρῷος
πρὸς	prep	πρός
μὲν	partic	μέν
μεσημβρίαν	noun;verb;part;adj	μεσημβρία;μεσημβριάω;μεσήμβριος;μεσημβριάζω
μέχρι	conj;prep;adv	μέχρι
οὗ	pron;verb;adv	ἵημι;ὅς;ἕ;οὗ;οὗ2
διὰ	noun;prep;adj	δῖος;Δῖα;Δίη;Ζεύς;Δίον;διά
καῦμα	noun	καῦμα
οὐ	adv	οὐ15;οὐ7;οὐ11;οὐ12;οὐ4;οὐ;οὐ13;οὐ3;οὐ6;οὐ10;οὐ9;οὐ8;οὐ2;οὐ17;οὐ18;οὐ16;οὐ5;οὐ14
δύνανται	verb	δύναμαι
οἰκεῖν	verb	ἔοικα;οἰκέω
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
ἄρκτον	noun	ἄρκτος
μέχρι	conj;prep;adv	μέχρι
οὗ	pron;verb;adv	ἵημι;οὗ;ὅς;οὗ2;ἕ
διὰ	adj;prep;noun	Δίη;Δῖα;Ζεύς;δῖος;Δίον;διά
χειμῶνα	noun	χειμών
<g>
·
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
τούτων	adj	οὗτος
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
σατραπεύουσιν	verb;part	σατραπεύω
οἱ	pron;article	ὁ;ἕ;ὅς
τοῦ	pron;article;irreg	τις;ὁ;τίς
ἐμοῦ	pron;verb;adj	ἐμέω;ἐγώ;ἐμός
ἀδελφοῦ	noun	ἀδελφός
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
<g>
.
</section>
<section n="7">
ἢν	exclam;verb;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
νικήσωμεν	verb	νικάω
<g>
,
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δεῖ	noun;verb	δέομαι;δεῖ;Δεύς;δέω2;δέω
τοὺς	article	ὁ
ἡμετέρους	adj	ἡμέτερος
φίλους	noun;verb;adj	φῖλος;φιλόω;φίλος
τούτων	adj	οὗτος
ἐγκρατεῖς	verb;adj	ἐγκρατέω;ἐγκρατής
ποιῆσαι	verb	ποιέω
<g>
.
ὥστε	adv	ὥστε
οὐ	adv	οὐ13;οὐ10;οὐ11;οὐ14;οὐ16;οὐ9;οὐ4;οὐ7;οὐ18;οὐ12;οὐ;οὐ15;οὐ17;οὐ8;οὐ6;οὐ5;οὐ2;οὐ3
τοῦτο	adj	οὗτος
δέδοικα	verb	δείδω
<g>
,
μὴ	noun;conj	μή;μή3;μής;μή2
οὐκ	adv	οὐ3;οὐ;οὐ11;οὐ10;οὐ18;οὐ4;οὐ17;οὐ5;οὐ16;οὐ15;οὐ13;οὐ6;οὐ7;οὐ8;οὐ12;οὐ9;οὐ14;οὐ2
ἔχω	verb	χάω;ἔχω;χόω
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
δῶ	verb;noun	δῶμα;δίδωμι
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
φίλων	adj;part;noun;verb	φῖλος;φίλος;φίλων;φιλόω;φιλέω
<g>
,
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
εὖ	adv	εὖ
γένηται	adj;verb	γενητός;γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	conj;noun	μής;μή2;μή3;μή
οὐκ	adv	οὐ15;οὐ7;οὐ18;οὐ5;οὐ3;οὐ13;οὐ12;οὐ6;οὐ16;οὐ8;οὐ11;οὐ;οὐ14;οὐ17;οὐ4;οὐ9;οὐ2;οὐ10
ἔχω	verb	χάω;χόω;ἔχω
ἱκανοὺς	verb;adj	ἱκανόω;ἱκανός
οἷς	pron	ὅς
δῶ	verb;noun	δίδωμι;δῶμα
<g>
.
ὑμῶν	pron;adj	σύ;ὑμός
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
στέφανον	noun	στέφανος
ἑκάστῳ	adj	ἕκαστος
χρυσοῦν	verb;part;adj	χρυσόω;χρύσεος
δώσω	verb	δίδωμι
<g>
.
</section>
<section n="8">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
αὐτοί	adj	αὐτός
τε	pron;partic	σύ;τε
ἦσαν	verb	εἰμί;ἀσάω
πολὺ	adj	πολύς
προθυμότεροι	adj	πρόθυμος
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐξήγγελλον	verb	ἐξαγγέλλω
<g>
.
εἰσῇσαν	verb	εἴσειμι
δὲ	partic	δέ
παρ’	prep;adj;noun	Πάρις;παρά;πηρός;Πάρος
αὐτὸν	adj	αὐτός
οἵ	article;pron	ὅς;ἕ;ὁ
τε	pron;partic	τε;σύ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Ἑλλήνων	noun	Ἕλλην
τινὲς	irreg;verb;pron	τίνω;τις;τίς
ἀξιοῦντες	part	ἀξιόω
εἰδέναι	verb	οἶδα
τί	irreg;pron	τις;τίς
σφίσιν	pron	σφεῖς
ἔσται	verb	εἰμί
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
κρατήσωσιν	verb	κρατέω
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἐμπιμπλὰς	part	ἐμπίπλημι
ἁπάντων	adj	ἅπας
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἀπέπεμπε	verb	ἀποπέμπω
<g>
.
</section>
<section n="9">
παρεκελεύοντο	verb	παρακελεύομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
πάντες	adj	πᾶϲ;πᾶς
ὅσοιπερ	adj	ὅσος
διελέγοντο	verb	διαλέγω
μὴ	conj;noun	μής;μή2;μή;μή3
μάχεσθαι	verb	μάχομαι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ὄπισθεν	verb;adv;part	ὀπίζω;ὄπισθεν
ἑαυτῶν	adj	ἑαυτοῦ
τάττεσθαι	verb	τάσσω
<g>
.
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	adv;irreg;pron;article	ὁ;τις;τίς;τῷ
καιρῷ	noun	καῖρος;καιρός
τούτῳ	adj	οὗτος
Κλέαρχος
ὧδέ	adv	ὧδε
πως	adv;pron;partic	πως;πῶς
ἤρετο	verb	ἔρομαι;αἴρω
τὸν	article	ὁ
Κῦρον	verb;noun;part	Κῦρος;κυρέω
<g>
·
οἴει	verb	οἴομαι;οἰάω
γάρ	partic	γάρ
σοι	pron;adj	σύ;σός
μαχεῖσθαι	verb	συμμαχέω;μάχομαι;μαχάω
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Κῦρε	noun;verb	Κῦρος;κυρέω
<g>
,
τὸν	article	ὁ
ἀδελφόν	noun	ἀδελφός
<g>
;
νὴ	prep;verb	νέω3;νή;νέω2;νέω;νή2;νέω4;νάω
Δί’	verb;noun;prep;conj;adj	δίω;Δῖος;δῖος;διό;διάζομαι;διά;Δίον;Δῖα;Δίη;Ζεύς
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
εἴπερ	conj	εἴπερ
γε	partic	γε
Δαρείου	noun	Δαρεῖος
καὶ	conj	καί;καί2;καί4;καί3
Παρυσάτιδός
ἐστι	verb	εἰμί
παῖς	adj;noun	πᾶϲ;παῖς;πᾶς
<g>
,
ἐμὸς	adj	ἐμός
δὲ	partic	δέ
ἀδελφός	noun	ἀδελφός
<g>
,
οὐκ	adv	οὐ8;οὐ;οὐ3;οὐ9;οὐ6;οὐ5;οὐ13;οὐ7;οὐ17;οὐ18;οὐ16;οὐ11;οὐ4;οὐ2;οὐ15;οὐ10;οὐ12;οὐ14
ἀμαχεὶ	adv	ἀμαχεί
ταῦτ’	adj	οὗτος
ἐγὼ	pron	ἐγώ
λήψομαι	verb	λαμβάνω
<g>
.
</section>
<section n="10">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	Δεύς;δέω;δέω2;δή;δεῖ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
ἐξοπλισίᾳ	noun	ἐξοπλισία
ἀριθμὸς	noun	ἀριθμός
ἐγένετο	verb	γίγνομαι
τῶν	article	ὁ
μὲν	partic	μέν
Ἑλλήνων	noun	Ἕλλην
ἀσπὶς	noun	ἀσπίς
μυρία	noun;adj	μυριάς;μυρίος
καὶ	conj	καί2;καί3;καί4;καί
τετρακοσία	adj	τετρακόσιοι
<g>
,
πελτασταὶ	noun	πελταστής
δὲ	partic	δέ
δισχίλιοι	adj	δισχίλιοι
καὶ	conj	καί3;καί2;καί4;καί
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
μετὰ	prep	μετά
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
βαρβάρων	noun;adj;verb;part	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
δέκα	verb;numeral;noun	δεκάς;δέκα;δεκάω;δεκάζω
μυριάδες	noun	μυριάς
καὶ	conj	καί3;καί2;καί4;καί
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
εἴκοσι	numeral;noun;part	εἴκοσι;εἰκών;ἔοικα;εἰκός
<g>
.
</section>
<section n="11">
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
ἐλέγοντο	verb	λέγω2;λέγω3;λέγω
εἶναι	verb	εἰμί
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
καὶ	conj	καί;καί3;καί2;καί4
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκός;ἔοικα;εἰκών
μυριάδες	noun	μυριάς
καὶ	conj	καί3;καί2;καί4;καί
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
διακόσια	adj	διακόσιοι
<g>
.
ἄλλοι	adj	ἄλλος
δὲ	partic	δέ
ἦσαν	verb	εἰμί;ἀσάω
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
ἱππεῖς	noun	ἱππεύς
<g>
,
ὧν	pron	ὅς
Ἀρταγέρσης
ἦρχεν	verb	ἄρχω
<g>
·
οὗτοι	adj	οὗτος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
πρὸ	prep	πρό
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
βασιλέως	noun	βασιλεύς
τεταγμένοι	part	τάσσω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="12">
τοῦ	pron;article;irreg	τις;ὁ;τίς
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
στρατεύματος	noun	στράτευμα
ἦσαν	verb	εἰμί;ἀσάω
ἄρχοντες	part;noun	ἄρχων;ἄρχω
καὶ	conj	καί2;καί4;καί;καί3
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
καὶ	conj	καί;καί2;καί4;καί3
ἡγεμόνες	noun	ἡγεμών
τέτταρες	noun	τέσσαρες
<g>
,
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μυριάδων	noun	μυριάς
ἕκαστος	adj	ἕκαστος
<g>
,
Ἀβροκόμας
<g>
,
Τισσαφέρνης
<g>
,
Γωβρύας
<g>
,
Ἀρβάκης
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
παρεγένοντο	verb	παραγίγνομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
ἐνενήκοντα	numeral	ἐνενήκοντα
μυριάδες	noun	μυριάς
καὶ	conj	καί3;καί2;καί;καί4
ἅρματα	noun	ἅρμα
δρεπανηφόρα	adj	δρεπανηφόρος
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
καὶ	conj	καί;καί3;καί4;καί2
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
·
Ἀβροκόμας
δὲ	partic	δέ
ὑστέρησε	verb	ὑστερέω
τῆς	article	ὁ
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
ἡμέραις	adj;noun	ἥμερος;ἡμέρα
πέντε	numeral	πέντε
<g>
,
ἐκ	prep	ἐκ
Φοινίκης	noun;adj	φοινίκη;φοινίκεος
ἐλαύνων	part	ἐλαύνω
<g>
.
</section>
<section n="13">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ἤγγελλον	verb	ἀγγέλλω
πρὸς	prep	πρός
Κῦρον	noun;part;verb	κυρέω;Κῦρος
οἱ	pron;article	ὁ;ὅς;ἕ
αὐτομολήσαντες	part	αὐτομολέω
<del status="unremarkable">
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
</del>
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
πρὸ	prep	πρό
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
μετὰ	prep	μετά
τὴν	article	ὁ
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
οἳ	pron;article	ὁ;ἕ;ὅς
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἐλήφθησαν	verb	λαμβάνω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἤγγελλον	verb	ἀγγέλλω
<g>
.
</section>
<section n="14">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
Κῦρος	noun	Κῦρος;κῦρος
ἐξελαύνει	verb	ἐξελαύνω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
παρασάγγας	noun	παρασάγγης
τρεῖς	verb;numeral	τρεῖς;τρέω
συντεταγμένῳ	part	συντάσσω
τῷ	article;irreg;adv;pron	τις;τίς;ὁ;τῷ
στρατεύματι	noun	στράτευμα
παντὶ	adj	πᾶς;πᾶϲ
καὶ	conj	καί2;καί;καί4;καί3
τῷ	adv;article;pron;irreg	ὁ;τίς;τῷ;τις
Ἑλληνικῷ	adj	Ἑλληνικός
καὶ	conj	καί2;καί;καί3;καί4
τῷ	irreg;pron;adv;article	τις;τίς;τῷ;ὁ
βαρβαρικῷ	adj	βαρβαρικός
<g>
·
ᾤετο	verb	οἴομαι
γὰρ	partic	γάρ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
μαχεῖσθαι	verb	συμμαχέω;μαχάω;μάχομαι
βασιλέα	noun	βασιλεύς
<g>
·
κατὰ	prep;adj	κατά2;κατά;κάτος
γὰρ	partic	γάρ
μέσον	adj	μέσος
τὸν	article	ὁ
σταθμὸν	noun	σταθμόν;σταθμός
τοῦτον	adj	οὗτος
τάφρος	noun	τάφρος
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἤν;ἤν2;ἐάν
ὀρυκτὴ	adj;noun	ὀρύκτης;ὀρυκτός;ὀρυκτή
βαθεῖα	adj	βαθύς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	Εὖρος;εὖρος
ὀργυιαὶ	noun	ὄργυια
πέντε	numeral	πέντε
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
βάθος	noun	βάθος
ὀργυιαὶ	noun	ὄργυια
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
.
</section>
<section n="15">
παρετέτατο	verb	παρατείνω
δὲ	partic	δέ
ἡ	pron;adv;article	ἧ;ὁ;ὅς
τάφρος	noun	τάφρος
ἄνω	adj;verb;adv	ἀνέω;ἄνω;ἄνοος;ἀνίημι;ἄνω2;ἀνάζω
διὰ	adj;noun;prep	δῖος;Δίη;διά;Δίον;Δῖα;Ζεύς
τοῦ	irreg;article;pron	τίς;ὁ;τις
πεδίου	noun	πέδιον;πεδίον;πεδίον2
ἐπὶ	prep	ἐπί;ἐπί2
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
παρασάγγας	noun	παρασάγγης
μέχρι	conj;adv;prep	μέχρι
τοῦ	article;irreg;pron	τις;τίς;ὁ
Μηδίας
τείχους	noun	τεῖχος
<g>
.
<del status="unremarkable">
ἔνθα	adv	ἔνθα
αἱ	article;pron	ὅς;ὁ
διώρυχες	noun	διῶρυξ
<g>
,
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
Τίγρητος
ποταμοῦ	noun	ποταμός
ῥέουσαι	part	ῥέω
<g>
·
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
δὲ	partic	δέ
τέτταρες	noun	τέσσαρες
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πλεθριαῖαι	adj	πλεθριαῖος
<g>
,
βαθεῖαι	adj	βαθύς
δὲ	partic	δέ
ἰσχυρῶς	adv;adj;verb	ἰσχυρόω;ἰσχυρός
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πλοῖα	noun	πλοῖον
πλεῖ	verb	πλέω
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐταῖς	adj	αὐτός
σιταγωγά	adj	σιταγωγός
<g>
·
εἰσβάλλουσι	part;verb	εἰσβάλλω
δὲ	partic	δέ
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὸν	article	ὁ
Εὐφράτην
<g>
,
διαλείπουσι	part;verb	διαλείπω
δ’	partic	δέ
ἑκάστη	adj	ἕκαστος
παρασάγγην	noun	παρασάγγης
<g>
,
γέφυραι	noun	γέφυρα
<g>
,
δ’	partic	δέ
ἔπεισιν	noun;part;verb	ἐπείσειμι;ἔπειμι;ἐφίημι;ἔπειμι2;ἔπος
<g>
.
</del>
ἦν	verb;exclam;conj	ἠμί;ἐάν;εἰμί;ἤν;ἤν2
δὲ	partic	δέ
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τὸν	article	ὁ
Εὐφράτην
πάροδος	noun	πάροδος
στενὴ	adj;noun	στενός;στένος
μεταξὺ	adv	μεταξύ
τοῦ	pron;article;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
τάφρου	noun	τάφρος
ὡς	pron;adv;conj	ὡς;ὅς
εἴκοσι	part;numeral;noun	εἴκοσι;εἰκών;ἔοικα;εἰκός
ποδῶν	part;verb;noun	ποδόω;πούς
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
<g>
·
</section>
<section n="16">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
τάφρον	noun	τάφρος
βασιλεὺς	noun	βασιλεύς
ποιεῖ	verb	ποιέω
μέγας	adj;noun	μέγας;Μέγης
ἀντὶ	prep	ἀντί
ἐρύματος	noun	ἔρυμα
<g>
,
ἐπειδὴ	conj	ἐπεί
πυνθάνεται	verb	πυνθάνομαι
Κῦρον	verb;noun;part	Κῦρος;κυρέω
προσελαύνοντα	part	προσελαύνω
<g>
.
ταύτην	adj	οὗτος
δὴ	noun;verb;partic	δή;δεῖ;δέω2;Δεύς;δέω
τὴν	article	ὁ
πάροδον	noun	πάροδος
Κῦρός	noun	Κῦρος;κῦρος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
ἡ	pron;adv;article	ὁ;ἧ;ὅς
στρατιὰ	noun;adj	στράτιος;στρατία;στρατιά;Στρατίη
παρῆλθε	verb	παρέρχομαι
καὶ	conj	καί3;καί4;καί2;καί
ἐγένοντο	verb	γίγνομαι
εἴσω	adv;verb	εἰσίημι;εἴσω;εἴδομαι
τῆς	article	ὁ
τάφρου	noun	τάφρος
<g>
.
</section>
<section n="17">
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
οὐκ	adv	οὐ;οὐ18;οὐ5;οὐ15;οὐ3;οὐ9;οὐ8;οὐ12;οὐ11;οὐ16;οὐ6;οὐ10;οὐ13;οὐ14;οὐ7;οὐ4;οὐ2;οὐ17
ἐμαχέσατο	verb	μάχομαι
βασιλεύς	noun	βασιλεύς
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ὑποχωρούντων	verb;part	ὑποχωρέω
φανερὰ	adj	φανερός
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί4;καί2;καί;καί3
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί4;καί3;καί;καί2
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἴχνη	noun	ἴχνος
πολλά	adj	πολύς
<g>
.
</section>
<section n="18">
ἐνταῦθα	adv	ἐνταῦθα
Κῦρος	noun	Κῦρος;κῦρος
Σιλανὸν
καλέσας	verb;part	καλέω
τὸν	article	ὁ
Ἀμπρακιώτην
μάντιν	noun	μάντις
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
δαρεικοὺς	adj	Δαρεικός
τρισχιλίους	adj	τρισχίλιοι
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τῇ	article;adv	ὁ;τῇ
ἑνδεκάτῃ	adj	ἑνδέκατος
ἀπ’	prep;noun	Ἀπις;ἄπαις;ἀπό;ἄπιος;Ἆπις
ἐκείνης	adj	ἐκεῖνος
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
πρότερον	adj	πρότερος
θυόμενος	part	θύω2;θύω
εἶπεν	verb	εἶπον
αὐτῷ	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
βασιλεὺς	noun	βασιλεύς
οὐ	adv	οὐ17;οὐ3;οὐ15;οὐ13;οὐ12;οὐ6;οὐ7;οὐ9;οὐ16;οὐ5;οὐ2;οὐ8;οὐ11;οὐ18;οὐ14;οὐ4;οὐ10;οὐ
μαχεῖται	verb	μαχάω;μάχομαι;συμμαχέω
δέκα	numeral;verb;noun	δεκάω;δεκάζω;δεκάς;δέκα
ἡμερῶν	verb;adj;part;noun	ἥμερος;ἡμέρα;ἡμερόω
<g>
,
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ17;οὐ12;οὐ16;οὐ3;οὐ10;οὐ14;οὐ18;οὐ4;οὐ5;οὐ7;οὐ6;οὐ9;οὐ;οὐ11;οὐ13;οὐ15;οὐ8;οὐ2
ἄρα	partic;noun;verb;pron	ἄρον;ἀράζω;αἴρω;ἀρά3;ἄρα;ἆρα;ἄρος;ἆρα2;ἀρά;ἄρα2;ἀρή
ἔτι	adv	ἔτι
μαχεῖται	verb	μάχομαι;συμμαχέω;μαχάω
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταύταις	adj	οὗτος
οὐ	adv	οὐ5;οὐ13;οὐ14;οὐ4;οὐ9;οὐ10;οὐ8;οὐ18;οὐ;οὐ12;οὐ17;οὐ7;οὐ3;οὐ2;οὐ6;οὐ11;οὐ15;οὐ16
μαχεῖται	verb	συμμαχέω;μαχάω;μάχομαι
ταῖς	article	ὁ
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
<g>
·
ἐὰν	part;verb;conj	ἐάν;ἐάω
δ’	partic	δέ
ἀληθεύσῃς	verb	ἀληθεύω
<g>
,
ὑπισχνοῦμαί	verb	ὑπισχνέομαι
σοι	pron;adj	σός;σύ
δέκα	verb;numeral;noun	δεκάς;δεκάζω;δεκάω;δέκα
τάλαντα	noun;verb	τάλαντον;ταλαντάω
<g>
.
τοῦτο	adj	οὗτος
τὸ	article	ὁ
χρυσίον	adj;noun	χρυσίον;χρύσεος
τότε	adv	τότε;τοτέ;τοτέ2
ἀπέδωκεν	verb	ἀποδίδωμι
<g>
,
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
παρῆλθον	verb	παρέρχομαι
αἱ	article;pron	ὁ;ὅς
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάζω;δεκάω
ἡμέραι	noun;adj	ἥμερος;ἡμέρα
<g>
.
</section>
<section n="19">
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	ὁ;τῇ
τάφρῳ	noun	τάφρος
οὐκ	adv	οὐ8;οὐ15;οὐ2;οὐ9;οὐ3;οὐ18;οὐ5;οὐ6;οὐ12;οὐ14;οὐ7;οὐ16;οὐ4;οὐ10;οὐ17;οὐ13;οὐ11;οὐ
ἐκώλυε	verb	κωλύω
βασιλεὺς	noun	βασιλεύς
τὸ	article	ὁ
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
στράτευμα	noun	στράτευμα
διαβαίνειν	verb	διαβαίνω
<g>
,
ἔδοξε	verb	δοκέω
καὶ	conj	καί2;καί4;καί3;καί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀπεγνωκέναι	verb	ἀπογιγνώσκω
τοῦ	article;pron;irreg	τις;ὁ;τίς
μάχεσθαι	verb	μάχομαι
<g>
·
ὥστε	adv	ὥστε
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
Κῦρος	noun	Κῦρος;κῦρος
ἐπορεύετο	verb	πορεύω;ἐφορεύω
ἠμελημένως	adv;part	ἠμελημένως;ἀμελέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
.
</section>
<section n="20">
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
τρίτῃ	adj;verb;noun	τρίτος;τριτάω;τριτεύς
ἐπί	prep	ἐπί2;ἐπί
τε	pron;partic	σύ;τε
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἅρματος	noun	ἅρμα
καθήμενος	part	κάθημαι
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐποιεῖτο	verb	ποιέω
καὶ	conj	καί;καί3;καί4;καί2
ὀλίγους	verb;adj	ὀλίγος;ὀλιγόω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τάξει	verb;noun	τάσσω;τήκω;τάξις
ἔχων	verb;part	ἔχω;χόω;χάω
πρὸ	prep	πρό
αὑτοῦ	adj	ἑαυτοῦ
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πολὺ	adj	πολύς
αὐτῷ	adj	αὐτός
ἀνατεταραγμένον	part	ἀναταράσσω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλέω;ὁπλή;ὅπλον
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
πολλὰ	adj	πολύς
ἐπὶ	prep	ἐπί2;ἐπί
ἁμαξῶν	noun	ἄμαξα
ἤγοντο	verb	ἄγω
καὶ	conj	καί4;καί3;καί;καί2
ὑποζυγίων	part;noun	ὑποζυγέω;ὑποζύγιον
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί2;καί4;καί
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
τε	partic;pron	τε;σύ
ἦν	conj;exclam;verb	ἐάν;ἤν2;ἠμί;ἤν;εἰμί
ἀμφὶ	prep	ἀμφί
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
πλήθουσαν	part	πλήθω
καὶ	conj	καί3;καί2;καί4;καί
πλησίον	part;adj;adv	πίμπλημι;πλησίος;πλήσιος
ἦν	verb;conj;exclam	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
ὁ	pron;article	ὅς;ὁ
σταθμὸς	noun	σταθμός
ἔνθα	adv	ἔνθα
ἔμελλε	verb	μέλλω
καταλύειν	verb	καταλύω
<g>
,
ἡνίκα	adv;verb	ἑνίζω;ἡνίκα
Πατηγύας
<g>
,
ἀνὴρ	noun	ἀνήρ
Πέρσης	noun;verb	Πέρσης;πέρθω;πέρσις
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Κῦρον	noun;verb;part	κυρέω;Κῦρος
χρηστός	adj	χρηστός
<g>
,
προφαίνεται	verb	προφαίνω
ἐλαύνων	part	ἐλαύνω
ἀνὰ	adj;verb;prep;noun	ἄνα;ἄνοος;ἄνη;ἀνά;ἀνάζω;ἄνα2;ἄναξ
κράτος	noun	Κράτης;κράς;κράτος
ἱδροῦντι	part;verb	ἱδρόω
τῷ	adv;irreg;article;pron	ὁ;τις;τίς;τῷ
ἵππῳ	noun	ἵππος
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
εὐθὺς	adj;adv	εὐθύς
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
οἷς	pron	ὅς
ἐνετύγχανεν	verb	ἐντυγχάνω
ἐβόα	verb	βοάω
καὶ	conj	καί3;καί2;καί4;καί
βαρβαρικῶς	adv;adj	βαρβαρικός
καὶ	conj	καί;καί2;καί4;καί3
ἑλληνικῶς	adj;adv	Ἑλληνικός
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
σὺν	prep;noun	σύν;ὗς
στρατεύματι	noun	στράτευμα
πολλῷ	adj	πολύς
προσέρχεται	verb	προσέρχομαι
ὡς	adv;pron;conj	ὅς;ὡς
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
μάχην	verb;noun	συμμαχέω;μαχάω;μάχη
παρεσκευασμένος	part	παρασκευάζω
<g>
.
</para>
</section>
<section n="2">
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δή;δεῖ;δέω;δέω2
πολὺς	adj	πολύς
τάραχος	noun	τάραχος
ἐγένετο	verb	γίγνομαι
<g>
·
αὐτίκα	adv	αὐτίκα
γὰρ	partic	γάρ
ἐδόκουν	verb	δοκόω;δοκέω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί4;καί
πάντες	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἀτάκτοις	adj;verb	ἀτακτέω;ἄτακτος
σφίσιν	pron	σφεῖς
ἐπιπεσεῖσθαι	verb	ἐπιπίπτω
<g>
·
</section>
<section n="3">
Κῦρός	noun	Κῦρος;κῦρος
τε	pron;partic	σύ;τε
καταπηδήσας	part;verb	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἅρματος	noun	ἅρμα
τὸν	article	ὁ
θώρακα	noun	Θώραξ;θώραξ
ἐνεδύετο	verb	ἐνδύω
καὶ	conj	καί3;καί2;καί4;καί
ἀναβὰς	part;verb	ἀναβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
τὰ	irreg;article	ὁ;τίς
παλτὰ	adj;verb	παλτάζω;παλτός
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὰς	article	ὁ
χεῖρας	noun	χειράς;χείρ
ἔλαβε	verb	λαμβάνω
<g>
,
τοῖς	article	ὁ
τε	partic;pron	σύ;τε
ἄλλοις	adj	ἄλλος
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
παρήγγελλεν	verb	παραγγέλλω
ἐξοπλίζεσθαι	verb	ἐξοπλίζω
καὶ	conj	καί4;καί;καί3;καί2
καθίστασθαι	verb	καθίστημι;καθιστάω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τάξιν	noun	τάξις
ἕκαστον	adj	ἕκαστος
<g>
.
</section>
<section n="4">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω2;δεῖ;δέω;Δεύς;δή
σὺν	noun;prep	ὗς;σύν
πολλῇ	adj	πολύς
σπουδῇ	noun;verb	σπουδή;σπουδάζω
καθίσταντο	verb	καθιστάω;καθίστημι
<g>
,
Κλέαρχος
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
δεξιὰ	noun;verb;adj	δεξιάζω;δεξιός;δεξιά
τοῦ	article;pron;irreg	τις;τίς;ὁ
κέρατος	noun	κέρας
ἔχων	verb;part	χόω;χάω;ἔχω
πρὸς	prep	πρός
τῷ	article;adv;irreg;pron	τις;ὁ;τῷ;τίς
Εὐφράτῃ
ποταμῷ	noun	ποταμός
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ἐχόμενος	part	ἔχω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
<g>
,
Μένων	noun;part	Μένων;μένω;μένος
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
κέρας	noun	κέρας;κεράς
ἔσχε	verb	ἔχω
τοῦ	pron;article;irreg	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
<g>
.
</section>
<section n="5">
τοῦ	pron;article;irreg	ὁ;τίς;τις
δὲ	partic	δέ
βαρβαρικοῦ	adj	βαρβαρικός
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
Παφλαγόνες	noun	Παφλαγών
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
χιλίους	adj	χίλιος;χίλιοι
παρὰ	adj;noun;prep	πηρός;παρά;πῆρος
Κλέαρχον
ἔστησαν	verb	ἵστημι
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;adv;pron;irreg	τῷ;τίς;ὁ;τις
δεξιῷ	adj;verb	δεξιάζω;δεξιός
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
πελταστικόν	adj	πελταστικός
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	τῷ;τίς;ὁ;τις
εὐωνύμῳ	adj	εὐώνυμος
Ἀριαῖός
τε	pron;partic	σύ;τε
ὁ	article;pron	ὁ;ὅς
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
ὕπαρχος	noun	ὕπαρχος
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
βαρβαρικόν	adj	βαρβαρικός
<g>
,
</section>
<section n="6">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἱππεῖς	noun	ἱππεύς
τούτου	adj	οὗτος
ὅσον	adj	ὅσος
ἑξακόσιοι	adj	ἑξακόσιοι
<add>
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
μέσον	adj	μέσος
</add>
,
ὡπλισμένοι	part	ὁπλίζω
θώραξι	noun	θώραξ
μὲν	partic	μέν
αὐτοὶ	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
παραμηριδίοις	adj	παραμηρίδιος
καὶ	conj	καί4;καί3;καί;καί2
κράνεσι	noun	κράνος
πάντες	adj	πᾶς;πᾶϲ
πλὴν	verb;prep	πλήν;πλέω
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
<g>
·
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
ψιλὴν	adj	ψιλός
ἔχων	verb;part	χόω;ἔχω;χάω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
μάχην	verb;noun	μαχάω;μάχη;συμμαχέω
καθίστατο	verb	καθιστάω;καθίστημι
<del status="unremarkable">
λέγεται	verb	λέγω2;λέγω;λέγω3
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πέρσας	part;noun;verb	Πέρσης;πέρθω
ψιλαῖς	adj	ψιλός
ταῖς	article	ὁ
κεφαλαῖς	noun	κεφαλή
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	pron;article;adv;irreg	τις;τῷ;ὁ;τίς
πολέμῳ	noun	πόλεμος
διακινδυνεύειν	verb	διακινδυνεύω
</del>
.
</section>
<section n="7">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
πάντες	adj	πᾶϲ;πᾶς
<del status="unremarkable">
οἱ	article;pron	ἕ;ὁ;ὅς
μετὰ	prep	μετά
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
</del>
εἶχον	verb	ἔχω
καὶ	conj	καί2;καί4;καί3;καί
προμετωπίδια	adj	προμετωπίδιος
καὶ	conj	καί3;καί;καί2;καί4
προστερνίδια	noun	προστερνίδιον
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
μαχαίρας	noun	μάχαιρα
οἱ	article;pron	ἕ;ὁ;ὅς
ἱππεῖς	noun	ἱππεύς
Ἑλληνικάς	adj	Ἑλληνικός
<g>
.
</section>
<section n="8">
καὶ	conj	καί2;καί3;καί4;καί
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
τε	partic;pron	σύ;τε
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
καὶ	conj	καί3;καί2;καί;καί4
οὔπω	adv	οὔπω
καταφανεῖς	adj;part;verb	καταφανής;καταφαίνω
ἦσαν	verb	ἀσάω;εἰμί
οἱ	article;pron	ὅς;ἕ;ὁ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
·
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
δὲ	partic	δέ
δείλη	adj;noun	δείλη;δειλός
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἐφάνη	verb	φαίνω;φανάω
κονιορτὸς	noun	κονιορτός
ὥσπερ	adv	ὥσπερ
νεφέλη	noun	νεφέλη
λευκή	noun;adj	λευκός;λεύκη
<g>
,
χρόνῳ	noun	χρόνος
δὲ	partic	δέ
συχνῷ	verb;adj	συχνάζω;συχνός
ὕστερον	adj;noun	ὕστερος;ὕστερον
ὥσπερ	adv	ὥσπερ
μελανία	noun	μελάνια2;μελάνιον;μελανία
τις	irreg;pron	τίς;τις
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	pron;article;adv;irreg	τίς;ὁ;τῷ;τις
πεδίῳ	noun	πεδίον;πέδιον;πεδίον2
ἐπὶ	prep	ἐπί2;ἐπί
πολύ	adj	πολύς
<g>
.
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δὲ	partic	δέ
ἐγγύτερον	adj	ἐγγύτερος
ἐγίγνοντο	verb	γίγνομαι
<g>
,
τάχα	adj;noun;adv	ταχύς;τάχα;τάχος
δὴ	partic;noun;verb	δεῖ;Δεύς;δή;δέω2;δέω
καὶ	conj	καί2;καί;καί3;καί4
χαλκός	noun	χαλκός
τις	pron;irreg	τίς;τις
ἤστραπτε	verb	ἀστράπτω
καὶ	conj	καί4;καί3;καί2;καί
λόγχαι	verb;noun	λογχάζω;λόγχη;λόγχη2
καὶ	conj	καί2;καί;καί3;καί4
αἱ	pron;article	ὅς;ὁ
τάξεις	noun;verb	τάσσω;τήκω;τάξις
καταφανεῖς	adj;part;verb	καταφανής;καταφαίνω
ἐγίγνοντο	verb	γίγνομαι
<g>
.
</section>
<section n="9">
καὶ	conj	καί3;καί2;καί;καί4
ἦσαν	verb	εἰμί;ἀσάω
ἱππεῖς	noun	ἱππεύς
μὲν	partic	μέν
λευκοθώρακες	noun	λευκοθώραξ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;article;pron	ὁ;τίς;τις
εὐωνύμου	adj	εὐώνυμος
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
<g>
·
Τισσαφέρνης
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
τούτων	adj	οὗτος
ἄρχειν	verb	ἄρχω
<g>
·
ἐχόμενοι	part	ἔχω
δὲ	partic	δέ
γερροφόροι	noun	γερροφόροι
<g>
,
ἐχόμενοι	part	ἔχω
δὲ	partic	δέ
ὁπλῖται	noun	ὁπλίτης
σὺν	prep;noun	ὗς;σύν
ποδήρεσι	adj	ποδήρης
ξυλίναις	adj	ξύλινος
ἀσπίσιν	noun	ἀσπίς
<g>
.
Αἰγύπτιοι	adj;verb	Αἰγυπτιόω;Αἰγύπτιος
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐλέγοντο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
<g>
·
ἄλλοι	adj	ἄλλος
δ’	partic	δέ
ἱππεῖς	noun	ἱππεύς
<g>
,
ἄλλοι	adj	ἄλλος
τοξόται	noun	τοξότης
<g>
.
πάντες	adj	πᾶϲ;πᾶς
δ’	partic	δέ
οὗτοι	adj	οὗτος
κατὰ	adj;prep	κατά;κάτος;κατά2
ἔθνη	noun	ἔθνος
ἐν	verb;prep	εἰμί;ἐν;εἰς
πλαισίῳ	noun	πλαίσιον
πλήρει	adj	πλήρης
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἕκαστον	adj	ἕκαστος
τὸ	article	ὁ
ἔθνος	noun	ἔθνος
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
.
</section>
<section n="10">
πρὸ	prep	πρό
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἅρματα	noun	ἅρμα
διαλείποντα	part	διαλείπω
συχνὸν	adj	συχνός
ἀπ’	prep;noun	ἀπό;Ἀπις;Ἆπις;ἄπιος;ἄπαις
ἀλλήλων	adj	ἀλλήλων
τὰ	article;irreg	ὁ;τίς
δὴ	noun;partic;verb	Δεύς;δέω;δεῖ;δή;δέω2
δρεπανηφόρα	adj	δρεπανηφόρος
καλούμενα	part	καλέω
<g>
·
εἶχον	verb	ἔχω
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
δρέπανα	noun	δρέπανον;δρεπάνη
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀξόνων	noun	ἄξων
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
πλάγιον	adj	πλάγιος
ἀποτεταμένα	part	ἀποτείνω
καὶ	conj	καί4;καί;καί2;καί3
ὑπὸ	prep	ὑπό
τοῖς	article	ὁ
δίφροις	noun	δίφρος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
γῆν	noun	γῆ
βλέποντα	part	βλέπω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
διακόπτειν	verb	διακόπτω
ὅτῳ	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
<g>
.
ἡ	pron;article;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
γνώμη	noun	γνώμη
ἦν	conj;verb;exclam	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ὡς	conj;pron;adv	ὡς;ὅς
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὰς	article	ὁ
τάξεις	noun;verb	τήκω;τάξις;τάσσω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐλῶντα	part	ἐλαύνω
καὶ	conj	καί2;καί4;καί;καί3
διακόψοντα	part	διακόπτω
<g>
.
</section>
<section n="11">
ὃ	article;pron	ὅς;ὁ
μέντοι	partic	μέντοι
Κῦρος	noun	κῦρος;Κῦρος
εἶπεν	verb	εἶπον
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
καλέσας	part;verb	καλέω
παρεκελεύετο	verb	παρακελεύομαι
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὴν	article	ὁ
κραυγὴν	noun	κραυγή
τῶν	article	ὁ
βαρβάρων	part;adj;noun;verb	βαρβαρόω;βαρβάρα;βαρβαρόομαι;βάρβαρος
ἀνέχεσθαι	verb	ἀνέχω
<g>
,
ἐψεύσθη	verb	ψεύδω2;ψεύδω
τοῦτο	adj	οὗτος
<g>
·
οὐ	adv	οὐ10;οὐ13;οὐ18;οὐ4;οὐ14;οὐ6;οὐ12;οὐ2;οὐ5;οὐ17;οὐ11;οὐ;οὐ7;οὐ9;οὐ8;οὐ3;οὐ16;οὐ15
γὰρ	partic	γάρ
κραυγῇ	noun;verb	κραυγάζω;κραυγή
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
σιγῇ	noun;verb	σιγάζω;σιγάω;σιγή
ὡς	adv;conj;pron	ὅς;ὡς
ἁνυστὸν	adj	ἀνυστός
καὶ	conj	καί3;καί2;καί;καί4
ἡσυχῇ	verb	ἡσυχάω;ἡσυχάζω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἴσῳ	adj;verb	ἴσος;ἰσάζω
καὶ	conj	καί3;καί4;καί;καί2
βραδέως	adv	βραδύς
προσῇσαν	verb	προσᾴδω;πρόσοιδα;πρόσειμι
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί;καί2;καί3
ἐν	verb;prep	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
Κῦρος	noun	κῦρος;Κῦρος
παρελαύνων	part	παρελαύνω
αὐτὸς	adj	αὐτός
σὺν	noun;prep	ὗς;σύν
Πίγρητι
τῷ	article;pron;adv;irreg	τις;τῷ;τίς;ὁ
ἑρμηνεῖ	noun	ἑρμηνεύς
καὶ	conj	καί;καί2;καί4;καί3
ἄλλοις	adj	ἄλλος
τρισὶν	numeral	τρεῖς
ἢ	exclam;conj;verb;adv	ἤ2;εἰμί;ἦ2;ἦ3;ἤ;ἦ;ἠμί;ἦ4
τέτταρσι	noun	τέσσαρες
τῷ	pron;irreg;adv;article	τῷ;τίς;τις;ὁ
Κλεάρχῳ
ἐβόα	verb	βοάω
ἄγειν	verb	ἄγω;ἀγάω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
κατὰ	adj;prep	κάτος;κατά;κατά2
μέσον	adj	μέσος
τὸ	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
ἐκεῖ	verb;adv	ἐκεῖ;κέω
βασιλεὺς	noun	βασιλεύς
εἴη	verb	εἰμί;ἐάω
<g>
·
κἂν	conj	κἀν
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
νικῶμεν	verb	νικάω
<g>
,
πάνθ’	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἡμῖν	pron	ἐγώ
πεποίηται	verb	ποιέω
<g>
.
</section>
<section n="13">
ὁρῶν	noun;verb;part	ὁράω;ὅρος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
τὸ	article	ὁ
μέσον	adj	μέσος
στῖφος	noun	στῖφος
καὶ	conj	καί2;καί;καί4;καί3
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
ὄντα	noun;part	εἰμί;ὄντα
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἑλληνικοῦ	adj	Ἑλληνικός
εὐωνύμου	adj	εὐώνυμος
βασιλέα	noun	βασιλεύς
（
τοσοῦτον	adj	τοσοῦτος
γὰρ	partic	γάρ
πλήθει	verb;noun	πλήθω;πλῆθος
περιῆν	verb	περίειμι
βασιλεὺς	noun	βασιλεύς
ὥστε	adv	ὥστε
μέσον	adj	μέσος
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἔχων	verb;part	ἔχω;χάω;χόω
τοῦ	article;irreg;pron	τίς;ὁ;τις
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
εὐωνύμου	adj	εὐώνυμος
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
ἦν	conj;verb;exclam	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
）
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὅμως	adj;verb;conj;adv	ὁμός;ὅμως;ὁμῶς;ὁμόω
ὁ	pron;article	ὅς;ὁ
Κλέαρχος
οὐκ	adv	οὐ17;οὐ10;οὐ12;οὐ2;οὐ5;οὐ8;οὐ16;οὐ15;οὐ7;οὐ;οὐ14;οὐ13;οὐ4;οὐ9;οὐ6;οὐ11;οὐ18;οὐ3
ἤθελεν	verb	ἐθέλω
ἀποσπάσαι	verb;part	ἀποσπάω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
τὸ	article	ὁ
δεξιὸν	part;adj	δεξιός;δείκνυμι
κέρας	noun	κέρας;κεράς
<g>
,
φοβούμενος	part	φοβέω
μὴ	noun;conj	μή3;μή;μής;μή2
κυκλωθείη	verb	κυκλόω
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
τῷ	adv;article;pron;irreg	τίς;ὁ;τις;τῷ
δὲ	partic	δέ
Κύρῳ	noun	Κῦρος
ἀπεκρίνατο	verb	ἀποκρίνω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
αὐτῷ	adj	αὐτός
μέλει	verb;noun	ἐπιμελέομαι;μέλω;μέλος
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
καλῶς	adv;noun;adj	καλός;κάλως
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="14">
καὶ	conj	καί2;καί4;καί;καί3
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
καιρῷ	noun	καῖρος;καιρός
τὸ	article	ὁ
μὲν	partic	μέν
βαρβαρικὸν	adj	βαρβαρικός
στράτευμα	noun	στράτευμα
ὁμαλῶς	noun;adj;adv	ὁμαλής;ὁμαλεύς;ὁμαλός
προῄει	verb	πρόειμι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
Ἑλληνικὸν	adj	Ἑλληνικός
ἔτι	adv	ἔτι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	irreg;pron;adv;article	τῷ;τίς;ὁ;τις
αὐτῷ	adj	αὐτός
μένον	part;verb	μένω
συνετάττετο	verb	συντάσσω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἔτι	adv	ἔτι
προσιόντων	part;verb	πρόσειμι
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
παρελαύνων	part	παρελαύνω
οὐ	adv	οὐ9;οὐ14;οὐ13;οὐ17;οὐ10;οὐ15;οὐ18;οὐ2;οὐ7;οὐ8;οὐ6;οὐ12;οὐ3;οὐ4;οὐ5;οὐ;οὐ16;οὐ11
πάνυ	adv	πάνυ
πρὸς	prep	πρός
αὐτῷ	adj	αὐτός
στρατεύματι	noun	στράτευμα
κατεθεᾶτο	verb	καταθεάομαι
ἑκατέρωσε	adv	ἑκατέρωσε
ἀποβλέπων	part	ἀποβλέπω
εἴς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τε	pron;partic	σύ;τε
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
φίλους	verb;noun;adj	φίλος;φῖλος;φιλόω
<g>
.
</section>
<section n="15">
ἰδὼν	noun;part	ἰδέω;ἴδη2;ἴδη;εἶδον;Ἴδη;ἶδος
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τις;ὁ;τίς
Ἑλληνικοῦ	adj	Ἑλληνικός
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
πελάσας	part;verb	πελάω;πελάζω
ὡς	adv;conj;pron	ὅς;ὡς
συναντῆσαι	verb	συναντάω
ἤρετο	verb	αἴρω;ἔρομαι
εἴ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
τι	pron;irreg	τις;τίς
παραγγέλλοι	verb	παραγγέλλω
<g>
·
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπιστήσας	verb;part	ἐφίστημι
εἶπε	noun;verb	εἶπον;εἶπος
καὶ	conj	καί4;καί3;καί;καί2
λέγειν	verb	λέγω3;λέγω2;λέγω
ἐκέλευε	verb	κελεύω
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	verb;adj;noun	ἱερόν;ἱερή;ἱεράζω;ἱερά;ἱερεύς;ἱερός
καλὰ	adj;noun	κάλη;καλός;κᾶλον;κήλη
καὶ	conj	καί;καί2;καί3;καί4
τὰ	article;irreg	ὁ;τίς
σφάγια	verb;adj;noun	σφάγιον;σφαγιάζομαι;σφάγιος
καλά	adj;noun	κάλη;καλός;κήλη;κᾶλον
<g>
.
</section>
<section n="16">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
λέγων	part;adj	λέγω;λέγος;λέγω3;λέγω2
θορύβου	noun;verb	θόρυβος;θορυβέω
ἤκουσε	verb	ἀκούω
διὰ	noun;prep;adj	Δῖα;διά;Δίον;δῖος;Ζεύς;Δίη
τῶν	article	ὁ
τάξεων	noun;part	τάξις;τάσσω;τήκω
ἰόντος	part	εἰμί;εἶμι;εἶμι2
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἤρετο	verb	ἔρομαι;αἴρω
τίς	irreg;pron	τίς;τις
ὁ	pron;article	ὁ;ὅς
θόρυβος	noun	θόρυβος
εἴη	verb	ἐάω;εἰμί
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
<del status="unremarkable">
Κλέαρχος
</del>
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
σύνθημα	noun	σύνθημα
παρέρχεται	verb	παρέρχομαι
δεύτερον	adj	δεύτερος
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ὃς	pron	ὅς
ἐθαύμασε	verb	θαυμάζω
τίς	irreg;pron	τις;τίς
παραγγέλλει	verb	παραγγέλλω
καὶ	conj	καί;καί3;καί2;καί4
ἤρετο	verb	ἔρομαι;αἴρω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
σύνθημα	noun	σύνθημα
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
Ζεὺς	noun	Ζεύς
σωτὴρ	noun	σωτήρ
καὶ	conj	καί2;καί4;καί3;καί
νίκη	noun;verb	νίκη2;νῖκος;Νικεύς;νικάω;νίκη
<g>
.
</section>
<section n="17">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
ἀκούσας	adj;part;verb	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δέχομαί	verb	δέχομαι
τε	partic;pron	σύ;τε
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
ἔστω	verb	εἰμί;ἵστημι
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἰπὼν	part;noun	εἶπος;εἶπον
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
χώραν	noun;verb;part	χώρα;χωράζω
ἀπήλαυνε	verb	ἀπελαύνω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
οὐκέτι	adv	οὐκέτι
τρία	verb;numeral;noun	τρεῖς;τριάξω;τριάς;τριάζω;τρία
ἢ	verb;adv;conj;exclam	ἤ;ἦ2;ἤ2;ἦ4;εἰμί;ἦ;ἦ3;ἠμί
τέτταρα	noun	τέσσαρες
στάδια	adj;noun	σταδίη;στάδιος;σταδιεύς;στάδιον
διειχέτην	verb	διέχω
τὼ	article;adv	τῷ;ὁ
φάλαγγε	noun	φάλαγξ
ἀπ’	noun;prep	ἄπιος;ἀπό;Ἀπις;Ἆπις;ἄπαις
ἀλλήλων	adj	ἀλλήλων
ἡνίκα	verb;adv	ἡνίκα;ἑνίζω
ἐπαιάνιζόν	verb	παιανίζω
τε	partic;pron	τε;σύ
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί4;καί3;καί2
ἤρχοντο	verb	ἔρχομαι;ἄρχω
ἀντίοι	adj;verb	ἀντάω;ἀντιόομαι;ἀντίος
ἰέναι	verb	εἶμι;εἶμι2
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
.
</section>
<section n="18">
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
πορευομένων	part	πορεύω
ἐξεκύμαινέ	verb	ἐκκυμαίνω
τι	irreg;pron	τις;τίς
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
τὸ	article	ὁ
ὑπολειπόμενον	part	ὑπολείπω
ἤρξατο	verb	ἄρχω;ἔρδω
δρόμῳ	noun	δρόμος
θεῖν	verb	θέω;θέω2
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἐφθέγξαντο	verb	φθέγγομαι
πάντες	adj	πᾶϲ;πᾶς
οἷον	adj	οἷος
τῷ	pron;adv;irreg;article	ὁ;τις;τῷ;τίς
Ἐνυαλίῳ	noun	Ἐνυάλιος
ἐλελίζουσι	verb;part	ἐλελίζω2;ἐλελίζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πάντες	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἔθεον	verb	θέω;θέω2
<g>
.
λέγουσι	verb;part	λέγω3;λέγω2;λέγω
δέ	partic	δέ
τινες	pron;irreg;verb	τίς;τίνω;τις
ὡς	adv;conj;pron	ὡς;ὅς
καὶ	conj	καί3;καί;καί2;καί4
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
δόρατα	noun	δόρυ
ἐδούπησαν	verb	δουπέω
φόβον	noun	φόβος
ποιοῦντες	part	ποιόω;ποιέω
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
<g>
.
</section>
<section n="19">
πρὶν	adv	πρίν
δὲ	partic	δέ
τόξευμα	noun	τόξευμα
ἐξικνεῖσθαι	verb	ἐξικνέομαι
ἐκκλίνουσιν	verb;part	ἐκκλίνω
οἱ	article;pron	ὅς;ὁ;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
καὶ	conj	καί3;καί;καί2;καί4
φεύγουσι	verb;part	φεύγω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	δή;Δεύς;δεῖ;δέω2;δέω
ἐδίωκον	verb	διώκω
μὲν	partic	μέν
κατὰ	prep;adj	κατά;κάτος;κατά2
κράτος	noun	Κράτης;κράτος;κράς
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐβόων	verb	βοάω;βοόω
δὲ	partic	δέ
ἀλλήλοις	adj	ἀλλήλων
μὴ	conj;noun	μής;μή3;μή2;μή
θεῖν	verb	θέω2;θέω
δρόμῳ	noun	δρόμος
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	prep;verb	εἰς;ἐν;εἰμί
τάξει	verb;noun	τάσσω;τήκω;τάξις
ἕπεσθαι	verb	ἕπομαι
<g>
.
</section>
<section n="20">
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ἅρματα	noun	ἅρμα
ἐφέροντο	verb	φέρω
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
δῑ	noun;prep;adj;verb;conj	δῖος;Δίη;διά;Ζεύς;διό;δίω;Δῖα;Δίον;Δῖος;διάζομαι
αὐτῶν	adj	αὐτός
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
διὰ	noun;prep;adj	Ζεύς;Δίη;Δίον;διά;Δῖα;δῖος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κενὰ	adj	κενός
ἡνιόχων	part;noun	ἡνίοχος;ἡνιοχέω;ἡνιόχη
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
προΐδοιεν	verb	προεῖδον
<g>
,
διίσταντο	verb	διίστημι
<g>
·
ἔστι	verb	εἰμί
δ’	partic	δέ
ὅστις	pron	ὅστις
καὶ	conj	καί3;καί;καί4;καί2
κατελήφθη	verb	καταλαμβάνω
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἱπποδρόμῳ	noun	ἱπποδρόμος;ἱππόδρομος
ἐκπλαγείς	adj;part;verb	ἐκπλαγής;ἐκπλήσσω;ἐκπλάσσω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
οὐδὲν	adj	οὐδείς
μέντοι	partic	μέντοι
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
τοῦτον	adj	οὗτος
παθεῖν	verb	πάσχω
ἔφασαν	verb	φημί
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	adv;article	τῇ;ὁ
μάχῃ	verb;noun	μάχομαι;μάχη;συμμαχέω;μαχάω
ἔπαθεν	verb	πάσχω
οὐδεὶς	adj	οὐδείς
οὐδέν	adj	οὐδείς
<g>
,
πλὴν	prep;verb	πλήν;πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;adv;pron;article	τῷ;τίς;ὁ;τις
εὐωνύμῳ	adj	εὐώνυμος
τοξευθῆναί	verb	τοξεύω
τις	irreg;pron	τίς;τις
ἐλέγετο	verb	λέγω3;λέγω;λέγω2
<g>
.
</section>
<section n="21">
Κῦρος	noun	κῦρος;Κῦρος
δ’	partic	δέ
ὁρῶν	verb;noun;part	ὅρος;ὁράω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
νικῶντας	part	νικάω
τὸ	article	ὁ
καθ’	adv;prep;adj	κατά2;καθό;κατά;κάτος;καθά
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί2;καί3
διώκοντας	part	διώκω
<g>
,
ἡδόμενος	part	ἥδομαι
καὶ	conj	καί4;καί3;καί2;καί
προσκυνούμενος	part	προσκυνέω
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ὡς	conj;adv;pron	ὅς;ὡς
βασιλεὺς	noun	βασιλεύς
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφ’	prep	ἀμφί
αὐτόν	adj	αὐτός
<g>
,
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὣς	adv;pron;conj	ὅς;ὡς
ἐξήχθη	verb	ἐξάγω
διώκειν	verb	διώκω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
συνεσπειραμένην	part	συσπειράομαι
ἔχων	verb;part	χάω;χόω;ἔχω
τὴν	article	ὁ
τῶν	article	ὁ
σὺν	noun;prep	σύν;ὗς
ἑαυτῷ	adj	ἑαυτοῦ
ἑξακοσίων	adj	ἑξακόσιοι
ἱππέων	noun	ἱππεύς
τάξιν	noun	τάξις
ἐπεμελεῖτο	verb	ἐπιμελέομαι
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
ποιήσει	noun;verb	ποίησις;ποιέω
βασιλεύς	noun	βασιλεύς
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
αὐτὸν	adj	αὐτός
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
μέσον	adj	μέσος
ἔχοι	verb	ἔχω
τοῦ	pron;irreg;article	τις;τίς;ὁ
Περσικοῦ	adj	Περσικός
στρατεύματος	noun	στράτευμα
<g>
.
</section>
<section n="22">
καὶ	conj	καί3;καί2;καί4;καί
πάντες	adj	πᾶς;πᾶϲ
δ’	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
τῶν	article	ὁ
βαρβάρων	part;adj;verb;noun	βαρβαρόομαι;βάρβαρος;βαρβάρα;βαρβαρόω
ἄρχοντες	part;noun	ἄρχω;ἄρχων
μέσον	adj	μέσος
ἔχοντες	part	ἔχω
τὸ	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἡγοῦνται	verb	ἡγέομαι
<g>
,
νομίζοντες	part	νομίζω
οὕτω	adv	οὕτως
καὶ	conj	καί4;καί;καί2;καί3
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀσφαλεστάτῳ	adj	ἀσφαλής
εἶναι	verb	εἰμί
<g>
,
ἢν	exclam;verb;conj	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ᾖ	verb	εἰμί
ἡ	article;pron;adv	ὅς;ὁ;ἧ
ἰσχὺς	noun	ἰσχύς
αὐτῶν	adj	αὐτός
ἑκατέρωθεν	adv	ἑκατέρωθεν
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
εἴ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τι	irreg;pron	τις;τίς
παραγγεῖλαι	verb	παραγγέλλω
χρῄζοιεν	verb	χρῄζω;χρῄζω2
<g>
,
ἡμίσει	adj	ἥμισυς
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
χρόνῳ	noun	χρόνος
αἰσθάνεσθαι	verb	αἰσθάνομαι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="23">
καὶ	conj	καί4;καί3;καί;καί2
βασιλεὺς	noun	βασιλεύς
δὴ	noun;partic;verb	δεῖ;Δεύς;δή;δέω;δέω2
τότε	adv	τοτέ;τοτέ2;τότε
μέσον	adj	μέσος
ἔχων	part;verb	χάω;χόω;ἔχω
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιᾶς	noun;adj	στρατιά;στρατία;στράτιος
ὅμως	conj;adv;adj;verb	ὁμός;ὅμως;ὁμῶς;ὁμόω
ἔξω	verb;adv	ἔξεστι;ἔξω;ἐξίημι
ἐγένετο	verb	γίγνομαι
τοῦ	pron;article;irreg	τις;ὁ;τίς
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
<g>
.
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
αὐτῷ	adj	αὐτός
ἐμάχετο	verb	μάχομαι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τις;τίς
ἀντίου	verb;noun;adj	ἀντίος;ἀντιόομαι;ἀντίον2;ἀντίον
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τοῖς	article	ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τεταγμένοις	part	τάσσω
ἔμπροσθεν	adv	ἔμπροσθεν
<g>
,
ἐπέκαμπτεν	verb	ἐπικάμπτω
ὡς	conj;pron;adv	ὡς;ὅς
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
κύκλωσιν	part;noun;verb	κυκλέω;κυκλόω;κυκλάζω;κύκλωσις
<g>
.
</section>
<section n="24">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δεῖ;δή;δέω;Δεύς;δέω2
Κῦρος	noun	Κῦρος;κῦρος
δείσας	verb;noun;part	δείδω;δεῖσα
μὴ	noun;conj	μή2;μή3;μής;μή
ὄπισθεν	verb;adv;part	ὄπισθεν;ὀπίζω
γενόμενος	part	γίγνομαι
κατακόψῃ	verb	κατακόπτω
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ἐλαύνει	verb	ἐλαύνω
ἀντίος	adj	ἀντίος
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἐμβαλὼν	part	ἐμβάλλω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ἑξακοσίοις	adj	ἑξακόσιοι
νικᾷ	verb;noun	νίκη2;νίκη;νικάω
τοὺς	article	ὁ
πρὸ	prep	πρό
βασιλέως	noun	βασιλεύς
τεταγμένους	part	τάσσω
καὶ	conj	καί2;καί;καί3;καί4
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
φυγὴν	noun;verb	φυγή;φεύγω
ἔτρεψε	verb	τρέπω
τοὺς	article	ὁ
ἑξακισχιλίους	adj	ἑξακισχίλιοι
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἀποκτεῖναι	verb	ἀποκτείνω
λέγεται	verb	λέγω2;λέγω3;λέγω
αὐτὸς	adj	αὐτός
τῇ	adv;article	ὁ;τῇ
ἑαυτοῦ	adj	ἑαυτοῦ
χειρὶ	noun	χειρίς;χείρ
Ἀρταγέρσην
τὸν	article	ὁ
ἄρχοντα	part;noun	ἄρχων;ἄρχω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="25">
ὡς	adv;conj;pron	ὅς;ὡς
δ’	partic	δέ
ἡ	pron;adv;article	ἧ;ὁ;ὅς
τροπὴ	noun;verb	τρόπις;τροπή;τροπέω
ἐγένετο	verb	γίγνομαι
<g>
,
διασπείρονται	verb	διασπείρω
καὶ	conj	καί3;καί;καί4;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
ἑξακόσιοι	adj	ἑξακόσιοι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
διώκειν	verb	διώκω
ὁρμήσαντες	part	ὁρμέω;ὁρμάω
<g>
,
πλὴν	prep;verb	πλήν;πλέω
πάνυ	adv	πάνυ
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
ἀμφ’	prep	ἀμφί
αὐτὸν	adj	αὐτός
κατελείφθησαν	verb	καταλιμπάνω
<g>
,
σχεδὸν	adv	σχεδόν
οἱ	article;pron	ὁ;ἕ;ὅς
ὁμοτράπεζοι	adj	ὁμοτράπεζος
καλούμενοι	part	καλέω
<g>
.
</section>
<section n="26">
σὺν	prep;noun	ὗς;σύν
τούτοις	adj	οὗτος
δὲ	partic	δέ
ὢν	partic;part	εἰμί;οὖν
καθορᾷ	verb	καθοράω
βασιλέα	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
ἀμφ’	prep	ἀμφί
ἐκεῖνον	adj	ἐκεῖνος
στῖφος	noun	στῖφος
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
εὐθὺς	adv;adj	εὐθύς
οὐκ	adv	οὐ17;οὐ11;οὐ2;οὐ3;οὐ4;οὐ;οὐ12;οὐ5;οὐ9;οὐ18;οὐ10;οὐ7;οὐ16;οὐ6;οὐ14;οὐ13;οὐ8;οὐ15
ἠνέσχετο	verb	ἀνέχω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εἰπὼν	noun;part	εἶπος;εἶπον
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
ὁρῶ	noun;verb	ὁράω;ὅρος
ἵετο	verb	ἵημι
ἐπ’	prep	ἐπί;ἐπί2
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί2;καί;καί3
παίει	verb	παίω2;παίζω;παίω
κατὰ	adj;prep	κατά;κάτος;κατά2
τὸ	article	ὁ
στέρνον	noun	στέρνον
καὶ	conj	καί2;καί;καί4;καί3
τιτρώσκει	verb	τιτρώσκω
διὰ	prep;noun;adj	Δίον;Δῖα;διά;Δίη;δῖος;Ζεύς
τοῦ	pron;article;irreg	τίς;τις;ὁ
θώρακος	noun	θώραξ;Θώραξ
<g>
,
ὥς	conj;adv;pron	ὅς;ὡς
φησι	verb	φημί
Κτησίας	noun;adj	κτῆσις;κτήσιος
ὁ	article;pron	ὁ;ὅς
ἰατρός	noun	ἰατρός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἰᾶσθαι	verb	ἰάζω;ἰάομαι;ἰάζω2;ἰάζω3
αὐτὸς	adj	αὐτός
τὸ	article	ὁ
τραῦμά	noun	τραῦμα
φησι	verb	φημί
<g>
.
</section>
<section n="27">
παίοντα	part	παίω;παίω2
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἀκοντίζει	verb	ἀκοντίζω
τις	pron;irreg	τις;τίς
παλτῷ	verb;adj	παλτάζω;παλτός
ὑπὸ	prep	ὑπό
τὸν	article	ὁ
ὀφθαλμὸν	noun	ὀφθαλμός
βιαίως	adj;adv	βίαιος
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθα	adv	ἐνταῦθα
μαχόμενοι	part	μάχομαι
καὶ	conj	καί2;καί3;καί4;καί
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί4;καί3;καί;καί2
Κῦρος	noun	κῦρος;Κῦρος
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
ἀμφ’	prep	ἀμφί
αὐτοὺς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
ἑκατέρου	adj;verb	ἑκάτερος;ἑκατερέω
<g>
,
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἀπέθνῃσκον	verb	ἀποθνήσκω
Κτησίας	noun;adj	κτῆσις;κτήσιος
λέγει	verb	λέγω3;λέγω2;λέγω
<g>
·
παρ’	adj;noun;prep	Πάρος;παρά;Πάρις;πηρός
ἐκείνῳ	adj	ἐκεῖνος
γὰρ	partic	γάρ
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
ἀπέθανε	verb	ἀποθνήσκω
καὶ	conj	καί3;καί;καί2;καί4
ὀκτὼ	numeral	ὀκτώ
οἱ	pron;article	ὅς;ὁ;ἕ
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἔκειντο	verb	κεῖμαι
ἐπ’	prep	ἐπί2;ἐπί
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="28">
Ἀρταπάτης
δ’	partic	δέ
ὁ	article;pron	ὅς;ὁ
πιστότατος	adj	πιστός
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
σκηπτούχων	adj	σκηπτοῦχος
θεράπων	noun	θεράπων;θέραψ
λέγεται	verb	λέγω;λέγω2;λέγω3
<g>
,
ἐπειδὴ	conj	ἐπεί
πεπτωκότα	part	πίπτω
εἶδε	verb	εἶδον
Κῦρον	verb;part;noun	κυρέω;Κῦρος
<g>
,
καταπηδήσας	verb;part	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἵππου	noun;verb	ἵππος;ἱππόομαι
περιπεσεῖν	verb	περιπίπτω
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="29">
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
μέν	partic	μέν
φασι	part;noun;verb	φάσις;φημί
βασιλέα	noun	βασιλεύς
κελεῦσαί	verb;part	κέλλω;κελεύω
τινα	irreg;pron	τις;τίς
ἐπισφάξαι	verb	ἐπισφάζω
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἑαυτὸν	adj	ἑαυτοῦ
ἐπισφάξασθαι	verb	ἐπισφάζω
σπασάμενον	part	σπάω
τὸν	article	ὁ
ἀκινάκην	noun	ἀκινάκης
<g>
·
εἶχε	verb	ἔχω
γὰρ	partic	γάρ
χρυσοῦν	verb;adj;part	χρύσεος;χρυσόω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
στρεπτὸν	adj	στρεπτός
δ’	partic	δέ
ἐφόρει	verb	φορέω;ἐποράω;ἐφοράω
καὶ	conj	καί3;καί;καί4;καί2
ψέλια	noun	ψέλιον
καὶ	conj	καί;καί2;καί4;καί3
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ἕ;ὁ;ὅς
ἄριστοι	adj;verb	ἀριστάω;ἄριστος
Περσῶν	part;noun	Πέρσης;πέρθω
<g>
·
ἐτετίμητο	verb	τιμάω;τιμέω
γὰρ	partic	γάρ
ὑπὸ	prep	ὑπό
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
δῑ	noun;prep;adj;conj;verb	Δῖος;Δίη;Ζεύς;Δῖα;δῖος;διό;Δίον;διάζομαι;δίω;διά
εὔνοιάν	noun	εὔνοια
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
πιστότητα	noun	πιστότης
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
Κῦρος	noun	κῦρος;Κῦρος
μὲν	partic	μέν
οὖν	partic	οὖν
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
,
ἀνὴρ	noun	ἀνήρ
ὢν	partic;part	εἰμί;οὖν
Περσῶν	part;noun	Πέρσης;πέρθω
τῶν	article	ὁ
μετὰ	prep	μετά
Κῦρον	verb;noun;part	Κῦρος;κυρέω
τὸν	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
γενομένων	part	γίγνομαι
βασιλικώτατός	adj	βασιλικός
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
ἄρχειν	verb	ἄρχω
ἀξιώτατος	adj	ἄξιος
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
πάντων	adj	πᾶϲ;πᾶς
ὁμολογεῖται	verb	ὁμολογέω
τῶν	article	ὁ
Κύρου	verb;noun	κυρόω;Κῦρος;κυρέω
δοκούντων	part;verb	δοκόω;δοκέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
πείρᾳ	noun;verb	πεῖρα;πειράω;πείρω;πειράζω;πειρά2
γενέσθαι	verb	γίγνομαι
<g>
.
</para>
</section>
<section n="2">
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔτι	adv	ἔτι
παῖς	adj;noun	παῖς;πᾶς;πᾶϲ
ὤν	part;partic	οὖν;εἰμί
<g>
,
ὅτ’	adv;conj;pron	ὅστις;ὅτι2;ὅτε2;ὅτι;ὅστε;ὅτε
ἐπαιδεύετο	verb	παιδεύω
καὶ	conj	καί3;καί4;καί2;καί
σὺν	prep;noun	σύν;ὗς
τῷ	adv;irreg;article;pron	τίς;τις;τῷ;ὁ
ἀδελφῷ	noun	ἀδελφός
καὶ	conj	καί4;καί2;καί3;καί
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
παισί	adj;noun	παῖς;πᾶϲ;πᾶς
<g>
,
πάντων	adj	πᾶϲ;πᾶς
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
κράτιστος	adj	κράτιστος
ἐνομίζετο	verb	νομίζω
<g>
.
</section>
<section n="3">
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὅς;ὁ
τῶν	article	ὁ
ἀρίστων	part;adj;noun;verb	ἀριστάω;ἄριστος;ἄριστον
Περσῶν	part;noun	πέρθω;Πέρσης
παῖδες	noun	παῖς
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θύρα;θυράζω
παιδεύονται	verb	παιδεύω
<g>
·
ἔνθα	adv	ἔνθα
πολλὴν	adj	πολύς
μὲν	partic	μέν
σωφροσύνην	adj;noun	σωφροσύνη;σωφρόσυνος
καταμάθοι	verb	καταμανθάνω
ἄν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
τις	irreg;pron	τις;τίς
<g>
,
αἰσχρὸν	adj	αἰσχρός
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτ’	noun;adj;verb;adv	οὔτις;οὔτι2;οὐτάζω;οὔτι3;οὔτι;οὔτε;οὐτάω;οὐτίς
ἀκοῦσαι	verb;adj;part	ἀκέω2;ἀκέω;ἀέκων;ἀκούω
οὔτ’	verb;adv;adj;noun	οὐτάω;οὔτι2;οὔτι;οὔτι3;οὐτίς;οὔτε;οὐτάζω;οὔτις
ἰδεῖν	verb	ἰδέω;εἶδον
ἔστι	verb	εἰμί
<g>
.
</section>
<section n="4">
θεῶνται	verb	τίθημι;θέω2;θεάω;θεάομαι;θέω
δ’	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
παῖδες	noun	παῖς
καὶ	conj	καί3;καί;καί4;καί2
τιμωμένους	part	τιμάω;τιμόω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
καὶ	conj	καί;καί3;καί4;καί2
ἀκούουσι	part;verb	ἀκούω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἄλλους	adj	ἄλλος
ἀτιμαζομένους	part	ἀτιμάζω
<g>
·
ὥστε	adv	ὥστε
εὐθὺς	adv;adj	εὐθύς
παῖδες	noun	παῖς
ὄντες	part	εἰμί
μανθάνουσιν	verb;part	μανθάνω
ἄρχειν	verb	ἄρχω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
ἄρχεσθαι	verb	ἄρχω
<g>
.
</section>
<section n="5">
ἔνθα	adv	ἔνθα
Κῦρος	noun	κῦρος;Κῦρος
αἰδημονέστατος	adj	αἰδήμων
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
πρεσβυτέροις	adj	πρέσβυς
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ὑποδεεστέρων	adj	ὑποδεής
μᾶλλον	adv;noun	μᾶλλον;μαλλός
πείθεσθαι	verb	πείθω
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
φιλιππότατος	adj	φίλιππος
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
ἵπποις	noun	ἵππος
ἄριστα	noun;verb;adj	ἄριστον;ἀριστάω;ἄριστος
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
<g>
·
ἔκρινον	verb	κρίνω
δ’	partic	δέ
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἔργων	noun;part	ἔργον;ἔργνυμι
<g>
,
τοξικῆς	adj	τοξικός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
ἀκοντίσεως	noun	ἀκόντισις
<g>
,
φιλομαθέστατον	adj	φιλομαθής
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
μελετηρότατον	adj	μελετηρός
<g>
.
</section>
<section n="6">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
ἡλικίᾳ	verb;noun	ἡλικία;ἡλικιάζομαι
ἔπρεπε	verb	πρέπω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
φιλοθηρότατος	adj	φιλόθηρος
ἦν	conj;exclam;verb	ἐάν;ἤν2;ἤν;εἰμί;ἠμί
καὶ	conj	καί;καί3;καί4;καί2
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
θηρία	noun	θηρίον
μέντοι	partic	μέντοι
φιλοκινδυνότατος	adj	φιλοκίνδυνος
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ἄρκτον	noun	ἄρκτος
ποτὲ	noun;pron;partic;adj	πότε;ποτέ2;ποτέ;ποτός;πότος
ἐπιφερομένην	part	ἐπιφέρω
οὐκ	adv	οὐ;οὐ4;οὐ8;οὐ3;οὐ5;οὐ11;οὐ14;οὐ18;οὐ13;οὐ15;οὐ2;οὐ7;οὐ9;οὐ12;οὐ17;οὐ10;οὐ6;οὐ16
ἔτρεσεν	verb	τρέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
συμπεσὼν	part	συμπίτνω
κατεσπάσθη	verb	κατασπάω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἵππου	noun;verb	ἱππόομαι;ἵππος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἔπαθεν	verb	πάσχω
<g>
,
ὧν	pron	ὅς
καὶ	conj	καί4;καί2;καί;καί3
τὰς	article	ὁ
ὠτειλὰς	noun	ὠτειλή
εἶχεν	verb	ἔχω
<g>
,
τέλος	noun	τέλος
δὲ	partic	δέ
κατέκανε	verb	καίνω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μέντοι	partic	μέντοι
βοηθήσαντα	part	βοηθέω
πολλοῖς	adj	πολύς
μακαριστὸν	adj	μακαριστός
ἐποίησεν	verb	ποιέω
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
κατεπέμφθη	verb	καταπέμπω
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
πατρὸς	noun	πατήρ
σατράπης	noun	σατράπης
Λυδίας	adj;noun	Λύδιος;Λυδία
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
Φρυγίας	adj;noun	Φρύγιος;φρύγιος;φρυγία
τῆς	article	ὁ
μεγάλης	adj	μέγας
καὶ	conj	καί;καί2;καί4;καί3
Καππαδοκίας
<g>
,
στρατηγὸς	noun	στρατηγός
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
πάντων	adj	πᾶς;πᾶϲ
ἀπεδείχθη	verb	ἀποδείκνυμι
οἷς	pron	ὅς
καθήκει	verb	καθήκω
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Καστωλοῦ
πεδίον	part;noun;verb	μέτειμι2;πέδιον;πεδάω;πεδίον2;μέτειμι;πεδίον
ἁθροίζεσθαι	verb	ἀθροίζω
<g>
,
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ἐπέδειξεν	verb	ἐπιδείκνυμι
αὑτόν	adj	ἑαυτοῦ
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ποιοῖτο	verb	ποιόω;ποιέω
<g>
,
εἴ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
τῳ	pron;article;adv;irreg	ὁ;τις;τῷ;τίς
σπείσαιτο	verb	σπένδω
καὶ	conj	καί2;καί;καί3;καί4
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
τῳ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
συνθοῖτο	verb	συνθέω;συντίθημι
καὶ	conj	καί;καί4;καί2;καί3
εἴ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
τῳ	pron;adv;article;irreg	τίς;τις;τῷ;ὁ
ὑπόσχοιτό	verb	ὑπισχνέομαι;ὑπέχω
τι	irreg;pron	τις;τίς
<g>
,
μηδὲν	adj	μηδείς
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
<g>
.
</section>
<section n="8">
καὶ	conj	καί3;καί4;καί2;καί
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἐπίστευον	verb	πιστεύω
μὲν	partic	μέν
αὐτῷ	adj	αὐτός
αἱ	pron;article	ὅς;ὁ
πόλεις	noun;adj;verb	πόλις;πολέω;πολύς
ἐπιτρεπόμεναι	part	ἐπιτρέπω
<g>
,
ἐπίστευον	verb	πιστεύω
δ’	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
ἄνδρες	noun	ἀνήρ
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
εἴ	conj;verb	εἰ;εἰ2;εἶμι2;εἰμί;εἶμι
τις	irreg;pron	τίς;τις
πολέμιος	adj	πολέμιος
ἐγένετο	verb	γίγνομαι
<g>
,
σπεισαμένου	part	σπένδω
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
ἐπίστευε	verb	πιστεύω
μηδὲν	adj	μηδείς
ἂν	conj;partic;prep	ἀνά;ἄν2;ἐάν;ἄν
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παθεῖν	verb	πάσχω
<g>
.
</section>
<section n="9">
τοιγαροῦν	partic	τοιγάρ
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
Τισσαφέρνει
ἐπολέμησε	verb	πολεμέω
<g>
,
πᾶσαι	verb;adj	πάομαι;πᾶϲ;πατέομαι;πᾶς;πάσσω
αἱ	article;pron	ὅς;ὁ
πόλεις	noun;adj;verb	πόλις;πολύς;πολέω
ἑκοῦσαι	adj	ἑκών
Κῦρον	verb;part;noun	κυρέω;Κῦρος
εἵλοντο	verb	αἱρέω
ἀντὶ	prep	ἀντί
Τισσαφέρνους
πλὴν	prep;verb	πλήν;πλέω
Μιλησίων	adj	Μιλήσιος
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ18;οὐ14;οὐ15;οὐ;οὐ8;οὐ10;οὐ5;οὐ3;οὐ6;οὐ7;οὐ9;οὐ13;οὐ4;οὐ16;οὐ17;οὐ2;οὐ12;οὐ11
ἤθελε	verb	ἐθέλω
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
προέσθαι	verb	προίημι
ἐφοβοῦντο	verb	φοβέω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="10">
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
ἔργῳ	noun	ἔργον
ἐπεδείκνυτο	verb	ἐπιδείκνυμι
καὶ	conj	καί4;καί;καί2;καί3
ἔλεγεν	verb	λέγω;λέγω3;λέγω2
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ;οὐ10;οὐ16;οὐ12;οὐ2;οὐ7;οὐ13;οὐ14;οὐ6;οὐ17;οὐ4;οὐ5;οὐ15;οὐ8;οὐ11;οὐ3;οὐ18;οὐ9
ἄν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
ποτε	pron;noun;partic;adj	πότος;ποτός;πότε;ποτέ;ποτέ2
προοῖτο	verb	προίημι
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ἅπαξ	adv	ἅπαξ
φίλος	adj;noun	φίλος;φῖλος
αὐτοῖς	adj	αὐτός
ἐγένετο	verb	γίγνομαι
<g>
,
οὐδ’	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
εἰ	conj;verb	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
ἔτι	adv	ἔτι
μὲν	partic	μέν
μείους	adj;verb;noun	μείων;μεῖον2;μεῖον;μεῖον3;μειόω
γένοιντο	verb	γίγνομαι
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
κάκιον	verb;adj;part	κηκίω;κακός
πράξειαν	verb	πράσσω
<g>
.
</section>
<section n="11">
φανερὸς	adj	φανερός
δ’	partic	δέ
ἦν	exclam;verb;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
καὶ	conj	καί;καί3;καί2;καί4
εἴ	conj;verb	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
τίς	pron;irreg	τις;τίς
τι	irreg;pron	τίς;τις
ἀγαθὸν	adj	ἀγαθός
ἢ	adv;conj;verb;exclam	ἦ4;ἦ3;ἦ;ἤ2;ἦ2;ἤ;ἠμί;εἰμί
κακὸν	adj	κακός
ποιήσειεν	verb	ποιέω
αὐτόν	adj	αὐτός
<g>
,
νικᾶν	part;verb;noun	νικάω;νίκη;νίκη2
πειρώμενος	part	πειράζω;πειράω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
εὐχὴν	noun	εὖχος;εὐχή
δέ	partic	δέ
τινες	irreg;pron;verb	τίς;τις;τίνω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐξέφερον	verb	ἐκφέρω
ὡς	pron;adv;conj	ὡς;ὅς
εὔχοιτο	verb	εὔχομαι
τοσοῦτον	adj	τοσοῦτος
χρόνον	noun	χρόνος
ζῆν	verb;noun	ζάω;ζέω;Ζεύς
ἔστε	verb;conj	εἰμί;ἔστε
νικῴη	verb	νικάω
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
εὖ	adv	εὖ
καὶ	conj	καί2;καί;καί4;καί3
κακῶς	adj;adv;verb	κακόω;κακός
ποιοῦντας	part	ποιόω;ποιέω
ἀλεξόμενος	part	ἀλέξω
<g>
.
</section>
<section n="12">
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
οὖν	partic	οὖν
πλεῖστοι	adj	πλεῖστος
δὴ	partic;verb;noun	δή;δέω2;Δεύς;δεῖ;δέω
αὐτῷ	adj	αὐτός
ἑνί	noun	εἷς
γε	partic	γε
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
τῶν	article	ὁ
ἐφ’	prep	ἐπί;ἐπί2
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἐπεθύμησαν	verb	ἐπιθυμέω
καὶ	conj	καί4;καί;καί2;καί3
χρήματα	noun	χρῆμα
καὶ	conj	καί2;καί4;καί3;καί
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
προέσθαι	verb	προίημι
<g>
.
</section>
<section n="13">
οὐ	adv	οὐ2;οὐ5;οὐ7;οὐ8;οὐ10;οὐ16;οὐ;οὐ12;οὐ15;οὐ6;οὐ3;οὐ13;οὐ14;οὐ4;οὐ9;οὐ18;οὐ17;οὐ11
μὲν	partic	μέν
δὴ	noun;verb;partic	Δεύς;δέω2;δή;δέω;δεῖ
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
τοῦτ’	adj	οὗτος
ἄν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
τις	irreg;pron	τίς;τις
εἴποι	verb;noun	εἶπος;εἶπον
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
τοὺς	article	ὁ
κακούργους	adj	κακοῦργος;κάκουργος
καὶ	conj	καί4;καί;καί2;καί3
ἀδίκους	adj	ἄδικος
εἴα	verb;exclam	εἰάζω;εἶα;ἐάω
καταγελᾶν	part;verb	καταγελάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἀφειδέστατα	adj;adv	ἀφειδής
πάντων	adj	πᾶς;πᾶϲ
ἐτιμωρεῖτο	verb	τιμωρέω
<g>
·
πολλάκις	adv	πολλάκις
δ’	partic	δέ
ἦν	verb;conj;exclam	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
ἰδεῖν	verb	εἶδον;ἰδέω
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
τὰς	article	ὁ
στειβομένας	part	στείβω
ὁδοὺς	noun;verb	ὁδός;ὁδόω
καὶ	conj	καί3;καί4;καί2;καί
ποδῶν	verb;part;noun	ποδόω;πούς
καὶ	conj	καί4;καί2;καί3;καί
χειρῶν	noun;adj;part;verb	χείρων;χείρ;χειρόω;χειρόω2;Χείρων
καὶ	conj	καί2;καί;καί3;καί4
ὀφθαλμῶν	noun	ὀφθαλμός
στερομένους	part	στέρομαι
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
·
ὥστ’	adv	ὥστε
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Κύρου	noun;verb	κυρέω;κυρόω;Κῦρος
ἀρχῇ	noun;verb	ἀρχή;ἄρχω
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί3;καί;καί2;καί4
Ἕλληνι	noun	Ἕλλην;Ἑλληνίς
καὶ	conj	καί4;καί3;καί2;καί
βαρβάρῳ	adj	βάρβαρος
μηδὲν	adj	μηδείς
ἀδικοῦντι	verb;part	ἀδικέω
ἀδεῶς	adv	ἀδεής
πορεύεσθαι	verb	πορεύω
ὅπῃ	adv	ὅπη
τις	irreg;pron	τις;τίς
ἤθελεν	verb	ἐθέλω
<g>
,
ἔχοντι	part;verb	ἔχω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
προχωροίη	verb	προχωρέω
<g>
.
</section>
<section n="14">
τούς	article	ὁ
γε	partic	γε
μέντοι	partic	μέντοι
ἀγαθοὺς	verb;adj	ἀγαθός;ἀγαθόω
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
πόλεμον	noun	πόλεμος
ὡμολόγητο	verb	ὁμολογέω
διαφερόντως	adv	διαφερόντως
τιμᾶν	verb;noun;part	τιμή;τιμάω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἦν	conj;exclam;verb	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
αὐτῷ	adj	αὐτός
πόλεμος	noun	πόλεμος
πρὸς	prep	πρός
Πισίδας
καὶ	conj	καί;καί2;καί3;καί4
Μυσούς	verb;adj;noun	μύσος;μυσόω;Μυσός;μυσός
<g>
·
στρατευόμενος	part	στρατεύω
οὖν	partic	οὖν
καὶ	conj	καί3;καί;καί2;καί4
αὐτὸς	adj	αὐτός
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
ταύτας	adj	οὗτος
τὰς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
,
οὓς	pron	ὅς
ἑώρα	verb	ὁράω
ἐθέλοντας	noun;part	ἐθέλω;ἐθελοντής
κινδυνεύειν	verb	κινδυνεύω
<g>
,
τούτους	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
ἄρχοντας	noun;part	ἄρχω;ἄρχων
ἐποίει	verb	ποιέω;ἐποίζω
ἧς	pron;noun	ὅς;εἷς
κατεστρέφετο	verb	καταστρέφω
χώρας	noun;verb	χωράζω;χώρα
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἄλλοις	adj	ἄλλος
δώροις	noun;verb	δωρέω;δῶρον
ἐτίμα	verb	τιμάω
<g>
·
</section>
<section n="15">
ὥστε	adv	ὥστε
φαίνεσθαι	verb	φαίνω
τοὺς	article	ὁ
μὲν	partic	μέν
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
εὐδαιμονεστάτους	adj	εὐδαίμων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακοὺς	verb;adj	κακόω;κακός
δούλους	verb;adj;noun	δουλόω;δοῦλος
τούτων	adj	οὗτος
ἀξιοῦσθαι	verb	ἀξιόω
εἶναι	verb	εἰμί
<g>
.
τοιγαροῦν	partic	τοιγάρ
πολλὴ	adj	πολύς
ἦν	exclam;conj;verb	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
ἀφθονία	noun	ἀφθονία
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
ἐθελόντων	part;verb;noun	ἐθέλω;ἐθελοντής
κινδυνεύειν	verb	κινδυνεύω
<g>
,
ὅπου	adv	ὅπου
τις	irreg;pron	τίς;τις
οἴοιτο	verb	οἰόομαι;οἰάω;οἴομαι
Κῦρον	noun;part;verb	Κῦρος;κυρέω
αἰσθήσεσθαι	verb	αἰσθάνομαι
<g>
.
</section>
<section n="16">
εἴς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
γε	partic	γε
μὴν	partic;noun	μήν;μήν2;μής;μείς
δικαιοσύνην	noun	δικαιοσύνη
εἴ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
τις	pron;irreg	τις;τίς
φανερὸς	adj	φανερός
γένοιτο	verb	γίγνομαι
ἐπιδείκνυσθαι	verb	ἐπιδείκνυμι
βουλόμενος	part	βούλομαι
<g>
,
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ἐποιεῖτο	verb	ποιέω
τούτους	adj	οὗτος
πλουσιωτέρους	adj	πλούσιος
ποιεῖν	verb	ποιέω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
ἀδίκου	verb;adj	ἀδικέω;ἄδικος
φιλοκερδούντων	verb;part	φιλοκερδέω
<g>
.
</section>
<section n="17">
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἄλλα	adv;adj	ἀλλά;ἄλλος
τε	pron;partic	τε;σύ
πολλὰ	adj	πολύς
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
αὐτῷ	adj	αὐτός
διεχειρίζετο	verb	διαχειρίζω
καὶ	conj	καί;καί3;καί4;καί2
στρατεύματι	noun	στράτευμα
ἀληθινῷ	adj	ἀληθινός
ἐχρήσατο	verb	χράω2
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί2;καί;καί3;καί4
λοχαγοί	noun;verb	λοχαγέω;λοχαγός
<g>
,
οἳ	article;pron	ὁ;ἕ;ὅς
χρημάτων	noun	χρῆμα
ἕνεκα	prep	ἕνεκα
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ἔπλευσαν	verb	πλέω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
κερδαλεώτερον	adj;adv	κερδαλέος
εἶναι	verb	εἰμί
Κύρῳ	noun	Κῦρος
καλῶς	adv;noun;adj	καλός;κάλως
πειθαρχεῖν	verb	πειθαρχέω
ἢ	adv;verb;conj;exclam	ἦ;ἠμί;ἤ;ἦ2;εἰμί;ἤ2;ἦ4;ἦ3
τὸ	article	ὁ
κατὰ	adj;prep	κάτος;κατά;κατά2
μῆνα	verb;noun	μείς;μηνάς;μαίνομαι;μήνη
κέρδος	noun	κέρδος
<g>
.
</section>
<section n="18">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μείς;μήν2;μής;μήν
εἴ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
τίς	irreg;pron	τις;τίς
γέ	partic	γε
τι	irreg;pron	τις;τίς
αὐτῷ	adj	αὐτός
προστάξαντι	part	προσστάζω;προστάσσω
καλῶς	adj;noun;adv	καλός;κάλως
ὑπηρετήσειεν	verb	ὑπηρετέω
<g>
,
οὐδενὶ	adj	οὐδείς
πώποτε	adv	πώποτε
ἀχάριστον	adj	ἀχάριστος
εἴασε	verb	ἐάω;εἰάζω
τὴν	article	ὁ
προθυμίαν	noun	προθυμία
<g>
.
τοιγαροῦν	partic	τοιγάρ
δὴ	noun;partic;verb	Δεύς;δέω2;δέω;δή;δεῖ
κράτιστοι	adj	κράτιστος
ὑπηρέται	noun	ὑπηρέτης
παντὸς	adj	πᾶς;πᾶϲ
ἔργου	noun;verb	ἔργον;ἔργνυμι
Κύρῳ	noun	Κῦρος
ἐλέχθησαν	verb	λέγω3;λέγω2
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="19">
εἰ	conj;verb	εἶμι;εἰ;εἰ2;εἰμί;εἶμι2
δέ	partic	δέ
τινα	pron;irreg	τίς;τις
ὁρῴη	verb	ὁράω
δεινὸν	noun;adj	δεινός;δεῖνος
ὄντα	part;noun	ὄντα;εἰμί
οἰκονόμον	noun	οἰκόνομος;οἰκονόμος
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	ὁ;τις;τίς
δικαίου	verb;adj	δικαιόω;δίκαιος
καὶ	conj	καί2;καί;καί4;καί3
κατασκευάζοντά	part	κατασκευάζω
τε	partic;pron	τε;σύ
ἧς	pron;noun	ὅς;εἷς
ἄρχοι	verb;noun	ἀρχός;ἄρχω
χώρας	noun;verb	χωράζω;χώρα
καὶ	conj	καί2;καί;καί3;καί4
προσόδους	noun	πρόσοδος
ποιοῦντα	part	ποιέω;ποιόω
<g>
,
οὐδένα	adj	οὐδείς
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
πώποτε	adv	πώποτε
ἀφείλετο	verb	ἀφαιρέω
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἀεὶ	adv	ἀεί
πλείω	verb;adj	πλέω;πλέως;πλείων
προσεδίδου	verb	προσδίδωμι
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί3;καί;καί4
ἡδέως	adv	ἡδύς;ἡδέως
ἐπόνουν	verb	πονέω
καὶ	conj	καί3;καί;καί4;καί2
θαρραλέως	adj;adv	θαρσαλέος
ἐκτῶντο	verb	κτάομαι
καὶ	conj	καί;καί4;καί3;καί2
ὃ	article;pron	ὁ;ὅς
ἐπέπατο	verb	πάομαι
αὖ	exclam;adv	αὖ2;αὗ;αὖ
τις	pron;irreg	τις;τίς
ἥκιστα	adj	ἥκιστος
Κῦρον	part;noun;verb	κυρέω;Κῦρος
ἔκρυπτεν	verb	κρύπτω
<g>
·
οὐ	adv	οὐ16;οὐ2;οὐ3;οὐ5;οὐ8;οὐ9;οὐ4;οὐ15;οὐ11;οὐ13;οὐ14;οὐ6;οὐ18;οὐ17;οὐ7;οὐ10;οὐ12;οὐ
γὰρ	partic	γάρ
φθονῶν	noun;part	φθόνος;φθονέω
τοῖς	article	ὁ
φανερῶς	adv;verb;adj	φανερός;φανερόω
πλουτοῦσιν	verb;part	πλουτέω
ἐφαίνετο	verb	φαίνω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πειρώμενος	part	πειράζω;πειράω
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
τοῖς	article	ὁ
τῶν	article	ὁ
ἀποκρυπτομένων	part	ἀποκρύπτω
χρήμασι	noun	χρῆμα
<g>
.
</section>
<section n="20">
φίλους	noun;adj;verb	φῖλος;φίλος;φιλόω
γε	partic	γε
μήν	partic;noun	μήν;μής;μείς;μήν2
<g>
,
ὅσους	adj	ὅσος
ποιήσαιτο	verb	ποιέω
καὶ	conj	καί2;καί;καί3;καί4
εὔνους	adj	εὔνους
γνοίη	verb	γιγνώσκω
ὄντας	part	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἱκανοὺς	adj;verb	ἱκανός;ἱκανόω
κρίνειε	verb	κρίνω
συνεργοὺς	adj	συνεργής;συνεργός
εἶναι	verb	εἰμί
ὅ	pron;article	ὅς;ὁ
τι	pron;irreg	τίς;τις
τυγχάνει	verb	τυγχάνω
βουλόμενος	part	βούλομαι
κατεργάζεσθαι	verb	κατεργάζομαι
<g>
,
ὁμολογεῖται	verb	ὁμολογέω
πρὸς	prep	πρός
πάντων	adj	πᾶϲ;πᾶς
κράτιστος	adj	κράτιστος
δὴ	verb;partic;noun	δή;δεῖ;δέω;Δεύς;δέω2
γενέσθαι	verb	γίγνομαι
θεραπεύειν	verb	θεραπεύω
<g>
.
</section>
<section n="21">
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
οὗπερ	adv	οὗπερ
αὐτὸς	adj	αὐτός
ἕνεκα	prep	ἕνεκα
φίλων	noun;part;verb;adj	φιλέω;φῖλος;φιλόω;φίλος;φίλων
ᾤετο	verb	οἴομαι
δεῖσθαι	verb	δέω;δέομαι;δέω2
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
συνεργοὺς	adj	συνεργής;συνεργός
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
αὐτὸς	adj	αὐτός
ἐπειρᾶτο	verb	πείρω;πειράω
συνεργὸς	adj	συνεργός
τοῖς	article	ὁ
φίλοις	adj;verb	φιλόω;φίλος;φιλέω
κράτιστος	adj	κράτιστος
εἶναι	verb	εἰμί
τούτου	adj	οὗτος
ὅτου	pron	ὅστις
αἰσθάνοιτο	verb	αἰσθάνομαι
ἕκαστον	adj	ἕκαστος
ἐπιθυμοῦντα	part	ἐπιθυμέω
<g>
.
</section>
<section n="22">
δῶρα	noun	δῶρον
δὲ	partic	δέ
πλεῖστα	adj	πλεῖστος
μὲν	partic	μέν
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
εἷς	part;noun	ἵημι;εἷς
γε	partic	γε
ἀνὴρ	noun	ἀνήρ
ἐλάμβανε	verb	λαμβάνω
διὰ	noun;adj;prep	Δίον;Ζεύς;Δίη;Δῖα;διά;δῖος
πολλά	adj	πολύς
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
δὴ	noun;partic;verb	δέω2;δή;δέω;δεῖ;Δεύς
μάλιστα	adv	μάλιστα
τοῖς	article	ὁ
φίλοις	adj;verb	φίλος;φιλόω;φιλέω
διεδίδου	verb	διαδίδωμι
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
τρόπους	noun;verb	τροπός;τροπόω2;τροπόω;τρόπος
ἑκάστου	adj	ἕκαστος
σκοπῶν	part;noun;verb	σκοπή;σκοπός;σκοπέω;σκοπάω
καὶ	conj	καί2;καί4;καί;καί3
ὅτου	pron	ὅστις
μάλιστα	adv	μάλιστα
ὁρῴη	verb	ὁράω
ἕκαστον	adj	ἕκαστος
δεόμενον	part	δέομαι;δέω;δέω2
<g>
.
</section>
<section n="23">
καὶ	conj	καί4;καί;καί2;καί3
ὅσα	adj	ὅσος
τῷ	pron;article;adv;irreg	τίς;ὁ;τις;τῷ
σώματι	noun	σῶμα
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
πέμποι	verb	πέμπω
τις	pron;irreg	τις;τίς
ἢ	adv;verb;conj;exclam	ἦ4;ἤ2;ἦ;ἤ;ἦ2;ἠμί;εἰμί;ἦ3
ὡς	pron;adv;conj	ὡς;ὅς
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
πόλεμον	noun	πόλεμος
ἢ	adv;conj;verb;exclam	ἤ;ἦ;ἦ2;ἠμί;ἦ3;ἦ4;ἤ2;εἰμί
ὡς	pron;conj;adv	ὅς;ὡς
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
καλλωπισμόν	noun	καλλωπισμός
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τούτων	adj	οὗτος
λέγειν	verb	λέγω3;λέγω2;λέγω
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
τὸ	article	ὁ
μὲν	partic	μέν
ἑαυτοῦ	adj	ἑαυτοῦ
σῶμα	noun	σῶμα
οὐκ	adv	οὐ13;οὐ15;οὐ5;οὐ11;οὐ7;οὐ9;οὐ6;οὐ17;οὐ14;οὐ;οὐ2;οὐ12;οὐ3;οὐ18;οὐ10;οὐ16;οὐ4;οὐ8
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
δύναιτο	verb	δύναμαι
τούτοις	adj	οὗτος
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
κοσμηθῆναι	verb	κοσμέω
<g>
,
φίλους	verb;noun;adj	φίλος;φῖλος;φιλόω
δὲ	partic	δέ
καλῶς	adj;adv;noun	κάλως;καλός
κεκοσμημένους	part	κοσμέω
μέγιστον	adj	μέγας
κόσμον	noun	κόσμος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
νομίζοι	verb	νομίζω
<g>
.
</section>
<section n="24">
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
μεγάλα	adj	μέγας
νικᾶν	part;verb;noun	νίκη2;νίκη;νικάω
τοὺς	article	ὁ
φίλους	noun;adj;verb	φίλος;φῖλος;φιλόω
εὖ	adv	εὖ
ποιοῦντα	part	ποιέω;ποιόω
οὐδὲν	adj	οὐδείς
θαυμαστόν	adj	θαυμαστός
<g>
,
ἐπειδή	conj	ἐπεί
γε	partic	γε
καὶ	conj	καί4;καί3;καί2;καί
δυνατώτερος	adj	δυνατός
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ἐπιμελείᾳ	noun;verb	ἐπιμέλεια;ἐπιμελέομαι
περιεῖναι	verb	περίειμι
τῶν	article	ὁ
φίλων	verb;adj;noun;part	φίλος;φῖλος;φιλέω;φιλόω;φίλων
καὶ	conj	καί;καί4;καί3;καί2
τῷ	irreg;pron;adv;article	τίς;ὁ;τῷ;τις
προθυμεῖσθαι	verb	προθυμέομαι
χαρίζεσθαι	verb	χαρίζω;χαρίζομαι
<g>
,
ταῦτα	adj	οὗτος
ἔμοιγε	pron	ἐγώ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἀγαστὰ	adj	ἀγαστός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="25">
Κῦρος	noun	Κῦρος;κῦρος
γὰρ	partic	γάρ
ἔπεμπε	verb	πέμπω
βίκους	noun	βῖκος
οἴνου	noun;verb	οἶνος;οἶνον;οἰνόω
ἡμιδεεῖς	adj	ἡμιδεής
πολλάκις	adv	πολλάκις
ὁπότε	adv	ὁπότε
πάνυ	adv	πάνυ
ἡδὺν	adj	ἡδύς
λάβοι	verb	λαμβάνω
<g>
,
λέγων	part;adj	λέγω3;λέγω2;λέγω;λέγος
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
οὔπω	adv	οὔπω
δὴ	noun;partic;verb	δή;δέω;δεῖ;Δεύς;δέω2
πολλοῦ	adj	πολύς
χρόνου	verb;noun	χρονόω;χρόνος
τούτου	adj	οὗτος
ἡδίονι	adj	ἡδύς
οἴνῳ	noun	οἶνον;οἶνος
ἐπιτύχοι	verb	ἐπιτυγχάνω
<g>
·
τοῦτον	adj	οὗτος
οὖν	partic	οὖν
σοὶ	pron;adj	σύ;σός
ἔπεμψε	verb	πέμπω
καὶ	conj	καί4;καί2;καί;καί3
δεῖταί	verb	δέομαι;δέω;δέω2
σου	adj;exclam;pron;verb	σοῦ;σεύω;σύ;σός;σοῦ2
τήμερον	adv	σήμερον
τοῦτον	adj	οὗτος
ἐκπιεῖν	verb	ἐκπίνω
σὺν	noun;prep	ὗς;σύν
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
φιλεῖς	verb	φιλέω
<g>
.
</section>
<section n="26">
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
χῆνας	noun	χήν
ἡμιβρώτους	adj	ἡμίβρωτος
ἔπεμπε	verb	πέμπω
καὶ	conj	καί2;καί4;καί;καί3
ἄρτων	part;noun;verb	ἄρτος;ἀρτάω
ἡμίσεα	adj;noun	ἥμισυς;ἡμίσεια
καὶ	conj	καί3;καί;καί2;καί4
ἄλλα	adv;adj	ἄλλος;ἀλλά
τοιαῦτα	adj	τοιοῦτος
<g>
,
ἐπιλέγειν	verb	ἐπιλέγω
κελεύων	part	κελεύω
τὸν	article	ὁ
φέροντα	part	φέρω
<g>
·
τούτοις	adj	οὗτος
ἥσθη	verb	ἕζομαι;ἥδομαι
Κῦρος	noun	Κῦρος;κῦρος
<g>
·
βούλεται	verb	βούλομαι
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί;καί4
σὲ	adj;pron	σός;σύ
τούτων	adj	οὗτος
γεύσασθαι	verb	γεύω
<g>
.
</section>
<section n="27">
ὅπου	adv	ὅπου
δὲ	partic	δέ
χιλὸς	noun	χιλός
σπάνιος	noun;adj	σπάνιος;σπάνις
πάνυ	adv	πάνυ
εἴη	verb	εἰμί;ἐάω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
δύναιτο	verb	δύναμαι
παρασκευάσασθαι	verb	παρασκευάζω
διὰ	adj;prep;noun	Δίον;Ζεύς;διά;Δῖα;Δίη;δῖος
τὸ	article	ὁ
πολλοὺς	adj	πολύς
ἔχειν	verb	ἔχω
ὑπηρέτας	noun	ὑπηρέτης
καὶ	conj	καί3;καί;καί4;καί2
διὰ	adj;noun;prep	Δίη;δῖος;Δίον;Δῖα;Ζεύς;διά
τὴν	article	ὁ
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
,
διαπέμπων	part	διαπέμπω
ἐκέλευε	verb	κελεύω
τοὺς	article	ὁ
φίλους	adj;noun;verb	φίλος;φῖλος;φιλόω
τοῖς	article	ὁ
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
σώματα	noun	σῶμα
ἄγουσιν	verb;part	ἄγω;ἄγνυμι;ἀγάω
ἵπποις	noun	ἵππος
ἐμβάλλειν	verb	ἐμβάλλω
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χιλόν	noun	χιλός
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
μὴ	conj;noun	μή2;μή3;μής;μή
πεινῶντες	part	πεινάω
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
φίλους	noun;adj;verb	φῖλος;φιλόω;φίλος
ἄγωσιν	verb;part;noun	ἄγω;ἀγών;ἀγάζω;ἄγνυμι;ἀγάω
<g>
.
</section>
<section n="28">
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἶμι;εἰ2
δὲ	partic	δέ
δή	partic;verb;noun	Δεύς;δέω;δέω2;δεῖ;δή
ποτε	noun;pron;partic;adj	πότος;ποτέ;ποτέ2;πότε;ποτός
πορεύοιτο	verb	πορεύω
καὶ	conj	καί;καί4;καί2;καί3
πλεῖστοι	adj	πλεῖστος
μέλλοιεν	verb	μέλλω
ὄψεσθαι	verb	ὁράω
<g>
,
προσκαλῶν	part	προσκαλέω
τοὺς	article	ὁ
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
ἐσπουδαιολογεῖτο	verb	σπουδαιολογέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
δηλοίη	verb	δηλόω
οὓς	pron	ὅς
τιμᾷ	verb;noun	τιμή;τιμάω
<g>
.
ὥστε	adv	ὥστε
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἀκούω	verb	ἀκούω
<g>
,
οὐδένα	adj	οὐδείς
κρίνω	noun;verb	κρίνω;κρίνον
ὑπὸ	prep	ὑπό
πλειόνων	part;adj	πλειονάζω;πλείων
πεφιλῆσθαι	verb	φιλέω
οὔτε	adv	οὔτε
Ἑλλήνων	noun	Ἕλλην
οὔτε	adv	οὔτε
βαρβάρων	verb;adj;part;noun	βάρβαρος;βαρβαρόομαι;βαρβαρόω;βαρβάρα
<g>
.
</section>
<section n="29">
τεκμήριον	noun	τεκμήριον
δὲ	partic	δέ
τούτου	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
τόδε	pron	ὅδε
<g>
.
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
μὲν	partic	μέν
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
δούλου	verb;adj;noun	δουλόω;δοῦλος
ὄντος	part	εἰμί
οὐδεὶς	adj	οὐδείς
ἀπῄει	verb	ἄπειμι2
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
,
πλὴν	verb;prep	πλέω;πλήν
Ὀρόντας
ἐπεχείρησε	verb	ἐπιχειρέω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
οὗτος	adj	οὗτος
δὴ	noun;partic;verb	δεῖ;δέω;Δεύς;δή;δέω2
ὃν	pron	ὅς
ᾤετο	verb	οἴομαι
πιστόν	adj;noun	πιστός;πιστόν
οἱ	pron;article	ὁ;ὅς;ἕ
εἶναι	verb	εἰμί
ταχὺ	adj	ταχύς
αὐτὸν	adj	αὐτός
ηὗρε	verb	εὑρίσκω
Κύρῳ	noun	Κῦρος
φίλτερον	adj	φίλτερος
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἦ3;εἰμί;ἦ4;ἦ;ἠμί;ἤ
ἑαυτῷ	adj	ἑαυτοῦ
<g>
·
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
δὲ	partic	δέ
βασιλέυς	noun	βασιλεύς
πολλοὶπρὸς
Κῦρον	verb;noun;part	Κῦρος;κυρέω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
ἀλλήλοις	adj	ἀλλήλων
ἐγένοντο	verb	γίγνομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
οὗτοι	adj	οὗτος
μέντοι	partic	μέντοι
οἱ	article;pron	ἕ;ὁ;ὅς
μάλιστα	adv	μάλιστα
ὑπ’	prep	ὑπό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀγαπώμενοι	part	ἀγαπάζω;ἀγαπάω
<g>
,
νομίζοντες	part	νομίζω
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
Κύρῳ	noun	Κῦρος
ὄντες	part	εἰμί
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
ἀξιωτέρας	adj	ἄξιος
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τιμῆς	verb;noun	τιμάω;τιμέω;τιμή
τυγχάνειν	verb	τυγχάνω
ἢ	verb;exclam;conj;adv	ἦ4;ἦ;εἰμί;ἦ2;ἦ3;ἤ2;ἤ;ἠμί
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="30">
μέγα	adj;noun	μέγας;Μέγης
δὲ	partic	δέ
τεκμήριον	noun	τεκμήριον
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
τελευτῇ	noun;verb	τελευτάω;τελευτή
τοῦ	irreg;article;pron	τίς;τις;ὁ
βίου	verb;noun	βιόω;βιός;βίος;βιάω
αὐτῷ	adj	αὐτός
γενόμενον	part	γίγνομαι
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί4;καί3;καί;καί2
αὐτὸς	adj	αὐτός
ἦν	exclam;verb;conj	ἠμί;ἤν2;εἰμί;ἐάν;ἤν
ἀγαθὸς	adj	ἀγαθός
καὶ	conj	καί2;καί4;καί3;καί
κρίνειν	verb	κρίνω
ὀρθῶς	verb;adj;adv	ὀρθός;ὀρθόω
ἐδύνατο	verb	δύναμαι
τοὺς	article	ὁ
πιστοὺς	adj;verb	πιστόω;πιστός
καὶ	conj	καί3;καί4;καί2;καί
εὔνους	adj	εὔνους
καὶ	conj	καί;καί4;καί3;καί2
βεβαίους	verb;adj	βεβαιόω;βέβαιος
<g>
.
</section>
<section n="31">
ἀποθνῄσκοντος	part	ἀποθνήσκω
γὰρ	partic	γάρ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πάντες	adj	πᾶς;πᾶϲ
οἱ	article;pron	ἕ;ὁ;ὅς
περὶ	prep	περί
αὐτὸν	adj	αὐτός
φίλοι	verb;adj	φίλος;φιλόω;φιλέω
καὶ	conj	καί2;καί4;καί;καί3
συντράπεζοι	adj	συντράπεζος
ἀπέθανον	verb	ἀποθνήσκω
μαχόμενοι	part	μάχομαι
ὑπὲρ	prep	ὑπέρ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
πλὴν	verb;prep	πλέω;πλήν
Ἀριαίου
<g>
·
οὗτος	adj	οὗτος
δὲ	partic	δέ
τεταγμένος	part	τάσσω
ἐτύγχανεν	verb	τυγχάνω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;adv;pron;irreg	τις;ὁ;τίς;τῷ
εὐωνύμῳ	adj	εὐώνυμος
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἱππικοῦ	adj	ἱππικός
ἄρχων	part;noun	ἀρχή;ἄρχων;ἀρχός;ἄρχω
<g>
·
ὡς	conj;adv;pron	ὡς;ὅς
δ’	partic	δέ
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
Κῦρον	part;noun;verb	Κῦρος;κυρέω
πεπτωκότα	part	πίπτω
<g>
,
ἔφυγεν	verb	φεύγω
ἔχων	verb;part	ἔχω;χάω;χόω
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	adj;noun	πᾶς;πᾶϲ;Πάν
οὗ	adv;verb;pron	οὗ2;ἵημι;ὅς;οὗ;ἕ
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
δὴ	noun;partic;verb	Δεύς;δέω;δέω2;δεῖ;δή
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ἀποτέμνεται	verb	ἀποτέμνω
ἡ	pron;article;adv	ἧ;ὅς;ὁ
κεφαλὴ	noun	κεφαλή
καὶ	conj	καί3;καί2;καί4;καί
ἡ	article;adv;pron	ὅς;ἧ;ὁ
χεὶρ	noun	χείρ
ἡ	article;adv;pron	ὅς;ὁ;ἧ
δεξιά	adj;verb;noun	δεξιός;δεξιάζω;δεξιά
<g>
.
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
<del status="unremarkable">
καὶ	conj	καί2;καί4;καί;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
</del>
διώκων	part	διώκω
εἰσπίπτει	verb	εἰσπίπτω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸ	article	ὁ
Κύρειον	adj	Κύρειος
στρατόπεδον	noun	στρατόπεδον
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
μετὰ	prep	μετά
Ἀριαίου
οὐκέτι	adv	οὐκέτι
ἵστανται	verb	ἱστάω;ἵστημι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φεύγουσι	verb;part	φεύγω
διὰ	prep;adj;noun	δῖος;διά;Δίον;Δῖα;Ζεύς;Δίη
τοῦ	pron;article;irreg	τις;ὁ;τίς
αὑτῶν	adj	ἑαυτοῦ
στρατοπέδου	noun	στρατόπεδον
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸν	article	ὁ
σταθμὸν	noun	σταθμός;σταθμόν
ἔνθεν	part;adv;verb	ἔρχομαι;ἔνθεν;ἐντίθημι
ὡρμῶντο	verb	ὁρμάω
<g>
·
τέτταρες	noun	τέσσαρες
δ’	partic	δέ
ἐλέγοντο	verb	λέγω;λέγω2;λέγω3
παρασάγγαι	noun	παρασάγγης
εἶναι	verb	εἰμί
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδάω;ὁδός
<g>
.
</para>
</section>
<section n="2">
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
τά	irreg;article	τίς;ὁ
τε	partic;pron	τε;σύ
ἄλλα	adv;adj	ἀλλά;ἄλλος
πολλὰ	adj	πολύς
διαρπάζουσι	part;verb	διαρπάζω
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
Φωκαΐδα	noun	Φώκαια
τὴν	article	ὁ
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
παλλακίδα	noun	παλλακίς
τὴν	article	ὁ
σοφὴν	adj	σοφός
καὶ	conj	καί;καί4;καί2;καί3
καλὴν	noun;verb;adj	κάλη;καλός;κήλη;καλέω
λεγομένην	part	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
λαμβάνει	verb	λαμβάνω
<g>
.
</section>
<section n="3">
ἡ	pron;article;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
Μιλησία	adj	Μιλήσιος
ἡ	pron;article;adv	ἧ;ὅς;ὁ
νεωτέρα	adj	νέος;νεώτερος
ληφθεῖσα	part	λαμβάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
ἐκφεύγει	verb	ἐκφεύγω
γυμνὴ	adj	γυμνός
πρὸς	prep	πρός
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οἳ	pron;article	ἕ;ὁ;ὅς
ἔτυχον	verb	τυγχάνω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευόφορος;σκευοφόρος;σκευοφορέω
ὅπλα	noun	ὅπλον;ὁπλή
ἔχοντες	part	ἔχω
καὶ	conj	καί;καί2;καί4;καί3
ἀντιταχθέντες	part	ἀντιτάσσω
πολλοὺς	adj	πολύς
μὲν	partic	μέν
τῶν	article	ὁ
ἁρπαζόντων	part;verb	ἁρπάζω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
αὐτῶν	adj	αὐτός
ἀπέθανον	verb	ἀποθνήσκω
<g>
·
οὐ	adv	οὐ8;οὐ;οὐ10;οὐ14;οὐ3;οὐ4;οὐ13;οὐ16;οὐ6;οὐ9;οὐ11;οὐ5;οὐ18;οὐ15;οὐ17;οὐ7;οὐ12;οὐ2
μὴν	partic;noun	μής;μήν;μήν2;μείς
ἔφυγόν	verb	φεύγω
γε	partic	γε
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
ταύτην	adj	οὗτος
ἔσωσαν	part;verb	εἰσωθέω;σώζω
καὶ	conj	καί2;καί3;καί;καί4
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
<g>
,
ὁπόσα	adj	ὁπόσος
ἐντὸς	noun;adv	ἐντός;ἔντεα
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί2;καί4;καί
χρήματα	noun	χρῆμα
καὶ	conj	καί4;καί;καί3;καί2
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
ἐγένοντο	verb	γίγνομαι
<g>
,
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
ἔσωσαν	part;verb	εἰσωθέω;σώζω
<g>
.
</section>
<section n="4">
ἐνταῦθα	adv	ἐνταῦθα
διέσχον	verb	διέχω
ἀλλήλων	adj	ἀλλήλων
βασιλεύς	noun	βασιλεύς
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ὡς	adv;pron;conj	ὅς;ὡς
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
στάδια	noun;adj	στάδιον;σταδιεύς;στάδιος;σταδίη
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
διώκοντες	part	διώκω
τοὺς	article	ὁ
καθ’	adv;adj;prep	καθό;κάτος;κατά2;καθά;κατά
αὑτοὺς	adj	ἑαυτοῦ
ὡς	conj;pron;adv	ὡς;ὅς
πάντας	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἁρπάζοντες	part	ἁρπάζω
ὡς	conj;adv;pron	ὅς;ὡς
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
πάντες	adj	πᾶϲ;πᾶς
νικῶντες	part	νικάω
<g>
.
</section>
<section n="5">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δ’	partic	δέ
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
βασιλεὺς	noun	βασιλεύς
σὺν	prep;noun	σύν;ὗς
τῷ	pron;irreg;article;adv	τῷ;τις;ὁ;τίς
στρατεύματι	noun	στράτευμα
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
σκευοφόροις	adj;verb	σκευοφορέω;σκευόφορος;σκευοφόρος
εἴη	verb	ἐάω;εἰμί
<g>
,
βασιλεὺς	noun	βασιλεύς
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
ἤκουσε	verb	ἀκούω
Τισσαφέρνους
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
νικῷεν	verb	νικάω
τὸ	article	ὁ
καθ’	adj;prep;adv	κατά2;καθά;κάτος;κατά;καθό
αὑτοὺς	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί3;καί
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
οἴχονται	verb	οἴχομαι
διώκοντες	part	διώκω
<g>
,
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δεῖ;δέω;δέω2;δή
βασιλεὺς	noun	βασιλεύς
μὲν	partic	μέν
ἁθροίζει	verb	ἀθροίζω
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί4;καί;καί3;καί2
συντάττεται	verb	συντάσσω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
Πρόξενον	noun	πρόξενος
καλέσας	verb;part	καλέω
（
πλησιαίτατος	adj	πλησίος
γὰρ	partic	γάρ
ἦν	exclam;verb;conj	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
）
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
πέμποιέν	verb	πέμπω
τινας	irreg;pron	τις;τίς
ἢ	exclam;adv;verb;conj	ἤ;ἤ2;ἦ3;ἦ2;ἦ;ἠμί;εἰμί;ἦ4
πάντες	adj	πᾶς;πᾶϲ
ἴοιεν	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀρήξοντες	part	ἀρήγω
<g>
.
</section>
<section n="6">
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
καὶ	conj	καί4;καί;καί2;καί3
βασιλεὺς	noun	βασιλεύς
δῆλος	noun;adj	δῆλος;Δῆλος
ἦν	verb;exclam;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
προσιὼν	part	πρόσειμι;προσίζω
πάλιν	adv	πάλιν
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ἐδόκει	verb	δοκέω
<g>
,
ὄπισθεν	part;verb;adv	ὀπίζω;ὄπισθεν
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
στραφέντες	part	στρέφω;στράπτω
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ταύτῃ	adj;adv	ταύτῃ;οὗτος
προσιόντος	part	πρόσειμι
καὶ	conj	καί;καί3;καί4;καί2
δεξόμενοι	part	δείκνυμι;δέχομαι
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
ταύτῃ	adv;adj	ταύτῃ;οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ3;οὐ8;οὐ12;οὐ6;οὐ14;οὐ15;οὐ5;οὐ16;οὐ7;οὐ10;οὐ11;οὐ13;οὐ4;οὐ9;οὐ2;οὐ18;οὐ;οὐ17
ἦγεν	verb	ἄγω
<g>
,
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
δὲ	partic	δέ
παρῆλθεν	verb	παρέρχομαι
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
τοῦ	pron;irreg;article	τίς;ὁ;τις
εὐωνύμου	adj	εὐώνυμος
κέρατος	noun	κέρας
ταύτῃ	adj;adv	οὗτος;ταύτῃ
καὶ	conj	καί2;καί3;καί4;καί
ἀπῆγεν	verb	ἀπάγω
<g>
,
ἀναλαβὼν	part	ἀναλαμβάνω
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
μάχῃ	noun;verb	συμμαχέω;μαχάω;μάχη;μάχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
αὐτομολήσαντας	part	αὐτομολέω
καὶ	conj	καί2;καί4;καί;καί3
Τισσαφέρνην
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="7">
ὁ	pron;article	ὁ;ὅς
γὰρ	partic	γάρ
Τισσαφέρνης
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
πρώτῃ	noun;adj	πρωτός;Πρωτεύς;πρότερος;πρῶτος;πρωτεύς
συνόδῳ	noun	σύνοδος
οὐκ	adv	οὐ8;οὐ2;οὐ14;οὐ18;οὐ4;οὐ12;οὐ10;οὐ16;οὐ9;οὐ13;οὐ6;οὐ17;οὐ11;οὐ;οὐ7;οὐ15;οὐ3;οὐ5
ἔφυγεν	verb	φεύγω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διήλασε	verb	διελαύνω
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
κατὰ	adj;prep	κάτος;κατά2;κατά
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
πελταστάς	noun	πελταστής
<g>
·
διελαύνων	part	διελαύνω
δὲ	partic	δέ
κατέκανε	verb	καίνω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
<g>
,
διαστάντες	part	διίστημι;διαστάζω
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔπαιον	part;verb	ἐπαίω;παίω;παίω2
καὶ	conj	καί4;καί2;καί;καί3
ἠκόντιζον	verb	ἀκοντίζω
αὐτούς	adj	αὐτός
<g>
·
Ἐπισθένης
δὲ	partic	δέ
Ἀμφιπολίτης
ἦρχε	verb	ἄρχω
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
καὶ	conj	καί4;καί3;καί;καί2
ἐλέγετο	verb	λέγω;λέγω2;λέγω3
φρόνιμος	adj	φρόνιμος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="8">
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
οὖν	partic	οὖν
Τισσαφέρνης
ὡς	adv;pron;conj	ὅς;ὡς
μεῖον	adj	μείων
ἔχων	part;verb	χάω;ἔχω;χόω
ἀπηλλάγη	verb	ἀπαλλαξείω
<g>
,
πάλιν	adv	πάλιν
μὲν	partic	μέν
οὐκ	adv	οὐ11;οὐ;οὐ15;οὐ9;οὐ10;οὐ4;οὐ5;οὐ2;οὐ6;οὐ3;οὐ7;οὐ18;οὐ13;οὐ16;οὐ17;οὐ8;οὐ12;οὐ14
ἀναστρέφει	verb	ἀναστρέφω
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
δὲ	partic	δέ
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀφικόμενος	part	ἀφικνέομαι
τὸ	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἐκεῖ	adv;verb	ἐκεῖ;κέω
συντυγχάνει	verb	συντυγχάνω
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὁμοῦ	adv;verb;adj	ὁμόω;ὁμοῦ;ὁμός
δὴ	partic;noun;verb	δεῖ;Δεύς;δέω;δή;δέω2
πάλιν	adv	πάλιν
συνταξάμενοι	part	συντάσσω
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
</section>
<section n="9">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κέρας	noun	κεράς;κέρας
<g>
,
ἔδεισαν	verb	δείδω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
μὴ	noun;conj	μή2;μή3;μής;μή
προσάγοιεν	verb	προσάγω
πρὸς	prep	πρός
τὸ	article	ὁ
κέρας	noun	κεράς;κέρας
καὶ	conj	καί2;καί;καί4;καί3
περιπτύξαντες	part	περιπτύσσω
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτοὺς	adj	αὐτός
κατακόψειαν	verb	κατακόπτω
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
ἐδόκει	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀναπτύσσειν	verb	ἀναπτύσσω
τὸ	article	ὁ
κέρας	noun	κεράς;κέρας
καὶ	conj	καί3;καί4;καί2;καί
ποιήσασθαι	verb	ποιέω
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="10">
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐβουλεύοντο	verb	βουλεύω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
δὴ	verb;partic;noun	δή;δέω;δεῖ;δέω2;Δεύς
βασιλεὺς	noun	βασιλεύς
παραμειψάμενος	part	παραμείβω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
σχῆμα	noun	σχῆμα
κατέστησεν	verb	καθίστημι
ἀντίαν	verb;part;adj	ἀντιάζω;ἀντιάω;ἀντίος
τὴν	article	ὁ
φάλαγγα	noun	φάλαγξ
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μαχούμενος	part	συμμαχέω;μαχάω;μάχομαι
συνῄει	verb	σύνειμι2
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
εἶδον	verb	εἶδον
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἐγγύς	adv	ἐγγύς
τε	partic;pron	σύ;τε
ὄντας	part	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
παρατεταγμένους	part	παρατάσσω
<g>
,
αὖθις	adv	αὖθις
παιανίσαντες	part	παιανίζω
ἐπῇσαν	verb	ἔπειμι2;ἐπαείδω
πολὺ	adj	πολύς
ἔτι	adv	ἔτι
προθυμότερον	adj;adv	πρόθυμος
ἢ	conj;verb;adv;exclam	εἰμί;ἠμί;ἦ;ἦ4;ἤ2;ἤ;ἦ2;ἦ3
τὸ	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
<g>
.
</section>
<section n="11">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
αὖ	exclam;adv	αὖ2;αὗ;αὖ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
οὐκ	adv	οὐ5;οὐ16;οὐ6;οὐ18;οὐ;οὐ15;οὐ17;οὐ9;οὐ7;οὐ8;οὐ3;οὐ12;οὐ13;οὐ14;οὐ2;οὐ4;οὐ10;οὐ11
ἐδέχοντο	verb	δέχομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ἐκ	prep	ἐκ
πλέονος	adj	πλείων
ἢ	verb;conj;exclam;adv	ἦ2;ἤ2;ἦ3;εἰμί;ἠμί;ἤ;ἦ4;ἦ
τὸ	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
ἔφευγον	verb	φεύγω
<g>
·
</section>
<section n="12">
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐπεδίωκον	verb	ἐπιδιώκω
μέχρι	conj;adv;prep	μέχρι
κώμης	verb;noun	κωμάζω;κώμη
τινός	irreg;pron	τίς;τις
<g>
·
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	article;pron	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
·
ὑπὲρ	prep	ὑπέρ
γὰρ	partic	γάρ
τῆς	article	ὁ
κώμης	verb;noun	κώμη;κωμάζω
γήλοφος	noun	γήλοφος
ἦν	conj;verb;exclam	ἐάν;ἤν;ἠμί;ἤν2;εἰμί
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
οὗ	pron;verb;adv	οὗ2;ἵημι;ὅς;οὗ;ἕ
ἀνεστράφησαν	verb	ἀναστρέφω
οἱ	pron;article	ὅς;ἕ;ὁ
ἀμφὶ	prep	ἀμφί
βασιλέα	noun	βασιλεύς
<g>
,
πεζοὶ	adj	πεζός
μὲν	partic	μέν
οὐκέτι	adv	οὐκέτι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἱππέων	noun	ἱππεύς
ὁ	pron;article	ὅς;ὁ
λόφος	noun	λόφος
ἐνεπλήσθη	verb	ἐμπίπλημι
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
ποιούμενον	part	ποιόω;ποιέω
μὴ	noun;conj	μής;μή2;μή3;μή
γιγνώσκειν	verb	γιγνώσκω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
βασίλειον	adj;noun	βασίλειον;βασίλειος
σημεῖον	noun	σημεῖον
ὁρᾶν	verb;part	ὁράω
ἔφασαν	verb	φημί
αἰετόν	noun	ἀετός
τινα	irreg;pron	τίς;τις
χρυσοῦν	verb;part;adj	χρυσόω;χρύσεος
ἐπὶ	prep	ἐπί;ἐπί2
πέλτῃ	noun;verb	πέλτης;πέλτη;πελτάζω
ἐπὶ	prep	ἐπί2;ἐπί
ξύλου	verb;noun	ξυλόω;ξύλον
ἀνατεταμένον	noun;part	ἀνατείνω;ἀνατεταμένον
<g>
.
</section>
<section n="13">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
ἐνταῦθ’	adv	ἐνταῦθα
ἐχώρουν	verb	χωρέω
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
λείπουσι	verb;part	λείπω
δὴ	noun;partic;verb	δεῖ;δέω;δή;Δεύς;δέω2
καὶ	conj	καί2;καί4;καί3;καί
τὸν	article	ὁ
λόφον	noun	λόφος
οἱ	pron;article	ὁ;ὅς;ἕ
ἱππεῖς	noun	ἱππεύς
<g>
·
οὐ	adv	οὐ8;οὐ4;οὐ12;οὐ16;οὐ6;οὐ17;οὐ18;οὐ9;οὐ10;οὐ14;οὐ13;οὐ;οὐ15;οὐ3;οὐ5;οὐ7;οὐ2;οὐ11
μὴν	noun;partic	μείς;μήν;μήν2;μής
ἔτι	adv	ἔτι
ἁθρόοι	adj	ἀθρόος
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἄλλοι	adj	ἄλλος
ἄλλοθεν	adv	ἄλλοθεν
<g>
·
ἐψιλοῦτο	verb	ψιλόω;ψιλόω2
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
λόφος	noun	λόφος
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
πάντες	adj	πᾶς;πᾶϲ
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="14">
ὁ	article;pron	ὅς;ὁ
οὖν	partic	οὖν
Κλέαρχος
οὐκ	adv	οὐ15;οὐ9;οὐ8;οὐ17;οὐ4;οὐ13;οὐ11;οὐ;οὐ5;οὐ6;οὐ16;οὐ12;οὐ3;οὐ2;οὐ7;οὐ18;οὐ14;οὐ10
ἀνεβίβαζεν	verb	ἀναβιβάζω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
λόφον	noun	λόφος
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ὑπ’	prep	ὑπό
αὐτὸν	adj	αὐτός
στήσας	verb;part	ἵστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πέμπει	verb	πέμπω
Λύκιον	noun;adj	λύκιον;Λύκιος
τὸν	article	ὁ
Συρακόσιον
καὶ	conj	καί;καί3;καί2;καί4
ἄλλον	adj	ἄλλος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
καὶ	conj	καί4;καί3;καί;καί2
κελεύει	verb	κελεύω
κατιδόντας	part	κατεῖδον
τὰ	article;irreg	τίς;ὁ
ὑπὲρ	prep	ὑπέρ
τοῦ	pron;irreg;article	ὁ;τις;τίς
λόφου	noun;verb	λοφόομαι;λόφος;λοφάω
τί	irreg;pron	τις;τίς
ἐστιν	verb	εἰμί
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="15">
καὶ	conj	καί3;καί2;καί;καί4
ὁ	pron;article	ὁ;ὅς
Λύκιος	adj	Λύκιος
ἤλασέ	verb	ἐλαύνω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
ἰδὼν	noun;part	ἴδη;Ἴδη;ἰδέω;ἴδη2;εἶδον;ἶδος
ἀπαγγέλλει	verb	ἀπαγγέλλω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
φεύγουσιν	verb;part	φεύγω
ἀνὰ	adj;noun;prep;verb	ἀνάζω;ἄναξ;ἄνη;ἄνοος;ἀνά;ἄνα2;ἄνα
κράτος	noun	Κράτης;κράτος;κράς
<g>
.
</section>
<section n="16">
σχεδὸν	adv	σχεδόν
δ’	partic	δέ
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
ταῦτα	adj	οὗτος
ἦν	verb;exclam;conj	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
καὶ	conj	καί4;καί;καί2;καί3
ἥλιος	noun	ἥλιος
ἐδύετο	verb	δύω2
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ἔστησαν	verb	ἵστημι
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί2;καί4
θέμενοι	part	τίθημι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
μὲν	partic	μέν
ἐθαύμαζον	verb	θαυμάζω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
Κῦρος	noun	κῦρος;Κῦρος
φαίνοιτο	verb	φαίνω
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἄλλος	adj	ἄλλος
ἀπ’	prep;noun	ἀπό;Ἀπις;ἄπιος;ἄπαις;Ἆπις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οὐδεὶς	adj	οὐδείς
παρῄει	verb	πάρειμι2
<g>
·
οὐ	adv	οὐ4;οὐ15;οὐ10;οὐ3;οὐ14;οὐ;οὐ11;οὐ7;οὐ13;οὐ2;οὐ16;οὐ9;οὐ18;οὐ17;οὐ6;οὐ8;οὐ5;οὐ12
γὰρ	partic	γάρ
ᾔδεσαν	verb	οἶδα
αὐτὸν	adj	αὐτός
τεθνηκότα	part	θνήσκω
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
εἴκαζον	part;verb	εἰκάζω
ἢ	verb;exclam;adv;conj	ἦ4;ἤ2;εἰμί;ἤ;ἠμί;ἦ2;ἦ3;ἦ
διώκοντα	part	διώκω
οἴχεσθαι	verb	οἴχομαι
ἢ	conj;verb;adv;exclam	ἠμί;ἦ2;ἤ2;ἦ;ἦ4;εἰμί;ἤ;ἦ3
καταληψόμενόν	part	καταλαμβάνω
τι	pron;irreg	τίς;τις
προεληλακέναι	verb	προελαύνω
<g>
·
</section>
<section n="17">
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
ἐβουλεύοντο	verb	βουλεύω
εἰ	verb;conj	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
μείναντες	part	μένω
τὰ	article;irreg	ὁ;τίς
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
ἐνταῦθα	adv	ἐνταῦθα
ἄγοιντο	verb	ἄγω;ἀγάω
ἢ	exclam;verb;adv;conj	ἦ4;ἤ2;εἰμί;ἦ3;ἦ;ἦ2;ἠμί;ἤ
ἀπίοιεν	verb	ἄπειμι2;ἀφίημι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἀφικνοῦνται	verb	ἀφικνέομαι
ἀμφὶ	prep	ἀμφί
δορπηστὸν	noun	δορπηστός
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνάω;σκηνή
<g>
.
</section>
<section n="18">
ταύτης	adj	οὗτος
μὲν	partic	μέν
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τοῦτο	adj	οὗτος
τὸ	article	ὁ
τέλος	noun	τέλος
ἐγένετο	verb	γίγνομαι
<g>
.
καταλαμβάνουσι	verb;part	καταλαμβάνω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἄλλων	adj	ἄλλος
χρημάτων	noun	χρῆμα
τὰ	article;irreg	ὁ;τίς
πλεῖστα	adj	πλεῖστος
διηρπασμένα	part	διαρπάζω
καὶ	conj	καί4;καί3;καί;καί2
εἴ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
τι	irreg;pron	τις;τίς
σιτίον	noun;verb;part	σιτίον;σιτέομαι;σιτέω
ἢ	adv;verb;conj;exclam	ἦ3;ἠμί;ἤ2;εἰμί;ἦ2;ἦ;ἤ;ἦ4
ποτὸν	noun;part;adj	ποτός;πότος;πρόσειμι
ἦν	conj;verb;exclam	ἤν2;ἠμί;ἐάν;εἰμί;ἤν
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
μεστὰς	adj	μεστός
ἀλεύρων	noun	ἄλευρον2;ἄλευρον
καὶ	conj	καί3;καί2;καί;καί4
οἴνου	noun;verb	οἶνος;οἶνον;οἰνόω
<g>
,
ἃς	conj;pron	ἕως;ὅς
παρεσκευάσατο	verb	παρασκευάζω
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ἵνα	conj;adv	ἵνα
εἴ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
ποτε	adj;pron;noun;partic	πότος;ποτέ;ποτέ2;ποτός;πότε
σφόδρα	adv;adj	σφοδρός;σφόδρα
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
λάβοι	verb	λαμβάνω
ἔνδεια	noun	ἔνδεια
<g>
,
διαδιδοίη	verb	διαδίδωμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
（
ἦσαν	verb	εἰμί;ἀσάω
δ’	partic	δέ
αὗται	adj	ἑαυτοῦ;οὗτος
τετρακόσιαι	adj	τετρακόσιοι
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐλέγοντο	verb	λέγω2;λέγω3;λέγω
<g>
,
ἅμαξαι	noun	ἄμαξα
）
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ταύτας	adj	οὗτος
τότε	adv	τοτέ2;τοτέ;τότε
οἱ	pron;article	ἕ;ὁ;ὅς
σὺν	noun;prep	ὗς;σύν
βασιλεῖ	noun	βασιλεύς
διήρπασαν	verb	διαρπάζω
<g>
.
</section>
<section n="19">
ὥστε	adv	ὥστε
ἄδειπνοι	adj	ἄδειπνος
ἦσαν	verb	εἰμί;ἀσάω
οἱ	article;pron	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ἀνάριστοι	adj;verb	ἀνάριστος;ἀναριστέω
<g>
·
πρὶν	adv	πρίν
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δεῖ;δή;Δεύς;δέω2;δέω
καταλῦσαι	verb	καταλύω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἄριστον	noun;adj	ἄριστον;ἄριστος
βασιλεὺς	noun	βασιλεύς
ἐφάνη	verb	φανάω;φαίνω
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
νύκτα	noun	νύξ
οὕτω	adv	οὕτως
διεγένοντο	verb	διαγίγνομαι
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
