<doc title="Error: header not found, see doc.filename" filename="XenAna2">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="2" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
Ἀναβάσεως	noun	ἀνάβασις
Β
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὡς	conj;pron;adv	ὅς;ὡς
μὲν	partic	μέν
οὖν	partic	οὖν
ἡθροίσθη	verb	ἀθροίζω
Κύρῳ	noun	Κῦρος
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
Ἀρταξέρξην
ἐστρατεύετο	verb	στρατεύω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ὅσα	adj	ὅσος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
ἀνόδῳ	noun;adj	ἄνοδος
ἐπράχθη	verb	πράσσω
καὶ	conj	καί3;καί2;καί4;καί
ὡς	adv;pron;conj	ὅς;ὡς
ἡ	pron;article;adv	ὅς;ἧ;ὁ
μάχη	noun;verb	μαχάω;συμμαχέω;μάχη
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
ὡς	adv;pron;conj	ὡς;ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἐτελεύτησε	verb	τελευτάω
καὶ	conj	καί4;καί3;καί;καί2
ὡς	adv;pron;conj	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐλθόντες	part	ἔρχομαι
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἐκοιμήθησαν	verb	κοιμάω
οἰόμενοι	part	οἴομαι
τὰ	article;irreg	ὁ;τίς
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
νικᾶν	part;noun;verb	νίκη2;νίκη;νικάω
καὶ	conj	καί4;καί;καί2;καί3
Κῦρον	part;verb;noun	Κῦρος;κυρέω
ζῆν	verb;noun	ζάω;Ζεύς;ζέω
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;pron;irreg;adv	τῷ;τίς;τις;ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
λόγῳ	verb;noun	λόγος;λογάω
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
συνελθόντες	part	συνέρχομαι
οἱ	article;pron	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἐθαύμαζον	verb	θαυμάζω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
Κῦρος	noun	κῦρος;Κῦρος
οὔτε	adv	οὔτε
ἄλλον	adj	ἄλλος
πέμπει	verb	πέμπω
σημανοῦντα	part	σημαίνω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
χρὴ	noun;verb	χραύω;χρῆ;χρῆ2;χράω;χράω2;χρή
ποιεῖν	verb	ποιέω
οὔτε	adv	οὔτε
αὐτὸς	adj	αὐτός
φαίνοιτο	verb	φαίνω
<g>
.
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
αὐτοῖς	adj	αὐτός
συσκευασαμένοις	part	συσκευάζω
ἃ	pron;article	ὅς;ὁ
εἶχον	verb	ἔχω
καὶ	conj	καί4;καί;καί3;καί2
ἐξοπλισαμένοις	part	ἐξοπλίζω
προϊέναι	verb	πρόειμι;προίημι
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
<g>
,
ἕως	adj;noun;adv;conj	ἑός;ἕως;ἠώς
Κύρῳ	noun	Κῦρος
συμμείξειαν	verb	συμμίγνυμι
<g>
.
</para>
</section>
<section n="3">
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
ὁρμῇ	noun;verb	ὁρμέω;ὁρμή;ὁρμάζω;ὁρμάω
ὄντων	part;noun;verb	ὄντα;εἰμί
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
ἡλίῳ	verb;noun	ἡλιάζομαι;ἥλιος;ἡλιάζω;ἡλιάω
ἀνέχοντι	part;verb	ἀνέχω
ἦλθε	verb	ἔρχομαι
Προκλῆς
ὁ	pron;article	ὅς;ὁ
Τευθρανίας
ἄρχων	noun;part	ἄρχων;ἄρχω;ἀρχός;ἀρχή
<g>
,
γεγονὼς	part	γίγνομαι
ἀπὸ	prep	ἀπό
Δαμαράτου
τοῦ	irreg;article;pron	ὁ;τίς;τις
Λάκωνος	noun	Λάκων
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
Γλοῦς
ὁ	pron;article	ὅς;ὁ
Ταμώ	verb	τέμνω;τέμνω2
<g>
.
οὗτοι	adj	οὗτος
ἔλεγον	noun;verb	λέγω3;ἔλεγος;λέγω;λέγω2
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
Κῦρος	noun	Κῦρος;κῦρος
μὲν	partic	μέν
τέθνηκεν	verb	θνήσκω
<g>
,
Ἀριαῖος
δὲ	partic	δέ
πεφευγὼς	part	φεύγω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;adv;article;irreg	τίς;ὁ;τις;τῷ
σταθμῷ	noun;verb	σταθμός;σταθμόν;σταθμάω
εἴη	verb	εἰμί;ἐάω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
βαρβάρων	verb;adj;noun;part	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
ὅθεν	adv	ὅθεν
τῇ	adv;article	τῇ;ὁ
προτεραίᾳ	adj	προτεραῖος
ὡρμῶντο	verb	ὁρμάω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
λέγει	verb	λέγω;λέγω3;λέγω2
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
περιμένοιεν	verb	περιμένω
αὐτούς	adj	αὐτός
<g>
,
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
μέλλοιεν	verb	μέλλω
ἥκειν	verb	ἥκω
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
ἄλλῃ	adv;verb;adj	ἄλλῃ;ἀναλάζομαι;ἄλλος
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φαίη	adj;verb	φαιός;φημί
ἐπὶ	prep	ἐπί;ἐπί2
Ἰωνίας	adj	Ἰώνιος
<g>
,
ὅθενπερ	adv	ὅθεν
ἦλθε	verb	ἔρχομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
Ἕλληνες	noun	Ἕλλην
πυνθανόμενοι	part	πυνθάνομαι
βαρέως	noun;adv	βαρύς;βᾶρις
ἔφερον	verb	φέρω
<g>
.
Κλέαρχος
δὲ	partic	δέ
τάδε	pron	ὅδε
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὤφελε	verb	ὀφείλω
μὲν	partic	μέν
Κῦρος	noun	κῦρος;Κῦρος
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
<g>
·
ἐπεὶ	conj;verb;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
τετελεύτηκεν	verb	τελευτάω
<g>
,
ἀπαγγέλλετε	verb	ἀπαγγέλλω
Ἀριαίῳ
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
νικῶμέν	verb	νικάω
τε	partic;pron	σύ;τε
βασιλέα	noun	βασιλεύς
καί	conj	καί4;καί3;καί;καί2
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
,
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
ἡμῖν	pron	ἐγώ
μάχεται	verb	μάχομαι
<g>
,
καί	conj	καί2;καί3;καί4;καί
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
μὴ	conj;noun	μή3;μή2;μής;μή
ὑμεῖς	pron	σύ
ἤλθετε	verb	ἔρχομαι
<g>
,
ἐπορευόμεθα	verb	πορεύω;ἐφορεύω
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
ἐπαγγελλόμεθα	verb	ἐπαγγέλλω
δὲ	partic	δέ
Ἀριαίῳ
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
ἐνθάδε	adv	ἐνθάδε
ἔλθῃ	verb	ἔρχομαι
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
θρόνον	noun	θρόνος;θρόνον
τὸν	article	ὁ
βασίλειον	noun;adj	βασίλειος;βασίλειον
καθιεῖν	verb	καθίζω;καθίημι
αὐτόν	adj	αὐτός
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
νικώντων	part;verb	νικάω
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
ἄρχειν	verb	ἄρχω
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="5">
ταῦτα	adj	οὗτος
εἰπὼν	part;noun	εἶπον;εἶπος
ἀποστέλλει	verb	ἀποστέλλω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
καὶ	conj	καί4;καί3;καί2;καί
σὺν	prep;noun	ὗς;σύν
αὐτοῖς	adj	αὐτός
Χειρίσοφον
τὸν	article	ὁ
Λάκωνα	noun	Λάκων
καὶ	conj	καί2;καί;καί3;καί4
Μένωνα	noun	Μένων
τὸν	article	ὁ
Θετταλόν	noun	Θεσσαλός
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
αὐτὸς	adj	αὐτός
Μένων	part;noun	Μένων;μένω;μένος
ἐβούλετο	verb	βούλομαι
<g>
·
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἤν;ἐάν;εἰμί
γὰρ	partic	γάρ
φίλος	adj;noun	φίλος;φῖλος
καὶ	conj	καί;καί2;καί4;καί3
ξένος	adj;noun	ξένος
Ἀριαίου
<g>
.
</section>
<section n="6">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ᾤχοντο	verb	οἴχομαι
<g>
,
Κλέαρχος
δὲ	partic	δέ
περιέμενε	verb	περιμένω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἐπορίζετο	verb	πορίζω
σῖτον	noun	σῖτος
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἐδύνατο	verb	δύναμαι
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὑποζυγίων	part;noun	ὑποζύγιον;ὑποζυγέω
κόπτοντες	part	κόπτω
τοὺς	article	ὁ
βοῦς	noun	βοῦς
καὶ	conj	καί3;καί4;καί2;καί
ὄνους	noun	ὄνος
<g>
·
ξύλοις	noun;verb	ξυλόω;ξύλον
δὲ	partic	δέ
ἐχρῶντο	verb	χραύω;χράω;χράομαι;χράω2
μικρὸν	adj	σμικρός;μικρός
προϊόντες	part	πρόειμι2;πρόειμι
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
οὗ	verb;pron;adv	οὗ;ἕ;οὗ2;ἵημι;ὅς
ἡ	adv;pron;article	ὅς;ἧ;ὁ
μάχη	noun;verb	συμμαχέω;μαχάω;μάχη
ἐγένετο	verb	γίγνομαι
<g>
,
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
οἰστοῖς	adj;noun	οἰστός;ὀιστός
πολλοῖς	adj	πολύς
οὖσιν	noun;part	εἰμί;ὄντα
<g>
,
οὓς	pron	ὅς
ἠνάγκαζον	verb	ἀναγκάζω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐκβάλλειν	verb	ἐκβάλλω
τοὺς	article	ὁ
αὐτομολοῦντας	part	αὐτομολέω
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
γέρροις	noun	γέρρον
καὶ	conj	καί;καί2;καί4;καί3
ταῖς	article	ὁ
ἀσπίσι	noun	ἀσπίς
ταῖς	article	ὁ
ξυλίναις	adj	ξύλινος
ταῖς	article	ὁ
Αἰγυπτίαις	adj;verb	Αἰγυπτιάζω;Αἰγύπτιος
<g>
·
πολλαὶ	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
πέλται	verb;noun	πέλτη;πέλτης;πελτάζω
καὶ	conj	καί3;καί;καί2;καί4
ἅμαξαι	noun	ἄμαξα
ἦσαν	verb	ἀσάω;εἰμί
φέρεσθαι	verb	φέρω
ἔρημοι	verb;adj	ἐρημόω;ἐρῆμος
<g>
·
οἷς	pron	ὅς
πᾶσι	noun;adj	πᾶσις;πᾶϲ;πᾶς
χρώμενοι	part	χραύω;χράω;χράομαι;χράω2
κρέα	noun	κρέας
ἕψοντες	part	ἕψω
ἤσθιον	verb	ἐσθίω
ἐκείνην	adj	ἐκεῖνος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="7">
καὶ	conj	καί4;καί;καί3;καί2
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τε	partic;pron	σύ;τε
ἦν	conj;verb;exclam	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
περὶ	prep	περί
πλήθουσαν	part	πλήθω
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
καὶ	conj	καί3;καί2;καί;καί4
ἔρχονται	verb	ἔρχομαι
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
βασιλέως	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί4;καί
Τισσαφέρνους
κήρυκες	noun	κῆρυξ
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
ἦν	exclam;verb;conj	εἰμί;ἤν2;ἐάν;ἠμί;ἤν
δ’	partic	δέ
αὐτῶν	adj	αὐτός
Φαλῖνος
εἷς	noun;part	ἵημι;εἷς
Ἕλλην	noun	Ἕλλην;ἑλλά
<g>
,
ὃς	pron	ὅς
ἐτύγχανε	verb	τυγχάνω
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
Τισσαφέρνει
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί;καί3;καί2;καί4
ἐντίμως	adj;adv	ἔντιμος
ἔχων	verb;part	ἔχω;χόω;χάω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
προσεποιεῖτο	verb	προσποιέω
ἐπιστήμων	noun;part;verb;adj	ἐπιστήμων;ἐπίστημος;ἐπιστήμη;ἐπιστημόω
εἶναι	verb	εἰμί
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
τάξεις	noun;verb	τήκω;τάσσω;τάξις
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί4;καί2;καί3
ὁπλομαχίαν	noun	ὁπλομαχία
<g>
.
</section>
<section n="8">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
προσελθόντες	part	προσέρχομαι
καὶ	conj	καί4;καί3;καί2;καί
καλέσαντες	part	καλέω
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἄρχοντας	part;noun	ἄρχω;ἄρχων
λέγουσιν	verb;part	λέγω2;λέγω3;λέγω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
κελεύει	verb	κελεύω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
νικῶν	verb;noun;part	νῖκος;νίκη2;νίκη;νικάω
τυγχάνει	verb	τυγχάνω
καὶ	conj	καί2;καί4;καί3;καί
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἀπέκτονε	verb	ἀποκτείνω
<g>
,
παραδόντας	part	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἰόντας	part	εἶμι2;εἰμί;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέως	noun	βασιλεύς
θύρας	noun;verb	θυράζω;θύρα
εὑρίσκεσθαι	verb	εὑρίσκω
ἄν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
τι	irreg;pron	τις;τίς
δύνωνται	verb	δύω2;δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
εἶπον	part;noun;verb	εἶπον;εἶπος
οἱ	article;pron	ὁ;ἕ;ὅς
βασιλέως	noun	βασιλεύς
κήρυκες	noun	κῆρυξ
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
βαρέως	adv;noun	βᾶρις;βαρύς
μὲν	partic	μέν
ἤκουσαν	verb	ἀκούω
<g>
,
ὅμως	adv;verb;conj;adj	ὁμόω;ὅμως;ὁμός;ὁμῶς
δὲ	partic	δέ
Κλέαρχος
τοσοῦτον	adj	τοσοῦτος
εἶπεν	verb	εἶπον
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐ	adv	οὐ17;οὐ7;οὐ16;οὐ8;οὐ14;οὐ11;οὐ13;οὐ2;οὐ9;οὐ10;οὐ5;οὐ4;οὐ12;οὐ6;οὐ3;οὐ18;οὐ15;οὐ
τῶν	article	ὁ
νικώντων	part;verb	νικάω
εἴη	verb	ἐάω;εἰμί
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
παραδιδόναι	verb	παραδίδωμι
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
τούτοις	adj	οὗτος
ἀποκρίνασθε	verb	ἀποκρίνω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
κάλλιστόν	adj	καλός
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
ἄριστον	noun;adj	ἄριστον;ἄριστος
ἔχετε	verb;noun	ἔχω;Ἔχετος
<g>
·
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
αὐτίκα	adv	αὐτίκα
ἥξω	verb	ἥκω
<g>
.
ἐκάλεσε	verb	καλέω
γάρ	partic	γάρ
τις	irreg;pron	τις;τίς
αὐτὸν	adj	αὐτός
τῶν	article	ὁ
ὑπηρετῶν	part;noun	ὑπηρέτης;ὑπηρετέω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἴδοι	verb	εἶδον;ἰδέω
τὰ	article;irreg	τίς;ὁ
ἱερὰ	adj;noun;verb	ἱερός;ἱερόν;ἱερή;ἱερά;ἱεράζω;ἱερεύς
ἐξῃρημένα	part	ἐξαιρέω
<g>
·
ἔτυχε	verb	τυγχάνω
γὰρ	partic	γάρ
θυόμενος	part	θύω2;θύω
<g>
.
</section>
<section n="10">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δεῖ;δέω;δή;Δεύς;δέω2
ἀπεκρίνατο	verb	ἀποκρίνω
Κλεάνωρ
ὁ	pron;article	ὅς;ὁ
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
πρεσβύτατος	adj	πρέσβυς
ὤν	partic;part	εἰμί;οὖν
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ἀποθάνοιεν	verb	ἀποθνήσκω
ἢ	adv;verb;conj;exclam	ἦ3;εἰμί;ἦ4;ἦ;ἤ;ἠμί;ἤ2;ἦ2
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
παραδοίησαν	verb	παραδίδωμι;παραδέω
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Θηβαῖος	adj	Θηβαῖος
<g>
,
ἀλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Φαλῖνε
<g>
,
θαυμάζω	verb	θαυμάζω
πότερα	adj	πότερος
ὡς	adv;pron;conj	ὡς;ὅς
κρατῶν	part;noun;adj	κράς;κρατέω;κάρα2;κράτος;κάρα;κρατύς
βασιλεὺς	noun	βασιλεύς
αἰτεῖ	verb	αἰτέω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἢ	exclam;adv;conj;verb	ἦ2;ἦ;ἦ3;ἠμί;ἤ2;ἤ;ἦ4;εἰμί
ὡς	adv;pron;conj	ὅς;ὡς
διὰ	prep;noun;adj	διά;Δίη;δῖος;Δίον;Δῖα;Ζεύς
φιλίαν	adj;part;noun;verb	φίλιος;φιλιάζω;φιλία
δῶρα	noun	δῶρον
<g>
.
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὲν	partic	μέν
γὰρ	partic	γάρ
ὡς	adv;pron;conj	ὅς;ὡς
κρατῶν	noun;part;adj	κράς;κάρα2;κρατύς;κάρα;κράτος;κρατέω
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	verb;noun	δέω2;δέομαι;Δεύς;δεῖ;δέω
αὐτὸν	adj	αὐτός
αἰτεῖν	verb	αἰτέω
καὶ	conj	καί2;καί;καί3;καί4
οὐ	adv	οὐ2;οὐ16;οὐ4;οὐ5;οὐ18;οὐ10;οὐ12;οὐ;οὐ13;οὐ15;οὐ11;οὐ14;οὐ6;οὐ8;οὐ7;οὐ9;οὐ3;οὐ17
λαβεῖν	verb	λαμβάνω
ἐλθόντα	part	ἔρχομαι
<g>
;
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δὲ	partic	δέ
πείσας	part;verb;noun	πείθω;πεῖσα
βούλεται	verb	βούλομαι
λαβεῖν	verb	λαμβάνω
<g>
,
λεγέτω	verb	λέγω;λέγω3;λέγω2
τί	irreg;pron	τίς;τις
ἔσται	verb	εἰμί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
αὐτῷ	adj	αὐτός
ταῦτα	adj	οὗτος
χαρίσωνται	verb	χαρίζομαι;χαρίζω
<g>
.
</section>
<section n="11">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
Φαλῖνος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
βασιλεὺς	noun	βασιλεύς
νικᾶν	part;noun;verb	νίκη;νίκη2;νικάω
ἡγεῖται	verb	ἡγέομαι
<g>
,
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἀπέκτεινε	verb	ἀποκτείνω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
ἔστιν	verb	εἰμί
ὅστις	pron	ὅστις
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
ἀντιποιεῖται	verb	ἀντιποιέω
<g>
;
νομίζει	verb	νομίζω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ὑμᾶς	pron;adj	ὑμός;σύ
ἑαυτοῦ	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
ἔχων	part;verb	χόω;χάω;ἔχω
ἐν	verb;prep	εἰμί;εἰς;ἐν
μέσῃ	adj;noun;verb	μέσος;μεσεύς;μέση;μέσης;μεσάζω
τῇ	adv;article	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
χώρᾳ	verb;noun	χώρα;χωράζω
καὶ	conj	καί2;καί4;καί;καί3
ποταμῶν	noun	ποταμός
ἐντὸς	adv;noun	ἐντός;ἔντεα
ἀδιαβάτων	adj	ἀδιάβατος
καὶ	conj	καί;καί2;καί3;καί4
πλῆθος	noun	πλῆθος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἐφ’	prep	ἐπί2;ἐπί
ὑμᾶς	pron;adj	ὑμός;σύ
δυνάμενος	part	δύναμαι
ἀγαγεῖν	verb	ἄγω
<g>
,
ὅσον	adj	ὅσος
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
εἰ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
παρέχοι	verb	παρέχω
ὑμῖν	pron	σύ
δύναισθε	verb	δύναμαι
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
ἀποκτεῖναι	verb	ἀποκτείνω
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
τοῦτον	adj	οὗτος
Θεόπομπος	adj	θεόπομπος
Ἀθηναῖος	adj	Ἀθηναῖος
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Φαλῖνε
<g>
,
νῦν	adv	νῦν;νῦν2
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
,
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
ἔστιν	verb	εἰμί
ἀγαθὸν	adj	ἀγαθός
ἄλλο	adj	ἄλλος
εἰ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
μὴ	conj;noun	μή2;μή;μή3;μής
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί2;καί;καί3;καί4
ἀρετή	verb;noun	ἀρετάω;ἀρετή
<g>
.
ὅπλα	noun	ὅπλον;ὁπλή
μὲν	partic	μέν
οὖν	partic	οὖν
ἔχοντες	part	ἔχω
οἰόμεθα	verb	οἴομαι
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
καὶ	conj	καί3;καί4;καί;καί2
τῇ	article;adv	τῇ;ὁ
ἀρετῇ	verb;noun	ἀρετάω;ἀρετή
χρῆσθαι	verb	χράω2;χραύω;χράομαι;χράω
<g>
,
παραδόντες	part	παραδίδωμι
δ’	partic	δέ
ἂν	conj;prep;partic	ἄν;ἐάν;ἄν2;ἀνά
ταῦτα	adj	οὗτος
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
σωμάτων	part;verb;noun	σωματόω;σῶμα
στερηθῆναι	verb	στερέω
<g>
.
μὴ	conj;noun	μή3;μή;μής;μή2
οὖν	partic	οὖν
οἴου	verb;adj;noun	Οἶον;οἴομαι;οἰόομαι;οἶος;οἰάω
τὰ	article;irreg	ὁ;τίς
μόνα	adj;verb;noun	μόνος;μονή;μονάζω;μονάς
ἀγαθὰ	adj	ἀγαθός
ἡμῖν	pron	ἐγώ
ὄντα	part;noun	εἰμί;ὄντα
ὑμῖν	pron	σύ
παραδώσειν	verb	παραδίδωμι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σὺν	noun;prep	ὗς;σύν
τούτοις	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τῶν	article	ὁ
ὑμετέρων	adj	ὑμέτερος
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
μαχούμεθα	verb	μαχάω;μάχομαι;συμμαχέω
<g>
.
</section>
<section n="13">
ἀκούσας	adj;part;verb	ἀκούω;ἀκέω;ἀκέω2;ἀέκων
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Φαλῖνος
ἐγέλασε	verb	γελάω
καὶ	conj	καί2;καί3;καί;καί4
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
φιλοσόφῳ	noun	φιλόσοφος
μὲν	partic	μέν
ἔοικας	verb	ἔοικα
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
νεανίσκε	noun	νεάνισκος;νεανίσκος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
λέγεις	verb;part	λέγω;λέγω2;λέγω3
οὐκ	adv	οὐ;οὐ18;οὐ10;οὐ14;οὐ15;οὐ7;οὐ13;οὐ2;οὐ6;οὐ9;οὐ11;οὐ4;οὐ8;οὐ3;οὐ5;οὐ17;οὐ12;οὐ16
ἀχάριστα	adj	ἀχάριστος
<g>
·
ἴσθι	verb	οἶδα;εἰμί
μέντοι	partic	μέντοι
ἀνόητος	adj	ἀνόητος
ὤν	partic;part	εἰμί;οὖν
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
οἴει	verb	οἴομαι;οἰάω
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
ἀρετὴν	verb;noun	ἀρετή;αἴρω;ἀρετάω
περιγενέσθαι	verb	περιγίγνομαι
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="14">
ἄλλους	adj	ἄλλος
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
ἔφασαν	verb	φημί
λέγειν	verb	λέγω;λέγω3;λέγω2
ὑπομαλακιζομένους	part	ὑπομαλακίζομαι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
καὶ	conj	καί2;καί4;καί3;καί
Κύρῳ	noun	Κῦρος
πιστοὶ	verb;adj	πιστόω;πιστός
ἐγένοντο	verb	γίγνομαι
καὶ	conj	καί;καί2;καί4;καί3
βασιλεῖ	noun	βασιλεύς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
πολλοῦ	adj	πολύς
ἄξιοι	adj;verb	ἄγνυμι;ἀξιόω;ἄγω;ἄξιος
γένοιντο	verb	γίγνομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
βούλοιτο	verb	βούλομαι
φίλος	noun;adj	φίλος;φῖλος
γενέσθαι	verb	γίγνομαι
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
εἴτε	verb;adv	εἰμί;εἴτε
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
θέλοι	verb	ἐθέλω
χρῆσθαι	verb	χράομαι;χράω2;χράω;χραύω
εἴτ’	verb;adv	εἰμί;εἶμι2;εἶμι;εἴτε;εἶτα
ἐπ’	prep	ἐπί2;ἐπί
Αἴγυπτον	noun	Αἴγυπτος
στρατεύειν	verb	στρατεύω
<g>
,
συγκαταστρέψαιντ’	verb	συγκαταστρέφω
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	verb;prep	εἰμί;εἰς;ἐν
τούτῳ	adj	οὗτος
Κλέαρχος
ἧκε	verb	ἥκω;ἵημι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἠρώτησεν	verb	ἐρωτάω
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
ἀποκεκριμένοι	part	ἀποκρίνω
εἶεν	verb;partic	εἶεν;εἰμί
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑπολαβὼν	part	ὑπολαμβάνω
εἶπεν	verb	εἶπον
<g>
·
οὗτοι	adj	οὗτος
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Κλέαρχε
<g>
,
ἄλλος	adj	ἄλλος
ἄλλα	adj;adv	ἄλλος;ἀλλά
λέγει	verb	λέγω2;λέγω3;λέγω
<g>
·
</section>
<section n="16">
σὺ	pron	σύ
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
εἰπὲ	noun;verb	εἶπος;εἶπον
τί	irreg;pron	τις;τίς
λέγεις	part;verb	λέγω3;λέγω2;λέγω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἐγώ	pron	ἐγώ
σε	adj;pron	σύ;σός
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Φαλῖνε
<g>
,
ἄσμενος	adj	ἄσμενος
ἑόρακα	verb	ὁράω
<g>
,
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶϲ;πᾶς
<g>
·
σύ	pron	σύ
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Ἕλλην	noun	ἑλλά;Ἕλλην
εἶ	conj;verb	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
καὶ	conj	καί2;καί;καί4;καί3
ἡμεῖς	pron	ἐγώ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσους	adj	ὅσος
σὺ	pron	σύ
ὁρᾷς	verb	ὁράω
<g>
·
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοιούτοις	adj	τοιοῦτος
δὲ	partic	δέ
ὄντες	part	εἰμί
πράγμασι	noun	πρᾶγμα
συμβουλευόμεθά	verb	συμβουλεύω
σοι	pron;adj	σός;σύ
τί	irreg;pron	τις;τίς
χρὴ	verb;noun	χρή;χρῆ2;χράω2;χραύω;χράω;χρῆ
ποιεῖν	verb	ποιέω
περὶ	prep	περί
ὧν	pron	ὅς
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
.
</section>
<section n="17">
σὺ	pron	σύ
οὖν	partic	οὖν
πρὸς	prep	πρός
θεῶν	part;verb;noun	θέω2;θεός;θεάω;θέα2;θεά;θέω;θέα
συμβούλευσον	verb;part	συμβουλεύω
ἡμῖν	pron	ἐγώ
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
σοι	adj;pron	σύ;σός
δοκεῖ	verb;noun	δοκέω;δοκεύς
κάλλιστον	adj	καλός
καὶ	conj	καί;καί3;καί2;καί4
ἄριστον	adj;noun	ἄριστον;ἄριστος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ὅ	article;pron	ὅς;ὁ
σοι	pron;adj	σός;σύ
τιμὴν	noun;verb	τιμέω;τιμάω;τιμή
οἴσει	verb;noun	οἶσις;φέρω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸν	article	ὁ
ἔπειτα	adv	ἔπειτα
χρόνον	noun	χρόνος
<del status="unremarkable">
ἀνα	noun;adj;verb;prep	ἄνη;ἄνοος;ἀνά;ἄναξ;ἀνάζω;ἄνα;ἄνα2
</del>
λεγόμενον	part	λέγω2;λέγω;λέγω3
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
Φαλῖνός
ποτε	partic;noun;pron;adj	ποτός;πότος;ποτέ2;πότε;ποτέ
πεμφθεὶς	part	πέμπω
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
κελεύσων	part	κελεύω;κέλλω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
παραδοῦναι	verb	παραδίδωμι
συμβουλευομένοις	part	συμβουλεύω
συνεβούλευσεν	verb	συμβουλεύω
αὐτοῖς	adj	αὐτός
τάδε	pron	ὅδε
<g>
.
οἶσθα	verb	οἶδα
δὲ	partic	δέ
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἀνάγκη	noun	ἀνάγκη
λέγεσθαι	verb	λέγω;λέγω2;λέγω3
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
ἃ	article;pron	ὁ;ὅς
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
συμβουλεύσῃς	verb	συμβουλεύω
<g>
.
</section>
<section n="18">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ταῦτα	adj	οὗτος
ὑπήγετο	verb	ὑπάγω
βουλόμενος	part	βούλομαι
καὶ	conj	καί4;καί3;καί;καί2
αὐτὸν	adj	αὐτός
τὸν	article	ὁ
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
πρεσβεύοντα	part	πρεσβεύω
συμβουλεῦσαι	verb	συμβουλεύω
μὴ	conj;noun	μής;μή3;μή2;μή
παραδοῦναι	verb	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
εὐέλπιδες	noun	εὔελπις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εἶεν	verb;partic	εἰμί;εἶεν
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
.
Φαλῖνος
δὲ	partic	δέ
ὑποστρέψας	part;verb	ὑποστρέφω
παρὰ	prep;noun;adj	παρά;πῆρος;πηρός
τὴν	article	ὁ
δόξαν	noun;verb;part	δοξάζω;δοκέω;δόξα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
εἶπεν	verb	εἶπον
<g>
·
</section>
<section n="19">
ἐγώ	pron	ἐγώ
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
μὲν	partic	μέν
τῶν	article	ὁ
μυρίων	adj;part	μύρω;μυρίος;μυρίζω
ἐλπίδων	noun	ἐλπίς
μία	adj	εἷς
τις	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
ἐστι	verb	εἰμί
σωθῆναι	verb	σώζω
πολεμοῦντας	part	πολεμέω;πολεμόω
βασιλεῖ	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
μὴ	noun;conj	μή2;μή3;μή;μής
παραδιδόναι	verb	παραδίδωμι
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
<g>
·
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
δέ	partic	δέ
τοι	partic;pron;article	τοι2;ὁ;τοι;σύ
μηδεμία	adj	μηδείς
σωτηρίας	noun	σωτηρία
ἐστὶν	verb	εἰμί
ἐλπὶς	noun	ἐλπίς
ἄκοντος	noun;adj	ἄκων2;ἄκων;ἀέκων
βασιλέως	noun	βασιλεύς
<g>
,
συμβουλεύω	verb	συμβουλεύω
σῴζεσθαι	verb	σώζω
ὑμῖν	pron	σύ
ὅπῃ	adv	ὅπη
δυνατόν	adj;verb	δυνατός;δύω2
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;δέω2;δή;Δεύς;δεῖ
σὺ	pron	σύ
λέγεις	part;verb	λέγω;λέγω3;λέγω2
<g>
·
παρ’	adj;prep;noun	Πάρος;παρά;Πάρις;πηρός
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
δὲ	partic	δέ
ἀπάγγελλε	verb	ἀπαγγέλλω
τάδε	pron	ὅδε
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ἡμεῖς	pron	ἐγώ
οἰόμεθα	verb	οἴομαι
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
μὲν	partic	μέν
δέοι	verb	δεῖ;δέω;δέω2
βασιλεῖ	noun	βασιλεύς
φίλους	adj;noun;verb	φίλος;φιλόω;φῖλος
εἶναι	verb	εἰμί
<g>
,
πλείονος	adj	πλείων
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ἄξιοι	adj;verb	ἄγω;ἄγνυμι;ἄξιος;ἀξιόω
εἶναι	verb	εἰμί
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
ἔχοντες	part	ἔχω
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἢ	exclam;verb;adv;conj	ἦ2;ἠμί;ἦ;ἦ3;ἦ4;ἤ;εἰμί;ἤ2
παραδόντες	part	παραδίδωμι
ἄλλῳ	adj	ἄλλος
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
δὲ	partic	δέ
δέοι	verb	δέω;δεῖ;δέω2
πολεμεῖν	verb	πολεμέω
<g>
,
ἄμεινον	adj	ἀμείνων
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
πολεμεῖν	verb	πολεμέω
ἔχοντες	part	ἔχω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἢ	adv;conj;exclam;verb	ἤ2;ἤ;ἦ3;ἦ4;ἦ;ἦ2;εἰμί;ἠμί
ἄλλῳ	adj	ἄλλος
παραδόντες	part	παραδίδωμι
<g>
.
</section>
<section n="21">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Φαλῖνος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω;δή;δέω2;δεῖ;Δεύς
ἀπαγγελοῦμεν	verb	ἀπαγγέλλω
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί4;καί2
τάδε	pron	ὅδε
ὑμῖν	pron	σύ
εἰπεῖν	verb	εἶπον
ἐκέλευσε	verb	κελεύω
βασιλεύς	noun	βασιλεύς
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
μένουσι	verb;part	μένω
μὲν	partic	μέν
ὑμῖν	pron	σύ
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
σπονδαὶ	noun	σπονδή
εἴησαν	verb	εἰμί
<g>
,
προϊοῦσι	part	πρόειμι2;πρόειμι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
πόλεμος	noun	πόλεμος
<g>
.
εἴπατε	verb	εἶπον
οὖν	partic	οὖν
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τούτου	adj	οὗτος
πότερα	adj	πότερος
μενεῖτε	verb	μένω
καὶ	conj	καί4;καί;καί3;καί2
σπονδαί	noun	σπονδή
εἰσιν	verb	εἴσειμι;εἶμι;εἶμι2;εἰμί
ἢ	conj;verb;adv;exclam	ἤ;εἰμί;ἦ4;ἦ;ἠμί;ἦ3;ἦ2;ἤ2
ὡς	adv;pron;conj	ὅς;ὡς
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
ὄντος	part	εἰμί
παρ’	adj;prep;noun	παρά;πηρός;Πάρις;Πάρος
ὑμῶν	adj;pron	ὑμός;σύ
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="22">
Κλέαρχος
δ’	partic	δέ
ἔλεξεν	verb	λέγω;λέγω3
<g>
·
ἀπάγγελλε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
τούτου	adj	οὗτος
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί4;καί3;καί;καί2
ἡμῖν	pron	ἐγώ
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
δοκεῖ	noun;verb	δοκεύς;δοκέω
ἅπερ	article;pron	ὅς;ὁ
καὶ	conj	καί;καί3;καί2;καί4
βασιλεῖ	noun	βασιλεύς
<g>
.
τί	pron;irreg	τις;τίς
οὖν	partic	οὖν
ταῦτά	adj	οὗτος
ἐστιν	verb	εἰμί
<g>
;
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Φαλῖνος
<g>
.
ἀπεκρίνατο	verb	ἀποκρίνω
Κλέαρχος
<g>
·
ἢν	conj;exclam;verb	ἤν;ἐάν;ἠμί;εἰμί;ἤν2
μὲν	partic	μέν
μένωμεν	verb	μένω
<g>
,
σπονδαί	noun	σπονδή
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
προϊοῦσι	part	πρόειμι;πρόειμι2
πόλεμος	noun	πόλεμος
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἠρώτησε	verb	ἐρωτάω
<g>
·
σπονδὰς	noun	σπονδή
ἢ	adv;verb;exclam;conj	ἤ2;ἤ;ἠμί;ἦ3;εἰμί;ἦ4;ἦ2;ἦ
πόλεμον	noun	πόλεμος
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
;
Κλέαρχος
δὲ	partic	δέ
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
πάλιν	adv	πάλιν
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
σπονδαὶ	noun	σπονδή
μὲν	partic	μέν
μένουσιν	part;verb	μένω
<g>
,
ἀπιοῦσι	part	ἄπειμι2;ἄπειμι
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
προϊοῦσι	part	πρόειμι;πρόειμι2
πόλεμος	noun	πόλεμος
<g>
.
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐ	adv	οὐ16;οὐ3;οὐ14;οὐ15;οὐ18;οὐ12;οὐ11;οὐ13;οὐ2;οὐ8;οὐ9;οὐ5;οὐ4;οὐ10;οὐ6;οὐ;οὐ7;οὐ17
διεσήμηνε	verb	διασημαίνω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
Φαλῖνος
μὲν	partic	μέν
δὴ	partic;verb;noun	δεῖ;Δεύς;δέω;δή;δέω2
ᾤχετο	verb	οἴχομαι
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ἕ;ὁ
σὺν	noun;prep	ὗς;σύν
αὐτῷ	adj	αὐτός
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
Ἀριαίου
ἧκον	verb;part	ἥκω
Προκλῆς
καὶ	conj	καί4;καί3;καί2;καί
Χειρίσοφος
<g>
·
Μένων	part;noun	μένω;Μένων;μένος
δὲ	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἔμενε	verb	μένω
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
Ἀριαίῳ
<g>
·
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ἔλεγον	noun;verb	λέγω3;λέγω2;ἔλεγος;λέγω
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
πολλοὺς	adj	πολύς
φαίη	verb;adj	φαιός;φημί
Ἀριαῖος
εἶναι	verb	εἰμί
Πέρσας	part;noun;verb	πέρθω;Πέρσης
ἑαυτοῦ	adj	ἑαυτοῦ
βελτίους	adj;verb	βελτίων;βελτιόω
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ7;οὐ11;οὐ4;οὐ9;οὐ8;οὐ15;οὐ17;οὐ3;οὐ16;οὐ10;οὐ2;οὐ;οὐ18;οὐ14;οὐ5;οὐ6;οὐ13;οὐ12
ἂν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
ἀνασχέσθαι	verb	ἀνέχω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλεύοντος	part	βασιλεύω
<g>
·
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
βούλεσθε	verb	βούλομαι
συναπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
ἥκειν	verb	ἥκω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
κελεύει	verb	κελεύω
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
.
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
δὲ	partic	δέ
μή	noun;conj	μή2;μή;μής;μή3
<g>
,
αὔριον	adv	αὔριον
πρὼ|	adv	πρωί
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
φησίν	verb	φημί
<g>
.
</para>
</section>
<section n="2">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
οὕτω	adv	οὕτως
χρὴ	noun;verb	χράω2;χρῆ2;χράω;χραύω;χρή;χρῆ
ποιεῖν	verb	ποιέω
<g>
·
ἐὰν	conj;verb;part	ἐάω;ἐάν
μὲν	partic	μέν
ἥκωμεν	verb	ἥκω
<g>
,
ὥσπερ	adv	ὥσπερ
λέγετε	verb	λέγω2;λέγω3;λέγω
<g>
·
εἰ	conj;verb	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
δὲ	partic	δέ
μή	noun;conj	μή;μή2;μή3;μής
<g>
,
πράττετε	verb	πράσσω
ὁποῖον	adj	ὁποῖος
ἄν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
τι	irreg;pron	τίς;τις
ὑμῖν	pron	σύ
οἴησθε	verb	οἴομαι;οἰάω
μάλιστα	adv	μάλιστα
συμφέρειν	verb	συμφέρω
<g>
.
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
δὲ	partic	δέ
ποιήσοι	verb	ποιέω
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
τούτοις	adj	οὗτος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἡλίου	verb;noun	ἡλιόομαι;ἥλιος;ἡλιόω
δύνοντος	part	δύω2
συγκαλέσας	verb;part	συγκαλέω
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί4;καί;καί2;καί3
λοχαγοὺς	noun	λοχαγός
ἔλεξε	verb	λέγω3;λέγω
τοιάδε	pron	τοιόσδε
<g>
.
ἐμοί	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
θυομένῳ	part	θύω;θύω2
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
οὐκ	adv	οὐ9;οὐ7;οὐ15;οὐ10;οὐ8;οὐ16;οὐ2;οὐ;οὐ3;οὐ12;οὐ4;οὐ13;οὐ6;οὐ17;οὐ5;οὐ14;οὐ11;οὐ18
ἐγίγνετο	verb	γίγνομαι
τὰ	article;irreg	τίς;ὁ
ἱερά	adj;verb;noun	ἱερεύς;ἱερή;ἱεράζω;ἱερός;ἱερόν;ἱερά
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
εἰκότως	adv	ἐοικότως;εἰκότως
ἄρα	verb;pron;partic;noun	ἄρα;ἄρον;ἆρα2;ἄρος;ἀρά;ἀρή;ἄρα2;ἆρα;ἀρά3;ἀράζω;αἴρω
οὐκ	adv	οὐ4;οὐ;οὐ16;οὐ9;οὐ8;οὐ12;οὐ2;οὐ3;οὐ14;οὐ15;οὐ13;οὐ7;οὐ10;οὐ18;οὐ5;οὐ11;οὐ6;οὐ17
ἐγίγνετο	verb	γίγνομαι
<g>
·
ὡς	pron;conj;adv	ὅς;ὡς
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
νῦν	adv	νῦν2;νῦν
πυνθάνομαι	verb	πυνθάνομαι
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
μέσῳ	verb;adj	μέσος;μεσάζω
ἡμῶν	noun;adj;pron	ἐγώ;ἡμός;ἥμων
καὶ	conj	καί4;καί2;καί3;καί
βασιλέως	noun	βασιλεύς
ὁ	pron;article	ὁ;ὅς
Τίγρης	noun	τίγρις
ποταμός	noun	ποταμός
ἐστι	verb	εἰμί
ναυσίπορος	adj	ναυσίπορος;ναυσιπόρος
<g>
,
ὃν	pron	ὅς
οὐκ	adv	οὐ7;οὐ;οὐ12;οὐ5;οὐ13;οὐ4;οὐ6;οὐ18;οὐ10;οὐ17;οὐ9;οὐ8;οὐ11;οὐ15;οὐ3;οὐ14;οὐ16;οὐ2
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
δυναίμεθα	verb	δύναμαι
ἄνευ	prep;verb	ἀνέω;ἄνω;ἄνευ;ἀνίημι
πλοίων	noun	πλοῖον
διαβῆναι	verb	διαβαίνω
<g>
·
πλοῖα	noun	πλοῖον
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐκ	adv	οὐ7;οὐ12;οὐ14;οὐ13;οὐ;οὐ16;οὐ5;οὐ8;οὐ10;οὐ17;οὐ9;οὐ18;οὐ2;οὐ6;οὐ11;οὐ4;οὐ15;οὐ3
ἔχομεν	verb	ἔχω
<g>
.
οὐ	adv	οὐ17;οὐ10;οὐ8;οὐ2;οὐ12;οὐ3;οὐ6;οὐ5;οὐ15;οὐ16;οὐ7;οὐ13;οὐ14;οὐ11;οὐ18;οὐ;οὐ4;οὐ9
μὲν	partic	μέν
δὴ	partic;verb;noun	Δεύς;δέω2;δέω;δή;δεῖ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
γε	partic	γε
μένειν	verb	μένω
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
<g>
·
τὰ	article;irreg	τίς;ὁ
γὰρ	partic	γάρ
ἐπιτήδεια	adj	ἐπιτήδειος
οὐκ	adv	οὐ7;οὐ16;οὐ18;οὐ14;οὐ12;οὐ2;οὐ5;οὐ6;οὐ8;οὐ15;οὐ3;οὐ10;οὐ;οὐ9;οὐ17;οὐ13;οὐ11;οὐ4
ἔστιν	verb	εἰμί
ἔχειν	verb	ἔχω
<g>
·
ἰέναι	verb	εἶμι;εἶμι2
δὲ	partic	δέ
παρὰ	noun;adj;prep	πηρός;πῆρος;παρά
τοὺς	article	ὁ
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
φίλους	noun;verb;adj	φιλόω;φῖλος;φίλος
πάνυ	adv	πάνυ
καλὰ	noun;adj	καλός;κᾶλον;κάλη;κήλη
ἡμῖν	pron	ἐγώ
τὰ	article;irreg	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱερός;ἱερά;ἱερεύς;ἱερόν;ἱερή;ἱεράζω
ἦν	conj;verb;exclam	ἐάν;ἠμί;ἤν;εἰμί;ἤν2
<g>
.
</section>
<section n="4">
ὧδε	adv	ὧδε
οὖν	partic	οὖν
χρὴ	verb;noun	χρῆ2;χρῆ;χράω2;χράω;χρή;χραύω
ποιεῖν	verb	ποιέω
<g>
·
ἀπιόντας	part	ἄπειμι2;ἄπειμι
δειπνεῖν	verb	δειπνέω
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
τις	pron;irreg	τίς;τις
ἔχει	noun;verb	χάω;χέω;ἔχω;ἔχις
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
σημήνῃ	verb	σημαίνω
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
κέρατι	noun	κερατίς;κέρας
ὡς	adv;pron;conj	ὅς;ὡς
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
συσκευάζεσθε	verb	συσκευάζω
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
τὸ	article	ὁ
δεύτερον	adj	δεύτερος
<g>
,
ἀνατίθεσθε	verb	ἀνατίθημι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τῷ	article;pron;adv;irreg	ὁ;τις;τῷ;τίς
τρίτῳ	verb;adj	τριτάω;τρίτος
ἕπεσθε	verb	ἕπομαι
τῷ	irreg;adv;article;pron	τις;ὁ;τῷ;τίς
ἡγουμένῳ	part	ἡγέομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ὑποζύγια	noun	ὑποζύγιον
ἔχοντες	part	ἔχω
πρὸς	prep	πρός
τοῦ	irreg;article;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ὅπλα	noun	ὅπλον;ὁπλή
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
<g>
.
</section>
<section n="5">
ταῦτ’	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	article;pron	ὁ;ὅς;ἕ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί;καί4;καί3;καί2
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἀπῆλθον	verb	ἀπέρχομαι
καὶ	conj	καί2;καί;καί3;καί4
ἐποίουν	verb;part	ποιόω;ποιέω;ἐποίζω
οὕτω	adv	οὕτως
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἦρχεν	verb	ἄρχω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
ἐπείθοντο	verb	πείθω
<g>
,
οὐχ	adv	οὐ2;οὐ4;οὐ7;οὐ14;οὐ3;οὐ8;οὐ15;οὐ11;οὐ17;οὐ12;οὐ18;οὐ9;οὐ13;οὐ10;οὐ16;οὐ5;οὐ6;οὐ
ἑλόμενοι	part	αἱρέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ὁρῶντες	part	ὁράω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
μόνος	adj	μόνος
ἐφρόνει	verb	φρονέω
οἷα	adj	οἷος
δεῖ	verb;noun	δεῖ;δέομαι;Δεύς;δέω;δέω2
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχων;ἄρχω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἄπειροι	verb;noun;adj	ἄπειρος;ἀπειρόω;ἤπειρος
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="6">
<del status="unremarkable">
ἀριθμὸς	noun	ἀριθμός
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδός;ὁδάω;ὁδόω
ἣν	pron	ὅς
ἦλθον	verb	ἔρχομαι
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
τῆς	article	ὁ
Ἰωνίας	adj	Ἰώνιος
μέχρι	prep;adv;conj	μέχρι
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;συμμαχέω;μάχη
σταθμοὶ	verb;noun	σταθμός;σταθμόω;σταθμόομαι;σταθμάω
τρεῖς	verb;numeral	τρεῖς;τρέω
καὶ	conj	καί2;καί4;καί3;καί
ἐνενήκοντα	numeral	ἐνενήκοντα
<g>
,
παρασάγγαι	noun	παρασάγγης
πέντε	numeral	πέντε
καὶ	conj	καί2;καί3;καί;καί4
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί2;καί3;καί;καί4
πεντακόσιοι	adj	πεντακόσιοι
<g>
,
στάδιοι	noun;adj	στάδιον;στάδιος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
καὶ	conj	καί4;καί3;καί;καί2
ἑξακισχίλιοι	adj	ἑξακισχίλιοι
καὶ	conj	καί2;καί4;καί3;καί
μύριοι	adj;verb	μυρίζω;μυρίος;μύρω
<g>
·
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	verb;noun	μάχη;μαχάω;συμμαχέω
ἐλέγοντο	verb	λέγω3;λέγω;λέγω2
εἶναι	verb	εἰμί
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Βαβυλῶνα	noun	Βαβυλών
στάδιοι	adj;noun	στάδιον;στάδιος
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
καὶ	conj	καί4;καί;καί3;καί2
τριακόσιοι	adj	τριακόσιοι
<g>
.
</del>
</section>
<section n="7">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
σκότος	noun	σκότος
ἐγένετο	verb	γίγνομαι
Μιλτοκύθης
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
Θρᾷξ	noun	Θρᾷξ
ἔχων	part;verb	χόω;ἔχω;χάω
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἱππέας	noun	ἱππεύς
τοὺς	article	ὁ
μεθ’	adv;noun;prep	μέθη;μετά;μεθό
ἑαυτοῦ	adj	ἑαυτοῦ
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί;καί2;καί3;καί4
τῶν	article	ὁ
πεζῶν	noun;adj	πεζός;πέζα
Θρᾳκῶν	noun	Θρᾷξ
ὡς	conj;adv;pron	ὅς;ὡς
τριακοσίους	adj	τριακόσιοι
ηὐτομόλησε	verb	αὐτομολέω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="8">
Κλέαρχος
δὲ	partic	δέ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
κατὰ	adj;prep	κατά;κατά2;κάτος
τὰ	irreg;article	ὁ;τίς
παρηγγελμένα	part	παραγγέλλω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἀφικνοῦνται	verb	ἀφικνέομαι
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
τὸν	article	ὁ
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
σταθμὸν	noun	σταθμός;σταθμόν
παρ’	noun;prep;adj	παρά;Πάρος;Πάρις;πηρός
Ἀριαῖον
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἀμφὶ	prep	ἀμφί
μέσας	noun;adj;verb	μέσης;μέσος;μεσεύς;μεσάζω;μέση
νύκτας	noun	νύξ
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἐν	prep;verb	ἐν;εἰμί;εἰς
τάξει	verb;noun	τάξις;τήκω;τάσσω
θέμενοι	part	τίθημι
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
συνῆλθον	verb	συνέρχομαι
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί2;καί4;καί3;καί
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
παρ’	noun;prep;adj	παρά;Πάρος;πηρός;Πάρις
Ἀριαῖον
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ὤμοσαν	verb	ὄμνυμι
οἵ	pron;article	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὅς;ὁ
Ἀριαῖος
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
κράτιστοι	adj	κράτιστος
μήτε	partic	μήτε
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
σύμμαχοί	adj;verb	συμμαχέω;σύμμαχος
τε	partic;pron	σύ;τε
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
προσώμοσαν	verb	προσόμνυμι
καὶ	conj	καί4;καί2;καί3;καί
ἡγήσεσθαι	verb	ἡγέομαι;ἁγέομαι
ἀδόλως	adj;adv	ἄδολος
<g>
.
</section>
<section n="9">
ταῦτα	adj	οὗτος
δ’	partic	δέ
ὤμοσαν	verb	ὄμνυμι
<g>
,
σφάξαντες	part	σφάζω
ταῦρον	noun	ταῦρος
καὶ	conj	καί4;καί3;καί2;καί
κάπρον	noun	κάπρος
καὶ	conj	καί2;καί4;καί;καί3
κριὸν	noun	κριός
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
ἀσπίδα	noun	ἀσπίς
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
βάπτοντες	part	βάπτω
ξίφος	noun	ξίφος
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
λόγχην	noun	λόγχη;λόγχη2
<g>
.
</section>
<section n="10">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
πιστὰ	noun;adj	πιστός;πιστόν
ἐγένετο	verb	γίγνομαι
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
<g>
·
ἄγε	adv;noun;verb	ἀγός;ἄγε;ἄγω
δή	partic;verb;noun	δή;δέω2;δεῖ;Δεύς;δέω
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Ἀριαῖε
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
ὁ	article;pron	ὁ;ὅς
αὐτὸς	adj	αὐτός
ὑμῖν	pron	σύ
στόλος	noun	στόλος
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ἡμῖν	pron	ἐγώ
<g>
,
εἰπὲ	verb;noun	εἶπος;εἶπον
τίνα	irreg;pron	τίς;τις
γνώμην	noun	γνώμη
ἔχεις	noun;verb	ἔχω;ἔχις;χάω;χέω
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
,
πότερον	adj	πότερος
ἄπιμεν	verb	ἄπειμι2
ἥνπερ	pron	ὅς
ἤλθομεν	verb	ἔρχομαι
ἢ	conj;exclam;adv;verb	ἤ2;ἤ;ἦ4;ἦ;ἦ3;ἦ2;ἠμί;εἰμί
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἐννενοηκέναι	verb	ἐννοέω
δοκεῖς	verb;noun	δοκεύς;δοκέω
ὁδὸν	noun	ὁδός
κρείττω	adj;verb	κρείσσων;κρεισσόω
<g>
.
</section>
<section n="11">
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
<g>
·
ἣν	pron	ὅς
μὲν	partic	μέν
ἤλθομεν	verb	ἔρχομαι
ἀπιόντες	part	ἄπειμι;ἄπειμι2
παντελῶς	adv	παντελής
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
ὑπὸ	prep	ὑπό
λιμοῦ	noun	λιμός
ἀπολοίμεθα	verb	ἀπόλλυμι
<g>
·
ὑπάρχει	verb	ὑπάρχω
γὰρ	partic	γάρ
νῦν	adv	νῦν;νῦν2
ἡμῖν	pron	ἐγώ
οὐδὲν	adj	οὐδείς
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
<g>
.
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
γὰρ	partic	γάρ
σταθμῶν	noun;part;verb	στάθμη;σταθμάω;σταθμός;σταθμόν;σταθμόω
τῶν	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύτερος;ἐγγύς
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
δεῦρο	adv	δεῦρο
ἰόντες	part	εἶμι;εἶμι2;εἰμί
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
οὐδὲν	adj	οὐδείς
εἴχομεν	verb	ἔχω
λαμβάνειν	verb	λαμβάνω
<g>
·
ἔνθα	adv	ἔνθα
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἦν	exclam;conj;verb	ἠμί;εἰμί;ἤν2;ἤν;ἐάν
<g>
,
ἡμεῖς	pron	ἐγώ
διαπορευόμενοι	part	διαπορεύω
κατεδαπανήσαμεν	verb	καταδαπανάω
<g>
.
νῦν	adv	νῦν2;νῦν
δ’	partic	δέ
ἐπινοοῦμεν	verb	ἐπινοέω
πορεύεσθαι	verb	πορεύω
μακροτέραν	adj	μακρός
μέν	partic	μέν
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ3;οὐ14;οὐ17;οὐ12;οὐ4;οὐ8;οὐ;οὐ15;οὐ11;οὐ13;οὐ16;οὐ2;οὐ6;οὐ10;οὐ18;οὐ9;οὐ5;οὐ7
ἀπορήσομεν	verb	ἀπορέω2;ἀπορέω
<g>
.
</section>
<section n="12">
πορευτέον	adj	πορευτέος
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
πρώτους	adj;noun	πρότερος;πρῶτος;πρωτός;Πρωτώ
σταθμοὺς	verb;noun	σταθμός;σταθμόω
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
δυνώμεθα	verb	δύναμαι;δύω2
μακροτάτους	adj	μακρός
<g>
,
ἵνα	adv;conj	ἵνα
ὡς	conj;adv;pron	ὅς;ὡς
πλεῖστον	adj	πλεῖστος
ἀποσπάσωμεν	verb	ἀποσπάω
τοῦ	pron;irreg;article	ὁ;τίς;τις
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
<g>
·
ἢν	conj;verb;exclam	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
γὰρ	partic	γάρ
ἅπαξ	adv	ἅπαξ
δύο	numeral	δύο
ἢ	verb;exclam;adv;conj	ἦ2;ἠμί;ἦ4;ἤ;ἦ3;εἰμί;ἦ;ἤ2
τριῶν	noun;numeral;part	τριάξω;τριάζω;τρέω;τρίζω;τρία;τρεῖς
ἡμερῶν	noun;verb;adj;part	ἡμέρα;ἡμερόω;ἥμερος
ὁδὸν	noun	ὁδός
ἀπόσχωμεν	verb	ἀπέχω;ἀποσχάω;ἀποσχάζω
<g>
,
οὐκέτι	adv	οὐκέτι
μὴ	noun;conj	μή2;μής;μή;μή3
δύνηται	verb	δύναμαι;δύω2
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καταλαβεῖν	verb	καταλαμβάνω
<g>
.
ὀλίγῳ	adj	ὀλίγος
μὲν	partic	μέν
γὰρ	partic	γάρ
στρατεύματι	noun	στράτευμα
οὐ	adv	οὐ13;οὐ8;οὐ10;οὐ4;οὐ18;οὐ9;οὐ15;οὐ16;οὐ11;οὐ14;οὐ7;οὐ17;οὐ12;οὐ6;οὐ;οὐ3;οὐ2;οὐ5
τολμήσει	noun;verb	τολμάω;τόλμησις
ἐφέπεσθαι	verb	ἐφέπω
<g>
·
πολὺν	adj	πολύς
δ’	partic	δέ
ἔχων	verb;part	χάω;ἔχω;χόω
δ’	partic	δέ
ἔχων	verb;part	χάω;ἔχω;χόω
στόλον	noun	στόλος
οὐ	adv	οὐ5;οὐ;οὐ12;οὐ10;οὐ2;οὐ4;οὐ8;οὐ15;οὐ7;οὐ3;οὐ13;οὐ6;οὐ9;οὐ17;οὐ18;οὐ16;οὐ14;οὐ11
δυνήσεται	verb	δύναμαι
ταχέως	adv	ταχύς;ταχέως
πορεύεσθαι	verb	πορεύω
<g>
·
ἴσως	adv;adj;verb	ἴσος;ἰσόω;ἴσως
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
σπανιεῖ	verb	σπανίζω
<g>
.
ταύτην	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
γνώμην	noun	γνώμη
ἔχω	verb	χόω;ἔχω;χάω
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
</section>
<section n="13">
<para ed="P">
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν2;ἤν;ἐάν
δὲ	partic	δέ
αὕτη	adj	οὗτος
ἡ	pron;article;adv	ὁ;ὅς;ἧ
στρατηγία	noun;verb	στρατηγιάω;στρατήγιον;στρατηγία
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
δυναμένη	part;noun	Δυναμένη;δύναμαι
ἢ	adv;exclam;verb;conj	ἦ2;ἠμί;ἦ;ἤ2;εἰμί;ἦ3;ἦ4;ἤ
ἀποδρᾶναι	verb	ἀποδιδράσκω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ2;ἤ;ἠμί;ἤ2;ἦ3;ἦ;εἰμί
ἀποφυγεῖν	verb	ἀποφεύγω
<g>
·
ἡ	adv;article;pron	ἧ;ὁ;ὅς
δὲ	partic	δέ
τύχη	noun	τύχη
ἐστρατήγησε	verb	στρατηγέω
κάλλιον	adj;adv	κάλλιον2;καλός;κάλλιον
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
γὰρ	partic	γάρ
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
ἐγένετο	verb	γίγνομαι
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
ἐν	prep;verb	εἰς;εἰμί;ἐν
δεξιᾷ	adj;verb;noun	δεξιάζω;δεξιός;δεξιόομαι;δεξιά
ἔχοντες	part	ἔχω
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
λογιζόμενοι	part	λογίζομαι
ἥξειν	verb	ἥκω
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἥλιος;ἡλιάζω
δύνοντι	verb;part	δύω2
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
κώμας	verb;noun	κώμη;κωμάζω
τῆς	article	ὁ
Βαβυλωνίας
χώρας	noun;verb	χώρα;χωράζω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τοῦτο	adj	οὗτος
μὲν	partic	μέν
οὐκ	adv	οὐ13;οὐ;οὐ17;οὐ18;οὐ14;οὐ15;οὐ2;οὐ7;οὐ9;οὐ5;οὐ11;οὐ4;οὐ6;οὐ8;οὐ3;οὐ16;οὐ12;οὐ10
ἐψεύσθησαν	verb	ψεύδω2;ψεύδω
<g>
.
</para>
</section>
<section n="14">
ἔτι	adv	ἔτι
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
δείλην	noun;adj	δειλός;δείλη
ἔδοξαν	verb	δοκέω
πολεμίους	adj	πολέμιος
ὁρᾶν	verb;part	ὁράω
ἱππέας	noun	ἱππεύς
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
τε	pron;partic	τε;σύ
Ἑλλήνων	noun	Ἕλλην
οἳ	article;pron	ὁ;ἕ;ὅς
μὴ	noun;conj	μή3;μή;μή2;μής
ἔτυχον	verb	τυγχάνω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
τάξεσιν	noun	τάξις
ὄντες	part	εἰμί
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὰς	article	ὁ
τάξεις	verb;noun	τάσσω;τάξις;τήκω
ἔθεον	verb	θέω2;θέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
Ἀριαῖος
（
ἐτύγχανε	verb	τυγχάνω
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἁμάξης	noun	ἄμαξα;ἁμαξεύς
πορευόμενος	part	πορεύω
διότι	conj	διότι
ἐτέτρωτο	verb	τιτρώσκω
）
καταβὰς	part;verb	καταβαίνω
ἐθωρακίζετο	verb	θωρακίζω
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
σὺν	noun;prep	σύν;ὗς
αὐτῷ	adj	αὐτός
<g>
.
</section>
<section n="15">
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
δὲ	partic	δέ
ὡπλίζοντο	verb	ὁπλίζω
ἧκον	part;verb	ἥκω
λέγοντες	part	λέγω3;λέγω;λέγω2
οἱ	article;pron	ὅς;ἕ;ὁ
προπεμφθέντες	part	προπέμπω
σκοποὶ	noun;verb	σκοπάω;σκοπός;σκοπέω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
οὐχ	adv	οὐ18;οὐ11;οὐ14;οὐ15;οὐ5;οὐ13;οὐ6;οὐ4;οὐ9;οὐ8;οὐ17;οὐ12;οὐ2;οὐ3;οὐ7;οὐ;οὐ16;οὐ10
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
<g>
,
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ὑποζύγια	noun	ὑποζύγιον
νέμοιντο	verb	νέμω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
εὐθὺς	adv;adj	εὐθύς
ἔγνωσαν	verb	γιγνώσκω
πάντες	adj	πᾶς;πᾶϲ
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἐγγύς	adv	ἐγγύς
που	adv;pron	πού;ποῦ;πού2
ἐστρατοπεδεύετο	verb	στρατοπεδεύω;ἐνστρατοπεδεύω
βασιλεύς	noun	βασιλεύς
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
καπνὸς	noun	καπνός
ἐφαίνετο	verb	φαίνω
ἐν	verb;prep	εἰς;εἰμί;ἐν
κώμαις	noun;verb	κώμη;κωμάζω
οὐ	adv	οὐ5;οὐ9;οὐ4;οὐ8;οὐ;οὐ15;οὐ17;οὐ18;οὐ2;οὐ7;οὐ3;οὐ10;οὐ11;οὐ16;οὐ6;οὐ13;οὐ14;οὐ12
πρόσω	verb;adv	πρόσω;προσίημι;πρόσειμι
<g>
.
</section>
<section n="16">
Κλέαρχος
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐκ	adv	οὐ10;οὐ11;οὐ17;οὐ;οὐ13;οὐ14;οὐ6;οὐ8;οὐ9;οὐ4;οὐ5;οὐ15;οὐ18;οὐ12;οὐ2;οὐ7;οὐ3;οὐ16
ἦγεν	verb	ἄγω
<g>
·
ᾔδει	verb	οἶδα
γὰρ	partic	γάρ
καὶ	conj	καί3;καί4;καί2;καί
ἀπειρηκότας	part	ἐρῶ
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί4;καί3;καί;καί2
ἀσίτους	adj	ἄσιτος
ὄντας	part	εἰμί
<g>
·
ἤδη	adv;noun	ἤδη2;ἦδος;ἤδη
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ὀψὲ	adv	ὀψέ
ἦν	conj;exclam;verb	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
<g>
·
οὐ	adv	οὐ15;οὐ;οὐ2;οὐ14;οὐ13;οὐ16;οὐ18;οὐ5;οὐ6;οὐ4;οὐ3;οὐ8;οὐ7;οὐ9;οὐ12;οὐ11;οὐ10;οὐ17
μέντοι	partic	μέντοι
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ἀπέκλινε	verb	ἀποκλίνω
<g>
,
φυλαττόμενος	part	φυλάσσω
μὴ	conj;noun	μή2;μής;μή;μή3
δοκοίη	verb	δοκόω;δοκέω
φεύγειν	verb	φεύγω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
εὐθύωρον	adj	εὐθύωρος
ἄγων	part;noun;verb	ἀγών;ἄγω;ἀγάζω;ἄγος;ἀγή;ἀγή2;ἀγός;ἄγη;ἄγη2;ἀγάω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
τῷ	irreg;adv;article;pron	ὁ;τῷ;τίς;τις
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἡλιάζω;ἥλιος
δυομένῳ	part	δύω2
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὰς	article	ὁ
ἐγγυτάτω	adv;adj	ἐγγύτερος;ἐγγύς
κώμας	verb;noun	κώμη;κωμάζω
τοὺς	article	ὁ
πρώτους	noun;adj	Πρωτώ;πρότερος;πρῶτος;πρωτός
ἄγων	noun;verb;part	ἀγάω;ἀγάζω;ἀγός;ἄγη;ἄγος;ἄγη2;ἀγών;ἀγή2;ἄγω;ἀγή
κατεσκήνωσεν	verb	κατασκηνόω
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
διήρπαστο	verb	διαρπάζω
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
βασιλικοῦ	adj	βασιλικός
στρατεύματος	noun	στράτευμα
καὶ	conj	καί2;καί4;καί3;καί
αὐτὰ	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἰκιῶν	noun;part	οἰκία;οἰκίζω;οἰκίον;οἰκέω
ξύλα	noun	ξύλον
<g>
.
</section>
<section n="17">
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
πρῶτοι	adj;noun	πρότερος;Πρωτώ;πρῶτος;πρωτός
ὅμως	conj;adj;adv;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
τρόπῳ	noun	τροπός;τρόπος
τινὶ	irreg;pron	τις;τίς
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
ὕστεροι	adj;verb	ὑστερέω;ὕστερος
σκοταῖοι	adj	σκοταῖος
προσιόντες	part	πρόσειμι
ὡς	conj;pron;adv	ὡς;ὅς
ἐτύγχανον	verb	τυγχάνω
ἕκαστοι	adj	ἕκαστος
ηὐλίζοντο	verb	αὐλίζομαι
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
κραυγὴν	noun	κραυγή
πολλὴν	adj	πολύς
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
καλοῦντες	part	καλέω
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀκούειν	verb	ἀκούω
<g>
·
ὥστε	adv	ὥστε
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
ἐγγύτατα	adj;adv	ἐγγύς;ἐγγύτερος
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμέω;πολεμίζω
καὶ	conj	καί4;καί2;καί3;καί
ἔφυγον	verb	φεύγω
ἐκ	prep	ἐκ
τῶν	article	ὁ
σκηνωμάτων	noun	σκήνωμα
<g>
.
</section>
<section n="18">
δῆλον	noun;adj	δῆλος;Δῆλος
δὲ	partic	δέ
τοῦτο	adj	οὗτος
τῇ	article;adv	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐγένετο	verb	γίγνομαι
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ὑποζύγιον	verb;part;noun	ὑποζυγέω;ὑποζύγιον
ἔτ’	noun;adv;verb	ἔτι;ἐτάζω;ἔτης
οὐδὲν	adj	οὐδείς
ἐφάνη	verb	φαίνω;φανάω
οὔτε	adv	οὔτε
στρατόπεδον	noun	στρατόπεδον
οὔτε	adv	οὔτε
καπνὸς	noun	καπνός
οὐδαμοῦ	adj;adv	οὐδαμός;οὐδαμοῦ
πλησίον	adv;adj;part	πλήσιος;πλησίος;πίμπλημι
<g>
.
ἐξεπλάγη	verb	ἐκπλήσσω
δέ	partic	δέ
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἔοικε	verb	ἔοικα
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
βασιλεὺς	noun	βασιλεύς
τῇ	article;adv	τῇ;ὁ
ἐφόδῳ	adj;noun	ἔφοδοϲ;ἔφοδος
τοῦ	irreg;pron;article	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
<g>
.
ἐδήλωσε	verb	δηλόω
δὲ	partic	δέ
τοῦτο	adj	οὗτος
οἷς	pron	ὅς
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπραττε	verb	πράσσω
<g>
.
</section>
<section n="19">
προϊούσης	part	πρόειμι
μέντοι	partic	μέντοι
τῆς	article	ὁ
νυκτὸς	noun	νύξ
ταύτης	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
ἐμπίπτει	verb	ἐμπίτνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
θόρυβος	noun	θόρυβος
καὶ	conj	καί2;καί3;καί;καί4
δοῦπος	noun	δοῦπος
ἦν	exclam;verb;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
οἷον	adj	οἷος
εἰκὸς	part	ἔοικα;εἰκός
φόβου	noun;verb	φόβος;φοβέω
ἐμπεσόντος	part	ἐμπίτνω
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="20">
Κλέαρχος
δὲ	partic	δέ
Τολμίδην
Ἠλεῖον	verb	ἐλεέω;ἐλεάω
<g>
,
ὃν	pron	ὅς
ἐτύγχανεν	verb	τυγχάνω
ἔχων	verb;part	χόω;χάω;ἔχω
παρ’	prep;noun;adj	Πάρις;παρά;Πάρος;πηρός
ἑαυτῷ	adj	ἑαυτοῦ
κήρυκα	noun	κῆρυξ
ἄριστον	noun;adj	ἄριστος;ἄριστον
τῶν	article	ὁ
τότε	adv	τότε;τοτέ2;τοτέ
<g>
,
ἀνειπεῖν	verb	ἀνειπεῖν
ἐκέλευσε	verb	κελεύω
σιγὴν	noun;verb	σιγή;σιγάω;σῖγος
κηρύξαντα	part	κηρύσσω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
προαγορεύουσιν	verb;part	προαγορεύω
οἱ	pron;article	ἕ;ὅς;ὁ
ἄρχοντες	part;noun	ἄρχω;ἄρχων
<g>
,
ὃς	pron	ὅς
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
τὸν	article	ὁ
ἀφέντα	part	ἀφίημι
τὸν	article	ὁ
ὄνον	noun	ὄνος
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
μηνύσῃ	noun;verb	μήνυσις;μηνύω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
λήψεται	verb	λαμβάνω
μισθὸν	noun	μισθός
τάλαντον	noun	τάλαντον
<g>
.
</section>
<section n="21">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκηρύχθη	verb	κηρύσσω
<g>
,
ἔγνωσαν	verb	γιγνώσκω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
κενὸς	adj	κενός
ὁ	pron;article	ὁ;ὅς
φόβος	noun	φόβος
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
οἱ	article;pron	ἕ;ὁ;ὅς
ἄρχοντες	part;noun	ἄρχων;ἄρχω
σῷοι	adj	σῶς
<g>
.
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
ὄρθρῳ	noun	ὄρθρος
παρήγγειλεν	verb	παραγγέλλω
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τάξιν	noun	τάξις
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
τίθεσθαι	verb	τίθημι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ᾗπερ	conj	ᾗπερ
εἶχον	verb	ἔχω
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
ἦν	verb;exclam;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
ἡ	pron;article;adv	ὅς;ὁ;ἧ
μάχη	verb;noun	μάχη;συμμαχέω;μαχάω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
ὃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
δὴ	verb;noun;partic	δέω2;δέω;δή;Δεύς;δεῖ
ἔγραψα	verb	γράφω
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
βασιλεὺς	noun	βασιλεύς
ἐξεπλάγη	verb	ἐκπλήσσω
τῇ	adv;article	τῇ;ὁ
ἐφόδῳ	noun;adj	ἔφοδοϲ;ἔφοδος
<g>
,
τῷδε	pron	ὅδε
δῆλον	noun;adj	Δῆλος;δῆλος
ἦν	conj;exclam;verb	ἤν2;ἐάν;εἰμί;ἠμί;ἤν
<g>
.
τῇ	article;adv	ὁ;τῇ
μὲν	partic	μέν
γὰρ	partic	γάρ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
πέμπων	part	πέμπω;πεμπάζω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
παραδιδόναι	verb	παραδίδωμι
ἐκέλευε	verb	κελεύω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
δὲ	partic	δέ
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἡλίῳ	verb;noun	ἥλιος;ἡλιάω;ἡλιάζω;ἡλιάζομαι
ἀνατέλλοντι	part;verb	ἀνατέλλω
κήρυκας	noun	κῆρυξ
ἔπεμψε	verb	πέμπω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
<g>
.
</section>
<section n="2">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ἦλθον	verb	ἔρχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
προφύλακας	noun	προφύλαξ;προφυλακή;πρόφυλαξ
<g>
,
ἐζήτουν	verb	ζητέω
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχω;ἄρχων
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπήγγελλον	verb	ἀπαγγέλλω
οἱ	article;pron	ἕ;ὅς;ὁ
προφύλακες	noun	προφύλαξ;πρόφυλαξ
<g>
,
Κλέαρχος
τυχὼν	noun;part	τύχος;Τύχων;τύχη;τυγχάνω
τότε	adv	τοτέ2;τότε;τοτέ
τὰς	article	ὁ
τάξεις	verb;noun	τάξις;τάσσω;τήκω
ἐπισκοπῶν	noun;adj;part	ἐπισκοπέω;ἐπίσκοπος;ἐπισκοπή
εἶπε	verb;noun	εἶπον;εἶπος
τοῖς	article	ὁ
προφύλαξι	noun	πρόφυλαξ;προφύλαξ
κελεύειν	verb	κελεύω
τοὺς	article	ὁ
κήρυκας	noun	κῆρυξ
περιμένειν	verb	περιμένω
ἄχρι	adv	ἄχρι
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
σχολάσῃ	verb	σχολάζω
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
κατέστησε	verb	καθίστημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ὡς	pron;conj;adv	ὅς;ὡς
καλῶς	adv;adj;noun	κάλως;καλός
ἔχειν	verb	ἔχω
ὁρᾶσθαι	verb	ὁράω
πάντῃ	adv	πάντῃ
φάλαγγα	noun	φάλαγξ
πυκνήν	adj	πυκνός
<g>
,
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλή;ὅπλον;ὁπλέω
δὲ	partic	δέ
μηδένα	adj	μηδείς
καταφανῆ	verb;adj	καταφανής;καταφαίνω
εἶναι	verb	εἰμί
<g>
,
ἐκάλεσε	verb	καλέω
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
προῆλθε	verb	προέρχομαι
τούς	article	ὁ
τε	pron;partic	σύ;τε
εὐοπλοτάτους	adj	εὔοπλος
ἔχων	verb;part	ἔχω;χόω;χάω
καὶ	conj	καί3;καί;καί2;καί4
εὐειδεστάτους	adj	εὐειδής
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
στρατιωτῶν	noun	στρατιώτης
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ἔφρασεν	verb	φράζω
<g>
.
</section>
<section n="4">
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν2;ἐάν;ἤν
πρὸς	prep	πρός
τοῖς	article	ὁ
ἀγγέλοις	verb;noun	ἀγγέλλω;ἄγγελος
<g>
,
ἀνηρώτα	verb	ἀνερωτάω
<del status="unremarkable">
πρῶτα	adj	πρότερος;πρῶτος;πρωτός
</del>
τί	irreg;pron	τίς;τις
βούλοιντο	verb	βούλομαι
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
ἔλεγον	verb;noun	λέγω2;λέγω3;ἔλεγος;λέγω
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
περὶ	prep	περί
σπονδῶν	noun	σπονδή
ἥκοιεν	verb	ἥκω
ἄνδρες	noun	ἀνήρ
οἵτινες	pron	ὅστις
ἱκανοὶ	verb;adj	ἱκανόω;ἱκάνω;ἱκανός
ἔσονται	verb	εἰμί
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	ὁ;τίς
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
βασιλεῖ	noun	βασιλεύς
<g>
.
</section>
<section n="5">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἀπαγγέλλετε	verb	ἀπαγγέλλω
τοίνυν	partic	τοίνυν
αὐτῷ	adj	αὐτός
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
μάχης	verb;noun	μαχάω;συμμαχέω;μάχη
δεῖ	verb;noun	δεῖ;δέω;δέω2;Δεύς;δέομαι
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
<g>
·
ἄριστον	noun;adj	ἄριστον;ἄριστος
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ;οὐ12;οὐ18;οὐ5;οὐ8;οὐ7;οὐ13;οὐ10;οὐ3;οὐ6;οὐ16;οὐ15;οὐ2;οὐ9;οὐ11;οὐ4;οὐ17
ἔστιν	verb	εἰμί
οὐδ’	partic;noun	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
ὁ	article;pron	ὅς;ὁ
τολμήσων	part	τολμάω
περὶ	prep	περί
σπονδῶν	noun	σπονδή
λέγειν	verb	λέγω;λέγω3;λέγω2
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μὴ	conj;noun	μή;μή2;μή3;μής
πορίσας	verb;part	πορίζω
ἄριστον	noun;adj	ἄριστον;ἄριστος
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
ἀκούσαντες	part	ἀκούω
οἱ	pron;article	ὅς;ὁ;ἕ
ἄγγελοι	verb;noun	ἄγγελος;ἀγγέλλω
ἀπήλαυνον	verb	ἀπελαύνω
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἧκον	part;verb	ἥκω
ταχύ	adj	ταχύς
<g>
·
ᾧ	pron	ὅς
καὶ	conj	καί3;καί;καί2;καί4
δῆλον	adj;noun	δῆλος;Δῆλος
ἦν	exclam;conj;verb	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἐγγύς	adv	ἐγγύς
που	pron;adv	ποῦ;πού;πού2
βασιλεὺς	noun	βασιλεύς
ἦν	conj;exclam;verb	εἰμί;ἤν2;ἠμί;ἤν;ἐάν
ἢ	conj;adv;exclam;verb	ἦ2;ἠμί;ἤ;ἦ;ἦ3;ἤ2;ἦ4;εἰμί
ἄλλος	adj	ἄλλος
τις	irreg;pron	τις;τίς
ᾧ	pron	ὅς
ἐπετέτακτο	verb	ἐπιτάσσω
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
·
ἔλεγον	verb;noun	λέγω;λέγω3;λέγω2;ἔλεγος
δὲ	partic	δέ
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
εἰκότα	part	ἔοικα;εἰκός
δοκοῖεν	verb	δοκέω;δοκόω
λέγειν	verb	λέγω2;λέγω3;λέγω
βασιλεῖ	noun	βασιλεύς
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἥκοιεν	verb	ἥκω
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω
οἳ	pron;article	ὅς;ὁ;ἕ
αὐτούς	adj	αὐτός
<g>
,
ἐὰν	verb;conj;part	ἐάν;ἐάω
σπονδαὶ	noun	σπονδή
γένωνται	verb	γίγνομαι
<g>
,
ἄξουσιν	part;verb	ἄγνυμι;ἄγω
ἔνθεν	verb;part;adv	ἔρχομαι;ἔνθεν;ἐντίθημι
ἕξουσι	verb;part	ἔχω
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="7">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἠρώτα	verb	ἐρωτάω
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
ἀνδράσι	noun	ἀνήρ
σπένδοιτο	verb	σπένδω
τοῖς	article	ὁ
ἰοῦσι	part	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί4;καί2;καί;καί3
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
<g>
,
ἢ	verb;adv;exclam;conj	ἠμί;ἤ;ἤ2;ἦ3;ἦ2;εἰμί;ἦ;ἦ4
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἔσοιντο	verb	εἰσίημι;εἰμί
σπονδαί	noun	σπονδή
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δέ	partic	δέ
<g>
,
ἅπασιν	adj	ἅπας
<g>
,
ἔφασαν	verb	φημί
<g>
,
μέχρι	conj;adv;prep	μέχρι
ἂν	prep;partic;conj	ἄν;ἐάν;ἀνά;ἄν2
βασιλεῖ	noun	βασιλεύς
τὰ	article;irreg	τίς;ὁ
παρ’	noun;adj;prep	πηρός;Πάρος;Πάρις;παρά
ὑμῶν	adj;pron	σύ;ὑμός
διαγγελθῇ	verb	διαγγέλλω
<g>
.
</section>
<section n="8">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
εἶπον	noun;part;verb	εἶπος;εἶπον
<g>
,
μεταστησάμενος	part	μεθίστημι
αὐτοὺς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἐβουλεύετο	verb	βουλεύω
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἐδόκει	verb	δοκέω
ταχὺ	adj	ταχύς
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖσθαι	verb	ποιέω
καὶ	conj	καί4;καί3;καί;καί2
καθ’	adv;adj;prep	κατά;κάτος;καθό;κατά2;καθά
ἡσυχίαν	noun	ἡσυχία
ἐλθεῖν	verb	ἔρχομαι
τε	partic;pron	τε;σύ
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί4;καί2;καί3;καί
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
δοκεῖ	verb;noun	δοκέω;δοκεύς
μὲν	partic	μέν
κἀμοὶ	adv;verb;adj;pron	ἁμός;ἁμοῦ;ἐμός;ἐγώ;ἡμός;ἀμόω;ἐμέω
ταῦτα	adj	οὗτος
<g>
·
οὐ	adv	οὐ;οὐ7;οὐ8;οὐ16;οὐ13;οὐ5;οὐ6;οὐ2;οὐ4;οὐ17;οὐ11;οὐ12;οὐ18;οὐ14;οὐ3;οὐ15;οὐ9;οὐ10
μέντοι	partic	μέντοι
ταχύ	adj	ταχύς
γε	partic	γε
ἀπαγγελῶ	verb	ἀπαγγέλλω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διατρίψω	verb	διατρίβω
ἔστ’	conj;verb	ἔστε;εἰμί
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ὀκνήσωσιν	verb	ὀκνέω
οἱ	article;pron	ἕ;ὁ;ὅς
ἄγγελοι	verb;noun	ἄγγελος;ἀγγέλλω
μὴ	noun;conj	μή2;μή3;μής;μή
ἀποδόξῃ	verb	δοκέω;δοξάζω
ἡμῖν	pron	ἐγώ
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιήσασθαι	verb	ποιέω
<g>
·
οἶμαί	verb;noun	οἰμάω;οἴμη;οἴομαι
γε	partic	γε
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἡμετέροις	adj	ἡμέτερος
στρατιώταις	noun	στρατιώτης
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
φόβον	noun	φόβος
παρέσεσθαι	verb	πάρειμι
<g>
.
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
καιρὸς	noun	καῖρος;καιρός
εἶναι	verb	εἰμί
<g>
,
ἀπήγγελλεν	verb	ἀπαγγέλλω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
σπένδοιτο	verb	σπένδω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
εὐθὺς	adv;adj	εὐθύς
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευε	verb	κελεύω
πρὸς	prep	πρός
τἀπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="10">
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
<g>
,
Κλέαρχος
μέντοι	partic	μέντοι
ἐπορεύετο	verb	πορεύω;ἐφορεύω
τὰς	article	ὁ
μὲν	partic	μέν
σπονδὰς	noun	σπονδή
ποιησάμενος	part	ποιέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
ἔχων	verb;part	χάω;χόω;ἔχω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τάξει	verb;noun	τήκω;τάξις;τάσσω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
αὐτὸς	adj	αὐτός
ὠπισθοφυλάκει	verb	ὀπισθοφυλακέω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ἐνετύγχανον	verb	ἐντυγχάνω
τάφροις	noun	τάφρος
καὶ	conj	καί2;καί;καί4;καί3
αὐλῶσιν	verb;noun	αὐλέω;αὐλών
ὕδατος	noun	ὕδωρ
πλήρεσιν	adj	πλήρης
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
μὴ	noun;conj	μής;μή2;μή3;μή
δύνασθαι	verb	δύναμαι
διαβαίνειν	verb	διαβαίνω
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνέω;ἀνίημι
γεφυρῶν	noun;part;verb	γέφυρα;γεφυρόω
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἐποιοῦντο	verb	ποιέω;ποιόω
διαβάσεις	noun;verb	διαβαίνω;διάβασις
ἐκ	prep	ἐκ
τῶν	article	ὁ
φοινίκων	adj;noun	φοινίκη;φοῖνιξ;φοινίκεος;φοινικών;Φοῖνιξ
οἳ	article;pron	ὁ;ὅς;ἕ
ἦσαν	verb	εἰμί;ἀσάω
ἐκπεπτωκότες	part	ἐκπίτνω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ἐξέκοπτον	verb	ἐκκόπτω
<g>
.
</section>
<section n="11">
καὶ	conj	καί3;καί;καί2;καί4
ἐνταῦθα	adv	ἐνταῦθα
ἦν	exclam;conj;verb	ἤν;εἰμί;ἠμί;ἤν2;ἐάν
Κλέαρχον
καταμαθεῖν	verb	καταμανθάνω
ὡς	pron;adv;conj	ὡς;ὅς
ἐπεστάτει	verb	ἐπιστατέω
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
μὲν	partic	μέν
τῇ	adv;article	τῇ;ὁ
ἀριστερᾷ	adj	ἀριστερός
χειρὶ	noun	χειρίς;χείρ
τὸ	article	ὁ
δόρυ	noun	δόρυ
ἔχων	verb;part	ἔχω;χόω;χάω
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
δεξιᾷ	adj;noun;verb	δεξιός;δεξιά;δεξιάζω;δεξιόομαι
βακτηρίαν	noun	βακτηρία
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
εἴ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
τις	pron;irreg	τις;τίς
αὐτῷ	adj	αὐτός
δοκοίη	verb	δοκόω;δοκέω
τῶν	article	ὁ
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
τεταγμένων	part	τάσσω
βλακεύειν	verb	βλακεύω
<g>
,
ἐκλεγόμενος	part	ἐκλέγω
τὸν	article	ὁ
ἐπιτήδειον	adj	ἐπιτήδειος
ἔπαισεν	verb	παίω;παίζω;ἐπαείδω
ἄν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
αὐτὸς	adj	αὐτός
προσελάμβανεν	verb	προσλαμβάνω
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὸν	article	ὁ
πηλὸν	verb;noun	πάλλω;πηλός
ἐμβαίνων	part	ἐμβαίνω
<g>
·
ὥστε	adv	ὥστε
πᾶσιν	noun;adj	πᾶϲ;πᾶς;πᾶσις
αἰσχύνην	verb;noun	αἰσχύνω;αἰσχύνη
εἶναι	verb	εἰμί
μὴ	conj;noun	μή3;μή2;μή;μής
οὐ	adv	οὐ15;οὐ18;οὐ7;οὐ17;οὐ11;οὐ10;οὐ2;οὐ4;οὐ5;οὐ13;οὐ8;οὐ14;οὐ6;οὐ9;οὐ;οὐ3;οὐ16;οὐ12
συσπουδάζειν	verb	συσπουδάζω
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί;καί3;καί2
ἐτάχθησαν	verb	τάσσω;ἐτάζω
πρὸς	prep	πρός
αὐτὸ	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
<add>
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
</add>
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ἔτη	noun	ἔτος;ἔτης
γεγονότες	part	γίγνομαι
<g>
·
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
Κλέαρχον
ἑώρων	verb	ὁράω
σπουδάζοντα	part	σπουδάζω
<g>
,
προσελάμβανον	verb	προσλαμβάνω
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
πρεσβύτεροι	adj	πρέσβυς
<g>
.
</section>
<section n="13">
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἔσπευδεν	verb	σπεύδω
<g>
,
ὑποπτεύων	part	ὑποπτεύω
μὴ	noun;conj	μή2;μή;μής;μή3
αἰεὶ	adv	ἀεί
οὕτω	adv	οὕτως
πλήρεις	adj	πλήρης
εἶναι	verb	εἰμί
τὰς	article	ὁ
τάφρους	noun	τάφρος
ὕδατος	noun	ὕδωρ
（
οὐ	adv	οὐ;οὐ18;οὐ11;οὐ3;οὐ12;οὐ15;οὐ4;οὐ10;οὐ8;οὐ17;οὐ14;οὐ2;οὐ13;οὐ6;οὐ7;οὐ9;οὐ16;οὐ5
γὰρ	partic	γάρ
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
ὥρα	verb;noun	ὥρα2;ὁράω;ὥρα
οἵα	adj	οἷος
τὸ	article	ὁ
πεδίον	noun;part;verb	μέτειμι;πεδίον2;πεδίον;πέδιον;μέτειμι2;πεδάω
ἄρδειν	verb	ἄρδω
）
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἵνα	conj;adv	ἵνα
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
πολλὰ	adj	πολύς
προφαίνοιτο	verb	προφαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δεινὰ	adj;pron;noun;verb	δεινάζω;δεινός;δεῖνα
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
πορείαν	noun	πορεία
<g>
,
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
βασιλέα	noun	βασιλεύς
ὑπώπτευεν	verb	ὑποπτεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πεδίον	noun;part;verb	μέτειμι;πεδίον;πεδάω;πεδίον2;μέτειμι2;πέδιον
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἀφεικέναι	verb	ἀφίημι
<g>
.
</section>
<section n="14">
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
κώμας	noun;verb	κώμη;κωμάζω
ὅθεν	adv	ὅθεν
ἀπέδειξαν	verb	ἀποδείκνυμι
οἱ	article;pron	ὅς;ὁ;ἕ
ἡγεμόνες	noun	ἡγεμών
λαμβάνειν	verb	λαμβάνω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
οἶνος	noun	οἶνος
φοινίκων	noun;adj	φοινικών;φοινίκη;φοῖνιξ;Φοῖνιξ;φοινίκεος
καὶ	conj	καί3;καί;καί2;καί4
ὄξος	noun	ὄξος
ἑψητὸν	adj;verb	ἑψέω;ἑψητός;ἕψω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="15">
αὐταὶ	adj	αὐτός
δὲ	partic	δέ
αἱ	article;pron	ὅς;ὁ
βάλανοι	verb;noun	βαλανόω;βάλανος
τῶν	article	ὁ
φοινίκων	noun;adj	φοῖνιξ;φοινίκεος;φοινικών;Φοῖνιξ;φοινίκη
οἵας	adj	οἷος
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἔστιν	verb	εἰμί
ἰδεῖν	verb	ἰδέω;εἶδον
τοῖς	article	ὁ
οἰκέταις	noun	οἰκέτης
ἀπέκειντο	verb	ἀπόκειμαι
<g>
,
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τοῖς	article	ὁ
δεσπόταις	noun	δεσπότης
ἀποκείμεναι	part	ἀπόκειμαι
ἦσαν	verb	εἰμί;ἀσάω
ἀπόλεκτοι	adj	ἀπόλεκτος
<g>
,
θαυμάσιαι	adj	θαυμάσιος
τοῦ	article;irreg;pron	τίς;τις;ὁ
κάλλους	noun	κάλλος
καὶ	conj	καί3;καί2;καί4;καί
μεγέθους	noun	μέγεθος
<g>
,
ἡ	adv;pron;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
ὄψις	noun	ὄψις
ἠλέκτρου	verb;noun	ἤλεκτρον;ἠλεκτρόομαι
οὐδὲν	adj	οὐδείς
διέφερεν	verb	διαφέρω
<g>
·
τὰς	article	ὁ
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
ξηραίνοντες	part	ξηραίνω
τραγήματα	noun	τράγημα
ἀπετίθεσαν	verb	ἀποτίθημι
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ἦν	exclam;verb;conj	ἠμί;ἤν2;ἐάν;εἰμί;ἤν
καὶ	conj	καί3;καί;καί4;καί2
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
πότον	part;adj;noun	πότος;ποτός;πρόσειμι
ἡδὺ	adj	ἡδύς
μέν	partic	μέν
<g>
,
κεφαλαλγὲς	adj	κεφαλαλγής
δέ	partic	δέ
<g>
.
</section>
<section n="16">
ἐνταῦθα	adv	ἐνταῦθα
καὶ	conj	καί4;καί;καί3;καί2
τὸν	article	ὁ
ἐγκέφαλον	noun	ἐγκέφαλος
τοῦ	article;pron;irreg	τις;ὁ;τίς
φοίνικος	noun	φοῖνιξ;Φοῖνιξ
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἔφαγον	verb	ἐσθίω
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ἕ;ὁ;ὅς
πολλοὶ	adj	πολύς
ἐθαύμασαν	verb	θαυμάζω
τό	article	ὁ
τε	pron;partic	τε;σύ
εἶδος	noun;part	οἶδα;εἶδος
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
ἰδιότητα	noun	ἰδιότης
τῆς	article	ὁ
ἡδονῆς	noun	ἡδονή
<g>
.
ἦν	exclam;verb;conj	ἤν;ἠμί;ἐάν;ἤν2;εἰμί
δὲ	partic	δέ
σφόδρα	adj;adv	σφόδρα;σφοδρός
καὶ	conj	καί3;καί4;καί;καί2
τοῦτο	adj	οὗτος
κεφαλαλγές	adj	κεφαλαλγής
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
φοῖνιξ	noun	φοῖνιξ;Φοῖνιξ
ὅθεν	adv	ὅθεν
ἐξαιρεθείη	verb	ἐξαιρέω
ὁ	article;pron	ὁ;ὅς
ἐγκέφαλος	noun	ἐγκέφαλος
ὅλος	adj	ὅλος;ὅλοξ
ηὐαίνετο	verb	αὐαίνω
<g>
.
</section>
<section n="17">
<para ed="P">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
μεγάλου	adj	μέγας
βασιλέως	noun	βασιλεύς
ἧκε	verb	ἵημι;ἥκω
Τισσαφέρνης
καὶ	conj	καί2;καί3;καί4;καί
ὁ	article;pron	ὅς;ὁ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
καὶ	conj	καί2;καί4;καί3;καί
ἄλλοι	adj	ἄλλος
Πέρσαι	noun;verb	Πέρσης;πέρθω
τρεῖς	verb;numeral	τρέω;τρεῖς
<g>
·
δοῦλοι	noun;adj;verb	δοῦλος;δουλόω
δὲ	partic	δέ
πολλοὶ	adj	πολύς
εἵποντο	verb	ἕπομαι
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀπήντησαν	verb	ἀπαντάω
αὐτοῖς	adj	αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοί	verb;noun	στρατηγέω;στρατηγός
<g>
,
ἔλεγε	verb;noun	λέγω;λέγω3;ἔλεγος;λέγω2
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
Τισσαφέρνης
δῑ	adj;prep;verb;noun;conj	Ζεύς;δῖος;Δῖα;Δίον;διό;διάζομαι;Δίη;διά;Δῖος;δίω
ἑρμηνέως	noun	ἑρμηνεύς
τοιάδε	pron	τοιόσδε
<g>
.
</para>
</section>
<section n="18">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
γείτων	noun	γείτων
οἰκῶ	noun;verb	οἶκος;οἰκέω;ἔοικα
τῇ	article;adv	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
ὑμᾶς	pron;adj	ὑμός;σύ
εἶδον	verb	εἶδον
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
πολλὰ	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
ἀμήχανα	adj;verb	ἀμήχανος;ἀμηχανέω;ἀμηχανής;ἀμηχανάω
πεπτωκότας	part	πίπτω
<g>
,
εὕρημα	noun	εὕρημα
ἐποιησάμην	verb	ποιέω
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
πως	partic;pron;adv	πως;πῶς
δυναίμην	verb	δύναμαι
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
αἰτήσασθαι	verb	αἰτέω
δοῦναι	verb	δίδωμι
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
ἀποσῶσαι	verb	ἀποσῴζω
ὑμᾶς	adj;pron	ὑμός;σύ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
.
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
οὐκ	adv	οὐ16;οὐ10;οὐ3;οὐ14;οὐ15;οὐ17;οὐ13;οὐ;οὐ4;οὐ6;οὐ9;οὐ2;οὐ8;οὐ11;οὐ5;οὐ12;οὐ18;οὐ7
ἀχαρίστως	adv;adj	ἀχάριστος
μοι	pron	ἐγώ
ἔχειν	verb	ἔχω
οὔτε	adv	οὔτε
πρὸς	prep	πρός
ὑμῶν	pron;adj	σύ;ὑμός
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τῆς	article	ὁ
πάσης	noun;adj	πᾶϲ;πᾶς;πᾶσις
Ἑλλάδος	noun	Ἑλλάς
<g>
.
</section>
<section n="19">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
γνοὺς	part	γιγνώσκω
ᾐτούμην	verb	αἰτέω
βασιλέα	noun	βασιλεύς
<g>
,
λέγων	part;adj	λέγω;λέγος;λέγω2;λέγω3
αὐτῷ	adj	αὐτός
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
ἄν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
μοι	pron	ἐγώ
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
αὐτῷ	adj	αὐτός
Κῦρόν	verb;noun;part	κυρέω;Κῦρος
τε	pron;partic	σύ;τε
ἐπιστρατεύοντα	part	ἐπιστρατεύω
πρῶτος	adj	πρωτός;πρῶτος;πρότερος
ἤγγειλα	verb	ἀγγέλλω
καὶ	conj	καί;καί3;καί4;καί2
βοήθειαν	noun	βοήθεια
ἔχων	part;verb	ἔχω;χόω;χάω
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τῇ	article;adv	τῇ;ὁ
ἀγγελίᾳ	noun	ἀγγελία
ἀφικόμην	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
μόνος	adj	μόνος
τῶν	article	ὁ
κατὰ	prep;adj	κατά;κατά2;κάτος
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
τεταγμένων	part	τάσσω
οὐκ	adv	οὐ10;οὐ14;οὐ6;οὐ2;οὐ4;οὐ9;οὐ8;οὐ13;οὐ16;οὐ17;οὐ18;οὐ12;οὐ5;οὐ;οὐ3;οὐ7;οὐ15;οὐ11
ἔφυγον	verb	φεύγω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διήλασα	verb	διελαύνω
καὶ	conj	καί;καί4;καί3;καί2
συνέμειξα	verb	συμμίγνυμι
βασιλεῖ	noun	βασιλεύς
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τῷ;ὁ;τις;τίς
ὑμετέρῳ	adj	ὑμέτερος
στρατοπέδῳ	noun	στρατόπεδον
ἔνθα	adv	ἔνθα
βασιλεὺς	noun	βασιλεύς
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
Κῦρον	verb;part;noun	κυρέω;Κῦρος
ἀπέκτεινε	verb	ἀποκτείνω
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
βαρβάρους	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
ἐδίωξε	verb	διώκω
σὺν	prep;noun	σύν;ὗς
τοῖσδε	pron	ὅδε
τοῖς	article	ὁ
παροῦσι	part;verb	πείρω;πάρειμι;παρόω
νῦν	adv	νῦν;νῦν2
μετ’	prep	μετά
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
<g>
,
οἵπερ	adv	οἷπερ
αὐτῷ	adj	αὐτός
εἰσι	verb	εἰμί;εἶμι2;εἶμι
πιστότατοι	adj	πιστός
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
ὑπέσχετό	verb	ὑπισχνέομαι;ὑπέχω
μοι	pron	ἐγώ
βουλεύσεσθαι	verb	βουλεύω
<g>
·
</section>
<section n="20">
ἐρέσθαι	verb	ἔρομαι
δέ	partic	δέ
με	pron	ἐγώ
ὑμᾶς	pron;adj	σύ;ὑμός
ἐκέλευεν	verb	κελεύω
ἐλθόντα	part	ἔρχομαι
τίνος	pron;irreg	τις;τίς
ἕνεκεν	prep	ἕνεκα
ἐστρατεύσατε	verb	στρατεύω
ἐπ’	prep	ἐπί;ἐπί2
αὐτόν	adj	αὐτός
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
συμβουλεύω	verb	συμβουλεύω
ὑμῖν	pron	σύ
μετρίως	adv;adj;verb	μέτριος;μετριόω
ἀποκρίνασθαι	verb	ἀποκρίνω
<g>
,
ἵνα	adv;conj	ἵνα
μοι	pron	ἐγώ
εὐπρακτότερον	adj;adv	εὔπρακτος
ᾖ	verb	εἰμί
ἐάν	verb;conj;part	ἐάω;ἐάν
τι	irreg;pron	τις;τίς
δύνωμαι	verb	δύναμαι;δύω2
ἀγαθὸν	adj	ἀγαθός
ὑμῖν	pron	σύ
παρ’	prep;noun;adj	παρά;Πάρος;πηρός;Πάρις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
διαπράξασθαι	verb	διαπράσσω
<g>
.
</section>
<section n="21">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
μεταστάντες	part	μεθίστημι
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐβουλεύοντο	verb	βουλεύω
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ἀπεκρίναντο	verb	ἀποκρίνω
<g>
,
Κλέαρχος
δ’	partic	δέ
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
<g>
·
ἡμεῖς	pron	ἐγώ
οὔτε	adv	οὔτε
συνήλθομεν	verb	συνέρχομαι
ὡς	adv;pron;conj	ὡς;ὅς
βασιλεῖ	noun	βασιλεύς
πολεμήσοντες	part	πολεμέω
οὔτε	adv	οὔτε
ἐπορευόμεθα	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολλὰς	adj	πολύς
προφάσεις	noun;verb	πρόφασις;προφάω
Κῦρος	noun	κῦρος;Κῦρος
ηὕρισκεν	verb	εὑρίσκω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
καὶ	conj	καί;καί2;καί3;καί4
σὺ	pron	σύ
εὖ	adv	εὖ
οἶσθα	verb	οἶδα
<g>
,
ἵνα	adv;conj	ἵνα
ὑμᾶς	adj;pron	ὑμός;σύ
τε	partic;pron	τε;σύ
ἀπαρασκεύους	adj	ἀπαράσκευος
λάβοι	verb	λαμβάνω
καὶ	conj	καί4;καί2;καί;καί3
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐνθάδε	adv	ἐνθάδε
ἀγάγοι	verb	ἄγω
<g>
.
</section>
<section n="22">
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
μέντοι	partic	μέντοι
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
αὐτὸν	adj	αὐτός
ἑωρῶμεν	verb	ὁράω
ἐν	verb;prep	εἰμί;εἰς;ἐν
δεινῷ	verb;adj;noun	δεινάζω;δεινός;δεῖνος
ὄντα	noun;part	εἰμί;ὄντα
<g>
,
ᾐσχύνθημεν	verb	αἰσχύνω
καὶ	conj	καί;καί3;καί4;καί2
θεοὺς	noun	θεός
καὶ	conj	καί3;καί2;καί;καί4
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
προδοῦναι	verb	προδίδωμι
αὐτόν	adj	αὐτός
<g>
,
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;pron;adv;article	ὁ;τίς;τις;τῷ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
χρόνῳ	noun	χρόνος
παρέχοντες	part	παρέχω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
αὐτοὺς	adj	αὐτός
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
Κῦρος	noun	κῦρος;Κῦρος
τέθνηκεν	verb	θνήσκω
<g>
,
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
ἀντιποιούμεθα	verb	ἀντιποιέω
τῆς	article	ὁ
ἀρχῆς	noun	ἀρχή
οὔτ’	verb;adv;adj;noun	οὔτι3;οὐτάζω;οὔτι;οὐτάω;οὔτε;οὔτι2;οὔτις;οὐτίς
ἔστιν	verb	εἰμί
ὅτου	pron	ὅστις
ἕνεκα	prep	ἕνεκα
βουλοίμεθα	verb	βούλομαι
ἂν	conj;partic;prep	ἀνά;ἄν;ἄν2;ἐάν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	verb;noun;part	χωράζω;χώρα
κακῶς	adj;adv;verb	κακόω;κακός
ποιεῖν	verb	ποιέω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
αὐτὸν	adj	αὐτός
ἀποκτεῖναι	verb	ἀποκτείνω
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ἐθέλοιμεν	verb	ἐθέλω
<g>
,
πορευοίμεθα	verb	πορεύω
δ’	partic	δέ
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
οἴκαδε	adv	οἴκαδε
<g>
,
εἴ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
τις	pron;irreg	τίς;τις
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μὴ	noun;conj	μής;μή;μή2;μή3
λυποίη	verb	λυπέω
<g>
·
ἀδικοῦντα	part	ἀδικέω
μέντοι	partic	μέντοι
πειρασόμεθα	verb	πειράζω;πειράω
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεός;θέω2;θεάω
ἀμύνασθαι	verb	ἀμύνω
<g>
·
ἐὰν	part;verb;conj	ἐάω;ἐάν
μέντοι	partic	μέντοι
τις	irreg;pron	τις;τίς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί;καί4;καί2;καί3
εὖ	adv	εὖ
ποιῶν	noun;part;adj;verb	πόα;ποιόω;ποιός;ποιέω;ποῖος
ὑπάρχῃ	noun;verb	ὑπάρχω;ὑπαρχή
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τούτου	adj	οὗτος
εἴς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
γε	partic	γε
δύναμιν	noun	δύναμις
οὐχ	adv	οὐ18;οὐ17;οὐ16;οὐ14;οὐ3;οὐ7;οὐ4;οὐ9;οὐ;οὐ15;οὐ5;οὐ6;οὐ12;οὐ13;οὐ10;οὐ2;οὐ11;οὐ8
ἡττησόμεθα	verb	ἡσσάομαι
εὖ	adv	εὖ
ποιοῦντες	part	ποιέω;ποιόω
<g>
.
</section>
<section n="24">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
οὕτως	adv	οὕτως
εἶπεν	verb	εἶπον
<g>
·
ἀκούσας	verb;adj;part	ἀκέω2;ἀέκων;ἀκούω;ἀκέω
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
<g>
,
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
ἀπαγγελῶ	verb	ἀπαγγέλλω
βασιλεῖ	noun	βασιλεύς
καὶ	conj	καί;καί3;καί4;καί2
ὑμῖν	pron	σύ
πάλιν	adv	πάλιν
τὰ	article;irreg	ὁ;τίς
παρ’	adj;prep;noun	πηρός;Πάρος;Πάρις;παρά
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
<g>
·
μέχρι	conj;prep;adv	μέχρι
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἐγὼ	pron	ἐγώ
ἥκω	verb	ἥκω;ἵημι
αἱ	pron;article	ὅς;ὁ
σπονδαὶ	noun	σπονδή
μενόντων	part;verb	μένω
<g>
·
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
παρέξομεν	verb	παρέχω
<g>
.
</section>
<section n="25">
καὶ	conj	καί2;καί;καί3;καί4
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
μὲν	partic	μέν
τὴν	article	ὁ
ὑστεραίαν	adj	ὑστεραῖος
οὐχ	adv	οὐ8;οὐ16;οὐ18;οὐ;οὐ12;οὐ10;οὐ2;οὐ11;οὐ14;οὐ3;οὐ4;οὐ7;οὐ13;οὐ9;οὐ6;οὐ17;οὐ5;οὐ15
ἧκεν	verb	ἵημι;ἥκω
<g>
·
ὥσθ’	adv	ὥστε
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐφρόντιζον	verb	φροντίζω
<g>
·
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
τρίτῃ	noun;adj;verb	τριτεύς;τριτάω;τρίτος
ἥκων	part	ἥκω
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
διαπεπραγμένος	part	διαπράσσω
ἥκοι	verb	ἥκω
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
βασιλέως	noun	βασιλεύς
δοθῆναι	verb	δίδωμι
αὐτῷ	adj	αὐτός
σῴζειν	verb	σώζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καίπερ	partic	καίπερ
πάνυ	adv	πάνυ
πολλῶν	adj	πολύς
ἀντιλεγόντων	verb;part	ἀντιλέγω
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ3;οὐ10;οὐ12;οὐ5;οὐ16;οὐ17;οὐ2;οὐ6;οὐ14;οὐ15;οὐ18;οὐ7;οὐ4;οὐ8;οὐ;οὐ13;οὐ9;οὐ11
ἄξιον	noun;adj;part	ἄγω;Ἀξιός;ἄγνυμι;ἄξιος
εἴη	verb	εἰμί;ἐάω
βασιλεῖ	noun	βασιλεύς
ἀφεῖναι	verb	ἀφίημι
τοὺς	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
ἑαυτὸν	adj	ἑαυτοῦ
στρατευσαμένους	part	στρατεύω
<g>
.
</section>
<section n="26">
τέλος	noun	τέλος
δὲ	partic	δέ
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
νῦν	adv	νῦν2;νῦν
ἔξεστιν	verb	ἔξεστι
ὑμῖν	pron	σύ
πιστὰ	adj;noun	πιστόν;πιστός
λαβεῖν	verb	λαμβάνω
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ἦ	exclam;conj;verb;adv	ἦ;ἤ2;εἰμί;ἦ2;ἦ3;ἠμί;ἤ;ἦ4
μὴν	partic;noun	μήν2;μήν;μείς;μής
φιλίαν	verb;adj;noun;part	φιλία;φίλιος;φιλιάζω
παρέξειν	verb	παρέχω
ὑμῖν	pron	σύ
τὴν	article	ὁ
χώραν	part;verb;noun	χωράζω;χώρα
καὶ	conj	καί;καί3;καί2;καί4
ἀδόλως	adv;adj	ἄδολος
ἀπάξειν	verb	ἀπάγω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀγορὰν	noun;part;verb	ἀγορά;ἀγοράζω
παρέχοντας	part	παρέχω
<g>
·
ὅπου	adv	ὅπου
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἄν2;ἄν;ἐάν
μὴ	noun;conj	μής;μή;μή2;μή3
ᾖ	verb	εἰμί
πρίασθαι	verb	πρίαμαι
<g>
,
λαμβάνειν	verb	λαμβάνω
ὑμᾶς	adj;pron	σύ;ὑμός
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ἐάσομεν	verb	ἐάω
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="27">
ὑμᾶς	adj;pron	σύ;ὑμός
δὲ	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
ἡμῖν	pron	ἐγώ
δεήσει	noun;verb	δεῖ;δέησις;δέω2
ὀμόσαι	verb	ὄμνυμι
ἦ	exclam;verb;adv;conj	ἦ;ἦ2;ἤ2;ἠμί;ἦ4;ἤ;εἰμί;ἦ3
μὴν	partic;noun	μήν;μείς;μής;μήν2
πορεύσεσθαι	verb	πορεύω
ὡς	conj;pron;adv	ὅς;ὡς
διὰ	adj;prep;noun	Ζεύς;Δίον;Δίη;Δῖα;δῖος;διά
φιλίας	adj;verb;noun	φιλία;φίλιος;φιλιάζω
ἀσινῶς	adv	ἀσινής
σῖτα	noun	σῖτος
καὶ	conj	καί4;καί;καί3;καί2
ποτὰ	noun;partic;adj	ποτός;ποτή2;ποτέ;ποτή;ποτέ2;πότης
λαμβάνοντας	part	λαμβάνω
ὁπόταν	adv	ὁπόταν
μὴ	conj;noun	μή3;μής;μή;μή2
ἀγορὰν	verb;part;noun	ἀγοράζω;ἀγορά
παρέχωμεν	verb	παραχώννυμι;παρέχω
<g>
,
ἐὰν	verb;part;conj	ἐάν;ἐάω
δὲ	partic	δέ
παρέχωμεν	verb	παραχώννυμι;παρέχω
ἀγοράν	part;verb;noun	ἀγοράζω;ἀγορά
<g>
,
ὠνουμένους	part	ὠνέομαι
ἕξειν	verb	ἔχω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
</section>
<section n="28">
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὤμοσαν	verb	ὄμνυμι
καὶ	conj	καί3;καί4;καί;καί2
δεξιὰς	verb;noun;adj	δεξιάζω;δεξιά;δέξις;δεξιός
ἔδοσαν	verb	δίδωμι
Τισσαφέρνης
καὶ	conj	καί4;καί3;καί;καί2
ὁ	article;pron	ὁ;ὅς
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
γυναικὸς	noun	γυνή
ἀδελφὸς	noun	ἀδελφός
τοῖς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί3;καί4;καί
λοχαγοῖς	noun;verb	λοχαγός;λοχαγέω
καὶ	conj	καί4;καί;καί2;καί3
ἔλαβον	verb	λαμβάνω
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="29">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Τισσαφέρνης
εἶπε	verb;noun	εἶπον;εἶπος
<g>
·
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;δεῖ;δή;Δεύς;δέω
ἄπειμι	verb	ἄπειμι2;ἄπειμι
ὡς	conj;pron;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
<g>
·
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
διαπράξωμαι	verb	διαπράσσω
ἃ	article;pron	ὁ;ὅς
δέομαι	verb	δέω;δέω2;δέομαι
<g>
,
ἥξω	verb	ἥκω
συσκευασάμενος	part	συσκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ἀπάξων	part	ἀπάγω
ὑμᾶς	pron;adj	ὑμός;σύ
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί2;καί4;καί3;καί
αὐτὸς	adj	αὐτός
ἀπιὼν	part;adj;noun	ἀπίων;ἄπιος;ἄπιον;ἄπειμι2;ἄπειμι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἐμαυτοῦ	pron	ἐμαυτοῦ
ἀρχήν	noun;adv;verb	ἄρχω;ἀρχήν;ἀρχή
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
περιέμενον	verb	περιμένω
Τισσαφέρνην
οἵ	article;pron	ὁ;ἕ;ὅς
τε	pron;partic	τε;σύ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί2;καί;καί3
ὁ	pron;article	ὅς;ὁ
Ἀριαῖος
ἐγγὺς	adv	ἐγγύς
ἀλλήλων	adj	ἀλλήλων
ἐστρατοπεδευμένοι	part	στρατοπεδεύω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
πλείους	adj	πλέως;πλείων
ἢ	conj;exclam;adv;verb	ἦ2;ἦ;ἦ3;εἰμί;ἤ;ἠμί;ἤ2;ἦ4
εἴκοσιν	noun;numeral;part	εἴκοσι;εἰκός;εἰκών;ἔοικα
<g>
.
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
ταύταις	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
πρὸς	prep	πρός
Ἀριαῖον
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
ἀδελφοὶ	noun	ἀδελφός
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὅς;ὁ;ἕ
ἄλλοι	adj	ἄλλος
ἀναγκαῖοι	adj	ἀναγκαῖος
καὶ	conj	καί3;καί4;καί2;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
σὺν	noun;prep	ὗς;σύν
ἐκείνῳ	adj	ἐκεῖνος
Περσῶν	part;noun	πέρθω;Πέρσης
τινες	pron;verb;irreg	τις;τίνω;τίς
<g>
,
<add>
οἳ	article;pron	ὅς;ὁ;ἕ
</add>
παρεθάρρυνόν	verb	παραθαρσύνω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
δεξιὰς	noun;verb;adj	δεξιός;δεξιάζω;δέξις;δεξιά
ἐνίοις	adj;verb	ἔνειμι;ἐνίζω;ἔνιοι
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
ἔφερον	verb	φέρω
μὴ	noun;conj	μή;μή2;μής;μή3
μνησικακήσειν	verb	μνησικακέω
βασιλέα	noun	βασιλεύς
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
σὺν	noun;prep	σύν;ὗς
Κύρῳ	noun	Κῦρος
ἐπιστρατείας	noun	ἐπιστρατεία
μηδὲ	partic;noun	Μῆδος;μηδέ
ἄλλου	adv;adj	ἄλλου;ἄλλος
μηδενὸς	adj	μηδείς
τῶν	article	ὁ
παροιχομένων	part	παροίχομαι
<g>
.
</para>
</section>
<section n="2">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
ἔνδηλοι	adj	ἔνδηλος
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ὁ;ὅς;ἕ
περὶ	prep	περί
Ἀριαῖον
ἧττον	adj	ἥσσων
προσέχοντες	part	προσέχω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὸν	article	ὁ
νοῦν	part;noun;verb	νέω3;νέω4;νέω2;νόος;νέω
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί4;καί3
διὰ	noun;prep;adj	Δίη;Ζεύς;δῖος;διά;Δῖα;Δίον
τοῦτο	adj	οὗτος
τοῖς	article	ὁ
μὲν	partic	μέν
πολλοῖς	adj	πολύς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
οὐκ	adv	οὐ;οὐ7;οὐ2;οὐ3;οὐ6;οὐ13;οὐ4;οὐ5;οὐ15;οὐ11;οὐ8;οὐ16;οὐ12;οὐ10;οὐ14;οὐ18;οὐ17;οὐ9
ἤρεσκον	verb	ἀρέσκω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
προσιόντες	part	πρόσειμι
τῷ	irreg;article;pron;adv	ὁ;τις;τῷ;τίς
Κλεάρχῳ
ἔλεγον	verb;noun	ἔλεγος;λέγω2;λέγω;λέγω3
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
<g>
·
</section>
<section n="3">
τί	irreg;pron	τίς;τις
μένομεν	verb	μένω
<g>
;
ἢ	adv;conj;exclam;verb	εἰμί;ἤ;ἠμί;ἦ3;ἦ4;ἤ2;ἦ2;ἦ
οὐκ	adv	οὐ17;οὐ3;οὐ6;οὐ11;οὐ8;οὐ5;οὐ;οὐ10;οὐ14;οὐ16;οὐ4;οὐ7;οὐ15;οὐ9;οὐ13;οὐ12;οὐ18;οὐ2
ἐπιστάμεθα	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
βασιλεὺς	noun	βασιλεύς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
περὶ	prep	περί
παντὸς	adj	πᾶς;πᾶϲ
ποιήσαιτο	verb	ποιέω
<g>
,
ἵνα	adv;conj	ἵνα
καὶ	conj	καί;καί4;καί3;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
Ἕλλησι	noun	Ἕλλην
φόβος	noun	φόβος
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
μέγαν	noun;adj	Μέγης;μέγας
στρατεύειν	verb	στρατεύω
<g>
;
καὶ	conj	καί;καί2;καί4;καί3
νῦν	adv	νῦν2;νῦν
μὲν	partic	μέν
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὑπάγεται	verb	ὑπάγω
μένειν	verb	μένω
διὰ	adj;prep;noun	διά;Δίη;Δίον;δῖος;Δῖα;Ζεύς
τὸ	article	ὁ
διεσπάρθαι	verb	διασπείρω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
·
ἐπὰν	conj	ἐπάν
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἁλισθῇ	verb	ἁλίζω;ἁλίζω2
αὐτῷ	adj	αὐτός
ἡ	pron;adv;article	ὁ;ὅς;ἧ
στρατιά	noun;adj	στρατιά;Στρατίη;στράτιος;στρατία
<g>
,
οὐκ	adv	οὐ9;οὐ12;οὐ11;οὐ18;οὐ10;οὐ15;οὐ13;οὐ;οὐ3;οὐ16;οὐ8;οὐ2;οὐ7;οὐ14;οὐ6;οὐ17;οὐ5;οὐ4
ἔστιν	verb	εἰμί
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
οὐκ	adv	οὐ9;οὐ3;οὐ10;οὐ13;οὐ14;οὐ16;οὐ5;οὐ12;οὐ6;οὐ17;οὐ2;οὐ18;οὐ7;οὐ11;οὐ;οὐ15;οὐ4;οὐ8
ἐπιθήσεται	verb	ἐπιτίθημι;ἐπιθέω
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="4">
ἴσως	verb;adv;adj	ἰσόω;ἴσως;ἴσος
δέ	partic	δέ
που	pron;adv	πού;ποῦ;πού2
ἢ	adv;conj;exclam;verb	ἤ2;εἰμί;ἠμί;ἦ4;ἦ3;ἦ;ἤ;ἦ2
ἀποσκάπτει	verb	ἀποσκάπτω
τι	pron;irreg	τις;τίς
ἢ	verb;adv;exclam;conj	εἰμί;ἦ2;ἠμί;ἦ3;ἤ2;ἦ;ἦ4;ἤ
ἀποτειχίζει	verb	ἀποτειχίζω
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἄπορος	adj	ἄπορος
εἴη	verb	ἐάω;εἰμί
ἡ	pron;adv;article	ὅς;ἧ;ὁ
ὁδός	noun	ὁδός
<g>
.
οὐ	adv	οὐ11;οὐ17;οὐ13;οὐ10;οὐ16;οὐ18;οὐ4;οὐ5;οὐ3;οὐ8;οὐ9;οὐ;οὐ14;οὐ2;οὐ6;οὐ7;οὐ15;οὐ12
γάρ	partic	γάρ
ποτε	noun;pron;adj;partic	πότος;πότε;ποτέ;ποτέ2;ποτός
ἑκών	adj	ἑκών
γε	partic	γε
βουλήσεται	verb	βούλομαι
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐλθόντας	part	ἔρχομαι
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
ὡς	adv;pron;conj	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
τοσοίδε	pron	τοσόσδε
ὄντες	part	εἰμί
ἐνικῶμεν	verb	νικάω
τὸν	article	ὁ
βασιλέα	noun	βασιλεύς
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
θύραις	verb;noun	θύρα;θυράζω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί3;καί;καί4
καταγελάσαντες	part	καταγελάω
ἀπήλθομεν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="5">
Κλέαρχος
δὲ	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
τοῖς	article	ὁ
ταῦτα	adj	οὗτος
λέγουσιν	part;verb	λέγω3;λέγω2;λέγω
<g>
·
ἐγὼ	pron	ἐγώ
ἐνθυμοῦμαι	verb	ἐνθυμέομαι
μὲν	partic	μέν
καὶ	conj	καί3;καί4;καί2;καί
ταῦτα	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
<g>
·
ἐννοῶ	adj;verb	ἔννους;ἐννοέω;ἔννοος
δ’	partic	δέ
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
νῦν	adv	νῦν2;νῦν
ἄπιμεν	verb	ἄπειμι2
<g>
,
δόξομεν	verb	δοκέω
ἐπὶ	prep	ἐπί;ἐπί2
πολέμῳ	noun	πόλεμος
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
καὶ	conj	καί;καί2;καί4;καί3
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
ποιεῖν	verb	ποιέω
<g>
.
ἔπειτα	adv	ἔπειτα
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ἀγορὰν	verb;noun;part	ἀγοράζω;ἀγορά
οὐδεὶς	adj	οὐδείς
παρέξει	noun;verb	παρέξειμι;παρέχω;παραξέω;πάρεξις
ἡμῖν	pron	ἐγώ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ὅθεν	adv	ὅθεν
ἐπισιτιούμεθα	verb	ἐπισιτίζομαι
<g>
·
αὖθις	adv	αὖθις
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
ἡγησόμενος	part	ἡγέομαι;ἁγέομαι
οὐδεὶς	adj	οὐδείς
ἔσται	verb	εἰμί
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
ταῦτα	adj	οὗτος
ποιούντων	verb;part	ποιόω;ποιέω
ἡμῶν	pron;adj;noun	ἥμων;ἐγώ;ἡμός
εὐθὺς	adj;adv	εὐθύς
Ἀριαῖος
ἀφεστήξει	verb	ἀφεστήξω
<g>
·
ὥστε	adv	ὥστε
φίλος	adj;noun	φῖλος;φίλος
ἡμῖν	pron	ἐγώ
οὐδεὶς	adj	οὐδείς
λελείψεται	verb	λείπω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ὄντες	part	εἰμί
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ἡμῖν	pron	ἐγώ
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="6">
ποταμὸς	noun	ποταμός
δ’	partic	δέ
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μέν	partic	μέν
τις	pron;irreg	τίς;τις
καὶ	conj	καί;καί2;καί3;καί4
ἄλλος	adj	ἄλλος
ἄρα	noun;verb;pron;partic	ἀράζω;ἄρα;ἀρά;ἀρή;αἴρω;ἄρα2;ἀρά3;ἆρα;ἆρα2;ἄρον;ἄρος
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
διαβατέος	adj	διαβατέος
οὐκ	adv	οὐ9;οὐ13;οὐ11;οὐ15;οὐ2;οὐ4;οὐ7;οὐ;οὐ12;οὐ18;οὐ16;οὐ14;οὐ3;οὐ8;οὐ5;οὐ10;οὐ6;οὐ17
οἶδα	noun;verb	οἶδα;οἶδος
<g>
·
τὸν	article	ὁ
δ’	partic	δέ
οὖν	partic	οὖν
Εὐφράτην
ἴσμεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
ἀδύνατον	adj	ἀδύνατος
διαβῆναι	verb	διαβαίνω
κωλυόντων	part;verb	κωλύω
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
.
οὐ	adv	οὐ2;οὐ16;οὐ14;οὐ11;οὐ;οὐ5;οὐ8;οὐ9;οὐ17;οὐ10;οὐ12;οὐ15;οὐ4;οὐ6;οὐ7;οὐ18;οὐ13;οὐ3
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;δή;δέω;δέω2;Δεύς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
μάχεσθαί	verb	μάχομαι
γε	partic	γε
δέῃ	verb	δέομαι;δεῖ;δέω2;δέω
<g>
,
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἶμι2;εἶμι;εἰμί;εἴσειμι
ἡμῖν	pron	ἐγώ
ξύμμαχοι	verb	συμμαχέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
ἱππεῖς	noun	ἱππεύς
εἰσιν	verb	εἶμι2;εἰμί;εἶμι;εἴσειμι
οἱ	pron;article	ἕ;ὅς;ὁ
πλεῖστοι	adj	πλεῖστος
καὶ	conj	καί4;καί;καί2;καί3
πλείστου	adj	πλεῖστος
ἄξιοι	verb;adj	ἄγω;ἄγνυμι;ἄξιος;ἀξιόω
<g>
·
ὥστε	adv	ὥστε
νικῶντες	part	νικάω
μὲν	partic	μέν
τίνα	irreg;pron	τις;τίς
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
ἀποκτείναιμεν	verb	ἀποκτείνω
<g>
;
ἡττωμένων	part	ἡσσάομαι
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
σωθῆναι	verb	σώζω
<g>
.
</section>
<section n="7">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
βασιλέα	noun	βασιλεύς
<g>
,
ᾧ	pron	ὅς
οὕτω	adv	οὕτως
πολλά	adj	πολύς
ἐστι	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
σύμμαχα	adj	σύμμαχος
<g>
,
εἴπερ	conj	εἴπερ
προθυμεῖται	verb	προθυμέομαι
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
οὐκ	adv	οὐ11;οὐ15;οὐ14;οὐ18;οὐ3;οὐ6;οὐ16;οὐ4;οὐ9;οὐ7;οὐ10;οὐ5;οὐ8;οὐ12;οὐ;οὐ2;οὐ17;οὐ13
οἶδα	noun;verb	οἶδα;οἶδος
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
δεῖ	verb;noun	δέω;Δεύς;δέω2;δεῖ;δέομαι
αὐτὸν	adj	αὐτός
ὀμόσαι	verb	ὄμνυμι
καὶ	conj	καί3;καί4;καί2;καί
δεξιὰν	noun;part;adj;verb	δεξιός;δεξιάζω;δεξιά
δοῦναι	verb	δίδωμι
καὶ	conj	καί3;καί2;καί4;καί
θεοὺς	noun	θεός
ἐπιορκῆσαι	verb	ἐπιορκέω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	τίς;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
πιστὰ	noun;adj	πιστός;πιστόν
ἄπιστα	verb;adj	ἀφεστήξω;ἄπιστος
ποιῆσαι	verb	ποιέω
Ἕλλησί	noun	Ἕλλην
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
βαρβάροις	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
<g>
.
τοιαῦτα	adj	τοιοῦτος
πολλὰ	adj	πολύς
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
<g>
.
</section>
<section n="8">
<para ed="P">
ἐν	prep;verb	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ἧκε	verb	ἵημι;ἥκω
Τισσαφέρνης
ἔχων	verb;part	ἔχω;χόω;χάω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ὡς	pron;adv;conj	ὅς;ὡς
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
οἶκον	noun	οἶκος
ἀπιὼν	part;noun;adj	ἄπιος;ἄπειμι;ἄπειμι2;ἀπίων;ἄπιον
καὶ	conj	καί4;καί2;καί3;καί
Ὀρόντας
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
<g>
·
ἦγε	verb	ἄγω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
θυγατέρα	noun	θυγάτηρ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπὶ	prep	ἐπί;ἐπί2
γάμῳ	noun	γάμος
<g>
.
</para>
</section>
<section n="9">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
Τισσαφέρνους
ἡγουμένου	part	ἡγέομαι
καὶ	conj	καί3;καί4;καί2;καί
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
παρέχοντος	part	παρέχω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
·
ἐπορεύετο	verb	πορεύω;ἐφορεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Ἀριαῖος
τὸ	article	ὁ
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
βαρβαρικὸν	adj	βαρβαρικός
ἔχων	part;verb	ἔχω;χάω;χόω
στράτευμα	noun	στράτευμα
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
Τισσαφέρνει
καὶ	conj	καί4;καί3;καί;καί2
Ὀρόντᾳ	verb	ὄρομαι
καὶ	conj	καί;καί2;καί4;καί3
ξυνεστρατοπεδεύετο	verb	συστρατοπεδεύομαι
σὺν	noun;prep	ὗς;σύν
ἐκείνοις	adj	ἐκεῖνος
<g>
.
</section>
<section n="10">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ὑφορῶντες	part	ὑφοράω
τούτους	adj	οὗτος
αὐτοὶ	adj	αὐτός
ἐφ’	prep	ἐπί;ἐπί2
ἑαυτῶν	adj	ἑαυτοῦ
ἐχώρουν	verb	χωρέω
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἔχοντες	part	ἔχω
<g>
.
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
δὲ	partic	δέ
ἑκάστοτε	adv	ἑκάστοτε
ἀπέχοντες	part	ἀπέχω
ἀλλήλων	adj	ἀλλήλων
παρασάγγην	noun	παρασάγγης
καὶ	conj	καί;καί4;καί3;καί2
πλέον	part;verb;adj	πλέω;πλέως;πλείων;πλέος
<g>
·
ἐφυλάττοντο	verb	φυλάσσω
δὲ	partic	δέ
ἀμφότεροι	adj	ἀμφότερος
ὥσπερ	adv	ὥσπερ
πολεμίους	adj	πολέμιος
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
εὐθὺς	adj;adv	εὐθύς
τοῦτο	adj	οὗτος
ὑποψίαν	noun	ὑποψία
παρεῖχεν	verb	παρέχω
<g>
.
</section>
<section n="11">
ἐνίοτε	adv	ἐνίοτε
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ξυλιζόμενοι	part	ξυλίζομαι
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;τις;ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
καὶ	conj	καί2;καί;καί3;καί4
χόρτον	noun	χόρτος
καὶ	conj	καί4;καί2;καί;καί3
ἄλλα	adv;adj	ἀλλά;ἄλλος
τοιαῦτα	adj	τοιοῦτος
ξυλλέγοντες	part	συλλέγω
πληγὰς	noun	πληγή;πλήξ;πληγάς
ἐνέτεινον	verb	ἐντείνω
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί2;καί;καί3;καί4
τοῦτο	adj	οὗτος
ἔχθραν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
παρεῖχε	verb	παρέχω
<g>
.
</section>
<section n="12">
διελθόντες	part	διέρχομαι
δὲ	partic	δέ
τρεῖς	numeral;verb	τρεῖς;τρέω
σταθμοὺς	noun;verb	σταθμός;σταθμόω
ἀφίκοντο	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὸ	article	ὁ
Μηδίας
καλούμενον	part	καλέω
τεῖχος	noun	τεῖχος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
παρῆλθον	verb	παρέρχομαι
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
.
ἦν	verb;conj;exclam	ἐάν;ἤν2;ἠμί;εἰμί;ἤν
δὲ	partic	δέ
ᾠκοδομημένον	part	οἰκοδομέω
πλίνθοις	noun	πλίνθος
ὀπταῖς	adj;verb	ὀπτάω;ὀπτός
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀσφάλτῳ	noun	ἄσφαλτος
κειμέναις	part	κεῖμαι
<g>
,
εὖρος	noun	εὖρος;Εὖρος
εἴκοσι	part;numeral;noun	εἴκοσι;ἔοικα;εἰκών;εἰκός
ποδῶν	part;noun;verb	πούς;ποδόω
<g>
,
ὕψος	noun	ὕψος
δὲ	partic	δέ
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
·
μῆκος	noun	μῆκος
δ’	partic	δέ
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
εἶναι	verb	εἰμί
εἴκοσι	noun;part;numeral	εἰκών;ἔοικα;εἴκοσι;εἰκός
παρασάγγαι	noun	παρασάγγης
<g>
·
ἀπέχει	verb	ἀπέχω;ἀποχέω
δὲ	partic	δέ
Βαβυλῶνος	noun	Βαβυλών
οὐ	adv	οὐ6;οὐ10;οὐ18;οὐ11;οὐ4;οὐ7;οὐ8;οὐ9;οὐ12;οὐ16;οὐ17;οὐ2;οὐ;οὐ3;οὐ5;οὐ14;οὐ15;οὐ13
πολύ	adj	πολύς
<g>
.
</section>
<section n="13">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
δύο	numeral	δύο
παρασάγγας	noun	παρασάγγης
ὀκτώ	numeral	ὀκτώ
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
διέβησαν	verb	διαβαίνω
διώρυχας	noun;verb	διωρυχή;διορύσσω;διῶρυξ
δύο	numeral	δύο
<g>
,
τὴν	article	ὁ
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
γεφύρας	noun	γέφυρα
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
ἑπτά	numeral;noun	ἑπτάς;ἑπτά
<g>
·
αὗται	adj	οὗτος;ἑαυτοῦ
δ’	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;ὁ;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
<g>
·
κατετέτμηντο	verb	κατατέμνω
δὲ	partic	δέ
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
τάφροι	noun	τάφρος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
<g>
,
αἱ	pron;article	ὁ;ὅς
μὲν	partic	μέν
πρῶται	adj	πρῶτος;πρότερος;πρωτός
μεγάλαι	adj	μέγας
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἐλάττους	adj;verb	ἐλασσόω;ἐλάσσων
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
μικροὶ	adj	μικρός;σμικρός
ὀχετοί	noun	ὀχετός
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
μελίνας	adj;noun	μελίνη;μέλινος
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
·
πρὸς	prep	πρός
ᾧ	pron	ὅς
πόλις	noun	πόλις
ἦν	exclam;verb;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
μεγάλη	adj	μέγας
καὶ	conj	καί;καί2;καί3;καί4
πολυάνθρωπος	adj	πολυάνθρωπος
ᾗ	adv;pron;verb	ᾗ;ἵημι;ὅς
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
Σιττάκη
<g>
,
ἀπέχουσα	part	ἀπέχω
τοῦ	article;pron;irreg	ὁ;τις;τίς
ποταμοῦ	noun	ποταμός
σταδίους	adj;noun	στάδιος;στάδιον
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
.
</section>
<section n="14">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
οὖν	partic	οὖν
Ἕλληνες	noun	Ἕλλην
παρ’	noun;adj;prep	παρά;πηρός;Πάρις;Πάρος
αὐτὴν	adj	αὐτός
ἐσκήνησαν	verb	σκηνέω;σκηνάω
ἐγγὺς	adv	ἐγγύς
παραδείσου	noun	παράδεισος
μεγάλου	adj	μέγας
καὶ	conj	καί;καί3;καί2;καί4
καλοῦ	verb;noun;adj	καλός;κᾶλον;καλέω;κάλως
καὶ	conj	καί2;καί;καί3;καί4
δασέος	noun;adj	δασύς;δάσος
παντοίων	adj	παντοῖος
δένδρων	verb;noun;part	δενδρόω;δένδρον;δενδρών
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
διαβεβηκότες	part	διαβαίνω
τὸν	article	ὁ
Τίγρητα
<g>
·
οὐ	adv	οὐ11;οὐ17;οὐ10;οὐ18;οὐ9;οὐ4;οὐ13;οὐ7;οὐ5;οὐ8;οὐ16;οὐ3;οὐ15;οὐ14;οὐ12;οὐ2;οὐ;οὐ6
μέντοι	partic	μέντοι
καταφανεῖς	part;adj;verb	καταφανής;καταφαίνω
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="15">
μετὰ	prep	μετά
δὲ	partic	δέ
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
ἔτυχον	verb	τυγχάνω
ἐν	prep;verb	εἰμί;ἐν;εἰς
περιπάτῳ	noun	περίπατος
ὄντες	part	εἰμί
πρὸ	prep	πρό
τῶν	article	ὁ
ὅπλων	noun;part	ὅπλον;ὁπλέω;ὁπλή
Πρόξενος	noun	πρόξενος
καὶ	conj	καί4;καί;καί2;καί3
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
προσελθὼν	part	προσέρχομαι
ἄνθρωπός	noun	ἄνθρωπος
τις	irreg;pron	τίς;τις
ἠρώτησε	verb	ἐρωτάω
τοὺς	article	ὁ
προφύλακας	noun	προφύλαξ;προφυλακή;πρόφυλαξ
ποῦ	pron;adv	πού2;πού;ποῦ
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
ἴδοι	verb	ἰδέω;εἶδον
Πρόξενον	noun	πρόξενος
ἢ	exclam;conj;adv;verb	ἦ4;εἰμί;ἦ2;ἠμί;ἤ;ἤ2;ἦ;ἦ3
Κλέαρχον
<g>
·
Μένωνα	noun	Μένων
δὲ	partic	δέ
οὐκ	adv	οὐ7;οὐ14;οὐ15;οὐ16;οὐ5;οὐ12;οὐ9;οὐ;οὐ8;οὐ3;οὐ13;οὐ18;οὐ2;οὐ6;οὐ11;οὐ4;οὐ17;οὐ10
ἐζήτει	verb	ζητέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ταῦτα	adj	οὗτος
παρ’	prep;adj;noun	Πάρις;πηρός;Πάρος;παρά
Ἀριαίου
ὢν	part;partic	εἰμί;οὖν
τοῦ	irreg;pron;article	τις;τίς;ὁ
Μένωνος	noun	Μένων
ξένου	noun;verb;adj	ξένος;ξενόω
<g>
.
</section>
<section n="16">
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δὲ	partic	δέ
Πρόξενος	noun	πρόξενος
εἶπεν	verb	εἶπον
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
αὐτός	adj	αὐτός
εἰμι	verb	εἶμι;εἰμί;εἶμι2
ὃν	pron	ὅς
ζητεῖς	verb	ζητέω
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὅς;ὁ
ἄνθρωπος	noun	ἄνθρωπος
τάδε	pron	ὅδε
<g>
.
ἔπεμψέ	verb	πέμπω
με	pron	ἐγώ
Ἀριαῖος
καὶ	conj	καί;καί2;καί3;καί4
Ἀρτάοζος
<g>
,
πιστοὶ	adj;verb	πιστός;πιστόω
ὄντες	part	εἰμί
Κύρῳ	noun	Κῦρος
καὶ	conj	καί3;καί4;καί2;καί
ὑμῖν	pron	σύ
εὖνοι	adj;verb	εὔνους;εὐνάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
κελεύουσι	part;verb	κελεύω
φυλάττεσθαι	verb	φυλάσσω
μὴ	noun;conj	μή2;μής;μή;μή3
ὑμῖν	pron	σύ
ἐπιθῶνται	verb	ἐπιτίθημι;ἐπιθέω
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
·
ἔστι	verb	εἰμί
δὲ	partic	δέ
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;irreg;pron;adv	ὁ;τις;τίς;τῷ
πλησίον	adv;adj;part	πλησίος;πλήσιος;πίμπλημι
παραδείσῳ	noun	παράδεισος
<g>
.
</section>
<section n="17">
καὶ	conj	καί4;καί;καί3;καί2
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
τοῦ	article;pron;irreg	ὁ;τίς;τις
Τίγρητος
ποταμοῦ	noun	ποταμός
πέμψαι	verb	πέμπω
κελεύουσι	part;verb	κελεύω
φυλακήν	noun	Φυλάκη;φυλακή
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
διανοεῖται	verb	διανοέομαι;διανοέω
αὐτὴν	adj	αὐτός
λῦσαι	verb	λύω
Τισσαφέρνης
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
,
ἐὰν	conj;part;verb	ἐάω;ἐάν
δύνηται	verb	δύω2;δύναμαι
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
μὴ	conj;noun	μής;μή;μή2;μή3
διαβῆτε	verb	διαβαίνω
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐν	prep;verb	ἐν;εἰς;εἰμί
μέσῳ	verb;adj	μεσάζω;μέσος
ἀποληφθῆτε	verb	ἀπολαμβάνω
τοῦ	article;irreg;pron	τίς;τις;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί2;καί;καί3
τῆς	article	ὁ
διώρυχος	part;noun	διῶρυξ;διορύσσω
<g>
.
</section>
<section n="18">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἄγουσιν	verb;part	ἄγω;ἄγνυμι;ἀγάω
αὐτὸν	adj	αὐτός
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τὸν	article	ὁ
Κλέαρχον
καὶ	conj	καί3;καί2;καί;καί4
φράζουσιν	part;verb	φράζω
ἃ	pron;article	ὅς;ὁ
λέγει	verb	λέγω;λέγω3;λέγω2
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κλέαρχος
ἀκούσας	adj;verb;part	ἀκέω;ἀκούω;ἀκέω2;ἀέκων
ἐταράχθη	verb	ταράσσω
σφόδρα	adv;adj	σφόδρα;σφοδρός
καὶ	conj	καί;καί3;καί2;καί4
ἐφοβεῖτο	verb	φοβέω
<g>
.
</section>
<section n="19">
νεανίσκος	noun	νεανίσκος;νεάνισκος
δέ	partic	δέ
τις	irreg;pron	τις;τίς
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἐννοήσας	verb;part	ἐννοέω
εἶπεν	verb	εἶπον
ὡς	conj;pron;adv	ὅς;ὡς
οὐκ	adv	οὐ13;οὐ17;οὐ18;οὐ6;οὐ7;οὐ3;οὐ;οὐ15;οὐ14;οὐ2;οὐ16;οὐ12;οὐ11;οὐ4;οὐ8;οὐ10;οὐ5;οὐ9
ἀκόλουθα	adj	ἀκόλουθος
εἴη	verb	ἐάω;εἰμί
τό	article	ὁ
τε	partic;pron	σύ;τε
ἐπιθήσεσθαι	verb	ἐπιθέω;ἐπιτίθημι
καὶ	conj	καί2;καί;καί3;καί4
λύσειν	verb	λύω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
.
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ἐπιτιθεμένους	part	ἐπιτίθημι
ἢ	verb;adv;exclam;conj	ἦ4;ἤ2;ἠμί;ἦ3;εἰμί;ἤ;ἦ;ἦ2
νικᾶν	part;verb;noun	νίκη2;νίκη;νικάω
δεήσει	verb;noun	δέω2;δέησις;δεῖ
ἢ	verb;adv;exclam;conj	ἤ2;ἦ;ἠμί;ἦ3;εἰμί;ἦ4;ἤ;ἦ2
ἡττᾶσθαι	verb	ἡσσάομαι
<g>
.
ἐὰν	conj;verb;part	ἐάν;ἐάω
μὲν	partic	μέν
οὖν	partic	οὖν
νικῶσι	part;verb	νικάω
<g>
,
τί	irreg;pron	τίς;τις
δεῖ	verb;noun	δέω;δέω2;δέομαι;Δεύς;δεῖ
λύειν	verb	λυάω;λύω
αὐτοὺς	adj	αὐτός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
<g>
;
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
πολλαὶ	adj	πολύς
γέφυραι	noun	γέφυρα
ὦσιν	verb;noun	οὖς;εἰμί;ὦσις
ἔχοιμεν	verb	ἔχω
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
ὅποι	adv	ὅποι
φυγόντες	part	φεύγω
ἡμεῖς	pron	ἐγώ
σωθῶμεν	verb	σώζω
<g>
.
</section>
<section n="20">
ἐὰν	verb;conj;part	ἐάν;ἐάω
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
νικῶμεν	verb	νικάω
<g>
,
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
οὐχ	adv	οὐ2;οὐ10;οὐ;οὐ5;οὐ14;οὐ17;οὐ18;οὐ12;οὐ6;οὐ8;οὐ3;οὐ9;οὐ15;οὐ16;οὐ11;οὐ13;οὐ7;οὐ4
ἕξουσιν	verb;part	ἔχω
ἐκεῖνοι	adj	ἐκεῖνος
ὅποι	adv	ὅποι
φύγωσιν	verb	φεύγω
<g>
·
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
μὴν	noun;partic	μείς;μήν;μής;μήν2
βοηθῆσαι	verb	βοηθέω
πολλῶν	adj	πολύς
ὄντων	verb;part;noun	ὄντα;εἰμί
πέραν	noun;part;adv;verb	πέρα;πέρα2;πέραν;περάω2;περάω
οὐδεὶς	adj	οὐδείς
αὐτοῖς	adj	αὐτός
δυνήσεται	verb	δύναμαι
λελυμένης	part	λύω
τῆς	article	ὁ
γεφύρας	noun	γέφυρα
<g>
.
</section>
<section n="21">
ἀκούσας	part;adj;verb	ἀέκων;ἀκέω;ἀκούω;ἀκέω2
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ταῦτα	adj	οὗτος
ἤρετο	verb	ἔρομαι;αἴρω
τὸν	article	ὁ
ἄγγελον	noun	ἄγγελος
πόση	noun;adj	πόσις;ποσός;πόσος
τις	irreg;pron	τίς;τις
εἴη	verb	εἰμί;ἐάω
χώρα	verb;noun	χώρα;χωράζω
ἡ	adv;pron;article	ἧ;ὅς;ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
μέσῳ	adj;verb	μέσος;μεσάζω
τοῦ	article;pron;irreg	τις;τίς;ὁ
Τίγρητος
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
διώρυχος	noun;part	διορύσσω;διῶρυξ
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
πολλὴ	adj	πολύς
καὶ	conj	καί4;καί2;καί3;καί
κῶμαι	verb;noun	κέω;κωμάζω;κώμη
ἔνεισι	verb;part	ἔνειμι;ἐνίημι
καὶ	conj	καί;καί3;καί4;καί2
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
πολλαὶ	adj	πολύς
καὶ	conj	καί3;καί;καί4;καί2
μεγάλαι	adj	μέγας
<g>
.
</section>
<section n="22">
τότε	adv	τότε;τοτέ;τοτέ2
δὴ	noun;partic;verb	δέω;Δεύς;δεῖ;δέω2;δή
καὶ	conj	καί2;καί;καί4;καί3
ἐγνώσθη	verb	γιγνώσκω
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
ὑποπέμψειαν	verb	ὑποπέμπω
<g>
,
ὀκνοῦντες	part	ὀκνέω
μὴ	noun;conj	μή2;μής;μή;μή3
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
διελόντες	part	διαιρέω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
μείναιεν	verb	μένω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
νήσῳ	noun	νῆσος
ἐρύματα	noun	ἔρυμα
ἔχοντες	part	ἔχω
ἔνθεν	verb;part;adv	ἐντίθημι;ἔρχομαι;ἔνθεν
μὲν	partic	μέν
τὸν	article	ὁ
Τίγρητα
<g>
,
ἔνθεν	adv;verb;part	ἔνθεν;ἔρχομαι;ἐντίθημι
δὲ	partic	δέ
τὴν	article	ὁ
διώρυχα	noun;verb	διορύσσω;διῶρυξ;διωρυχή
<g>
·
τὰ	article;irreg	ὁ;τίς
δ’	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχοιεν	verb	ἔχω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μεσάζω;μέσος
χώρας	noun;verb	χωράζω;χώρα
πολλῆς	adj	πολύς
καὶ	conj	καί2;καί3;καί;καί4
ἀγαθῆς	verb;adj	ἀγαθός;ἀγάω
οὔσης	part	εἰμί
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἐργασομένων	part	ἐργάζομαι
ἐνόντων	part;verb	εἰμί
<g>
·
εἶτα	adv	εἶτα
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἀποστροφὴ	noun	ἀποστροφή
γένοιτο	verb	γίγνομαι
εἴ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
τις	pron;irreg	τίς;τις
βούλοιτο	verb	βούλομαι
βασιλέα	noun	βασιλεύς
κακῶς	verb;adj;adv	κακός;κακόω
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="23">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀνεπαύοντο	verb	ἀναπαύω
<g>
·
ἐπὶ	prep	ἐπί2;ἐπί
μέντοι	partic	μέντοι
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ὅμως	conj;adv;adj;verb	ὁμόω;ὁμός;ὁμῶς;ὅμως
φυλακὴν	noun	φυλακή;Φυλάκη
ἔπεμψαν	verb	πέμπω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
οὔτε	adv	οὔτε
ἐπέθετο	verb	ἐπιτίθημι
οὐδεὶς	adj	οὐδείς
οὐδαμόθεν	adv	οὐδαμόθεν
οὔτε	adv	οὔτε
πρὸς	prep	πρός
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
οὐδεὶς	adj	οὐδείς
ἦλθε	verb	ἔρχομαι
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
φυλάττοντες	part	φυλάσσω
ἀπήγγελλον	verb	ἀπαγγέλλω
<g>
.
</section>
<section n="24">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἕως	adv;noun;adj;conj	ἑός;ἕως;ἠώς
ἐγένετο	verb	γίγνομαι
<g>
,
διέβαινον	verb	διαβαίνω
τὴν	article	ὁ
γέφυραν	noun	γέφυρα
ἐζευγμένην	part	ζεύγνυμι
πλοίοις	noun	πλοῖον
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
καὶ	conj	καί;καί3;καί4;καί2
ἑπτὰ	numeral;noun	ἑπτάς;ἑπτά
ὡς	adv;pron;conj	ὡς;ὅς
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
μάλιστα	adv	μάλιστα
πεφυλαγμένως	adv;part	πεφυλαγμένως;φυλάζω;φυλάσσω
<g>
·
ἐξήγγελλον	verb	ἐξαγγέλλω
γάρ	partic	γάρ
τινες	pron;irreg;verb	τίς;τίνω;τις
τῶν	article	ὁ
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
Τισσαφέρνους
Ἑλλήνων	noun	Ἕλλην
ὡς	pron;adv;conj	ὅς;ὡς
διαβαινόντων	part;verb	διαβαίνω
μέλλοιεν	verb	μέλλω
ἐπιθήσεσθαι	verb	ἐπιτίθημι;ἐπιθέω
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ψευδῆ	noun;adj	ψευδής;ψεῦδις;ψεῦδος
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
<g>
·
διαβαινόντων	part;verb	διαβαίνω
μέντοι	partic	μέντοι
ὁ	article;pron	ὁ;ὅς
Γλοῦς
<del status="unremarkable">
αὐτῶν	adj	αὐτός
</del>
ἐπεφάνη	verb	ἐπιφαίνω
μετ’	prep	μετά
ἄλλων	adj	ἄλλος
σκοπῶν	verb;noun;part	σκοπή;σκοπέω;σκοπάω;σκοπός
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
διαβαίνοιεν	verb	διαβαίνω
τὸν	article	ὁ
ποταμόν	noun	ποταμός
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἶδεν	verb	οἶδα;εἶδον
<g>
,
ᾤχετο	verb	οἴχομαι
ἀπελαύνων	part	ἀπελαύνω
<g>
.
</section>
<section n="25">
<para ed="P">
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τις;τίς
Τίγρητος
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσιν	noun;numeral;part	εἴκοσι;ἔοικα;εἰκών;εἰκός
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Φύσκον	verb;noun	φύσκος;φύω
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πλέθρου	noun	πλέθρον
<g>
·
ἐπῆν	verb;noun;conj	ἔπος;ἔπειμι;ἐπήν
δὲ	partic	δέ
γέφυρα	noun	γέφυρα
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἐνταῦθα	adv	ἐνταῦθα
ᾠκεῖτο	verb	οἰκέω
πόλις	noun	πόλις
μεγάλη	adj	μέγας
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
Ὦπις	noun	ὄπις
<g>
·
πρὸς	prep	πρός
ἣν	pron	ὅς
ἀπήντησε	verb	ἀπαντάω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὁ	pron;article	ὅς;ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
καὶ	conj	καί3;καί4;καί;καί2
Ἀρταξέρξου
νόθος	adj	νόθος
ἀδελφὸς	noun	ἀδελφός
ἀπὸ	prep	ἀπό
Σούσων	noun	σοῦσον
καὶ	conj	καί2;καί;καί3;καί4
Ἐκβατάνων
στρατιὰν	adj;noun	στράτιος;στρατιά;στρατία
πολλὴν	adj	πολύς
ἄγων	verb;noun;part	ἀγός;ἄγω;ἀγή;ἀγή2;ἄγη;ἀγάω;ἀγάζω;ἀγών;ἄγος;ἄγη2
ὡς	conj;adv;pron	ὅς;ὡς
βοηθήσων	part	βοηθέω
βασιλεῖ	noun	βασιλεύς
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
ἐπιστήσας	part;verb	ἐφίστημι
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
στράτευμα	noun	στράτευμα
παρερχομένους	part	παρέρχομαι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐθεώρει	verb	θεωρέω
<g>
.
</para>
</section>
<section n="26">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
μὲν	partic	μέν
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
δύο	numeral	δύο
<g>
,
ἐπορεύετο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
ἄλλοτε	adv	ἄλλοτε
καὶ	conj	καί2;καί4;καί3;καί
ἄλλοτε	adv	ἄλλοτε
ἐφιστάμενος	part	ἐφίστημι;ἐφιστάω
<g>
·
ὅσον	adj	ὅσος
δὲ	partic	δέ
<del status="unremarkable">
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
</del>
χρόνον	noun	χρόνος
τὸ	article	ὁ
ἡγούμενον	part	ἡγέομαι
τοῦ	article;irreg;pron	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
ἐπιστήσειε	verb	ἐφίστημι
<g>
,
τοσοῦτον	adj	τοσοῦτος
ἦν	verb;conj;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
ἀνάγκη	noun	ἀνάγκη
χρόνον	noun	χρόνος
δῑ	noun;adj;conj;prep;verb	διό;διάζομαι;δίω;Ζεύς;Δίη;δῖος;διά;Δῖα;Δίον;Δῖος
ὅλου	verb;adj	ὁλόομαι;ὅλοξ;ὅλος
τοῦ	pron;irreg;article	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
γίγνεσθαι	verb	γίγνομαι
τὴν	article	ὁ
ἐπίστασιν	verb;part;noun	ἐπίστασις;ἐφίστημι;ἐπιστάζω
<g>
·
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί2;καί3;καί;καί4
αὐτοῖς	adj	αὐτός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
δόξαι	noun;verb	δοκέω;δόξα;δοξάζω
πάμπολυ
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τὸν	article	ὁ
Πέρσην	noun;verb	Πέρσης;πέρθω
ἐκπεπλῆχθαι	verb	ἐκπλήσσω
θεωροῦντα	part	θεωρέω
<g>
.
</section>
<section n="27">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
διὰ	prep;noun;adj	δῖος;Ζεύς;διά;Δίη;Δῖα;Δίον
τῆς	article	ὁ
Μηδίας
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	adj;verb	ἐρῆμος;ἐρημόω
ἓξ	numeral	ἕξ
παρασάγγας	noun	παρασάγγης
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὰς	article	ὁ
Παρυσάτιδος
κώμας	noun;verb	κωμάζω;κώμη
τῆς	article	ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
καὶ	conj	καί2;καί3;καί;καί4
βασιλέως	noun	βασιλεύς
μητρός	noun	μήτηρ
<g>
.
ταύτας	adj	οὗτος
Τισσαφέρνης
Κύρῳ	noun	Κῦρος
ἐπεγγελῶν	verb;part	ἐπεγγελάω
διαρπάσαι	part;verb	διαρπάζω
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐπέτρεψε	verb	ἐπιτρέπω
πλὴν	prep;verb	πλήν;πλέω
ἀνδραπόδων	noun	ἀνδράποδον
<g>
.
ἐνῆν	adj	ἔνος
δὲ	partic	δέ
σῖτος	noun	σῖτος
πολὺς	adj	πολύς
καὶ	conj	καί3;καί4;καί2;καί
πρόβατα	noun	πρόβατον
καὶ	conj	καί2;καί4;καί;καί3
ἄλλα	adv;adj	ἄλλος;ἀλλά
χρήματα	noun	χρῆμα
<g>
.
</section>
<section n="28">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμοὺς	noun;verb	σταθμόω;σταθμός
ἐρήμους	verb;adj	ἐρῆμος;ἐρημόω
τέτταρας	noun	τέσσαρες
παρασάγγας	noun	παρασάγγης
εἴκοσι	part;numeral;noun	εἰκός;εἴκοσι;ἔοικα;εἰκών
τὸν	article	ὁ
Τίγρητα
ποταμὸν	noun	ποταμός
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀριστερᾷ	adj	ἀριστερός
ἔχοντες	part	ἔχω
<g>
.
ἐν	prep;verb	εἰμί;ἐν;εἰς
δὲ	partic	δέ
τῷ	article;irreg;pron;adv	τίς;τῷ;τις;ὁ
πρώτῳ	adj	πρωτός;πρῶτος;πρότερος
σταθμῷ	noun;verb	σταθμάω;σταθμός;σταθμόν
πέραν	verb;adv;noun;part	περάω2;πέρα2;περάω;πέρα;πέραν
τοῦ	irreg;pron;article	τις;ὁ;τίς
ποταμοῦ	noun	ποταμός
πόλις	noun	πόλις
ᾠκεῖτο	verb	οἰκέω
μεγάλη	adj	μέγας
καὶ	conj	καί3;καί;καί4;καί2
εὐδαίμων	adj	εὐδαίμων
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
Καιναί	adj	καινός
<g>
,
ἐξ	prep	ἐκ;ἐξ
ἧς	noun;pron	εἷς;ὅς
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
διῆγον	verb	διάγω
ἐπὶ	prep	ἐπί;ἐπί2
σχεδίαις	verb;adj;noun	σχέδιος;σχεδία;σχεδιάζω
διφθερίναις	adj	διφθέρινος
ἄρτους	noun	ἄρτος
<g>
,
τυρούς	noun	τυρός
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀφικνοῦνται	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Ζαπάταν
ποταμόν	noun	ποταμός
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
τεττάρων	noun	τέσσαρες
πλέθρων	noun	πλέθρον
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
·
ἐν	verb;prep	ἐν;εἰμί;εἰς
δὲ	partic	δέ
ταύταις	adj	οὗτος
ὑποψίαι	noun	ὑποψία
μὲν	partic	μέν
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
φανερὰ	adj	φανερός
δὲ	partic	δέ
οὐδεμία	adj	οὐδείς
ἐφαίνετο	verb	φαίνω
ἐπιβουλή	noun	ἐπιβουλή
<g>
.
</para>
</section>
<section n="2">
ἔδοξεν	verb	δοκέω
οὖν	partic	οὖν
τῷ	pron;irreg;article;adv	τῷ;τις;τίς;ὁ
Κλεάρχῳ
ξυγγενέσθαι	verb	συγγίγνομαι
τῷ	adv;irreg;pron;article	τῷ;τίς;ὁ;τις
Τισσαφέρνει
καὶ	conj	καί2;καί4;καί;καί3
εἴ	conj;verb	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
πως	partic;adv;pron	πως;πῶς
δύναιτο	verb	δύναμαι
παῦσαι	verb	παύω
τὰς	article	ὁ
ὑποψίας	noun	ὑποψία
πρὶν	adv	πρίν
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
πόλεμον	noun	πόλεμος
γενέσθαι	verb	γίγνομαι
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἔπεμψέν	verb	πέμπω
τινα	irreg;pron	τις;τίς
ἐροῦντα	part	ἐρέω;ἐρῶ;ἐρέω2;ἐρέω3
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ξυγγενέσθαι	verb	συγγίγνομαι
αὐτῷ	adj	αὐτός
χρῄζει	verb	χρῄζω;χρῄζω2
<g>
.
</section>
<section n="3">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἑτοίμως	adj;adv	ἑτοῖμος
ἐκέλευεν	verb	κελεύω
ἥκειν	verb	ἥκω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ξυνῆλθον	verb	συνέρχομαι
<g>
,
λέγει	verb	λέγω;λέγω2;λέγω3
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
τάδε	pron	ὅδε
<g>
.
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Τισσαφέρνη
<g>
,
οἶδα	verb;noun	οἶδα;οἶδος
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
γεγενημένους	part	γίγνομαι
καὶ	conj	καί2;καί;καί3;καί4
δεξιὰς	verb;noun;adj	δεξιά;δεξιός;δέξις;δεξιάζω
δεδομένας	part	δίδωμι
μὴ	noun;conj	μή;μής;μή2;μή3
ἀδικήσειν	verb	ἀδικέω
ἀλλήλους	adj	ἀλλήλων
<g>
·
φυλαττόμενον	part	φυλάσσω
δὲ	partic	δέ
σέ	pron;adj	σύ;σός
τε	pron;partic	σύ;τε
ὁρῶ	verb;noun	ὅρος;ὁράω
ὡς	pron;adv;conj	ὡς;ὅς
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
καὶ	conj	καί2;καί;καί4;καί3
ἡμεῖς	pron	ἐγώ
ὁρῶντες	part	ὁράω
ταῦτα	adj	οὗτος
ἀντιφυλαττόμεθα	verb	ἀντιφυλάσσω
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
σκοπῶν	part;verb;noun	σκοπάω;σκοπή;σκοπός;σκοπέω
οὐ	adv	οὐ12;οὐ15;οὐ2;οὐ4;οὐ14;οὐ16;οὐ5;οὐ;οὐ11;οὐ18;οὐ17;οὐ13;οὐ3;οὐ6;οὐ10;οὐ9;οὐ8;οὐ7
δύναμαι	verb	δύναμαι
οὔτε	adv	οὔτε
σὲ	adj;pron	σύ;σός
αἰσθέσθαι	verb	αἰσθάνομαι
πειρώμενον	part	πειράω;πειράζω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
κακῶς	verb;adj;adv	κακόω;κακός
ποιεῖν	verb	ποιέω
ἐγώ	pron	ἐγώ
τε	partic;pron	τε;σύ
σαφῶς	adv	σαφής
οἶδα	noun;verb	οἶδος;οἶδα
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἡμεῖς	pron	ἐγώ
γε	partic	γε
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἐπινοοῦμεν	verb	ἐπινοέω
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
,
ἔδοξέ	verb	δοκέω
μοι	pron	ἐγώ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
λόγους	verb;noun	λόγος;λογόω
σοι	pron;adj	σός;σύ
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
δυναίμεθα	verb	δύναμαι
ἐξέλοιμεν	verb	ἐξαιρέω
ἀλλήλων	adj	ἀλλήλων
τὴν	article	ὁ
ἀπιστίαν	noun	ἀπιστία
<g>
.
</section>
<section n="5">
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
οἶδα	noun;verb	οἶδα;οἶδος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
τοὺς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
διαβολῆς	noun	διαβολή
τοὺς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἐξ	prep	ἐξ;ἐκ
ὑποψίας	noun	ὑποψία
οἳ	article;pron	ὅς;ὁ;ἕ
φοβηθέντες	part	φοβέω
ἀλλήλους	adj	ἀλλήλων
φθάσαι	verb;part	φθάζω;φθάνω
βουλόμενοι	part	βούλομαι
πρὶν	adv	πρίν
παθεῖν	verb	πάσχω
ἐποίησαν	verb	ποιέω
ἀνήκεστα	adj	ἀνήκεστος
κακὰ	noun;adj	κάκη;κακός
τοὺς	article	ὁ
οὔτε	adv	οὔτε
μέλλοντας	part	μέλλω
οὔτ’	noun;adj;adv;verb	οὔτις;οὐτίς;οὔτι;οὔτι2;οὐτάζω;οὔτι3;οὔτε;οὐτάω
αὖ	adv;exclam	αὖ;αὗ;αὖ2
βουλομένους	part	βούλομαι
τοιοῦτον	adj	τοιοῦτος
οὐδέν	adj	οὐδείς
<g>
.
</section>
<section n="6">
τὰς	article	ὁ
οὖν	partic	οὖν
τοιαύτας	adj	τοιοῦτος
ἀγνωμοσύνας	noun	ἀγνωμοσύνη
νομίζων	part	νομίζω
συνουσίαις	noun;verb	συνουσιάζω;συνουσία
μάλιστα	adv	μάλιστα
παύεσθαι	verb	παύω
ἥκω	verb	ἵημι;ἥκω
καὶ	conj	καί3;καί4;καί;καί2
διδάσκειν	verb	διδάσκω
σε	pron;adj	σύ;σός
βούλομαι	verb	βούλομαι
ὡς	conj;adv;pron	ὅς;ὡς
σὺ	pron	σύ
ἡμῖν	pron	ἐγώ
οὐκ	adv	οὐ12;οὐ7;οὐ13;οὐ;οὐ10;οὐ9;οὐ11;οὐ17;οὐ4;οὐ18;οὐ3;οὐ16;οὐ6;οὐ5;οὐ8;οὐ14;οὐ15;οὐ2
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
ἀπιστεῖς	verb	ἀπιστέω
<g>
.
</section>
<section n="7">
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί3;καί2
μέγιστον	adj	μέγας
οἱ	article;pron	ὁ;ἕ;ὅς
θεῶν	verb;noun;part	θεός;θέα2;θεάω;θέα;θέω;θέω2;θεά
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ὅρκοι	noun;verb	ὁρκόω;ὅρκος
κωλύουσι	verb;part	κωλύω
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
ἀλλήλοις	adj	ἀλλήλων
<g>
·
ὅστις	pron	ὅστις
δὲ	partic	δέ
τούτων	adj	οὗτος
σύνοιδεν	verb	σύνοιδα
αὑτῷ	adj	ἑαυτοῦ
παρημεληκώς	part	παραμελέω
<g>
,
τοῦτον	adj	οὗτος
ἐγὼ	pron	ἐγώ
οὔποτ’	adv	οὔποτε
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
εὐδαιμονίσαιμι	verb	εὐδαιμονίζω
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
θεῶν	verb;noun;part	θέα2;θεά;θεάω;θεός;θέω;θέω2;θέα
πόλεμον	noun	πόλεμος
οὐκ	adv	οὐ10;οὐ18;οὐ17;οὐ3;οὐ14;οὐ;οὐ8;οὐ9;οὐ16;οὐ6;οὐ11;οὐ7;οὐ15;οὐ13;οὐ12;οὐ2;οὐ4;οὐ5
οἶδα	verb;noun	οἶδος;οἶδα
οὔτ’	adv;noun;adj;verb	οὔτι3;οὔτις;οὔτι2;οὐτίς;οὐτάω;οὐτάζω;οὔτι;οὔτε
ἀπὸ	prep	ἀπό
ποίου	verb;adj	ποιός;ποιέω;ποῖος;ποιόω
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
τάχους	adj;noun	ταχύς;τάχος
οὔτε	adv	οὔτε
ὅποι	adv	ὅποι
ἄν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
τις	pron;irreg	τις;τίς
φεύγων	part	φεύγω
ἀποφύγοι	verb	ἀποφεύγω
οὔτ’	noun;adv;adj;verb	οὔτις;οὐτάω;οὐτίς;οὔτι3;οὔτι2;οὔτε;οὔτι;οὐτάζω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
ποῖον	adj;part;verb	ποῖος;ποιέω;ποιός
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
σκότος	noun	σκότος
ἀποδραίη	verb	ἀποδιδράσκω
οὔθ’	adv;noun;adj;verb	οὐτάζω;οὐτάω;οὔτι3;οὔτι;οὔτι2;οὐτίς;οὔτε;οὔτις
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἂν	partic;conj;prep	ἄν;ἐάν;ἄν2;ἀνά
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
ἐχυρὸν	adj	ἐχυρός
χωρίον	noun;verb;part	χωρέω;χωρίον
ἀποσταίη	verb	ἀφεστήξω
<g>
.
πάντῃ	adv	πάντῃ
γὰρ	partic	γάρ
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω;θέω2;θεάω;θεός
ὕποχα	noun;adj	ὑποχή;ὕποχος
καὶ	conj	καί2;καί4;καί;καί3
πάντων	adj	πᾶϲ;πᾶς
ἴσον	adj;noun	Ἶσος;ἴσος
οἱ	article;pron	ὁ;ἕ;ὅς
θεοὶ	noun;verb	θεάω;θέω2;θέω;θεός
κρατοῦσι	verb;part	κρατέω
<g>
.
</section>
<section n="8">
περὶ	prep	περί
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω2;Δεύς;δεῖ;δέω;δή
τῶν	article	ὁ
θεῶν	noun;part;verb	θέω2;θεός;θέα2;θεάω;θεά;θέω;θέα
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ὅρκων	part;noun;verb	ὅρκος;ὁρκόω
οὕτω	adv	οὕτως
γιγνώσκω	verb	γιγνώσκω
<g>
,
παρ’	adj;noun;prep	Πάρις;πηρός;Πάρος;παρά
οὓς	pron	ὅς
ἡμεῖς	pron	ἐγώ
τὴν	article	ὁ
φιλίαν	adj;verb;part;noun	φιλιάζω;φίλιος;φιλία
συνθέμενοι	part	συντίθημι
κατεθέμεθα	verb	κατατίθημι
<g>
·
τῶν	article	ὁ
δ’	partic	δέ
ἀνθρωπίνων	adj	ἀνθρώπινος
σὲ	pron;adj	σός;σύ
ἐγὼ	pron	ἐγώ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;irreg;adv;article	τῷ;τίς;τις;ὁ
παρόντι	part	πάρειμι
νομίζω	verb	νομίζω
μέγιστον	adj	μέγας
εἶναι	verb	εἰμί
ἡμῖν	pron	ἐγώ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="9">
σὺν	noun;prep	ὗς;σύν
μὲν	partic	μέν
γὰρ	partic	γάρ
σοὶ	pron;adj	σός;σύ
πᾶσα	adj;verb	πᾶς;πάσσω;πᾶϲ
μὲν	partic	μέν
ὁδὸς	noun	ὁδός
εὔπορος	adj	εὔπορος
<g>
,
πᾶς	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
διαβατός	adj	διαβατός
<g>
,
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ἐπιτηδείων	adj	ἐπιτήδειος
οὐκ	adv	οὐ4;οὐ8;οὐ17;οὐ13;οὐ12;οὐ6;οὐ5;οὐ14;οὐ;οὐ18;οὐ3;οὐ10;οὐ15;οὐ16;οὐ11;οὐ9;οὐ7;οὐ2
ἀπορία	noun	ἀπορία
<g>
·
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἀνέω;ἄνευ
δὲ	partic	δέ
σοῦ	pron;exclam;adj;verb	σός;σοῦ2;σεύω;σοῦ;σύ
πᾶσα	verb;adj	πάσσω;πᾶϲ;πᾶς
μὲν	partic	μέν
διὰ	prep;noun;adj	Δίον;Δίη;διά;δῖος;Ζεύς;Δῖα
σκότους	noun;verb	σκοτόω;σκότος
ἡ	adv;pron;article	ὅς;ὁ;ἧ
ὁδός	noun	ὁδός
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
αὐτῆς	adj	αὐτός
ἐπιστάμεθα	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
·
πᾶς	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
ποταμὸς	noun	ποταμός
δύσπορος	adj	δύσπορος
<g>
,
πᾶς	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ὄχλος	noun	ὄχλος
φοβερός	adj	φοβερός
<g>
,
φοβερώτατον	adj	φοβερός
δ’	partic	δέ
ἐρημία	noun	ἐρημιάς;ἐρημία
<g>
·
μεστὴ	adj	μεστός
γὰρ	partic	γάρ
πολλῆς	adj	πολύς
ἀπορίας	noun	ἀπορία
ἐστίν	verb	εἰμί
<g>
.
</section>
<section n="10">
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
δὴ	partic;verb;noun	δέω;δή;Δεύς;δεῖ;δέω2
καὶ	conj	καί4;καί;καί2;καί3
μανέντες	part	μαίνομαι
σε	pron;adj	σύ;σός
κατακτείναιμεν	verb	κατακτείνω
<g>
,
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
ἢ	verb;conj;exclam;adv	ἤ;ἦ3;ἠμί;εἰμί;ἦ2;ἦ;ἤ2;ἦ4
τὸν	article	ὁ
εὐεργέτην	verb;noun	εὐεργέτης;εὐεργετέω
κατακτείναντες	part	κατακτείνω
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
τὸν	article	ὁ
μέγιστον	adj	μέγας
ἔφεδρον	adj	ἔφεδρος
ἀγωνιζοίμεθα	verb	ἀγωνίζομαι
<g>
;
ὅσων	adj	ὅσος
δὲ	partic	δέ
δὴ	verb;noun;partic	Δεύς;δεῖ;δή;δέω2;δέω
καὶ	conj	καί4;καί;καί2;καί3
οἵων	adj	οἷος
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἐλπίδων	noun	ἐλπίς
ἐμαυτὸν	pron	ἐμαυτοῦ
στερήσαιμι	verb	στερέω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
σέ	pron;adj	σός;σύ
τι	irreg;pron	τις;τίς
κακὸν	adj	κακός
ἐπιχειρήσαιμι	verb	ἐπιχειρέω
ποιεῖν	verb	ποιέω
<g>
,
ταῦτα	adj	οὗτος
λέξω	verb	λέγω3;λέγω;λέγω2
<g>
.
</section>
<section n="11">
ἐγὼ	pron	ἐγώ
γὰρ	partic	γάρ
Κῦρον	part;noun;verb	Κῦρος;κυρέω
ἐπεθύμησά	verb	ἐπιθυμέω
μοι	pron	ἐγώ
φίλον	adj;verb	φίλος;φιλέω
γενέσθαι	verb	γίγνομαι
<g>
,
νομίζων	part	νομίζω
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
ἱκανώτατον	adj	ἱκανός
εἶναι	verb	εἰμί
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ὃν	pron	ὅς
βούλοιτο	verb	βούλομαι
<g>
·
σὲ	pron;adj	σός;σύ
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
ὁρῶ	verb;noun	ὁράω;ὅρος
τήν	article	ὁ
τε	pron;partic	σύ;τε
Κύρου	noun;verb	κυρέω;Κῦρος;κυρόω
δύναμιν	noun	δύναμις
καὶ	conj	καί4;καί2;καί;καί3
χώραν	verb;part;noun	χώρα;χωράζω
ἔχοντα	part	ἔχω
καὶ	conj	καί3;καί2;καί;καί4
τὴν	article	ὁ
σαυτοῦ
<del status="unremarkable">
χώραν	verb;noun;part	χώρα;χωράζω
</del>
σῴζοντα	part	σώζω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βασιλέως	noun	βασιλεύς
δύναμιν	noun	δύναμις
<g>
,
ᾗ	verb;pron;adv	ἵημι;ᾗ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
πολεμίᾳ	adj	πολέμιος
ἐχρῆτο	verb	χράω;χραύω;χράω2;χράομαι
<g>
,
σοὶ	adj;pron	σύ;σός
ταύτην	adj	οὗτος
ξύμμαχον	adj	σύμμαχος
οὖσαν	part	εἰμί
<g>
.
</section>
<section n="12">
τούτων	adj	οὗτος
δὲ	partic	δέ
τοιούτων	adj	τοιοῦτος
ὄντων	noun;verb;part	εἰμί;ὄντα
τίς	irreg;pron	τις;τίς
οὕτω	adv	οὕτως
μαίνεται	verb	μαίνομαι
ὅστις	pron	ὅστις
οὐ	adv	οὐ13;οὐ10;οὐ14;οὐ16;οὐ;οὐ12;οὐ18;οὐ8;οὐ6;οὐ9;οὐ2;οὐ4;οὐ11;οὐ5;οὐ17;οὐ15;οὐ7;οὐ3
βούλεται	verb	βούλομαι
σοὶ	pron;adj	σύ;σός
φίλος	adj;noun	φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
;
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μήν2;μήν;μής;μείς
ἐρῶ	noun;verb	ἐράω;ἐρῶ;ἐρέω3;ἐράω2;ἐρέω2;ἔραμαι;ἐρέω;ἔρος
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
ἔχω	verb	χάω;ἔχω;χόω
ἐλπίδας	noun	ἐλπίς
καὶ	conj	καί4;καί3;καί;καί2
σὲ	adj;pron	σύ;σός
βουλήσεσθαι	verb	βούλομαι
φίλον	adj;verb	φιλέω;φίλος
ἡμῖν	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="13">
οἶδα	verb;noun	οἶδα;οἶδος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὑμῖν	pron	σύ
Μυσοὺς	adj;noun;verb	μυσός;μύσος;μυσόω;Μυσός
λυπηροὺς	adj	λυπηρός
ὄντας	part	εἰμί
<g>
,
οὓς	pron	ὅς
νομίζω	verb	νομίζω
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
σὺν	noun;prep	ὗς;σύν
τῇ	adv;article	ὁ;τῇ
παρούσῃ	part	παρόω;πάρειμι
δυνάμει	noun	δύναμις
ταπεινοὺς	verb;adj	ταπεινός;ταπεινόω
ὑμῖν	pron	σύ
παρασχεῖν	verb	παρέχω
<g>
·
οἶδα	noun;verb	οἶδα;οἶδος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
Πισίδας
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἄλλα	adv;adj	ἀλλά;ἄλλος
ἔθνη	noun	ἔθνος
πολλὰ	adj	πολύς
τοιαῦτα	adj	τοιοῦτος
εἶναι	verb	εἰμί
<g>
,
ἃ	article;pron	ὁ;ὅς
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
παῦσαι	verb	παύω
ἐνοχλοῦντα	part	ἐνοχλέω
ἀεὶ	adv	ἀεί
τῇ	adv;article	τῇ;ὁ
ὑμετέρᾳ	adj	ὑμέτερος
εὐδαιμονίᾳ	noun	εὐδαιμονία
<g>
.
Αἰγυπτίους	verb;adj	Αἰγυπτιόω;Αἰγύπτιος
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
μάλιστα	adv	μάλιστα
ὑμᾶς	adj;pron	σύ;ὑμός
γιγνώσκω	verb	γιγνώσκω
τεθυμωμένους	part	θυμόω
<g>
,
οὐχ	adv	οὐ16;οὐ13;οὐ15;οὐ5;οὐ4;οὐ14;οὐ12;οὐ17;οὐ;οὐ11;οὐ10;οὐ18;οὐ2;οὐ3;οὐ6;οὐ7;οὐ8;οὐ9
ὁρῶ	noun;verb	ὅρος;ὁράω
ποίᾳ	adj;noun	ποῖος;ποιός;πόα
δυνάμει	noun	δύναμις
συμμάχῳ	adj	σύμμαχος
χρησάμενοι	part	χράω2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
κολάσαισθε	verb	κολάζω
τῆς	article	ὁ
νῦν	adv	νῦν;νῦν2
σὺν	noun;prep	ὗς;σύν
ἐμοὶ	adj;pron;verb	ἐγώ;ἐμέω;ἐμός
οὔσης	part	εἰμί
<g>
.
</section>
<section n="14">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	partic;noun	μήν;μείς;μήν2;μής
ἔν	verb;prep	εἰς;εἰμί;ἐν
γε	partic	γε
τοῖς	article	ὁ
πέριξ	prep	πέριξ
οἰκοῦσι	part;verb	οἰκέω
σὺ	pron	σύ
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
μὲν	partic	μέν
βούλοιο	verb	βούλομαι
φίλος	noun;adj	φῖλος;φίλος
ὡς	pron;adv;conj	ὡς;ὅς
μέγιστος	adj	μέγας
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
εἴης	verb	ἐάω;εἰάζω;εἰμί
<g>
,
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δέ	partic	δέ
τίς	pron;irreg	τίς;τις
σε	pron;adj	σύ;σός
λυποίη	verb	λυπέω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
δεσπότης	noun;verb	δεσπότης;δεσποτέω
<add>
ἂν	prep;conj;partic	ἄν2;ἀνά;ἄν;ἐάν
</add>
ἀναστρέφοιο	verb	ἀναστρέφω
ἔχων	verb;part	χόω;ἔχω;χάω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὑπηρέτας	noun	ὑπηρέτης
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
σοι	adj;pron	σύ;σός
οὐκ	adv	οὐ2;οὐ4;οὐ9;οὐ17;οὐ8;οὐ15;οὐ14;οὐ3;οὐ16;οὐ11;οὐ18;οὐ5;οὐ;οὐ13;οὐ7;οὐ12;οὐ10;οὐ6
ἂν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
μισθοῦ	verb;noun	μισθός;μισθόω
ἕνεκα	prep	ἕνεκα
ὑπηρετοῖμεν	verb	ὑπηρετέω
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί2;καί3
τῆς	article	ὁ
χάριτος	noun;adj	Χάρις;χάρις;χάριτος
ἣν	pron	ὅς
σωθέντες	part	σώζω
ὑπὸ	prep	ὑπό
σοῦ	exclam;adj;pron;verb	σύ;σοῦ2;σός;σοῦ;σεύω
σοὶ	pron;adj	σός;σύ
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
ἔχοιμεν	verb	ἔχω
δικαίως	verb;adj;adv	δικαιόω;δίκαιος
<g>
.
</section>
<section n="15">
ἐμοὶ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
μὲν	partic	μέν
ταῦτα	adj	οὗτος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ἐνθυμουμένῳ	part	ἐνθυμέομαι
οὕτω	adv	οὕτως
δοκεῖ	verb;noun	δοκεύς;δοκέω
θαυμαστὸν	adj	θαυμαστός
εἶναι	verb	εἰμί
τὸ	article	ὁ
σὲ	adj;pron	σύ;σός
ἡμῖν	pron	ἐγώ
ἀπιστεῖν	verb	ἀπιστέω
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί2;καί
ἥδιστ’	adj	ἡδύς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
ἀκούσαιμι	verb	ἀκούω
τὸ	article	ὁ
ὄνομα	noun;verb	ὄνομα;ὀνομάζω
τίς	pron;irreg	τις;τίς
οὕτως	adv	οὕτως
ἐστὶ	verb	εἰμί
δεινὸς	pron;adj;noun	δεῖνος;δεῖνα;δεινός
λέγειν	verb	λέγω3;λέγω2;λέγω
ὥστε	adv	ὥστε
σε	adj;pron	σός;σύ
πεῖσαι	noun;verb	πεῖσα;πείθω
λέγων	part;adj	λέγω3;λέγος;λέγω;λέγω2
ὡς	adv;pron;conj	ὅς;ὡς
ἡμεῖς	pron	ἐγώ
σοι	pron;adj	σύ;σός
ἐπιβουλεύομεν	verb	ἐπιβουλεύω
<g>
.
Κλέαρχος
μὲν	partic	μέν
οὖν	partic	οὖν
τοσαῦτα	adj	τοσοῦτος
εἶπε	noun;verb	εἶπος;εἶπον
<g>
·
Τισσαφέρνης
δὲ	partic	δέ
ὧδε	adv	ὧδε
ἀπημείφθη	verb	ἀπαμείβομαι
<g>
.
</section>
<section n="16">
<para ed="P">
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἥδομαι	verb	ἥδομαι
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Κλέαρχε
<g>
,
ἀκούων	part;noun	ἀκούω;ἀκοή;ἀκουή
σου	pron;exclam;verb;adj	σεύω;σοῦ;σύ;σός;σοῦ2
φρονίμους	adj	φρόνιμος
λόγους	verb;noun	λόγος;λογόω
<g>
·
ταῦτα	adj	οὗτος
γὰρ	partic	γάρ
γιγνώσκων	part	γιγνώσκω
εἴ	conj;verb	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τι	irreg;pron	τίς;τις
ἐμοὶ	verb;pron;adj	ἐμέω;ἐμός;ἐγώ
κακὸν	adj	κακός
βουλεύοις	verb	βουλεύω
<g>
,
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἄν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
μοι	pron	ἐγώ
δοκεῖς	noun;verb	δοκέω;δοκεύς
καὶ	conj	καί;καί3;καί2;καί4
σαυτῷ
κακόνους	adj	κακόνους
εἶναι	verb	εἰμί
<g>
.
ὡς	conj;adv;pron	ὅς;ὡς
δ’	partic	δέ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
μάθῃς	verb;noun	μάθη;μανθάνω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ὑμεῖς	pron	σύ
δικαίως	adj;adv;verb	δικαιόω;δίκαιος
οὔτε	adv	οὔτε
βασιλεῖ	noun	βασιλεύς
οὔτ’	noun;verb;adv;adj	οὔτι2;οὐτάω;οὐτίς;οὔτε;οὔτι3;οὔτις;οὐτάζω;οὔτι
ἐμοὶ	pron;verb;adj	ἐμέω;ἐμός;ἐγώ
ἀπιστοίητε	verb	ἀπιστέω
<g>
,
ἀντάκουσον	part;verb	ἀντακούω
<g>
.
</para>
</section>
<section n="17">
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
γὰρ	partic	γάρ
ὑμᾶς	adj;pron	σύ;ὑμός
ἐβουλόμεθα	verb	βούλομαι
ἀπολέσαι	verb	ἀπόλλυμι
<g>
,
πότερά	adj	πότερος
σοι	pron;adj	σός;σύ
δοκοῦμεν	verb	δοκέω;δοκόω
ἱππέων	noun	ἱππεύς
πλήθους	noun	πλῆθος
ἀπορεῖν	verb	ἀπορέω;ἀφοράω;ἀπορέω2;ἀπορρέω
ἢ	adv;conj;exclam;verb	ἦ;ἦ2;ἤ2;ἦ4;ἤ;εἰμί;ἦ3;ἠμί
πεζῶν	noun;adj	πέζα;πεζός
ἢ	adv;verb;exclam;conj	ἤ;ἤ2;εἰμί;ἠμί;ἦ2;ἦ;ἦ4;ἦ3
ὁπλίσεως	noun	ὅπλισις
ἐν	prep;verb	εἰς;εἰμί;ἐν
ᾗ	verb;adv;pron	ἵημι;ᾗ;ὅς
ὑμᾶς	pron;adj	ὑμός;σύ
μὲν	partic	μέν
βλάπτειν	verb	βλάπτω
ἱκανοὶ	adj;verb	ἱκανόω;ἱκανός;ἱκάνω
εἴημεν	verb	εἰμί
ἄν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
<g>
,
ἀντιπάσχειν	verb	ἀντιπάσχω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
κίνδυνος	noun	κίνδυνος
<g>
;
</section>
<section n="18">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
χωρίων	part;noun	χωρέω;χωρίον;χωρίζω
ἐπιτηδείων	adj	ἐπιτήδειος
ὑμῖν	pron	σύ
ἐπιτίθεσθαι	verb	ἐπιτίθημι
ἀπορεῖν	verb	ἀπορρέω;ἀπορέω;ἀφοράω;ἀπορέω2
ἄν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
σοι	adj;pron	σός;σύ
δοκοῦμεν	verb	δοκέω;δοκόω
<g>
;
οὐ	adv	οὐ8;οὐ16;οὐ7;οὐ10;οὐ18;οὐ4;οὐ9;οὐ14;οὐ;οὐ15;οὐ12;οὐ13;οὐ17;οὐ2;οὐ6;οὐ11;οὐ3;οὐ5
τοσαῦτα	adj	τοσοῦτος
μὲν	partic	μέν
πεδία	noun	πεδιάς;πεδίον2;πεδίον;πεδιεύς;πέδιον
ἃ	pron;article	ὅς;ὁ
ὑμεῖς	pron	σύ
φίλια	adj;noun;verb	φίλιος;φιλία;φιλιάζω
ὄντα	part;noun	ὄντα;εἰμί
σὺν	noun;prep	σύν;ὗς
πολλῷ	adj	πολύς
πόνῳ	noun	πόνος
διαπορεύεσθε	verb	διαπορεύω
<g>
,
τοσαῦτα	adj	τοσοῦτος
δὲ	partic	δέ
ὄρη	noun	ὄρος;ὀρεύς
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
ὑμῖν	pron	σύ
ὄντα	noun;part	ὄντα;εἰμί
πορευτέα	adj	πορευτέος
<g>
,
ἃ	article;pron	ὁ;ὅς
ἡμῖν	pron	ἐγώ
ἔξεστι	verb	ἔξεστι
προκαταλαβοῦσιν	part	προκαταλαμβάνω
ἄπορα	verb;adj	ἀπορραίνω;ἀφοράω;ἄπορος
ὑμῖν	pron	σύ
παρέχειν	verb	παρέχω
<g>
,
τοσοῦτοι	adj	τοσοῦτος
δ’	partic	δέ
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
ποταμοὶ	noun	ποταμός
ἐφ’	prep	ἐπί;ἐπί2
ὧν	pron	ὅς
ἔξεστιν	verb	ἔξεστι
ἡμῖν	pron	ἐγώ
ταμιεύεσθαι	verb	ταμιεύω
ὁπόσοις	adj	ὁπόσος
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ὑμῶν	adj;pron	ὑμός;σύ
βουλώμεθα	verb	βούλομαι
μάχεσθαι	verb	μάχομαι
<g>
;
εἰσὶ	verb	εἶμι2;εἶμι;εἰμί
δ’	partic	δέ
αὐτῶν	adj	αὐτός
οὓς	pron	ὅς
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
παντάπασι	adv	παντάπασι
διαβαίητε	verb	διαβαίνω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
μὴ	conj;noun	μή2;μή;μής;μή3
ἡμεῖς	pron	ἐγώ
ὑμᾶς	pron;adj	ὑμός;σύ
διαπορεύοιμεν	verb	διαπορεύω
<g>
.
</section>
<section n="19">
εἰ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
δ’	partic	δέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
τούτοις	adj	οὗτος
ἡττῴμεθα	verb	ἡσσάομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τό	article	ὁ
γέ	partic	γε
τοι	article;pron;partic	ὁ;σύ;τοι2;τοι
πῦρ	noun	πῦρ
κρεῖττον	adj	κρείσσων
τοῦ	pron;article;irreg	ὁ;τίς;τις
καρποῦ	verb;noun	καρπέω;καρπόω;καρπός
ἐστιν	verb	εἰμί
<g>
·
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
δυναίμεθ’	verb	δύναμαι
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
κατακαύσαντες	part	κατακαίω
λιμὸν	noun	λιμός
ὑμῖν	pron	σύ
ἀντιτάξαι	verb	ἀντιτάσσω
<g>
,
ᾧ	pron	ὅς
ὑμεῖς	pron	σύ
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
εἰ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
πάνυ	adv	πάνυ
ἀγαθοὶ	verb;adj	ἀγαθός;ἀγαθόω
εἴητε	verb	εἰμί;ἐάω;εἰάζω
μάχεσθαι	verb	μάχομαι
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
δύναισθε	verb	δύναμαι
<g>
.
</section>
<section n="20">
πῶς	partic;adv;pron	πῶς;πως
ἂν	partic;prep;conj	ἄν;ἄν2;ἐάν;ἀνά
οὖν	partic	οὖν
ἔχοντες	part	ἔχω
τοσούτους	adj	τοσοῦτος
πόρους	verb;noun	πορόω;πόρος
πρὸς	prep	πρός
τὸ	article	ὁ
ὑμῖν	pron	σύ
πολεμεῖν	verb	πολεμέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τούτων	adj	οὗτος
μηδένα	adj	μηδείς
ἡμῖν	pron	ἐγώ
ἐπικίνδυνον	adj	ἐπικίνδυνος
<g>
,
ἔπειτα	adv	ἔπειτα
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
πάντων	adj	πᾶϲ;πᾶς
τοῦτον	adj	οὗτος
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
ἐξελοίμεθα	verb	ἐξαιρέω
ὃς	pron	ὅς
μόνος	adj	μόνος
μὲν	partic	μέν
πρὸς	prep	πρός
θεῶν	verb;noun;part	θεάω;θέα2;θέω;θεός;θέω2;θέα;θεά
ἀσεβής	verb;adj	ἀσεβής;ἀσεβέω
<g>
,
μόνος	adj	μόνος
δὲ	partic	δέ
πρὸς	prep	πρός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
αἰσχρός	adj	αἰσχρός
<g>
;
</section>
<section n="21">
παντάπασι	adv	παντάπασι
δὲ	partic	δέ
ἀπόρων	adj;verb;part	ἀφοράω;ἄπορος;ἀπορραίνω;ἀπορέω;ἀπορέω2
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἀμηχάνων	adj;part;verb	ἀμηχανάω;ἀμηχανής;ἀμηχανέω;ἀμήχανος
καὶ	conj	καί4;καί2;καί3;καί
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀνάγκῃ	verb;noun	ἀναγκάζω;ἀνάγκη
ἐχομένων	part	ἔχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τούτων	adj	οὗτος
πονηρῶν	adj	πονηρός
<g>
,
οἵτινες	pron	ὅστις
ἐθέλουσι	part;verb	ἐθέλω
δῑ	verb;noun;prep;conj;adj	Δίη;Δῖα;Ζεύς;διά;δίω;διάζομαι;δῖος;Δίον;Δῖος;διό
ἐπιορκίας	noun	ἐπιορκία
τε	partic;pron	τε;σύ
πρὸς	prep	πρός
θεοὺς	noun	θεός
καὶ	conj	καί2;καί;καί4;καί3
ἀπιστίας	noun	ἀπιστία
πρὸς	prep	πρός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
πράττειν	verb	πράσσω
τι	irreg;pron	τις;τίς
<g>
.
οὐχ	adv	οὐ13;οὐ2;οὐ;οὐ18;οὐ9;οὐ16;οὐ17;οὐ3;οὐ5;οὐ7;οὐ4;οὐ15;οὐ12;οὐ6;οὐ11;οὐ8;οὐ10;οὐ14
οὕτως	adv	οὕτως
ἡμεῖς	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Κλέαρχε
<g>
,
οὔτε	adv	οὔτε
ἀλόγιστοι	adj;verb	ἀλόγιστος;ἀλογιστέω
οὔτε	adv	οὔτε
ἠλίθιοί	verb;adj	ἠλίθιος;ἠλιθιόω
ἐσμεν	verb	εἰμί
<g>
.
</section>
<section n="22">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τί	irreg;pron	τις;τίς
δὴ	partic;noun;verb	Δεύς;δέω;δέω2;δεῖ;δή
ὑμᾶς	pron;adj	ὑμός;σύ
ἐξὸν	part	ἔξεστι
ἀπολέσαι	verb	ἀπόλλυμι
οὐκ	adv	οὐ8;οὐ7;οὐ16;οὐ9;οὐ12;οὐ17;οὐ14;οὐ;οὐ10;οὐ18;οὐ3;οὐ6;οὐ4;οὐ2;οὐ15;οὐ13;οὐ11;οὐ5
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτο	adj	οὗτος
ἤλθομεν	verb	ἔρχομαι
<g>
;
εὖ	adv	εὖ
ἴσθι	verb	οἶδα;εἰμί
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ὁ	article;pron	ὅς;ὁ
ἐμὸς	adj	ἐμός
ἔρως	noun	ἔρος;ἔρως
τούτου	adj	οὗτος
αἴτιος	adj	αἴτιος
τὸ	article	ὁ
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ἐμὲ	adj;pron	ἐμός;ἐγώ
πιστὸν	adj;noun	πιστός;πιστόν
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ᾧ	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἀνέβη	verb	ἀναβαίνω
ξενικῷ	adj	ξενικός
διὰ	adj;prep;noun	Δίη;διά;Δῖα;Δίον;δῖος;Ζεύς
μισθοδοσίας	noun	μισθοδοσία
πιστεύων	part	πιστεύω
τούτῳ	adj	οὗτος
ἐμὲ	adj;pron	ἐγώ;ἐμός
καταβῆναι	verb	καθάπτω;καταβαίνω
δῑ	noun;verb;prep;conj;adj	Δίον;διά;Δῖα;Δίη;δῖος;διάζομαι;δίω;Δῖος;διό;Ζεύς
εὐεργεσίαν	noun	εὐεργεσία
ἰσχυρόν	adj	ἰσχυρός
<g>
.
</section>
<section n="23">
ὅσα	adj	ὅσος
δ’	partic	δέ
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
χρήσιμοι	adj	χρήσιμος
ὑμεῖς	pron	σύ
ἐστε	verb;conj	εἰμί;ἔστε
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
καὶ	conj	καί;καί3;καί4;καί2
σὺ	pron	σύ
εἶπας	verb;part	εἶπον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
ἐγὼ	pron	ἐγώ
οἶδα	verb;noun	οἶδα;οἶδος
<g>
·
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	ὁ;τῇ
κεφαλῇ	noun	κεφαλή
τιάραν	noun	τιάρα
βασιλεῖ	noun	βασιλεύς
μόνῳ	adj;verb	μονάζω;μόνος
ἔξεστιν	verb	ἔξεστι
ὀρθὴν	adj	ὀρθός
ἔχειν	verb	ἔχω
<g>
,
τὴν	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
καρδίᾳ	verb;noun	καρδιάω;καρδία
ἴσως	verb;adj;adv	ἴσος;ἰσόω;ἴσως
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
ὑμῶν	adj;pron	ὑμός;σύ
παρόντων	verb;part	πάρειμι
καὶ	conj	καί;καί4;καί2;καί3
ἕτερος	adj	ἕτερος
εὐπετῶς	adv	εὐπετής
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="24">
<para ed="P">
ταῦτα	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
ἔδοξε	verb	δοκέω
τῷ	irreg;article;pron;adv	ὁ;τις;τίς;τῷ
Κλεάρχῳ
ἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
εἶπεν	verb	εἶπον
<g>
·
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
οἵτινες	pron	ὅστις
τοιούτων	adj	τοιοῦτος
ἡμῖν	pron	ἐγώ
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
φιλίαν	noun;verb;adj;part	φιλιάζω;φιλία;φίλιος
ὑπαρχόντων	part;verb	ὑπάρχω
πειρῶνται	verb	πειράζω;πείρω;πειράω
διαβάλλοντες	part	διαβάλλω
ποιῆσαι	verb	ποιέω
πολεμίους	adj	πολέμιος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἄξιοί	verb;adj	ἄγω;ἀξιόω;ἄγνυμι;ἄξιος
εἰσι	verb	εἶμι;εἶμι2;εἰμί
τὰ	article;irreg	ὁ;τίς
ἔσχατα	adj;verb	ἔσχατος;ἐσχατάω
παθεῖν	verb	πάσχω
<g>
;
</para>
</section>
<section n="25">
καὶ	conj	καί4;καί;καί3;καί2
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
γε	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
βούλεσθέ	verb	βούλομαι
μοι	pron	ἐγώ
οἵ	pron;article	ὅς;ὁ;ἕ
τε	partic;pron	τε;σύ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ἕ;ὁ;ὅς
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
ἐλθεῖν	verb	ἔρχομαι
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	pron;adv;article;irreg	τις;τῷ;ὁ;τίς
ἐμφανεῖ	adj;verb	ἐμφαίνω;ἐμφανής
λέξω	verb	λέγω;λέγω3;λέγω2
τοὺς	article	ὁ
πρὸς	prep	πρός
ἐμὲ	adj;pron	ἐμός;ἐγώ
λέγοντας	part	λέγω3;λέγω;λέγω2
ὡς	pron;conj;adv	ὅς;ὡς
σὺ	pron	σύ
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
ἐπιβουλεύεις	verb	ἐπιβουλεύω
καὶ	conj	καί3;καί2;καί4;καί
τῇ	article;adv	ὁ;τῇ
σὺν	prep;noun	σύν;ὗς
ἐμοὶ	pron;adj;verb	ἐγώ;ἐμός;ἐμέω
στρατιᾷ	noun;adj	στράτιος;Στρατίη;στρατία;στρατιά
<g>
.
</section>
<section n="26">
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Κλέαρχος
<g>
,
ἄξω	noun;verb	ἄγω;ἄξος;ἄγνυμι
πάντας	adj	πᾶς;πᾶϲ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
σοὶ	pron;adj	σύ;σός
αὖ	adv;exclam	αὖ;αὖ2;αὗ
δηλώσω	verb	δηλόω
ὅθεν	adv	ὅθεν
ἐγὼ	pron	ἐγώ
περὶ	prep	περί
σοῦ	pron;verb;exclam;adj	σοῦ2;σύ;σεύω;σοῦ;σός
ἀκούω	verb	ἀκούω
<g>
.
</section>
<section n="27">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
δὴ	verb;noun;partic	Δεύς;δέω;δέω2;δεῖ;δή
τῶν	article	ὁ
λόγων	verb;noun;part	λόγος;λογόω;λογάω
ὁ	pron;article	ὁ;ὅς
Τισσαφέρνης
φιλοφρονούμενος	part	φιλοφρονέομαι
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
μένειν	verb	μένω
τε	partic;pron	σύ;τε
αὐτὸν	adj	αὐτός
ἐκέλευε	verb	κελεύω
καὶ	conj	καί3;καί4;καί;καί2
σύνδειπνον	noun	σύνδειπνον;σύνδειπνος
ἐποιήσατο	verb	ποιέω
<g>
.
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ὁ	article;pron	ὁ;ὅς
Κλέαρχος
ἐλθὼν	part	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
δῆλός	adj;noun	δῆλος;Δῆλος
τ’	pron;partic	τε;σύ
ἦν	verb;conj;exclam	ἤν;ἐάν;εἰμί;ἤν2;ἠμί
πάνυ	adv	πάνυ
φιλικῶς	adj;adv	φιλικός
οἰόμενος	part	οἴομαι
διακεῖσθαι	verb	διακέομαι;διάκειμαι
τῷ	adv;pron;article;irreg	τίς;τῷ;ὁ;τις
Τισσαφέρνει
καὶ	conj	καί4;καί2;καί3;καί
ἃ	article;pron	ὅς;ὁ
ἔλεγεν	verb	λέγω2;λέγω3;λέγω
ἐκεῖνος	adj	ἐκεῖνος
ἀπήγγελλεν	verb	ἀπαγγέλλω
<g>
,
ἔφη	verb	φημί
τε	partic;pron	σύ;τε
χρῆναι	verb	χρή
ἰέναι	verb	εἶμι;εἶμι2
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
Τισσαφέρνην
οὓς	pron	ὅς
ἐκέλευεν	verb	κελεύω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οἳ	pron;article	ὅς;ἕ;ὁ
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
ἐλεγχθῶσι	verb	ἐλέγχω
διαβάλλοντες	part	διαβάλλω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
προδότας	noun	προδότης
αὐτοὺς	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
κακόνους	adj	κακόνους
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὄντας	part	εἰμί
τιμωρηθῆναι	verb	τιμωρέω
<g>
.
</section>
<section n="28">
ὑπώπτευε	verb	ὑποπτεύω
δὲ	partic	δέ
εἶναι	verb	εἰμί
τὸν	article	ὁ
διαβάλλοντα	part	διαβάλλω
Μένωνα	noun	Μένων
<g>
,
εἰδὼς	part;noun	οἶδα;εἰδοί
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
συγγεγενημένον	part	συγγίγνομαι
Τισσαφέρνει
μετ’	prep	μετά
Ἀριαίου
καὶ	conj	καί2;καί3;καί;καί4
στασιάζοντα	part	στασιάζω
αὐτῷ	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
ἐπιβουλεύοντα	part	ἐπιβουλεύω
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἅπαν	adj	ἅπας
πρὸς	prep	πρός
αὑτὸν	adj	ἑαυτοῦ
λαβὼν	part;noun	λαβή;λαμβάνω
φίλος	noun;adj	φῖλος;φίλος
ᾖ	verb	εἰμί
Τισσαφέρνει
<g>
.
</section>
<section n="29">
ἐβούλετο	verb	βούλομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
Κλέαρχος
ἅπαν	adj	ἅπας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
ἔχειν	verb	ἔχω
τὴν	article	ὁ
γνώμην	noun	γνώμη
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
παραλυποῦντας	part	παραλυπέω
ἐκποδὼν	adv	ἐκποδών
εἶναι	verb	εἰμί
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
στρατιωτῶν	noun	στρατιώτης
ἀντέλεγόν	verb	ἀντιλέγω
τινες	verb;pron;irreg	τις;τίς;τίνω
αὐτῷ	adj	αὐτός
μὴ	noun;conj	μή2;μή;μή3;μής
ἰέναι	verb	εἶμι;εἶμι2
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
λοχαγοὺς	noun	λοχαγός
καὶ	conj	καί3;καί4;καί;καί2
στρατηγοὺς	noun	στρατηγός
μηδὲ	noun;partic	Μῆδος;μηδέ
πιστεύειν	verb	πιστεύω
Τισσαφέρνει
<g>
.
</section>
<section n="30">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Κλέαρχος
ἰσχυρῶς	verb;adv;adj	ἰσχυρόω;ἰσχυρός
κατέτεινεν	verb	κατατείνω
<g>
,
ἔστε	verb;conj	εἰμί;ἔστε
διεπράξατο	verb	διαπράσσω
πέντε	numeral	πέντε
μὲν	partic	μέν
στρατηγοὺς	noun	στρατηγός
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
εἴκοσι	numeral;noun;part	εἴκοσι;εἰκών;ἔοικα;εἰκός
δὲ	partic	δέ
λοχαγούς	noun	λοχαγός
<g>
·
συνηκολούθησαν	verb	συνακολουθέω
δὲ	partic	δέ
ὡς	conj;adv;pron	ὡς;ὅς
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
ἀγορὰν	noun;part;verb	ἀγοράζω;ἀγορά
καὶ	conj	καί3;καί4;καί;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατιωτῶν	noun	στρατιώτης
ὡς	conj;pron;adv	ὡς;ὅς
διακόσιοι	adj	διακόσιοι
<g>
.
</section>
<section n="31">
<para ed="P">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
θύραις	noun;verb	θυράζω;θύρα
ταῖς	article	ὁ
Τισσαφέρνους
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
παρεκλήθησαν	verb	παρακαλέω
εἴσω	verb;adv	εἴσω;εἰσίημι;εἴδομαι
<g>
,
Πρόξενος	noun	πρόξενος
Βοιώτιος	adj	Βοιώτιος
<g>
,
Μένων	noun;part	μένος;Μένων;μένω
Θετταλός	noun	Θεσσαλός
<g>
,
Ἀγίας	adj;verb	ἅγιος;ἁγιάζω
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
Κλέαρχος
Λάκων	noun;part;verb	Λάκων;λάσκω;ληκέω;λακάω;λακάζω
<g>
,
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
Ἀχαιός	adj	Ἀχαιός
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
θύραις	verb;noun	θύρα;θυράζω
ἔμενον	verb	μένω
<g>
.
</para>
</section>
<section n="32">
οὐ	adv	οὐ12;οὐ10;οὐ4;οὐ9;οὐ18;οὐ7;οὐ11;οὐ;οὐ16;οὐ17;οὐ6;οὐ13;οὐ2;οὐ8;οὐ5;οὐ3;οὐ14;οὐ15
πολλῷ	adj	πολύς
δὲ	partic	δέ
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τίς;τις
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
σημείου	noun;verb	σημεῖον;σημειόω
οἵ	article;pron	ὁ;ὅς;ἕ
τ’	pron;partic	τε;σύ
ἔνδον	adv;verb;part	ἔνδον;ἐνδίδωμι
ξυνελαμβάνοντο	verb	συλλαμβάνω
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
ἔξω	verb;adv	ἔξεστι;ἐξίημι;ἔξω
κατεκόπησαν	verb	κατακόπτω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
τῶν	article	ὁ
βαρβάρων	part;verb;noun;adj	βαρβαρόομαι;βαρβάρα;βαρβαρόω;βάρβαρος
τινὲς	pron;irreg;verb	τις;τίς;τίνω
ἱππέων	noun	ἱππεύς
διὰ	adj;noun;prep	Δῖα;Ζεύς;διά;Δίον;δῖος;Δίη
τοῦ	pron;article;irreg	τίς;ὁ;τις
πεδίου	noun	πεδίον;πεδίον2;πέδιον
ἐλαύνοντες	part	ἐλαύνω
ᾧτινι	pron	ὅστις
ἐντυγχάνοιεν	verb	ἐντυγχάνω
Ἕλληνι	noun	Ἑλληνίς;Ἕλλην
ἢ	verb;conj;adv;exclam	ἦ3;ἤ2;εἰμί;ἦ2;ἦ4;ἦ;ἤ;ἠμί
δούλῳ	adj;noun	δοῦλος
ἢ	adv;verb;exclam;conj	εἰμί;ἦ4;ἦ;ἤ;ἤ2;ἠμί;ἦ3;ἦ2
ἐλευθέρῳ	adj	ἐλεύθερος
πάντας	adj	πᾶϲ;πᾶς
ἔκτεινον	part;verb	ἐκτείνω;κτείνω
<g>
.
</section>
<section n="33">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
τήν	article	ὁ
τε	partic;pron	τε;σύ
ἱππασίαν	noun	ἱππασία
ἐθαύμαζον	verb	θαυμάζω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	τίς;ὁ;τις
στρατοπέδου	noun	στρατόπεδον
ὁρῶντες	part	ὁράω
καὶ	conj	καί3;καί;καί4;καί2
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἐποίουν	verb;part	ἐποίζω;ποιέω;ποιόω
ἠμφεγνόουν	verb	ἀμφιγνοέω
<g>
,
πρὶν	adv	πρίν
Νίκαρχος
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
ἧκε	verb	ἵημι;ἥκω
φεύγων	part	φεύγω
τετρωμένος	part	τιτρώσκω;τετράζω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
γαστέρα	noun	γαστήρ
καὶ	conj	καί4;καί2;καί;καί3
τὰ	irreg;article	ὁ;τίς
ἔντερα	noun	ἔντερον
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
χερσὶν	noun	χείρ
ἔχων	verb;part	χόω;χάω;ἔχω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
εἶπε	noun;verb	εἶπος;εἶπον
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὰ	article;irreg	τίς;ὁ
γεγενημένα	part	γίγνομαι
<g>
.
</section>
<section n="34">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὴ	verb;noun;partic	δέω2;δεῖ;δέω;δή;Δεύς
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔθεον	verb	θέω;θέω2
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
πάντες	adj	πᾶϲ;πᾶς
ἐκπεπληγμένοι	part	ἐκπλήσσω
καὶ	conj	καί3;καί4;καί;καί2
νομίζοντες	part	νομίζω
αὐτίκα	adv	αὐτίκα
ἥξειν	verb	ἥκω
αὐτοὺς	adj	αὐτός
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="35">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
οὐκ	adv	οὐ3;οὐ10;οὐ2;οὐ13;οὐ15;οὐ11;οὐ7;οὐ8;οὐ18;οὐ6;οὐ12;οὐ14;οὐ16;οὐ4;οὐ9;οὐ17;οὐ5;οὐ
ἦλθον	verb	ἔρχομαι
<g>
,
Ἀριαῖος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
Ἀρτάοζος
καὶ	conj	καί;καί2;καί4;καί3
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
οἳ	pron;article	ἕ;ὁ;ὅς
ἦσαν	verb	εἰμί;ἀσάω
Κύρῳ	noun	Κῦρος
πιστότατοι	adj	πιστός
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἑρμηνεὺς	noun	ἑρμηνεύς
ἔφη	verb	φημί
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
Τισσαφέρνους
ἀδελφὸν	noun	ἀδελφός
σὺν	prep;noun	σύν;ὗς
αὐτοῖς	adj	αὐτός
ὁρᾶν	verb;part	ὁράω
καὶ	conj	καί;καί4;καί3;καί2
γιγνώσκειν	verb	γιγνώσκω
<g>
·
ξυνηκολούθουν	verb	συνακολουθέω
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἄλλοι	adj	ἄλλος
Περσῶν	part;noun	Πέρσης;πέρθω
τεθωρακισμένοι	part	θωρακίζω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τριακοσίους	adj	τριακόσιοι
<g>
.
</section>
<section n="36">
οὗτοι	adj	οὗτος
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
ἐγγὺς	adv	ἐγγύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
προσελθεῖν	verb	προσέρχομαι
ἐκέλευον	verb	κελεύω
εἴ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τις	irreg;pron	τις;τίς
εἴη	verb	εἰμί;ἐάω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγὸς	noun	στρατηγός
ἢ	verb;conj;adv;exclam	ἦ4;ἦ;ἠμί;ἤ;εἰμί;ἦ2;ἤ2;ἦ3
λοχαγός	noun	λοχαγός
<g>
,
ἵνα	conj;adv	ἵνα
ἀπαγγείλωσι	verb	ἀπαγγέλλω
τὰ	article;irreg	τίς;ὁ
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
βασιλέως	noun	βασιλεύς
<g>
.
</section>
<section n="37">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἐξῆλθον	verb	ἐξέρχομαι
φυλαττόμενοι	part	φυλάσσω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
μὲν	partic	μέν
Κλεάνωρ
Ὀρχομένιος
καὶ	conj	καί3;καί2;καί;καί4
Σοφαίνετος
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
<g>
,
ξὺν	prep	σύν
αὐτοῖς	adj	αὐτός
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μάθοι	verb	μανθάνω
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
Προξένου	verb;noun	πρόξενος;προξενόομαι;προξενέω
<g>
·
Χειρίσοφος
δὲ	partic	δέ
ἐτύγχανεν	verb	τυγχάνω
ἀπὼν	part	ἄπειμι
ἐν	prep;verb	εἰμί;εἰς;ἐν
κώμῃ	verb;noun	κώμη;κωμάζω
τινὶ	pron;irreg	τίς;τις
ξὺν	prep	σύν
ἄλλοις	adj	ἄλλος
ἐπισιτιζομένοις	part	ἐπισιτίζομαι
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἔστησαν	verb	ἵστημι
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
ἐπήκοον	adj	ἐπήκοος
<g>
,
εἶπεν	verb	εἶπον
Ἀριαῖος
τάδε	pron	ὅδε
<g>
.
Κλέαρχος
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
ἐπιορκῶν	part;adj	ἐπίορκος;ἐπιορκέω
τε	partic;pron	σύ;τε
ἐφάνη	verb	φαίνω;φανάω
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
λύων	noun;verb;part	λυάω;λύω;λύη;λύα
<g>
,
ἔχει	verb;noun	χέω;ἔχω;ἔχις;χάω
τὴν	article	ὁ
δίκην	noun;verb	δίκη;δικεῖν
καὶ	conj	καί4;καί3;καί;καί2
τέθνηκε	verb	θνήσκω
<g>
,
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
Μένων	noun;part	μένω;μένος;Μένων
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
κατήγγειλαν	verb	καταγγέλλω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τὴν	article	ὁ
ἐπιβουλήν	noun	ἐπιβουλή
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
μεγάλῃ	adj	μέγας
τιμῇ	noun;verb	τιμέω;τιμάω;τιμή
εἰσιν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
<g>
.
ὑμᾶς	adj;pron	ὑμός;σύ
δὲ	partic	δέ
βασιλεὺς	noun	βασιλεύς
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἀπαιτεῖ	verb	ἀπαιτέω
<g>
·
αὑτοῦ	adj	ἑαυτοῦ
γὰρ	partic	γάρ
εἶναί	verb	εἰμί
φησιν	verb	φημί
<g>
,
ἐπείπερ	conj	ἐπείπερ;ἐπεί
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
ἦσαν	verb	εἰμί;ἀσάω
τοῦ	pron;article;irreg	ὁ;τις;τίς
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
δούλου	verb;adj;noun	δοῦλος;δουλόω
<g>
.
</section>
<section n="39">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
ἀπεκρίναντο	verb	ἀποκρίνω
οἱ	pron;article	ὁ;ὅς;ἕ
Ἕλληνες	noun	Ἕλλην
<g>
,
ἔλεγε	verb;noun	λέγω3;ἔλεγος;λέγω;λέγω2
δὲ	partic	δέ
Κλεάνωρ
ὁ	article;pron	ὅς;ὁ
Ὀρχομένιος
<g>
·
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
κάκιστε	adj	κακός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
Ἀριαῖε
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
ὅσοι	adj	ὅσος
ἦτε	conj;verb;partic	ἦτε;ἤτε;ἦτε2;εἰμί
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
φίλοι	adj;verb	φιλόω;φιλέω;φίλος
<g>
,
οὐκ	adv	οὐ14;οὐ2;οὐ16;οὐ7;οὐ11;οὐ17;οὐ12;οὐ5;οὐ10;οὐ9;οὐ15;οὐ3;οὐ4;οὐ13;οὐ8;οὐ;οὐ6;οὐ18
αἰσχύνεσθε	verb	αἰσχύνω
οὔτε	adv	οὔτε
θεοὺς	noun	θεός
οὔτ’	adj;adv;noun;verb	οὔτις;οὔτι;οὔτι3;οὔτι2;οὐτάζω;οὔτε;οὐτίς;οὐτάω
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
οἵτινες	pron	ὅστις
ὀμόσαντες	part	ὄμνυμι
ἡμῖν	pron	ἐγώ
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
καὶ	conj	καί;καί4;καί3;καί2
ἐχθροὺς	adj	ἐχθρός
νομιεῖν	verb	νομίζω
<g>
,
προδόντες	part	προδίδωμι
ἡμᾶς	adj;pron	ἡμός;ἐγώ
σὺν	noun;prep	ὗς;σύν
Τισσαφέρνει
τῷ	article;irreg;adv;pron	τῷ;τις;τίς;ὁ
ἀθεωτάτῳ	adj	ἄθεος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
πανουργοτάτῳ	adj	πανοῦργος;πάνουργος
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἄνδρας	noun	ἀνήρ
αὐτοὺς	adj	αὐτός
οἷς	pron	ὅς
ὤμνυτε	verb	ὄμνυμι
ἀπολωλέκατε	verb	ἀπόλλυμι
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἡμᾶς	adj;pron	ἡμός;ἐγώ
προδεδωκότες	part	προδίδωμι
ξὺν	prep	σύν
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμέω;πολέμιος;πολεμίζω
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἔρχεσθε	verb	ἔρχομαι
<g>
;
</section>
<section n="40">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἀριαῖος
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
Κλέαρχος
γὰρ	partic	γάρ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ἐπιβουλεύων	part	ἐπιβουλεύω
φανερὸς	adj	φανερός
ἐγένετο	verb	γίγνομαι
Τισσαφέρνει
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
Ὀρόντᾳ	verb	ὄρομαι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
πᾶσιν	adj;noun	πᾶς;πᾶϲ;πᾶσις
ἡμῖν	pron	ἐγώ
τοῖς	article	ὁ
ξὺν	prep	σύν
τούτοις	adj	οὗτος
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
τάδε	pron	ὅδε
εἶπε	noun;verb	εἶπον;εἶπος
<g>
.
</section>
<section n="41">
Κλέαρχος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
τοὺς	article	ὁ
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἔλυε	verb	ἐλύω;λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
τὴν	article	ὁ
δίκην	noun;verb	δίκη;δικεῖν
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
<g>
·
δίκαιον	adj	δίκαιος
γὰρ	partic	γάρ
ἀπόλλυσθαι	verb	ἀπολύω;ἀπόλλυμι
τοὺς	article	ὁ
ἐπιορκοῦντας	part	ἐπιορκέω
<g>
·
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
Μένων	noun;part	Μένων;μένος;μένω
ἐπείπερ	conj	ἐπεί;ἐπείπερ
εἰσὶν	verb	εἴσειμι;εἰμί;εἶμι;εἶμι2
ὑμέτεροι	adj	ὑμέτερος
μὲν	partic	μέν
εὐεργέται	noun	εὐεργέτης
<g>
,
ἡμέτεροι	adj	ἡμέτερος
δὲ	partic	δέ
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
πέμψατε	verb	πέμπω
αὐτοὺς	adj	αὐτός
δεῦρο	adv	δεῦρο
<g>
·
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
φίλοι	verb;adj	φιλέω;φίλος;φιλόω
γε	partic	γε
ὄντες	part	εἰμί
ἀμφοτέροις	adj	ἀμφότερος
πειράσονται	verb	πειράζω;πειράω
καὶ	conj	καί4;καί3;καί2;καί
ὑμῖν	pron	σύ
καὶ	conj	καί4;καί3;καί;καί2
ἡμῖν	pron	ἐγώ
τὰ	article;irreg	τίς;ὁ
βέλτιστα	adj	βέλτιστος
ξυμβουλεῦσαι	verb	συμβουλεύω
<g>
.
</section>
<section n="42">
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
διαλεχθέντες	part	διαλέγω
ἀλλήλοις	adj	ἀλλήλων
ἀπῆλθον	verb	ἀπέρχομαι
οὐδὲν	adj	οὐδείς
ἀποκρινάμενοι	part	ἀποκρίνω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
δὴ	verb;partic;noun	Δεύς;δή;δεῖ;δέω;δέω2
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
οὕτω	adv	οὕτως
ληφθέντες	part	λαμβάνω
ἀνήχθησαν	verb	ἀνάγω
ὡς	adv;conj;pron	ὡς;ὅς
βασιλέα	noun	βασιλεύς
καὶ	conj	καί2;καί3;καί4;καί
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλὰς	noun	κεφαλή
ἐτελεύτησαν	verb	τελευτάω
<g>
,
εἷς	part;noun	εἷς;ἵημι
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
Κλέαρχος
ὁμολογουμένως	adv;part	ὁμολογέω;ὁμολογουμένως
ἐκ	prep	ἐκ
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἐμπείρως	adv;adj	ἔμπειρος
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐχόντων	verb;part	ἔχω
δόξας	part;verb;noun	δόξα;δοξάζω;δοκέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί;καί3;καί4;καί2
πολεμικὸς	adj	πολεμικός
καὶ	conj	καί3;καί;καί4;καί2
φιλοπόλεμος	adj	φιλοπόλεμος
ἐσχάτως	adj;adv	ἔσχατος
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
δὴ	noun;verb;partic	δή;δεῖ;δέω;Δεύς;δέω2
ἕως	noun;conj;adj;adv	ἠώς;ἑός;ἕως
μὲν	partic	μέν
πόλεμος	noun	πόλεμος
ἦν	exclam;verb;conj	εἰμί;ἠμί;ἤν;ἐάν;ἤν2
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
παρέμενεν	verb	παραμένω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
εἰρήνη	noun;verb	εἰρήνη;εἰρηνέω
ἐγένετο	verb	γίγνομαι
<g>
,
πείσας	noun;verb;part	πείθω;πεῖσα
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
πόλιν	noun	πόλις
ὡς	pron;adv;conj	ὡς;ὅς
οἱ	article;pron	ἕ;ὅς;ὁ
Θρᾷκες	noun	Θρᾷξ
ἀδικοῦσι	verb;part	ἀδικέω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
διαπραξάμενος	part	διαπράσσω
ὡς	conj;adv;pron	ὅς;ὡς
ἐδύνατο	verb	δύναμαι
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
ἐφόρων	part;noun;verb	ἐποράω;ἐφοράω;ἔφορος
ἐξέπλει	verb	ἐκπλέω
ὡς	adv;pron;conj	ὅς;ὡς
πολεμήσων	part	πολεμέω
τοῖς	article	ὁ
ὑπὲρ	prep	ὑπέρ
Χερρονήσου	noun	χερρόνησος;χερσόνησος
καὶ	conj	καί3;καί4;καί2;καί
Περίνθου
Θρᾳξίν	noun	Θρᾷξ
<g>
.
</section>
<section n="3">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
μεταγνόντες	part	μεταγιγνώσκω
πως	partic;adv;pron	πῶς;πως
οἱ	article;pron	ὁ;ὅς;ἕ
ἔφοροι	verb;noun	ἐποράω;ἐφοράω;ἔφορος
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἔξω	verb;adv	ἔξω;ἔξεστι;ἐξίημι
ὄντος	part	εἰμί
ἀποστρέφειν	verb	ἀποστρέφω
αὐτὸν	adj	αὐτός
ἐπειρῶντο	verb	πειράω
ἐξ	prep	ἐξ;ἐκ
Ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
οὐκέτι	adv	οὐκέτι
πείθεται	verb	πείθω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ᾤχετο	verb	οἴχομαι
πλέων	part;adj	πλείων;πλέως;πλέω;πλέος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
ἐθανατώθη	verb	θανατόω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
Σπάρτῃ	adj;noun	Σπάρτη;σπαρτός;σπάρτη
τελῶν	noun;part	τέλος;τέλλω;τελέω
ὡς	adv;pron;conj	ὅς;ὡς
ἀπειθῶν	adj;part	ἀπειθής;ἀπειθέω
<g>
.
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
δὲ	partic	δέ
φυγὰς	noun	φυγή;φυγάς
ὢν	partic;part	οὖν;εἰμί
ἔρχεται	verb	ἔρχομαι
πρὸς	prep	πρός
Κῦρον	part;noun;verb	κυρέω;Κῦρος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὁποίοις	adj	ὁποῖος
μὲν	partic	μέν
λόγοις	verb;noun	λόγος;λογάω;λογόω
ἔπεισε	verb	πείθω;ἐφίζω;ἐφέζομαι
Κῦρον	verb;noun;part	Κῦρος;κυρέω
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλῃ;ἄλλος
γέγραπται	verb	γράφω
<g>
,
δίδωσι	verb	δίδημι;δίδωμι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
Κῦρος	noun	κῦρος;Κῦρος
μυρίους	adj	μυρίος
δαρεικούς	adj	Δαρεικός
<g>
·
</section>
<section n="5">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
οὐκ	adv	οὐ13;οὐ8;οὐ;οὐ2;οὐ3;οὐ16;οὐ12;οὐ18;οὐ5;οὐ7;οὐ11;οὐ10;οὐ14;οὐ15;οὐ6;οὐ4;οὐ9;οὐ17
ἐπὶ	prep	ἐπί2;ἐπί
ῥᾳθυμίαν	noun	ῥᾳθυμία
ἐτράπετο	verb	τρέπω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
τῶν	article	ὁ
χρημάτων	noun	χρῆμα
συλλέξας	part;verb	λέγω3;λέγω
στράτευμα	noun	στράτευμα
ἐπολέμει	verb	πολεμέω
τοῖς	article	ὁ
Θρᾳξί	noun	Θρᾷξ
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μάχῃ	verb;noun	μάχομαι;μαχάω;μάχη;συμμαχέω
τε	partic;pron	σύ;τε
ἐνίκησε	verb	νικάω
καὶ	conj	καί3;καί2;καί4;καί
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
δὴ	partic;verb;noun	δή;δέω;δεῖ;Δεύς;δέω2
ἔφερε	verb	φέρω
καὶ	conj	καί3;καί4;καί2;καί
ἦγε	verb	ἄγω
τούτους	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
πολεμῶν	verb;part;noun	πολεμέω;πόλεμος;πολεμόω
διεγένετο	verb	διαγίγνομαι
μέχρι	adv;prep;conj	μέχρι
Κῦρος	noun	Κῦρος;κῦρος
ἐδεήθη	verb	δέω2
τοῦ	irreg;pron;article	τις;τίς;ὁ
στρατεύματος	noun	στράτευμα
<g>
·
τότε	adv	τότε;τοτέ2;τοτέ
δὲ	partic	δέ
ἀπῆλθεν	verb	ἀπέρχομαι
ὡς	pron;conj;adv	ὡς;ὅς
ξὺν	prep	σύν
ἐκείνῳ	adj	ἐκεῖνος
αὖ	adv;exclam	αὖ;αὗ;αὖ2
πολεμήσων	part	πολεμέω
<g>
.
</section>
<section n="6">
ταῦτα	adj	οὗτος
οὖν	partic	οὖν
φιλοπολέμου	adj	φιλοπόλεμος
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
ἀνδρὸς	noun	ἀνήρ
ἔργα	noun	ἔργον
εἶναι	verb	εἰμί
<g>
,
ὅστις	pron	ὅστις
ἐξὸν	part	ἔξεστι
μὲν	partic	μέν
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ἄγειν	verb	ἄγω;ἀγάω
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνέω;ἀνίημι
αἰσχύνης	verb;noun	αἰσχύνω;αἰσχύνη
καὶ	conj	καί3;καί4;καί2;καί
βλάβης	noun;verb	βλάπτω;βλάβη
αἱρεῖται	verb	αἱρέω
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
ῥᾳθυμεῖν	verb	ῥᾳθυμέω
βούλεται	verb	βούλομαι
πονεῖν	verb	πονέω
ὥστε	adv	ὥστε
πολεμεῖν	verb	πολεμέω
<g>
,
ἐξὸν	part	ἔξεστι
δὲ	partic	δέ
χρήματα	noun	χρῆμα
ἔχειν	verb	ἔχω
ἀκινδύνως	adj;adv	ἀκίνδυνος
αἱρεῖται	verb	αἱρέω
πολεμῶν	verb;part;noun	πόλεμος;πολεμόω;πολεμέω
μείονα	adj	μείων
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
·
ἐκεῖνος	adj	ἐκεῖνος
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
παιδικὰ	adj	παιδικός
ἢ	adv;exclam;verb;conj	ἦ;ἠμί;ἦ3;ἤ2;ἦ4;ἦ2;ἤ;εἰμί
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
ἄλλην	adj	ἄλλος
τινὰ	irreg;pron	τίς;τις
ἡδονὴν	noun	ἡδονή
ἤθελε	verb	ἐθέλω
δαπανᾶν	verb;part;noun	δαπανάω;δαπάνη
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="7">
οὕτω	adv	οὕτως
μὲν	partic	μέν
φιλοπόλεμος	adj	φιλοπόλεμος
ἦν	verb;conj;exclam	εἰμί;ἤν2;ἐάν;ἤν;ἠμί
<g>
·
πολεμικὸς	adj	πολεμικός
δὲ	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
φιλοκίνδυνός	adj	φιλοκίνδυνος
τε	partic;pron	σύ;τε
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
καὶ	conj	καί;καί3;καί2;καί4
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
καὶ	conj	καί;καί2;καί3;καί4
νυκτὸς	noun	νύξ
ἄγων	noun;verb;part	ἀγή2;ἄγω;ἀγός;ἄγος;ἄγη;ἄγη2;ἀγών;ἀγάω;ἀγή;ἀγάζω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί3;καί2;καί4;καί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δεινοῖς	verb;noun;adj	δεινός;δεινόω;δεῖνος
φρόνιμος	adj	φρόνιμος
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
οἱ	pron;article	ὅς;ἕ;ὁ
παρόντες	part	πάρειμι
πανταχοῦ	adv	πανταχοῦ
πάντες	adj	πᾶϲ;πᾶς
ὡμολόγουν	verb	ὁμολογέω
<g>
.
</section>
<section n="8">
καὶ	conj	καί3;καί2;καί4;καί
ἀρχικὸς	adj	ἀρχικός
δ’	partic	δέ
ἐλέγετο	verb	λέγω3;λέγω2;λέγω
εἶναι	verb	εἰμί
ὡς	pron;conj;adv	ὅς;ὡς
δυνατὸν	adj;verb	δύω2;δυνατός
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τις;τίς;ὁ
τοιούτου	adj	τοιοῦτος
τρόπου	noun;verb	τροπέω;τροπός;τροπόω;τροπάομαι;τροπόω2;τρόπος
οἷον	adj	οἷος
κἀκεῖνος	adj	ἐκεῖνος
εἶχεν	verb	ἔχω
<g>
.
ἱκανὸς	adj	ἱκανός
μὲν	partic	μέν
γὰρ	partic	γάρ
ὥς	adv;conj;pron	ὡς;ὅς
τις	irreg;pron	τις;τίς
καὶ	conj	καί4;καί;καί2;καί3
ἄλλος	adj	ἄλλος
φροντίζειν	verb	φροντίζω
ἦν	verb;exclam;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἔχοι	verb	ἔχω
ἡ	article;pron;adv	ὁ;ὅς;ἧ
στρατιὰ	noun;adj	στρατία;Στρατίη;στράτιος;στρατιά
αὐτῷ	adj	αὐτός
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
καὶ	conj	καί3;καί2;καί4;καί
παρασκευάζειν	verb	παρασκευάζω
ταῦτα	adj	οὗτος
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ἐμποιῆσαι	verb	ἐμποιέω
τοῖς	article	ὁ
παροῦσιν	verb;part	παρόω;πείρω;πάρειμι
ὡς	pron;conj;adv	ὡς;ὅς
πειστέον	adj	πειστέος;πειστέον
εἴη	verb	εἰμί;ἐάω
Κλεάρχῳ
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίει	verb	ποιέω;ἐποίζω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τις;τίς
χαλεπὸς	adj	χαλεπός
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
ὁρᾶν	part;verb	ὁράω
στυγνὸς	adj	στυγνός
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
καὶ	conj	καί3;καί;καί2;καί4
τῇ	adv;article	ὁ;τῇ
φωνῇ	verb;noun	φωνή;φωνέω
τραχύς	adj	τραχύς
<g>
,
ἐκόλαζέ	verb	κολάζω
τε	pron;partic	τε;σύ
ἰσχυρῶς	adj;adv;verb	ἰσχυρός;ἰσχυρόω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὀργῇ	noun;verb	ὀργή;ὀργάζω;ὀργάω
ἐνίοτε	adv	ἐνίοτε
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
καὶ	conj	καί3;καί;καί2;καί4
αὐτῷ	adj	αὐτός
μεταμέλειν	verb	μεταμέλομαι
ἔσθ’	verb;conj	ἔσθω;εἰμί;ἔστε
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
<g>
.
</section>
<section n="10">
καὶ	conj	καί4;καί2;καί3;καί
γνώμῃ	noun	γνώμη
δ’	partic	δέ
ἐκόλαζεν	verb	κολάζω
<g>
·
ἀκολάστου	adj	ἀκόλαστος
γὰρ	partic	γάρ
στρατεύματος	noun	στράτευμα
οὐδὲν	adj	οὐδείς
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
ὄφελος	noun	ὄφελος;ὀφελός
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί;καί4;καί2
λέγειν	verb	λέγω2;λέγω3;λέγω
αὐτὸν	adj	αὐτός
ἔφασαν	verb	φημί
ὡς	pron;adv;conj	ὅς;ὡς
δέοι	verb	δέω2;δεῖ;δέω
τὸν	article	ὁ
στρατιώτην	noun	στρατιώτης
φοβεῖσθαι	verb	φοβέω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τὸν	article	ὁ
ἄρχοντα	noun;part	ἄρχων;ἄρχω
ἢ	conj;verb;adv;exclam	ἤ2;ἦ2;ἦ3;ἦ4;ἤ;εἰμί;ἦ;ἠμί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μέλλοι	verb;noun	μέλλω;μέλλησις
ἢ	conj;exclam;verb;adv	ἤ;ἤ2;ἦ3;ἦ2;ἦ4;εἰμί;ἠμί;ἦ
φυλακὰς	noun	φυλακεύς;φύλαξ;φυλακή
φυλάξειν	verb	φυλάζω;φυλάσσω
ἢ	conj;exclam;verb;adv	ἦ;ἤ;εἰμί;ἦ2;ἤ2;ἦ4;ἠμί;ἦ3
φίλων	adj;noun;verb;part	φίλος;φῖλος;φιλέω;φιλόω;φίλων
ἀφέξεσθαι	verb	ἀπέχω
ἢ	conj;verb;adv;exclam	ἦ;ἦ3;ἦ4;ἠμί;ἤ2;ἤ;ἦ2;εἰμί
ἀπροφασίστως	adv;adj	ἀπροφάσιστος
ἰέναι	verb	εἶμι;εἶμι2
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
<section n="11">
ἐν	prep;verb	εἰμί;ἐν;εἰς
μὲν	partic	μέν
οὖν	partic	οὖν
τοῖς	article	ὁ
δεινοῖς	noun;verb;adj	δεινός;δεῖνος;δεινόω
ἤθελον	verb	ἐθέλω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀκούειν	verb	ἀκούω
σφόδρα	adj;adv	σφοδρός;σφόδρα
καὶ	conj	καί3;καί2;καί;καί4
οὐκ	adv	οὐ13;οὐ16;οὐ11;οὐ18;οὐ3;οὐ12;οὐ5;οὐ15;οὐ7;οὐ6;οὐ9;οὐ17;οὐ14;οὐ2;οὐ8;οὐ10;οὐ;οὐ4
ἄλλον	adj	ἄλλος
ᾑροῦντο	verb	αἱρέω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
τὸ	article	ὁ
στυγνὸν	adj	στυγνός
τότε	adv	τοτέ2;τότε;τοτέ
φαιδρὸν	adj	φαιδρός
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
προσώποις	noun	πρόσωπον
ἔφασαν	verb	φημί
φαίνεσθαι	verb	φαίνω
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
χαλεπὸν	adj	χαλεπός
ἐρρωμένον	adj;part	ῥώννυμι;ἐρρωμένος
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
ὥστε	adv	ὥστε
σωτήριον	adj	σωτήριος
<g>
,
οὐκέτι	adv	οὐκέτι
χαλεπὸν	adj	χαλεπός
ἐφαίνετο	verb	φαίνω
<g>
·
</section>
<section n="12">
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
δ’	partic	δέ
ἔξω	verb;adv	ἔξω;ἐξίημι;ἔξεστι
τοῦ	pron;article;irreg	τίς;τις;ὁ
δεινοῦ	noun;adj;verb	δεινός;δεινόω;δεῖνος
γένοιντο	verb	γίγνομαι
καὶ	conj	καί;καί4;καί3;καί2
ἐξείη	verb	ἐξίημι;ἔξεστι
πρὸς	prep	πρός
ἄλλον	adj	ἄλλος
ἀρξομένους	part	ἄρχω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
πολλοὶ	adj	πολύς
αὐτὸν	adj	αὐτός
ἀπέλειπον	verb	ἀπολιμπάνω
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
ἐπίχαρι	noun	ἐπίχαρις
οὐκ	adv	οὐ8;οὐ18;οὐ;οὐ9;οὐ11;οὐ5;οὐ17;οὐ7;οὐ2;οὐ3;οὐ10;οὐ12;οὐ6;οὐ16;οὐ13;οὐ14;οὐ15;οὐ4
εἶχεν	verb	ἔχω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀεὶ	adv	ἀεί
χαλεπὸς	adj	χαλεπός
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἠμί;ἤν;ἤν2
καὶ	conj	καί4;καί2;καί;καί3
ὠμός	noun;adj	ὦμος;ὠμός
<g>
·
ὥστε	adv	ὥστε
διέκειντο	verb	διάκειμαι
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
οἱ	article;pron	ὁ;ὅς;ἕ
στρατιῶται	noun	στρατιώτης
ὥσπερ	adv	ὥσπερ
παῖδες	noun	παῖς
πρὸς	prep	πρός
διδάσκαλον	noun	διδάσκαλος
<g>
.
</section>
<section n="13">
καὶ	conj	καί4;καί;καί2;καί3
γὰρ	partic	γάρ
οὖν	partic	οὖν
φιλίᾳ	noun;adj;verb	φιλιάζω;φίλιος;φιλία
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
εὐνοίᾳ	noun	εὔνοια
ἑπομένους	part	ἕπομαι
οὐδέποτε	adv	οὐδέποτε
εἶχεν	verb	ἔχω
<g>
·
οἵτινες	pron	ὅστις
δὲ	partic	δέ
ἢ	conj;verb;adv;exclam	εἰμί;ἠμί;ἦ4;ἦ;ἤ2;ἦ3;ἤ;ἦ2
ὑπὸ	prep	ὑπό
πόλεως	noun	πόλις
τεταγμένοι	part	τάσσω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ2;ἠμί;ἤ2;ἤ;ἦ;ἦ3;εἰμί
ὑπὸ	prep	ὑπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
δεῖσθαι	verb	δέομαι;δέω;δέω2
ἢ	verb;conj;exclam;adv	ἦ;εἰμί;ἠμί;ἤ;ἤ2;ἦ4;ἦ2;ἦ3
ἄλλῃ	adv;adj;verb	ἄλλῃ;ἄλλος;ἀναλάζομαι
τινὶ	pron;irreg	τις;τίς
ἀνάγκῃ	verb;noun	ἀναγκάζω;ἀνάγκη
κατεχόμενοι	part	κατέχω
παρείησαν	verb	παρίημι;πάρειμι;πείρω
αὐτῷ	adj	αὐτός
<g>
,
σφόδρα	adv;adj	σφόδρα;σφοδρός
πειθομένοις	part	πείθω
ἐχρῆτο	verb	χράομαι;χράω;χραύω;χράω2
<g>
.
</section>
<section n="14">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἄρξαιντο	verb	ἄρχω
νικᾶν	noun;verb;part	νίκη2;νικάω;νίκη
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
μεγάλα	adj	μέγας
ἦν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
τὰ	irreg;article	ὁ;τίς
χρησίμους	adj	χρήσιμος
ποιοῦντα	part	ποιέω;ποιόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
ξὺν	prep	σύν
αὐτῷ	adj	αὐτός
στρατιώτας	noun	στρατιώτης
<g>
·
τό	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
θαρραλέως	adj;adv	θαρσαλέος
ἔχειν	verb	ἔχω
παρῆν	noun;verb;adj	πῆρος;πάρειμι;πηρός;πείρω
καὶ	conj	καί3;καί4;καί;καί2
τὸ	article	ὁ
τὴν	article	ὁ
παρ’	noun;prep;adj	πηρός;παρά;Πάρις;Πάρος
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τιμωρίαν	noun	τιμωρία
φοβεῖσθαι	verb	φοβέω
εὐτάκτους	adj	εὔτακτος
ἐποίει	verb	ποιέω;ἐποίζω
<g>
.
</section>
<section n="15">
τοιοῦτος	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	noun;partic;verb	Δεύς;δή;δέω2;δέω;δεῖ
ἄρχων	noun;part	ἄρχων;ἀρχή;ἀρχός;ἄρχω
ἦν	conj;exclam;verb	ἠμί;ἐάν;ἤν2;εἰμί;ἤν
<g>
·
ἄρχεσθαι	verb	ἄρχω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
ἄλλων	adj	ἄλλος
οὐ	adv	οὐ13;οὐ18;οὐ8;οὐ10;οὐ15;οὐ16;οὐ14;οὐ17;οὐ2;οὐ3;οὐ5;οὐ11;οὐ6;οὐ7;οὐ9;οὐ4;οὐ;οὐ12
μάλα	adv;noun;adj	μῆλον2;μαλός;μάλη;μᾶλον;μάλα
ἐθέλειν	verb	ἐθέλω
ἐλέγετο	verb	λέγω;λέγω3;λέγω2
<g>
.
ἦν	exclam;verb;conj	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
δὲ	partic	δέ
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
ἐτελεύτα	verb	τελευτάω
ἀμφὶ	prep	ἀμφί
τὰ	article;irreg	ὁ;τίς
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ἔτη	noun	ἔτης;ἔτος
<g>
.
</section>
<section n="16">
<para ed="P">
Πρόξενος	noun	πρόξενος
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Βοιώτιος	adj	Βοιώτιος
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
μειράκιον	noun	μειράκιον
ὢν	part;partic	οὖν;εἰμί
ἐπεθύμει	verb	ἐπιθυμέω
γενέσθαι	verb	γίγνομαι
ἀνὴρ	noun	ἀνήρ
τὰ	article;irreg	ὁ;τίς
μεγάλα	adj	μέγας
πράττειν	verb	πράσσω
ἱκανός	adj	ἱκανός
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
διὰ	adj;prep;noun	Δίον;Δίη;Ζεύς;δῖος;Δῖα;διά
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἐπιθυμίαν	part;noun;verb	ἐπιθυμία;ἐπιθυμιάω
ἔδωκε	verb	δίδωμι
Γοργίᾳ	verb	Γοργιάζω
ἀργύριον	noun	ἀργύριον
τῷ	adv;article;pron;irreg	ὁ;τις;τῷ;τίς
Λεοντίνῳ
<g>
.
</para>
</section>
<section n="17">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
συνεγένετο	verb	συγγίγνομαι
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἱκανὸς	adj	ἱκανός
νομίσας	verb;part	νομίζω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
εἶναι	verb	εἰμί
καὶ	conj	καί;καί2;καί3;καί4
ἄρχειν	verb	ἄρχω
καὶ	conj	καί4;καί3;καί2;καί
φίλος	adj;noun	φίλος;φῖλος
ὢν	part;partic	οὖν;εἰμί
τοῖς	article	ὁ
πρώτοις	adj	πρωτός;πρότερος;πρῶτος
μὴ	conj;noun	μή;μής;μή2;μή3
ἡττᾶσθαι	verb	ἡσσάομαι
εὐεργετῶν	part;noun	εὐεργέτης;εὐεργετέω
<g>
,
ἦλθεν	verb	ἔρχομαι
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
ταύτας	adj	οὗτος
τὰς	article	ὁ
σὺν	noun;prep	ὗς;σύν
Κύρῳ	noun	Κῦρος
πράξεις	noun;verb	πράσσω;πρᾶξις
<g>
·
καὶ	conj	καί;καί2;καί3;καί4
ᾤετο	verb	οἴομαι
κτήσεσθαι	verb	κτάομαι;κτέομαι
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
μέγα	noun;adj	μέγας;Μέγης
καὶ	conj	καί2;καί4;καί3;καί
δύναμιν	noun	δύναμις
μεγάλην	adj	μέγας
καὶ	conj	καί2;καί4;καί3;καί
χρήματα	noun	χρῆμα
πολλά	adj	πολύς
<g>
·
</section>
<section n="18">
τοσούτων	adj	τοσοῦτος
δ’	partic	δέ
ἐπιθυμῶν	adj;noun;part	ἐπιθυμέω;ἐπίθυμος;ἐπίθυμον
σφόδρα	adj;adv	σφόδρα;σφοδρός
ἔνδηλον	adj	ἔνδηλος
αὖ	exclam;adv	αὖ;αὖ2;αὗ
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
εἶχεν	verb	ἔχω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
θέλοι	verb	ἐθέλω
κτᾶσθαι	verb	κτείνω;κτάομαι
μετὰ	prep	μετά
ἀδικίας	noun	ἀδικία
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
σὺν	prep;noun	ὗς;σύν
τῷ	article;irreg;adv;pron	τις;ὁ;τίς;τῷ
δικαίῳ	adj	δίκαιος
καὶ	conj	καί3;καί4;καί;καί2
καλῷ	adj;noun	κᾶλον;καλός;κάλως
ᾤετο	verb	οἴομαι
δεῖν	part;verb	δέω;δέω2;δεῖ
τούτων	adj	οὗτος
τυγχάνειν	verb	τυγχάνω
<g>
,
ἄνευ	prep;verb	ἄνω;ἄνευ;ἀνέω;ἀνίημι
δὲ	partic	δέ
τούτων	adj	οὗτος
μή	conj;noun	μή3;μής;μή2;μή
<g>
.
</section>
<section n="19">
ἄρχειν	verb	ἄρχω
δὲ	partic	δέ
καλῶν	part;noun;adj	καλός;κήλη;καλέω;κάλως;κᾶλον;κάλη
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί;καί2
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
δυνατὸς	adj	δυνατός
ἦν	conj;exclam;verb	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
<g>
·
οὐ	adv	οὐ14;οὐ7;οὐ17;οὐ2;οὐ11;οὐ4;οὐ5;οὐ15;οὐ12;οὐ13;οὐ10;οὐ;οὐ16;οὐ3;οὐ6;οὐ9;οὐ18;οὐ8
μέντοι	partic	μέντοι
οὔτ’	adj;noun;verb;adv	οὔτις;οὐτάζω;οὔτι2;οὔτι3;οὔτε;οὐτάω;οὔτι;οὐτίς
αἰδῶ	noun	αἰδώς;αἰδώ
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἑαυτοῦ	adj	ἑαυτοῦ
οὔτε	adv	οὔτε
φόβον	noun	φόβος
ἱκανὸς	adj	ἱκανός
ἐμποιῆσαι	verb	ἐμποιέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
ᾐσχύνετο	verb	αἰσχύνω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ἢ	exclam;adv;verb;conj	ἤ;ἦ4;ἦ2;ἠμί;ἤ2;εἰμί;ἦ3;ἦ
οἱ	article;pron	ὅς;ἕ;ὁ
ἀρχόμενοι	part	ἄρχω
ἐκεῖνον	adj	ἐκεῖνος
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
φοβούμενος	part	φοβέω
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἦν	conj;exclam;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
φανερὸς	adj	φανερός
τὸ	article	ὁ
ἀπεχθάνεσθαι	verb	ἀπεχθάνομαι
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἢ	adv;verb;exclam;conj	ἤ2;εἰμί;ἤ;ἦ3;ἦ;ἠμί;ἦ4;ἦ2
οἱ	article;pron	ἕ;ὅς;ὁ
στρατιῶται	noun	στρατιώτης
τὸ	article	ὁ
ἀπιστεῖν	verb	ἀπιστέω
ἐκείνῳ	adj	ἐκεῖνος
<g>
.
</section>
<section n="20">
ᾤετο	verb	οἴομαι
δὲ	partic	δέ
ἀρκεῖν	verb	ἀρκέω
πρὸς	prep	πρός
τὸ	article	ὁ
ἀρχικὸν	adj	ἀρχικός
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
δοκεῖν	verb	δοκέω
τὸν	article	ὁ
μὲν	partic	μέν
καλῶς	noun;adv;adj	κάλως;καλός
ποιοῦντα	part	ποιόω;ποιέω
ἐπαινεῖν	verb	ἐπαινέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἀδικοῦντα	part	ἀδικέω
μὴ	conj;noun	μή3;μή2;μή;μής
ἐπαινεῖν	verb	ἐπαινέω
<g>
.
τοιγαροῦν	partic	τοιγάρ
αὐτῷ	adj	αὐτός
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
καλοί	noun;verb;adj	καλός;καλέω;κάλως
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
τῶν	article	ὁ
συνόντων	part;verb	σύνειμι
εὖνοι	adj;verb	εὐνάω;εὔνους
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἄδικοι	verb;adj	ἄδικος;ἀδικέω
ἐπεβούλευον	verb	ἐπιβουλεύω
ὡς	pron;conj;adv	ὅς;ὡς
εὐμεταχειρίστῳ	adj	εὐμεταχείριστος
ὄντι	part	εἰμί
<g>
.
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
δὲ	partic	δέ
ἀπέθνῃσκεν	verb	ἀποθνήσκω
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν;ἠμί;ἤν2
ἐτῶν	part;noun	ἔτος;ἔτης;ἐτάζω
ὡς	pron;conj;adv	ὅς;ὡς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
.
</section>
<section n="21">
<para ed="P">
Μένων	part;noun	μένος;μένω;Μένων
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Θετταλὸς	noun	Θεσσαλός
δῆλος	adj;noun	Δῆλος;δῆλος
ἦν	verb;conj;exclam	ἤν2;ἐάν;ἤν;εἰμί;ἠμί
ἐπιθυμῶν	adj;noun;part	ἐπίθυμος;ἐπιθυμέω;ἐπίθυμον
μὲν	partic	μέν
πλουτεῖν	verb	πλουτέω
ἰσχυρῶς	adv;adj;verb	ἰσχυρόω;ἰσχυρός
<g>
,
ἐπιθυμῶν	part;noun;adj	ἐπίθυμος;ἐπιθυμέω;ἐπίθυμον
δὲ	partic	δέ
ἄρχειν	verb	ἄρχω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
πλείω	adj;verb	πλέω;πλέως;πλείων
λαμβάνοι	verb	λαμβάνω
<g>
,
ἐπιθυμῶν	adj;noun;part	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
δὲ	partic	δέ
τιμᾶσθαι	verb	τιμάω
<g>
,
ἵνα	conj;adv	ἵνα
πλείω	adj;verb	πλέως;πλέω;πλείων
κερδαίνοι	verb	κερδαίνω
<g>
·
φίλος	adj;noun	φῖλος;φίλος
τε	partic;pron	σύ;τε
ἐβούλετο	verb	βούλομαι
εἶναι	verb	εἰμί
τοῖς	article	ὁ
μέγιστα	adj	μέγας
δυναμένοις	part	δύναμαι
<g>
,
ἵνα	conj;adv	ἵνα
ἀδικῶν	part;adj	ἄδικος;ἀδικέω
μὴ	conj;noun	μής;μή;μή2;μή3
διδοίη	verb	δίδωμι
δίκην	verb;noun	δικεῖν;δίκη
<g>
.
</para>
</section>
<section n="22">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τὸ	article	ὁ
κατεργάζεσθαι	verb	κατεργάζομαι
ὧν	pron	ὅς
ἐπιθυμοίη	verb	ἐπιθυμέω
συντομωτάτην	adj	σύντομος
ᾤετο	verb	οἴομαι
ὁδὸν	noun	ὁδός
εἶναι	verb	εἰμί
διὰ	prep;adj;noun	δῖος;Δῖα;Δίον;Δίη;Ζεύς;διά
τοῦ	irreg;article;pron	ὁ;τίς;τις
ἐπιορκεῖν	verb	ἐπιορκέω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
καὶ	conj	καί2;καί;καί3;καί4
ἐξαπατᾶν	part;noun;verb	ἐξαπάτη;ἐξαπατάω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἁπλοῦν	part;adj;verb	ἁπλόος;ἁπλόω
καὶ	conj	καί2;καί;καί4;καί3
ἀληθὲς	adv;adj;verb	ἀλήθω;ἀληθής
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
τῷ	irreg;article;pron;adv	ὁ;τῷ;τίς;τις
ἠλιθίῳ	adj;verb	ἠλίθιος;ἠλιθιάζω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="23">
στέργων	part	στέργω
δὲ	partic	δέ
φανερὸς	adj	φανερός
μὲν	partic	μέν
ἦν	exclam;conj;verb	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
οὐδένα	adj	οὐδείς
<g>
,
ὅτῳ	pron	ὅστις
δὲ	partic	δέ
φαίη	verb;adj	φαιός;φημί
φίλος	noun;adj	φῖλος;φίλος
εἶναι	verb	εἰμί
<g>
,
τούτῳ	adj	οὗτος
ἔνδηλος	adj	ἔνδηλος
ἐγίγνετο	verb	γίγνομαι
ἐπιβουλεύων	part	ἐπιβουλεύω
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
πολεμίου	adj	πολέμιος
μὲν	partic	μέν
οὐδενὸς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συνόντων	part;verb	σύνειμι
πάντων	adj	πᾶς;πᾶϲ
ὡς	conj;adv;pron	ὡς;ὅς
καταγελῶν	part;verb;noun;adj	κατάγελος;κατάγελως;καταγελάω
ἀεὶ	adv	ἀεί
διελέγετο	verb	διαλέγω
<g>
.
</section>
<section n="24">
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολεμέω;πολέμιος
κτήμασιν	noun	κτῆμα
οὐκ	adv	οὐ3;οὐ18;οὐ5;οὐ6;οὐ8;οὐ12;οὐ13;οὐ17;οὐ;οὐ10;οὐ14;οὐ16;οὐ2;οὐ4;οὐ7;οὐ9;οὐ15;οὐ11
ἐπεβούλευε	verb	ἐπιβουλεύω
<g>
·
χαλεπὸν	adj	χαλεπός
γὰρ	partic	γάρ
ᾤετο	verb	οἴομαι
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
φυλαττομένων	part	φυλάσσω
λαμβάνειν	verb	λαμβάνω
<g>
·
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
τῶν	article	ὁ
φίλων	part;verb;noun;adj	φίλων;φιλόω;φῖλος;φιλέω;φίλος
μόνος	adj	μόνος
ᾤετο	verb	οἴομαι
εἰδέναι	verb	οἶδα
ῥᾷστον	adj	ῥᾴδιος
ὂν	part	εἰμί
ἀφύλακτα	adj	ἀφύλακτος
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
<section n="25">
καὶ	conj	καί2;καί;καί4;καί3
ὅσους	adj	ὅσος
μὲν	partic	μέν
αἰσθάνοιτο	verb	αἰσθάνομαι
ἐπιόρκους	adj	ἐπίορκος
καὶ	conj	καί4;καί;καί3;καί2
ἀδίκους	adj	ἄδικος
ὡς	conj;adv;pron	ὡς;ὅς
εὖ	adv	εὖ
ὡπλισμένους	part	ὁπλίζω
ἐφοβεῖτο	verb	φοβέω
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὁσίοις	adj;verb	ὅσιος;ὁσιόω
καὶ	conj	καί2;καί3;καί4;καί
ἀλήθειαν	noun	ἀλήθεια
ἀσκοῦσιν	part;verb	ἀσκέω
ὡς	adv;pron;conj	ὅς;ὡς
ἀνάνδροις	adj	ἄνανδρος
ἐπειρᾶτο	verb	πείρω;πειράω
χρῆσθαι	verb	χράομαι;χράω;χράω2;χραύω
<g>
.
</section>
<section n="26">
ὥσπερ	adv	ὥσπερ
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἀγάλλεται	verb	ἀγάλλω
ἐπὶ	prep	ἐπί2;ἐπί
θεοσεβείᾳ	noun;verb	θεοσέβεια;θεοσεβέω
καὶ	conj	καί4;καί3;καί2;καί
ἀληθείᾳ	noun	ἀλήθεια
καὶ	conj	καί3;καί2;καί4;καί
δικαιότητι	noun	δικαιότης;δικαιοσύνη
<g>
,
οὕτω	adv	οὕτως
Μένων	noun;part	Μένων;μένω;μένος
ἠγάλλετο	verb	ἀγάλλω
τῷ	irreg;article;adv;pron	ὁ;τίς;τῷ;τις
ἐξαπατᾶν	part;noun;verb	ἐξαπάτη;ἐξαπατάω
δύνασθαι	verb	δύναμαι
<g>
,
τῷ	irreg;adv;pron;article	τίς;ὁ;τῷ;τις
πλάσασθαι	verb	πλάσσω
ψεύδη	adj;noun	ψευδής;ψεῦδις;ψεῦδος
<g>
,
τῷ	pron;adv;article;irreg	ὁ;τῷ;τίς;τις
φίλους	adj;verb;noun	φίλος;φιλόω;φῖλος
διαγελᾶν	part;verb	διαγελάω
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή;μής;μή3;μή2
πανοῦργον	adj	πάνουργος;πανοῦργος
τῶν	article	ὁ
ἀπαιδεύτων	adj;part	ἀπαίδευτος;ἀπαιδευτέω
ἀεὶ	adv	ἀεί
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
παρ’	noun;prep;adj	Πάρος;πηρός;Πάρις;παρά
οἷς	pron	ὅς
μὲν	partic	μέν
ἐπεχείρει	verb	ἐπιχειρέω
πρωτεύειν	verb	πρωτεύω
φιλίᾳ	noun;adj;verb	φιλιάζω;φιλία;φίλιος
<g>
,
διαβάλλων	part	διαβάλλω
τοὺς	article	ὁ
πρώτους	adj;noun	Πρωτώ;πρῶτος;πρότερος;πρωτός
τοῦτο	adj	οὗτος
ᾤετο	verb	οἴομαι
δεῖν	verb;part	δέω;δεῖ;δέω2
κτήσασθαι	verb	κτάομαι;κτέομαι
<g>
.
</section>
<section n="27">
τὸ	article	ὁ
δὲ	partic	δέ
πειθομένους	part	πείθω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
παρέχεσθαι	verb	παρέχω
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τις;ὁ;τίς
συναδικεῖν	verb	συναδικέω
αὐτοῖς	adj	αὐτός
ἐμηχανᾶτο	verb	μηχανάομαι
<g>
.
τιμᾶσθαι	verb	τιμάω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
θεραπεύεσθαι	verb	θεραπεύω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἐπιδεικνύμενος	part	ἐπιδείκνυμι
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
πλεῖστα	adj	πλεῖστος
δύναιτο	verb	δύναμαι
καὶ	conj	καί2;καί4;καί;καί3
ἐθέλοι	verb	ἐθέλω
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
ἀδικεῖν	verb	ἀδικέω
<g>
.
εὐεργεσίαν	noun	εὐεργεσία
δὲ	partic	δέ
κατέλεγεν	verb	καταλέγω2;καταλέγω
<g>
,
ὁπότε	adv	ὁπότε
τις	irreg;pron	τίς;τις
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀφίσταιτο	verb	ἀφεστήξω
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
χρώμενος	part	χράω;χράω2;χράομαι;χραύω
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ13;οὐ7;οὐ;οὐ18;οὐ2;οὐ15;οὐ4;οὐ8;οὐ14;οὐ11;οὐ16;οὐ17;οὐ3;οὐ6;οὐ9;οὐ5;οὐ12;οὐ10
ἀπώλεσεν	verb	ἀπόλλυμι
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="28">
καὶ	conj	καί;καί4;καί3;καί2
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δή;δέω
ἀφανῆ	verb;adj	ἀφανής;ἀφανέω
ἔξεστι	verb	ἔξεστι
περὶ	prep	περί
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ψεύδεσθαι	verb	ψεύδω;ψεύδω2
<g>
,
ἃ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
ἴσασι	part;verb	οἶδα;ἰσάζω
τάδ’	pron	ὅδε
ἐστί	verb	εἰμί
<g>
.
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
Ἀριστίππου
μὲν	partic	μέν
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	partic;part	εἰμί;οὖν
στρατηγεῖν	verb	στρατηγέω
διεπράξατο	verb	διαπράσσω
τῶν	article	ὁ
ξένων	part;noun;adj;verb	ξένος;ξενών;ξένη;ξενόω
<g>
,
Ἀριαίῳ
δὲ	partic	δέ
βαρβάρῳ	adj	βάρβαρος
ὄντι	part	εἰμί
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
μειρακίοις	noun	μειράκιον
καλοῖς	verb;adj;noun	κάλως;καλός;καλέω;κᾶλον
ἥδετο	verb	ἥδομαι
<g>
,
οἰκειότατος	adj	οἰκεῖος
<del status="unremarkable">
ἔτι	adv	ἔτι
ὡραῖος	adj	ὡραῖος
ὢν	part;partic	εἰμί;οὖν
</del>
ἐγένετο	verb	γίγνομαι
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
παιδικὰ	adj	παιδικός
εἶχε	verb	ἔχω
Θαρύπαν
ἀγένειος	adj	ἀγένειος
ὢν	partic;part	εἰμί;οὖν
γενειῶντα	part	γενειάω;γενειάζω
<g>
.
</section>
<section n="29">
ἀποθνῃσκόντων	part;verb	ἀποθνήσκω
δὲ	partic	δέ
τῶν	article	ὁ
συστρατήγων	part;noun	συστρατηγέω;συστράτηγος
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἐστράτευσαν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ξὺν	prep	σύν
Κύρῳ	noun	Κῦρος
<g>
,
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
πεποιηκὼς	part	ποιέω
οὐκ	adv	οὐ8;οὐ16;οὐ;οὐ5;οὐ18;οὐ2;οὐ6;οὐ3;οὐ10;οὐ17;οὐ4;οὐ14;οὐ7;οὐ9;οὐ13;οὐ12;οὐ11;οὐ15
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τὸν	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
θάνατον	noun	θάνατος
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
τιμωρηθεὶς	part	τιμωρέω
ὑπὸ	prep	ὑπό
βασιλέως	noun	βασιλεύς
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οὐχ	adv	οὐ14;οὐ3;οὐ2;οὐ7;οὐ6;οὐ15;οὐ4;οὐ;οὐ16;οὐ5;οὐ9;οὐ17;οὐ13;οὐ10;οὐ12;οὐ11;οὐ18;οὐ8
ὥσπερ	adv	ὥσπερ
Κλέαρχος
καὶ	conj	καί4;καί3;καί2;καί
οἱ	pron;article	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἀποτμηθέντες	part	ἀποτέμνω
τὰς	article	ὁ
κεφαλάς	noun	κεφαλή
<g>
,
ὅσπερ	pron	ὅς
τάχιστος	adj	ταχύς
θάνατος	noun	θάνατος
δοκεῖ	noun;verb	δοκεύς;δοκέω
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ζῶν	adj;part;verb	ζώς;ζάω;ζέω
αἰκισθεὶς	part	αἰκίζω
ἐνιαυτὸν	noun	ἐνιαυτός
ὡς	adv;conj;pron	ὅς;ὡς
πονηρὸς	adj	πονηρός
λέγεται	verb	λέγω3;λέγω2;λέγω
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτάω;τελευτή
τυχεῖν	verb	τυγχάνω
<g>
.
</section>
<section n="30">
<para ed="P">
Ἀγίας	adj;verb	ἁγιάζω;ἅγιος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ἀρκὰς	noun	Ἀρκάς;ἄρκη
καὶ	conj	καί;καί2;καί4;καί3
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
ὁ	pron;article	ὅς;ὁ
Ἀχαιὸς	adj	Ἀχαιός
καὶ	conj	καί3;καί2;καί4;καί
τούτω	adj;adv	τουτῶ;οὗτος
ἀπεθανέτην	verb	ἀποθνήσκω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
οὔθ’	adv;noun;adj;verb	οὐτάω;οὔτε;οὔτι3;οὐτίς;οὐτάζω;οὔτι2;οὔτι;οὔτις
ὡς	pron;conj;adv	ὅς;ὡς
ἐν	verb;prep	εἰς;ἐν;εἰμί
πολέμῳ	noun	πόλεμος
κακῶν	part;verb;adj;noun	κακός;κακόω;κάκη
οὐδεὶς	adj	οὐδείς
κατεγέλα	verb	καταγελάω
οὔτ’	verb;adv;noun;adj	οὐτάζω;οὔτι;οὔτε;οὐτάω;οὐτίς;οὔτις;οὔτι3;οὔτι2
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
φιλίαν	noun;verb;part;adj	φίλιος;φιλία;φιλιάζω
αὐτοὺς	adj	αὐτός
ἐμέμφετο	verb	μέμφομαι
<g>
.
ἤστην	verb	εἰμί
δὲ	partic	δέ
ἄμφω	adj	ἄμφω
ἀμφὶ	prep	ἀμφί
τὰ	irreg;article	ὁ;τίς
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ἔτη	noun	ἔτος;ἔτης
ἀπὸ	prep	ἀπό
γενεᾶς	noun	γενεά
<g>
.
</para>
</section>
</chapter>
</p>
</book>
</body>
</doc>
