<doc title="Error: header not found, see doc.filename" filename="XenAna3">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="3" org="uniform" sample="complete">
<head>
Κύρου	noun;verb	κυρόω;κυρέω;Κῦρος
Ἀναβάσεως	noun	ἀνάβασις
Γ	partic	γε
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
<del status="unremarkable">
ὅσα	adj	ὅσος
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;δεῖ;δή;Δεύς;δέω2
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
ἀναβάσει	noun;verb	ἀναβαίνω;ἀνάβασις
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἔπραξαν	verb	πράσσω
μέχρι	prep;adv;conj	μέχρι
τῆς	article	ὁ
μάχης	verb;noun	μαχάω;μάχη;συμμαχέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅσα	adj	ὅσος
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
Κῦρος	noun	κῦρος;Κῦρος
ἐτελεύτησεν	verb	τελευτάω
ἐγένετο	verb	γίγνομαι
ἀπιόντων	verb;part	ἄπειμι2;ἄπειμι
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
σὺν	noun;prep	σύν;ὗς
Τισσαφέρνει
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	adv;article;irreg;pron	τῷ;τις;ὁ;τίς
πρόσθεν	part;adv	προστίθημι;πρόσθεν
λόγῳ	verb;noun	λογάω;λόγος
δεδήλωται	verb	δηλόω
<g>
.
</del>
</para>
</section>
<section n="2">
<para ed="P">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
συνειλημμένοι	part	συλλαμβάνω
ἦσαν	verb	εἰμί;ἀσάω
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
καὶ	conj	καί;καί3;καί2;καί4
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
οἱ	pron;article	ἕ;ὅς;ὁ
συνεπόμενοι	part	συνέπομαι
ἀπωλώλεσαν	verb	ἀπόλλυμι
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
πολλῇ	adj	πολύς
δὴ	partic;verb;noun	δή;δέω2;δεῖ;δέω;Δεύς
ἀπορίᾳ	noun	ἀπορία
ἦσαν	verb	ἀσάω;εἰμί
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐννοούμενοι	part	ἐννοέω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
βασιλέως	noun	βασιλεύς
θύραις	noun;verb	θυράζω;θύρα
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
κύκλῳ	verb;noun	κυκλάζω;κύκλος
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάντῃ	adv	πάντῃ
πολλὰ	adj	πολύς
καὶ	conj	καί3;καί2;καί;καί4
ἔθνη	noun	ἔθνος
καὶ	conj	καί;καί3;καί2;καί4
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
πολέμιαι	adj	πολέμιος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
παρέξειν	verb	παρέχω
ἔμελλεν	verb	μέλλω
<g>
,
ἀπεῖχον	verb	ἀπέχω
δὲ	partic	δέ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
οὐ	adv	οὐ10;οὐ3;οὐ;οὐ14;οὐ6;οὐ17;οὐ8;οὐ11;οὐ18;οὐ9;οὐ15;οὐ13;οὐ7;οὐ12;οὐ2;οὐ5;οὐ16;οὐ4
μεῖον	adj	μείων
ἢ	conj;exclam;verb;adv	ἤ;ἦ3;εἰμί;ἦ2;ἠμί;ἦ4;ἤ2;ἦ
μύρια	noun;adj	μυρίος;μυριάς
στάδια	noun;adj	σταδιεύς;στάδιον;σταδίη;στάδιος
<g>
,
ἡγεμὼν	noun	ἡγεμών
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδός;ὁδάω
ἦν	exclam;conj;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
<g>
,
ποταμοὶ	noun	ποταμός
δὲ	partic	δέ
διεῖργον	part;verb	διείργω
ἀδιάβατοι	adj	ἀδιάβατος
ἐν	verb;prep	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μεσάζω;μέσος
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
<g>
,
προυδεδώκεσαν	verb	προδίδωμι
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ὅς;ὁ;ἕ
σὺν	prep;noun	σύν;ὗς
Κύρῳ	noun	Κῦρος
ἀναβάντες	part	ἀναβαίνω
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
μόνοι	adj;verb	μόνος;μονόω
δὲ	partic	δέ
καταλελειμμένοι	part	καταλιμπάνω
ἦσαν	verb	εἰμί;ἀσάω
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἱππέα	noun	ἱππεύς
οὐδένα	adj	οὐδείς
σύμμαχον	adj	σύμμαχος
ἔχοντες	part	ἔχω
<g>
,
ὥστε	adv	ὥστε
εὔδηλον	adj	εὔδηλος
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
νικῶντες	part	νικάω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
κατακάνοιεν	verb	καίνω
<g>
,
ἡττηθέντων	part	ἡσσάομαι
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
οὐδεὶς	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
λειφθείη	verb	λείπω
<g>
·
</para>
</section>
<section n="3">
ταῦτ’	adj	οὗτος
ἐννοούμενοι	part	ἐννοέω
καὶ	conj	καί;καί2;καί3;καί4
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
ἔχοντες	part	ἔχω
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
ἑσπέραν	noun	ἑσπέρα
σίτου	verb;noun	σιτέομαι;σιτέω;σῖτος
ἐγεύσαντο	verb	γεύω
<g>
,
ὀλίγοι	adj;verb	ὀλίγος;ὀλιγόω
δὲ	partic	δέ
πῦρ	noun	πῦρ
ἀνέκαυσαν	verb	ἀνακαίω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
πολλοὶ	adj	πολύς
οὐκ	adv	οὐ10;οὐ11;οὐ2;οὐ;οὐ4;οὐ5;οὐ16;οὐ9;οὐ6;οὐ17;οὐ15;οὐ7;οὐ12;οὐ3;οὐ8;οὐ18;οὐ14;οὐ13
ἦλθον	verb	ἔρχομαι
ταύτην	adj	οὗτος
τὴν	article	ὁ
νύκτα	noun	νύξ
<g>
,
ἀνεπαύοντο	verb	ἀναπαύω
δὲ	partic	δέ
ὅπου	adv	ὅπου
ἐτύγχανον	verb	τυγχάνω
ἕκαστος	adj	ἕκαστος
<g>
,
οὐ	adv	οὐ12;οὐ3;οὐ17;οὐ16;οὐ15;οὐ7;οὐ13;οὐ8;οὐ9;οὐ4;οὐ18;οὐ5;οὐ10;οὐ;οὐ6;οὐ2;οὐ11;οὐ14
δυνάμενοι	part	δύναμαι
καθεύδειν	verb	καθεύδω
ὑπὸ	prep	ὑπό
λύπης	noun;verb	λυπέω;λύπη
καὶ	conj	καί2;καί3;καί4;καί
πόθου	noun;verb	πόθος;ποθέω
πατρίδων	noun	πατρίς
<g>
,
γονέων	part;noun	γονή;γονάω;γονεύς
<g>
,
γυναικῶν	noun;part;verb	γυνή;γυναικωνῖτις;γυναικόω;γυναικών
<g>
,
παίδων	noun	παῖς
<g>
,
οὓς	pron	ὅς
οὔποτ’	adv	οὔποτε
ἐνόμιζον	verb	νομίζω
ἔτι	adv	ἔτι
ὄψεσθαι	verb	ὁράω
<g>
.
οὕτω	adv	οὕτως
μὲν	partic	μέν
δὴ	noun;verb;partic	δεῖ;δέω2;δή;Δεύς;δέω
διακείμενοι	part	διάκειμαι
πάντες	adj	πᾶϲ;πᾶς
ἀνεπαύοντο	verb	ἀναπαύω
<g>
.
</section>
<section n="4">
<para ed="P">
ἦν	verb;exclam;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	noun;adj	Στρατίη;στράτιος;στρατία;στρατιά
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
,
ὃς	pron	ὅς
οὔτε	adv	οὔτε
στρατηγὸς	noun	στρατηγός
οὔτε	adv	οὔτε
λοχαγὸς	noun	λοχαγός
οὔτε	adv	οὔτε
στρατιώτης	noun	στρατιώτης
ὢν	part;partic	εἰμί;οὖν
συνηκολούθει	verb	συνακολουθέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
Πρόξενος	noun	πρόξενος
αὐτὸν	adj	αὐτός
μετεπέμψατο	verb	μεταπέμπω
οἴκοθεν	adv	οἴκοθεν
ξένος	noun;adj	ξένος
ὢν	part;partic	εἰμί;οὖν
ἀρχαῖος	adj	ἀρχαῖος
<g>
·
ὑπισχνεῖτο	verb	ὑπισχνέομαι
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
ἔλθοι	verb	ἔρχομαι
<g>
,
φίλον	verb;adj	φιλέω;φίλος
αὐτὸν	adj	αὐτός
Κύρῳ	noun	Κῦρος
ποιήσειν	verb	ποιέω
<g>
,
ὃν	pron	ὅς
αὐτὸς	adj	αὐτός
ἔφη	verb	φημί
κρείττω	adj;verb	κρεισσόω;κρείσσων
ἑαυτῷ	adj	ἑαυτοῦ
νομίζειν	verb	νομίζω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
.
</para>
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
ἀναγνοὺς	adj;part	ἄναγνος;ἀναγιγνώσκω
τὴν	article	ὁ
ἐπιστολὴν	noun	ἐπιστολή
ἀνακοινοῦται	verb	ἀνακοινόω
Σωκράτει	noun;verb	Σωκράτης;Σωκρατέω
τῷ	article;pron;adv;irreg	ὁ;τίς;τῷ;τις
Ἀθηναίῳ	adj;noun	Ἀθηναῖος;Ἀθήναιον
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
ὑποπτεύσας	verb;part	ὑποπτεύω;ὑποπτάω
μή	noun;conj	μή;μής;μή3;μή2
τι	irreg;pron	τίς;τις
πρὸς	prep	πρός
τῆς	article	ὁ
πόλεως	noun	πόλις
ὑπαίτιον	adj	ὑπαίτιος
εἴη	verb	ἐάω;εἰμί
Κύρῳ	noun	Κῦρος
φίλον	verb;adj	φιλέω;φίλος
γενέσθαι	verb	γίγνομαι
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἐδόκει	verb	δοκέω
ὁ	pron;article	ὅς;ὁ
Κῦρος	noun	Κῦρος;κῦρος
προθύμως	adj;adv	πρόθυμος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
συμπολεμῆσαι	verb	συμπολεμέω
<g>
,
συμβουλεύει	verb	συμβουλεύω
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
Ξενοφῶντι	noun	Ξενοφῶν
ἐλθόντα	part	ἔρχομαι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Δελφοὺς	noun	Δελφοί
ἀνακοινῶσαι	verb;part	ἀνακοινόω
τῷ	adv;article;irreg;pron	τίς;τῷ;ὁ;τις
θεῷ	noun;verb	θεός;θεάω
περὶ	prep	περί
τῆς	article	ὁ
πορείας	noun	πορεία
<g>
.
</section>
<section n="6">
ἐλθὼν	part	ἔρχομαι
δ’	partic	δέ
ὁ	pron;article	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
ἐπήρετο	verb	ἐπαίρω;ἐπέρομαι
τὸν	article	ὁ
Ἀπόλλω	noun;verb	Ἀπόλλων;λάζω;λάω;λάω2
τίνι	irreg;pron	τις;τίς
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
θεῶν	verb;part;noun	θεά;θεάω;θέα;θέω2;θέω;θεός;θέα2
θύων	noun;part;verb	θυόω;θυάω;θύον;θύος;θύω2;θύω;θυία;θύα
καὶ	conj	καί4;καί2;καί3;καί
εὐχόμενος	part	εὔχομαι
κάλλιστα	adv;adj	καλός;κάλλιστα
καὶ	conj	καί;καί3;καί4;καί2
ἄριστα	verb;noun;adj	ἀριστάω;ἄριστος;ἄριστον
ἔλθοι	verb	ἔρχομαι
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
ἣν	pron	ὅς
ἐπινοεῖ	verb	ἐπινοέω
καὶ	conj	καί;καί3;καί2;καί4
καλῶς	adv;adj;noun	καλός;κάλως
πράξας	part;verb	πράσσω
σωθείη	verb	σώζω
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἀνεῖλεν	verb	ἀνειλέω;ἀναιρέω
αὐτῷ	adj	αὐτός
ὁ	pron;article	ὅς;ὁ
Ἀπόλλων	noun;verb	Ἀπόλλων;ἀπολούω
θεοῖς	verb;noun	θέω2;θεάω;θέω;θεός
οἷς	pron	ὅς
ἔδει	verb	δέω;δέω2;ἔδω;ἐσθίω;δεῖ
θύειν	verb	θυάω;θύω2;θύω
<g>
.
</section>
<section n="7">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἦλθε	verb	ἔρχομαι
<g>
,
λέγει	verb	λέγω2;λέγω3;λέγω
τὴν	article	ὁ
μαντείαν	adj;noun	μαντεῖος;μαντεία
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
Σωκράτει	verb;noun	Σωκράτης;Σωκρατέω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀκούσας	part;adj;verb	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
ᾐτιᾶτο	verb	αἰτιάομαι
αὐτὸν	adj	αὐτός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
οὐ	adv	οὐ3;οὐ15;οὐ13;οὐ11;οὐ10;οὐ5;οὐ18;οὐ4;οὐ9;οὐ17;οὐ12;οὐ2;οὐ;οὐ16;οὐ7;οὐ14;οὐ8;οὐ6
τοῦτο	adj	οὗτος
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἠρώτα	verb	ἐρωτάω
πότερον	adj	πότερος
λῷον	noun;adj	λῷος;λωίων
εἴη	verb	εἰμί;ἐάω
αὐτῷ	adj	αὐτός
πορεύεσθαι	verb	πορεύω
ἢ	conj;adv;verb;exclam	ἦ4;ἦ2;ἤ2;ἦ3;ἦ;ἠμί;ἤ;εἰμί
μένειν	verb	μένω
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
αὐτὸς	adj	αὐτός
κρίνας	part;verb	κρίνω
ἰτέον	adj	ἰτέος;ἰτέον
εἶναι	verb	εἰμί
τοῦτ’	adj	οὗτος
ἐπυνθάνετο	verb	πυνθάνομαι
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	prep;conj;partic	ἄν;ἀνά;ἐάν;ἄν2
κάλλιστα	adj;adv	κάλλιστα;καλός
πορευθείη	verb	πορεύω
<g>
.
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
μέντοι	partic	μέντοι
οὕτως	adv	οὕτως
ἤρου	noun;verb	ἔρομαι;ἦρος;ἐρέω;ἐρέομαι;ἀράομαι;ἀρόω;ἐρέω3;ἐρέω2;ἀρέομαι;αἴρω
<g>
,
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
χρὴ	verb;noun	χρή;χράω2;χράω;χρῆ2;χρῆ;χραύω
ποιεῖν	verb	ποιέω
ὅσα	adj	ὅσος
ὁ	pron;article	ὁ;ὅς
θεὸς	noun	θεός
ἐκέλευσεν	verb	κελεύω
<g>
.
</section>
<section n="8">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
δὴ	partic;verb;noun	δεῖ;δή;δέω2;δέω;Δεύς
Ξενοφῶν	noun	Ξενοφῶν
οὕτω	adv	οὕτως
θυσάμενος	part	θύω;θύω2
οἷς	pron	ὅς
ἀνεῖλεν	verb	ἀνειλέω;ἀναιρέω
ὁ	pron;article	ὁ;ὅς
θεὸς	noun	θεός
ἐξέπλει	verb	ἐκπλέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
καταλαμβάνει	verb	καταλαμβάνω
ἐν	prep;verb	ἐν;εἰς;εἰμί
Σάρδεσι	noun	Σάρδεις
Πρόξενον	noun	πρόξενος
καὶ	conj	καί2;καί4;καί;καί3
Κῦρον	part;noun;verb	κυρέω;Κῦρος
μέλλοντας	part	μέλλω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ὁρμᾶν	noun;part;verb	ὁρμάω;ὁρμή;ὁρμάζω
τὴν	article	ὁ
ἄνω	adv;verb;adj	ἀνίημι;ἀνάζω;ἄνω;ἄνω2;ἄνοος;ἀνέω
ὁδόν	noun	ὁδός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
συνεστάθη	verb	συνίστημι
Κύρῳ	noun	Κῦρος
<g>
.
</section>
<section n="9">
προθυμουμένου	part	προθυμέομαι
δὲ	partic	δέ
τοῦ	pron;article;irreg	ὁ;τίς;τις
Προξένου	noun;verb	προξενόομαι;πρόξενος;προξενέω
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
συμπρουθυμεῖτο	verb	συμπροθυμέομαι
μεῖναι	verb	μένω
αὐτόν	adj	αὐτός
<g>
,
εἶπε	verb;noun	εἶπος;εἶπον
δὲ	partic	δέ
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἐπειδὰν	conj	ἐπειδάν
τάχιστα	adj	ταχύς
ἡ	adv;pron;article	ὁ;ὅς;ἧ
στρατεία	noun	στρατεία
λήξῃ	noun;verb	λήγω;λῆξις;λαγχάνω
<g>
,
εὐθὺς	adv;adj	εὐθύς
ἀποπέμψει	noun;verb	ἀπόπεμψις;ἀποπέμπω
αὐτόν	adj	αὐτός
<g>
.
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
στόλος	noun	στόλος
εἶναι	verb	εἰμί
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Πισίδας
<g>
.
</section>
<section n="10">
ἐστρατεύετο	verb	στρατεύω
μὲν	partic	μέν
δὴ	partic;verb;noun	δέω;δέω2;δή;Δεύς;δεῖ
οὕτως	adv	οὕτως
ἐξαπατηθείς	part	ἐξαπατάω
οὐχ	adv	οὐ14;οὐ11;οὐ8;οὐ10;οὐ3;οὐ5;οὐ6;οὐ7;οὐ15;οὐ4;οὐ9;οὐ18;οὐ16;οὐ12;οὐ;οὐ17;οὐ13;οὐ2
ὑπὸ	prep	ὑπό
Προξένου	verb;noun	πρόξενος;προξενέω;προξενόομαι
<g>
·
οὐ	adv	οὐ4;οὐ10;οὐ9;οὐ2;οὐ18;οὐ5;οὐ11;οὐ3;οὐ6;οὐ7;οὐ16;οὐ13;οὐ12;οὐ15;οὐ;οὐ14;οὐ17;οὐ8
γὰρ	partic	γάρ
ᾔδει	verb	οἶδα
τὴν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
ὁρμὴν	noun;verb	ὁρμή;ὁρμέω;ὁρμάω
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
ἄλλος	adj	ἄλλος
οὐδεὶς	adj	οὐδείς
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
πλὴν	prep;verb	πλήν;πλέω
Κλεάρχου
<g>
·
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
μέντοι	partic	μέντοι
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Κιλικίαν	adj	Κιλίκιος;Κίλιξ
ἦλθον	verb	ἔρχομαι
<g>
,
σαφὲς	adj	σαφής
πᾶσιν	noun;adj	πᾶϲ;πᾶς;πᾶσις
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ὁ	pron;article	ὅς;ὁ
στόλος	noun	στόλος
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
.
φοβούμενοι	part	φοβέω
δὲ	partic	δέ
τὴν	article	ὁ
ὁδὸν	noun	ὁδός
καὶ	conj	καί3;καί2;καί4;καί
ἄκοντες	adj;noun	ἄκων2;ἄκων;ἀέκων
ὅμως	verb;conj;adj;adv	ὁμῶς;ὁμόω;ὅμως;ὁμός
οἱ	article;pron	ὁ;ἕ;ὅς
πολλοὶ	adj	πολύς
δῑ	adj;verb;prep;noun;conj	διάζομαι;Δίη;Δῖος;Δῖα;Ζεύς;διό;διά;δίω;δῖος;Δίον
αἰσχύνην	verb;noun	αἰσχύνω;αἰσχύνη
καὶ	conj	καί2;καί3;καί4;καί
ἀλλήλων	adj	ἀλλήλων
καὶ	conj	καί3;καί;καί4;καί2
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
συνηκολούθησαν	verb	συνακολουθέω
<g>
·
ὧν	pron	ὅς
εἷς	noun;part	ἵημι;εἷς
καὶ	conj	καί2;καί4;καί;καί3
Ξενοφῶν	noun	Ξενοφῶν
ἦν	conj;verb;exclam	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
<g>
.
</section>
<section n="11">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
ἀπορία	noun	ἀπορία
ἦν	exclam;verb;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
<g>
,
ἐλυπεῖτο	verb	λυπέω
μὲν	partic	μέν
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
οὐκ	adv	οὐ11;οὐ13;οὐ6;οὐ8;οὐ15;οὐ2;οὐ12;οὐ9;οὐ3;οὐ17;οὐ4;οὐ7;οὐ5;οὐ18;οὐ16;οὐ10;οὐ14;οὐ
ἐδύνατο	verb	δύναμαι
καθεύδειν	verb	καθεύδω
<g>
·
μικρὸν	adj	μικρός;σμικρός
δ’	partic	δέ
ὕπνου	noun;verb	ὕπνος;ὑπνόω;ὑπνάω;ὕπνον
λαχὼν	noun;part	λάχη;λαγχάνω;λαχή;λάχος
εἶδεν	verb	εἶδον;οἶδα
ὄναρ	noun	ὄναρ
<g>
.
ἔδοξεν	verb	δοκέω
αὐτῷ	adj	αὐτός
βροντῆς	noun;verb	βροντή;βροντάω;βροντάζω;βρόντης
γενομένης	part	γίγνομαι
σκηπτὸς	noun	σκηπτός
πεσεῖν	verb	πίπτω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
πατρῴαν	adj	πατρῷος;πατρώιος
οἰκίαν	noun	οἰκία
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λάμπεσθαι	verb	λάμπω
πᾶσα	verb;adj	πᾶς;πάσσω;πᾶϲ
<g>
.
</section>
<section n="12">
περίφοβος	adj	περίφοβος
δ’	partic	δέ
εὐθὺς	adv;adj	εὐθύς
ἀνηγέρθη	verb	ἀνεγείρω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
τῇ	adv;article	ὁ;τῇ
μὲν	partic	μέν
ἔκρινεν	verb	κρίνω
ἀγαθόν	adj	ἀγαθός
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἐν	verb;prep	ἐν;εἰμί;εἰς
πόνοις	noun;verb	πόνος;πονέω
ὢν	partic;part	εἰμί;οὖν
καὶ	conj	καί2;καί3;καί4;καί
κινδύνοις	noun	κίνδυνος
φῶς	noun	φάος;φώς
μέγα	adj;noun	Μέγης;μέγας
ἐκ	prep	ἐκ
Διὸς	noun;adj	δῖος;Ζεύς;Δῖος
ἰδεῖν	verb	εἶδον;ἰδέω
ἔδοξε	verb	δοκέω
<g>
·
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
ἐφοβεῖτο	verb	φοβέω
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἀπὸ	prep	ἀπό
Διὸς	noun;adj	δῖος;Ζεύς;Δῖος
μὲν	partic	μέν
βασιλέως	noun	βασιλεύς
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
κύκλῳ	verb;noun	κυκλάζω;κύκλος
δὲ	partic	δέ
ἐδόκει	verb	δοκέω
λάμπεσθαι	verb	λάμπω
τὸ	article	ὁ
πῦρ	noun	πῦρ
<g>
,
μὴ	noun;conj	μής;μή3;μή;μή2
οὐ	adv	οὐ13;οὐ9;οὐ11;οὐ2;οὐ3;οὐ10;οὐ5;οὐ4;οὐ6;οὐ12;οὐ8;οὐ;οὐ15;οὐ17;οὐ18;οὐ7;οὐ16;οὐ14
δύναιτο	verb	δύναμαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἐξελθεῖν	verb	ἐξέρχομαι
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
εἴργοιτο	verb	ἔργω
πάντοθεν	adv	πάντοθεν
ὑπό	prep	ὑπό
τινων	irreg;part;pron	τις;τίς;τίνω
ἀποριῶν	noun;part	ἀπορέω2;ἀφοράω;ἀπορία;ἀπορέω;ἀφορίζω
<g>
.
</section>
<section n="13">
ὁποῖόν	adj	ὁποῖος
τι	pron;irreg	τίς;τις
μὲν	partic	μέν
δὴ	verb;partic;noun	δή;Δεύς;δέω2;δεῖ;δέω
ἐστὶ	verb	εἰμί
τὸ	article	ὁ
τοιοῦτον	adj	τοιοῦτος
ὄναρ	noun	ὄναρ
ἰδεῖν	verb	εἶδον;ἰδέω
ἔξεστι	verb	ἔξεστι
σκοπεῖν	verb	σκοπάω;σκοπέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
συμβάντων	part;verb	συμβαίνω
μετὰ	prep	μετά
τὸ	article	ὁ
ὄναρ	noun	ὄναρ
<g>
.
γίγνεται	verb	γίγνομαι
γὰρ	partic	γάρ
τάδε	pron	ὅδε
<g>
.
εὐθὺς	adj;adv	εὐθύς
ἐπειδὴ	conj	ἐπεί
ἀνηγέρθη	verb	ἀνεγείρω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
ἔννοια	noun	ἔννοια
αὐτῷ	adj	αὐτός
ἐμπίπτει	verb	ἐμπίτνω
<g>
·
τί	pron;irreg	τίς;τις
κατάκειμαι	verb	κατάκειμαι
<g>
;
ἡ	adv;pron;article	ὅς;ὁ;ἧ
δὲ	partic	δέ
νὺξ	noun	νύξ
προβαίνει	verb	προβαίνω
<g>
·
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
εἰκὸς	part	εἰκός;ἔοικα
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἥξειν	verb	ἥκω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
δὲ	partic	δέ
γενησόμεθα	verb	γίγνομαι
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
<g>
,
τί	irreg;pron	τις;τίς
ἐμποδὼν	part;adj;adv	ἐμποδών;ἐμποδέω;ἔμποδος
μὴ	conj;noun	μή3;μής;μή;μή2
οὐχὶ	adv	οὐ13;οὐ2;οὐ11;οὐ12;οὐ9;οὐ10;οὐ4;οὐ15;οὐ14;οὐ7;οὐ17;οὐ;οὐ3;οὐ5;οὐ8;οὐ6;οὐ16;οὐ18
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
χαλεπώτατα	adj;adv	χαλεπός
ἐπιδόντας	part	ἐπιδίδωμι;ἐπεῖδον
<g>
,
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
δεινότατα	adv;adj	δεινός
παθόντας	part	πάσχω
ὑβριζομένους	part	ὑβρίζω
ἀποθανεῖν	verb	ἀποθνήσκω
<g>
;
</section>
<section n="14">
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
δ’	partic	δέ
ἀμυνούμεθα	verb	ἀμύνω
οὐδεὶς	adj	οὐδείς
παρασκευάζεται	verb	παρασκευάζω
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἐπιμελεῖται	verb	ἐπιμελέομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατακείμεθα	verb	κατάκειμαι
ὥσπερ	adv	ὥσπερ
ἐξὸν	part	ἔξεστι
ἡσυχίαν	noun	ἡσυχία
ἄγειν	verb	ἄγω;ἀγάω
<g>
.
ἐγὼ	pron	ἐγώ
οὖν	partic	οὖν
τὸν	article	ὁ
ἐκ	prep	ἐκ
ποίας	adj;noun	ποῖος;ποιός;πόα;Ποίας
πόλεως	noun	πόλις
στρατηγὸν	noun	στρατηγός
προσδοκῶ	verb	προσδοκάω;προσδοκέω
ταῦτα	adj	οὗτος
πράξειν	verb	πράσσω
<g>
;
ποίαν	adj;noun	πόα;Ποίας;ποιός;ποῖος
δ’	partic	δέ
ἡλικίαν	noun	ἡλικία
ἐμαυτῷ	pron	ἐμαυτοῦ
ἐλθεῖν	verb	ἔρχομαι
ἀναμείνω	verb	ἀναμένω
<g>
;
οὐ	adv	οὐ10;οὐ16;οὐ15;οὐ11;οὐ13;οὐ2;οὐ5;οὐ9;οὐ12;οὐ17;οὐ14;οὐ6;οὐ8;οὐ3;οὐ4;οὐ7;οὐ;οὐ18
γὰρ	partic	γάρ
ἔγωγ’	pron	ἐγώγε;ἐγώ
ἔτι	adv	ἔτι
πρεσβύτερος	adj	πρέσβυς
ἔσομαι	verb	εἰμί
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
τήμερον	adv	σήμερον
προδῶ	verb	προδίδωμι
ἐμαυτὸν	pron	ἐμαυτοῦ
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
.
</section>
<section n="15">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἀνίσταται	verb	ἀνίστημι
καὶ	conj	καί4;καί3;καί;καί2
συγκαλεῖ	verb	συγκαλέω
τοὺς	article	ὁ
Προξένου	verb;noun	προξενέω;προξενόομαι;πρόξενος
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
λοχαγούς	noun	λοχαγός
<g>
.
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δὲ	partic	δέ
συνῆλθον	verb	συνέρχομαι
<g>
,
ἔλεξεν	verb	λέγω3;λέγω
<g>
·
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
ἄνδρες	noun	ἀνήρ
λοχαγοί	verb;noun	λοχαγός;λοχαγέω
<g>
,
οὔτε	adv	οὔτε
καθεύδειν	verb	καθεύδω
δύναμαι	verb	δύναμαι
<g>
,
ὥσπερ	adv	ὥσπερ
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
οὐδ’	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ὑμεῖς	pron	σύ
<g>
,
οὔτε	adv	οὔτε
κατακεῖσθαι	verb	κατάκειμαι
ἔτι	adv	ἔτι
<g>
,
ὁρῶν	verb;noun;part	ὅρος;ὁράω
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἵοις	adj	οἷος
ἐσμέν	verb	εἰμί
<g>
.
</section>
<section n="16">
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐ	adv	οὐ2;οὐ9;οὐ5;οὐ8;οὐ13;οὐ;οὐ11;οὐ15;οὐ18;οὐ7;οὐ16;οὐ10;οὐ17;οὐ14;οὐ12;οὐ6;οὐ3;οὐ4
πρότερον	adj	πρότερος
πρὸς	prep	πρός
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἐξέφηναν	verb	ἐκφαίνω
πρὶν	adv	πρίν
ἐνόμισαν	verb	νομίζω
καλῶς	adv;adj;noun	κάλως;καλός
τὰ	irreg;article	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
παρασκευάσασθαι	verb	παρασκευάζω
<g>
,
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
οὐδὲν	adj	οὐδείς
ἀντεπιμελεῖται	verb	ἀντεπιμελέομαι
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὡς	pron;conj;adv	ὡς;ὅς
κάλλιστα	adv;adj	καλός;κάλλιστα
ἀγωνιούμεθα	verb	ἀγωνίζομαι
<g>
.
</section>
<section n="17">
καὶ	conj	καί3;καί;καί2;καί4
μὴν	partic;noun	μείς;μήν;μής;μήν2
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
ὑφησόμεθα	verb	ὑφάω;ὑφίημι
καὶ	conj	καί;καί2;καί4;καί3
ἐπὶ	prep	ἐπί2;ἐπί
βασιλεῖ	noun	βασιλεύς
γενησόμεθα	verb	γίγνομαι
<g>
,
τί	pron;irreg	τις;τίς
οἰόμεθα	verb	οἴομαι
πείσεσθαι	verb	πάσχω;πείθω
<g>
;
ὃς	pron	ὅς
καὶ	conj	καί4;καί;καί2;καί3
τοῦ	pron;article;irreg	ὁ;τίς;τις
ὁμομητρίου	adj	ὁμομήτριος
ἀδελφοῦ	noun	ἀδελφός
καὶ	conj	καί3;καί2;καί;καί4
τεθνηκότος	part	θνήσκω
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
ἀποτεμὼν	part	ἀποτέμνω
τὴν	article	ὁ
κεφαλὴν	noun	κεφαλή
καὶ	conj	καί2;καί4;καί;καί3
τὴν	article	ὁ
χεῖρα	noun	χειράς;χείρ
ἀνεσταύρωσεν	verb	ἀνασταυρόω
<g>
·
ἡμᾶς	pron;adj	ἐγώ;ἡμός
δέ	partic	δέ
<g>
,
οἷς	pron	ὅς
κηδεμὼν	noun	κηδεμών
μὲν	partic	μέν
οὐδεὶς	adj	οὐδείς
πάρεστιν	verb	πάρειμι
<g>
,
ἐστρατεύσαμεν	verb	στρατεύω
δὲ	partic	δέ
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
ὡς	adv;conj;pron	ὡς;ὅς
δοῦλον	noun;adj	δοῦλος
ἀντὶ	prep	ἀντί
βασιλέως	noun	βασιλεύς
ποιήσοντες	part	ποιέω
καὶ	conj	καί2;καί;καί3;καί4
ἀποκτενοῦντες	part	ἀποκτείνω
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἰ2;εἶμι
δυναίμεθα	verb	δύναμαι
<g>
,
τί	pron;irreg	τις;τίς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
οἰόμεθα	verb	οἴομαι
παθεῖν	verb	πάσχω
<g>
;
</section>
<section n="18">
ἆρ’	verb;noun;partic;pron	ἀράζω;ἀρή;ἀράομαι;ἀρόω;ἆρα2;ἄρον;ἄρα;ἀρά;ἄρα2;ἀρίς;αἴρω;ἀρά3;ἆρα
οὐκ	adv	οὐ14;οὐ16;οὐ5;οὐ2;οὐ15;οὐ10;οὐ11;οὐ8;οὐ3;οὐ12;οὐ6;οὐ9;οὐ4;οὐ13;οὐ7;οὐ17;οὐ;οὐ18
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ἐπὶ	prep	ἐπί2;ἐπί
πᾶν	noun;adj	Πάν;πᾶϲ;πᾶς
ἔλθοι	verb	ἔρχομαι
ὡς	adv;pron;conj	ὅς;ὡς
ἡμᾶς	pron;adj	ἡμός;ἐγώ
τὰ	irreg;article	ὁ;τίς
ἔσχατα	adj;verb	ἔσχατος;ἐσχατάω
αἰκισάμενος	part	αἰκίζω
πᾶσιν	noun;adj	πᾶϲ;πᾶσις;πᾶς
ἀνθρώποις	noun	ἄνθρωπος
φόβον	noun	φόβος
παράσχοι	verb	παρέχω
τοῦ	article;irreg;pron	ὁ;τίς;τις
στρατεῦσαί	verb;part	στρατόω;στρατεύω
ποτε	partic;noun;pron;adj	ποτέ2;πότε;ποτέ;ποτός;πότος
ἐπ’	prep	ἐπί;ἐπί2
αὐτόν	adj	αὐτός
<g>
;
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
τοι	article;partic;pron	τοι2;ὁ;τοι;σύ
μὴ	noun;conj	μής;μή2;μή3;μή
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνῳ	adj	ἐκεῖνος
γενησόμεθα	verb	γίγνομαι
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ποιητέον	adj	ποιητέος
<g>
.
</section>
<section n="19">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
ἔστε	verb;conj	εἰμί;ἔστε
μὲν	partic	μέν
αἱ	article;pron	ὅς;ὁ
σπονδαὶ	noun	σπονδή
ἦσαν	verb	ἀσάω;εἰμί
οὔποτε	adv	οὔποτε
ἐπαυόμην	verb	παύω;ἐπαύω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μὲν	partic	μέν
οἰκτίρων	part	οἰκτείρω
<g>
,
βασιλέα	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
μακαρίζων	part	μακαρίζω
<g>
,
διαθεώμενος	part	διαθεάομαι
αὐτῶν	adj	αὐτός
ὅσην	adj	ὅσος
μὲν	partic	μέν
χώραν	verb;noun;part	χώρα;χωράζω
καὶ	conj	καί3;καί2;καί4;καί
οἵαν	adj	οἷος
ἔχοιεν	verb	ἔχω
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
δὲ	partic	δέ
ἄφθονα	adj	ἄφθονος
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὅσους	adj	ὅσος
δὲ	partic	δέ
θεράποντας	noun	θεράπων
<g>
,
ὅσα	adj	ὅσος
δὲ	partic	δέ
κτήνη	noun	κτῆνος
<g>
,
χρυσὸν	noun	χρυσός
δέ	partic	δέ
<g>
,
ἐσθῆτα	noun	ἐσθής
δέ	partic	δέ
<g>
·
</section>
<section n="20">
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ2;αὖ
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ὁπότε	adv	ὁπότε
ἐνθυμοίμην	verb	ἐνθυμέομαι
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
μὲν	partic	μέν
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
τούτων	adj	οὗτος
οὐδενὸς	adj	οὐδείς
ἡμῖν	pron	ἐγώ
μετείη	verb	μέτειμι;μεθίημι
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
μὴ	noun;conj	μή;μή3;μή2;μής
πριαίμεθα	verb	πρίαμαι
<g>
,
ὅτου	pron	ὅστις
δ’	partic	δέ
ὠνησόμεθα	verb	ὠνέομαι
ᾔδειν	verb	οἶδα
ἔτι	adv	ἔτι
ὀλίγους	verb;adj	ὀλιγόω;ὀλίγος
ἔχοντας	part	ἔχω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
δέ	partic	δέ
πως	adv;partic;pron	πως;πῶς
πορίζεσθαι	verb	πορίζω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἢ	exclam;conj;verb;adv	ἦ4;εἰμί;ἦ;ἦ2;ἦ3;ἤ;ἤ2;ἠμί
ὠνουμένους	part	ὠνέομαι
ὅρκους	verb;noun	ὅρκος;ὁρκόω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
κατέχοντας	part	κατέχω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
·
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
λογιζόμενος	part	λογίζομαι
ἐνίοτε	adv	ἐνίοτε
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἐφοβούμην	verb	φοβέω
ἢ	conj;adv;exclam;verb	ἤ;εἰμί;ἦ4;ἤ2;ἦ;ἦ2;ἠμί;ἦ3
νῦν	adv	νῦν2;νῦν
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
.
</section>
<section n="21">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
μέντοι	partic	μέντοι
ἐκεῖνοι	adj	ἐκεῖνος
ἔλυσαν	part;verb	ἐλύω;λύω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
,
λελύσθαι	verb	λύω
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
καὶ	conj	καί3;καί;καί4;καί2
ἡ	adv;pron;article	ὅς;ὁ;ἧ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ὕβρις	noun	ὑβρίς;ὕβρις
καὶ	conj	καί2;καί4;καί3;καί
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἡμετέρα	adj	ἡμέτερος
ὑποψία	noun;adj	ὑπόψιος;ὑποψία
<g>
.
ἐν	prep;verb	ἐν;εἰμί;εἰς
μέσῳ	verb;adj	μεσάζω;μέσος
γὰρ	partic	γάρ
ἤδη	adv;noun	ἦδος;ἤδη;ἤδη2
κεῖται	verb	κέω;κεῖμαι
ταῦτα	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
ἀγαθὰ	adj	ἀγαθός
ἆθλα	noun	ἆθλον
ὁπότεροι	adj	ὁπότερος
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ἄνδρες	noun	ἀνήρ
ἀμείνονες	adj	ἀμείνων
ὦσιν	verb;noun	εἰμί;ὦσις;οὖς
<g>
,
ἀγωνοθέται	noun	ἀγωνοθέτης
δ’	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
θεοί	noun;verb	θέω;θεάω;θεός;θέω2
εἰσιν	verb	εἶμι;εἰμί;εἶμι2;εἴσειμι
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
σὺν	prep;noun	σύν;ὗς
ἡμῖν	pron	ἐγώ
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
τὸ	article	ὁ
εἰκός	part	εἰκός;ἔοικα
<g>
,
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="22">
οὗτοι	adj	οὗτος
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτοὺς	adj	αὐτός
ἐπιωρκήκασιν	verb	ἐπιορκέω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
πολλὰ	adj	πολύς
ὁρῶντες	part	ὁράω
ἀγαθὰ	adj	ἀγαθός
στερρῶς	adv;adj	στερρός
αὐτῶν	adj	αὐτός
ἀπειχόμεθα	verb	ἀπέχω
διὰ	prep;adj;noun	Δῖα;Ζεύς;Δίον;δῖος;διά;Δίη
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	verb;noun;part	θεός;θέω2;θέα2;θεάω;θεά;θέω;θέα
ὅρκους	verb;noun	ὁρκόω;ὅρκος
<g>
·
ὥστε	adv	ὥστε
ἐξεῖναί	verb	ἔξεστι;ἐξίημι
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἰέναι	verb	εἶμι;εἶμι2
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἀγῶνα	adj;noun	ἀγών;ἄγωνος
πολὺ	adj	πολύς
σὺν	prep;noun	ὗς;σύν
φρονήματι	noun	φρόνημα
μείζονι	adj	μέγας
ἢ	adv;conj;verb;exclam	εἰμί;ἦ;ἤ;ἦ4;ἤ2;ἦ3;ἦ2;ἠμί
τούτοις	adj	οὗτος
<g>
.
</section>
<section n="23">
ἔτι	adv	ἔτι
δ’	partic	δέ
ἔχομεν	verb	ἔχω
σώματα	noun	σῶμα
ἱκανώτερα	adj	ἱκανός
τούτων	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
ψύχη	verb;noun	ψῦχος;ψυχή;ψύχω
καὶ	conj	καί3;καί;καί4;καί2
θάλπη	noun	θάλπος
καὶ	conj	καί3;καί4;καί;καί2
πόνους	noun	πόνος
φέρειν	verb	φέρω
<g>
·
ἔχομεν	verb	ἔχω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
ψυχὰς	verb;noun	ψυχάζω;ψυχή
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω2;θεάω;θεός;θέω
ἀμείνονας	adj	ἀμείνων
<g>
·
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
καὶ	conj	καί2;καί4;καί;καί3
τρωτοὶ	adj	τρωτός
καὶ	conj	καί;καί4;καί3;καί2
θνητοὶ	adj	θνητός
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
<g>
,
ἢν	verb;conj;exclam	ἐάν;ἠμί;εἰμί;ἤν;ἤν2
οἱ	article;pron	ὅς;ἕ;ὁ
θεοὶ	noun;verb	θεάω;θέω;θέω2;θεός
ὥσπερ	adv	ὥσπερ
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
νίκην	noun;verb	νίκη;νικάω;νίκη2;νῖκος
ἡμῖν	pron	ἐγώ
διδῶσιν	verb	δίδημι;δίδωμι
<g>
.
</section>
<section n="24">
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἴσως	adv;verb;adj	ἴσος;ἴσως;ἰσόω
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί4;καί
ἄλλοι	adj	ἄλλος
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
ἐνθυμοῦνται	verb	ἐνθυμέομαι
<g>
,
πρὸς	prep	πρός
τῶν	article	ὁ
θεῶν	verb;part;noun	θέω2;θεά;θεάω;θέω;θεός;θέα;θέα2
μὴ	conj;noun	μή;μής;μή3;μή2
ἀναμένωμεν	verb	ἀναμένω
ἄλλους	adj	ἄλλος
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἐλθεῖν	verb	ἔρχομαι
παρακαλοῦντας	part	παρακαλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adj;adv	κάλλιστα;καλός
ἔργα	noun	ἔργον
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἡμεῖς	pron	ἐγώ
ἄρξωμεν	verb	ἄρχω
τοῦ	pron;irreg;article	ὁ;τίς;τις
ἐξορμῆσαι	verb	ἐξορμάω;ἐξορμέω
καὶ	conj	καί4;καί2;καί3;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
ἀρετήν	noun;verb	αἴρω;ἀρετή;ἀρετάω
<g>
·
φάνητε	verb;noun	φάνης;φανάω;φαίνω
τῶν	article	ὁ
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
ἄριστοι	adj;verb	ἀριστάω;ἄριστος
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
ἀξιοστρατηγότεροι	adj	ἀξιοστράτηγος
<g>
.
</section>
<section n="25">
κἀγὼ	verb;noun;pron	ἐγώ;ἄγνυμι;ἀγάζω;ἄγω;ἀγός;ἄγαμαι;ἀγάω
δέ	partic	δέ
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
ὑμεῖς	pron	σύ
ἐθέλετε	verb	ἐθέλω
ἐξορμᾶν	part;verb;noun	ἐξορμή;ἐξορμάω
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
<g>
,
ἕπεσθαι	verb	ἕπομαι
ὑμῖν	pron	σύ
βούλομαι	verb	βούλομαι
<g>
,
εἰ	verb;conj	εἶμι2;εἰμί;εἰ2;εἶμι;εἰ
δ’	partic	δέ
ὑμεῖς	pron	σύ
τάττετ’	verb	τάσσω
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
οὐδὲν	adj	οὐδείς
προφασίζομαι	verb	προφασίζομαι
τὴν	article	ὁ
ἡλικίαν	noun	ἡλικία
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί4;καί3;καί
ἀκμάζειν	verb	ἀκμάζω
ἡγοῦμαι	verb	ἡγέομαι
ἐρύκειν	verb	ἐρύκω
ἀπ’	prep;noun	ἄπιος;ἄπαις;ἀπό;Ἆπις;Ἀπις
ἐμαυτοῦ	pron	ἐμαυτοῦ
τὰ	article;irreg	τίς;ὁ
κακά	adj;noun	κακός;κάκη
<g>
.
</section>
<section n="26">
<para ed="P">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ταῦτ’	adj	οὗτος
ἔλεξεν	verb	λέγω3;λέγω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀρχηγοὶ	adj	ἀρχηγός
ἀκούσαντες	part	ἀκούω
ἡγεῖσθαι	verb	ἡγέομαι
ἐκέλευον	verb	κελεύω
πάντες	adj	πᾶϲ;πᾶς
<g>
,
πλὴν	verb;prep	πλήν;πλέω
Ἀπολλωνίδης
τις	pron;irreg	τίς;τις
ἦν	verb;conj;exclam	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
βοιωτιάζων	part	βοιωτιάζω;Βοιωτιάζω
τῇ	adv;article	τῇ;ὁ
φωνῇ	noun;verb	φωνέω;φωνή
<g>
·
οὗτος	adj	οὗτος
δ’	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
φλυαροίη	verb	φλυαρέω
ὅστις	pron	ὅστις
λέγει	verb	λέγω3;λέγω;λέγω2
ἄλλως	adj;adv	ἄλλος;ἄλλως
πως	pron;adv;partic	πως;πῶς
σωτηρίας	noun	σωτηρία
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
τυχεῖν	verb	τυγχάνω
ἢ	adv;conj;exclam;verb	ἤ;εἰμί;ἦ3;ἠμί;ἦ2;ἤ2;ἦ;ἦ4
βασιλέα	noun	βασιλεύς
πείσας	part;noun;verb	πεῖσα;πείθω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
δύναιτο	verb	δύναμαι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
ἤρχετο	verb	ἄρχω;ἔρχομαι
λέγειν	verb	λέγω;λέγω3;λέγω2
τὰς	article	ὁ
ἀπορίας	noun	ἀπορία
<g>
.
ὁ	article;pron	ὁ;ὅς
μέντοι	partic	μέντοι
Ξενοφῶν	noun	Ξενοφῶν
μεταξὺ	adv	μεταξύ
ὑπολαβὼν	part	ὑπολαμβάνω
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="27">
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
θαυμασιώτατε	adj	θαυμάσιος
ἄνθρωπε	noun	ἄνθρωπος
<g>
,
σύγε	pron	σύ
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
ὁρῶν	noun;verb;part	ὁράω;ὅρος
γιγνώσκεις	verb	γιγνώσκω
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἀκούων	noun;part	ἀκοή;ἀκούω;ἀκουή
μέμνησαι	verb	μιμνήσκω
<g>
.
ἐν	prep;verb	εἰμί;εἰς;ἐν
ταὐτῷ	verb;adj	ταὐτός;ταὐτάζω
γε	partic	γε
μέντοι	partic	μέντοι
ἦσθα	verb	εἰμί
τούτοις	adj	οὗτος
ὅτε	conj;pron	ὅστε;ὅτε;ὅτε2
βασιλεύς	noun	βασιλεύς
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
Κῦρος	noun	κῦρος;Κῦρος
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
μέγα	adj;noun	μέγας;Μέγης
φρονήσας	verb;part	φρονέω
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
πέμπων	part	πεμπάζω;πέμπω
ἐκέλευε	verb	κελεύω
παραδιδόναι	verb	παραδίδωμι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
.
</section>
<section n="28">
ἐπεὶ	conj;verb;noun	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ἡμεῖς	pron	ἐγώ
οὐ	adv	οὐ13;οὐ2;οὐ18;οὐ4;οὐ16;οὐ9;οὐ;οὐ15;οὐ3;οὐ10;οὐ17;οὐ5;οὐ6;οὐ11;οὐ7;οὐ14;οὐ8;οὐ12
παραδόντες	part	παραδίδωμι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐξοπλισάμενοι	part	ἐξοπλίζω
ἐλθόντες	part	ἔρχομαι
παρεσκηνήσαμεν	verb	παρασκηνάω
αὐτῷ	adj	αὐτός
<g>
,
τί	irreg;pron	τίς;τις
οὐκ	adv	οὐ14;οὐ7;οὐ11;οὐ13;οὐ8;οὐ;οὐ2;οὐ4;οὐ6;οὐ10;οὐ5;οὐ15;οὐ18;οὐ16;οὐ9;οὐ3;οὐ17;οὐ12
ἐποίησε	verb	ποιέω
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
πέμπων	part	πεμπάζω;πέμπω
καὶ	conj	καί2;καί4;καί3;καί
σπονδὰς	noun	σπονδή
αἰτῶν	part	αἰτέω
καὶ	conj	καί4;καί;καί2;καί3
παρέχων	verb;part	παρέχω;παραχώννυμι
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ἔστε	conj;verb	ἔστε;εἰμί
σπονδῶν	noun	σπονδή
ἔτυχεν	verb	τυγχάνω
<g>
;
</section>
<section n="29">
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί2;καί4;καί3;καί
λοχαγοί	verb;noun	λοχαγέω;λοχαγός
<g>
,
ὥσπερ	adv	ὥσπερ
δὴ	noun;verb;partic	δέω2;δεῖ;Δεύς;δέω;δή
σὺ	pron	σύ
κελεύεις	verb	κελεύω
<g>
,
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
λόγους	verb;noun	λόγος;λογόω
αὐτοῖς	adj	αὐτός
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἄνω;ἀνέω
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
ἦλθον	verb	ἔρχομαι
πιστεύσαντες	part	πιστεύω
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
,
οὐ	adv	οὐ2;οὐ6;οὐ8;οὐ;οὐ14;οὐ15;οὐ12;οὐ3;οὐ9;οὐ18;οὐ4;οὐ17;οὐ5;οὐ11;οὐ10;οὐ16;οὐ13;οὐ7
νῦν	adv	νῦν2;νῦν
ἐκεῖνοι	adj	ἐκεῖνος
παιόμενοι	part	παίω2;παίω
<g>
,
κεντούμενοι	part	κεντόω;κεντάω;κεντέω
<g>
,
ὑβριζόμενοι	part	ὑβρίζω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
ἀποθανεῖν	verb	ἀποθνήσκω
οἱ	article;pron	ὁ;ὅς;ἕ
τλήμονες	adj	τλήμων
δύνανται	verb	δύναμαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
μάλ’	adj;noun;adv	μάλα;μηλίς;μῆλον2;μαλίς;μᾶλον;μηλίϲ;μάλη;μαλός
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
ἐρῶντες	part	ἐράω;ἐράω2
τούτου	adj	οὗτος
<g>
;
ἃ	article;pron	ὅς;ὁ
σὺ	pron	σύ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
εἰδὼς	part;noun	εἰδοί;οἶδα
τοὺς	article	ὁ
μὲν	partic	μέν
ἀμύνασθαι	verb	ἀμύνω
κελεύοντας	part	κελεύω
φλυαρεῖν	verb	φλυαρέω
φῄς	verb	φημί
<g>
,
πείθειν	verb	πείθω
δὲ	partic	δέ
πάλιν	adv	πάλιν
κελεύεις	verb	κελεύω
ἰόντας	part	εἶμι2;εἶμι;εἰμί
<g>
;
</section>
<section n="30">
ἐμοί	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
τὸν	article	ὁ
ἄνθρωπον	noun	ἄνθρωπος
τοῦτον	adj	οὗτος
μήτε	partic	μήτε
προσίεσθαι	verb	προσίημι
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
ταὐτὸ	adj	αὐτός
ἡμῖν	pron	ἐγώ
αὐτοῖς	adj	αὐτός
ἀφελομένους	part	ἀφαιρέω
τε	pron;partic	σύ;τε
τὴν	article	ὁ
λοχαγίαν	noun	λοχαγία
σκεύη	noun	σκεῦος;σκευή
ἀναθέντας	part	ἀνατίθημι
ὡς	adv;pron;conj	ὡς;ὅς
τοιούτῳ	adj	τοιοῦτος
χρῆσθαι	verb	χράομαι;χραύω;χράω2;χράω
<g>
.
οὗτος	adj	οὗτος
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί4;καί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
καταισχύνει	verb	καταισχύνω
καὶ	conj	καί4;καί3;καί;καί2
πᾶσαν	part;adj;verb	πάσσω;πᾶς;πᾶϲ
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
Ἕλλην	noun	ἑλλά;Ἕλλην
ὢν	part;partic	οὖν;εἰμί
τοιοῦτός	adj	τοιοῦτος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="31">
ἐντεῦθεν	adv	ἐντεῦθεν
ὑπολαβὼν	part	ὑπολαμβάνω
Ἀγασίας	noun	ἄγασις
Στυμφάλιος	adj	Στυμφάλιος;Στύμφαλος
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τούτῳ	adj	οὗτος
γε	partic	γε
οὔτε	adv	οὔτε
τῆς	article	ὁ
Βοιωτίας	verb;noun;adj	Βοιωτιάζω;βοιωτιάζω;Βοιώτιος;Βοιωτία
προσήκει	verb	προσήκω
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
παντάπασιν	adv	παντάπασι
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
ἐγὼ	pron	ἐγώ
αὐτὸν	adj	αὐτός
εἶδον	verb	εἶδον
ὥσπερ	adv	ὥσπερ
Λυδὸν	adj;noun	Λυδός
ἀμφότερα	adj	ἀμφότερος
τὰ	irreg;article	ὁ;τίς
ὦτα	noun	οὖς
τετρυπημένον	part	τρυπάω
<g>
.
</section>
<section n="32">
καὶ	conj	καί2;καί4;καί;καί3
εἶχεν	verb	ἔχω
οὕτως	adv	οὕτως
<g>
.
τοῦτον	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
ἀπήλασαν	verb	ἀπελαύνω
<g>
·
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἄλλοι	adj	ἄλλος
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τὰς	article	ὁ
τάξεις	noun;verb	τάσσω;τάξις;τήκω
ἰόντες	part	εἰμί;εἶμι;εἶμι2
<g>
,
ὅπου	adv	ὅπου
μὲν	partic	μέν
στρατηγὸς	noun	στρατηγός
σῷος	adj	σῶς
εἴη	verb	εἰμί;ἐάω
<g>
,
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
παρεκάλουν	verb	παρακαλέω
<g>
,
ὁπόθεν	adv	ὁπόθεν
δὲ	partic	δέ
οἴχοιτο	verb	οἰχέομαι;οἴχομαι
<g>
,
τὸν	article	ὁ
ὑποστράτηγον	noun	ὑποστράτηγος
<g>
,
ὅπου	adv	ὅπου
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
λοχαγὸς	noun	λοχαγός
σῷος	adj	σῶς
εἴη	verb	εἰμί;ἐάω
<g>
,
τὸν	article	ὁ
λοχαγόν	noun	λοχαγός
<g>
.
</section>
<section n="33">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
συνῆλθον	verb	συνέρχομαι
<g>
,
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
ἐκαθέζοντο	verb	καθέζομαι
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ἐγένοντο	verb	γίγνομαι
οἱ	pron;article	ἕ;ὁ;ὅς
συνελθόντες	part	συνέρχομαι
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
καὶ	conj	καί4;καί;καί2;καί3
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
.
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἦν	conj;exclam;verb	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
σχεδὸν	adv	σχεδόν
μέσαι	noun;adj;verb	μέσος;μεσάζω;μέση;μέσης
ἦσαν	verb	εἰμί;ἀσάω
νύκτες	noun	νύξ
<g>
.
</section>
<section n="34">
ἐνταῦθα	adv	ἐνταῦθα
Ἱερώνυμος	adj	ἱερώνυμος
Ἠλεῖος
πρεσβύτατος	adj	πρέσβυς
ὢν	partic;part	εἰμί;οὖν
τῶν	article	ὁ
Προξένου	noun;verb	προξενόομαι;προξενέω;πρόξενος
λοχαγῶν	noun;part	λοχαγέω;λοχαγός
ἤρχετο	verb	ἔρχομαι;ἄρχω
λέγειν	verb	λέγω;λέγω3;λέγω2
ὧδε	adv	ὧδε
<g>
.
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
καὶ	conj	καί3;καί4;καί2;καί
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
<g>
,
ὁρῶσι	part;verb	ὁράω
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
ἔδοξε	verb	δοκέω
καὶ	conj	καί;καί3;καί4;καί2
αὐτοῖς	adj	αὐτός
συνελθεῖν	verb	συνέρχομαι
καὶ	conj	καί4;καί2;καί3;καί
ὑμᾶς	pron;adj	σύ;ὑμός
παρακαλέσαι	verb	παρακαλέω
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
βουλευσαίμεθα	verb	βουλεύω
εἴ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
τι	pron;irreg	τις;τίς
δυναίμεθα	verb	δύναμαι
ἀγαθόν	adj	ἀγαθός
<g>
.
λέξον	verb;part	λέγω3;λέγω2;λέγω
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
σύ	pron	σύ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἅπερ	article;pron	ὁ;ὅς
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
<g>
.
</section>
<section n="35">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
λέγει	verb	λέγω;λέγω3;λέγω2
τάδε	pron	ὅδε
Ξενοφῶν	noun	Ξενοφῶν
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;δή;δέω;δέω2;Δεύς
πάντες	adj	πᾶϲ;πᾶς
ἐπιστάμεθα	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί;καί2;καί4;καί3
Τισσαφέρνης
οὓς	pron	ὅς
μὲν	partic	μέν
ἐδυνήθησαν	verb	δύναμαι
συνειλήφασιν	verb	συλλαμβάνω
ἡμῶν	pron;noun;adj	ἥμων;ἐγώ;ἡμός
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
ἄλλοις	adj	ἄλλος
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
ἐπιβουλεύουσιν	verb;part	ἐπιβουλεύω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
<g>
,
ἢν	verb;exclam;conj	ἐάν;εἰμί;ἠμί;ἤν2;ἤν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
ἀπολέσωσιν	verb	ἀπόλλυμι
<g>
.
ἡμῖν	pron	ἐγώ
δέ	partic	δέ
γε	partic	γε
οἶμαι	verb;noun	οἴομαι;οἰμάω;οἴμη
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ποιητέα	adj;noun	ποιητής;ποιητέος
ὡς	adv;conj;pron	ὅς;ὡς
μήποτε	adv	μήποτε
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
γενώμεθα	verb	γίγνομαι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐκεῖνοι	adj	ἐκεῖνος
ἐφ’	prep	ἐπί;ἐπί2
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="36">
εὖ	adv	εὖ
τοίνυν	partic	τοίνυν
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
ὑμεῖς	pron	σύ
τοσοῦτοι	adj	τοσοῦτος
ὄντες	part	εἰμί
ὅσοι	adj	ὅσος
νῦν	adv	νῦν2;νῦν
συνεληλύθατε	verb	συνέρχομαι
μέγιστον	adj	μέγας
ἔχετε	verb;noun	ἔχω;Ἔχετος
καιρόν	noun	καῖρος;καιρός
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
γὰρ	partic	γάρ
στρατιῶται	noun	στρατιώτης
οὗτοι	adj	οὗτος
πάντες	adj	πᾶϲ;πᾶς
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
βλέπουσι	verb;part	βλέπω
<g>
,
κἂν	conj	κἀν
μὲν	partic	μέν
ὑμᾶς	pron;adj	σύ;ὑμός
ὁρῶσιν	part;verb	ὁράω
ἀθύμους	adj;verb	ἀθυμόω;ἄθυμος
<g>
,
πάντες	adj	πᾶϲ;πᾶς
κακοὶ	verb;adj	κακός;κακόω
ἔσονται	verb	εἰμί
<g>
,
ἢν	exclam;verb;conj	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
δὲ	partic	δέ
ὑμεῖς	pron	σύ
αὐτοί	adj	αὐτός
τε	pron;partic	τε;σύ
παρασκευαζόμενοι	part	παρασκευάζω
φανεροὶ	adj;verb	φανερός;φανερόω
ἦτε	verb;conj;partic	ἤτε;ἦτε2;εἰμί;ἦτε
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλῆτε	verb	παρακαλέω
<g>
,
εὖ	adv	εὖ
ἴστε	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
ἕψονται	verb	ἕψω;ἕπομαι
ὑμῖν	pron	σύ
καὶ	conj	καί3;καί4;καί;καί2
πειράσονται	verb	πειράζω;πειράω
μιμεῖσθαι	verb	μιμέομαι
<g>
.
</section>
<section n="37">
ἴσως	adv;verb;adj	ἴσως;ἴσος;ἰσόω
δέ	partic	δέ
τοι	article;partic;pron	ὁ;σύ;τοι2;τοι
καὶ	conj	καί3;καί2;καί;καί4
δίκαιόν	adj	δίκαιος
ἐστιν	verb	εἰμί
ὑμᾶς	pron;adj	ὑμός;σύ
διαφέρειν	verb	διαφέρω
τι	pron;irreg	τίς;τις
τούτων	adj	οὗτος
<g>
.
ὑμεῖς	pron	σύ
γάρ	partic	γάρ
ἐστε	conj;verb	εἰμί;ἔστε
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
,
ὑμεῖς	pron	σύ
ταξίαρχοι	noun;verb	ταξίαρχος;ταξιαρχέω
καὶ	conj	καί4;καί3;καί2;καί
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
εἰρήνη	noun;verb	εἰρηνέω;εἰρήνη
ἦν	exclam;verb;conj	ἠμί;ἤν;ἤν2;ἐάν;εἰμί
<g>
,
ὑμεῖς	pron	σύ
καὶ	conj	καί2;καί4;καί3;καί
χρήμασι	noun	χρῆμα
καὶ	conj	καί2;καί4;καί3;καί
τιμαῖς	verb;noun	τιμή;τιμάω
τούτων	adj	οὗτος
ἐπλεονεκτεῖτε	verb	πλεονεκτέω
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
νῦν	adv	νῦν;νῦν2
τοίνυν	partic	τοίνυν
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
πόλεμός	noun	πόλεμος
ἐστιν	verb	εἰμί
<g>
,
ἀξιοῦν	verb;part	ἀξιόω
δεῖ	noun;verb	δέω2;δέομαι;Δεύς;δεῖ;δέω
ὑμᾶς	adj;pron	σύ;ὑμός
αὐτοὺς	adj	αὐτός
ἀμείνους	adj	ἀμείνων
τε	pron;partic	σύ;τε
τοῦ	irreg;pron;article	ὁ;τίς;τις
πλήθους	noun	πλῆθος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
προβουλεύειν	verb	προβουλεύω
τούτων	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
προπονεῖν	verb	προπονέω
<g>
,
ἤν	conj;verb;exclam	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
που	adv;pron	πού2;ποῦ;πού
δέῃ	verb	δέω;δεῖ;δέομαι;δέω2
<g>
.
</section>
<section n="38">
καὶ	conj	καί4;καί2;καί3;καί
νῦν	adv	νῦν2;νῦν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
οἴομαι	verb	οἴομαι
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
ὑμᾶς	adj;pron	σύ;ὑμός
μέγα	adj;noun	Μέγης;μέγας
ὠφελῆσαι	verb	ὠφελέω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
ἐπιμεληθείητε	verb	ἐπιμελέομαι
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ἀπολωλότων	part	ἀπόλλυμι
ὡς	conj;adv;pron	ὅς;ὡς
τάχιστα	adj	ταχύς
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
καὶ	conj	καί;καί4;καί3;καί2
λοχαγοὶ	noun;verb	λοχαγέω;λοχαγός
ἀντικατασταθῶσιν	verb	ἀντικαθίστημι
<g>
.
ἄνευ	verb;prep	ἄνευ;ἀνίημι;ἀνέω;ἄνω
γὰρ	partic	γάρ
ἀρχόντων	part;verb;noun	ἄρχων;ἄρχω
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
οὔτε	adv	οὔτε
καλὸν	noun;adj	καλός;κᾶλον;κάλως
οὔτε	adv	οὔτε
ἀγαθὸν	adj	ἀγαθός
γένοιτο	verb	γίγνομαι
ὡς	conj;adv;pron	ὅς;ὡς
μὲν	partic	μέν
συνελόντι	part	συναιρέω
εἰπεῖν	verb	εἶπον
οὐδαμοῦ	adj;adv	οὐδαμοῦ;οὐδαμός
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
δὲ	partic	δέ
δὴ	partic;noun;verb	Δεύς;δή;δέω2;δέω;δεῖ
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
παντάπασιν	adv	παντάπασι
<g>
.
ἡ	pron;adv;article	ὁ;ἧ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
εὐταξία	noun	εὐταξία
σῴζειν	verb	σώζω
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἡ	article;pron;adv	ὁ;ἧ;ὅς
δὲ	partic	δέ
ἀταξία	noun	ἀταξία
πολλοὺς	adj	πολύς
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="39">
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
καταστήσησθε	verb	καθίστημι
τοὺς	article	ὁ
ἄρχοντας	part;noun	ἄρχω;ἄρχων
ὅσους	adj	ὅσος
δεῖ	verb;noun	δεῖ;δέω;δέομαι;Δεύς;δέω2
<g>
,
ἢν	conj;exclam;verb	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
συλλέγητε	verb	συλλέγω
καὶ	conj	καί3;καί;καί2;καί4
παραθαρρύνητε	verb	παραθαρσύνω
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ὑμᾶς	pron;adj	ὑμός;σύ
πάνυ	adv	πάνυ
ἐν	prep;verb	εἰμί;ἐν;εἰς
καιρῷ	noun	καιρός;καῖρος
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="40">
νῦν	adv	νῦν;νῦν2
γὰρ	partic	γάρ
ἴσως	verb;adj;adv	ἰσόω;ἴσως;ἴσος
καὶ	conj	καί;καί4;καί3;καί2
ὑμεῖς	pron	σύ
αἰσθάνεσθε	verb	αἰσθάνομαι
ὡς	pron;conj;adv	ὡς;ὅς
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
μὲν	partic	μέν
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
<g>
,
ἀθύμως	adj;adv;verb	ἄθυμος;ἀθυμόω
δὲ	partic	δέ
πρὸς	prep	πρός
τὰς	article	ὁ
φυλακάς	noun	φυλακεύς;φυλακή;φύλαξ
<g>
·
ὥστε	adv	ὥστε
οὕτω	adv	οὕτως
γ’	partic	γε
ἐχόντων	verb;part	ἔχω
οὐκ	adv	οὐ3;οὐ5;οὐ14;οὐ13;οὐ7;οὐ11;οὐ10;οὐ2;οὐ9;οὐ8;οὐ18;οὐ17;οὐ;οὐ16;οὐ15;οὐ6;οὐ12;οὐ4
οἶδα	verb;noun	οἶδα;οἶδος
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
ἄν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τις;τίς
χρήσαιτο	verb	χράω2
αὐτοῖς	adj	αὐτός
<g>
,
εἴτε	adv;verb	εἴτε;εἰμί
νυκτὸς	noun	νύξ
δέοι	verb	δέω;δέω2;δεῖ
εἴτε	verb;adv	εἴτε;εἰμί
καὶ	conj	καί2;καί3;καί;καί4
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
<g>
.
</section>
<section n="41">
ἢν	conj;verb;exclam	ἠμί;εἰμί;ἤν2;ἐάν;ἤν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
αὐτῶν	adj	αὐτός
τρέψῃ	verb;noun	τρέψις;τρέπω
τὰς	article	ὁ
γνώμας	noun	γνώμη
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὴ	conj;noun	μής;μή2;μή;μή3
τοῦτο	adj	οὗτος
μόνον	adj	μόνος
ἐννοῶνται	verb	ἐννοέω
<g>
,
τί	irreg;pron	τίς;τις
πείσονται	verb	πάσχω;πείθω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
τί	pron;irreg	τίς;τις
ποιήσουσι	part;verb	ποιέω
<g>
,
πολὺ	adj	πολύς
εὐθυμότεροι	adj	εὔθυμος
ἔσονται	verb	εἰμί
<g>
.
</section>
<section n="42">
ἐπίστασθε	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
γὰρ	partic	γάρ
δὴ	verb;partic;noun	δέω2;δεῖ;δή;Δεύς;δέω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
οὔτε	adv	οὔτε
πλῆθός	noun	πλῆθος
ἐστιν	verb	εἰμί
οὔτε	adv	οὔτε
ἰσχὺς	noun	ἰσχύς
ἡ	adv;pron;article	ὅς;ἧ;ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	ὁ;τις;τῷ;τίς
πολέμῳ	noun	πόλεμος
τὰς	article	ὁ
νίκας	noun;verb	Νικεύς;νίκη;νίκη2;νικάω
ποιοῦσα	part	ποιόω;ποιέω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
ὁπότεροι	adj	ὁπότερος
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	verb;noun	θεάω;θέω2;θέω;θεός
ταῖς	article	ὁ
ψυχαῖς	verb;noun	ψυχάζω;ψυχή
ἐρρωμενέστεροι	adj	ἐρρωμένος
ἴωσιν	verb;noun;part	εἰμί;ἰόομαι;Ἰώ;ἰάζω3;ἰάζω2;ἴωσις;εἶμι2;εἶμι;ἰάζω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
τούτους	adj	οὗτος
ὡς	conj;adv;pron	ὅς;ὡς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
οἱ	pron;article	ὅς;ὁ;ἕ
ἀντίοι	adj;verb	ἀντιόομαι;ἀντάω;ἀντίος
οὐ	adv	οὐ9;οὐ11;οὐ10;οὐ16;οὐ7;οὐ12;οὐ8;οὐ13;οὐ14;οὐ15;οὐ4;οὐ2;οὐ5;οὐ6;οὐ17;οὐ18;οὐ3;οὐ
δέχονται	verb	δέχομαι
<g>
.
</section>
<section n="43">
ἐντεθύμημαι	verb	ἐνθυμέομαι
δ’	partic	δέ
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῦτο	adj	οὗτος
<g>
,
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ὁπόσοι	adj	ὁπόσος
μὲν	partic	μέν
μαστεύουσι	verb;part	μαστεύω
ζῆν	verb;noun	ζέω;Ζεύς;ζάω
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	noun;verb	τροπέω;τρόπος;τροπόω;τροπόω2;τροπάομαι;τροπός
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
<g>
,
οὗτοι	adj	οὗτος
μὲν	partic	μέν
κακῶς	adj;adv;verb	κακός;κακόω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
αἰσχρῶς	adj;adv	αἰσχρός
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πολὺ	adj	πολύς
ἀποθνῄσκουσιν	part;verb	ἀποθνήσκω
<g>
,
ὁπόσοι	adj	ὁπόσος
δὲ	partic	δέ
τὸν	article	ὁ
μὲν	partic	μέν
θάνατον	noun	θάνατος
ἐγνώκασι	verb	γιγνώσκω
πᾶσι	adj;noun	πᾶς;πᾶσις;πᾶϲ
κοινὸν	adj	κοινός
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ἀναγκαῖον	noun;adj	ἀναγκαῖος;ἀναγκαῖον
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
περὶ	prep	περί
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;ὁ;τίς
καλῶς	adv;adj;noun	κάλως;καλός
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἀγωνίζονται	verb	ἀγωνίζομαι
<g>
,
τούτους	adj	οὗτος
ὁρῶ	verb;noun	ὁράω;ὅρος
μᾶλλόν	noun;adv	μᾶλλον;μαλλός
πως	pron;adv;partic	πῶς;πως
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
γῆρας	noun;part;verb	γηράσκω;γῆρας
ἀφικνουμένους	part	ἀφικνέομαι
καὶ	conj	καί4;καί2;καί;καί3
ἕως	adv;adj;conj;noun	ἕως;ἠώς;ἑός
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
ζῶσιν	noun;part;verb	ζέω;ζάω;ζῶσις
εὐδαιμονέστερον	adj	εὐδαίμων
διάγοντας	part	διάγω
<g>
.
</section>
<section n="44">
ἃ	pron;article	ὁ;ὅς
καὶ	conj	καί2;καί4;καί;καί3
ὑμᾶς	pron;adj	σύ;ὑμός
δεῖ	noun;verb	Δεύς;δεῖ;δέω;δέομαι;δέω2
νῦν	adv	νῦν;νῦν2
καταμαθόντας	part	καταμανθάνω
（
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοιούτῳ	adj	τοιοῦτος
γὰρ	partic	γάρ
καιρῷ	noun	καῖρος;καιρός
ἐσμεν	verb	εἰμί
）
αὐτούς	adj	αὐτός
τε	pron;partic	τε;σύ
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	verb;adj	ἀγαθός;ἀγαθόω
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παρακαλεῖν	verb	παρακαλέω
<g>
.
</section>
<section n="45">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ταῦτα	adj	οὗτος
εἰπὼν	part;noun	εἶπον;εἶπος
ἐπαύσατο	verb	ἐπαύω;παύω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτον	adj	οὗτος
εἶπε	noun;verb	εἶπον;εἶπος
Χειρίσοφος
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρόσθεν	adv;part	προστίθημι;πρόσθεν
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
τοσοῦτον	adj	τοσοῦτος
μόνον	adj	μόνος
σε	adj;pron	σύ;σός
ἐγίγνωσκον	verb	γιγνώσκω
ὅσον	adj	ὅσος
ἤκουον	verb	ἀκούω
Ἀθηναῖον	noun;adj	Ἀθηναῖος;Ἀθήναιον
εἶναι	verb	εἰμί
<g>
,
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἐπαινῶ	verb;noun	ἔπαινος;ἐπαινέω
σε	pron;adj	σός;σύ
ἐφ’	prep	ἐπί2;ἐπί
οἷς	pron	ὅς
λέγεις	part;verb	λέγω3;λέγω2;λέγω
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
πράττεις	verb	πράσσω
καὶ	conj	καί4;καί2;καί;καί3
βουλοίμην	verb	βούλομαι
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
πλείστους	adj	πλεῖστος
εἶναι	verb	εἰμί
τοιούτους	adj	τοιοῦτος
<g>
·
κοινὸν	adj	κοινός
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
ἀγαθόν	adj	ἀγαθός
<g>
.
</section>
<section n="46">
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν2;νῦν
<g>
,
ἔφη	verb	φημί
<g>
,
μὴ	conj;noun	μή3;μή;μής;μή2
μέλλωμεν	verb	μέλλω
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἀπελθόντες	part	ἀπέρχομαι
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
αἱρεῖσθε	verb	αἱρέω
οἱ	pron;article	ὅς;ὁ;ἕ
δεόμενοι	part	δέομαι;δέω2;δέω
ἄρχοντας	noun;part	ἄρχω;ἄρχων
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἑλόμενοι	part	αἱρέω
ἥκετε	verb	ἥκω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
μέσον	adj	μέσος
τοῦ	article;irreg;pron	τίς;τις;ὁ
στρατοπέδου	noun	στρατόπεδον
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
αἱρεθέντας	part	αἱρέω
ἄγετε	verb;adv	ἄγε;ἄγω
<g>
·
ἔπειτ’	verb;conj;adv	ἐφέζομαι;ἔπειτα;ἔπειμι2;ἐπιέννυμι;ἐπεί;ἔπειμι;ἐφίημι
ἐκεῖ	adv;verb	ἐκεῖ;κέω
συγκαλοῦμεν	verb	συγκαλέω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
<g>
.
παρέστω	verb	παρίστημι;πάρειμι
δ’	partic	δέ
ἡμῖν	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
Τολμίδης
ὁ	article;pron	ὅς;ὁ
κῆρυξ	noun	κῆρυξ
<g>
.
</section>
<section n="47">
καὶ	conj	καί3;καί;καί2;καί4
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ταῦτ’	adj	οὗτος
εἰπὼν	part;noun	εἶπον;εἶπος
ἀνέστη	verb	ἀνίστημι
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
μὴ	noun;conj	μή;μή3;μής;μή2
μέλλοιτο	verb	μέλλω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περαίνοιτο	verb	περαίνω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δεῖ;δέω2;δέω;δέον
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ᾑρέθησαν	verb	αἱρέω
ἄρχοντες	noun;part	ἄρχων;ἄρχω
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
Κλεάρχου
Τιμασίων	part	τιμάω
Δαρδανεύς
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Σωκράτους	noun	Σωκράτης
Ξανθικλῆς
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Ἀγίου	adj	ἅγιος
Κλεάνωρ
Ἀρκάς	noun	Ἀρκάς;ἄρκη
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Μένωνος	noun	Μένων
Φιλήσιος	noun	φιλήσιος;φίλησις
Ἀχαιός	adj	Ἀχαιός
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Προξένου	verb;noun	πρόξενος;προξενέω;προξενόομαι
Ξενοφῶν	noun	Ξενοφῶν
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ᾕρηντο	verb	αἱρέω
<g>
,
ἡμέρα	adj;noun	ἥμερος;ἡμέρα
τε	partic;pron	τε;σύ
σχεδὸν	adv	σχεδόν
ὑπέφαινε	verb	ὑποφαίνω
καὶ	conj	καί3;καί2;καί;καί4
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
μέσον	adj	μέσος
ἧκον	part;verb	ἥκω
οἱ	pron;article	ὁ;ὅς;ἕ
ἄρχοντες	noun;part	ἄρχων;ἄρχω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
προφυλακὰς	noun	πρόφυλαξ;προφυλακή;προφύλαξ
καταστήσαντας	part	καθίστημι
συγκαλεῖν	verb	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
.
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
συνῆλθον	verb	συνέρχομαι
<g>
,
ἀνέστη	verb	ἀνίστημι
πρῶτος	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
Χειρίσοφος
ὁ	pron;article	ὅς;ὁ
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
καὶ	conj	καί3;καί2;καί4;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἄνδρες	noun	ἀνήρ
στρατιῶται	noun	στρατιώτης
<g>
,
χαλεπὰ	adj	χαλεπός
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
παρόντα	part	πάρειμι
<g>
,
ὁπότε	adv	ὁπότε
ἀνδρῶν	verb;noun;part	ἀνδρόω;ἀνήρ;ἀνδρών
στρατηγῶν	part;noun	στρατηγός;στρατηγέω
τοιούτων	adj	τοιοῦτος
στερόμεθα	verb	στέρομαι
καὶ	conj	καί2;καί4;καί;καί3
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
καὶ	conj	καί3;καί2;καί;καί4
στρατιωτῶν	noun	στρατιώτης
<g>
,
πρὸς	prep	πρός
δ’	partic	δέ
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί;καί3;καί4
οἱ	article;pron	ὅς;ἕ;ὁ
ἀμφὶ	prep	ἀμφί
Ἀριαῖον
οἱ	article;pron	ἕ;ὅς;ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
ὄντες	part	εἰμί
προδεδώκασιν	verb	προδίδωμι
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
·
</section>
<section n="3">
ὅμως	conj;adv;adj;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
δὲ	partic	δέ
δεῖ	noun;verb	Δεύς;δέομαι;δέω2;δεῖ;δέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
τελέθειν	verb	τελέθω
καὶ	conj	καί;καί2;καί4;καί3
μὴ	conj;noun	μή2;μή;μής;μή3
ὑφίεσθαι	verb	ὑφίημι
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πειρᾶσθαι	verb	πειράω;πειράζω;πείρω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
<g>
,
ἢν	conj;verb;exclam	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
μὲν	partic	μέν
δυνώμεθα	verb	δύω2;δύναμαι
<g>
,
καλῶς	adv;adj;noun	καλός;κάλως
νικῶντες	part	νικάω
σῳζώμεθα	verb	σώζω
<g>
·
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
δὲ	partic	δέ
μή	noun;conj	μής;μή3;μή2;μή
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καλῶς	adj;noun;adv	κάλως;καλός
γε	partic	γε
ἀποθνῄσκωμεν	verb	ἀποθνήσκω
<g>
,
ὑποχείριοι	adj	ὑποχείριος
δὲ	partic	δέ
μηδέποτε	adv	μηδέποτε
γενώμεθα	verb	γίγνομαι
ζῶντες	part	ζάω
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
.
οἴομαι	verb	οἴομαι
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἡμᾶς	adj;pron	ἐγώ;ἡμός
τοιαῦτα	adj	τοιοῦτος
παθεῖν	verb	πάσχω
οἷα	adj	οἷος
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
οἱ	pron;article	ἕ;ὁ;ὅς
θεοὶ	verb;noun	θεός;θεάω;θέω;θέω2
ποιήσειαν	verb	ποιέω
<g>
.
</section>
<section n="4">
ἐπὶ	prep	ἐπί;ἐπί2
τούτῳ	adj	οὗτος
Κλεάνωρ
ὁ	article;pron	ὅς;ὁ
Ὀρχομένιος
ἀνέστη	verb	ἀνίστημι
καὶ	conj	καί4;καί2;καί3;καί
ἔλεξεν	verb	λέγω3;λέγω
ὧδε	adv	ὧδε
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
ἐπιορκίαν	noun	ἐπιορκία
καὶ	conj	καί3;καί;καί2;καί4
ἀσέβειαν	noun	ἀσέβεια
<g>
,
ὁρᾶτε	adj;verb	ὁράω;ὁρατός
δὲ	partic	δέ
τὴν	article	ὁ
Τισσαφέρνους
ἀπιστίαν	noun	ἀπιστία
<g>
,
ὅστις	pron	ὅστις
λέγων	part;adj	λέγω3;λέγω;λέγος;λέγω2
ὡς	pron;adv;conj	ὡς;ὅς
γείτων	noun	γείτων
τε	partic;pron	σύ;τε
εἴη	verb	εἰμί;ἐάω
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
καὶ	conj	καί2;καί;καί3;καί4
περὶ	prep	περί
πλείστου	adj	πλεῖστος
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ποιήσαιτο	verb	ποιέω
σῶσαι	verb	σώζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
αὐτὸς	adj	αὐτός
ὀμόσας	verb;part	ὄμνυμι
ἡμῖν	pron	ἐγώ
<g>
,
αὐτὸς	adj	αὐτός
δεξιὰς	adj;noun;verb	δεξιός;δεξιά;δέξις;δεξιάζω
δούς	part	δίδωμι
<g>
,
αὐτὸς	adj	αὐτός
ἐξαπατήσας	part;verb	ἐξαπατάω
συνέλαβε	verb	συλλαμβάνω
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
Δία	prep;adj;noun	Δίον;διά;Δῖα;Ζεύς;δῖος;Δίη
ξένιον	adj	ξένιος
ᾐδέσθη	verb	αἰδέομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
Κλεάρχῳ
καὶ	conj	καί;καί2;καί4;καί3
ὁμοτράπεζος	adj	ὁμοτράπεζος
γενόμενος	part	γίγνομαι
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
ἐξαπατήσας	verb;part	ἐξαπατάω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπολώλεκεν	verb	ἀπόλλυμι
<g>
.
</section>
<section n="5">
Ἀριαῖος
δέ	partic	δέ
<g>
,
ὃν	pron	ὅς
ἡμεῖς	pron	ἐγώ
ἠθέλομεν	verb	ἐθέλω
βασιλέα	noun	βασιλεύς
καθιστάναι	verb	καθίστημι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐδώκαμεν	verb	δίδωμι
καὶ	conj	καί;καί2;καί4;καί3
ἐλάβομεν	verb	λαμβάνω
πιστὰ	adj;noun	πιστός;πιστόν
μὴ	noun;conj	μής;μή;μή2;μή3
προδώσειν	verb	προδίδωμι
ἀλλήλους	adj	ἀλλήλων
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὗτος	adj	οὗτος
οὔτε	adv	οὔτε
τοὺς	article	ὁ
θεοὺς	noun	θεός
δείσας	noun;part;verb	δεῖσα;δείδω
οὔτε	adv	οὔτε
Κῦρον	verb;noun;part	Κῦρος;κυρέω
τεθνηκότα	part	θνήσκω
αἰδεσθείς	part	αἰδέομαι
<g>
,
τιμώμενος	part	τιμόω;τιμάω
μάλιστα	adv	μάλιστα
ὑπὸ	prep	ὑπό
Κύρου	noun;verb	Κῦρος;κυρέω;κυρόω
ζῶντος	part	ζάω
νῦν	adv	νῦν2;νῦν
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ἐχθίστους	adj	ἔχθιστος
ἀποστὰς	verb;part	ἀποστάζω;ἀφεστήξω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τοὺς	article	ὁ
Κύρου	verb;noun	Κῦρος;κυρέω;κυρόω
φίλους	adj;noun;verb	φῖλος;φιλόω;φίλος
κακῶς	verb;adj;adv	κακός;κακόω
ποιεῖν	verb	ποιέω
πειρᾶται	verb;noun	πειράζω;πειράω;πειρατής
<g>
.
</section>
<section n="6">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τούτους	adj	οὗτος
μὲν	partic	μέν
οἱ	pron;article	ὅς;ὁ;ἕ
θεοὶ	noun;verb	θεός;θεάω;θέω2;θέω
ἀποτείσαιντο	verb	ἀποτίνω
<g>
·
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δὲ	partic	δέ
δεῖ	noun;verb	δεῖ;δέω;δέω2;Δεύς;δέομαι
ταῦτα	adj	οὗτος
ὁρῶντας	part	ὁράω
μήποτε	adv	μήποτε
ἐξαπατηθῆναι	verb	ἐξαπατάω
ἔτι	adv	ἔτι
ὑπὸ	prep	ὑπό
τούτων	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μαχομένους	part	μάχομαι
ὡς	adv;pron;conj	ὡς;ὅς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
δυνώμεθα	verb	δύναμαι;δύω2
κράτιστα	adj;noun	κράτιστος;κρατιστής
τοῦτο	adj	οὗτος
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
δοκῇ	noun;verb	δοκέω;δοκάζω;δοκή;δοκεύς
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεάω;θέω2;θεός
πάσχειν	verb	πάσχω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶν	noun	Ξενοφῶν
ἀνίσταται	verb	ἀνίστημι
ἐσταλμένος	part	στέλλω
ἐπὶ	prep	ἐπί;ἐπί2
πόλεμον	noun	πόλεμος
ὡς	pron;conj;adv	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
κάλλιστα	adv;adj	καλός;κάλλιστα
<g>
,
νομίζων	part	νομίζω
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
νίκην	noun;verb	νῖκος;νίκη;νικάω;νίκη2
διδοῖεν	verb	δίδωμι
οἱ	pron;article	ὁ;ἕ;ὅς
θεοί	verb;noun	θέω;θεάω;θέω2;θεός
<g>
,
τὸν	article	ὁ
κάλλιστον	adj	καλός
κόσμον	noun	κόσμος
τῷ	irreg;adv;article;pron	ὁ;τῷ;τίς;τις
νικᾶν	noun;verb;part	νίκη;νικάω;νίκη2
πρέπειν	verb	πρέπω
<g>
,
εἴτε	verb;adv	εἴτε;εἰμί
τελευτᾶν	noun;part;verb	τελευτάω;τελευτή
δέοι	verb	δεῖ;δέω2;δέω
<g>
,
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
ἔχειν	verb	ἔχω
τῶν	article	ὁ
καλλίστων	adj	καλός
ἑαυτὸν	adj	ἑαυτοῦ
ἀξιώσαντα	part	ἀξιόω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τῆς	article	ὁ
τελευτῆς	noun;verb	τελευτάω;τελευτή
τυγχάνειν	verb	τυγχάνω
<g>
·
τοῦ	pron;article;irreg	τίς;ὁ;τις
λόγου	verb;noun	λογάω;λόγος;λογόω
δὲ	partic	δέ
ἤρχετο	verb	ἔρχομαι;ἄρχω
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="8">
τὴν	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
βαρβάρων	adj;noun;verb;part	βαρβάρα;βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἐπιορκίαν	noun	ἐπιορκία
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
ἀπιστίαν	noun	ἀπιστία
λέγει	verb	λέγω;λέγω3;λέγω2
μὲν	partic	μέν
Κλεάνωρ
<g>
,
ἐπίστασθε	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ὑμεῖς	pron	σύ
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
<g>
.
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
μὲν	partic	μέν
οὖν	partic	οὖν
βουλόμεθα	verb	βούλομαι
πάλιν	adv	πάλιν
αὐτοῖς	adj	αὐτός
διὰ	prep;noun;adj	Δῖα;διά;Δίον;δῖος;Δίη;Ζεύς
φιλίας	noun;verb;adj	φιλία;φιλιάζω;φίλιος
ἰέναι	verb	εἶμι;εἶμι2
<g>
,
ἀνάγκη	noun	ἀνάγκη
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πολλὴν	adj	πολύς
ἀθυμίαν	noun	ἀθυμία
ἔχειν	verb	ἔχω
<g>
,
ὁρῶντας	part	ὁράω
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
διὰ	adj;noun;prep	Ζεύς;δῖος;Δίον;Δίη;διά;Δῖα
πίστεως	noun	πίστις
αὐτοῖς	adj	αὐτός
ἑαυτοὺς	adj	ἑαυτοῦ
ἐνεχείρισαν	verb	ἐγχειρίζω
<g>
,
οἷα	adj	οἷος
πεπόνθασιν	verb	πάσχω
<g>
·
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
μέντοι	partic	μέντοι
διανοούμεθα	verb	διανοέομαι;διανοέω
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
ὅπλοις	verb;noun	ὁπλέω;ὅπλον
ὧν	pron	ὅς
τε	pron;partic	σύ;τε
πεποιήκασι	verb	ποιέω
δίκην	noun;verb	δικεῖν;δίκη
ἐπιθεῖναι	verb	ἐπιτίθημι
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
διὰ	adj;noun;prep	δῖος;Ζεύς;Δῖα;διά;Δίον;Δίη
παντὸς	adj	πᾶς;πᾶϲ
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
αὐτοῖς	adj	αὐτός
ἰέναι	verb	εἶμι2;εἶμι
<g>
,
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θεός;θέω;θέω2
πολλαὶ	adj	πολύς
ἡμῖν	pron	ἐγώ
καὶ	conj	καί4;καί3;καί;καί2
καλαὶ	noun;adj	κάλη;κήλη;καλός;κάλαις
ἐλπίδες	noun	ἐλπίς
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
σωτηρίας	noun	σωτηρία
<g>
.
</section>
<section n="9">
τοῦτο	adj	οὗτος
δὲ	partic	δέ
λέγοντος	part	λέγω2;λέγω3;λέγω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πτάρνυταί	verb	πτάρνυμαι
τις	irreg;pron	τίς;τις
<g>
·
ἀκούσαντες	part	ἀκούω
δ’	partic	δέ
οἱ	pron;article	ὅς;ἕ;ὁ
στρατιῶται	noun	στρατιώτης
πάντες	adj	πᾶς;πᾶϲ
μιᾷ	adj	εἷς
ὁρμῇ	noun;verb	ὁρμάω;ὁρμή;ὁρμέω;ὁρμάζω
προσεκύνησαν	verb	προσκυνέω
τὸν	article	ὁ
θεόν	verb;noun;part	θέω;θέω2;θεός
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὁ	article;pron	ὁ;ὅς
Ξενοφῶν	noun	Ξενοφῶν
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
περὶ	prep	περί
σωτηρίας	noun	σωτηρία
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
λεγόντων	part;verb	λέγω3;λέγω2;λέγω
οἰωνὸς	noun	οἰωνός;Οἰωνός
τοῦ	irreg;article;pron	ὁ;τίς;τις
Διὸς	adj;noun	Δῖος;Ζεύς;δῖος
τοῦ	article;pron;irreg	τίς;τις;ὁ
σωτῆρος	noun	σωτήρ
ἐφάνη	verb	φανάω;φαίνω
<g>
,
εὔξασθαι	verb	εὔχομαι
τῷ	article;adv;irreg;pron	τίς;τῷ;τις;ὁ
θεῷ	verb;noun	θεάω;θεός
τούτῳ	adj	οὗτος
θύσειν	verb	θύω;θύω2
σωτήρια	adj;noun	σωτηρία;σωτήριος
ὅπου	adv	ὅπου
ἂν	partic;prep;conj	ἐάν;ἄν2;ἀνά;ἄν
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
φιλίαν	noun;adj;part;verb	φιλιάζω;φιλία;φίλιος
χώραν	noun;part;verb	χωράζω;χώρα
ἀφικώμεθα	verb	ἀφικνέομαι
<g>
,
συνεπεύξασθαι	verb	συνεπεύχομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
θεοῖς	verb;noun	θεάω;θέω2;θεός;θέω
θύσειν	verb	θύω;θύω2
κατὰ	adj;prep	κατά;κάτος;κατά2
δύναμιν	noun	δύναμις
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ὅτῳ	pron	ὅστις
δοκεῖ	noun;verb	δοκέω;δοκεύς
ταῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
ἀνέτειναν	verb	ἀνατείνω
ἅπαντες	adj	ἅπας
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ηὔξαντο	verb	εὔχομαι
καὶ	conj	καί2;καί3;καί;καί4
ἐπαιάνισαν	verb	παιανίζω
<g>
.
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
θεῶν	verb;noun;part	θεά;θέω;θέω2;θεάω;θέα;θέα2;θεός
καλῶς	adj;noun;adv	κάλως;καλός
εἶχεν	verb	ἔχω
<g>
,
ἤρχετο	verb	ἄρχω;ἔρχομαι
πάλιν	adv	πάλιν
ὧδε	adv	ὧδε
<g>
.
</section>
<section n="10">
ἐτύγχανον	verb	τυγχάνω
λέγων	adj;part	λέγω3;λέγος;λέγω;λέγω2
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
πολλαὶ	adj	πολύς
καὶ	conj	καί3;καί4;καί2;καί
καλαὶ	adj;noun	κήλη;κάλη;καλός;κάλαις
ἐλπίδες	noun	ἐλπίς
ἡμῖν	pron	ἐγώ
εἶεν	partic;verb	εἰμί;εἶεν
σωτηρίας	noun	σωτηρία
<g>
.
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡμεῖς	pron	ἐγώ
μὲν	partic	μέν
ἐμπεδοῦμεν	verb	ἐμπεδόω;ἐμπεδέω
τοὺς	article	ὁ
τῶν	article	ὁ
θεῶν	verb;noun;part	θεάω;θέω;θεά;θέα;θέω2;θεός;θέα2
ὅρκους	noun;verb	ὁρκόω;ὅρκος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
πολέμιοι	verb;adj	πολεμίζω;πολεμέω;πολέμιος
ἐπιωρκήκασί	verb	ἐπιορκέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
τοὺς	article	ὁ
ὅρκους	verb;noun	ὅρκος;ὁρκόω
λελύκασιν	verb	λύω
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἐχόντων	verb;part	ἔχω
εἰκὸς	part	εἰκός;ἔοικα
τοῖς	article	ὁ
μὲν	partic	μέν
πολεμίοις	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἐναντίους	adj	ἐναντίος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
,
ἡμῖν	pron	ἐγώ
δὲ	partic	δέ
συμμάχους	adj	σύμμαχος
<g>
,
οἵπερ	adv	οἷπερ
ἱκανοί	adj;verb	ἱκάνω;ἱκανόω;ἱκανός
εἰσι	verb	εἶμι;εἶμι2;εἰμί
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
μεγάλους	adj	μέγας
ταχὺ	adj	ταχύς
μικροὺς	adj	σμικρός;μικρός
ποιεῖν	verb	ποιέω
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
μικροὺς	adj	σμικρός;μικρός
κἂν	conj	κἀν
ἐν	verb;prep	εἰς;εἰμί;ἐν
δεινοῖς	verb;adj;noun	δεινόω;δεῖνος;δεινός
ὦσι	noun;verb	οὖς;εἰμί;ὦσις
σῴζειν	verb	σώζω
εὐπετῶς	adv	εὐπετής
<g>
,
ὅταν	conj	ὅταν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="11">
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
ἀναμνήσω	verb	ἀναμιμνήσκω
γὰρ	partic	γάρ
ὑμᾶς	pron;adj	ὑμός;σύ
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
κινδύνους	noun	κίνδυνος
<g>
,
ἵνα	adv;conj	ἵνα
εἰδῆτε	adj;verb	οἶδα;εἰδητός
ὡς	pron;adv;conj	ὅς;ὡς
ἀγαθοῖς	adj;verb	ἀγαθόω;ἀγαθός
τε	partic;pron	τε;σύ
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
εἶναι	verb	εἰμί
σῴζονταί	verb	σώζω
τε	partic;pron	σύ;τε
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	noun;verb	θεός;θεάω;θέω2;θέω
καὶ	conj	καί;καί2;καί4;καί3
ἐκ	prep	ἐκ
πάνυ	adv	πάνυ
δεινῶν	noun;part;adj;verb;pron	δεινάζω;δεινόω;δεῖνα;δεῖνος;δεινός
οἱ	pron;article	ὁ;ὅς;ἕ
ἀγαθοί	adj;verb	ἀγαθόω;ἀγαθός
<g>
.
ἐλθόντων	part;verb	ἔρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
Περσῶν	noun;part	πέρθω;Πέρσης
καὶ	conj	καί2;καί4;καί;καί3
τῶν	article	ὁ
σὺν	noun;prep	ὗς;σύν
αὐτοῖς	adj	αὐτός
παμπληθεῖ	adv;adj	παμπληθής;παμπληθεί
στόλῳ	noun	στόλος
ὡς	adv;pron;conj	ὅς;ὡς
ἀφανιούντων	part	ἀφανίζω
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
<g>
,
ὑποστῆναι	verb	ὑφίστημι
αὐτοὶ	adj	αὐτός
Ἀθηναῖοι	adj	Ἀθηναῖος
τολμήσαντες	part	τολμάω
ἐνίκησαν	verb	νικάω
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="12">
καὶ	conj	καί4;καί2;καί3;καί
εὐξάμενοι	part	εὔχομαι
τῇ	adv;article	τῇ;ὁ
Ἀρτέμιδι	noun	Ἄρτεμις
ὁπόσους	adj	ὁπόσος
κατακάνοιεν	verb	καίνω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
τοσαύτας	adj	τοσοῦτος
χιμαίρας	noun	Χίμαιρα;χίμαιρα;χιμαιράς
καταθύσειν	verb	καταθύω
τῇ	adv;article	ὁ;τῇ
θεῷ	verb;noun	θεάω;θεός
<g>
,
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
οὐκ	adv	οὐ12;οὐ6;οὐ2;οὐ14;οὐ17;οὐ7;οὐ16;οὐ3;οὐ4;οὐ10;οὐ9;οὐ11;οὐ15;οὐ5;οὐ;οὐ13;οὐ18;οὐ8
εἶχον	verb	ἔχω
ἱκανὰς	adj	ἱκανός
εὑρεῖν	verb	εὑρίσκω
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
κατ’	prep;adj	κάτος;κατά2;κατά
ἐνιαυτὸν	noun	ἐνιαυτός
πεντακοσίας	adj	πεντακόσιοι
θύειν	verb	θύω;θύω2;θυάω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἔτι	adv	ἔτι
νῦν	adv	νῦν;νῦν2
ἀποθύουσιν	part;verb	ἀποθύω
<g>
.
</section>
<section n="13">
ἔπειτα	adv	ἔπειτα
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
Ξέρξης
ὕστερον	noun;adj	ὕστερον;ὕστερος
ἀγείρας	verb;part	ἀγείρω
τὴν	article	ὁ
ἀναρίθμητον	adj;verb	ἀναριθμέομαι;ἀναρίθμητος
στρατιὰν	noun;adj	στράτιος;στρατία;στρατιά
ἦλθεν	verb	ἔρχομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τότε	adv	τοτέ;τότε;τοτέ2
ἐνίκων	verb	νικάω
οἱ	pron;article	ἕ;ὁ;ὅς
ἡμέτεροι	adj	ἡμέτερος
πρόγονοι	noun	πρόγονος
τοὺς	article	ὁ
τούτων	adj	οὗτος
προγόνους	noun	πρόγονος
καὶ	conj	καί2;καί;καί4;καί3
κατὰ	prep;adj	κάτος;κατά;κατά2
γῆν	noun	γῆ
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
<g>
.
ὧν	pron	ὅς
ἔστι	verb	εἰμί
μὲν	partic	μέν
τεκμήρια	noun	τεκμήριον
ὁρᾶν	part;verb	ὁράω
τὰ	irreg;article	τίς;ὁ
τρόπαια	adj;noun	τρόπαιον;τροπαῖος;τροπαία
<g>
,
μέγιστον	adj	μέγας
δὲ	partic	δέ
μαρτύριον	noun;part;verb	μαρτύριον;μαρτυρέω
ἡ	adv;pron;article	ἧ;ὅς;ὁ
ἐλευθερία	verb;noun;adj	ἐλευθεριάζω;ἐλευθέρια2;ἐλευθερία;ἐλευθέριος
τῶν	article	ὁ
πόλεων	noun;part;adj	πολύς;πολέω;πόλις
ἐν	verb;prep	ἐν;εἰμί;εἰς
αἷς	pron	ὅς
ὑμεῖς	pron	σύ
ἐγένεσθε	verb	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
ἐτράφητε	verb	τρέφω
<g>
·
οὐδένα	adj	οὐδείς
γὰρ	partic	γάρ
ἄνθρωπον	noun	ἄνθρωπος
δεσπότην	verb;noun	δεσπότης;δεσποτέω
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
θεοὺς	noun	θεός
προσκυνεῖτε	verb	προσκυνέω
<g>
.
</section>
<section n="14">
τοιούτων	adj	τοιοῦτος
μέν	partic	μέν
ἐστε	conj;verb	ἔστε;εἰμί
προγόνων	noun	προγόνη;πρόγονος
<g>
.
οὐ	adv	οὐ17;οὐ14;οὐ16;οὐ7;οὐ13;οὐ3;οὐ10;οὐ5;οὐ12;οὐ6;οὐ18;οὐ8;οὐ15;οὐ11;οὐ2;οὐ9;οὐ4;οὐ
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;Δεύς;δή;δεῖ;δέω2
τοῦτό	adj	οὗτος
γε	partic	γε
ἐρῶ	noun;verb	ἔρος;ἐρέω3;ἔραμαι;ἐρῶ;ἐράω;ἐράω2;ἐρέω;ἐρέω2
ὡς	pron;conj;adv	ὅς;ὡς
ὑμεῖς	pron	σύ
καταισχύνετε	verb	καταισχύνω
αὐτούς	adj	αὐτός
<g>
·
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ;οὐ3;οὐ16;οὐ8;οὐ10;οὐ17;οὐ9;οὐ18;οὐ4;οὐ12;οὐ13;οὐ5;οὐ14;οὐ6;οὐ11;οὐ2;οὐ7;οὐ15
πολλαὶ	adj	πολύς
ἡμέραι	noun;adj	ἡμέρα;ἥμερος
ἀφ’	prep;noun	Ἀπις;Ἆπις;ἄπαις;ἀπό;ἄπιος
οὗ	pron;adv;verb	οὗ2;ἕ;ὅς;ἵημι;οὗ
ἀντιταξάμενοι	part	ἀντιτάσσω
τούτοις	adj	οὗτος
τοῖς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἐκγόνοις	adj	ἔκγονος
πολλαπλασίους	adj;verb	πολλαπλάσιος;πολλαπλασιόω
ὑμῶν	pron;adj	ὑμός;σύ
αὐτῶν	adj	αὐτός
ἐνικᾶτε	verb	νικάω
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
θεοῖς	verb;noun	θεός;θέω;θεάω;θέω2
<g>
.
</section>
<section n="15">
καὶ	conj	καί3;καί2;καί;καί4
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω;Δεύς;δεῖ;δέω2;δή
περὶ	prep	περί
τῆς	article	ὁ
Κύρου	verb;noun	κυρέω;Κῦρος;κυρόω
βασιλείας	verb;adj;noun	βασίλεια;βασιλεία2;βασίλειος;βασιλειάω;βασιλεία
ἄνδρες	noun	ἀνήρ
ἦτε	verb;conj;partic	ἦτε;εἰμί;ἦτε2;ἤτε
ἀγαθοί	adj;verb	ἀγαθόω;ἀγαθός
<g>
·
νῦν	adv	νῦν;νῦν2
δ’	partic	δέ
ὁπότε	adv	ὁπότε
περὶ	prep	περί
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
σωτηρίας	noun	σωτηρία
ὁ	pron;article	ὁ;ὅς
ἀγών	noun;verb;part	ἀγάζω;ἄγη;ἀγάω;ἀγή;ἄγω;ἄγη2;ἀγών;ἄγος;ἀγός;ἀγή2
ἐστι	verb	εἰμί
<g>
,
πολὺ	adj	πολύς
δήπου	partic	δήπου
ὑμᾶς	pron;adj	ὑμός;σύ
προσήκει	verb	προσήκω
καὶ	conj	καί;καί4;καί2;καί3
ἀμείνονας	adj	ἀμείνων
καὶ	conj	καί4;καί3;καί2;καί
προθυμοτέρους	adj	πρόθυμος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μής;μείς;μήν;μήν2
καὶ	conj	καί2;καί4;καί3;καί
θαρραλεωτέρους	adj	θαρσαλέος
νῦν	adv	νῦν;νῦν2
πρέπει	verb	πρέπω
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἄπειροι	adj;noun;verb	ἤπειρος;ἀπειρόω;ἄπειρος
ὄντες	part	εἰμί
αὐτῶν	adj	αὐτός
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἄμετρον	adj	ἄμετρος
ὁρῶντες	part	ὁράω
<g>
,
ὅμως	conj;adv;verb;adj	ὅμως;ὁμός;ὁμόω;ὁμῶς
ἐτολμήσατε	verb	τολμάω
σὺν	noun;prep	ὗς;σύν
τῷ	irreg;article;pron;adv	τις;ὁ;τίς;τῷ
πατρῴῳ	adj	πατρῷος;πατρώιος
φρονήματι	noun	φρόνημα
ἰέναι	verb	εἶμι2;εἶμι
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
αὐτούς	adj	αὐτός
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
καὶ	conj	καί;καί4;καί2;καί3
πεῖραν	noun;verb;part	πειρά2;πειράζω;πειράω;πεῖρα;πείρω
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
ἔχετε	noun;verb	ἔχω;Ἔχετος
αὐτῶν	adj	αὐτός
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ11;οὐ6;οὐ14;οὐ7;οὐ;οὐ17;οὐ9;οὐ4;οὐ13;οὐ5;οὐ8;οὐ2;οὐ18;οὐ12;οὐ3;οὐ15;οὐ10;οὐ16
θέλουσι	part;verb	ἐθέλω
καὶ	conj	καί2;καί;καί4;καί3
πολλαπλάσιοι	verb;adj	πολλαπλάσιος;πολλαπλασιόω
ὄντες	part	εἰμί
<del status="unremarkable">
μὴ	noun;conj	μή2;μής;μή3;μή
</del>
δέχεσθαι	verb	δέχομαι
ὑμᾶς	adj;pron	ὑμός;σύ
<g>
,
τί	pron;irreg	τίς;τις
ἔτι	adv	ἔτι
ὑμῖν	pron	σύ
προσήκει	verb	προσήκω
τούτους	adj	οὗτος
φοβεῖσθαι	verb	φοβέω
<g>
;
</section>
<section n="17">
μηδὲ	partic;noun	μηδέ;Μῆδος
μέντοι	partic	μέντοι
τοῦτο	adj	οὗτος
μεῖον	adj	μείων
δόξητε	verb	δοξάζω;δοκέω
ἔχειν	verb	ἔχω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
οἱ	pron;article	ὅς;ἕ;ὁ
Κύρειοι	adj	Κύρειος
πρόσθεν	adv;part	πρόσθεν;προστίθημι
σὺν	noun;prep	σύν;ὗς
ἡμῖν	pron	ἐγώ
ταττόμενοι	part	τάσσω
νῦν	adv	νῦν;νῦν2
ἀφεστήκασιν	verb	ἀφεστήξω
<g>
.
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
οὗτοι	adj	οὗτος
κακίονές	adj	κακός
εἰσι	verb	εἰμί;εἶμι;εἶμι2
τῶν	article	ὁ
ὑφ’	prep;verb;noun	ὑφάζω;ὑπό;ὑφάω;ὑφή
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
ἡττημένων	part	ἡσσάομαι
<g>
·
ἔφυγον	verb	φεύγω
γοῦν	partic	γοῦν
πρὸς	prep	πρός
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
καταλιπόντες	part	καταλιμπάνω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
<g>
.
τοὺς	article	ὁ
δ’	partic	δέ
ἐθέλοντας	noun;part	ἐθελοντής;ἐθέλω
φυγῆς	noun	φυγή
ἄρχειν	verb	ἄρχω
πολὺ	adj	πολύς
κρεῖττον	adj	κρείσσων
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ταττομένους	part	τάσσω
ἢ	adv;exclam;conj;verb	εἰμί;ἦ4;ἦ2;ἠμί;ἦ;ἤ;ἤ2;ἦ3
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
ἡμετέρᾳ	adj	ἡμέτερος
τάξει	verb;noun	τήκω;τάξις;τάσσω
ὁρᾶν	verb;part	ὁράω
<g>
.
</section>
<section n="18">
εἰ	verb;conj	εἶμι2;εἶμι;εἰ2;εἰμί;εἰ
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ὑμῶν	pron;adj	σύ;ὑμός
ἀθυμεῖ	verb	ἀθυμέω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
ἡμῖν	pron	ἐγώ
μὲν	partic	μέν
οὐκ	adv	οὐ10;οὐ17;οὐ13;οὐ16;οὐ18;οὐ5;οὐ2;οὐ12;οὐ;οὐ15;οὐ7;οὐ8;οὐ11;οὐ9;οὐ6;οὐ14;οὐ4;οὐ3
εἰσὶν	verb	εἶμι2;εἴσειμι;εἰμί;εἶμι
ἱππεῖς	noun	ἱππεύς
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
πολλοὶ	adj	πολύς
πάρεισιν	noun;verb;part	πῆρος;πάρειμι;πείρω;παρίημι;πάρειμι2
<g>
,
ἐνθυμήθητε	verb	ἐνθυμέομαι
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
οἱ	pron;article	ἕ;ὁ;ὅς
μύριοι	adj;verb	μυρίζω;μύρω;μυρίος
ἱππεῖς	noun	ἱππεύς
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ἢ	exclam;adv;verb;conj	ἦ2;ἦ4;ἤ;ἦ;ἠμί;εἰμί;ἦ3;ἤ2
μύριοί	verb;adj	μύρω;μυρίος;μυρίζω
εἰσιν	verb	εἰμί;εἶμι;εἶμι2;εἴσειμι
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
<g>
·
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
γὰρ	partic	γάρ
ἵππου	noun;verb	ἱππόομαι;ἵππος
ἐν	prep;verb	εἰς;ἐν;εἰμί
μάχῃ	verb;noun	μαχάω;μάχομαι;μάχη;συμμαχέω
οὐδεὶς	adj	οὐδείς
πώποτε	adv	πώποτε
οὔτε	adv	οὔτε
δηχθεὶς	part	δάκνω
οὔτε	adv	οὔτε
λακτισθεὶς	part	λακτίζω
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
εἰσὶν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
οἱ	article;pron	ὁ;ἕ;ὅς
ποιοῦντες	part	ποιόω;ποιέω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
μάχαις	noun;verb	μαχάω;μάχη
γίγνηται	verb	γίγνομαι
<g>
.
</section>
<section n="19">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
πολὺ	adj	πολύς
ἡμεῖς	pron	ἐγώ
ἐπ’	prep	ἐπί;ἐπί2
ἀσφαλεστέρου	adj	ἀσφαλής
ὀχήματός	noun	ὄχημα
ἐσμεν	verb	εἰμί
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππων	noun	ἱππών;ἵππος
κρέμανται	verb	κρεμάννυμι;κρεμάω
φοβούμενοι	part	φοβέω
οὐχ	adv	οὐ7;οὐ14;οὐ13;οὐ;οὐ16;οὐ17;οὐ9;οὐ4;οὐ18;οὐ5;οὐ2;οὐ10;οὐ11;οὐ3;οὐ6;οὐ15;οὐ12;οὐ8
ἡμᾶς	pron;adj	ἐγώ;ἡμός
μόνον	adj	μόνος
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
καταπεσεῖν	verb	καταπίπτω
<g>
·
ἡμεῖς	pron	ἐγώ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
γῆς	noun	γῆ
βεβηκότες	part	βαίνω
πολὺ	adj	πολύς
μὲν	partic	μέν
ἰσχυρότερον	adj;adv	ἰσχυρός
παίσομεν	verb	παίζω;παίω
<g>
,
ἤν	conj;exclam;verb	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
τις	pron;irreg	τις;τίς
προσίῃ	verb	προσίημι;πρόσειμι;προσίζω
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὅτου	pron	ὅστις
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
βουλώμεθα	verb	βούλομαι
τευξόμεθα	verb	τυγχάνω;τεύχω
<g>
.
ἑνὶ	noun	εἷς
δὲ	partic	δέ
μόνῳ	verb;adj	μονάζω;μόνος
προέχουσιν	verb;part	προέχω
οἱ	pron;article	ἕ;ὁ;ὅς
ἱππεῖς	noun	ἱππεύς
<del status="unremarkable">
ἡμᾶς	adj;pron	ἡμός;ἐγώ
</del>
·
φεύγειν	verb	φεύγω
αὐτοῖς	adj	αὐτός
ἀσφαλέστερόν	adj;adv	ἀσφαλής
ἐστιν	verb	εἰμί
ἢ	exclam;verb;conj;adv	εἰμί;ἦ4;ἤ;ἦ;ἦ2;ἦ3;ἤ2;ἠμί
ἡμῖν	pron	ἐγώ
<g>
.
</section>
<section n="20">
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰμί;εἰ2
δὲ	partic	δέ
δὴ	partic;verb;noun	δέω2;Δεύς;δή;δεῖ;δέω
τὰς	article	ὁ
μὲν	partic	μέν
μάχας	verb;noun	μαχάω;μάχη
θαρρεῖτε	verb	θαρσέω
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
δὲ	partic	δέ
οὐκέτι	adv	οὐκέτι
ὑμῖν	pron	σύ
Τισσαφέρνης
ἡγήσεται	verb	ἡγέομαι;ἁγέομαι
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
βασιλεὺς	noun	βασιλεύς
ἀγορὰν	part;verb;noun	ἀγοράζω;ἀγορά
παρέξει	noun;verb	παρέχω;παραξέω;πάρεξις;παρέξειμι
<g>
,
τοῦτο	adj	οὗτος
ἄχθεσθε	verb	ἄχθομαι
<g>
,
σκέψασθε	verb	σκέπτομαι
πότερον	adj	πότερος
κρεῖττον	adj	κρείσσων
Τισσαφέρνην
ἡγεμόνα	noun	ἡγεμών
ἔχειν	verb	ἔχω
<g>
,
ὃς	pron	ὅς
ἐπιβουλεύων	part	ἐπιβουλεύω
ἡμῖν	pron	ἐγώ
φανερός	adj	φανερός
ἐστιν	verb	εἰμί
<g>
,
ἢ	conj;exclam;verb;adv	ἠμί;ἦ;ἤ;εἰμί;ἤ2;ἦ2;ἦ3;ἦ4
οὓς	pron	ὅς
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἡμεῖς	pron	ἐγώ
ἄνδρας	noun	ἀνήρ
λαβόντες	part	λαμβάνω
ἡγεῖσθαι	verb	ἡγέομαι
κελεύωμεν	verb	κελεύω
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
εἴσονται	verb	εἶμι2;εἶμι;οἶδα
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
<g>
,
ἤν	verb;conj;exclam	ἠμί;εἰμί;ἤν;ἤν2;ἐάν
τι	pron;irreg	τις;τίς
περὶ	prep	περί
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἁμαρτάνωσι	verb	ἁμαρτάνω
<g>
,
περὶ	prep	περί
τὰς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ψυχὰς	verb;noun	ψυχάζω;ψυχή
καὶ	conj	καί3;καί;καί2;καί4
σώματα	noun	σῶμα
ἁμαρτήσονται	verb	ἁμαρτάνω;ἁμαρτέω
<g>
.
</section>
<section n="21">
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἐπιτήδεια	adj	ἐπιτήδειος
πότερον	adj	πότερος
ὠνεῖσθαι	verb	ὠνέομαι
κρεῖττον	adj	κρείσσων
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγοράζω;ἀγορά
ἧς	noun;pron	ὅς;εἷς
οὗτοι	adj	οὗτος
παρεῖχον	verb	παρέχω
μικρὰ	adj	μικρός;σμικρός
μέτρα	noun	μέτρον
πολλοῦ	adj	πολύς
ἀργυρίου	noun	ἀργύριον
<g>
,
μηδὲ	partic;noun	Μῆδος;μηδέ
τοῦτο	adj	οὗτος
ἔτι	adv	ἔτι
ἔχοντας	part	ἔχω
<g>
,
ἢ	verb;conj;adv;exclam	ἤ2;ἦ;ἦ3;ἦ2;εἰμί;ἤ;ἦ4;ἠμί
αὐτοὺς	adj	αὐτός
λαμβάνειν	verb	λαμβάνω
ἤνπερ	adv	ἤνπερ
κρατῶμεν	verb	κρατέω
<g>
,
μέτρῳ	noun	μέτρον
χρωμένους	part	χράω2;χράομαι;χράω;χραύω
ὁπόσῳ	adj	ὁπόσος
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἕκαστος	adj	ἕκαστος
βούληται	adj;verb	βούλομαι;βουλητός
<g>
.
</section>
<section n="22">
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
δὲ	partic	δέ
ταῦτα	adj	οὗτος
μὲν	partic	μέν
γιγνώσκετε	verb	γιγνώσκω
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
κρείττονα	adj	κρείσσων
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ποταμοὺς	noun	ποταμός
ἄπορον	adj	ἄπορος
νομίζετε	verb	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί4;καί;καί2
μεγάλως	adv;adj	μεγάλως;μέγας
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
ἐξαπατηθῆναι	verb	ἐξαπατάω
διαβάντες	part	διαβαίνω
<g>
,
σκέψασθε	verb	σκέπτομαι
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
ἄρα	noun;partic;pron;verb	ἀρά;ἀρή;ἆρα2;αἴρω;ἄρον;ἄρος;ἄρα;ἆρα;ἀρά3;ἄρα2;ἀράζω
τοῦτο	adj	οὗτος
καὶ	conj	καί4;καί3;καί2;καί
μωρότατον	adj	μωρός
πεποιήκασιν	verb	ποιέω
οἱ	article;pron	ὅς;ὁ;ἕ
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
.
πάντες	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
ποταμοί	noun	ποταμός
<g>
,
ἢν	conj;exclam;verb	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
καὶ	conj	καί3;καί;καί4;καί2
πρόσω	verb;adv	πρόσω;πρόσειμι;προσίημι
τῶν	article	ὁ
πηγῶν	part;noun;adj	πήγνυμι;πηγάζω;πηγή;πηγός
ἄποροι	verb;adj	ἀφοράω;ἀπορέω2;ἄπορος;ἀπορέω
ὦσι	noun;verb	ὦσις;οὖς;εἰμί
<g>
,
προσιοῦσι	part;verb	προσίζω;πρόσειμι
πρὸς	prep	πρός
τὰς	article	ὁ
πηγὰς	adj;noun;verb	πηγή;πηγός;πηγάζω;πηγάς
διαβατοὶ	adj	διαβατός
γίγνονται	verb	γίγνομαι
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
τὸ	article	ὁ
γόνυ	noun	γόνυ
βρέχοντες	part	βρέχω
<g>
.
</section>
<section n="23">
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰ2;εἰμί
δὲ	partic	δέ
μήθ’	partic;adv;verb;adj;noun	μάομαι;μῆτις;μήτις;μήτε
οἱ	article;pron	ὅς;ὁ;ἕ
ποταμοὶ	noun	ποταμός
διήσουσιν	part;verb	διίημι
ἡγεμών	noun	ἡγεμών
τε	partic;pron	σύ;τε
μηδεὶς	adj	μηδείς
ἡμῖν	pron	ἐγώ
φανεῖται	verb	φαίνω;φανάω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὣς	pron;conj;adv	ὅς;ὡς
ἡμῖν	pron	ἐγώ
γε	partic	γε
ἀθυμητέον	adj	ἀθυμητέον
<g>
.
ἐπιστάμεθα	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
γὰρ	partic	γάρ
Μυσούς	verb;adj;noun	μύσος;Μυσός;μυσόω;μυσός
<g>
,
οὓς	pron	ὅς
οὐκ	adv	οὐ7;οὐ;οὐ11;οὐ14;οὐ18;οὐ8;οὐ10;οὐ13;οὐ17;οὐ3;οὐ2;οὐ9;οὐ6;οὐ15;οὐ16;οὐ5;οὐ4;οὐ12
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
φαίημεν	verb	φημί
βελτίους	verb;adj	βελτιόω;βελτίων
εἶναι	verb	εἰμί
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
βασιλέως	noun	βασιλεύς
ἄκοντος	noun;adj	ἄκων2;ἀέκων;ἄκων
ἐν	prep;verb	εἰς;ἐν;εἰμί
βασιλέως	noun	βασιλεύς
χώρᾳ	noun;verb	χωράζω;χώρα
πολλάς	adj	πολύς
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
εὐδαίμονας	adj	εὐδαίμων
καὶ	conj	καί3;καί;καί2;καί4
μεγάλας	adj	μέγας
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
οἰκοῦσιν	part;verb	οἰκέω
<g>
,
ἐπιστάμεθα	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
δὲ	partic	δέ
Πισίδας
ὡσαύτως	adv	ὡσαύτως
<g>
,
Λυκάονας	noun	Λυκαονία;λυκάων
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
αὐτοὶ	adj	αὐτός
εἴδομεν	verb	εἶδον;οἶδα
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοῖς	article	ὁ
πεδίοις	verb;noun	πεδίον;μέτειμι2;πεδίον2;πέδιον;πεδίζω;πεδάω
τὰ	irreg;article	ὁ;τίς
ἐρυμνὰ	adj	ἐρυμνός
καταλαβόντες	part	καταλαμβάνω
τὴν	article	ὁ
τούτων	adj	οὗτος
χώραν	noun;part;verb	χώρα;χωράζω
καρποῦνται	verb	καρπέω;καρπόω
<g>
·
</section>
<section n="24">
καὶ	conj	καί3;καί4;καί;καί2
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
ἔφην	verb	φημί
ἔγωγε	pron	ἐγώ;ἐγώγε
χρῆναι	verb	χρή
μήπω	adv	μήπω
φανεροὺς	verb;adj	φανερός;φανερόω
εἶναι	verb	εἰμί
οἴκαδε	adv	οἴκαδε
ὡρμημένους	part	ὁρμέω;ὁρμάω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
κατασκευάζεσθαι	verb	κατασκευάζω
ὡς	conj;adv;pron	ὡς;ὅς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οἰκήσοντας	part	οἰκέω
<g>
.
οἶδα	verb;noun	οἶδος;οἶδα
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί;καί2;καί4;καί3
Μυσοῖς	adj;verb;noun	μύω;μύζω;μυσός;μυσόω;Μυσός;μύζω2
βασιλεὺς	noun	βασιλεύς
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ἡγεμόνας	noun	ἡγεμών;ἡγεμονεύς
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
δοίη	verb;noun	δοιή;δίδωμι
<g>
,
πολλοὺς	adj	πολύς
δ’	partic	δέ
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
ὁμήρους	noun	ὅμηρος;Ὅμηρος
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἀδόλως	adv;adj	ἄδολος
ἐκπέμψειν	verb	ἐκπέμπω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὁδοποιήσειέ	verb	ὁδοποιέω
γ’	partic	γε
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
αὐτοῖς	adj	αὐτός
καὶ	conj	καί3;καί4;καί2;καί
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
σὺν	prep;noun	σύν;ὗς
τεθρίπποις	adj	τέθριππος
βούλοιντο	verb	βούλομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ἡμῖν	pron	ἐγώ
γ’	partic	γε
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
οἶδ’	verb	οἶδα
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
τρισάσμενος	adj	τρισάσμενος
ταῦτ’	adj	οὗτος
ἐποίει	verb	ποιέω;ἐποίζω
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
ἑώρα	verb	ὁράω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
μένειν	verb	μένω
κατασκευαζομένους	part	κατασκευάζω
<g>
.
</section>
<section n="25">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γὰρ	partic	γάρ
δέδοικα	verb	δείδω
μή	noun;conj	μής;μή2;μή;μή3
<g>
,
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ἅπαξ	adv	ἅπαξ
μάθωμεν	verb	μανθάνω
ἀργοὶ	verb;adj	ἀργέω;ἀργός
ζῆν	noun;verb	Ζεύς;ζάω;ζέω
καὶ	conj	καί3;καί;καί4;καί2
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀφθόνοις	adj	ἄφθονος
βιοτεύειν	verb	βιοτεύω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
Μήδων	noun	μῆδος;Μῆδος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
Περσῶν	part;noun	Πέρσης;πέρθω
καλαῖς	noun;adj	κάλαις;κάλη;κήλη;καλός
καὶ	conj	καί2;καί3;καί4;καί
μεγάλαις	adj	μέγας
γυναιξὶ	noun	γυνή
καὶ	conj	καί;καί3;καί2;καί4
παρθένοις	noun	παρθένος
ὁμιλεῖν	verb	ὁμιλέω
<g>
,
μὴ	conj;noun	μής;μή2;μή;μή3
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὅς;ὁ;ἕ
λωτοφάγοι	noun	Λωτοφάγοι;λωτοφάγοι
ἐπιλαθώμεθα	verb	ἐπιλανθάνομαι
τῆς	article	ὁ
οἴκαδε	adv	οἴκαδε
ὁδοῦ	noun;verb	ὁδάω;ὁδός;ὁδόω
<g>
.
</section>
<section n="26">
δοκεῖ	noun;verb	δοκέω;δοκεύς
οὖν	partic	οὖν
μοι	pron	ἐγώ
εἰκὸς	part	εἰκός;ἔοικα
καὶ	conj	καί;καί3;καί2;καί4
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
καὶ	conj	καί3;καί2;καί4;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
πειρᾶσθαι	verb	πειράω;πείρω;πειράζω
ἀφικνεῖσθαι	verb	ἀφικνέομαι
καὶ	conj	καί2;καί4;καί3;καί
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἑκόντες	adj	ἑκών
πένονται	verb	πένομαι
<g>
,
ἐξὸν	part	ἔξεστι
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
<del status="unremarkable">
οἴκοι	noun;verb;adv	οἴκοι;οἰκέω;ἔοικα;οἶκος
</del>
σκληρῶς	verb;adv;adj	σκληρόω;σκληρός
ἐκεῖ	verb;adv	κέω;ἐκεῖ
πολιτεύοντας	part	πολιτεύω
ἐνθάδε	adv	ἐνθάδε
κομισαμένους	part	κομίζω
πλουσίους	adj	πλούσιος
ὁρᾶν	verb;part	ὁράω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
γάρ	partic	γάρ
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ταῦτα	adj	οὗτος
τἀγαθὰ	adj	ἀγαθός
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
κρατούντων	part;verb	κρατέω
ἐστί	verb	εἰμί
<g>
·
</section>
<section n="27">
τοῦτο	adj	οὗτος
δὴ	noun;partic;verb	Δεύς;δέω;δέω2;δή;δεῖ
δεῖ	noun;verb	δέομαι;δέω;δέω2;δεῖ;Δεύς
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
πορευοίμεθά	verb	πορεύω
τε	pron;partic	σύ;τε
ὡς	pron;adv;conj	ὡς;ὅς
ἀσφαλέστατα	adv;adj	ἀσφαλής
καὶ	conj	καί3;καί;καί4;καί2
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
μάχεσθαι	verb	μάχομαι
δέοι	verb	δέω;δέω2;δεῖ
ὡς	conj;adv;pron	ὡς;ὅς
κράτιστα	adj;noun	κρατιστής;κράτιστος
μαχοίμεθα	verb	μαχάω;μάχομαι;συμμαχέω
<g>
.
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
κατακαῦσαι	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἁμαξεύς;ἄμαξα
ἃς	pron;conj	ὅς;ἕως
ἔχομεν	verb	ἔχω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή2;μή3;μής;μή
τὰ	irreg;article	ὁ;τίς
ζεύγη	noun	ζεῦγος
ἡμῶν	adj;pron;noun	ἡμός;ἥμων;ἐγώ
στρατηγῇ	verb	στρατηγέω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πορευώμεθα	verb	πορεύω
ὅπῃ	adv	ὅπη
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	Στρατίη;στρατία;στρατιά;στράτιος
συμφέρῃ	verb	συμφέρω
<g>
·
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί2;καί3;καί4;καί
τὰς	article	ὁ
σκηνὰς	noun;verb	σκηνή;σκηνάω
συγκατακαῦσαι	verb	συγκατακαίω
<g>
.
αὗται	adj	οὗτος;ἑαυτοῦ
γὰρ	partic	γάρ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ὄχλον	noun	ὄχλος
μὲν	partic	μέν
παρέχουσιν	verb;part	παρέχω
ἄγειν	verb	ἄγω;ἀγάω
<g>
,
συνωφελοῦσι	verb;part	συνωφελέω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
οὔτε	adv	οὔτε
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
μάχεσθαι	verb	μάχομαι
οὔτ’	adj;verb;adv;noun	οὔτις;οὐτίς;οὔτι2;οὔτι;οὐτάω;οὔτι3;οὔτε;οὐτάζω
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="28">
ἔτι	adv	ἔτι
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
σκευῶν	part;noun;verb	σκευάζω;σκευόω;σκευή;σκεῦος
τὰ	irreg;article	ὁ;τίς
περιττὰ	adj;verb	περισσός;περιίζομαι
ἀπαλλάξωμεν	verb	ἀπαλλαξείω;ἀπαλλάσσω
πλὴν	prep;verb	πλήν;πλέω
ὅσα	adj	ὅσος
πολέμου	verb;noun	πολεμόω;πόλεμος;πολεμέω
ἕνεκεν	prep	ἕνεκα
ἢ	verb;adv;exclam;conj	εἰμί;ἤ;ἦ3;ἦ4;ἠμί;ἤ2;ἦ;ἦ2
σίτων	noun;part	σιτέω;σῖτος;σιτέομαι;σιτών
ἢ	verb;conj;exclam;adv	ἤ2;ἦ;εἰμί;ἦ2;ἦ4;ἦ3;ἤ;ἠμί
ποτῶν	adj;noun;part	πότης;ποτός;ποτή;πρόσειμι;πότος;ποτή2
ἔχομεν	verb	ἔχω
<g>
,
ἵνα	adv;conj	ἵνα
ὡς	adv;conj;pron	ὅς;ὡς
πλεῖστοι	adj	πλεῖστος
μὲν	partic	μέν
ἡμῶν	pron;noun;adj	ἐγώ;ἡμός;ἥμων
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
ὦσιν	noun;verb	ὦσις;εἰμί;οὖς
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
ἐλάχιστοι	adj	ἐλάχιστος
δὲ	partic	δέ
σκευοφορῶσι	verb	σκευοφορέω
<g>
.
κρατουμένων	part	κρατέω
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐπίστασθε	verb	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἀλλότρια	verb;adj	ἀλλοτριάζω;ἀλλότριος
<g>
·
ἢν	exclam;conj;verb	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
δὲ	partic	δέ
κρατῶμεν	verb	κρατέω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δεῖ	noun;verb	δέω2;δεῖ;δέω;δέομαι;Δεύς
σκευοφόρους	adj	σκευόφορος;σκευοφόρος
ἡμετέρους	adj	ἡμέτερος
νομίζειν	verb	νομίζω
<g>
.
</section>
<section n="29">
λοιπόν	adj	λοιπός
μοι	pron	ἐγώ
εἰπεῖν	verb	εἶπον
ὅπερ	pron	ὅσπερ
καὶ	conj	καί2;καί;καί3;καί4
μέγιστον	adj	μέγας
νομίζω	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
γὰρ	partic	γάρ
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ2;οὐ18;οὐ10;οὐ12;οὐ;οὐ13;οὐ11;οὐ16;οὐ4;οὐ5;οὐ8;οὐ9;οὐ17;οὐ14;οὐ3;οὐ7;οὐ6;οὐ15
πρόσθεν	part;adv	πρόσθεν;προστίθημι
ἐξενεγκεῖν	verb	ἐκφέρω
ἐτόλμησαν	verb	τολμάω
πρὸς	prep	πρός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
πόλεμον	noun	πόλεμος
πρὶν	adv	πρίν
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
συνέλαβον	verb	συλλαμβάνω
<g>
,
νομίζοντες	part	νομίζω
ὄντων	part;verb;noun	ὄντα;εἰμί
μὲν	partic	μέν
τῶν	article	ὁ
ἀρχόντων	verb;part;noun	ἄρχων;ἄρχω
καὶ	conj	καί3;καί4;καί2;καί
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
πειθομένων	part	πείθω
ἱκανοὺς	adj;verb	ἱκανός;ἱκανόω
εἶναι	verb	εἰμί
ἡμᾶς	pron;adj	ἐγώ;ἡμός
περιγενέσθαι	verb	περιγίγνομαι
τῷ	irreg;pron;adv;article	ὁ;τις;τίς;τῷ
πολέμῳ	noun	πόλεμος
<g>
,
λαβόντες	part	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
ἀναρχίᾳ	noun	ἀναρχία
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
καὶ	conj	καί3;καί;καί4;καί2
ἀταξίᾳ	noun	ἀταξία
ἐνόμιζον	verb	νομίζω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
.
</section>
<section n="30">
δεῖ	noun;verb	δεῖ;Δεύς;δέω2;δέω;δέομαι
οὖν	partic	οὖν
πολὺ	adj	πολύς
μὲν	partic	μέν
τοὺς	article	ὁ
ἄρχοντας	noun;part	ἄρχων;ἄρχω
ἐπιμελεστέρους	adj	ἐπιμελής
γενέσθαι	verb	γίγνομαι
τοὺς	article	ὁ
νῦν	adv	νῦν2;νῦν
τῶν	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
<g>
,
πολὺ	adj	πολύς
δὲ	partic	δέ
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
εὐτακτοτέρους	adj	εὔτακτος
καὶ	conj	καί4;καί2;καί3;καί
πειθομένους	part	πείθω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τοῖς	article	ὁ
ἄρχουσι	verb;noun;part	ἄρχων;ἄρχω
νῦν	adv	νῦν;νῦν2
ἢ	exclam;conj;adv;verb	ἦ;ἤ2;ἦ3;ἦ4;ἠμί;εἰμί;ἤ;ἦ2
πρόσθεν	part;adv	προστίθημι;πρόσθεν
<g>
·
</section>
<section n="31">
ἢν	verb;conj;exclam	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἀπειθῇ	verb	ἀπειθέω
<g>
,
<del status="unremarkable">
ἢν	exclam;conj;verb	ἐάν;ἠμί;ἤν2;εἰμί;ἤν
</del>
ψηφίσασθαι	verb	ψηφίζω
τὸν	article	ὁ
ἀεὶ	adv	ἀεί
ὑμῶν	pron;adj	σύ;ὑμός
ἐντυγχάνοντα	part	ἐντυγχάνω
σὺν	noun;prep	σύν;ὗς
τῷ	adv;pron;irreg;article	τίς;τῷ;ὁ;τις
ἄρχοντι	part;verb;noun	ἀρχοντίς;ἄρχω;ἄρχων
κολάζειν	verb	κολάζω
<g>
·
οὕτως	adv	οὕτως
οἱ	pron;article	ἕ;ὅς;ὁ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
πλεῖστον	adj	πλεῖστος
ἐψευσμένοι	part	ψεύδω;ψεύδω2
ἔσονται	verb	εἰμί
<g>
·
τῇδε	adv;pron	τῇδε;ὅδε
γὰρ	partic	γάρ
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
μυρίους	adj	μυρίος
ὄψονται	verb	ὁράω
ἀνθ’	verb;noun;adv;prep	ἄντα;ἄντομαι;ἀντάω;ἄντη;ἀντί;ἄνθη
ἑνὸς	adj;noun	εἷς;ἕνος
Κλεάρχους
τοὺς	article	ὁ
οὐδενὶ	adj	οὐδείς
ἐπιτρέψοντας	part	ἐπιτρέπω
κακῷ	adj	κακός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="32">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
γὰρ	partic	γάρ
καὶ	conj	καί4;καί;καί3;καί2
περαίνειν	verb	περαίνω
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ὥρα	noun;verb	ὥρα2;ὥρα;ὁράω
<g>
·
ἴσως	adj;adv;verb	ἴσος;ἴσως;ἰσόω
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ὅς;ἕ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
αὐτίκα	adv	αὐτίκα
παρέσονται	verb	πάρειμι
<g>
.
ὅτῳ	pron	ὅστις
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
δοκεῖ	noun;verb	δοκεύς;δοκέω
καλῶς	adv;noun;adj	κάλως;καλός
ἔχειν	verb	ἔχω
<g>
,
ἐπικυρωσάτω	verb	ἐπικυρόω
ὡς	adv;pron;conj	ὅς;ὡς
τάχιστα	adj	ταχύς
<g>
,
ἵνα	adv;conj	ἵνα
ἔργῳ	noun	ἔργον
περαίνηται	verb	περαίνω
<g>
.
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
δέ	partic	δέ
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
βέλτιον	adj	βελτίων
ἢ	conj;adv;verb;exclam	ἦ;ἤ;εἰμί;ἠμί;ἦ2;ἤ2;ἦ4;ἦ3
ταύτῃ	adv;adj	οὗτος;ταύτῃ
<g>
,
τολμάτω	verb	τολμάω
καὶ	conj	καί;καί2;καί3;καί4
ὁ	pron;article	ὁ;ὅς
ἰδιώτης	noun	ἰδιώτης
διδάσκειν	verb	διδάσκω
<g>
·
πάντες	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
κοινῆς	verb;adj	κοινός;κοινόω
σωτηρίας	noun	σωτηρία
δεόμεθα	verb	δέω;δέω2;δέομαι
<g>
.
</section>
<section n="33">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
μέν	partic	μέν
τινος	pron;irreg	τις;τίς
ἄλλου	adj;adv	ἄλλος;ἄλλου
δεῖ	noun;verb	δέω;δεῖ;Δεύς;δέομαι;δέω2
πρὸς	prep	πρός
τούτοις	adj	οὗτος
οἷς	pron	ὅς
λέγει	verb	λέγω3;λέγω;λέγω2
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
αὐτίκα	adv	αὐτίκα
ἐξέσται	verb	ἔξεστι
ποιεῖν	verb	ποιέω
<g>
·
ἃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
εἴρηκε	verb	ἐρῶ
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
ὡς	conj;pron;adv	ὅς;ὡς
τάχιστα	adj	ταχύς
ψηφίσασθαι	verb	ψηφίζω
ἄριστον	adj;noun	ἄριστος;ἄριστον
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ὅτῳ	pron	ὅστις
δοκεῖ	noun;verb	δοκέω;δοκεύς
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χειράς;χείρ
<g>
.
</para>
</section>
<section n="34">
ἀνέτειναν	verb	ἀνατείνω
πάντες	adj	πᾶς;πᾶϲ
<g>
.
ἀναστὰς	verb;part	ἀνίστημι
δὲ	partic	δέ
πάλιν	adv	πάλιν
εἶπε	noun;verb	εἶπον;εἶπος
Ξενοφῶν	noun	Ξενοφῶν
<g>
·
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ἀκούσατε	verb	ἀκούω
ὧν	pron	ὅς
προσδοκεῖ	verb	προσδοκάω;προσδοκέω
μοι	pron	ἐγώ
<g>
.
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
πορεύεσθαι	verb	πορεύω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δεῖ	verb;noun	δέω;δέω2;δεῖ;δέομαι;Δεύς
ὅπου	adv	ὅπου
ἕξομεν	verb	ἔχω
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
·
ἀκούω	verb	ἀκούω
δὲ	partic	δέ
κώμας	verb;noun	κώμη;κωμάζω
εἶναι	verb	εἰμί
καλὰς	noun;adj	κήλη;κάλη;καλός
οὐ	adv	οὐ15;οὐ17;οὐ14;οὐ10;οὐ2;οὐ11;οὐ7;οὐ9;οὐ13;οὐ;οὐ5;οὐ8;οὐ18;οὐ6;οὐ4;οὐ3;οὐ12;οὐ16
πλέον	verb;part;adj	πλέως;πλέω;πλείων;πλέος
εἴκοσι	numeral;noun;part	εἰκός;εἰκών;εἴκοσι;ἔοικα
σταδίων	noun;adj	σταδίη;στάδιον;στάδιος
ἀπεχούσας	part	ἀπέχω
<g>
·
</section>
<section n="35">
οὐκ	adv	οὐ11;οὐ4;οὐ3;οὐ6;οὐ;οὐ5;οὐ17;οὐ10;οὐ7;οὐ9;οὐ16;οὐ14;οὐ13;οὐ2;οὐ18;οὐ15;οὐ8;οὐ12
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
οὖν	partic	οὖν
θαυμάζοιμεν	verb	θαυμάζω
εἰ	conj;verb	εἰμί;εἶμι;εἰ;εἰ2;εἶμι2
οἱ	article;pron	ἕ;ὁ;ὅς
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ἕ;ὁ;ὅς
δειλοὶ	verb;adj	δειλός;δειλόομαι
κύνες	noun	κύων
τοὺς	article	ὁ
μὲν	partic	μέν
παριόντας	part	πάρειμι;πάρειμι2
διώκουσί	part;verb	διώκω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
δάκνουσιν	part;verb	δάκνω
<g>
,
ἢν	conj;exclam;verb	ἤν2;ἐάν;ἠμί;εἰμί;ἤν
δύνωνται	verb	δύναμαι;δύω2
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
διώκοντας	part	διώκω
φεύγουσιν	verb;part	φεύγω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
καὶ	conj	καί3;καί2;καί4;καί
αὐτοὶ	adj	αὐτός
ἡμῖν	pron	ἐγώ
ἀπιοῦσιν	part	ἄπειμι2;ἄπειμι
ἐπακολουθοῖεν	verb	ἐπακολουθέω
<g>
.
</section>
<section n="36">
ἴσως	adj;verb;adv	ἴσος;ἴσως;ἰσόω
οὖν	partic	οὖν
ἀσφαλέστερον	adv;adj	ἀσφαλής
ἡμῖν	pron	ἐγώ
πορεύεσθαι	verb	πορεύω
πλαίσιον	noun	πλαίσιον
ποιησαμένους	part	ποιέω
τῶν	article	ὁ
ὅπλων	part;noun	ὁπλέω;ὁπλή;ὅπλον
<g>
,
ἵνα	adv;conj	ἵνα
τὰ	irreg;article	ὁ;τίς
σκευοφόρα	adj	σκευοφόρος;σκευόφορος
καὶ	conj	καί4;καί3;καί2;καί
ὁ	article;pron	ὅς;ὁ
πολὺς	adj	πολύς
ὄχλος	noun	ὄχλος
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἀσφαλεστέρῳ	adj	ἀσφαλής
εἴη	verb	εἰμί;ἐάω
<g>
.
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι2;εἶμι
οὖν	partic	οὖν
νῦν	adv	νῦν;νῦν2
ἀποδειχθείη	verb	ἀποδείκνυμι
τίνας	pron;irreg	τίς;τις
χρὴ	noun;verb	χραύω;χρῆ2;χράω;χράω2;χρή;χρῆ
ἡγεῖσθαι	verb	ἡγέομαι
τοῦ	article;pron;irreg	τίς;ὁ;τις
πλαισίου	noun;verb	πλαίσιον;πλαισιόω
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	τίς;ὁ
πρόσθεν	part;adv	προστίθημι;πρόσθεν
κοσμεῖν	verb	κοσμέω
καὶ	conj	καί2;καί3;καί4;καί
τίνας	pron;irreg	τίς;τις
ἐπὶ	prep	ἐπί2;ἐπί
τῶν	article	ὁ
πλευρῶν	noun	πλευρόν;πλευρά
ἑκατέρων	part;adj	ἑκατερέω;ἑκάτερος
εἶναι	verb	εἰμί
<g>
,
τίνας	irreg;pron	τίς;τις
δ’	partic	δέ
ὀπισθοφυλακεῖν	verb	ὀπισθοφυλακέω
<g>
,
οὐκ	adv	οὐ3;οὐ5;οὐ7;οὐ4;οὐ11;οὐ9;οὐ6;οὐ;οὐ15;οὐ17;οὐ14;οὐ10;οὐ13;οὐ8;οὐ12;οὐ18;οὐ2;οὐ16
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
ὁπότε	adv	ὁπότε
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ἔλθοιεν	verb	ἔρχομαι
βουλεύεσθαι	verb	βουλεύω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
δέοι	verb	δεῖ;δέω;δέω2
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
χρῴμεθα	verb	χραύω;χράω2;χράω;χράομαι
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
εὐθὺς	adv;adj	εὐθύς
τοῖς	article	ὁ
τεταγμένοις	part	τάσσω
<g>
.
</section>
<section n="37">
εἰ	verb;conj	εἶμι;εἰμί;εἰ2;εἶμι2;εἰ
μὲν	partic	μέν
οὖν	partic	οὖν
ἄλλο	adj	ἄλλος
τις	irreg;pron	τις;τίς
βέλτιον	adj	βελτίων
ὁρᾷ	verb	ὁράω
<g>
,
ἄλλως	adj;adv	ἄλλος;ἄλλως
ἐχέτω	verb;noun	Ἔχετος;ἐχέτης;ἔχω
<g>
·
εἰ	conj;verb	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μή2;μή;μής
<g>
,
Χειρίσοφος
μὲν	partic	μέν
ἡγοῖτο	verb	ἡγέομαι
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί4;καί;καί2;καί3
Λακεδαιμόνιός	adj	Λακεδαιμόνιος
ἐστι	verb	εἰμί
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
πλευρῶν	noun	πλευρόν;πλευρά
ἑκατέρων	adj;part	ἑκάτερος;ἑκατερέω
δύο	numeral	δύο
τὼ	adv;article	ὁ;τῷ
πρεσβυτάτω	adj	πρέσβυς
στρατηγὼ	verb;noun	στρατηγέω;στρατηγός
ἐπιμελοίσθην	verb	ἐπιμελέομαι
<g>
·
ὀπισθοφυλακοῖμεν	verb	ὀπισθοφυλακέω
δ’	partic	δέ
ἡμεῖς	pron	ἐγώ
οἱ	pron;article	ὅς;ἕ;ὁ
νεώτατοι	adj	νεώτατος;νέος
ἐγὼ	pron	ἐγώ
καὶ	conj	καί3;καί;καί2;καί4
Τιμασίων	part	τιμάω
τὸ	article	ὁ
νῦν	adv	νῦν2;νῦν
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="38">
τὸ	article	ὁ
δὲ	partic	δέ
λοιπὸν	adj	λοιπός
πειρώμενοι	part	πειράζω;πειράω
ταύτης	adj	οὗτος
τῆς	article	ὁ
τάξεως	noun	τάξις
βουλευσόμεθα	verb	βουλεύω
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἀεὶ	adv	ἀεί
κράτιστον	adj	κράτιστος
δοκῇ	verb;noun	δοκέω;δοκεύς;δοκή;δοκάζω
εἶναι	verb	εἰμί
<g>
.
εἰ	verb;conj	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
δέ	partic	δέ
τις	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
ὁρᾷ	verb	ὁράω
βέλτιον	adj	βελτίων
<g>
,
λεξάτω	verb	λέγω;λέγω3
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
οὐδεὶς	adj	οὐδείς
ἀντέλεγεν	verb	ἀντιλέγω
<g>
,
εἶπεν	verb	εἶπον
<g>
·
ὅτῳ	pron	ὅστις
δοκεῖ	noun;verb	δοκέω;δοκεύς
ταῦτα	adj	οὗτος
<g>
,
ἀνατεινάτω	verb	ἀνατείνω
τὴν	article	ὁ
χεῖρα	noun	χείρ;χειράς
<g>
.
ἔδοξε	verb	δοκέω
ταῦτα	adj	οὗτος
<g>
.
</section>
<section n="39">
νῦν	adv	νῦν;νῦν2
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
ἀπιόντας	part	ἄπειμι;ἄπειμι2
ποιεῖν	verb	ποιέω
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέω;δέομαι
τὰ	article;irreg	τίς;ὁ
δεδογμένα	part	δοκέω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ὅστις	pron	ὅστις
τε	partic;pron	τε;σύ
ὑμῶν	pron;adj	ὑμός;σύ
τοὺς	article	ὁ
οἰκείους	verb;adj	οἰκεῖος;οἰκειόω
ἐπιθυμεῖ	verb	ἐπιθυμέω
ἰδεῖν	verb	εἶδον;ἰδέω
<g>
,
μεμνήσθω	verb	μιμνήσκω
ἀνὴρ	noun	ἀνήρ
ἀγαθὸς	adj	ἀγαθός
εἶναι	verb	εἰμί
<g>
·
οὐ	adv	οὐ2;οὐ13;οὐ7;οὐ14;οὐ10;οὐ12;οὐ;οὐ18;οὐ6;οὐ11;οὐ3;οὐ17;οὐ8;οὐ9;οὐ5;οὐ15;οὐ16;οὐ4
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
ἄλλως	adv;adj	ἄλλος;ἄλλως
τούτου	adj	οὗτος
τυχεῖν	verb	τυγχάνω
<g>
·
ὅστις	pron	ὅστις
τε	partic;pron	τε;σύ
ζῆν	noun;verb	ζάω;Ζεύς;ζέω
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
πειράσθω	verb	πείρω;πειράω;πειράζω
νικᾶν	verb;noun;part	νίκη;νίκη2;νικάω
<g>
·
τῶν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
νικώντων	verb;part	νικάω
τὸ	article	ὁ
καίνειν	verb	καίνω;καινέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἡττωμένων	part	ἡσσάομαι
τὸ	article	ὁ
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἐστί	verb	εἰμί
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
εἴ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
τις	irreg;pron	τίς;τις
δὲ	partic	δέ
χρημάτων	noun	χρῆμα
ἐπιθυμεῖ	verb	ἐπιθυμέω
<g>
,
κρατεῖν	verb	κρατέω
πειράσθω	verb	πειράζω;πείρω;πειράω
<g>
·
τῶν	article	ὁ
γὰρ	partic	γάρ
νικώντων	verb;part	νικάω
ἐστὶ	verb	εἰμί
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
σῴζειν	verb	σώζω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
ἡττωμένων	part	ἡσσάομαι
λαμβάνειν	verb	λαμβάνω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
τούτων	adj	οὗτος
λεχθέντων	part	λέγω2;λέγω3
ἀνέστησαν	verb	ἀνίστημι
καὶ	conj	καί;καί3;καί4;καί2
ἀπελθόντες	part	ἀπέρχομαι
κατέκαιον	verb	κατακαίω
τὰς	article	ὁ
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
καὶ	conj	καί4;καί3;καί;καί2
τὰς	article	ὁ
σκηνάς	noun;verb	σκηνάω;σκηνή
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
περιττῶν	verb;adj	περισσός;περίοιδα
ὅτου	pron	ὅστις
μὲν	partic	μέν
δέοιτό	verb	δέομαι;δέω2;δέω
τις	pron;irreg	τίς;τις
μετεδίδοσαν	verb	μεταδίδωμι
ἀλλήλοις	adj	ἀλλήλων
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ἄλλα	adv;adj	ἄλλος;ἀλλά
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
πῦρ	noun	πῦρ
ἐρρίπτουν	verb	ῥιπτέω;ῥίπτω
<g>
.
ταῦτα	adj	οὗτος
ποιήσαντες	part	ποιέω
ἠριστοποιοῦντο	verb	ἀριστοποιέω
<g>
.
ἀριστοποιουμένων	part	ἀριστοποιέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
ἔρχεται	verb	ἔρχομαι
Μιθραδάτης	noun	Μιθραδάτης
σὺν	noun;prep	σύν;ὗς
ἱππεῦσιν	noun	ἵππευσις;ἱππεύς
ὡς	adv;conj;pron	ὅς;ὡς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
καλεσάμενος	part	καλέω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ἐπήκοον	adj	ἐπήκοος
λέγει	verb	λέγω;λέγω2;λέγω3
ὧδε	adv	ὧδε
<g>
.
</para>
</section>
<section n="2">
ἐγώ	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
Κύρῳ	noun	Κῦρος
πιστὸς	adj	πιστός
ἦν	exclam;verb;conj	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
ὑμεῖς	pron	σύ
ἐπίστασθε	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
νῦν	adv	νῦν2;νῦν
ὑμῖν	pron	σύ
εὔνους	adj	εὔνους
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
ἐνθάδε	adv	ἐνθάδε
δ’	partic	δέ
εἰμὶ	verb	εἶμι;εἰμί;εἶμι2
σὺν	prep;noun	ὗς;σύν
πολλῷ	adj	πολύς
φόβῳ	noun	φόβος
διάγων	part	διάγω
<g>
.
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
οὖν	partic	οὖν
ὁρῴην	verb	ὁράω
ὑμᾶς	adj;pron	ὑμός;σύ
σωτήριόν	adj	σωτήριος
τι	pron;irreg	τίς;τις
βουλευομένους	part	βουλεύω
<g>
,
ἔλθοιμι	verb	ἔρχομαι
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
πρὸς	prep	πρός
ὑμᾶς	adj;pron	σύ;ὑμός
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
θεράποντας	noun	θεράπων
πάντας	adj	πᾶς;πᾶϲ
ἔχων	part;verb	χόω;χάω;ἔχω
<g>
.
λέξατε	verb	λέγω3;λέγω
οὖν	partic	οὖν
πρός	prep	πρός
με	pron	ἐγώ
τί	pron;irreg	τις;τίς
ἐν	verb;prep	ἐν;εἰμί;εἰς
νῷ	pron;verb;noun	νάω;νόος;ἐγώ
ἔχετε	verb;noun	Ἔχετος;ἔχω
ὡς	conj;adv;pron	ὅς;ὡς
φίλον	adj;verb	φίλος;φιλέω
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
εὔνουν	part;adj;verb	εὐνάω;εὔνους
καὶ	conj	καί2;καί3;καί;καί4
βουλόμενον	part	βούλομαι
κοινῇ	adj;adv;verb	κοινόω;κοινός;κοινῇ
σὺν	prep;noun	ὗς;σύν
ὑμῖν	pron	σύ
τὸν	article	ὁ
στόλον	noun	στόλος
ποιεῖσθαι	verb	ποιέω
<g>
.
</section>
<section n="3">
βουλευομένοις	part	βουλεύω
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
ἔδοξεν	verb	δοκέω
ἀποκρίνασθαι	verb	ἀποκρίνω
τάδε	pron	ὅδε
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ἔλεγε	noun;verb	ἔλεγος;λέγω;λέγω2;λέγω3
Χειρίσοφος
<g>
·
ἡμῖν	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἰμί;εἶμι
μέν	partic	μέν
τις	pron;irreg	τις;τίς
ἐᾷ	verb	ἐάω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
οἴκαδε	adv	οἴκαδε
<g>
,
διαπορεύεσθαι	verb	διαπορεύω
τὴν	article	ὁ
χώραν	verb;noun;part	χωράζω;χώρα
ὡς	pron;conj;adv	ὡς;ὅς
ἂν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
δυνώμεθα	verb	δύω2;δύναμαι
ἀσινέστατα	adv;adj	ἀσινής
<g>
·
ἢν	exclam;verb;conj	εἰμί;ἤν2;ἤν;ἠμί;ἐάν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἡμᾶς	adj;pron	ἡμός;ἐγώ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδός;ὁδόω;ὁδάω
ἀποκωλύῃ	verb	ἀποκωλύω
<g>
,
διαπολεμεῖν	verb	διαπολεμέω
τούτῳ	adj	οὗτος
ὡς	conj;pron;adv	ὅς;ὡς
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
δυνώμεθα	verb	δύναμαι;δύω2
κράτιστα	adj;noun	κρατιστής;κράτιστος
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐπειρᾶτο	verb	πειράω;πείρω
Μιθραδάτης	noun	Μιθραδάτης
διδάσκειν	verb	διδάσκω
ὡς	adv;conj;pron	ὡς;ὅς
ἄπορον	adj	ἄπορος
εἴη	verb	ἐάω;εἰμί
βασιλέως	noun	βασιλεύς
ἄκοντος	noun;adj	ἄκων;ἀέκων;ἄκων2
σωθῆναι	verb	σώζω
<g>
.
ἔνθα	adv	ἔνθα
δὴ	noun;verb;partic	Δεύς;δέω2;δή;δεῖ;δέω
ἐγιγνώσκετο	verb	γιγνώσκω
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
ὑπόπεμπτος	adj	ὑπόπεμπτος
εἴη	verb	εἰμί;ἐάω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
τῶν	article	ὁ
Τισσαφέρνους
τις	irreg;pron	τίς;τις
οἰκείων	verb;part;adj	οἰκειόω;οἰκεῖος;οἰκέω;οἰκείω
παρηκολουθήκει	verb	παρακολουθέω
πίστεως	noun	πίστις
ἕνεκα	prep	ἕνεκα
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἐδόκει	verb	δοκέω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγέω;στρατηγός
βέλτιον	adj	βελτίων
εἶναι	verb	εἰμί
δόγμα	noun	δόγμα
ποιήσασθαι	verb	ποιέω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἀκήρυκτον	adj	ἀκήρυκτος
εἶναι	verb	εἰμί
ἔστ’	conj;verb	ἔστε;εἰμί
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
πολεμίᾳ	adj	πολέμιος
εἶεν	partic;verb	εἰμί;εἶεν
<g>
·
διέφθειρον	verb	διαφθείρω
γὰρ	partic	γάρ
προσιόντες	part	πρόσειμι
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἕνα	adj;noun	ἕνος;ἑνάς;εἷς
γε	partic	γε
λοχαγὸν	noun	λοχαγός
διέφθειραν	verb	διαφθείρω
Νίκαρχον
Ἀρκάδα	noun	Ἀρκάς
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ᾤχετο	verb	οἴχομαι
ἀπιὼν	noun;adj;part	ἄπιον;ἀπίων;ἄπειμι;ἄπιος;ἄπειμι2
νυκτὸς	noun	νύξ
σὺν	noun;prep	σύν;ὗς
ἀνθρώποις	noun	ἄνθρωπος
ὡς	adv;pron;conj	ὅς;ὡς
εἴκοσι	noun;numeral;part	ἔοικα;εἰκών;εἰκός;εἴκοσι
<g>
.
</section>
<section n="6">
<para ed="P">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀριστήσαντες	part	ἀριστάω
καὶ	conj	καί4;καί3;καί;καί2
διαβάντες	part	διαβαίνω
τὸν	article	ὁ
Ζαπάταν
ποταμὸν	noun	ποταμός
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
τεταγμένοι	part	τάσσω
τὰ	article;irreg	τίς;ὁ
ὑποζύγια	noun	ὑποζύγιον
καὶ	conj	καί2;καί;καί4;καί3
τὸν	article	ὁ
ὄχλον	noun	ὄχλος
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσῳ	adj;verb	μέσος;μεσάζω
ἔχοντες	part	ἔχω
<g>
.
οὐ	adv	οὐ13;οὐ17;οὐ9;οὐ4;οὐ18;οὐ5;οὐ16;οὐ11;οὐ3;οὐ8;οὐ14;οὐ7;οὐ12;οὐ2;οὐ10;οὐ6;οὐ;οὐ15
πολὺ	adj	πολύς
δὲ	partic	δέ
προεληλυθότων	part	προέρχομαι
αὐτῶν	adj	αὐτός
ἐπιφαίνεται	verb	ἐπιφαίνω
πάλιν	adv	πάλιν
ὁ	pron;article	ὅς;ὁ
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἱππέας	noun	ἱππεύς
ἔχων	verb;part	ἔχω;χάω;χόω
ὡς	conj;adv;pron	ὅς;ὡς
διακοσίους	adj	διακόσιοι
καὶ	conj	καί4;καί3;καί2;καί
τοξότας	noun	τοξότης
καὶ	conj	καί4;καί;καί2;καί3
σφενδονήτας	noun	σφενδονήτης
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τετρακοσίους	adj	τετρακόσιοι
μάλα	noun;adv;adj	μάλα;μῆλον2;μαλός;μᾶλον;μάλη
ἐλαφροὺς	adj;verb	ἐλαφρόω;ἐλαφρός
καὶ	conj	καί4;καί;καί3;καί2
εὐζώνους	adj	εὔζωνος
<g>
.
</para>
</section>
<section n="7">
καὶ	conj	καί;καί2;καί3;καί4
προσῄει	verb	πρόσειμι
μὲν	partic	μέν
ὡς	adv;conj;pron	ὡς;ὅς
φίλος	adj;noun	φῖλος;φίλος
ὢν	part;partic	εἰμί;οὖν
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
<g>
,
ἐξαπίνης	adv	ἐξαπίνης
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί3;καί2;καί4
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί4;καί;καί3;καί2
πεζοί	adj	πεζός
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐσφενδόνων	verb	σφενδονάω
καὶ	conj	καί4;καί3;καί2;καί
ἐτίτρωσκον	verb	τιτρώσκω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ὀπισθοφύλακες	noun	ὀπισθοφύλαξ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔπασχον	verb	πάσχω
μὲν	partic	μέν
κακῶς	adv;adj;verb	κακός;κακόω
<g>
,
ἀντεποίουν	verb	ἀντιποιέω
δ’	partic	δέ
οὐδέν	adj	οὐδείς
<g>
·
οἵ	article;pron	ὁ;ἕ;ὅς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
Κρῆτες	noun	Κρής
βραχύτερα	adj	βραχύς
τῶν	article	ὁ
Περσῶν	part;noun	πέρθω;Πέρσης
ἐτόξευον	verb	τοξεύω
καὶ	conj	καί;καί4;καί2;καί3
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
ψιλοὶ	verb;adj	ψιλόω2;ψιλός;ψιλόω
ὄντες	part	εἰμί
εἴσω	adv;verb	εἴδομαι;εἰσίημι;εἴσω
τῶν	article	ὁ
ὅπλων	noun;part	ὅπλον;ὁπλή;ὁπλέω
κατεκέκλειντο	verb	κατακλείω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀκοντισταὶ	verb;noun	ἀκοντιστής;ἀκοντίζω
βραχύτερα	adj	βραχύς
ἠκόντιζον	verb	ἀκοντίζω
ἢ	verb;exclam;conj;adv	ἤ;ἦ2;εἰμί;ἦ;ἠμί;ἦ3;ἤ2;ἦ4
ὡς	pron;conj;adv	ὡς;ὅς
ἐξικνεῖσθαι	verb	ἐξικνέομαι
τῶν	article	ὁ
σφενδονητῶν	noun;verb	σφενδονέω;σφενδονάω;σφενδονήτης
<g>
.
</section>
<section n="8">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
Ξενοφῶντι	noun	Ξενοφῶν
ἐδόκει	verb	δοκέω
διωκτέον	adj	διωκτέος
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
ἐδίωκον	verb	διώκω
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
πελταστῶν	noun	πελταστής
οἳ	article;pron	ὁ;ὅς;ἕ
ἔτυχον	verb	τυγχάνω
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
ὀπισθοφυλακοῦντες	part	ὀπισθοφυλακέω
<g>
·
διώκοντες	part	διώκω
δὲ	partic	δέ
οὐδένα	adj	οὐδείς
κατελάμβανον	verb	καταλαμβάνω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
.
</section>
<section n="9">
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
ἱππεῖς	noun	ἱππεύς
ἦσαν	verb	ἀσάω;εἰμί
τοῖς	article	ὁ
Ἕλλησιν	noun	Ἕλλην
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ἕ;ὅς
πεζοὶ	adj	πεζός
τοὺς	article	ὁ
πεζοὺς	adj	πεζός
ἐκ	prep	ἐκ
πολλοῦ	adj	πολύς
φεύγοντας	part	φεύγω
ἐδύναντο	verb	δύναμαι
καταλαμβάνειν	verb	καταλαμβάνω
ἐν	verb;prep	εἰς;ἐν;εἰμί
ὀλίγῳ	adj	ὀλίγος
χωρίῳ	noun	χωρίον
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
οὐχ	adv	οὐ5;οὐ11;οὐ;οὐ3;οὐ13;οὐ4;οὐ10;οὐ18;οὐ17;οὐ8;οὐ6;οὐ14;οὐ7;οὐ12;οὐ9;οὐ15;οὐ2;οὐ16
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
ἦν	conj;exclam;verb	ἤν;εἰμί;ἤν2;ἐάν;ἠμί
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἄλλου	adv;adj	ἄλλου;ἄλλος
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
·
</section>
<section n="10">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
ἱππεῖς	noun	ἱππεύς
καὶ	conj	καί;καί3;καί4;καί2
φεύγοντες	part	φεύγω
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
ἐτίτρωσκον	verb	τιτρώσκω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τοὔπισθεν	adv;part;verb	πιπίσκω;ὀπίζω;ὄπισθεν
τοξεύοντες	part	τοξεύω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
<g>
,
ὁπόσον	adj	ὁπόσος
δὲ	partic	δέ
διώξειαν	verb	διώκω
οἱ	pron;article	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
τοσοῦτον	adj	τοσοῦτος
πάλιν	adv	πάλιν
ἐπαναχωρεῖν	verb	ἐπαναχωρέω
μαχομένους	part	μάχομαι
ἔδει	verb	ἐσθίω;δεῖ;ἔδω;δέω2;δέω
<g>
.
</section>
<section n="11">
ὥστε	adv	ὥστε
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ὅλης	adj;verb	ὅλος;ὁλάω;ὅλοξ
διῆλθον	verb	διέρχομαι
οὐ	adv	οὐ13;οὐ7;οὐ11;οὐ14;οὐ;οὐ4;οὐ16;οὐ12;οὐ6;οὐ5;οὐ2;οὐ9;οὐ8;οὐ17;οὐ15;οὐ3;οὐ18;οὐ10
πλέον	adj;part;verb	πλέως;πλέω;πλείων;πλέος
πέντε	numeral	πέντε
καὶ	conj	καί3;καί4;καί;καί2
εἴκοσι	part;noun;numeral	εἰκών;εἰκός;εἴκοσι;ἔοικα
σταδίων	adj;noun	στάδιον;σταδίη;στάδιος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
δείλης	noun;adj	δείλη;δειλός
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
<g>
.
ἔνθα	adv	ἔνθα
δὴ	partic;verb;noun	δέω;δή;Δεύς;δεῖ;δέω2
πάλιν	adv	πάλιν
ἀθυμία	noun	ἀθυμία
ἦν	verb;exclam;conj	εἰμί;ἐάν;ἠμί;ἤν2;ἤν
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
Χειρίσοφος
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
πρεσβύτατοι	adj	πρέσβυς
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
Ξενοφῶντα	noun	Ξενοφῶν
ᾐτιῶντο	verb	αἰτιάομαι
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
ἐδίωκεν	verb	διώκω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
καὶ	conj	καί4;καί;καί3;καί2
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
ἐκινδύνευε	verb	κινδυνεύω
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἐδύνατο	verb	δύναμαι
βλάπτειν	verb	βλάπτω
<g>
.
</section>
<section n="12">
ἀκούσας	part;verb;adj	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
αἰτιῷντο	verb	αἰτιάομαι
καὶ	conj	καί3;καί2;καί;καί4
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
ἔργον	part;noun	ἔργον;ἔργνυμι
αὐτοῖς	adj	αὐτός
μαρτυροίη	verb	μαρτυρέω
<g>
.
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ἠναγκάσθην	verb	ἀναγκάζω
διώκειν	verb	διώκω
<g>
,
ἐπειδὴ	conj	ἐπεί
ἑώρων	verb	ὁράω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;adv;pron;irreg	τῷ;τίς;ὁ;τις
μένειν	verb	μένω
κακῶς	verb;adj;adv	κακός;κακόω
μὲν	partic	μέν
πάσχοντας	part	πάσχω
<g>
,
ἀντιποιεῖν	verb	ἀντιποιέω
δὲ	partic	δέ
οὐ	adv	οὐ14;οὐ7;οὐ11;οὐ5;οὐ13;οὐ18;οὐ10;οὐ;οὐ8;οὐ17;οὐ15;οὐ16;οὐ2;οὐ6;οὐ12;οὐ4;οὐ3;οὐ9
δυναμένους	part	δύναμαι
<g>
.
</section>
<section n="13">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐδιώκομεν	verb	διώκω
<g>
,
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
<g>
,
ἔφη	verb	φημί
<g>
,
ὑμεῖς	pron	σύ
λέγετε	verb	λέγω;λέγω3;λέγω2
<g>
·
κακῶς	adv;verb;adj	κακόω;κακός
μὲν	partic	μέν
γὰρ	partic	γάρ
ποιεῖν	verb	ποιέω
οὐδὲν	adj	οὐδείς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐδυνάμεθα	verb	δύναμαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἀνεχωροῦμεν	verb	ἀναχωρέω
δὲ	partic	δέ
παγχαλέπως	adv;adj	παγχάλεπος
<g>
.
</section>
<section n="14">
τοῖς	article	ὁ
οὖν	partic	οὖν
θεοῖς	verb;noun	θέω;θεός;θέω2;θεάω
χάρις	noun	χάρις;Χάρις
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ14;οὐ13;οὐ11;οὐ3;οὐ2;οὐ6;οὐ15;οὐ4;οὐ;οὐ17;οὐ12;οὐ10;οὐ5;οὐ8;οὐ18;οὐ9;οὐ16;οὐ7
σὺν	noun;prep	σύν;ὗς
πολλῇ	adj	πολύς
ῥώμῃ	noun	ῥώμη;Ῥώμη
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σὺν	noun;prep	σύν;ὗς
ὀλίγοις	adj;verb	ὀλιγόω;ὀλίγος
ἦλθον	verb	ἔρχομαι
<g>
,
ὥστε	adv	ὥστε
βλάψαι	verb	βλάπτω
μὲν	partic	μέν
μὴ	conj;noun	μή;μή2;μής;μή3
μεγάλα	adj	μέγας
<g>
,
δηλῶσαι	verb	δηλόω
δὲ	partic	δέ
ὧν	pron	ὅς
δεόμεθα	verb	δέομαι;δέω;δέω2
<g>
.
</section>
<section n="15">
νῦν	adv	νῦν2;νῦν
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
τοξεύουσι	verb;part	τοξεύω
καὶ	conj	καί2;καί3;καί;καί4
σφενδονῶσιν	part;verb	σφενδονέω;σφενδονάω
ὅσον	adj	ὅσος
οὔτε	adv	οὔτε
οἱ	article;pron	ὁ;ὅς;ἕ
Κρῆτες	noun	Κρής
ἀντιτοξεύειν	verb	ἀντιτοξεύω
δύνανται	verb	δύναμαι
οὔτε	adv	οὔτε
οἱ	pron;article	ὅς;ὁ;ἕ
ἐκ	prep	ἐκ
χειρὸς	noun	χείρ
βάλλοντες	part	βάλλω
ἐξικνεῖσθαι	verb	ἐξικνέομαι
<g>
·
ὅταν	conj	ὅταν
δὲ	partic	δέ
αὐτοὺς	adj	αὐτός
διώκωμεν	verb	διώκω
<g>
,
πολὺ	adj	πολύς
μὲν	partic	μέν
οὐχ	adv	οὐ2;οὐ4;οὐ10;οὐ14;οὐ;οὐ13;οὐ7;οὐ5;οὐ12;οὐ18;οὐ17;οὐ15;οὐ3;οὐ11;οὐ9;οὐ6;οὐ8;οὐ16
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
χωρίον	part;verb;noun	χωρίον;χωρέω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	τίς;τις;ὁ
στρατεύματος	noun	στράτευμα
διώκειν	verb	διώκω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὀλίγῳ	adj	ὀλίγος
δὲ	partic	δέ
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
εἰ	verb;conj	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
ταχὺς	adj	ταχύς
εἴη	verb	εἰμί;ἐάω
πεζὸς	adj	πεζός
πεζὸν	adj	πεζός
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
διώκων	part	διώκω
καταλαμβάνοι	verb	καταλαμβάνω
ἐκ	prep	ἐκ
τόξου	verb;noun	τοξόομαι;τόξον
ῥύματος	noun	ῥῦμα2;ῥῦμα;ῥύμα
<g>
.
</section>
<section n="16">
ἡμεῖς	pron	ἐγώ
οὖν	partic	οὖν
εἰ	conj;verb	εἰ;εἶμι2;εἰ2;εἶμι;εἰμί
μέλλοιμεν	verb	μέλλω
τούτους	adj	οὗτος
εἴργειν	verb	ἔργω
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή3;μή2;μή
δύνασθαι	verb	δύναμαι
βλάπτειν	verb	βλάπτω
ἡμᾶς	pron;adj	ἡμός;ἐγώ
πορευομένους	part	πορεύω
<g>
,
σφενδονητῶν	verb;noun	σφενδονήτης;σφενδονάω;σφενδονέω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
δεῖ	noun;verb	δέομαι;δέω;Δεύς;δέω2;δεῖ
καὶ	conj	καί;καί2;καί3;καί4
ἱππέων	noun	ἱππεύς
<g>
.
ἀκούω	verb	ἀκούω
δ’	partic	δέ
εἶναι	verb	εἰμί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
στρατεύματι	noun	στράτευμα
ἡμῶν	pron;adj;noun	ἐγώ;ἡμός;ἥμων
Ῥοδίους	adj	Ῥόδιος;Ῥοδιακός
<g>
,
ὧν	pron	ὅς
τοὺς	article	ὁ
πολλούς	adj	πολύς
φασιν	noun;verb;part	φημί;φάσις
ἐπίστασθαι	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
σφενδονᾶν	verb;part;noun	σφενδονάω;σφενδόνη
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
βέλος	noun	βέλος
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
διπλάσιον	part;adj	διπλάσιος;διπλασίων;διπλάζω
φέρεσθαι	verb	φέρω
τῶν	article	ὁ
Περσικῶν	noun;adj	περσικών;Περσικός
σφενδονῶν	part;noun;verb	σφενδόνη;σφενδονάω;σφενδονέω
<g>
.
</section>
<section n="17">
ἐκεῖναι	adj	ἐκεῖνος
γὰρ	partic	γάρ
διὰ	noun;adj;prep	διά;Ζεύς;δῖος;Δίη;Δῖα;Δίον
τὸ	article	ὁ
χειροπληθέσι	adj	χειροπληθής
τοῖς	article	ὁ
λίθοις	noun;verb	λιθόω;λίθος;λιθάω
σφενδονᾶν	verb;noun;part	σφενδόνη;σφενδονάω
ἐπὶ	prep	ἐπί2;ἐπί
βραχὺ	adj	βραχύς
ἐξικνοῦνται	verb	ἐξικνέομαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ῥόδιοι	adj;verb	Ῥοδιακός;Ῥόδιος;ῥοδίζω
καὶ	conj	καί;καί3;καί2;καί4
ταῖς	article	ὁ
μολυβδίσιν	noun	μολυβδίς
ἐπίστανται	verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
χρῆσθαι	verb	χράομαι;χράω2;χραύω;χράω
<g>
.
</section>
<section n="18">
ἢν	verb;conj;exclam	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
οὖν	partic	οὖν
αὐτῶν	adj	αὐτός
ἐπισκεψώμεθα	verb	ἐπισκέπτομαι
τίνες	pron;verb;irreg	τις;τίνω;τίς
πέπανται	verb	πάομαι
σφενδόνας	verb;noun	σφενδόνη;σφενδονάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
τούτῳ	adj	οὗτος
μὲν	partic	μέν
δῶμεν	verb	δίδωμι
αὐτῶν	adj	αὐτός
ἀργύριον	noun	ἀργύριον
<g>
,
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
δὲ	partic	δέ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πλέκειν	verb	πλέκω
ἐθέλοντι	adv;part;verb	ἐθέλω;ἐθελοντί
ἄλλο	adj	ἄλλος
ἀργύριον	noun	ἀργύριον
τελῶμεν	verb	τελέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῷ	article;irreg;adv;pron	τις;τίς;τῷ;ὁ
σφενδονᾶν	verb;part;noun	σφενδονάω;σφενδόνη
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	article;pron;adv;irreg	ὁ;τις;τῷ;τίς
τεταγμένῳ	part	τάσσω
ἐθέλοντι	adv;part;verb	ἐθελοντί;ἐθέλω
ἄλλην	adj	ἄλλος
τινὰ	pron;irreg	τίς;τις
ἀτέλειαν	adj;noun	ἀτέλεια;ἀτέλειος
εὑρίσκωμεν	verb	εὑρίσκω
<g>
,
ἴσως	verb;adj;adv	ἴσος;ἰσόω;ἴσως
τινὲς	irreg;pron;verb	τίνω;τίς;τις
φανοῦνται	verb	φανάω;φαίνω
ἱκανοὶ	verb;adj	ἱκανόω;ἱκανός;ἱκάνω
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ὠφελεῖν	verb	ὠφελέω
<g>
.
</section>
<section n="19">
ὁρῶ	verb;noun	ὅρος;ὁράω
δὲ	partic	δέ
ἵππους	noun	ἵππος
ὄντας	part	εἰμί
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;pron;irreg;adv	τίς;τις;ὁ;τῷ
στρατεύματι	noun	στράτευμα
<g>
,
τοὺς	article	ὁ
μέν	partic	μέν
τινας	irreg;pron	τίς;τις
παρ’	adj;prep;noun	Πάρος;πηρός;Πάρις;παρά
ἐμοί	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Κλεάρχου
καταλελειμμένους	part	καταλιμπάνω
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἄλλους	adj	ἄλλος
αἰχμαλώτους	adj	αἰχμάλωτος
σκευοφοροῦντας	part	σκευοφορέω
<g>
.
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
οὖν	partic	οὖν
τούτους	adj	οὗτος
πάντας	adj	πᾶϲ;πᾶς
ἐκλέξαντες	part	λέγω3;λέγω
σκευοφόρα	adj	σκευόφορος;σκευοφόρος
μὲν	partic	μέν
ἀντιδῶμεν	verb	ἀντιδέω;ἀντιδίδωμι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἵππους	noun	ἵππος
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
ἱππέας	noun	ἱππεύς
κατασκευάσωμεν	verb	κατασκευάζω
<g>
,
ἴσως	adj;adv;verb	ἰσόω;ἴσως;ἴσος
καὶ	conj	καί;καί4;καί2;καί3
οὗτοί	adj	οὗτος
τι	irreg;pron	τίς;τις
τοὺς	article	ὁ
φεύγοντας	part	φεύγω
ἀνιάσουσιν	verb;part	ἀνιάζω;ἀνιάω
<g>
.
</section>
<section n="20">
ἔδοξε	verb	δοκέω
καὶ	conj	καί3;καί2;καί4;καί
ταῦτα	adj	οὗτος
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ταύτης	adj	οὗτος
τῆς	article	ὁ
νυκτὸς	noun	νύξ
σφενδονῆται	noun;verb	σφενδονέω;σφενδονάω;σφενδονήτης
μὲν	partic	μέν
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
διακοσίους	adj	διακόσιοι
ἐγένοντο	verb	γίγνομαι
<g>
,
ἵπποι	noun;verb	ἵππος;ἱππόομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
ἱππεῖς	noun	ἱππεύς
ἐδοκιμάσθησαν	verb	δοκιμάζω
τῇ	article;adv	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
σπολάδες	noun	σπολάς
καὶ	conj	καί4;καί;καί2;καί3
θώρακες	noun	θώραξ
αὐτοῖς	adj	αὐτός
ἐπορίσθησαν	verb	πορίζω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἵππαρχος	noun	ἵππαρχος
ἐπεστάθη	verb	ἐφίστημι
Λύκιος	adj	Λύκιος
ὁ	article;pron	ὁ;ὅς
Πολυστράτου
Ἀθηναῖος	adj	Ἀθηναῖος
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μείναντες	part	μένω
δὲ	partic	δέ
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
τῇ	article;adv	τῇ;ὁ
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἄλλῃ
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
πρῳαίτερον	adv	πρωί
ἀναστάντες	part	ἀνίστημι
<g>
·
χαράδραν	noun	χαράδρα
γὰρ	partic	γάρ
ἔδει	verb	ἔδω;δεῖ;δέω2;ἐσθίω;δέω
αὐτοὺς	adj	αὐτός
διαβῆναι	verb	διαβαίνω
ἐφ’	prep	ἐπί2;ἐπί
ᾗ	verb;pron;adv	ᾗ;ὅς;ἵημι
ἐφοβοῦντο	verb	φοβέω
μὴ	conj;noun	μή3;μής;μή;μή2
ἐπιθοῖντο	verb	ἐπιτίθημι;ἐπιθέω
αὐτοῖς	adj	αὐτός
διαβαίνουσιν	part;verb	διαβαίνω
οἱ	pron;article	ἕ;ὁ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
.
</para>
</section>
<section n="2">
διαβεβηκόσι	part	διαβαίνω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
πάλιν	adv	πάλιν
φαίνεται	verb	φαίνω
Μιθραδάτης	noun	Μιθραδάτης
<g>
,
ἔχων	verb;part	ἔχω;χόω;χάω
ἱππέας	noun	ἱππεύς
χιλίους	adj	χίλιοι;χίλιος
<g>
,
τοξότας	noun	τοξότης
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
σφενδονήτας	noun	σφενδονήτης
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
·
τοσούτους	adj	τοσοῦτος
γὰρ	partic	γάρ
ᾔτησε	verb	αἰτέω
Τισσαφέρνην
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἔλαβεν	verb	λάπτω;λαμβάνω
ὑποσχόμενος	part	ὑπισχνέομαι;ὑπέχω
<g>
,
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
τούτους	adj	οὗτος
λάβῃ	noun;verb	λαβή;λάπτω;λαμβάνω
<g>
,
παραδώσειν	verb	παραδίδωμι
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
καταφρονήσας	verb;part	καταφρονέω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
προσβολῇ	noun	προσβολή
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
ἔχων	verb;part	χόω;χάω;ἔχω
ἔπαθε	verb	πάσχω
μὲν	partic	μέν
οὐδέν	adj	οὐδείς
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
κακὰ	noun;adj	κακός;κάκη
ἐνόμιζε	verb	νομίζω
ποιῆσαι	verb	ποιέω
<g>
.
</section>
<section n="3">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
διαβεβηκότες	part	διαβαίνω
ἀπεῖχον	verb	ἀπέχω
τῆς	article	ὁ
χαράδρας	noun	χαράδρα
ὅσον	adj	ὅσος
ὀκτὼ	numeral	ὀκτώ
σταδίους	adj;noun	στάδιος;στάδιον
<g>
,
διέβαινε	verb	διαβαίνω
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Μιθραδάτης	noun	Μιθραδάτης
ἔχων	part;verb	χόω;χάω;ἔχω
τὴν	article	ὁ
δύναμιν	noun	δύναμις
<g>
.
παρήγγελτο	verb	παραγγέλλω
δὲ	partic	δέ
τῶν	article	ὁ
τε	partic;pron	τε;σύ
πελταστῶν	noun	πελταστής
οὓς	pron	ὅς
ἔδει	verb	ἔδω;ἐσθίω;δεῖ;δέω;δέω2
διώκειν	verb	διώκω
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
εἴρητο	verb	ἐρῶ;εἰρέω
θαρροῦσι	verb;part	θαρσέω
διώκειν	verb	διώκω
ὡς	conj;pron;adv	ὅς;ὡς
ἐφεψομένης	part	ἐφέπω
ἱκανῆς	adj	ἱκανός
δυνάμεως	noun	δύναμις
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Μιθραδάτης	noun	Μιθραδάτης
κατειλήφει	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
σφενδόναι	verb;noun	σφενδόνη;σφενδονάω
καὶ	conj	καί4;καί2;καί3;καί
τοξεύματα	noun	τόξευμα
ἐξικνοῦντο	verb	ἐξικνέομαι
<g>
,
ἐσήμηνε	verb	σημαίνω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τῇ	article;adv	ὁ;τῇ
σάλπιγγι	noun	σάλπιγξ
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
εὐθὺς	adj;adv	εὐθύς
ἔθεον	verb	θέω;θέω2
ὁμόσε	adv	ὁμόσε
οἷς	pron	ὅς
εἴρητο	verb	ἐρῶ;εἰρέω
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ἱππεῖς	noun	ἱππεύς
ἤλαυνον	verb	ἐλαύνω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
οὐκ	adv	οὐ15;οὐ;οὐ18;οὐ16;οὐ2;οὐ5;οὐ10;οὐ6;οὐ3;οὐ7;οὐ4;οὐ8;οὐ14;οὐ12;οὐ9;οὐ17;οὐ11;οὐ13
ἐδέξαντο	verb	δέχομαι;δείκνυμι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἔφευγον	verb	φεύγω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
χαράδραν	noun	χαράδρα
<g>
.
</section>
<section n="5">
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	article;adv	τῇ;ὁ
διώξει	noun;verb	διώκω;δίωξις
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόω;βάρβαρος;βαρβαρόομαι
τῶν	article	ὁ
τε	partic;pron	σύ;τε
πεζῶν	noun;adj	πεζός;πέζα
ἀπέθανον	verb	ἀποθνήσκω
πολλοὶ	adj	πολύς
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
χαράδρᾳ	noun	χαράδρα
ζωοὶ	adj;verb	ζωός;ζώω;ζωόω
ἐλήφθησαν	verb	λαμβάνω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
ὀκτωκαίδεκα	noun;numeral	ὀκτωκαίδεκα;ὀκτωκαιδεκάς
<g>
.
τοὺς	article	ὁ
δὲ	partic	δέ
ἀποθανόντας	part	ἀποθνήσκω
αὐτοκέλευστοι	adj	αὐτοκέλευστος
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
ᾐκίσαντο	verb	αἰκίζω
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
φοβερώτατον	adj	φοβερός
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
εἴη	verb	εἰμί;ἐάω
ὁρᾶν	verb;part	ὁράω
<g>
.
</section>
<section n="6">
καὶ	conj	καί;καί2;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
μὲν	partic	μέν
πολέμιοι	adj;verb	πολεμίζω;πολέμιος;πολεμέω
οὕτω	adv	οὕτως
πράξαντες	part	πράσσω
ἀπῆλθον	verb	ἀπέρχομαι
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
πορευόμενοι	part	πορεύω
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
ἀφίκοντο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</section>
<section n="7">
ἐνταῦθα	adv	ἐνταῦθα
πόλις	noun	πόλις
ἦν	verb;exclam;conj	ἤν;ἤν2;εἰμί;ἠμί;ἐάν
ἐρήμη	adj	ἐρῆμος
μεγάλη	adj	μέγας
<g>
,
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
δ’	partic	δέ
αὐτῇ	adj	αὐτός
ἦν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
Λάρισα	noun	Λάρισα
<g>
·
ᾤκουν	verb	οἰκέω
δ’	partic	δέ
αὐτὴν	adj	αὐτός
τὸ	article	ὁ
παλαιὸν	adj;part;verb	παλαίω;παλαιός
Μῆδοι	noun	Μῆδος
<g>
.
τοῦ	irreg;pron;article	ὁ;τις;τίς
δὲ	partic	δέ
τείχους	noun	τεῖχος
αὐτῆς	adj	αὐτός
ἦν	conj;verb;exclam	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
τὸ	article	ὁ
εὖρος	noun	εὖρος;Εὖρος
πέντε	numeral	πέντε
καὶ	conj	καί4;καί3;καί2;καί
εἴκοσι	part;noun;numeral	εἴκοσι;ἔοικα;εἰκών;εἰκός
πόδες	noun	πούς
<g>
,
ὕψος	noun	ὕψος
δ’	partic	δέ
ἑκατόν	noun;numeral	ἑκατόν;ἕκατος
<g>
·
τοῦ	pron;article;irreg	τίς;τις;ὁ
δὲ	partic	δέ
κύκλου	verb;noun	κύκλος;κυκλόω;κυκλέω
ἡ	article;pron;adv	ὅς;ὁ;ἧ
περίοδος	noun	περίοδος
δύο	numeral	δύο
παρασάγγαι	noun	παρασάγγης
<g>
·
ᾠκοδόμητο	verb	οἰκοδομέω
δὲ	partic	δέ
πλίνθοις	noun	πλίνθος
κεραμεαῖς	adj	κεραμεοῦς
<g>
·
κρηπὶς	noun	κρηπίς
δ’	partic	δέ
ὑπῆν	verb	ὕπειμι
λιθίνη	adj	λίθινος
τὸ	article	ὁ
ὕψος	noun	ὕψος
εἴκοσι	numeral;noun;part	εἴκοσι;εἰκός;ἔοικα;εἰκών
ποδῶν	noun;part;verb	ποδόω;πούς
<g>
.
</section>
<section n="8">
ταύτην	adj	οὗτος
βασιλεὺς	noun	βασιλεύς
Περσῶν	noun;part	Πέρσης;πέρθω
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
παρὰ	prep;noun;adj	πῆρος;παρά;πηρός
Μήδων	noun	Μῆδος;μῆδος
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἀρχήν;ἀρχή;ἄρχω
ἐλάμβανον	verb	λαμβάνω
Πέρσαι	noun;verb	Πέρσης;πέρθω
πολιορκῶν	part	πολιορκέω
οὐδενὶ	adj	οὐδείς
τρόπῳ	noun	τρόπος;τροπός
ἐδύνατο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
·
ἥλιον	noun	ἥλιος
δὲ	partic	δέ
νεφέλη	noun	νεφέλη
προκαλύψασα	part	προκαλύπτω
ἠφάνισε	verb	ἀφανίζω
μέχρι	adv;prep;conj	μέχρι
ἐξέλιπον	verb	ἐκλείπω
οἱ	article;pron	ὅς;ὁ;ἕ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="9">
παρὰ	noun;prep;adj	παρά;πηρός;πῆρος
ταύτην	adj	οὗτος
τὴν	article	ὁ
πόλιν	noun	πόλις
ἦν	conj;exclam;verb	ἤν;ἠμί;ἤν2;ἐάν;εἰμί
πυραμὶς	noun	πυραμίς
λιθίνη	adj	λίθινος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	Εὖρος;εὖρος
ἑνὸς	noun;adj	ἕνος;εἷς
πλέθρου	noun	πλέθρον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
δύο	numeral	δύο
πλέθρων	noun	πλέθρον
<g>
.
ἐπὶ	prep	ἐπί2;ἐπί
ταύτης	adj	οὗτος
πολλοὶ	adj	πολύς
τῶν	article	ὁ
βαρβάρων	verb;noun;part;adj	βαρβάρα;βαρβαρόομαι;βάρβαρος;βαρβαρόω
ἦσαν	verb	εἰμί;ἀσάω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πλησίον	part;adv;adj	πλήσιος;πλησίος;πίμπλημι
κωμῶν	noun;part	κῶμος;κωμάζω;κώμη
ἀποπεφευγότες	part	ἀποφεύγω
<g>
.
</section>
<section n="10">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμόν;σταθμός
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
παρασάγγας	noun	παρασάγγης
ἓξ	numeral	ἕξ
πρὸς	prep	πρός
τεῖχος	noun	τεῖχος
ἔρημον	adj	ἐρῆμος
μέγα	noun;adj	Μέγης;μέγας
πρὸς	prep	πρός
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
κείμενον	part	κεῖμαι
<g>
·
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
δὲ	partic	δέ
ἦν	verb;conj;exclam	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
Μέσπιλα	noun	μέσπιλον;μεσπίλη
<g>
·
Μῆδοι	noun	Μῆδος
δ’	partic	δέ
αὐτήν	adj	αὐτός
ποτε	noun;pron;partic;adj	ποτός;ποτέ2;ποτέ;πότε;πότος
ᾤκουν	verb	οἰκέω
<g>
.
ἦν	verb;exclam;conj	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
δὲ	partic	δέ
ἡ	article;adv;pron	ἧ;ὁ;ὅς
μὲν	partic	μέν
κρηπὶς	noun	κρηπίς
λίθου	noun;verb	λίθος;λιθόω;λιθάω
ξεστοῦ	adj;noun	ξέστης;ξεστός
κογχυλιάτου	adj;noun	κογχυλιατός;κογχυλιάτης
<g>
,
τὸ	article	ὁ
εὖρος	noun	Εὖρος;εὖρος
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
ποδῶν	verb;noun;part	ποδόω;πούς
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ὕψος	noun	ὕψος
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
.
</section>
<section n="11">
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
ἐπῳκοδόμητο	verb	ἐποικοδομέω
πλίνθινον	adj	πλίνθινος
τεῖχος	noun	τεῖχος
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
εὖρος	noun	εὖρος;Εὖρος
πεντήκοντα	noun;numeral	πεντήκοντα;πεντηκοντάς
ποδῶν	verb;noun;part	ποδόω;πούς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὕψος	noun	ὕψος
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
·
τοῦ	pron;irreg;article	τίς;τις;ὁ
δὲ	partic	δέ
τείχους	noun	τεῖχος
ἡ	pron;article;adv	ὅς;ἧ;ὁ
περίοδος	noun	περίοδος
ἓξ	numeral	ἕξ
παρασάγγαι	noun	παρασάγγης
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
λέγεται	verb	λέγω;λέγω2;λέγω3
Μήδεια	adj;noun	Μήδειος;Μήδεια
γυνὴ	noun	γυνή
βασιλέως	noun	βασιλεύς
καταφυγεῖν	verb	καταφεύγω
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
ἀπώλλυσαν	verb	ἀπόλλυμι
τὴν	article	ὁ
ἀρχὴν	noun;adv;verb	ἄρχω;ἀρχήν;ἀρχή
ὑπὸ	prep	ὑπό
Περσῶν	noun;part	πέρθω;Πέρσης
Μῆδοι	noun	Μῆδος
<g>
.
</section>
<section n="12">
ταύτην	adj	οὗτος
δὲ	partic	δέ
τὴν	article	ὁ
πόλιν	noun	πόλις
πολιορκῶν	part	πολιορκέω
ὁ	pron;article	ὁ;ὅς
Περσῶν	part;noun	πέρθω;Πέρσης
βασιλεὺς	noun	βασιλεύς
οὐκ	adv	οὐ4;οὐ2;οὐ12;οὐ17;οὐ6;οὐ15;οὐ5;οὐ11;οὐ3;οὐ10;οὐ8;οὐ14;οὐ18;οὐ;οὐ9;οὐ16;οὐ13;οὐ7
ἐδύνατο	verb	δύναμαι
οὔτε	adv	οὔτε
χρόνῳ	noun	χρόνος
ἑλεῖν	verb	αἱρέω
οὔτε	adv	οὔτε
βίᾳ	noun;verb	βιάζω;βία;βιάω
<g>
·
Ζεὺς	noun	Ζεύς
δὲ	partic	δέ
βροντῇ	verb;noun	βροντή;βροντάω;βροντάζω;βρόντης
κατέπληξε	verb	καταπλήσσω
τοὺς	article	ὁ
ἐνοικοῦντας	part	ἐνοικέω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
οὕτως	adv	οὕτως
ἑάλω	verb	ἁλίσκομαι
<g>
.
</section>
<section n="13">
<para ed="P">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἐπορεύθησαν	verb	πορεύω;ἐφορεύω
σταθμὸν	noun	σταθμός;σταθμόν
ἕνα	adj;noun	εἷς;ἑνάς;ἕνος
παρασάγγας	noun	παρασάγγης
τέτταρας	noun	τέσσαρες
<g>
.
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τοῦτον	adj	οὗτος
δὲ	partic	δέ
τὸν	article	ὁ
σταθμὸν	noun	σταθμόν;σταθμός
Τισσαφέρνης
ἐπεφάνη	verb	ἐπιφαίνω
<g>
,
οὕς	pron	ὅς
τε	pron;partic	τε;σύ
αὐτὸς	adj	αὐτός
ἱππέας	noun	ἱππεύς
ἦλθεν	verb	ἔρχομαι
ἔχων	part;verb	χόω;ἔχω;χάω
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
Ὀρόντα	verb	ὄρομαι
δύναμιν	noun	δύναμις
τοῦ	article;pron;irreg	τις;τίς;ὁ
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
θυγατέρα	noun	θυγάτηρ
ἔχοντος	part	ἔχω
καὶ	conj	καί3;καί;καί4;καί2
οὓς	pron	ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἔχων	part;verb	χάω;χόω;ἔχω
ἀνέβη	verb	ἀναβαίνω
βαρβάρους	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
καὶ	conj	καί;καί2;καί4;καί3
οὓς	pron	ὅς
ὁ	article;pron	ὅς;ὁ
βασιλέως	noun	βασιλεύς
ἀδελφὸς	noun	ἀδελφός
ἔχων	verb;part	ἔχω;χόω;χάω
βασιλεῖ	noun	βασιλεύς
ἐβοήθει	verb	βοηθέω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ὅσους	adj	ὅσος
βασιλεὺς	noun	βασιλεύς
ἔδωκεν	verb	δίδωμι
αὐτῷ	adj	αὐτός
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πάμπολυ
ἐφάνη	verb	φανάω;φαίνω
<g>
.
</para>
</section>
<section n="14">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένετο	verb	γίγνομαι
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
τῶν	article	ὁ
τάξεων	noun;part	τήκω;τάξις;τάσσω
ὄπισθεν	adv;part;verb	ὀπίζω;ὄπισθεν
καταστήσας	part;verb	καθίστημι
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
τὰ	article;irreg	τίς;ὁ
πλάγια	verb;adj	πλαγιάζω;πλάγιος
παραγαγὼν	part	παράγω
ἐμβαλεῖν	verb	ἐμβάλλω
μὲν	partic	μέν
οὐκ	adv	οὐ16;οὐ5;οὐ6;οὐ3;οὐ7;οὐ11;οὐ13;οὐ14;οὐ10;οὐ2;οὐ8;οὐ15;οὐ18;οὐ;οὐ17;οὐ9;οὐ4;οὐ12
ἐτόλμησεν	verb	τολμάω
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἐβούλετο	verb	βούλομαι
διακινδυνεύειν	verb	διακινδυνεύω
<g>
,
σφενδονᾶν	part;verb;noun	σφενδονάω;σφενδόνη
δὲ	partic	δέ
παρήγγειλε	verb	παραγγέλλω
καὶ	conj	καί4;καί3;καί2;καί
τοξεύειν	verb	τοξεύω
<g>
.
</section>
<section n="15">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
διαταχθέντες	part	διατάσσω
οἱ	article;pron	ὁ;ἕ;ὅς
Ῥόδιοι	verb;adj	Ῥόδιος;ῥοδίζω;Ῥοδιακός
ἐσφενδόνησαν	verb	σφενδονέω;σφενδονάω
καὶ	conj	καί3;καί;καί4;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
<del status="unremarkable">
Σκύθαι	noun	Σκύθης
</del>
τοξόται	noun	τοξότης
ἐτόξευσαν	verb	τοξεύω
καὶ	conj	καί3;καί;καί2;καί4
οὐδεὶς	adj	οὐδείς
ἡμάρτανεν	verb	ἁμαρτάνω
ἀνδρός	noun	ἀνήρ
（
οὐδὲ	noun;partic	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
γὰρ	partic	γάρ
εἰ	conj;verb	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
πάνυ	adv	πάνυ
προυθυμεῖτο	verb	προθυμέομαι
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
ἦν	exclam;conj;verb	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
）
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
μάλα	adv;noun;adj	μάλη;μαλός;μᾶλον;μῆλον2;μάλα
ταχέως	adv	ταχύς;ταχέως
ἔξω	adv;verb	ἔξεστι;ἐξίημι;ἔξω
βελῶν	noun	βέλος
ἀπεχώρει	verb	ἀποχωρέω
καὶ	conj	καί2;καί3;καί;καί4
<add>
αἱ	pron;article	ὁ;ὅς
</add>
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
τάξεις	verb;noun	τάξις;τάσσω;τήκω
ἀπεχώρησαν	verb	ἀποχωρέω
<g>
.
</section>
<section n="16">
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
οἱ	pron;article	ὁ;ἕ;ὅς
μὲν	partic	μέν
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
εἵποντο	verb	ἕπομαι
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
οὐκέτι	adv	οὐκέτι
ἐσίνοντο	verb	σίνομαι
οἱ	pron;article	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
τῇ	adv;article	ὁ;τῇ
τότε	adv	τοτέ2;τοτέ;τότε
ἀκροβολίσει	noun;verb	ἀκροβόλισις;ἀκροβολίζομαι
<g>
·
μακρότερον	adj;adv	μακρός
γὰρ	partic	γάρ
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
Ῥόδιοι	verb;adj	Ῥόδιος;ῥοδίζω;Ῥοδιακός
τῶν	article	ὁ
Περσῶν	noun;part	πέρθω;Πέρσης
ἐσφενδόνων	verb	σφενδονάω
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
τοξοτῶν	noun	τοξότης
<g>
·
</section>
<section n="17">
μεγάλα	adj	μέγας
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τόξα	noun	τόξον
τὰ	irreg;article	ὁ;τίς
Περσικά	adj	Περσικός
ἐστιν	verb	εἰμί
<g>
·
ὥστε	adv	ὥστε
χρήσιμα	adj	χρήσιμος
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἠμί;ἤν;ἐάν
ὁπόσα	adj	ὁπόσος
ἁλίσκοιτο	verb	ἁλίσκομαι
τῶν	article	ὁ
τοξευμάτων	noun	τόξευμα
τοῖς	article	ὁ
Κρησί	noun	Κρής;κρᾶσις
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
διετέλουν	verb	διατελέω
χρώμενοι	part	χράομαι;χράω;χραύω;χράω2
τοῖς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
τοξεύμασι	noun	τόξευμα
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἐμελέτων	verb	μελετάω
τοξεύειν	verb	τοξεύω
ἄνω	adj;verb;adv	ἀνάζω;ἀνέω;ἀνίημι;ἄνω2;ἄνω;ἄνοος
ἱέντες	part	ἵημι
μακράν	adv;adj;noun	μάκρα;μακράν;μακρός
<g>
.
ηὑρίσκετο	verb	εὑρίσκω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
νεῦρα	noun	νευρά;νευράς;νευρή;νεῦρον
πολλὰ	adj	πολύς
ἐν	verb;prep	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
κώμαις	noun;verb	κωμάζω;κώμη
καὶ	conj	καί4;καί3;καί2;καί
μόλυβδος	noun	μόλυβδος
<g>
,
ὥστε	adv	ὥστε
χρῆσθαι	verb	χράω;χράω2;χράομαι;χραύω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὰς	article	ὁ
σφενδόνας	noun;verb	σφενδόνη;σφενδονάω
<g>
.
</section>
<section n="18">
καὶ	conj	καί3;καί;καί4;καί2
ταύτῃ	adj;adv	ταύτῃ;οὗτος
μὲν	partic	μέν
τῇ	adv;article	ὁ;τῇ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
κατεστρατοπεδεύοντο	verb	καταστρατοπεδεύω
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
κώμαις	noun;verb	κώμη;κωμάζω
ἐπιτυχόντες	part	ἐπιτυγχάνω
<g>
,
ἀπῆλθον	verb	ἀπέρχομαι
οἱ	pron;article	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βαρβαρόομαι;βάρβαρος
μεῖον	adj	μείων
ἔχοντες	part	ἔχω
τῇ	article;adv	τῇ;ὁ
ἀκροβολίσει	noun;verb	ἀκροβόλισις;ἀκροβολίζομαι
<g>
·
τὴν	article	ὁ
δ’	partic	δέ
ἐπιοῦσαν	part	ἔπειμι2;ἔπειμι
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
ἔμειναν	verb	μένω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί2;καί3;καί4
ἐπεσιτίσαντο	verb	ἐπισιτίζομαι
<g>
·
ἦν	exclam;verb;conj	εἰμί;ἤν;ἐάν;ἤν2;ἠμί
γὰρ	partic	γάρ
πολὺς	adj	πολύς
σῖτος	noun	σῖτος
ἐν	verb;prep	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
κώμαις	verb;noun	κώμη;κωμάζω
<g>
.
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
διὰ	prep;adj;noun	Ζεύς;διά;Δίη;Δίον;δῖος;Δῖα
τοῦ	pron;article;irreg	ὁ;τις;τίς
πεδίου	noun	πέδιον;πεδίον;πεδίον2
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
Τισσαφέρνης
εἵπετο	verb	ἕπομαι
ἀκροβολιζόμενος	part	ἀκροβολίζομαι
<g>
.
</section>
<section n="19">
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἔγνωσαν	verb	γιγνώσκω
πλαίσιον	noun	πλαίσιον
ἰσόπλευρον	adj	ἰσόπλευρος
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
πονηρὰ	adj	πονηρός
τάξις	noun	τάξις
εἴη	verb	εἰμί;ἐάω
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
ἑπομένων	part	ἕπομαι
<g>
.
ἀνάγκη	noun	ἀνάγκη
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
<g>
,
ἢν	conj;exclam;verb	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
συγκύπτῃ	noun;verb	συγκύπτω;συγκύπτης
τὰ	irreg;article	ὁ;τίς
κέρατα	noun	κέρας
τοῦ	pron;article;irreg	τίς;ὁ;τις
πλαισίου	noun;verb	πλαισιόω;πλαίσιον
ἢ	adv;conj;exclam;verb	ἦ4;ἠμί;ἦ2;εἰμί;ἦ;ἦ3;ἤ;ἤ2
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
στενοτέρας	adj	στενός
οὔσης	part	εἰμί
ἢ	conj;exclam;adv;verb	ἦ;ἤ;εἰμί;ἠμί;ἦ3;ἦ2;ἤ2;ἦ4
ὀρέων	noun	ὄρος;ὀρεύς
ἀναγκαζόντων	part;verb	ἀναγκάζω
ἢ	adv;exclam;conj;verb	ἦ;ἦ2;ἦ3;ἦ4;ἤ2;ἠμί;εἰμί;ἤ
γεφύρας	noun	γέφυρα
<g>
,
ἐκθλίβεσθαι	verb	ἐκθλίβω
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί4;καί3;καί;καί2
πορεύεσθαι	verb	πορεύω
πονήρως	adv;adj	πονηρός
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
πιεζομένους	part	πιέζω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ταραττομένους	part	ταράσσω
<g>
,
ὥστε	adv	ὥστε
δυσχρήστους	adj	δύσχρηστος
εἶναι	verb	εἰμί
<del status="unremarkable">
ἀνάγκη	noun	ἀνάγκη
</del>
ἀτάκτους	adj	ἄτακτος
ὄντας	part	εἰμί
<g>
·
</section>
<section n="20">
ὅταν	conj	ὅταν
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὖ;αὗ
διάσχῃ	verb	διασχάζω;διέχω
τὰ	irreg;article	ὁ;τίς
κέρατα	noun	κέρας
<g>
,
ἀνάγκη	noun	ἀνάγκη
διασπᾶσθαι	verb	διασπάω
τοὺς	article	ὁ
τότε	adv	τοτέ;τότε;τοτέ2
ἐκθλιβομένους	part	ἐκθλίβω
καὶ	conj	καί3;καί;καί2;καί4
κενὸν	adj	κενός
γίγνεσθαι	verb	γίγνομαι
τὸ	article	ὁ
μέσον	adj	μέσος
τῶν	article	ὁ
κεράτων	part;noun;verb	κερατόω;κερατών;κέρας
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἀθυμεῖν	verb	ἀθυμέω
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
πάσχοντας	part	πάσχω
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
ἑπομένων	part	ἕπομαι
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
ὁπότε	adv	ὁπότε
δέοι	verb	δεῖ;δέω2;δέω
γέφυραν	noun	γέφυρα
διαβαίνειν	verb	διαβαίνω
ἢ	exclam;adv;verb;conj	ἠμί;ἦ3;ἦ;ἦ2;ἦ4;ἤ2;εἰμί;ἤ
ἄλλην	adj	ἄλλος
τινὰ	pron;irreg	τις;τίς
διάβασιν	noun;part	διαβαίνω;διάβασις
<g>
,
ἔσπευδεν	verb	σπεύδω
ἕκαστος	adj	ἕκαστος
βουλόμενος	part	βούλομαι
φθάσαι	verb;part	φθάζω;φθάνω
πρῶτος	adj	πρότερος;πρωτός;πρῶτος
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
εὐεπίθετον	adj	εὐεπίθετος
ἦν	exclam;conj;verb	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
ἐνταῦθα	adv	ἐνταῦθα
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
.
</section>
<section n="21">
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
ἔγνωσαν	verb	γιγνώσκω
οἱ	pron;article	ἕ;ὁ;ὅς
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
,
ἐποίησαν	verb	ποιέω
ἓξ	numeral	ἕξ
λόχους	noun	λοχός;λοχώ;λοχέος;λόχος
ἀνὰ	prep;noun;verb;adj	ἄνοος;ἄνα2;ἀνά;ἄναξ;ἄνα;ἄνη;ἀνάζω
ἑκατὸν	numeral;noun	ἑκατόν;ἕκατος
ἄνδρας	noun	ἀνήρ
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
λοχαγοὺς	noun	λοχαγός
ἐπέστησαν	verb	ἐφίστημι
καὶ	conj	καί;καί3;καί4;καί2
ἄλλους	adj	ἄλλος
πεντηκοντῆρας	noun	πεντηκοντήρ
καὶ	conj	καί2;καί3;καί4;καί
ἄλλους	adj	ἄλλος
ἐνωμοτάρχους	noun	ἐνωμοτάρχης
<g>
.
οὗτοι	adj	οὗτος
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
<g>
,
ὁπότε	adv	ὁπότε
μὲν	partic	μέν
συγκύπτοι	verb	συγκύπτω
τὰ	irreg;article	ὁ;τίς
κέρατα	noun	κέρας
<g>
,
ὑπέμενον	verb;part	ὑπομένω;ὑφίημι
ὕστεροι	adj;verb	ὑστερέω;ὕστερος
<del status="unremarkable">
οἱ	pron;article	ὅς;ἕ;ὁ
λοχαγοί	noun;verb	λοχαγός;λοχαγέω
</del>
,
ὥστε	adv	ὥστε
μὴ	conj;noun	μή;μή3;μή2;μής
ἐνοχλεῖν	verb	ἐνοχλέω
τοῖς	article	ὁ
κέρασι	part;noun	κεράω;κεράς;κεράω2;κέρας
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
δὲ	partic	δέ
παρῆγον	verb	παράγω
ἔξωθεν	adv	ἔξωθεν
τῶν	article	ὁ
κεράτων	noun;verb;part	κερατών;κέρας;κερατόω
<g>
.
</section>
<section n="22">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
διάσχοιεν	verb	διέχω
αἱ	article;pron	ὅς;ὁ
πλευραὶ	noun	πλευρά
τοῦ	irreg;pron;article	ὁ;τίς;τις
πλαισίου	verb;noun	πλαίσιον;πλαισιόω
<g>
,
τὸ	article	ὁ
μέσον	adj	μέσος
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
ἐξεπίμπλασαν	verb	ἐκπίμπλημι
<g>
,
εἰ	conj;verb	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
μὲν	partic	μέν
στενότερον	adj	στενός
εἴη	verb	εἰμί;ἐάω
τὸ	article	ὁ
διέχον	verb;part	διέχω
<g>
,
κατὰ	adj;prep	κατά2;κάτος;κατά
λόχους	noun	λοχώ;λοχός;λόχος;λοχέος
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
δὲ	partic	δέ
πλατύτερον	adj	πλατύς
<g>
,
κατὰ	adj;prep	κατά;κάτος;κατά2
πεντηκοστῦς	noun	πεντηκοστύς
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι;εἶμι2;εἰμί
δὲ	partic	δέ
πάνυ	adv	πάνυ
πλατύ	adj	πλατύς
<g>
,
κατ’	adj;prep	κατά2;κάτος;κατά
ἐνωμοτίας	noun	ἐνωμοτία
<g>
·
ὥστε	adv	ὥστε
ἀεὶ	adv	ἀεί
ἔκπλεων	adj;part	ἐκπλέω;ἔκπλεος
εἶναι	verb	εἰμί
τὸ	article	ὁ
μέσον	adj	μέσος
<g>
.
</section>
<section n="23">
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
διαβαίνειν	verb	διαβαίνω
τινὰ	irreg;pron	τις;τίς
δέοι	verb	δέω2;δέω;δεῖ
διάβασιν	part;noun	διαβαίνω;διάβασις
ἢ	exclam;conj;adv;verb	ἦ2;ἤ2;ἤ;εἰμί;ἦ;ἦ3;ἠμί;ἦ4
γέφυραν	noun	γέφυρα
<g>
,
οὐκ	adv	οὐ18;οὐ;οὐ15;οὐ7;οὐ11;οὐ12;οὐ4;οὐ6;οὐ13;οὐ16;οὐ9;οὐ14;οὐ17;οὐ2;οὐ8;οὐ3;οὐ10;οὐ5
ἐταράττοντο	verb	ταράσσω
<g>
,
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;article;adv	ὁ;τις;τίς;τῷ
μέρει	noun	μέρος
οἱ	pron;article	ὁ;ἕ;ὅς
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
διέβαινον	verb	διαβαίνω
<g>
·
καὶ	conj	καί;καί3;καί4;καί2
εἴ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
που	adv;pron	ποῦ;πού;πού2
δέοι	verb	δέω2;δεῖ;δέω
τι	pron;irreg	τις;τίς
τῆς	article	ὁ
φάλαγγος	noun	φάλαγξ
<g>
,
ἐπιπαρῇσαν	verb	ἐπιπάρειμι2
οὗτοι	adj	οὗτος
<g>
.
τούτῳ	adj	οὗτος
τῷ	irreg;article;adv;pron	τις;ὁ;τίς;τῷ
τρόπῳ	noun	τροπός;τρόπος
ἐπορεύθησαν	verb	ἐφορεύω;πορεύω
σταθμοὺς	verb;noun	σταθμόω;σταθμός
τέτταρας	noun	τέσσαρες
<g>
.
</section>
<section n="24">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δὲ	partic	δέ
τὸν	article	ὁ
πέμπτον	adj	πεμπτός;πέμπτος
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
<g>
,
εἶδον	verb	εἶδον
βασίλειόν	adj;noun	βασίλειον;βασίλειος
τι	irreg;pron	τίς;τις
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
αὐτὸ	adj	αὐτός
κώμας	noun;verb	κωμάζω;κώμη
πολλάς	adj	πολύς
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ὁδὸν	noun	ὁδός
πρὸς	prep	πρός
τὸ	article	ὁ
χωρίον	verb;noun;part	χωρέω;χωρίον
τοῦτο	adj	οὗτος
διὰ	prep;noun;adj	Δίη;Δίον;Δῖα;Ζεύς;διά;δῖος
γηλόφων	noun	γήλοφος
ὑψηλῶν	adj	ὑψηλός
γιγνομένην	part	γίγνομαι
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
καθῆκον	verb;part	καθήκω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	τίς;τις;ὁ
ὄρους	noun	ὄρος;ὀρός
ὑφ’	prep;noun;verb	ὑπό;ὑφή;ὑφάζω;ὑφάω
ᾧ	pron	ὅς
ἦν	exclam;conj;verb	εἰμί;ἠμί;ἐάν;ἤν2;ἤν
ἡ	article;adv;pron	ὅς;ὁ;ἧ
κώμη	noun	κώμη
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
εἶδον	verb	εἶδον
μὲν	partic	μέν
τοὺς	article	ὁ
λόφους	noun	λόφος
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
εἰκὸς	part	εἰκός;ἔοικα
τῶν	article	ὁ
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
ὄντων	verb;part;noun	εἰμί;ὄντα
ἱππέων	noun	ἱππεύς
<g>
·
</section>
<section n="25">
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
πορευόμενοι	part	πορεύω
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τίς;ὁ;τις
πεδίου	noun	πέδιον;πεδίον;πεδίον2
ἀνέβησαν	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
γήλοφον	noun	γήλοφος
<add>
καὶ	conj	καί3;καί;καί4;καί2
</add>
κατέβαινον	verb	καταβαίνω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἕτερον	adj	ἕτερος
ἀναβαίνειν	verb	ἀναβαίνω
<g>
,
ἐνταῦθα	adv	ἐνταῦθα
ἐπιγίγνονται	verb	ἐπιγίγνομαι
οἱ	pron;article	ἕ;ὅς;ὁ
βάρβαροι	adj;verb	βαρβαρόομαι;βαρβαρόω;βάρβαρος
καὶ	conj	καί2;καί3;καί;καί4
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τίς;τις
ὑψηλοῦ	adj	ὑψηλός
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὸ	article	ὁ
πρανὲς	adj	πρηνής;πρανής
ἔβαλλον	verb	βάλλω
<g>
,
ἐσφενδόνων	verb	σφενδονάω
<g>
,
ἐτόξευον	verb	τοξεύω
ὑπὸ	prep	ὑπό
μαστίγων	part;noun;verb	μάστιξ;μαστιγόω
<g>
,
</section>
<section n="26">
καὶ	conj	καί3;καί4;καί;καί2
πολλοὺς	adj	πολύς
ἐτίτρωσκον	verb	τιτρώσκω
καὶ	conj	καί4;καί2;καί3;καί
ἐκράτησαν	verb	κρατέω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
γυμνήτων	noun	γυμνήτης;γυμνής
καὶ	conj	καί3;καί2;καί;καί4
κατέκλεισαν	verb	κατακλείω
αὐτοὺς	adj	αὐτός
εἴσω	verb;adv	εἰσίημι;εἴσω;εἴδομαι
τῶν	article	ὁ
ὅπλων	noun;part	ὁπλέω;ὅπλον;ὁπλή
<g>
·
ὥστε	adv	ὥστε
παντάπασι	adv	παντάπασι
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἄχρηστοι	adj;verb	ἀχρηστόω;ἄχρηστος;ἀχρηστέω
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	article;pron;irreg;adv	τίς;τῷ;τις;ὁ
ὄχλῳ	noun;verb	ὀχλάζω;ὄχλος
ὄντες	part	εἰμί
καὶ	conj	καί;καί4;καί3;καί2
οἱ	pron;article	ὁ;ἕ;ὅς
σφενδονῆται	noun;verb	σφενδονέω;σφενδονήτης;σφενδονάω
καὶ	conj	καί;καί3;καί2;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
τοξόται	noun	τοξότης
<g>
.
</section>
<section n="27">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
πιεζόμενοι	part	πιέζω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐπεχείρησαν	verb	ἐπιχειρέω
διώκειν	verb	διώκω
<g>
,
σχολῇ	noun;verb	σχολή;σχολάζω
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρον;ἄκρων;Ἄκρων;ἄκρος
ἀφικνοῦνται	verb	ἀφικνέομαι
ὁπλῖται	noun	ὁπλίτης
ὄντες	part	εἰμί
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
πολέμιοι	adj;verb	πολεμίζω;πολεμέω;πολέμιος
ταχὺ	adj	ταχύς
ἀπεπήδων	verb	ἀποπηδάω
<g>
.
</section>
<section n="28">
πάλιν	adv	πάλιν
δὲ	partic	δέ
ὁπότε	adv	ὁπότε
ἀπίοιεν	verb	ἄπειμι2;ἀφίημι
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
ταὐτὰ	verb;adj	ταὐτάζω;ταὐτός
ἔπασχον	verb	πάσχω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	τίς;τις;ὁ
δευτέρου	verb;adj	δευτερόω;δευτερέω;δεύτερος
γηλόφου	noun	γήλοφος
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
ἐγίγνετο	verb	γίγνομαι
<g>
,
ὥστε	adv	ὥστε
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
τρίτου	adj;noun;verb	τρίτος;τριτάω;τριτώ
γηλόφου	noun	γήλοφος
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
μὴ	conj;noun	μή3;μή2;μή;μής
κινεῖν	verb	κινέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
πρὶν	adv	πρίν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
δεξιᾶς	noun;verb;adj	δεξιά;δεξιάζω;δεξιός;δέξις
πλευρᾶς	noun	πλευρά
τοῦ	irreg;pron;article	τίς;ὁ;τις
πλαισίου	noun;verb	πλαισιόω;πλαίσιον
ἀνήγαγον	verb	ἀνάγω
πελταστὰς	noun	πελταστής
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
.
</section>
<section n="29">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
δ’	partic	δέ
οὗτοι	adj	οὗτος
ἐγένοντο	verb	γίγνομαι
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἑπομένων	part	ἕπομαι
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
,
οὐκέτι	adv	οὐκέτι
ἐπετίθεντο	verb	ἐπιτίθημι
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	adj;verb	πολεμέω;πολέμιος;πολεμίζω
τοῖς	article	ὁ
καταβαίνουσι	part;verb	καταβαίνω
<g>
,
δεδοικότες	part	δείδω
μὴ	conj;noun	μή;μή2;μή3;μής
ἀποτμηθείησαν	verb	ἀποτέμνω
καὶ	conj	καί;καί4;καί3;καί2
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
αὐτῶν	adj	αὐτός
γένοιντο	verb	γίγνομαι
οἱ	pron;article	ὁ;ἕ;ὅς
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
.
</section>
<section n="30">
οὕτω	adv	οὕτως
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τῆς	article	ὁ
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
πορευόμενοι	part	πορεύω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
<add>
ἐν	verb;prep	εἰς;εἰμί;ἐν
</add>
τῇ	adv;article	τῇ;ὁ
ὁδῷ	noun;verb	ὁδάω;ὁδός
κατὰ	prep;adj	κατά2;κατά;κάτος
τοὺς	article	ὁ
γηλόφους	noun	γήλοφος
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
ἐπιπαριόντες	part	ἐπιπάρειμι;ἐπιπάρειμι2
<g>
,
ἀφίκοντο	verb	ἀφικνέομαι
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὰς	article	ὁ
κώμας	verb;noun	κωμάζω;κώμη
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἰατροὺς	noun	ἰατρός
κατέστησαν	verb	καθίστημι
ὀκτώ	numeral	ὀκτώ
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ὅς;ὁ;ἕ
τετρωμένοι	part	τετράζω;τιτρώσκω
<g>
.
</section>
<section n="31">
ἐνταῦθα	adv	ἐνταῦθα
ἔμειναν	verb	μένω
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τρεῖς	verb;numeral	τρεῖς;τρέω
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
τετρωμένων	part	τιτρώσκω;τετράζω
ἕνεκα	prep	ἕνεκα
καὶ	conj	καί2;καί3;καί;καί4
ἅμα	adv;adj	ἁμός;ἅμα2;ἅμα
ἐπιτήδεια	adj	ἐπιτήδειος
πολλὰ	adj	πολύς
εἶχον	verb	ἔχω
<g>
,
ἄλευρα	noun	ἄλευρον2;ἄλευρον
<g>
,
οἶνον	noun	οἶνος;οἶνον
<g>
,
κριθὰς	noun;verb	κριθάω;κριθή
ἵπποις	noun	ἵππος
συμβεβλημένας	part	συμβάλλω
πολλάς	adj	πολύς
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
συνενηνεγμένα	part	συμφέρω
ἦν	verb;exclam;conj	ἐάν;ἠμί;ἤν;ἤν2;εἰμί
τῷ	adv;irreg;article;pron	τῷ;τις;ὁ;τίς
σατραπεύοντι	verb;part	σατραπεύω
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
.
</section>
<section n="32">
τετάρτῃ	adj;noun	τέταρτος;τεταρτεύς
δ’	partic	δέ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
καταβαίνουσιν	part;verb	καταβαίνω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
πεδίον	part;verb;noun	μέτειμι;μέτειμι2;πεδίον;πεδίον2;πέδιον;πεδάω
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δὲ	partic	δέ
κατέλαβεν	verb	καταλαμβάνω
αὐτοὺς	adj	αὐτός
Τισσαφέρνης
σὺν	prep;noun	σύν;ὗς
τῇ	article;adv	ὁ;τῇ
δυνάμει	noun	δύναμις
<g>
,
ἐδίδαξεν	verb	διδάσκω
αὐτοὺς	adj	αὐτός
ἡ	pron;article;adv	ὅς;ἧ;ὁ
ἀνάγκη	noun	ἀνάγκη
κατασκηνῆσαι	verb	κατασκηνάω
οὗ	verb;pron;adv	ἕ;ὅς;οὗ2;ἵημι;οὗ
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
εἶδον	verb	εἶδον
κώμην	noun	κώμη
καὶ	conj	καί3;καί4;καί;καί2
μὴ	conj;noun	μή;μή2;μής;μή3
πορεύεσθαι	verb	πορεύω
ἔτι	adv	ἔτι
μαχομένους	part	μάχομαι
<g>
·
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἦσαν	verb	εἰμί;ἀσάω
οἱ	pron;article	ἕ;ὁ;ὅς
ἀπόμαχοι	adj;verb	ἀπόμαχος;ἀπομάσσω
<g>
,
<add>
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
</add>
τετρωμένοι	part	τιτρώσκω;τετράζω
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
φέροντες	part	φέρω
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
τῶν	article	ὁ
φερόντων	part;verb	φέρω
τὰ	article;irreg	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
δεξάμενοι	part	δέχομαι;δείκνυμι
<g>
.
</section>
<section n="33">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
κατεσκήνησαν	verb	κατασκηνάω
καὶ	conj	καί2;καί3;καί4;καί
ἐπεχείρησαν	verb	ἐπιχειρέω
αὐτοῖς	adj	αὐτός
ἀκροβολίζεσθαι	verb	ἀκροβολίζομαι
οἱ	pron;article	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βαρβαρόω;βάρβαρος
πρὸς	prep	πρός
τὴν	article	ὁ
κώμην	noun	κώμη
προσιόντες	part	πρόσειμι
<g>
,
πολὺ	adj	πολύς
περιῆσαν	verb	περίειμι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
διέφερεν	verb	διαφέρω
ἐκ	prep	ἐκ
χώρας	verb;noun	χώρα;χωράζω
ὁρμῶντας	part	ὁρμάζω;ὁρμάω
ἀλέξασθαι	verb	ἀλέξω
ἢ	exclam;adv;verb;conj	ἤ;ἦ2;ἠμί;ἦ4;ἤ2;ἦ;εἰμί;ἦ3
πορευομένους	part	πορεύω
ἐπιοῦσι	part	ἔπειμι2;ἔπειμι
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="34">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	verb;exclam;conj	ἤν2;εἰμί;ἤν;ἐάν;ἠμί
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
δείλη	noun;adj	δείλη;δειλός
<g>
,
ὥρα	noun;verb	ὥρα;ὥρα2;ὁράω
ἦν	verb;exclam;conj	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολεμίζω;πολέμιος
<g>
·
οὔποτε	adv	οὔποτε
γὰρ	partic	γάρ
μεῖον	adj	μείων
ἀπεστρατοπεδεύοντο	verb	ἀποστρατοπεδεύομαι
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
τοῦ	pron;irreg;article	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
σταδίων	adj;noun	στάδιον;σταδίη;στάδιος
<g>
,
φοβούμενοι	part	φοβέω
μὴ	noun;conj	μής;μή2;μή3;μή
τῆς	article	ὁ
νυκτὸς	noun	νύξ
οἱ	article;pron	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
ἐπιθῶνται	verb	ἐπιτίθημι;ἐπιθέω
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="35">
πονηρὸν	adj	πονηρός
γὰρ	partic	γάρ
νυκτός	noun	νύξ
ἐστι	verb	εἰμί
στράτευμα	noun	στράτευμα
Περσικόν	adj	Περσικός
<g>
.
οἵ	article;pron	ὁ;ὅς;ἕ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
ἵπποι	noun;verb	ἱππόομαι;ἵππος
αὐτοῖς	adj	αὐτός
δέδενται	verb	δέω
καὶ	conj	καί;καί2;καί3;καί4
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
πολὺ	adj	πολύς
πεποδισμένοι	part	ποδίζω
εἰσὶ	verb	εἰμί;εἶμι2;εἶμι
τοῦ	irreg;article;pron	τις;τίς;ὁ
μὴ	conj;noun	μή2;μής;μή3;μή
φεύγειν	verb	φεύγω
ἕνεκα	prep	ἕνεκα
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
λυθείησαν	verb	λύω
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
τέ	partic;pron	τε;σύ
τις	irreg;pron	τίς;τις
θόρυβος	noun	θόρυβος
γίγνηται	verb	γίγνομαι
<g>
,
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω;δέω2
ἐπισάξαι	verb	ἐπισάττω
τὸν	article	ὁ
ἵππον	noun	ἵππος
Πέρσῃ	verb;noun	Πέρσης;πέρσις;Περσηίς;Περσεύς;πέρθω
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
καὶ	conj	καί;καί4;καί2;καί3
χαλινῶσαι	verb	χαλινόω
<g>
,
δεῖ	verb;noun	δέομαι;δεῖ;δέω;δέω2;Δεύς
καὶ	conj	καί4;καί;καί3;καί2
θωρακισθέντα	part	θωρακίζω
ἀναβῆναι	verb	ἀναβαίνω;ἀνάπτω
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
ἵππον	noun	ἵππος
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
χαλεπὰ	adj	χαλεπός
νύκτωρ	adv	νύκτωρ
καὶ	conj	καί;καί3;καί4;καί2
θορύβου	noun;verb	θόρυβος;θορυβέω
ὄντος	part	εἰμί
<g>
.
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
πόρρω	adv	πρόσω
ἀπεσκήνουν	verb	ἀποσκηνέω;ἀποσκηνόω
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
<g>
.
</section>
<section n="36">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἐγίγνωσκον	verb	γιγνώσκω
αὐτοὺς	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
βουλομένους	part	βούλομαι
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
καὶ	conj	καί;καί2;καί3;καί4
διαγγελλομένους	part	διαγγέλλω
<g>
,
ἐκήρυξε	verb	κηρύσσω
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
συσκευάζεσθαι	verb	συσκευάζω
ἀκουόντων	part;verb	ἀκούω
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
χρόνον	noun	χρόνος
μέν	partic	μέν
τινα	irreg;pron	τις;τίς
ἐπέσχον	verb	ἐπώχατο
τῆς	article	ὁ
πορείας	noun	πορεία
οἱ	article;pron	ὁ;ὅς;ἕ
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ὀψὲ	adv	ὀψέ
ἐγίγνετο	verb	γίγνομαι
<g>
,
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
·
οὐ	adv	οὐ11;οὐ13;οὐ3;οὐ;οὐ6;οὐ10;οὐ9;οὐ15;οὐ16;οὐ18;οὐ14;οὐ2;οὐ7;οὐ8;οὐ17;οὐ4;οὐ5;οὐ12
γὰρ	partic	γάρ
ἐδόκει	verb	δοκέω
λύειν	verb	λυάω;λύω
αὐτοὺς	adj	αὐτός
νυκτὸς	noun	νύξ
πορεύεσθαι	verb	πορεύω
καὶ	conj	καί3;καί2;καί4;καί
κατάγεσθαι	verb	κατάγω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="37">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
σαφῶς	adv	σαφής
ἀπιόντας	part	ἄπειμι;ἄπειμι2
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἑώρων	verb	ὁράω
οἱ	pron;article	ἕ;ὁ;ὅς
Ἕλληνες	noun	Ἕλλην
<g>
,
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
ἀναζεύξαντες	part	ἀναζεύγνυμι
καὶ	conj	καί4;καί2;καί3;καί
διῆλθον	verb	διέρχομαι
ὅσον	adj	ὅσος
ἑξήκοντα	numeral;noun	ἑξηκοντάς;ἑξήκοντα
σταδίους	adj;noun	στάδιος;στάδιον
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
γίγνεται	verb	γίγνομαι
τοσοῦτον	adj	τοσοῦτος
μεταξὺ	adv	μεταξύ
τῶν	article	ὁ
στρατευμάτων	noun	στράτευμα
ὥστε	adv	ὥστε
τῇ	adv;article	ὁ;τῇ
ὑστεραίᾳ	adj	ὑστεραῖος
οὐκ	adv	οὐ16;οὐ5;οὐ4;οὐ14;οὐ8;οὐ3;οὐ6;οὐ;οὐ17;οὐ18;οὐ11;οὐ9;οὐ10;οὐ15;οὐ7;οὐ13;οὐ2;οὐ12
ἐφάνησαν	verb	φαίνω;φανάω
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τῇ	adv;article	τῇ;ὁ
τρίτῃ	noun;adj;verb	τριτάω;τρίτος;τριτεύς
<g>
,
τῇ	article;adv	ὁ;τῇ
δὲ	partic	δέ
τετάρτῃ	adj;noun	τεταρτεύς;τέταρτος
νυκτὸς	noun	νύξ
προελθόντες	part	προέρχομαι
καταλαμβάνουσι	part;verb	καταλαμβάνω
χωρίον	verb;part;noun	χωρέω;χωρίον
ὑπερδέξιον	adj	ὑπερδέξιος
οἱ	article;pron	ὅς;ἕ;ὁ
βάρβαροι	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
<g>
,
ᾗ	verb;adv;pron	ἵημι;ὅς;ᾗ
ἔμελλον	verb	μέλλω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
παριέναι	verb	πάρειμι2;παρίημι
<g>
,
ἀκρωνυχίαν	noun	ἀκρωνυχία
ὄρους	noun	ὄρος;ὀρός
<g>
,
ὑφ’	noun;verb;prep	ὑφάζω;ὑπό;ὑφή;ὑφάω
ἣν	pron	ὅς
ἡ	article;adv;pron	ἧ;ὁ;ὅς
κατάβασις	noun	κατάβασις
ἦν	conj;exclam;verb	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὸ	article	ὁ
πεδίον	verb;part;noun	πεδάω;πέδιον;μέτειμι2;μέτειμι;πεδίον;πεδίον2
<g>
.
</section>
<section n="38">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἑώρα	verb	ὁράω
Χειρίσοφος
προκατειλημμένην	part	προκαταλαμβάνω
τὴν	article	ὁ
ἀκρωνυχίαν	noun	ἀκρωνυχία
<g>
,
καλεῖ	verb	καλέω
Ξενοφῶντα	noun	Ξενοφῶν
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	οὐρεύς;οὐρά;ὀρεύς
καὶ	conj	καί3;καί2;καί;καί4
κελεύει	verb	κελεύω
λαβόντα	part	λαμβάνω
τοὺς	article	ὁ
πελταστὰς	noun	πελταστής
παραγενέσθαι	verb	παραγίγνομαι
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὸ	article	ὁ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
<g>
.
</section>
<section n="39">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
τοὺς	article	ὁ
μὲν	partic	μέν
πελταστὰς	noun	πελταστής
οὐκ	adv	οὐ14;οὐ9;οὐ13;οὐ8;οὐ6;οὐ15;οὐ2;οὐ3;οὐ5;οὐ16;οὐ17;οὐ11;οὐ4;οὐ10;οὐ7;οὐ18;οὐ;οὐ12
ἦγεν	verb	ἄγω
<g>
·
ἐπιφαινόμενον	part	ἐπιφαίνω
γὰρ	partic	γάρ
ἑώρα	verb	ὁράω
Τισσαφέρνην
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	πᾶς;Πάν;πᾶϲ
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
προσελάσας	verb;part	προσαιρέομαι;προσελαύνω
ἠρώτα	verb	ἐρωτάω
τί	irreg;pron	τίς;τις
καλεῖς	verb	καλέω
<g>
;
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
λέγει	verb	λέγω;λέγω2;λέγω3
αὐτῷ	adj	αὐτός
<g>
·
ἔξεστιν	verb	ἔξεστι
ὁρᾶν	verb;part	ὁράω
<g>
·
κατείληπται	verb	καταλαμβάνω
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
ὁ	article;pron	ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
καταβάσεως	noun	κατάβασις
λόφος	noun	λόφος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οὐκ	adv	οὐ7;οὐ15;οὐ12;οὐ16;οὐ13;οὐ;οὐ3;οὐ14;οὐ5;οὐ17;οὐ2;οὐ8;οὐ18;οὐ4;οὐ11;οὐ10;οὐ9;οὐ6
ἔστι	verb	εἰμί
παρελθεῖν	verb	παρέρχομαι
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
μὴ	noun;conj	μής;μή3;μή2;μή
τούτους	adj	οὗτος
ἀποκόψομεν	verb	ἀποκόπτω
<g>
.
</section>
<section n="40">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τί	irreg;pron	τίς;τις
οὐκ	adv	οὐ10;οὐ3;οὐ13;οὐ4;οὐ9;οὐ11;οὐ15;οὐ12;οὐ8;οὐ6;οὐ5;οὐ16;οὐ7;οὐ17;οὐ;οὐ18;οὐ14;οὐ2
ἦγες	verb	ἄγω
τοὺς	article	ὁ
πελταστάς	noun	πελταστής
<g>
;
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
λέγει	verb	λέγω2;λέγω;λέγω3
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ8;οὐ12;οὐ16;οὐ7;οὐ10;οὐ15;οὐ3;οὐ9;οὐ13;οὐ;οὐ11;οὐ14;οὐ2;οὐ4;οὐ5;οὐ6;οὐ18;οὐ17
ἐδόκει	verb	δοκέω
αὐτῷ	adj	αὐτός
ἔρημα	adj;verb;noun	ἐρῆμος;ἐρημάζω;ἐρημάς
καταλιπεῖν	verb	καταλιμπάνω
τὰ	article;irreg	τίς;ὁ
ὄπισθεν	verb;part;adv	ὄπισθεν;ὀπίζω
πολεμίων	adj;part	πολεμέω;πολέμιος;πολεμίζω
ἐπιφαινομένων	part	ἐπιφαίνω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	noun;partic	μήν2;μής;μείς;μήν
ὥρα	verb;noun	ὁράω;ὥρα2;ὥρα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
βουλεύεσθαι	verb	βουλεύω
πῶς	pron;partic;adv	πῶς;πως
τις	pron;irreg	τις;τίς
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἀπελᾷ	verb	ἀφαιρέω;ἀπελαύνω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;τις;ὁ
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
<g>
.
</section>
<section n="41">
ἐνταῦθα	adv	ἐνταῦθα
Ξενοφῶν	noun	Ξενοφῶν
ὁρᾷ	verb	ὁράω
τοῦ	pron;irreg;article	ὁ;τις;τίς
ὄρους	noun	ὀρός;ὄρος
τὴν	article	ὁ
κορυφὴν	verb;noun	κορύπτω;κορυφή
ὑπὲρ	prep	ὑπέρ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
τοῦ	article;irreg;pron	τις;ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
στρατεύματος	noun	στράτευμα
οὖσαν	part	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἀπὸ	prep	ἀπό
ταύτης	adj	οὗτος
ἔφοδον	noun;adj	ἔφοδοϲ;ἔφοδος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λόφον	noun	λόφος
ἔνθα	adv	ἔνθα
ἦσαν	verb	ἀσάω;εἰμί
οἱ	pron;article	ὅς;ὁ;ἕ
πολέμιοι	verb;adj	πολέμιος;πολεμέω;πολεμίζω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
λέγει	verb	λέγω3;λέγω2;λέγω
<g>
·
κράτιστον	adj	κράτιστος
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Χειρίσοφε
<g>
,
ἡμῖν	pron	ἐγώ
ἵεσθαι	verb	ἵημι
ὡς	conj;pron;adv	ὡς;ὅς
τάχιστα	adj	ταχύς
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	noun;adj	Ἄκρων;ἄκρον;ἄκρων;ἄκρος
<g>
·
ἢν	verb;exclam;conj	ἐάν;ἠμί;ἤν2;ἤν;εἰμί
γὰρ	partic	γάρ
τοῦτο	adj	οὗτος
λάβωμεν	verb	λάπτω;λαμβάνω
<g>
,
οὐ	adv	οὐ2;οὐ17;οὐ13;οὐ18;οὐ4;οὐ6;οὐ7;οὐ12;οὐ9;οὐ;οὐ8;οὐ15;οὐ14;οὐ10;οὐ16;οὐ11;οὐ3;οὐ5
δυνήσονται	verb	δύναμαι
μένειν	verb	μένω
οἱ	pron;article	ἕ;ὁ;ὅς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ὁδοῦ	noun;verb	ὁδόω;ὁδός;ὁδάω
<g>
.
ἀλλά	adj;adv	ἀλλά;ἄλλος
<g>
,
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι;εἶμι2
βούλει	verb;noun	βούλομαι;βουλεύς
<g>
,
μένε	verb	μένω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;pron;irreg;article	τῷ;ὁ;τίς;τις
στρατεύματι	noun	στράτευμα
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐθέλω	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
·
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἰ;εἶμι2
δὲ	partic	δέ
χρῄζεις	verb	χρῄζω2;χρῄζω
<g>
,
πορεύου	verb	πορεύω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ὄρος	noun	ὀρός;ὄρος
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
μενῶ	verb	μένω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
</section>
<section n="42">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
δίδωμί	verb	δίδημι;δίδωμι
σοι	pron;adj	σύ;σός
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Χειρίσοφος
<g>
,
ὁπότερον	adj	ὁπότερος
βούλει	noun;verb	βούλομαι;βουλεύς
ἑλέσθαι	verb	αἱρέω
<g>
.
εἰπὼν	noun;part	εἶπος;εἶπον
ὁ	pron;article	ὅς;ὁ
Ξενοφῶν	noun	Ξενοφῶν
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
νεώτερός	adj	νέος;νεώτερος
ἐστιν	verb	εἰμί
αἱρεῖται	verb	αἱρέω
πορεύεσθαι	verb	πορεύω
<g>
,
κελεύει	verb	κελεύω
δέ	partic	δέ
οἱ	pron;article	ἕ;ὅς;ὁ
συμπέμψαι	verb	συμπέμπω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τίς;τις
στόματος	noun	στόμα
ἄνδρας	noun	ἀνήρ
<g>
·
μακρὸν	adj	μακρός
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
οὐρᾶς	noun	ὀρεύς;οὐρά;οὐρεύς
λαβεῖν	verb	λαμβάνω
<g>
.
</section>
<section n="43">
καὶ	conj	καί;καί4;καί2;καί3
ὁ	article;pron	ὁ;ὅς
Χειρίσοφος
συμπέμπει	verb	συμπέμπω
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
στόματος	noun	στόμα
πελταστάς	noun	πελταστής
<g>
,
ἔλαβε	verb	λαμβάνω
δὲ	partic	δέ
τοὺς	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
μέσον	adj	μέσος
πλαισίου	verb;noun	πλαίσιον;πλαισιόω
<g>
.
συνέπεσθαι	verb	συνέπομαι
δ’	partic	δέ
ἐκέλευσεν	verb	κελεύω
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
τριακοσίους	adj	τριακόσιοι
οὓς	pron	ὅς
αὐτὸς	adj	αὐτός
εἶχε	verb	ἔχω
τῶν	article	ὁ
ἐπιλέκτων	noun;adj	ἐπίλεκτος;ἐπιλέκτης
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;article;adv;pron	ὁ;τῷ;τις;τίς
στόματι	noun	στόμα
τοῦ	article;pron;irreg	τις;ὁ;τίς
πλαισίου	noun;verb	πλαίσιον;πλαισιόω
<g>
.
</section>
<section n="44">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
τάχιστα	adj	ταχύς
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	pron;article;irreg	ὁ;τίς;τις
λόφου	verb;noun	λόφος;λοφόομαι;λοφάω
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
ὡς	pron;conj;adv	ὡς;ὅς
ἐνόησαν	verb	νοέω
αὐτῶν	adj	αὐτός
τὴν	article	ὁ
πορείαν	noun	πορεία
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρος;Ἄκρων;ἄκρων;ἄκρον
<g>
,
εὐθὺς	adv;adj	εὐθύς
καὶ	conj	καί;καί3;καί2;καί4
αὐτοὶ	adj	αὐτός
ὥρμησαν	verb	ὁρμάω;ὁρμέω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ἄκρον	noun;adj	Ἄκρων;ἄκρος;ἄκρων;ἄκρον
<g>
.
</section>
<section n="45">
καὶ	conj	καί3;καί4;καί2;καί
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
μὲν	partic	μέν
κραυγὴ	noun	κραυγή
ἦν	exclam;verb;conj	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
τοῦ	article;pron;irreg	τις;τίς;ὁ
Ἑλληνικοῦ	adj	Ἑλληνικός
στρατεύματος	noun	στράτευμα
διακελευομένων	part	διακελεύομαι
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
πολλὴ	adj	πολύς
δὲ	partic	δέ
κραυγὴ	noun	κραυγή
τῶν	article	ὁ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
διακελευομένων	part	διακελεύομαι
<g>
.
</section>
<section n="46">
Ξενοφῶν	noun	Ξενοφῶν
δὲ	partic	δέ
παρελαύνων	part	παρελαύνω
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἵππου	noun;verb	ἱππόομαι;ἵππος
παρεκελεύετο	verb	παρακελεύομαι
<g>
·
ἄνδρες	noun	ἀνήρ
<g>
,
νῦν	adv	νῦν;νῦν2
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
νομίζετε	verb	νομίζω
ἁμιλλᾶσθαι	verb	ἁμιλλάομαι
<g>
,
νῦν	adv	νῦν;νῦν2
πρὸς	prep	πρός
τοὺς	article	ὁ
παῖδας	noun	παῖς
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
γυναῖκας	noun	γυνή
<g>
,
νῦν	adv	νῦν2;νῦν
ὀλίγον	adj	ὀλίγος
πονήσαντες	part	πονέω
ἀμαχεὶ	adv	ἀμαχεί
τὴν	article	ὁ
λοιπὴν	adj	λοιπός
πορευσόμεθα	verb	πορεύω
<g>
.
</section>
<section n="47">
Σωτηρίδας
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Σικυώνιος	adj	Σικυών
εἶπεν	verb	εἶπον
<g>
·
οὐκ	adv	οὐ5;οὐ18;οὐ17;οὐ7;οὐ2;οὐ13;οὐ9;οὐ16;οὐ6;οὐ14;οὐ4;οὐ11;οὐ;οὐ3;οὐ10;οὐ12;οὐ15;οὐ8
ἐξ	prep	ἐκ;ἐξ
ἴσου	verb;adj	ἰσόω;ἴσος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ξενοφῶν	noun	Ξενοφῶν
<g>
,
ἐσμέν	verb	εἰμί
<g>
·
σὺ	pron	σύ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐφ’	prep	ἐπί;ἐπί2
ἵππου	noun;verb	ἱππόομαι;ἵππος
ὀχῇ	verb;noun	ὀχάομαι;ὀχή;ὀχέω;ὀχεύς
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
χαλεπῶς	adj;adv	χαλεπός
κάμνω	verb	κάμνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
φέρων	noun;part	Φεραί;φέρω
<g>
.
</section>
<section n="48">
καὶ	conj	καί4;καί3;καί2;καί
ὃς	pron	ὅς
ἀκούσας	verb;adj;part	ἀκούω;ἀέκων;ἀκέω;ἀκέω2
ταῦτα	adj	οὗτος
καταπηδήσας	verb;part	καταπηδάω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
ἵππου	noun;verb	ἱππόομαι;ἵππος
ὠθεῖται	verb	ὠθέω
αὐτὸν	adj	αὐτός
ἐκ	prep	ἐκ
τῆς	article	ὁ
τάξεως	noun	τάξις
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἀφελόμενος	part	ἀφαιρέω
ὡς	pron;adv;conj	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
τάχιστα	adj	ταχύς
ἔχων	part;verb	χόω;ἔχω;χάω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
·
ἐτύγχανε	verb	τυγχάνω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
θώρακα	noun	Θώραξ;θώραξ
ἔχων	part;verb	χόω;ἔχω;χάω
τὸν	article	ὁ
ἱππικόν	adj	ἱππικός
<g>
·
ὥστ’	adv	ὥστε
ἐπιέζετο	verb	ἐφέζομαι;πιέζω
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
τοῖς	article	ὁ
μὲν	partic	μέν
ἔμπροσθεν	adv	ἔμπροσθεν
ὑπάγειν	verb	ὑπάγω
παρεκελεύετο	verb	παρακελεύομαι
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
ὄπισθεν	part;adv;verb	ὀπίζω;ὄπισθεν
παριέναι	verb	πάρειμι2;παρίημι
μόλις	adv	μόλις
ἑπόμενος	part	ἕπομαι
<g>
.
</section>
<section n="49">
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
παίουσι	verb;part	παίω;παίω2;παίζω
καὶ	conj	καί4;καί2;καί;καί3
βάλλουσι	part;verb	βάλλω
καὶ	conj	καί;καί4;καί3;καί2
λοιδοροῦσι	part;verb	λοιδορέω
τὸν	article	ὁ
Σωτηρίδαν
<g>
,
ἔστε	verb;conj	ἔστε;εἰμί
ἠνάγκασαν	verb	ἀναγκάζω
λαβόντα	part	λαμβάνω
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
πορεύεσθαι	verb	πορεύω
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀναβάς	part;verb	ἀναβαίνω
<g>
,
ἕως	adj;conj;noun;adv	ἕως;ἠώς;ἑός
μὲν	partic	μέν
βάσιμα	adj	βάσιμος
ἦν	verb;conj;exclam	ἠμί;εἰμί;ἐάν;ἤν;ἤν2
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἵππου	verb;noun	ἱππόομαι;ἵππος
ἦγεν	verb	ἄγω
<g>
,
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
ἄβατα	adj	ἄβατος
ἦν	exclam;verb;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
<g>
,
καταλιπὼν	part	καταλιμπάνω
τὸν	article	ὁ
ἵππον	noun	ἵππος
ἔσπευδε	verb	σπεύδω
πεζῇ	noun;adj	πεζός;πέζα;πέζις
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
φθάνουσιν	part;verb	φθάνω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	τῷ;τίς;τις;ὁ
ἄκρῳ	noun;adj	ἄκρος;ἄκρον
γενόμενοι	part	γίγνομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
ἔνθα	adv	ἔνθα
δὴ	verb;noun;partic	δέω2;δεῖ;δή;δέω;Δεύς
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
βάρβαροι	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
στραφέντες	part	στράπτω;στρέφω
ἔφευγον	verb	φεύγω
ᾗ	pron;verb;adv	ἵημι;ᾗ;ὅς
ἕκαστος	adj	ἕκαστος
ἐδύνατο	verb	δύναμαι
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἕλληνες	noun	Ἕλλην
εἶχον	verb	ἔχω
τὸ	article	ὁ
ἄκρον	adj;noun	ἄκρος;ἄκρων;ἄκρον;Ἄκρων
<g>
.
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Τισσαφέρνην
καὶ	conj	καί3;καί;καί2;καί4
Ἀριαῖον
ἀποτραπόμενοι	part	ἀποτρέπω
ἄλλην	adj	ἄλλος
ὁδὸν	noun	ὁδός
ᾤχοντο	verb	οἴχομαι
<g>
.
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
καταβάντες	part	καταβαίνω
ἐστρατοπεδεύοντο	verb	ἐνστρατοπεδεύω;στρατοπεδεύω
ἐν	prep;verb	εἰς;εἰμί;ἐν
κώμῃ	verb;noun	κωμάζω;κώμη
μεστῇ	adj	μεστός
πολλῶν	adj	πολύς
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
<g>
.
ἦσαν	verb	ἀσάω;εἰμί
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί4;καί3
ἄλλαι	adj;verb	ἀναλάζομαι;ἄλλος
κῶμαι	noun;verb	κωμάζω;κέω;κώμη
πολλαὶ	adj	πολύς
πλήρεις	adj	πλήρης
πολλῶν	adj	πολύς
ἀγαθῶν	adj;part;verb	ἀγαθόω;ἀγαθός
ἐν	prep;verb	ἐν;εἰμί;εἰς
τούτῳ	adj	οὗτος
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
πεδίῳ	noun	πέδιον;πεδίον;πεδίον2
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
τὸν	article	ὁ
Τίγρητα
ποταμόν	noun	ποταμός
<g>
.
</para>
</section>
<section n="2">
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
δ’	partic	δέ
ἦν	conj;verb;exclam	ἠμί;ἤν2;ἤν;εἰμί;ἐάν
δείλη	noun;adj	δείλη;δειλός
ἐξαπίνης	adv	ἐξαπίνης
οἱ	article;pron	ὅς;ὁ;ἕ
πολέμιοι	adj;verb	πολεμέω;πολεμίζω;πολέμιος
ἐπιφαίνονται	verb	ἐπιφαίνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;adv;article;pron	τίς;τις;τῷ;ὁ
πεδίῳ	noun	πεδίον2;πεδίον;πέδιον
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κατέκοψάν	verb	κατακόπτω
τινας	pron;irreg	τις;τίς
τῶν	article	ὁ
ἐσκεδασμένων	part	σκεδάννυμι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;adv;article;pron	τίς;ὁ;τις;τῷ
πεδίῳ	noun	πεδίον2;πέδιον;πεδίον
καθ’	adj;adv;prep	κάτος;κατά2;καθά;καθό;κατά
ἁρπαγήν	noun;verb	ἁρπάγη;ἁρπαγή;ἁρπάγη2;ἁρπάζω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
νομαὶ	verb;noun	νομάζω;νομή
πολλαὶ	adj	πολύς
βοσκημάτων	noun	βόσκημα
διαβιβαζόμεναι	part	διαβιβάζω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
πέραν	verb;adv;part;noun	περάω2;πέραν;πέρα;πέρα2;περάω
τοῦ	pron;article;irreg	τίς;ὁ;τις
ποταμοῦ	noun	ποταμός
κατελήφθησαν	verb	καταλαμβάνω
<g>
.
</section>
<section n="3">
ἐνταῦθα	adv	ἐνταῦθα
Τισσαφέρνης
καὶ	conj	καί2;καί3;καί4;καί
οἱ	article;pron	ὁ;ἕ;ὅς
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
καίειν	verb	καίω
ἐπεχείρησαν	verb	ἐπιχειρέω
τὰς	article	ὁ
κώμας	noun;verb	κώμη;κωμάζω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
μάλα	adv;adj;noun	μῆλον2;μάλη;μάλα;μᾶλον;μαλός
ἠθύμησάν	verb	ἀθυμέω
τινες	verb;irreg;pron	τίνω;τίς;τις
<g>
,
ἐννοούμενοι	part	ἐννοέω
μὴ	noun;conj	μής;μή;μή2;μή3
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
καίοιεν	verb	καίω
<g>
,
οὐκ	adv	οὐ13;οὐ3;οὐ;οὐ4;οὐ7;οὐ10;οὐ14;οὐ16;οὐ15;οὐ18;οὐ6;οὐ8;οὐ2;οὐ17;οὐ9;οὐ5;οὐ12;οὐ11
ἔχοιεν	verb	ἔχω
ὁπόθεν	adv	ὁπόθεν
λαμβάνοιεν	verb	λαμβάνω
<g>
.
</section>
<section n="4">
καὶ	conj	καί3;καί2;καί;καί4
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἀμφὶ	prep	ἀμφί
Χειρίσοφον
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
ἐκ	prep	ἐκ
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
<g>
·
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Ξενοφῶν	noun	Ξενοφῶν
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
κατέβη	verb	καταβαίνω
<g>
,
παρελαύνων	part	παρελαύνω
τὰς	article	ὁ
τάξεις	noun;verb	τάσσω;τήκω;τάξις
ἡνίκα	adv;verb	ἡνίκα;ἑνίζω
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
βοηθείας	noun	βοήθεια
ἀπήντησαν	verb	ἀπαντάω
οἱ	article;pron	ἕ;ὅς;ὁ
Ἕλληνες	noun	Ἕλλην
ἔλεγεν	verb	λέγω3;λέγω2;λέγω
<g>
·
</section>
<section n="5">
ὁρᾶτε	adj;verb	ὁρατός;ὁράω
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἕλληνες	noun	Ἕλλην
<g>
,
ὑφιέντας	part	ὑφίημι
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἡμετέραν	adj	ἡμέτερος
εἶναι	verb	εἰμί
<g>
;
ἃ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
ἐσπένδοντο	verb	σπένδω
διεπράττοντο	verb	διαπράσσω
<g>
,
μὴ	conj;noun	μή3;μή2;μής;μή
καίειν	verb	καίω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	part;noun;verb	χώρα;χωράζω
<g>
,
νῦν	adv	νῦν;νῦν2
αὐτοὶ	adj	αὐτός
καίουσιν	part;verb	καίω
ὡς	pron;adv;conj	ὡς;ὅς
ἀλλοτρίαν	verb;adj;part	ἀλλότριος;ἀλλοτριάζω
<g>
.
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἐάν	part;verb;conj	ἐάν;ἐάω
που	pron;adv	ποῦ;πού2;πού
καταλείπωσί	verb	καταλιμπάνω
γε	partic	γε
αὑτοῖς	adj	ἑαυτοῦ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ὄψονται	verb	ὁράω
καὶ	conj	καί2;καί3;καί4;καί
ἡμᾶς	adj;pron	ἐγώ;ἡμός
ἐνταῦθα	adv	ἐνταῦθα
πορευομένους	part	πορεύω
<g>
.
</section>
<section n="6">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Χειρίσοφε
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
βοηθεῖν	verb	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
καίοντας	part	καίω
ὡς	adv;conj;pron	ὅς;ὡς
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
ἡμετέρας	adj	ἡμέτερος
<g>
.
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Χειρίσοφος
εἶπεν	verb	εἶπον
<g>
·
οὔκουν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
ἡμεῖς	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καίωμεν	verb	καίω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὕτω	adv	οὕτως
θᾶττον	verb;adj;part	ταχύς;θάσσω;θάσσων
παύσονται	verb	παύω
<g>
.
</section>
<section n="7">
<para ed="P">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
σκηνὰς	verb;noun	σκηνή;σκηνάω
ἦλθον	verb	ἔρχομαι
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
λοχαγοὶ	verb;noun	λοχαγός;λοχαγέω
συνῇσαν	verb	σύνοιδα;σύνειμι2;συνᾴδω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
πολλὴ	adj	πολύς
ἀπορία	noun	ἀπορία
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
<g>
.
ἔνθεν	adv;verb;part	ἐντίθημι;ἔνθεν;ἔρχομαι
μὲν	partic	μέν
γὰρ	partic	γάρ
ὄρη	noun	ὀρεύς;ὄρος
ἦν	verb;conj;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
ὑπερύψηλα	adj	ὑπερύψηλος
<g>
,
ἔνθεν	part;adv;verb	ἔρχομαι;ἔνθεν;ἐντίθημι
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
ποταμὸς	noun	ποταμός
τοσοῦτος	adj	τοσοῦτος
βάθος	noun	βάθος
ὡς	conj;adv;pron	ὡς;ὅς
μηδὲ	noun;partic	Μῆδος;μηδέ
τὰ	article;irreg	τίς;ὁ
δόρατα	noun	δόρυ
ὑπερέχειν	verb	ὑπερέχω
πειρωμένοις	part	πειράζω;πειράω
τοῦ	pron;irreg;article	ὁ;τίς;τις
βάθους	adj;noun	βάθος;βαθύς
<g>
.
</para>
</section>
<section n="8">
ἀπορουμένοις	part	ἀπορέω2;ἀφοράω;ἀπορέω
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
προσελθών	part	προσέρχομαι
τις	irreg;pron	τις;τίς
ἀνὴρ	noun	ἀνήρ
Ῥόδιος	noun;adj	Ῥόδιος;Ῥοδίος;Ῥοδιακός
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
θέλω	verb	ἐθέλω
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
διαβιβάσαι	part;verb	διαβιβάζω
ὑμᾶς	adj;pron	ὑμός;σύ
κατὰ	prep;adj	κατά;κάτος;κατά2
τετρακισχιλίους	adj	τετρακισχίλιοι
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἂν	partic;conj;prep	ἄν2;ἀνά;ἄν;ἐάν
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
ὧν	pron	ὅς
δέομαι	verb	δέομαι;δέω2;δέω
ὑπηρετήσητε	verb	ὑπηρετέω
καὶ	conj	καί;καί3;καί4;καί2
τάλαντον	noun	τάλαντον
μισθὸν	noun	μισθός
πορίσητε	verb	πορίζω
<g>
.
</section>
<section n="9">
ἐρωτώμενος	part	ἐρωτάω
δὲ	partic	δέ
ὅτου	pron	ὅστις
δέοιτο	verb	δέω2;δέομαι;δέω
<g>
,
ἀσκῶν	noun;part	ἀσκέω;ἄσκη;ἀσκός
<g>
,
ἔφη	verb	φημί
<g>
,
δισχιλίων	adj	δισχίλιοι
δεήσομαι	verb	δέω2
<g>
·
πολλὰ	adj	πολύς
δ’	partic	δέ
ὁρῶ	verb;noun	ὁράω;ὅρος
πρόβατα	noun	πρόβατον
καὶ	conj	καί;καί2;καί4;καί3
αἶγας	noun	αἴξ
καὶ	conj	καί4;καί;καί2;καί3
βοῦς	noun	βοῦς
καὶ	conj	καί3;καί;καί2;καί4
ὄνους	noun	ὄνος
<g>
,
ἃ	article;pron	ὁ;ὅς
ἀποδαρέντα	part	ἀποδέρω
καὶ	conj	καί;καί3;καί4;καί2
φυσηθέντα	part	φυσάω
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
παρέχοι	verb	παρέχω
τὴν	article	ὁ
διάβασιν	part;noun	διαβαίνω;διάβασις
<g>
.
</section>
<section n="10">
δεήσομαι	verb	δέω2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
δεσμῶν	verb;noun;part	δεσμός;δεσμεύω;δεσμέω;δέσμη
οἷς	pron	ὅς
χρῆσθε	verb	χραύω;χράω;χράομαι;χράω2
περὶ	prep	περί
τὰ	irreg;article	ὁ;τίς
ὑποζύγια	noun	ὑποζύγιον
<g>
·
τούτοις	adj	οὗτος
ζεύξας	verb;part	ζεύγνυμι
τοὺς	article	ὁ
ἀσκοὺς	noun	ἀσκός
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
<g>
,
ὁρμίσας	part;verb	ὁρμίζω
ἕκαστον	adj	ἕκαστος
ἀσκὸν	noun	ἀσκός
λίθους	noun;verb	λιθόω;λίθος
ἀρτήσας	part;verb	ἀρτάω
καὶ	conj	καί2;καί;καί3;καί4
ἀφεὶς	part	ἀφίημι
ὥσπερ	adv	ὥσπερ
ἀγκύρας	noun	ἄγκυρα
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
<g>
,
διαγαγὼν	part	διάγω
καὶ	conj	καί2;καί;καί4;καί3
ἀμφοτέρωθεν	adv	ἀμφοτέρωθεν
δήσας	verb;part	δέω;δέω2
ἐπιβαλῶ	verb	ἐπιβάλλω
ὕλην	noun;verb	ὑλάω;Ὕλη;ὕλη
καὶ	conj	καί;καί2;καί4;καί3
γῆν	noun	γῆ
ἐπιφορήσω	verb	ἐπιφορέω
<g>
·
</section>
<section n="11">
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
μὲν	partic	μέν
οὖν	partic	οὖν
οὐ	adv	οὐ10;οὐ12;οὐ17;οὐ11;οὐ5;οὐ9;οὐ2;οὐ4;οὐ7;οὐ18;οὐ14;οὐ8;οὐ15;οὐ6;οὐ;οὐ16;οὐ13;οὐ3
καταδύσεσθε	verb	καταδύω
αὐτίκα	adv	αὐτίκα
μάλα	noun;adv;adj	μᾶλον;μάλα;μῆλον2;μάλη;μαλός
εἴσεσθε	verb	εἶμι2;εἰσίημι;εἶμι;οἶδα
<g>
·
πᾶς	adj	πᾶϲ;πᾶς
γὰρ	partic	γάρ
ἀσκὸς	noun	ἀσκός
δύ’	verb;noun;numeral	δυάω;δυάς;δύω2;δύη;δύο
ἄνδρας	noun	ἀνήρ
ἕξει	verb;noun	ἔχω;ἕξις
τοῦ	article;irreg;pron	τις;ὁ;τίς
μὴ	conj;noun	μή2;μή3;μής;μή
καταδῦναι	verb	καταδύνω;καταδύω
<g>
.
</section>
<section n="12">
ὥστε	adv	ὥστε
δὲ	partic	δέ
μὴ	conj;noun	μής;μή2;μή;μή3
ὀλισθάνειν	verb	ὀλισθάνω
ἡ	adv;article;pron	ὅς;ὁ;ἧ
ὕλη	verb;noun	Ὕλη;Ὑλεύς;ὕλη;ὑλάω;ὗλις
καὶ	conj	καί4;καί;καί3;καί2
ἡ	adv;pron;article	ὁ;ἧ;ὅς
γῆ	noun	γῆ
σχήσει	verb	ἔχω
<g>
.
ἀκούσασι	part	ἀκούω
ταῦτα	adj	οὗτος
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
τὸ	article	ὁ
μὲν	partic	μέν
ἐνθύμημα	noun	ἐνθύμημα
χαρίεν	adv;adj	χαρίεις
ἐδόκει	verb	δοκέω
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἔργον	part;noun	ἔργον;ἔργνυμι
ἀδύνατον	adj	ἀδύνατος
<g>
·
ἦσαν	verb	ἀσάω;εἰμί
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
κωλύσοντες	part	κωλύω
πέραν	noun;part;verb;adv	περάω2;πέραν;πέρα2;πέρα;περάω
πολλοὶ	adj	πολύς
ἱππεῖς	noun	ἱππεύς
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
εὐθὺς	adj;adv	εὐθύς
τοῖς	article	ὁ
πρώτοις	adj	πρωτός;πρῶτος;πρότερος
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
ἐπέτρεπον	verb	ἐπιτρέπω
τούτων	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="13">
ἐνταῦθα	adv	ἐνταῦθα
τὴν	article	ὁ
μὲν	partic	μέν
ὑστεραίαν	adj	ὑστεραῖος
ὑπανεχώρουν	verb	ὑπαναχωρέω
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τοὔμπαλιν	adv	ἔμπαλιν
<del status="unremarkable">
ἢ	adv;exclam;verb;conj	ἦ2;ἤ2;εἰμί;ἦ3;ἠμί;ἦ4;ἤ;ἦ
πρὸς	prep	πρός
Βαβυλῶνα	noun	Βαβυλών
</del>
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰς	article	ὁ
ἀκαύστους	adj;verb	ἄκαυστος;ἀκαυστόω
κώμας	noun;verb	κωμάζω;κώμη
<g>
,
κατακαύσαντες	part	κατακαίω
ἔνθεν	verb;adv;part	ἔνθεν;ἔρχομαι;ἐντίθημι
ἐξῇσαν	verb	ἔξοιδα;ἐξᾴδω;ἔξειμι2
<g>
·
ὥστε	adv	ὥστε
οἱ	article;pron	ἕ;ὅς;ὁ
πολέμιοι	verb;adj	πολεμέω;πολέμιος;πολεμίζω
οὐ	adv	οὐ;οὐ17;οὐ18;οὐ4;οὐ7;οὐ6;οὐ9;οὐ12;οὐ15;οὐ16;οὐ2;οὐ13;οὐ14;οὐ3;οὐ11;οὐ5;οὐ10;οὐ8
προσήλαυνον	verb	προσελαύνω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ἐθεῶντο	verb	θεάω;θεάομαι
καὶ	conj	καί3;καί4;καί;καί2
ὅμοιοι	adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
ἦσαν	verb	ἀσάω;εἰμί
θαυμάζειν	verb	θαυμάζω
ὅποι	adv	ὅποι
ποτὲ	pron;noun;partic;adj	ποτέ;ποτέ2;πότος;πότε;ποτός
τρέψονται	verb	τρέπω
οἱ	article;pron	ὁ;ἕ;ὅς
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί;καί3;καί4;καί2
τί	pron;irreg	τις;τίς
ἐν	verb;prep	εἰς;ἐν;εἰμί
νῷ	pron;noun;verb	νόος;νάω;ἐγώ
ἔχοιεν	verb	ἔχω
<g>
.
</section>
<section n="14">
ἐνταῦθα	adv	ἐνταῦθα
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
στρατιῶται	noun	στρατιώτης
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ᾖσαν	verb	εἶμι2;ἀείδω;οἶδα;εἶμι
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
πάλιν	adv	πάλιν
συνῆλθον	verb	συνέρχομαι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
συναγαγόντες	part	συνάγω
τοὺς	article	ὁ
ἑαλωκότας	part	ἁλίσκομαι
ἤλεγχον	verb	ἐλέγχω
τὴν	article	ὁ
κύκλῳ	verb;noun	κύκλος;κυκλάζω
πᾶσαν	verb;adj;part	πᾶς;πᾶϲ;πάσσω
χώραν	noun;verb;part	χωράζω;χώρα
τίς	irreg;pron	τίς;τις
ἑκάστη	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="15">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
ἔλεγον	verb;noun	λέγω2;λέγω;λέγω3;ἔλεγος
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
μεσημβρίαν	verb;adj;part;noun	μεσημβρία;μεσήμβριος;μεσημβριάζω;μεσημβριάω
τῆς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Βαβυλῶνα	noun	Βαβυλών
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί2;καί3;καί4;καί
Μηδίαν
<g>
,
δῑ	prep;conj;noun;adj;verb	δῖος;Δίη;Δῖος;διάζομαι;Δῖα;διά;διό;Ζεύς;Δίον;δίω
ἧσπερ	pron;noun	εἷς;ὅς
ἥκοιεν	verb	ἥκω
<g>
,
ἡ	pron;adv;article	ὅς;ἧ;ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
ἕω	adj;verb;noun	ἑός;ἠώς;ἵημι
ἐπὶ	prep	ἐπί2;ἐπί
Σοῦσά	noun	σοῦσον
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
Ἐκβάτανα
φέροι	verb	φέρω
<g>
,
ἔνθα	adv	ἔνθα
θερίζειν	verb	θερίζω
λέγεται	verb	λέγω3;λέγω2;λέγω
βασιλεύς	noun	βασιλεύς
<g>
,
ἡ	article;pron;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
διαβάντι	part	διαβαίνω
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
ἐπὶ	prep	ἐπί2;ἐπί
Λυδίαν	noun;adj	Λυδία;Λύδιος
καὶ	conj	καί2;καί3;καί;καί4
Ἰωνίαν	adj	Ἰώνιος
φέροι	verb	φέρω
<g>
,
ἡ	article;pron;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
διὰ	prep;noun;adj	διά;Ζεύς;Δίον;δῖος;Δίη;Δῖα
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
καὶ	conj	καί2;καί;καί3;καί4
πρὸς	prep	πρός
ἄρκτον	noun	ἄρκτος
τετραμμένη	part	τρέπω
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Καρδούχους
ἄγοι	noun;verb	ἄγω;ἀγάω;ἀγός
<g>
.
</section>
<section n="16">
τούτους	adj	οὗτος
δὲ	partic	δέ
ἔφασαν	verb	φημί
οἰκεῖν	verb	οἰκέω;ἔοικα
ἀνὰ	noun;verb;adj;prep	ἄνα;ἄνα2;ἄναξ;ἄνοος;ἄνη;ἀνά;ἀνάζω
τὰ	irreg;article	ὁ;τίς
ὄρη	noun	ὄρος;ὀρεύς
καὶ	conj	καί4;καί;καί2;καί3
πολεμικοὺς	adj	πολεμικός
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
βασιλέως	noun	βασιλεύς
οὐκ	adv	οὐ2;οὐ16;οὐ;οὐ5;οὐ17;οὐ6;οὐ7;οὐ18;οὐ8;οὐ12;οὐ9;οὐ13;οὐ15;οὐ10;οὐ14;οὐ3;οὐ4;οὐ11
ἀκούειν	verb	ἀκούω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί4;καί;καί3;καί2
ἐμβαλεῖν	verb	ἐμβάλλω
ποτε	adj;partic;noun;pron	πότος;ποτός;πότε;ποτέ;ποτέ2
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
αὐτοὺς	adj	αὐτός
βασιλικὴν	adj	βασιλικός
στρατιὰν	noun;adj	στρατιά;στράτιος;στρατία
δώδεκα	numeral;noun	δώδεκα;δωδεκάς
μυριάδας	noun	μυριάς
<g>
·
τούτων	adj	οὗτος
δ’	partic	δέ
οὐδέν’	adj	οὐδείς
ἀπονοστῆσαι	verb	ἀπονοστέω
διὰ	prep;adj;noun	διά;Ζεύς;δῖος;Δίη;Δῖα;Δίον
τὴν	article	ὁ
δυσχωρίαν	noun	δυσχωρία
<g>
.
ὁπότε	adv	ὁπότε
μέντοι	partic	μέντοι
πρὸς	prep	πρός
τὸν	article	ὁ
σατράπην	noun	σατράπης
τὸν	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	irreg;adv;pron;article	τίς;τις;ὁ;τῷ
πεδίῳ	noun	πεδίον;πεδίον2;πέδιον
σπείσαιντο	verb	σπένδω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐπιμιγνύναι	verb	ἐπιμίγνυμι
σφῶν	pron;adj;part	σφός;σφάζω;σφεῖς
τε	pron;partic	τε;σύ
πρὸς	prep	πρός
ἐκείνους	verb;adj	ἐκεῖνος;κενόω
καὶ	conj	καί3;καί;καί4;καί2
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
πρὸς	prep	πρός
ἑαυτούς	adj	ἑαυτοῦ
<g>
.
</section>
<section n="17">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἐκάθισαν	verb	καθίζω
χωρὶς	adv	χωρίς
τοὺς	article	ὁ
ἑκασταχόσε	adv	ἑκασταχόσε
φάσκοντας	part	φάσκω
εἰδέναι	verb	οἶδα
<g>
,
οὐδὲν	adj	οὐδείς
δῆλον	noun;adj	δῆλος;Δῆλος
ποιήσαντες	part	ποιέω
ὅποι	adv	ὅποι
πορεύεσθαι	verb	πορεύω
ἔμελλον	verb	μέλλω
<g>
.
ἐδόκει	verb	δοκέω
δὲ	partic	δέ
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
εἶναι	verb	εἰμί
διὰ	adj;prep;noun	Δίη;Δίον;Ζεύς;Δῖα;διά;δῖος
τῶν	article	ὁ
ὀρέων	noun	ὀρεύς;ὄρος
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Καρδούχους
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
·
τούτους	adj	οὗτος
γὰρ	partic	γάρ
διελθόντας	part	διέρχομαι
ἔφασαν	verb	φημί
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Ἀρμενίαν	noun	Ἀρμενία
ἥξειν	verb	ἥκω
<g>
,
ἧς	noun;pron	ὅς;εἷς
Ὀρόντας
ἦρχε	verb	ἄρχω
πολλῆς	adj	πολύς
καὶ	conj	καί4;καί3;καί;καί2
εὐδαίμονος	adj	εὐδαίμων
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
εὔπορον	adj	εὔπορος
ἔφασαν	verb	φημί
εἶναι	verb	εἰμί
ὅποι	adv	ὅποι
τις	irreg;pron	τις;τίς
ἐθέλοι	verb	ἐθέλω
πορεύεσθαι	verb	πορεύω
<g>
.
</section>
<section n="18">
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ἐθύσαντο	verb	θύω;θύω2
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἡνίκα	verb;adv	ἑνίζω;ἡνίκα
καὶ	conj	καί;καί3;καί4;καί2
δοκοίη	verb	δοκόω;δοκέω
τῆς	article	ὁ
ὥρας	verb;noun	ὥρα;ὁράω;ὥρα2
τὴν	article	ὁ
πορείαν	noun	πορεία
ποιοῖντο	verb	ποιέω;ποιόω
<g>
·
τὴν	article	ὁ
γὰρ	partic	γάρ
ὑπερβολὴν	noun	ὑπερβολή
τῶν	article	ὁ
ὀρέων	noun	ὄρος;ὀρεύς
ἐδεδοίκεσαν	verb	δείδω
μὴ	noun;conj	μής;μή2;μή3;μή
προκαταληφθείη	verb	προκαταλαμβάνω
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
παρήγγειλαν	verb	παραγγέλλω
<g>
,
ἐπειδὴ	conj	ἐπεί
δειπνήσαιεν	verb	δειπνέω
<g>
,
συσκευασαμένους	part	συσκευάζω
πάντας	adj	πᾶς;πᾶϲ
ἀναπαύεσθαι	verb	ἀναπαύω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἕπεσθαι	verb	ἕπομαι
ἡνίκ’	verb;adv	ἑνίζω;ἡνίκα
ἄν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
τις	irreg;pron	τίς;τις
παραγγέλλῃ	verb	παραγγέλλω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
