<doc title="Error: header not found, see doc.filename" filename="XenHel1">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="1" org="uniform" sample="complete">
<head>
Ἑλληνικῶν	adj	Ἑλληνικός
Α	exclam;pron;verb;article	ἐάω;ἀάω;ἔα;εἰμί;ὁ;ἆ3;ἆ;ἔα2;ὅς;ἀάζω
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οὐ	adv	οὐ12;οὐ18;οὐ17;οὐ9;οὐ11;οὐ13;οὐ3;οὐ4;οὐ6;οὐ;οὐ2;οὐ16;οὐ7;οὐ8;οὐ10;οὐ14;οὐ15;οὐ5
πολλαῖς	adj	πολύς
ἡμέραις	adj;noun	ἡμέρα;ἥμερος
ὕστερον	adj;noun	ὕστερον;ὕστερος
ἦλθεν	verb	ἔρχομαι
ἐξ	prep	ἐκ;ἐξ
Ἀθηνῶν	noun	Ἀθῆναι
Θυμοχάρης
ἔχων	part;verb	χόω;ἔχω;χάω
ναῦς	noun	ναῦς
ὀλίγας	adj	ὀλίγος
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
εὐθὺς	adj;adv	εὐθύς
ἐναυμάχησαν	verb	ναυμαχέω
αὖθις	adv	αὖθις
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
καὶ	conj	καί4;καί2;καί;καί3
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐνίκησαν	verb	νικάω
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἡγουμένου	part	ἡγέομαι
Ἀγησανδρίδου
<g>
.
</para>
</section>
<section n="2">
μετ’	prep	μετά
ὀλίγον	adj	ὀλίγος
δὲ	partic	δέ
τούτων	adj	οὗτος
Δωριεὺς	noun	Δωριεύς
ὁ	article;pron	ὅς;ὁ
Διαγόρου	noun	Διαγόρας
ἐκ	prep	ἐκ
Ῥόδου	noun	Ῥόδος;ῥόδον
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Ἑλλήσποντον	noun	Ἑλλήσποντος
εἰσέπλει	verb	εἰσπλέω
ἀρχομένου	part	ἄρχω
χειμῶνος	noun	χειμών
τέτταρσι	noun	τέσσαρες
καὶ	conj	καί2;καί;καί4;καί3
δέκα	noun;numeral;verb	δεκάζω;δέκα;δεκάς;δεκάω
ναυσὶν	noun	ναῦς
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
<g>
.
κατιδὼν	part	κατεῖδον
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἡμεροσκόπος	noun;adj	ἡμεροσκόπος;ἡμερόσκοπος
ἐσήμηνε	verb	σημαίνω
τοῖς	article	ὁ
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἀνηγάγοντο	verb	ἀνάγω
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
εἴκοσι	noun;numeral;part	ἔοικα;εἰκός;εἰκών;εἴκοσι
ναυσίν	noun	ναῦς
<g>
,
ἃς	conj;pron	ὅς;ἕως
ὁ	article;pron	ὅς;ὁ
Δωριεὺς	noun	Δωριεύς
φυγὼν	noun;part	φεύγω;φυγή
πρὸς	prep	πρός
τὴν	article	ὁ
γῆν	noun	γῆ
ἀνεβίβαζε	verb	ἀναβιβάζω
τὰς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
τριήρεις	noun	τριήρης
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
ἤνοιγε	verb	ἀνοίγνυμι
<g>
,
περὶ	prep	περί
τὸ	article	ὁ
Ῥοίτειον
<g>
.
</section>
<section n="3">
ἐγγὺς	adv	ἐγγύς
δὲ	partic	δέ
γενομένων	part	γίγνομαι
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
ἐμάχοντο	verb	μάχομαι
ἀπό	prep	ἀπό
τε	partic;pron	σύ;τε
τῶν	article	ὁ
νεῶν	adj;verb;noun;part	νέω4;ναός;ναῦς;νεάω;νεάζω;νέος;νεών;νέα;νέω3;νεόω;νεώς;νέω;νέω2
καὶ	conj	καί;καί2;καί4;καί3
τῆς	article	ὁ
γῆς	noun	γῆ
μέχρι	prep;adv;conj	μέχρι
οἱ	pron;article	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀπέπλευσαν	verb	ἀποπλέω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Μάδυτον
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στρατόπεδον	noun	στρατόπεδον
οὐδὲν	adj	οὐδείς
πράξαντες	part	πράσσω
<g>
.
</section>
<section n="4">
Μίνδαρος
δὲ	partic	δέ
κατιδὼν	part	κατεῖδον
τὴν	article	ὁ
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἰλίῳ	noun;adj	Ἴλιος
θύων	verb;part;noun	θύα;θυία;θύω;θυάω;θύω2;θύος;θυόω;θύον
τῇ	adv;article	τῇ;ὁ
Ἀθηνᾷ	noun	Ἀθῆναι
<g>
,
ἐβοήθει	verb	βοηθέω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
καθελκύσας	verb;part	καθέλκω
τὰς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τριήρεις	noun	τριήρης
ἀπέπλει	verb	ἀποπλέω
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
ἀναλάβοι	verb	ἀναλαμβάνω
τὰς	article	ὁ
μετὰ	prep	μετά
Δωριέως	noun	Δωριεύς
<g>
.
</section>
<section n="5">
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀνταναγαγόμενοι	part	ἀντανάγω
ἐναυμάχησαν	verb	ναυμαχέω
περὶ	prep	περί
Ἄβυδον	noun	Ἄβυδος
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
ᾐόνα	verb;noun	αἰονάω;ἠιών
<g>
,
μέχρι	prep;conj;adv	μέχρι
δείλης	noun;adj	δείλη;δειλός
ἐξ	prep	ἐξ;ἐκ
ἑωθινοῦ	adj	ἑωθινός
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
νικώντων	part;verb	νικάω
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
νικωμένων	part	νικάω
<g>
,
Ἀλκιβιάδης
ἐπεισπλεῖ	verb	ἐπεισπλέω
δυοῖν	numeral	δύο
δεούσαις	part	δεῖ;δέω2;δέω
εἴκοσι	noun;part;numeral	εἰκών;ἔοικα;εἰκός;εἴκοσι
ναυσίν	noun	ναῦς
<g>
.
</section>
<section n="6">
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
φυγὴ	noun	φυγή
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
ἐγένετο	verb	γίγνομαι
πρὸς	prep	πρός
τὴν	article	ὁ
Ἄβυδον	noun	Ἄβυδος
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ὁ	article;pron	ὅς;ὁ
Φαρνάβαζος
παρεβοήθει	verb	παραβοηθέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐπεισβαίνων	part	ἐπεισβαίνω
τῷ	adv;irreg;pron;article	τῷ;τίς;τις;ὁ
ἵππῳ	noun	ἵππος
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
μέχρι	adv;prep;conj	μέχρι
δυνατὸν	adj;verb	δύω2;δυνατός
ἦν	verb;conj;exclam	ἐάν;ἠμί;εἰμί;ἤν2;ἤν
ἐμάχετο	verb	μάχομαι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τοῖς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἱππεῦσι	noun	ἱππεύς;ἵππευσις
καὶ	conj	καί2;καί3;καί4;καί
πεζοῖς	adj	πεζός
παρεκελεύετο	verb	παρακελεύομαι
<g>
.
</section>
<section n="7">
συμφράξαντες	part	συμφράζομαι;συμφράσσω
δὲ	partic	δέ
τὰς	article	ὁ
ναῦς	noun	ναῦς
οἱ	pron;article	ὁ;ὅς;ἕ
Πελοποννήσιοι	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί;καί3;καί4;καί2
παραταξάμενοι	part	παρατάσσω
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
γῇ	noun	γῆ
ἐμάχοντο	verb	μάχομαι
<g>
.
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
ἀπέπλευσαν	verb	ἀποπλέω
<g>
,
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ναῦς	noun	ναῦς
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
λαβόντες	part	λαμβάνω
κενὰς	adj	κενός
καὶ	conj	καί2;καί3;καί4;καί
ἃς	pron;conj	ὅς;ἕως
αὐτοὶ	adj	αὐτός
ἀπώλεσαν	verb	ἀπόλλυμι
κομισάμενοι	part	κομίζω
<g>
,
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
Σηστόν	noun	σηστός;Σηστός
<g>
.
</section>
<section n="8">
ἐντεῦθεν	adv	ἐντεῦθεν
πλὴν	prep;verb	πλέω;πλήν
τετταράκοντα	numeral	τεσσαράκοντα
νεῶν	adj;noun;verb;part	νεάζω;νεών;νεόω;νεώς;νέω4;νέα;νέω3;νέω;νεάω;ναός;ναῦς;νέω2;νέος
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἄλλῃ
ᾤχοντο	verb	οἴχομαι
ἐπ’	prep	ἐπί2;ἐπί
ἀργυρολογίαν	noun	ἀργυρολογία
ἔξω	adv;verb	ἐξίημι;ἔξω;ἔξεστι
τοῦ	article;pron;irreg	τις;ὁ;τίς
Ἑλλησπόντου	noun	Ἑλλήσποντος
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ὁ	pron;article	ὁ;ὅς
Θράσυλλος
<g>
,
εἷς	part;noun	ἵημι;εἷς
ὢν	partic;part	εἰμί;οὖν
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
<g>
,
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Ἀθήνας	noun	Ἀθῆναι
ἔπλευσε	verb	πλέω
ταῦτα	adj	οὗτος
ἐξαγγελῶν	noun;part	ἐξαγγέλλω;ἐξάγγελος
καὶ	conj	καί4;καί3;καί;καί2
στρατιὰν	adj;noun	στράτιος;στρατία;στρατιά
καὶ	conj	καί;καί3;καί4;καί2
ναῦς	noun	ναῦς
αἰτήσων	part	αἰτέω
<g>
.
</section>
<section n="9">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Τισσαφέρνης
ἦλθεν	verb	ἔρχομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
Ἑλλήσποντον	noun	Ἑλλήσποντος
<g>
·
ἀφικόμενον	part	ἀφικνέομαι
δὲ	partic	δέ
παρ’	adj;noun;prep	παρά;Πάρος;πηρός;Πάρις
αὐτὸν	adj	αὐτός
μιᾷ	adj	εἷς
τριήρει	noun	τριήρης
Ἀλκιβιάδην
ξένιά	adj;noun	ξενία;ξένιος
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
δῶρα	noun	δῶρον
ἄγοντα	part	ἄγω
συλλαβὼν	part;noun	συλλαβή;συλλαμβάνω
εἶρξεν	verb	ἔργω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Σάρδεσι	noun	Σάρδεις
<g>
,
φάσκων	part	φάσκω
κελεύειν	verb	κελεύω
βασιλέα	noun	βασιλεύς
πολεμεῖν	verb	πολεμέω
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
.
</section>
<section n="10">
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
δὲ	partic	δέ
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ὕστερον	noun;adj	ὕστερος;ὕστερον
Ἀλκιβιάδης
ἐκ	prep	ἐκ
Σάρδεων	noun	σάρδα;Σάρδεις
μετὰ	prep	μετά
Μαντιθέου
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἁλόντος	part	ἁλίσκομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
Καρίᾳ	adj	Κάριος
ἵππων	noun	ἱππών;ἵππος
εὐπορήσαντες	part	εὐπορέω
νυκτὸς	noun	νύξ
ἀπέδρασαν	verb	ἀποδιδράσκω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Κλαζομενάς	part	κλάζω
<g>
·
</section>
<section n="11">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
Σηστῷ	noun	σηστός;Σηστός
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
αἰσθόμενοι	part	αἰσθάνομαι
Μίνδαρον
πλεῖν	verb;adj	πλείων;πλέω
ἐπ’	prep	ἐπί;ἐπί2
αὐτοὺς	adj	αὐτός
μέλλοντα	part	μέλλω
ναυσὶν	noun	ναῦς
ἑξήκοντα	noun;numeral	ἑξήκοντα;ἑξηκοντάς
<g>
,
νυκτὸς	noun	νύξ
ἀπέδρασαν	verb	ἀποδιδράσκω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
Καρδίαν	part;noun;verb	καρδιάω;καρδία
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
Ἀλκιβιάδης
ἧκεν	verb	ἵημι;ἥκω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Κλαζομενῶν	part	κλάζω
σὺν	noun;prep	ὗς;σύν
πέντε	numeral	πέντε
τριήρεσι	noun	τριήρης
καὶ	conj	καί4;καί3;καί;καί2
ἐπακτρίδι	noun	ἐπακτρίς
<g>
.
πυθόμενος	part	πύθω;πυνθάνομαι
δὲ	partic	δέ
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
αἱ	article;pron	ὅς;ὁ
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
νῆες	noun	ναῦς
ἐξ	prep	ἐξ;ἐκ
Ἀβύδου	noun	Ἄβυδος
ἀνηγμέναι	part	ἀνάγω
εἶεν	verb;partic	εἶεν;εἰμί
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
Κύζικον	noun	Κύζικος
<g>
,
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
πεζῇ	noun;adj	πεζός;πέζα;πέζις
ἦλθεν	verb	ἔρχομαι
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Σηστόν	noun	σηστός;Σηστός
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
ναῦς	noun	ναῦς
περιπλεῖν	verb	περιπλέω
ἐκεῖσε	adv	ἐκεῖσε
ἐκέλευσεν	verb	κελεύω
<g>
.
</section>
<section n="12">
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
<g>
,
ἀνάγεσθαι	verb	ἀνάγω
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
μέλλοντος	part	μέλλω
ὡς	conj;pron;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
ναυμαχίαν	noun	ναυμαχία
ἐπεισπλεῖ	verb	ἐπεισπλέω
Θηραμένης	part	θηράω
εἴκοσι	numeral;part;noun	εἰκός;εἰκών;εἴκοσι;ἔοικα
ναυσὶν	noun	ναῦς
ἀπὸ	prep	ἀπό
Μακεδονίας	noun	Μακεδονία
<g>
,
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
Θρασύβουλος	noun;adj	Θρασύβουλος;θρασύβουλος
εἴκοσιν	noun;part;numeral	εἰκός;ἔοικα;εἰκών;εἴκοσι
ἑτέραις	adj	ἕτερος
ἐκ	prep	ἐκ
Θάσου
<g>
,
ἀμφότεροι	adj	ἀμφότερος
ἠργυρολογηκότες	part	ἀργυρολογέω
<g>
.
</section>
<section n="13">
Ἀλκιβιάδης
δὲ	partic	δέ
εἰπὼν	noun;part	εἶπος;εἶπον
καὶ	conj	καί2;καί4;καί;καί3
τούτοις	adj	οὗτος
διώκειν	verb	διώκω
αὐτὸν	adj	αὐτός
ἐξελομένοις	part	ἐξαιρέω
τὰ	article;irreg	τίς;ὁ
μεγάλα	adj	μέγας
ἱστία	verb;noun	ἱστίον;ἑστία;ἑστιάω
αὐτὸς	adj	αὐτός
ἔπλευσεν	verb	πλέω
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Πάριον	adj;part	Πάριος;πάρειμι;πάρειμι2;Πάρος
<g>
·
ἁθρόαι	adj	ἀθρόος
δὲ	partic	δέ
γενόμεναι	part	γίγνομαι
αἱ	pron;article	ὅς;ὁ
νῆες	noun	ναῦς
ἅπασαι	adj	ἅπας
ἐν	verb;prep	ἐν;εἰμί;εἰς
Παρίῳ	adj	Πάρος;Πάριος
ἓξ	numeral	ἕξ
καὶ	conj	καί;καί2;καί4;καί3
ὀγδοήκοντα	numeral	ὀγδοήκοντα
τῆς	article	ὁ
ἐπιούσης	part	ἔπειμι2;ἔπειμι
νυκτὸς	noun	νύξ
ἀνηγάγοντο	verb	ἀνάγω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τῇ	article;adv	τῇ;ὁ
ἄλλῃ	adv;verb;adj	ἄλλος;ἀναλάζομαι;ἄλλῃ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
περὶ	prep	περί
ἀρίστου	adj;verb;noun	ἀριστάω;ἄριστον;ἄριστος
ὥραν	noun;verb	ὁράω;ὥρα2;ὥρα
ἧκον	part;verb	ἥκω
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
Προκόννησον
<g>
.
</section>
<section n="14">
ἐκεῖ	verb;adv	κέω;ἐκεῖ
δ’	partic	δέ
ἐπύθοντο	verb	πύθω;πυνθάνομαι
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
Μίνδαρος
ἐν	verb;prep	ἐν;εἰμί;εἰς
Κυζίκῳ	noun	Κύζικος
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί;καί4;καί2;καί3
Φαρνάβαζος
μετὰ	prep	μετά
τοῦ	pron;article;irreg	ὁ;τις;τίς
πεζοῦ	adj	πεζός
<g>
.
ταύτην	adj	οὗτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἔμειναν	verb	μένω
<g>
,
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
Ἀλκιβιάδης
ἐκκλησίαν	verb;part;noun	ἐκκλησία;ἐκκλησιάζω
ποιήσας	part;verb	ποιέω
παρεκελεύετο	verb	παρακελεύομαι
αὐτοῖς	adj	αὐτός
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἀνάγκη	noun	ἀνάγκη
εἴη	verb	ἐάω;εἰμί
καὶ	conj	καί2;καί4;καί;καί3
ναυμαχεῖν	verb	ναυμαχέω
καὶ	conj	καί;καί2;καί3;καί4
πεζομαχεῖν	verb	πεζομαχέω
καὶ	conj	καί2;καί3;καί4;καί
τειχομαχεῖν	verb	τειχομαχέω
<g>
·
οὐ	adv	οὐ7;οὐ18;οὐ16;οὐ15;οὐ6;οὐ3;οὐ12;οὐ17;οὐ2;οὐ8;οὐ;οὐ9;οὐ14;οὐ10;οὐ13;οὐ4;οὐ11;οὐ5
γὰρ	partic	γάρ
ἔστιν	verb	εἰμί
<g>
,
ἔφη	verb	φημί
<g>
,
χρήματα	noun	χρῆμα
ἡμῖν	pron	ἐγώ
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πολεμίοις	verb;adj	πολεμίζω;πολέμιος;πολεμέω
ἄφθονα	adj	ἄφθονος
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
<g>
.
</section>
<section n="15">
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
προτεραίᾳ	adj	προτεραῖος
<g>
,
ἐπειδὴ	conj	ἐπεί
ὡρμίσαντο	verb	ὁρμίζω
<g>
,
τὰ	irreg;article	τίς;ὁ
πλοῖα	noun	πλοῖον
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
μικρὰ	adj	μικρός;σμικρός
συνήθροισε	verb	συναθροίζω
παρ’	prep;noun;adj	πηρός;Πάρις;παρά;Πάρος
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μηδεὶς	adj	μηδείς
ἐξαγγείλαι	verb	ἐξαγγέλλω
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
τὸ	article	ὁ
πλῆθος	noun	πλῆθος
τῶν	article	ὁ
νεῶν	noun;part;verb;adj	νεόω;νέω4;νέω3;νεάζω;νέω;ναῦς;νεών;νεάω;νέος;νεώς;νέω2;νέα;ναός
<g>
,
ἐπεκήρυξέ	verb	ἐπικηρύσσω
τε	partic;pron	σύ;τε
<g>
,
ὃς	pron	ὅς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
ἁλίσκηται	verb	ἁλίσκομαι
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
πέραν	part;noun;adv;verb	περάω;πέραν;περάω2;πέρα2;πέρα
διαπλέων	adj;part	διαπλέω;διάπλεως
<g>
,
θάνατον	noun	θάνατος
τὴν	article	ὁ
ζημίαν	part;verb;noun	ζημιάζω;ζημία
<g>
.
</section>
<section n="16">
μετὰ	prep	μετά
δὲ	partic	δέ
τὴν	article	ὁ
ἐκκλησίαν	noun;verb;part	ἐκκλησιάζω;ἐκκλησία
παρασκευασάμενος	part	παρασκευάζω
ὡς	conj;adv;pron	ὡς;ὅς
ἐπὶ	prep	ἐπί2;ἐπί
ναυμαχίαν	noun	ναυμαχία
ἀνηγάγετο	verb	ἀνάγω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Κύζικον	noun	Κύζικος
ὕοντος	part	ὕω
πολλῷ	adj	πολύς
<g>
.
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
τῆς	article	ὁ
Κυζίκου	noun	Κύζικος
ἦν	verb;conj;exclam	εἰμί;ἤν;ἤν2;ἐάν;ἠμί
<g>
,
αἰθρίας	verb;noun	αἰθριάω;αἰθρία
γενομένης	part	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
τοῦ	irreg;pron;article	ὁ;τις;τίς
ἡλίου	verb;noun	ἡλιόω;ἡλιόομαι;ἥλιος
ἐκλάμψαντος	part	ἐκλάμπω
καθορᾷ	verb	καθοράω
τὰς	article	ὁ
τοῦ	irreg;article;pron	τις;τίς;ὁ
Μινδάρου
ναῦς	noun	ναῦς
γυμναζομένας	part	γυμνάζω
πόρρω	adv	πρόσω
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τις;τίς;ὁ
λιμένος	noun	λιμήν
καὶ	conj	καί2;καί3;καί4;καί
ἀπειλημμένας	part	ἀπολαμβάνω
ὑπ’	prep	ὑπό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ἑξήκοντα	noun;numeral	ἑξηκοντάς;ἑξήκοντα
οὔσας	part	εἰμί
<g>
.
</section>
<section n="17">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Πελοποννήσιοι	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἰδόντες	part	εἶδον
τὰς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
τριήρεις	noun	τριήρης
οὔσας	part	εἰμί
πλείους	adj	πλέως;πλείων
τε	pron;partic	τε;σύ
πολλῷ	adj	πολύς
ἢ	verb;exclam;adv;conj	ἦ3;ἦ;ἤ;ἠμί;ἦ2;ἤ2;ἦ4;εἰμί
πρότερον	adj	πρότερος
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
λιμένι	noun	λιμήν
<g>
,
ἔφυγον	verb	φεύγω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
συνορμίσαντες	part	συνορμίζω
τὰς	article	ὁ
ναῦς	noun	ναῦς
ἐμάχοντο	verb	μάχομαι
ἐπιπλέουσι	verb;part	ἐπιπλέω
τοῖς	article	ὁ
ἐναντίοις	adj	ἐναντίος
<g>
.
</section>
<section n="18">
Ἀλκιβιάδης
δὲ	partic	δέ
ταῖς	article	ὁ
εἴκοσι	part;noun;numeral	εἰκών;εἰκός;ἔοικα;εἴκοσι
τῶν	article	ὁ
νεῶν	noun;verb;adj;part	νεώς;νεάζω;νέω;νέω4;ναῦς;νέω2;νέος;νεών;νέω3;νεάω;νέα;ναός;νεόω
περιπλεύσας	part;verb	περιπλέω
ἀπέβη	verb	ἀποβαίνω
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
γῆν	noun	γῆ
<g>
.
ἰδὼν	part;noun	ἴδη2;ἶδος;ἰδέω;εἶδον;ἴδη;Ἴδη
δὲ	partic	δέ
ὁ	pron;article	ὅς;ὁ
Μίνδαρος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
αὐτὸς	adj	αὐτός
ἀποβὰς	verb;part	ἀποβαίνω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
γῇ	noun	γῆ
μαχόμενος	part	μάχομαι
ἀπέθανεν	verb	ἀποθνήσκω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὄντες	part	εἰμί
ἔφυγον	verb	φεύγω
<g>
.
τὰς	article	ὁ
δὲ	partic	δέ
ναῦς	noun	ναῦς
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ᾤχοντο	verb	οἴχομαι
ἄγοντες	part	ἄγω
ἁπάσας	adj	ἅπας
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
Προκόννησον
πλὴν	prep;verb	πλέω;πλήν
τῶν	article	ὁ
Συρακοσίων	noun	Συρακοσία
<g>
·
ἐκείνας	adj	ἐκεῖνος
δὲ	partic	δέ
αὐτοὶ	adj	αὐτός
κατέκαυσαν	verb	κατακαίω
οἱ	pron;article	ὅς;ὁ;ἕ
Συρακόσιοι
<g>
.
</section>
<section n="19">
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπλεον	verb	πλέω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐπὶ	prep	ἐπί2;ἐπί
Κύζικον	noun	Κύζικος
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
Κυζικηνοὶ	adj	Κύζικος
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
καὶ	conj	καί4;καί3;καί;καί2
Φαρναβάζου
ἐκλιπόντων	verb;part	ἐκλείπω
αὐτὴν	adj	αὐτός
ἐδέχοντο	verb	δέχομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
·
</section>
<section n="20">
Ἀλκιβιάδης
δὲ	partic	δέ
μείνας	verb;part	μένω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
εἴκοσιν	numeral;noun;part	ἔοικα;εἰκών;εἰκός;εἴκοσι
ἡμέρας	adj;noun	ἥμερος;ἡμέρα
καὶ	conj	καί4;καί;καί3;καί2
χρήματα	noun	χρῆμα
πολλὰ	adj	πολύς
λαβὼν	noun;part	λαβή;λαμβάνω
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
Κυζικηνῶν	adj	Κύζικος
<g>
,
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
κακὸν	adj	κακός
ἐργασάμενος	part	ἐργάζομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
ἀπέπλευσεν	verb	ἀποπλέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
Προκόννησον
<g>
.
ἐκεῖθεν	adv	ἐκεῖθεν
δ’	partic	δέ
ἔπλευσεν	verb	πλέω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Πέρινθον
καὶ	conj	καί3;καί4;καί2;καί
Σηλυμβρίαν
<g>
.
</section>
<section n="21">
καὶ	conj	καί;καί2;καί3;καί4
Περίνθιοι
μὲν	partic	μέν
εἰσεδέξαντο	verb	εἰσδέχομαι
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
·
Σηλυμβριανοὶ
δὲ	partic	δέ
ἐδέξαντο	verb	δέχομαι;δείκνυμι
μὲν	partic	μέν
οὔ	adv	οὐ;οὐ7;οὐ9;οὐ18;οὐ5;οὐ17;οὐ14;οὐ4;οὐ11;οὐ6;οὐ2;οὐ3;οὐ12;οὐ8;οὐ10;οὐ16;οὐ15;οὐ13
<g>
,
χρήματα	noun	χρῆμα
δὲ	partic	δέ
ἔδοσαν	verb	δίδωμι
<g>
.
</section>
<section n="22">
ἐντεῦθεν	adv	ἐντεῦθεν
δ’	partic	δέ
ἀφικόμενοι	part	ἀφικνέομαι
τῆς	article	ὁ
Καλχηδονίας
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
Χρυσόπολιν	noun	χρυσόπολις
ἐτείχισαν	verb	τειχίζω
αὐτήν	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
δεκατευτήριον	noun	δεκατευτήριον
κατεσκεύασαν	verb	κατασκευάζω
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐτῇ	adj	αὐτός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
δεκάτην	adj;noun;verb	δεκάτη;δεκάω;δέκατος
ἐξέλεγον	verb	ἐκλέγω
τῶν	article	ὁ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Πόντου	verb;noun	πόντος;ποντόω;ποντίζω
πλοίων	noun	πλοῖον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
φυλακὴν	noun	φυλακή;Φυλάκη
ἐγκαταλιπόντες	part	ἐγκαταλείπω
ναῦς	noun	ναῦς
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
καὶ	conj	καί2;καί3;καί;καί4
στρατηγὼ	noun;verb	στρατηγέω;στρατηγός
δύο	numeral	δύο
<g>
,
Θηραμένην	part	θηράω
καὶ	conj	καί4;καί3;καί;καί2
Εὔμαχον	adj	εὐμαχος
<g>
,
τοῦ	irreg;pron;article	τις;τίς;ὁ
τε	pron;partic	τε;σύ
χωρίου	noun	χωρίον
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἐκπλεόντων	verb;part	ἐκπλέω
πλοίων	noun	πλοῖον
καὶ	conj	καί3;καί4;καί2;καί
εἴ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
τι	irreg;pron	τίς;τις
ἄλλο	adj	ἄλλος
δύναιντο	verb	δύναμαι
βλάπτειν	verb	βλάπτω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
ᾤχοντο	verb	οἴχομαι
<g>
.
</section>
<section n="23">
παρὰ	noun;adj;prep	πῆρος;παρά;πηρός
δὲ	partic	δέ
Ἱπποκράτους	noun	Ἱπποκράτης
τοῦ	irreg;article;pron	τις;ὁ;τίς
Μινδάρου
ἐπιστολέως	noun	ἐπιστολεύς
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Λακεδαίμονα	noun	Λακεδαίμων
γράμματα	noun	γράμμα
πεμφθέντα	part	πέμπω
ἑάλωσαν	verb	ἁλίσκομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
Ἀθήνας	noun	Ἀθῆναι
λέγοντα	part	λέγω;λέγω3;λέγω2
τάδε	pron	ὅδε
<g>
·
"ἔρρει
τὰ	irreg;article	ὁ;τίς
κᾶλα	noun;adj	κήλη;κάλη;κᾶλον;καλός
<g>
.
Μίνδαρος
ἀπεσσύα	verb	ἀπέσσουα
<g>
.
πεινῶντι	part;verb	πεινέω;πεινάω
τὤνδρες	noun	ἀνήρ
<g>
.
ἀπορίομες	verb	ἀπορέω;ἀπορέω2;ἀφοράω
τί	pron;irreg	τίς;τις
χρὴ	noun;verb	χρῆ2;χρῆ;χράω;χράω2;χρή;χραύω
δρᾶν	verb;part	δράω2;δράω
<g>
.
<g>
"
</section>
<section n="24">
Φαρνάβαζος
δὲ	partic	δέ
παντὶ	adj	πᾶϲ;πᾶς
τῷ	article;irreg;pron;adv	ὁ;τις;τῷ;τίς
τῶν	article	ὁ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
στρατεύματι	noun	στράτευμα
καὶ	conj	καί2;καί;καί4;καί3
τοῖς	article	ὁ
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
παρακελευσάμενος	part	παρακελεύομαι
μὴ	conj;noun	μή3;μής;μή2;μή
ἀθυμεῖν	verb	ἀθυμέω
ἕνεκα	prep	ἕνεκα
ξύλων	noun;verb;part	ξυλών;ξυλόω;ξύλον
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ὄντων	part;noun;verb	εἰμί;ὄντα
πολλῶν	adj	πολύς
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
βασιλέως	noun	βασιλεύς
<g>
,
ἕως	adv;conj;adj;noun	ἕως;ἑός;ἠώς
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
τὰ	irreg;article	ὁ;τίς
σώματα	noun	σῶμα
σῶα	adj	σῶς
ᾖ	verb	εἰμί
<g>
,
ἱμάτιόν	noun	ἱμάτιον
τ’	partic;pron	τε;σύ
ἔδωκεν	verb	δίδωμι
ἑκάστῳ	adj	ἕκαστος
καὶ	conj	καί;καί4;καί3;καί2
ἐφόδιον	adj;noun	ἐφόδιον;ἐφόδιος
δυοῖν	numeral	δύο
μηνοῖν	noun	μῆνις;μείς
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὁπλίσας	verb;part	ὁπλίζω
τοὺς	article	ὁ
ναύτας	noun	ναύτης
φύλακας	noun	φυλακή;φυλακεύς;φύλαξ;Φυλάκη
κατέστησε	verb	καθίστημι
τῆς	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
παραθαλαττίας	adj	παραθαλάσσιος
γῆς	noun	γῆ
<g>
.
</section>
<section n="25">
καὶ	conj	καί3;καί4;καί2;καί
συγκαλέσας	verb;part	συγκαλέω
τούς	article	ὁ
τε	pron;partic	τε;σύ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πόλεων	part;noun;adj	πόλις;πολέω;πολύς
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί4;καί;καί3;καί2
τριηράρχους	noun	τριήραρχος
ἐκέλευε	verb	κελεύω
ναυπηγεῖσθαι	verb	ναυπηγέω
τριήρεις	noun	τριήρης
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἀντάνδρῳ	adj	ἄντανδρος
ὅσας	adj	ὅσος
ἕκαστοι	adj	ἕκαστος
ἀπώλεσαν	verb	ἀπόλλυμι
<g>
,
χρήματά	noun	χρῆμα
τε	partic;pron	τε;σύ
διδοὺς	part;verb	δίδωμι
καὶ	conj	καί3;καί2;καί;καί4
ὕλην	noun;verb	Ὕλη;ὑλάω;ὕλη
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἴδης	noun;verb	ἴδη2;ἴδη;ἰδέω;Ἴδη;Ἴδης
κομίζεσθαι	verb	κομίζω
φράζων	part	φράζω
<g>
.
</section>
<section n="26">
ναυπηγουμένων	part	ναυπηγέω
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὅς;ὁ
Συρακόσιοι
ἅμα	adv;adj	ἅμα2;ἁμός;ἅμα
τοῖς	article	ὁ
Ἀντανδρίοις
τοῦ	irreg;pron;article	ὁ;τις;τίς
τείχους	noun	τεῖχος
τι	irreg;pron	τις;τίς
ἐπετέλεσαν	verb	ἐπιτελέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
φρουρᾷ	noun	φρουρά
ἤρεσαν	verb	ἐρέσσω;ἀρέσκω
πάντων	adj	πᾶς;πᾶϲ
μάλιστα	adv	μάλιστα
<g>
.
διὰ	noun;prep;adj	δῖος;διά;Δίον;Δῖα;Ζεύς;Δίη
ταῦτα	adj	οὗτος
δὲ	partic	δέ
εὐεργεσία	noun	Εὐεργέσια;εὐεργεσία
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
πολιτεία	noun	πολιτεία
Συρακοσίοις
ἐν	prep;verb	εἰς;ἐν;εἰμί
Ἀντάνδρῳ	adj	ἄντανδρος
ἐστί	verb	εἰμί
<g>
.
Φαρνάβαζος
μὲν	partic	μέν
οὖν	partic	οὖν
ταῦτα	adj	οὗτος
διατάξας	verb;part	διατάσσω
εὐθὺς	adj;adv	εὐθύς
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Καλχηδόνα
ἐβοήθει	verb	βοηθέω
<g>
.
</section>
<section n="27">
<para ed="P">
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῷ	irreg;pron;adv;article	τις;τῷ;ὁ;τίς
χρόνῳ	noun	χρόνος
τούτῳ	adj	οὗτος
ἠγγέλθη	verb	ἀγγέλλω
τοῖς	article	ὁ
τῶν	article	ὁ
Συρακοσίων	noun	Συρακοσία
στρατηγοῖς	noun;verb	στρατηγέω;στρατηγός
οἴκοθεν	adv	οἴκοθεν
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
φεύγοιεν	verb	φεύγω
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τις;ὁ;τίς
δήμου	verb;noun	δημόομαι;δημός;δῆμος
<g>
.
συγκαλέσαντες	part	συγκαλέω
οὖν	partic	οὖν
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
στρατιώτας	noun	στρατιώτης
Ἑρμοκράτους
προηγοροῦντος	part	προηγορέω
ἀπωλοφύροντο	verb	ἀπολοφύρομαι
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
συμφοράν	verb;noun;part	συμφοράζω;συμφορά
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
ἀδίκως	adj;adv	ἄδικος
φεύγοιεν	verb	φεύγω
ἅπαντες	adj	ἅπας
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
<g>
·
παρῄνεσάν	verb	παραινέω
τε	partic;pron	σύ;τε
προθύμους	adj	πρόθυμος
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	ὁ;τίς
λοιπά	adj;noun;verb	λοιπός;λοιπάς;λοιπάζω
<g>
,
ὥσπερ	adv	ὥσπερ
τὰ	irreg;article	τίς;ὁ
πρότερα	adj	πρότερος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἄνδρας	noun	ἀνήρ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ἀεὶ	adv	ἀεί
παραγγελλόμενα	part	παραγγέλλω
<g>
,
ἑλέσθαι	verb	αἱρέω
δὲ	partic	δέ
ἐκέλευον	verb	κελεύω
ἄρχοντας	noun;part	ἄρχω;ἄρχων
<g>
,
μέχρι	adv;conj;prep	μέχρι
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
ἀφίκωνται	verb	ἀφικνέομαι
οἱ	pron;article	ὁ;ὅς;ἕ
ᾑρημένοι	part	αἱρέω
ἀντ’	noun;prep;verb;adv	ἄντομαι;ἄντα;ἄντη;ἀντί;ἀντάω
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
<g>
.
</para>
</section>
<section n="28">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἀναβοήσαντες	part	ἀναβοάω
ἐκέλευον	verb	κελεύω
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
ἄρχειν	verb	ἄρχω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
μάλιστα	adv	μάλιστα
οἱ	article;pron	ὅς;ὁ;ἕ
τριήραρχοι	verb;noun	τριηραρχέω;τριήραρχος
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
ἐπιβάται	noun;adj	ἐπιβατός;ἐπιβάτης
καὶ	conj	καί;καί3;καί2;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
κυβερνῆται	noun;verb	κυβερνάω;κυβερνήτης
<g>
.
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
οὐκ	adv	οὐ4;οὐ7;οὐ5;οὐ8;οὐ10;οὐ2;οὐ16;οὐ6;οὐ14;οὐ13;οὐ11;οὐ18;οὐ3;οὐ15;οὐ17;οὐ;οὐ12;οὐ9
ἔφασαν	verb	φημί
δεῖν	part;verb	δεῖ;δέω2;δέω
στασιάζειν	verb	στασιάζω
πρὸς	prep	πρός
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
πόλιν	noun	πόλις
<g>
·
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
δέ	partic	δέ
τις	irreg;pron	τις;τίς
ἐπικαλοίη	verb	ἐπικαλέω
τι	irreg;pron	τις;τίς
αὐτοῖς	adj	αὐτός
<g>
,
λόγον	noun	λόγος
ἔφασαν	verb	φημί
χρῆναι	verb	χρή
διδόναι	verb	δίδωμι
<g>
,
μεμνημένους	part	μιμνήσκω
Ὅσας	adj	ὅσος
τε	partic;pron	τε;σύ
ναυμαχίας	noun	ναυμαχία
αὐτοὶ	adj	αὐτός
καθ’	adj;adv;prep	καθά;κατά2;καθό;κάτος;κατά
αὑτοὺς	adj	ἑαυτοῦ
νενικήκατε	verb	νικάω
καὶ	conj	καί3;καί2;καί4;καί
ναῦς	noun	ναῦς
εἰλήφατε	verb	λαμβάνω
<g>
,
ὅσα	adj	ὅσος
τε	partic;pron	σύ;τε
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἀήττητοι	adj	ἀήσσητος
γεγόνατε	verb	γίγνομαι
ἡμῶν	adj;pron;noun	ἐγώ;ἥμων;ἡμός
ἡγουμένων	part	ἡγέομαι
<g>
,
τάξιν	noun	τάξις
ἔχοντες	part	ἔχω
τὴν	article	ὁ
κρατίστην	adj;noun	κρατιστής;κράτιστος
διά	adj;noun;prep	Δίον;διά;Δῖα;δῖος;Δίη;Ζεύς
τε	partic;pron	σύ;τε
τὴν	article	ὁ
ἡμετέραν	adj	ἡμέτερος
ἀρετὴν	noun;verb	ἀρετάω;ἀρετή;αἴρω
καὶ	conj	καί2;καί3;καί4;καί
διὰ	adj;noun;prep	Ζεύς;Δῖα;Δίη;Δίον;διά;δῖος
τὴν	article	ὁ
ὑμετέραν	adj	ὑμέτερος
προθυμίαν	noun	προθυμία
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	adj;prep	κάτος;κατά;κατά2
γῆν	noun	γῆ
καὶ	conj	καί3;καί;καί4;καί2
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ὑπάρχουσαν	part	ὑπάρχω
<g>
.
</section>
<section n="29">
οὐδενὸς	adj	οὐδείς
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἐπαιτιωμένου	part	ἐπαιτιάομαι
<g>
,
δεομένων	part	δέω;δέω2;δέομαι
ἔμειναν	verb	μένω
ἕως	adv;conj;noun;adj	ἕως;ἑός;ἠώς
ἀφίκοντο	verb	ἀφικνέομαι
οἱ	article;pron	ἕ;ὅς;ὁ
ἀντ’	verb;noun;prep;adv	ἄντομαι;ἄντα;ἀντάω;ἄντη;ἀντί
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
στρατηγοί	noun;verb	στρατηγέω;στρατηγός
<g>
,
Δήμαρχός	noun	δήμαρχος
τ’	partic;pron	σύ;τε
Ἐπικύδου
καὶ	conj	καί2;καί3;καί4;καί
Μύσκων
Μενεκράτους
καὶ	conj	καί2;καί;καί4;καί3
Πόταμις
Γνώσιος	noun	γνῶσις
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
τριηράρχων	part;noun	τριήραρχος;τριηραρχέω
ὀμόσαντες	part	ὄμνυμι
οἱ	article;pron	ὅς;ἕ;ὁ
πλεῖστοι	adj	πλεῖστος
κατάξειν	verb	κατάγνυμι;κατάσσω;καταξέω;κατάγω
αὐτούς	adj	αὐτός
<g>
,
ἐπὰν	conj	ἐπάν
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
Συρακούσας
ἀφίκωνται	verb	ἀφικνέομαι
<g>
,
ἀπεπέμψαντο	verb	ἀποπέμπω
ὅποι	adv	ὅποι
ἐβούλοντο	verb	βούλομαι
πάντας	adj	πᾶϲ;πᾶς
ἐπαινοῦντες	part	ἐπαινέω
<g>
·
</section>
<section n="30">
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
δὲ	partic	δέ
<add>
οἱ	article;pron	ὁ;ὅς;ἕ
</add>
πρὸς	prep	πρός
Ἑρμοκράτην
προσομιλοῦντες	part	προσομιλέω
μάλιστα	adv	μάλιστα
ἐπόθησαν	verb	πίνω;ποθέω
τήν	article	ὁ
τε	partic;pron	σύ;τε
ἐπιμέλειαν	noun	ἐπιμέλεια
καὶ	conj	καί4;καί;καί3;καί2
προθυμίαν	noun	προθυμία
καὶ	conj	καί4;καί;καί3;καί2
κοινότητα	noun	κοινότης
<g>
.
ὧν	pron	ὅς
γὰρ	partic	γάρ
ἐγίγνωσκε	verb	γιγνώσκω
τοὺς	article	ὁ
ἐπιεικεστάτους	adj	ἐπιεικής
καὶ	conj	καί2;καί4;καί3;καί
τριηράρχων	noun;part	τριήραρχος;τριηραρχέω
καὶ	conj	καί2;καί4;καί3;καί
κυβερνητῶν	noun;verb	κυβερνάω;κυβερνήτης
καὶ	conj	καί3;καί;καί2;καί4
ἐπιβατῶν	noun;verb;adj	ἐπιβάτης;ἐπιβαίνω;ἐπιβατός
<g>
,
ἑκάστης	adj	ἕκαστος
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
πρὼ|	adv	πρωί
καὶ	conj	καί;καί4;καί3;καί2
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
συναλίζων	part	συναλίζω;συναλίζω2
πρὸς	prep	πρός
τὴν	article	ὁ
σκηνὴν	verb;noun	σκηνάω;σκῆνος;σκηνέω;σκηνή
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἀνεκοινοῦτο	verb	ἀνακοινόω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἔμελλεν	verb	μέλλω
ἢ	conj;adv;exclam;verb	ἤ;ἠμί;ἦ4;ἤ2;ἦ2;ἦ3;εἰμί;ἦ
λέγειν	verb	λέγω2;λέγω;λέγω3
ἢ	verb;conj;adv;exclam	εἰμί;ἦ4;ἤ;ἠμί;ἦ2;ἦ;ἦ3;ἤ2
πράττειν	verb	πράσσω
<g>
,
κἀκείνους	verb;adj	ἐκεῖνος;κενόω
ἐδίδασκε	verb	διδάσκω
κελεύων	part	κελεύω
λέγειν	verb	λέγω2;λέγω;λέγω3
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
ἀπὸ	prep	ἀπό
τοῦ	pron;irreg;article	τίς;ὁ;τις
παραχρῆμα	adv	παραχρῆμα
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
βουλευσαμένους	part	βουλεύω
<g>
.
</section>
<section n="31">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
Ἑρμοκράτης
τὰ	irreg;article	τίς;ὁ
πολλὰ	adj	πολύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;irreg;adv;pron	τῷ;ὁ;τίς;τις
συνεδρίῳ	noun;verb	συνεδριάζω;συνέδριον
ηὐδόξει	verb	εὐδοξέω
<g>
,
λέγειν	verb	λέγω3;λέγω2;λέγω
τε	pron;partic	σύ;τε
δοκῶν	part;noun;verb	δόκος;δοκώ;δοκέω;δοκόω;δοκάζω;δοκή;δοκός
καὶ	conj	καί3;καί2;καί4;καί
βουλεύειν	verb	βουλεύω
τὰ	article;irreg	τίς;ὁ
κράτιστα	adj;noun	κρατιστής;κράτιστος
<g>
.
κατηγορήσας	part;verb	κατηγορέω
δὲ	partic	δέ
Τισσαφέρνους
ἐν	verb;prep	εἰς;ἐν;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
Ἑρμοκράτης
<g>
,
μαρτυροῦντος	part	μαρτυρέω
καὶ	conj	καί4;καί2;καί3;καί
Ἀστυόχου	adj	ἀστυόχος;ἀστύοχος
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
δόξας	noun;part;verb	δόξα;δοξάζω;δοκέω
τὰ	irreg;article	τίς;ὁ
ὄντα	noun;part	εἰμί;ὄντα
λέγειν	verb	λέγω2;λέγω3;λέγω
<g>
,
ἀφικόμενος	part	ἀφικνέομαι
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
Φαρνάβαζον
<g>
,
πρὶν	adv	πρίν
αἰτῆσαι	verb	αἰτέω
χρήματα	noun	χρῆμα
λαβών	part;noun	λαβή;λαμβάνω
<g>
,
παρεσκευάζετο	verb	παρασκευάζω
πρὸς	prep	πρός
τὴν	article	ὁ
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Συρακούσας
κάθοδον	noun	κάθοδος
ξένους	verb;adj;noun	ξένος;ξενόω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
τριήρεις	noun	τριήρης
<g>
.
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτῳ	adj	οὗτος
δὲ	partic	δέ
ἧκον	verb;part	ἥκω
οἱ	pron;article	ὁ;ἕ;ὅς
διάδοχοι	noun	διάδοχος
τῶν	article	ὁ
Συρακοσίων	noun	Συρακοσία
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Μίλητον	noun	Μίλητος
καὶ	conj	καί4;καί;καί3;καί2
παρέλαβον	verb	παραλαμβάνω
τὰς	article	ὁ
ναῦς	noun	ναῦς
καὶ	conj	καί4;καί3;καί2;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="32">
<para ed="P">
ἐν	verb;prep	ἐν;εἰμί;εἰς
Θάσῳ
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κάτος;κατά
τὸν	article	ὁ
καιρὸν	noun	καιρός;καῖρος
τοῦτον	adj	οὗτος
στάσεως	noun	στάσις
γενομένης	part	γίγνομαι
ἐκπίπτουσιν	verb;part	ἐκπίτνω
οἱ	pron;article	ὅς;ὁ;ἕ
λακωνισταὶ	noun	Λακωνιστής
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
Λάκων	noun;verb;part	ληκέω;Λάκων;λακάω;λακάζω;λάσκω
ἁρμοστὴς	adj;noun	ἁρμοστής;ἁρμοστός
Ἐτεόνικος
<g>
.
καταιτιαθεὶς	part	καταιτιάομαι
δὲ	partic	δέ
ταῦτα	adj	οὗτος
πρᾶξαι	verb	πράσσω
σὺν	prep;noun	σύν;ὗς
Τισσαφέρνει
Πασιππίδας
ὁ	article;pron	ὁ;ὅς
Λάκων	noun;verb;part	ληκέω;λακάζω;Λάκων;λακάω;λάσκω
ἔφυγεν	verb	φεύγω
ἐκ	prep	ἐκ
Σπάρτης	adj;noun	Σπάρτη;σπάρτη;σπαρτός
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τὸ	article	ὁ
ναυτικόν	adj	ναυτικός
<g>
,
ὃ	pron;article	ὁ;ὅς
ἐκεῖνος	adj	ἐκεῖνος
ἡθροίκει	verb	ἀθροίζω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
<g>
,
ἐξεπέμφθη	verb	ἐκπέμπω
Κρατησιππίδας
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
παρέλαβεν	verb	παραλαμβάνω
ἐν	prep;verb	εἰς;ἐν;εἰμί
Χίῳ	verb;noun;adj	χιάζω;χῖον;Χίος;Χῖος
<g>
.
</para>
</section>
<section n="33">
περὶ	prep	περί
δὲ	partic	δέ
τούτους	adj	οὗτος
τοὺς	article	ὁ
χρόνους	verb;noun	χρόνος;χρονόω
Θρασύλλου
ἐν	verb;prep	εἰμί;ἐν;εἰς
Ἀθήναις	noun	Ἀθῆναι
ὄντος	part	εἰμί
Ἆγις
ἐκ	prep	ἐκ
τῆς	article	ὁ
Δεκελείας	noun	Δεκέλεια
προνομὴν	noun	προνομή
ποιούμενος	part	ποιέω;ποιόω
πρὸς	prep	πρός
αὐτὰ	adj	αὐτός
τὰ	irreg;article	ὁ;τίς
τείχη	noun;verb	τειχέω;τεῖχος
ἦλθε	verb	ἔρχομαι
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
·
Θράσυλλος
δὲ	partic	δέ
ἐξαγαγὼν	part	ἐξάγω
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
ὄντας	part	εἰμί
ἅπαντας	adj	ἅπας
παρέταξε	verb	παρατάσσω;παρετάζω
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τὸ	article	ὁ
Λύκειον	adj;noun	Λύκειον;λύκειον;λύκειος
γυμνάσιον	part;noun	γυμνάσιον;γυμνάζω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
μαχούμενος	part	μάχομαι;μαχάω;συμμαχέω
<g>
,
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
προσίωσιν	verb	πρόσειμι;προσίημι
<g>
.
</section>
<section n="34">
ἰδὼν	noun;part	ἰδέω;ἶδος;εἶδον;Ἴδη;ἴδη2;ἴδη
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Ἆγις
ἀπήγαγε	verb	ἀπάγω
ταχέως	adv	ταχύς;ταχέως
<g>
,
καί	conj	καί2;καί4;καί;καί3
τινες	irreg;verb;pron	τις;τίνω;τίς
αὐτῶν	adj	αὐτός
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ψιλῶν	part;adj;verb;noun	ψιλόω2;ψιλόω;ψιλός;πτίλον
ἀπέθανον	verb	ἀποθνήσκω
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
οὖν	partic	οὖν
Ἀθηναῖοι	adj	Ἀθηναῖος
τῷ	adv;irreg;pron;article	τίς;ὁ;τις;τῷ
Θρασύλλῳ
διὰ	adj;noun;prep	δῖος;διά;Δίον;Δῖα;Ζεύς;Δίη
ταῦτα	adj	οὗτος
ἔτι	adv	ἔτι
προθυμότεροι	adj	πρόθυμος
ἦσαν	verb	εἰμί;ἀσάω
ἐφ’	prep	ἐπί;ἐπί2
ἃ	pron;article	ὅς;ὁ
ἧκε	verb	ἥκω;ἵημι
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐψηφίσαντο	verb	ψηφίζω
ὁπλίτας	noun	ὁπλίτης
τε	pron;partic	σύ;τε
αὐτὸν	adj	αὐτός
καταλέξασθαι	verb	καταλέγω;καταλέγω2
χιλίους	adj	χίλιος;χίλιοι
<g>
,
ἱππέας	noun	ἱππεύς
δὲ	partic	δέ
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
,
τριήρεις	noun	τριήρης
δὲ	partic	δέ
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
<g>
.
</section>
<section n="35">
Ἆγις
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Δεκελείας	noun	Δεκέλεια
ἰδὼν	part;noun	ἰδέω;ἶδος;ἴδη2;Ἴδη;εἶδον;ἴδη
πλοῖα	noun	πλοῖον
πολλὰ	adj	πολύς
σίτου	verb;noun	σιτέομαι;σιτέω;σῖτος
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
Πειραιᾶ	noun	Πειραιεύς
καταθέοντα	part	καταθέω
<g>
,
οὐδὲν	adj	οὐδείς
ὄφελος	noun	ὀφελός;ὄφελος
ἔφη	verb	φημί
εἶναι	verb	εἰμί
τοὺς	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
πολὺν	adj	πολύς
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
χρόνον	noun	χρόνος
Ἀθηναίους	adj	Ἀθηναῖος
εἴργειν	verb	ἔργω
τῆς	article	ὁ
γῆς	noun	γῆ
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
μή	noun;conj	μή3;μή;μή2;μής
τις	irreg;pron	τις;τίς
σχήσοι	verb	ἔχω
καὶ	conj	καί2;καί;καί4;καί3
ὅθεν	adv	ὅθεν
ὁ	pron;article	ὅς;ὁ
κατὰ	prep;adj	κατά;κάτος;κατά2
θάλατταν	noun	θάλασσα
σῖτος	noun	σῖτος
φοιτᾷ	noun;verb	φοίτης;φοιτάω;φοιτάζω
<g>
·
κράτιστόν	adj	κράτιστος
τε	partic;pron	τε;σύ
εἶναι	verb	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
Κλέαρχον
τὸν	article	ὁ
Ῥαμφίου	noun	ῥάμφιον;ῥάμφιος
πρόξενον	noun	πρόξενος
ὄντα	part;noun	εἰμί;ὄντα
Βυζαντίων
πέμψαι	verb	πέμπω
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
Καλχηδόνα
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
Βυζάντιον
<g>
.
</section>
<section n="36">
δόξαντος	part	δοκέω;δοξάζω
δὲ	partic	δέ
τούτου	adj	οὗτος
<g>
,
πληρωθεισῶν	part	πληρόω
νεῶν	adj;part;noun;verb	ναός;νέω4;νεών;νέω;νέω2;νεάω;νεώς;νέος;νέα;νεάζω;νεόω;ναῦς;νέω3
ἔκ	prep	ἐκ
τε	partic;pron	τε;σύ
Μεγάρων	noun	μέγαρον;Μέγαρα2;Μέγαρα
καὶ	conj	καί2;καί3;καί4;καί
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
συμμάχων	part;adj	σύμμαχος;συμμαχέω
πεντεκαίδεκα	numeral	πεντεκαίδεκα
στρατιωτίδων	noun	στρατίωτις;στρατιῶτις
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	exclam;conj;verb;adv	ἤ2;ἦ4;ἦ;ἦ2;ἤ;ἠμί;ἦ3;εἰμί
ταχειῶν	adj	ταχύς
ᾤχετο	verb	οἴχομαι
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τῶν	article	ὁ
νεῶν	part;adj;verb;noun	νέω2;νέος;νέω3;νέω4;νεάζω;νεάω;νεών;νεώς;νέω;ναῦς;ναός;νέα;νεόω
τρεῖς	verb;numeral	τρεῖς;τρέω
ἀπόλλυνται	verb	ἀπόλλυμι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;article;irreg;pron	τις;τίς;ὁ;τῷ
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Ἀττικῶν	adj	Ἀττικός
ἐννέα	numeral;verb;noun;adj	ἐνεός;ἐννεάς;ἐννεάζω;ἐννέα
νεῶν	noun;adj;part;verb	νεώς;νέω3;νεάζω;ναῦς;νέω2;νεόω;νέα;ναός;νέος;νεάω;νεών;νέω;νέω4
<g>
,
αἳ	pron;article	ὁ;ὅς
ἀεὶ	adv	ἀεί
ἐνταῦθα	adv	ἐνταῦθα
τὰ	irreg;article	ὁ;τίς
πλοῖα	noun	πλοῖον
διεφύλαττον	verb	διαφυλάσσω
<g>
,
αἱ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἄλλαι	adj;verb	ἀναλάζομαι;ἄλλος
ἔφυγον	verb	φεύγω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
Σηστόν	noun	Σηστός;σηστός
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
Βυζάντιον
ἐσώθησαν	verb;part	σώζω;εἰσωθέω
<g>
.
</section>
<section n="37">
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
ἐνιαυτὸς	noun	ἐνιαυτός
ἔληγεν	verb	λήγω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
Καρχηδόνιοι	verb;adj	Καρχηδών;Καρχηδονίζω
Ἀννίβα
ἡγουμένου	part	ἡγέομαι
στρατεύσαντες	part	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
Σικελίαν	noun	Σικελία
δέκα	numeral;verb;noun	δεκάς;δεκάω;δεκάζω;δέκα
μυριάσι	verb;noun	μυριάομαι;μυριάς
στρατιᾶς	noun;adj	στρατία;στρατιά;στράτιος
αἱροῦσιν	part;verb	αἱρέω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τρισὶ	numeral	τρεῖς
μησὶ	noun	μείς
δύο	numeral	δύο
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
Ἑλληνίδας	noun	Ἑλληνίς
Σελινοῦντα	noun	Σελινοῦς
καὶ	conj	καί3;καί4;καί2;καί
Ἱμέραν	noun	Ἱμέρα;ἱμέρα
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
τῷ	irreg;article;pron;adv	τις;τίς;τῷ;ὁ
δὲ	partic	δέ
ἄλλῳ	adj	ἄλλος
ἔτει	noun	ἔτος
<del status="unremarkable">
ᾧ	pron	ὅς
ἦν	verb;conj;exclam	ἠμί;ἤν;εἰμί;ἤν2;ἐάν
Ὀλυμπιὰς	noun	Ο᾿λυμπιάς;Ὀλυμπία;Ὀλυμπιάς;Ὀλυμπίας
τρίτη	noun;verb;adj	τριτεύς;τρίτος;τριτάω
καὶ	conj	καί3;καί;καί2;καί4
ἐνενηκοστή	adj	ἐνενηκοστός
<g>
,
ᾗ	verb;pron;adv	ὅς;ᾗ;ἵημι
προστεθεῖσα	part	προστίθημι
ξυνωρὶς	noun	ξυνωρίς
ἐνίκα	verb	νικάω
Εὐαγόρου	verb	εὐαγορέω
Ἠλείου
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
στάδιον	adj;noun	στάδιος;στάδιον
Εὐβώτας
Κυρηναῖος
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
ἐφόρου	verb;noun	ἔφορος;ἐφοράω;ἐποράω;φορέω
μὲν	partic	μέν
ὄντος	part	εἰμί
ἐν	verb;prep	εἰμί;ἐν;εἰς
Σπάρτῃ	adj;noun	σπάρτη;σπαρτός;Σπάρτη
Εὐαρχίππου
<g>
,
ἄρχοντος	noun;part	ἄρχων;ἄρχω
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
Ἀθήναις	noun	Ἀθῆναι
Εὐκτήμονος	adj	ἐυκτήμων
<g>
,
</del>
Ἀθηναῖοι	adj	Ἀθηναῖος
μὲν	partic	μέν
Θορικὸν	adj	θορικός
ἐτείχισαν	verb	τειχίζω
<g>
,
Θράσυλλος
δὲ	partic	δέ
τά	irreg;article	ὁ;τίς
τε	pron;partic	σύ;τε
ψηφισθέντα	part	ψηφίζω
πλοῖα	noun	πλοῖον
λαβὼν	noun;part	λαμβάνω;λαβή
καὶ	conj	καί2;καί4;καί;καί3
πεντακισχιλίους	adj	πεντακισχίλιοι
τῶν	article	ὁ
ναυτῶν	noun	ναύτης
πελταστὰς	noun	πελταστής
ποιησάμενος	part	ποιέω
<g>
,
<del status="unremarkable">
ὡς	adv;conj;pron	ὅς;ὡς
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
καὶ	conj	καί4;καί3;καί;καί2
πελτασταῖς	noun	πελταστής
ἐσομένοις	part	εἰμί
<g>
,
</del>
ἐξέπλευσεν	verb	ἐκπλέω
ἀρχομένου	part	ἄρχω
τοῦ	pron;irreg;article	τις;ὁ;τίς
θέρους	noun	θέρος
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Σάμον	noun	Σάμος
<g>
.
</para>
</section>
<section n="2">
ἐκεῖ	adv;verb	ἐκεῖ;κέω
δὲ	partic	δέ
μείνας	verb;part	μένω
τρεῖς	numeral;verb	τρεῖς;τρέω
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἔπλευσεν	verb	πλέω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
Πύγελα
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
ἐνταῦθα	adv	ἐνταῦθα
τήν	article	ὁ
τε	partic;pron	τε;σύ
χώραν	noun;verb;part	χώρα;χωράζω
ἐδῄου	verb	δηιόω
καὶ	conj	καί4;καί;καί2;καί3
προσέβαλλε	verb	προσβάλλω
τῷ	irreg;adv;pron;article	τις;ὁ;τῷ;τίς
τείχει	noun;verb	τειχέω;τεῖχος
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῆς	article	ὁ
Μιλήτου	noun	Μίλητος
βοηθήσαντές	part	βοηθέω
τινες	verb;irreg;pron	τίς;τίνω;τις
τοῖς	article	ὁ
Πυγελεῦσι
διεσπαρμένους	part	διασπείρω
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ὄντας	part	εἰμί
τοὺς	article	ὁ
ψιλοὺς	verb;adj	ψιλός;ψιλόω2;ψιλόω
ἐδίωκον	verb	διώκω
<g>
.
</section>
<section n="3">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πελτασταὶ	noun	πελταστής
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
δύο	numeral	δύο
λόχοι	noun;verb	λοχάω;λοχώ;λόχος;λοχέος;λοχός
βοηθήσαντες	part	βοηθέω
πρὸς	prep	πρός
τοὺς	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ψιλοὺς	adj;verb	ψιλόω2;ψιλός;ψιλόω
ἀπέκτειναν	verb	ἀποκτείνω
ἅπαντας	adj	ἅπας
τοὺς	article	ὁ
ἐκ	prep	ἐκ
Μιλήτου	noun	Μίλητος
ἐκτὸς	adv	ἐκτός
ὀλίγων	adj;verb;part	ὀλιγόω;ὀλίγος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἀσπίδας	noun	ἀσπίς
ἔλαβον	verb	λαμβάνω
ὡς	pron;adv;conj	ὡς;ὅς
διακοσίας	adj	διακόσιοι
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
ἔστησαν	verb	ἵστημι
<g>
.
</section>
<section n="4">
τῇ	adv;article	τῇ;ὁ
δὲ	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἔπλευσαν	verb	πλέω
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
Νότιον	verb;part;adj	νότιος;νοτέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐντεῦθεν	adv	ἐντεῦθεν
παρασκευασάμενοι	part	παρασκευάζω
ἐπορεύοντο	verb	πορεύω;ἐφορεύω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Κολοφῶνα	noun	κολοφών
<g>
.
Κολοφώνιοι	verb;adj	κολοφωνέω;Κολοφώνιος
δὲ	partic	δέ
προσεχώρησαν	verb	προσχωρέω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τῆς	article	ὁ
ἐπιούσης	part	ἔπειμι2;ἔπειμι
νυκτὸς	noun	νύξ
ἐνέβαλον	verb	ἐμβάλλω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Λυδίαν	adj;noun	Λυδία;Λύδιος
ἀκμάζοντος	part	ἀκμάζω
τοῦ	irreg;article;pron	ὁ;τις;τίς
σίτου	verb;noun	σιτέομαι;σῖτος;σιτέω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
κώμας	noun;verb	κωμάζω;κώμη
τε	pron;partic	τε;σύ
πολλὰς	adj	πολύς
ἐνέπρησαν	verb	ἐμπρήθω;ἐμπίμπρημι
καὶ	conj	καί;καί4;καί2;καί3
χρήματα	noun	χρῆμα
ἔλαβον	verb	λαμβάνω
καὶ	conj	καί4;καί2;καί3;καί
ἀνδράποδα	noun	ἀνδράποδον
καὶ	conj	καί3;καί4;καί;καί2
ἄλλην	adj	ἄλλος
λείαν	adj;noun	λεία2;λεία;λεῖος
πολλήν	adj	πολύς
<g>
.
</section>
<section n="5">
Στάγης
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Πέρσης	noun;verb	πέρθω;Πέρσης;πέρσις
περὶ	prep	περί
ταῦτα	adj	οὗτος
τὰ	article;irreg	τίς;ὁ
χωρία	noun	χωρίον
ὤν	partic;part	εἰμί;οὖν
<g>
,
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
οἱ	pron;article	ὁ;ἕ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τίς;τις
στρατοπέδου	noun	στρατόπεδον
διεσκεδασμένοι	part	διασκεδάννυμι
ἦσαν	verb	ἀσάω;εἰμί
κατὰ	adj;prep	κατά;κάτος;κατά2
τὰς	article	ὁ
ἰδίας	verb;adj	ἰδιάζω;ἴδιος
λείας	noun;adj	λεία2;λεῖος;λεία
<g>
,
βοηθησάντων	part;verb	βοηθέω
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
μὲν	partic	μέν
ζωὸν	adj;part;verb	ζώω;ζωός;ζάω
ἔλαβεν	verb	λαμβάνω;λάπτω
<g>
,
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
δὲ	partic	δέ
ἀπέκτεινε	verb	ἀποκτείνω
<g>
.
</section>
<section n="6">
Θράσυλλος
δὲ	partic	δέ
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀπήγαγεν	verb	ἀπάγω
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
τὴν	article	ὁ
στρατιάν	noun;adj	στράτιος;στρατία;στρατιά
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
Ἔφεσον	part;verb;noun	ἐφέζομαι;ἐπιέννυμι;Ἔφεσος
πλευσούμενος	part	πλέω
<g>
.
Τισσαφέρνης
δὲ	partic	δέ
αἰσθόμενος	part	αἰσθάνομαι
τοῦτο	adj	οὗτος
τὸ	article	ὁ
ἐπιχείρημα	noun	ἐπιχείρημα
<g>
,
στρατιάν	adj;noun	στράτιος;στρατία;στρατιά
τε	partic;pron	σύ;τε
συνέλεγε	verb	συλλέγω
πολλὴν	adj	πολύς
καὶ	conj	καί4;καί;καί2;καί3
ἱππέας	noun	ἱππεύς
ἀπέστελλε	verb	ἀποστέλλω
παραγγέλλων	part	παραγγέλλω
πᾶσιν	noun;adj	πᾶσις;πᾶς;πᾶϲ
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Ἔφεσον	noun;verb;part	ἐφέζομαι;ἐπιέννυμι;Ἔφεσος
βοηθεῖν	verb	βοηθέω
τῇ	adv;article	ὁ;τῇ
Ἀρτέμιδι	noun	Ἄρτεμις
<g>
.
</section>
<section n="7">
Θράσυλλος
δὲ	partic	δέ
ἑβδόμῃ	verb;adj	ἑβδομάζω;ἕβδομος
καὶ	conj	καί2;καί;καί3;καί4
δεκάτῃ	adj;noun	δεκάτη;δέκατος
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
μετὰ	prep	μετά
τὴν	article	ὁ
εἰσβολὴν	noun	εἰσβολή
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
Ἔφεσον	part;verb;noun	ἐπιέννυμι;Ἔφεσος;ἐφέζομαι
ἀπέπλευσε	verb	ἀποπλέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ὁπλίτας	noun	ὁπλίτης
πρὸς	prep	πρός
τὸν	article	ὁ
Κορησσὸν
ἀποβιβάσας	verb;part	ἀποβιβάζω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἱππέας	noun	ἱππεύς
καὶ	conj	καί4;καί3;καί;καί2
πελταστὰς	noun	πελταστής
καὶ	conj	καί2;καί4;καί;καί3
ἐπιβάτας	noun;adj	ἐπιβατός;ἐπιβάτης
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πάντας	adj	πᾶϲ;πᾶς
πρὸς	prep	πρός
τὸ	article	ὁ
ἕλος	noun	ἕλος
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
ἕτερα	adj	ἕτερος
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
τῇ	article;adv	ὁ;τῇ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
προσῆγε	verb	προσάγω
δύο	numeral	δύο
στρατόπεδα	noun	στρατόπεδον
<g>
.
</section>
<section n="8">
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐβοήθησαν	verb	βοάω;βοηθέω
σφίσιν	pron	σφεῖς
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	τε;σύ
σύμμαχοι	adj;verb	σύμμαχος;συμμαχέω
οὓς	pron	ὅς
Τισσαφέρνης
ἤγαγε	verb	ἄγω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
Συρακόσιοι
οἵ	article;pron	ὅς;ὁ;ἕ
τ’	pron;partic	τε;σύ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
προτέρων	part;adj	προσερέω;προτερέω;πρότερος
εἴκοσι	part;noun;numeral	εἰκών;ἔοικα;εἴκοσι;εἰκός
νεῶν	verb;part;adj;noun	νεώς;νεόω;νεών;νεάω;νέω2;ναῦς;νέω3;νεάζω;νέω4;νέω;νέα;ναός;νέος
καὶ	conj	καί;καί2;καί4;καί3
ἀπὸ	prep	ἀπό
ἑτέρων	adj	ἕτερος
πέντε	numeral	πέντε
<g>
,
αἳ	article;pron	ὁ;ὅς
ἔτυχον	verb	τυγχάνω
τότε	adv	τοτέ;τοτέ2;τότε
παραγενόμεναι	part	παραγίγνομαι
<g>
,
νεωστὶ	adv	νεωστί
ἥκουσαι	part	ἥκω
μετὰ	prep	μετά
Εὐκλέους	noun;adj	εὐκλεής
τε	partic;pron	σύ;τε
τοῦ	pron;irreg;article	ὁ;τίς;τις
Ἵππωνος	noun	ἱππών
καὶ	conj	καί3;καί;καί4;καί2
Ἡρακλείδου	noun	Ἡρακλείδης
τοῦ	article;pron;irreg	τίς;ὁ;τις
Ἀριστογένους
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
Σελινούσιαι	adj	σελινούσιος
δύο	numeral	δύο
<g>
.
</section>
<section n="9">
οὗτοι	adj	οὗτος
δὲ	partic	δέ
πάντες	adj	πᾶς;πᾶϲ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
ὁπλίτας	noun	ὁπλίτης
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Κορησσῷ
ἐβοήθησαν	verb	βοάω;βοηθέω
<g>
·
τούτους	adj	οὗτος
δὲ	partic	δέ
τρεψάμενοι	part	τρέπω
καὶ	conj	καί;καί2;καί4;καί3
ἀποκτείναντες	part	ἀποκτείνω
ἐξ	prep	ἐξ;ἐκ
αὐτῶν	adj	αὐτός
ὡσεὶ	adv	ὡσεί
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
καὶ	conj	καί3;καί4;καί2;καί
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
καταδιώξαντες	part	καταδιώκω
πρὸς	prep	πρός
τοὺς	article	ὁ
παρὰ	adj;prep;noun	παρά;πηρός;πῆρος
τὸ	article	ὁ
ἕλος	noun	ἕλος
ἐτράποντο	verb	τρέπω
<g>
.
ἔφυγον	verb	φεύγω
δὲ	partic	δέ
κἀκεῖ	adv;verb;noun	ἀκέω2;ἄκος;ἐκεῖ;ἀκέομαι;κέω;ἀκέω
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἀπώλοντο	verb	ἀπόλλυμι
αὐτῶν	adj	αὐτός
ὡς	conj;pron;adv	ὡς;ὅς
τριακόσιοι	adj	τριακόσιοι
<g>
.
</section>
<section n="10">
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἐφέσιοι	verb	ἐπιέννυμι
τροπαῖον	noun;adj	τροπαῖος;τρόπαιον
ἐνταῦθα	adv	ἐνταῦθα
ἔστησαν	verb	ἵστημι
καὶ	conj	καί2;καί;καί3;καί4
ἕτερον	adj	ἕτερος
πρὸς	prep	πρός
τῷ	irreg;pron;adv;article	τίς;τις;ὁ;τῷ
Κορησσῷ
<g>
.
τοῖς	article	ὁ
δὲ	partic	δέ
Συρακοσίοις
καὶ	conj	καί;καί4;καί3;καί2
Σελινουσίοις	adj	σελινούσιος
κρατίστοις	adj	κράτιστος
γενομένοις	part	γίγνομαι
ἀριστεῖα	adj;noun	ἀριστεῖα2;ἀριστεία;ἀριστεῖα;ἀριστεῖος
ἔδωκαν	verb	δίδωμι
καὶ	conj	καί4;καί3;καί;καί2
κοινῇ	verb;adv;adj	κοινός;κοινόω;κοινῇ
καὶ	conj	καί3;καί;καί2;καί4
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
πολλοῖς	adj	πολύς
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
οἰκεῖν	verb	οἰκέω;ἔοικα
ἀτέλειαν	noun;adj	ἀτέλεια;ἀτέλειος
ἔδοσαν	verb	δίδωμι
τῷ	irreg;article;adv;pron	τῷ;ὁ;τίς;τις
βουλομένῳ	part	βούλομαι
ἀεί	adv	ἀεί
<g>
·
Σελινουσίοις	adj	σελινούσιος
δέ	partic	δέ
<g>
,
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
ἡ	pron;article;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
ἀπωλώλει	verb	ἀπόλλυμι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
πολιτείαν	noun	πολιτεία
ἔδοσαν	verb	δίδωμι
<g>
.
</section>
<section n="11">
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
ὑποσπόνδους	adj	ὑπόσπονδος
ἀπολαβόντες	part	ἀπολαμβάνω
ἀπέπλευσαν	verb	ἀποπλέω
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Νότιον	part;adj;verb	νότιος;νοτέω
<g>
,
κἀκεῖ	noun;verb;adv	ἐκεῖ;κέω;ἀκέω2;ἀκέω;ἄκος;ἀκέομαι
θάψαντες	part	θάπτω
αὐτοὺς	adj	αὐτός
ἔπλεον	verb	πλέω
εὐθὺ	adv;adj	εὐθύς
Λέσβου	noun	Λέσβος
καὶ	conj	καί2;καί3;καί4;καί
Ἑλλησπόντου	noun	Ἑλλήσποντος
<g>
.
</section>
<section n="12">
ὁρμοῦντες	part	ὁρμάω;ὁρμέω
δὲ	partic	δέ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Μηθύμνῃ
τῆς	article	ὁ
Λέσβου	noun	Λέσβος
εἶδον	verb	εἶδον
παραπλεούσας	part	παραπλέω
ἐξ	prep	ἐξ;ἐκ
Ἐφέσου	noun	Ἔφεσος
τὰς	article	ὁ
Συρακοσίας	noun	Συρακοσία
ναῦς	noun	ναῦς
πέντε	numeral	πέντε
καὶ	conj	καί3;καί4;καί;καί2
εἴκοσι	noun;numeral;part	εἰκός;εἰκών;ἔοικα;εἴκοσι
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἐπ’	prep	ἐπί;ἐπί2
αὐτὰς	adj	αὐτός
ἀναχθέντες	part	ἀνάζω;ἀνάσσω;ἀνάγω
τέτταρας	noun	τέσσαρες
μὲν	partic	μέν
ἔλαβον	verb	λαμβάνω
αὐτοῖς	adj	αὐτός
ἀνδράσι	noun	ἀνήρ
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
κατεδίωξαν	verb	καταδιώκω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Ἔφεσον	verb;noun;part	ἐφέζομαι;ἐπιέννυμι;Ἔφεσος
<g>
.
</section>
<section n="13">
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
αἰχμαλώτους	adj	αἰχμάλωτος
Θράσυλλος
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
Ἀθήνας	noun	Ἀθῆναι
ἀπέπεμψε	verb	ἀποπέμπω
πάντας	adj	πᾶς;πᾶϲ
<g>
,
Ἀλκιβιάδην
δὲ	partic	δέ
Ἀθηναῖον	noun;adj	Ἀθηναῖος;Ἀθήναιον
<g>
,
Ἀλκιβιάδου
ὄντα	part;noun	εἰμί;ὄντα
ἀνεψιὸν	noun	ἀνεψιός
καὶ	conj	καί3;καί;καί4;καί2
συμφυγάδα	noun	συμφυγάς
<g>
,
κατέλευσεν	verb	καταλεύω;καταλεύω2
<g>
.
ἐντεῦθεν	adv	ἐντεῦθεν
δὲ	partic	δέ
ἔπλευσεν	verb	πλέω
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τὴν	article	ὁ
Σηστὸν	noun	Σηστός;σηστός
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στράτευμα	noun	στράτευμα
<g>
.
</section>
<section n="14">
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
ἅπασα	adj	ἅπας
ἡ	article;pron;adv	ἧ;ὁ;ὅς
στρατιὰ	noun;adj	Στρατίη;στράτιος;στρατιά;στρατία
διέβη	verb	διαβαίνω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Λάμψακον
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
χειμὼν	part;noun;verb	χειμών;χειμάω;χειμάζω
ἐπῄει	verb	ἔπειμι2
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
οἱ	pron;article	ἕ;ὁ;ὅς
αἰχμάλωτοι	adj	αἰχμάλωτος
Συρακόσιοι
<g>
,
εἰργμένοι	part	ἔργνυμι
τοῦ	irreg;pron;article	ὁ;τις;τίς
Πειραιῶς	noun	Πειραιεύς
ἐν	verb;prep	εἰς;ἐν;εἰμί
λιθοτομίαις	noun	λιθοτομία
<g>
,
διορύξαντες	part	διορύσσω
τὴν	article	ὁ
πέτραν	noun	πέτρα
<g>
,
ἀποδράντες	part	ἀποδιδράσκω
νυκτὸς	noun	νύξ
ᾤχοντο	verb	οἴχομαι
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Δεκέλειαν	noun	Δεκέλεια
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
Μέγαρα	noun	μέγαρον;Μέγαρα2;Μεγάρη;Μέγαρα;Μεγαρεύς
<g>
.
</section>
<section n="15">
ἐν	prep;verb	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῇ	adv;article	ὁ;τῇ
Λαμψάκῳ
συντάττοντος	part	συντάσσω
Ἀλκιβιάδου
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πᾶν	noun;adj	Πάν;πᾶς;πᾶϲ
οἱ	pron;article	ὅς;ἕ;ὁ
πρότεροι	verb;adj	πρότερος;προτερέω;προσερέω
στρατιῶται	noun	στρατιώτης
οὐκ	adv	οὐ5;οὐ11;οὐ14;οὐ9;οὐ4;οὐ8;οὐ10;οὐ16;οὐ2;οὐ;οὐ12;οὐ18;οὐ15;οὐ3;οὐ6;οὐ17;οὐ13;οὐ7
ἐβούλοντο	verb	βούλομαι
τοῖς	article	ὁ
μετὰ	prep	μετά
Θρασύλλου
συντάττεσθαι	verb	συντάσσω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ὄντες	part	εἰμί
ἀήττητοι	adj	ἀήσσητος
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
ἡττημένοι	part	ἡσσάομαι
ἥκοιεν	verb	ἥκω
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;noun;verb	δεῖ;δέω;δή;δέω2;Δεύς
ἐχείμαζον	verb	χειμάζω
ἅπαντες	adj	ἅπας
Λάμψακον
τειχίζοντες	part	τειχίζω
<g>
.
</section>
<section n="16">
καὶ	conj	καί4;καί;καί2;καί3
ἐστράτευσαν	verb	στρατεύω
πρὸς	prep	πρός
Ἄβυδον	noun	Ἄβυδος
<g>
·
Φαρνάβαζος
δ’	partic	δέ
ἐβοήθησεν	verb	βοηθέω
ἵπποις	noun	ἵππος
πολλοῖς	adj	πολύς
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
μάχῃ	verb;noun	μάχομαι;μάχη;μαχάω;συμμαχέω
ἡττηθεὶς	part	ἡσσάομαι
ἔφυγεν	verb	φεύγω
<g>
.
Ἀλκιβιάδης
δὲ	partic	δέ
ἐδίωκεν	verb	διώκω
ἔχων	part;verb	χόω;ἔχω;χάω
τούς	article	ὁ
τε	partic;pron	σύ;τε
ἱππέας	noun	ἱππεύς
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
εἴκοσι	noun;part;numeral	εἰκών;ἔοικα;εἴκοσι;εἰκός
καὶ	conj	καί;καί3;καί2;καί4
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
,
ὧν	pron	ὅς
ἦρχε	verb	ἄρχω
Μένανδρος	adj;noun	Μένανδρος;μένανδρος
<g>
,
μέχρι	conj;prep;adv	μέχρι
σκότος	noun	σκότος
ἀφείλετο	verb	ἀφαιρέω
<g>
.
</section>
<section n="17">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῆς	article	ὁ
μάχης	verb;noun	μάχη;συμμαχέω;μαχάω
ταύτης	adj	οὗτος
συνέβησαν	verb	συμβαίνω
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
αὐτοὶ	adj	αὐτός
αὑτοῖς	adj	ἑαυτοῦ
καὶ	conj	καί;καί4;καί2;καί3
ἠσπάζοντο	verb	ἀσπάζομαι
τοὺς	article	ὁ
μετὰ	prep	μετά
Θρασύλλου
<g>
.
ἐξῆλθον	verb	ἐξέρχομαι
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
καὶ	conj	καί;καί4;καί2;καί3
ἄλλας	noun;adj	ἄλλος;ἀλλᾶς
ἐξόδους	adj;noun	ἔξοδος
τοῦ	article;pron;irreg	ὁ;τις;τίς
χειμῶνος	noun	χειμών
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ἤπειρον	noun	ἤπειρος
καὶ	conj	καί;καί3;καί4;καί2
ἐπόρθουν	verb	πορθέω
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	part;verb;noun	χώρα;χωράζω
<g>
.
</section>
<section n="18">
τῷ	adv;irreg;pron;article	ὁ;τις;τῷ;τίς
δ’	partic	δέ
αὐτῷ	adj	αὐτός
χρόνῳ	noun	χρόνος
καὶ	conj	καί3;καί4;καί;καί2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τοὺς	article	ὁ
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
Κορυφάσιον
τῶν	article	ὁ
Εἱλώτων	noun	Εἵλως
ἀφεστῶτας	part	ἀφεστήξω
ἐκ	prep	ἐκ
Μαλέας	noun	Μαλέα
ὑποσπόνδους	adj	ὑπόσπονδος
ἀφῆκαν	verb	ἀφίημι
<g>
.
κατὰ	adj;prep	κάτος;κατά2;κατά
δὲ	partic	δέ
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
καιρὸν	noun	καιρός;καῖρος
καὶ	conj	καί;καί2;καί3;καί4
ἐν	prep;verb	ἐν;εἰς;εἰμί
Ἡρακλείᾳ	adj	Ἡράκλειος
τῇ	adv;article	τῇ;ὁ
Τραχινίᾳ	adj	Τραχίς
Ἀχαιοὶ	adj	Ἀχαιός
τοὺς	article	ὁ
ἐποίκους	adj	ἔποικος
<g>
,
ἀντιτεταγμένων	part	ἀντιτάσσω
πάντων	adj	πᾶϲ;πᾶς
πρὸς	prep	πρός
Οἰταίους	adj	οἰταῖος
πολεμίους	adj	πολέμιος
ὄντας	part	εἰμί
<g>
,
προέδοσαν	verb	προδίδωμι
<g>
,
ὥστε	adv	ὥστε
ἀπολέσθαι	verb	ἀπόλλυμι
αὐτῶν	adj	αὐτός
πρὸς	prep	πρός
ἑπτακοσίους	adj	ἑπτακόσιοι
σὺν	noun;prep	ὗς;σύν
τῷ	irreg;adv;article;pron	τῷ;ὁ;τις;τίς
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
ἁρμοστῇ	adj;noun	ἁρμοστός;ἁρμοστής
Λαβώτῃ
<g>
.
</section>
<section n="19">
καὶ	conj	καί3;καί2;καί;καί4
ὁ	article;pron	ὅς;ὁ
ἐνιαυτὸς	noun	ἐνιαυτός
ἔληγεν	verb	λήγω
οὗτος	adj	οὗτος
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
καὶ	conj	καί4;καί;καί2;καί3
Μῆδοι	noun	Μῆδος
ἀπὸ	prep	ἀπό
Δαρείου	noun	Δαρεῖος
τοῦ	article;irreg;pron	τις;τίς;ὁ
Περσῶν	noun;part	Πέρσης;πέρθω
βασιλέως	noun	βασιλεύς
ἀποστάντες	part	ἀφεστήξω;ἀποστάζω
πάλιν	adv	πάλιν
προσεχώρησαν	verb	προσχωρέω
αὐτῷ	adj	αὐτός
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
τοῦ	irreg;pron;article	τις;τίς;ὁ
δ’	partic	δέ
ἐπιόντος	part	ἔπειμι;ἔπειμι2
ἔτους	noun	ἔτος
ὁ	article;pron	ὅς;ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Φωκαίᾳ	noun	φώκαια;Φώκαια
νεὼς	noun;adv;verb;adj	νεώς;ναός;νέος;ναῦς;νέως;νεόω
τῆς	article	ὁ
Ἀθηνᾶς	noun	Ἀθῆναι
ἐνεπρήσθη	verb	ἐμπίμπρημι
πρηστῆρος	noun	πρηστήρ
ἐμπεσόντος	part	ἐμπίτνω
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
χειμὼν	noun;part;verb	χειμάζω;χειμών;χειμάω
ἔληγε	verb;noun	λήγω;ἐληγός
<g>
,
Παντακλέους
μὲν	partic	μέν
ἐφορεύοντος	part	ἐφορεύω
<g>
,
ἄρχοντος	part;noun	ἄρχων;ἄρχω
δ’	partic	δέ
Ἀντιγένους
<g>
,
ἔαρος	noun	ἔαρ2;ἔαρ
ἀρχομένου	part	ἄρχω
<g>
,
δυοῖν	numeral	δύο
καὶ	conj	καί3;καί;καί4;καί2
εἴκοσιν	noun;part;numeral	εἰκών;εἰκός;ἔοικα;εἴκοσι
ἐτῶν	part;noun	ἐτάζω;ἔτος;ἔτης
τῷ	irreg;article;adv;pron	τῷ;τίς;ὁ;τις
πολέμῳ	noun	πόλεμος
παρεληλυθότων	part	παρέρχομαι
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἔπλευσαν	verb	πλέω
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
Προκόννησον
παντὶ	adj	πᾶϲ;πᾶς
τῷ	article;irreg;pron;adv	τις;τῷ;ὁ;τίς
στρατοπέδῳ	noun	στρατόπεδον
<g>
.
</para>
</section>
<section n="2">
ἐκεῖθεν	adv	ἐκεῖθεν
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
Καλχηδόνα
καὶ	conj	καί4;καί2;καί;καί3
Βυζάντιον
ὁρμήσαντες	part	ὁρμέω;ὁρμάω
ἐστρατοπεδεύσαντο	verb	στρατοπεδεύω
πρὸς	prep	πρός
Καλχηδόνι
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
Καλχηδόνιοι
προσιόντας	part	πρόσειμι
αἰσθόμενοι	part	αἰσθάνομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
λείαν	noun;adj	λεία;λεῖος;λεία2
ἅπασαν	adj	ἅπας
κατέθεντο	verb	κατατίθημι
εἰς	verb;prep	εἰς;εἶμι;εἶμι2;εἰμί
τοὺς	article	ὁ
Βιθυνοὺς
Θρᾷκας	noun	Θρᾷξ
<g>
,
ἀστυγείτονας	adj	ἀστυγείτων
ὄντας	part	εἰμί
<g>
.
</section>
<section n="3">
Ἀλκιβιάδης
δὲ	partic	δέ
λαβὼν	part;noun	λαβή;λαμβάνω
τῶν	article	ὁ
τε	partic;pron	τε;σύ
ὁπλιτῶν	noun	ὁπλίτης
ὀλίγους	adj;verb	ὀλίγος;ὀλιγόω
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τὰς	article	ὁ
ναῦς	noun	ναῦς
παραπλεῖν	verb	παραπλέω
κελεύσας	verb;part	κέλλω;κελεύω
<g>
,
ἐλθὼν	part	ἔρχομαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
Βιθυνοὺς
ἀπῄτει	verb	ἀπαιτέω
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
Καλχηδονίων
χρήματα	noun	χρῆμα
<g>
·
εἰ	verb;conj	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή;μή3;μής;μή2
<g>
,
πολεμήσειν	verb	πολεμέω
ἔφη	verb	φημί
αὐτοῖς	adj	αὐτός
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἀπέδοσαν	verb	ἀποδίδωμι
<g>
.
</section>
<section n="4">
Ἀλκιβιάδης
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
ἧκεν	verb	ἥκω;ἵημι
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
τήν	article	ὁ
τε	partic;pron	σύ;τε
λείαν	adj;noun	λεία;λεία2;λεῖος
ἔχων	part;verb	χόω;ἔχω;χάω
καὶ	conj	καί2;καί4;καί;καί3
πίστεις	noun	πίστις
πεποιημένος	part	ποιέω
<g>
,
ἀπετείχιζε	verb	ἀποτειχίζω
τὴν	article	ὁ
Καλχηδόνα
παντὶ	adj	πᾶς;πᾶϲ
τῷ	pron;adv;article;irreg	τῷ;ὁ;τίς;τις
στρατοπέδῳ	noun	στρατόπεδον
ἀπὸ	prep	ἀπό
θαλάττης	noun	θάλασσα
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
θάλατταν	noun	θάλασσα
καὶ	conj	καί;καί4;καί3;καί2
τοῦ	article;pron;irreg	ὁ;τίς;τις
ποταμοῦ	noun	ποταμός
ὅσον	adj	ὅσος
οἷόν	adj	οἷος
τ’	pron;partic	σύ;τε
ἦν	conj;verb;exclam	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
ξυλίνῳ	adj	ξύλινος
τείχει	noun;verb	τεῖχος;τειχέω
<g>
.
</section>
<section n="5">
ἐνταῦθα	adv	ἐνταῦθα
Ἱπποκράτης	noun;verb	ἱπποκρατέω;Ἱπποκράτης
μὲν	partic	μέν
ὁ	article;pron	ὁ;ὅς
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἁρμοστὴς	noun;adj	ἁρμοστός;ἁρμοστής
ἐκ	prep	ἐκ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐξήγαγε	verb	ἐξάγω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
ὡς	pron;conj;adv	ὅς;ὡς
μαχούμενος	part	μαχάω;συμμαχέω;μάχομαι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
αὐτῷ	adj	αὐτός
<g>
,
Φαρνάβαζος
δὲ	partic	δέ
ἔξωθεν	adv	ἔξωθεν
τῶν	article	ὁ
περιτειχισμάτων	noun	περιτείχισμα
ἐβοήθει	verb	βοηθέω
στρατιᾷ	adj;noun	Στρατίη;στρατιά;στράτιος;στρατία
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
ἵπποις	noun	ἵππος
πολλοῖς	adj	πολύς
<g>
.
</section>
<section n="6">
Ἱπποκράτης	verb;noun	ἱπποκρατέω;Ἱπποκράτης
μὲν	partic	μέν
οὖν	partic	οὖν
καὶ	conj	καί2;καί4;καί;καί3
Θράσυλλος
ἐμάχοντο	verb	μάχομαι
ἑκάτερος	adj	ἑκάτερος
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
χρόνον	noun	χρόνος
πολύν	adj	πολύς
<g>
,
μέχρι	adv;conj;prep	μέχρι
Ἀλκιβιάδης
ἔχων	verb;part	χόω;ἔχω;χάω
ὁπλίτας	noun	ὁπλίτης
τέ	pron;partic	σύ;τε
τινας	pron;irreg	τίς;τις
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
ἐβοήθησε	verb	βοηθέω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
Ἱπποκράτης	verb;noun	ἱπποκρατέω;Ἱπποκράτης
μὲν	partic	μέν
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὄντες	part	εἰμί
ἔφυγον	verb	φεύγω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="7">
ἅμα	adj;adv	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
Φαρνάβαζος
<g>
,
οὐ	adv	οὐ14;οὐ18;οὐ10;οὐ17;οὐ5;οὐ9;οὐ6;οὐ15;οὐ7;οὐ13;οὐ8;οὐ11;οὐ4;οὐ3;οὐ;οὐ2;οὐ16;οὐ12
δυνάμενος	part	δύναμαι
συμμεῖξαι	verb	συμμίγνυμι
πρὸς	prep	πρός
τὸν	article	ὁ
Ἱπποκράτην	noun;verb	Ἱπποκράτης;ἱπποκρατέω
διὰ	adj;noun;prep	δῖος;διά;Δίον;Δῖα;Δίη;Ζεύς
τὴν	article	ὁ
στενοπορίαν	noun	στενοπορία
<g>
,
τοῦ	irreg;article;pron	τις;τίς;ὁ
ποταμοῦ	noun	ποταμός
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
ἀποτειχισμάτων	noun	ἀποτείχισμα
ἐγγὺς	adv	ἐγγύς
ὄντων	noun;verb;part	ὄντα;εἰμί
<g>
,
ἀπεχώρησεν	verb	ἀποχωρέω
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
τὸ	article	ὁ
Ἡράκλειον	adj	Ἡράκλειος
τὸ	article	ὁ
τῶν	article	ὁ
Καλχηδονίων
<g>
,
οὗ	verb;pron;adv	οὗ;ὅς;ἵημι;ἕ;οὗ2
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἤν;ἐάν
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
<g>
.
</section>
<section n="8">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὲ	partic	δέ
Ἀλκιβιάδης
μὲν	partic	μέν
ᾤχετο	verb	οἴχομαι
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
καὶ	conj	καί4;καί;καί2;καί3
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Χερρόνησον	noun	χερρόνησος;χερσόνησος
χρήματα	noun	χρῆμα
πράξων	part	πράσσω
<g>
·
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
λοιποὶ	adj	λοιπός
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
συνεχώρησαν	verb	συγχωρέω
πρὸς	prep	πρός
Φαρνάβαζον
ὑπὲρ	prep	ὑπέρ
Καλχηδόνος
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκών;εἰκός;ἔοικα
τάλαντα	verb;noun	τάλαντον;ταλαντάω
δοῦναι	verb	δίδωμι
Ἀθηναίοις	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
Φαρνάβαζον
καὶ	conj	καί3;καί;καί2;καί4
ὡς	pron;conj;adv	ὡς;ὅς
βασιλέα	noun	βασιλεύς
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
ἀναγαγεῖν	verb	ἀνάγω
<g>
,
</section>
<section n="9">
καὶ	conj	καί4;καί;καί2;καί3
ὅρκους	verb;noun	ὁρκόω;ὅρκος
ἔδοσαν	verb	δίδωμι
καὶ	conj	καί2;καί;καί4;καί3
ἔλαβον	verb	λαμβάνω
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
Φαρναβάζου
ὑποτελεῖν	verb	ὑποτελέω
τὸν	article	ὁ
φόρον	adj;noun	φορός;φόρος;φόρον
Καλχηδονίους
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
ὅσονπερ	adj	ὅσος
εἰώθεσαν	verb	ἔθω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	ὁ;τίς
ὀφειλόμενα	part	ὀφείλω
χρήματα	noun	χρῆμα
ἀποδοῦναι	verb	ἀποδίδωμι
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
δὲ	partic	δέ
μὴ	conj;noun	μή;μή3;μής;μή2
πολεμεῖν	verb	πολεμέω
Καλχηδονίοις
<g>
,
ἕως	noun;conj;adj;adv	ἠώς;ἑός;ἕως
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
οἱ	article;pron	ὅς;ὁ;ἕ
παρὰ	adj;prep;noun	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
ἔλθωσιν	verb	ἔρχομαι
<g>
.
</section>
<section n="10">
Ἀλκιβιάδης
δὲ	partic	δέ
τοῖς	article	ὁ
ὅρκοις	verb;noun	ὅρκος;ὁρκόω
οὐκ	adv	οὐ9;οὐ8;οὐ10;οὐ17;οὐ4;οὐ16;οὐ7;οὐ14;οὐ13;οὐ15;οὐ;οὐ18;οὐ5;οὐ2;οὐ12;οὐ6;οὐ3;οὐ11
ἐτύγχανε	verb	τυγχάνω
παρών	noun;part;adj;verb	πηρός;παρών;παρόω;πάρειμι;πῆρος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
περὶ	prep	περί
Σηλυμβρίαν
ἦν	exclam;conj;verb	ἤν2;ἤν;εἰμί;ἠμί;ἐάν
<g>
·
ἐκείνην	adj	ἐκεῖνος
δ’	partic	δέ
ἑλὼν	noun;part	ἕλος;ἕλη2;ἕλη;αἱρέω
πρὸς	prep	πρός
τὸ	article	ὁ
Βυζάντιον
ἧκεν	verb	ἵημι;ἥκω
<g>
,
ἔχων	verb;part	ἔχω;χάω;χόω
Χερρονησίτας	noun	χερσονησίτης
τε	partic;pron	τε;σύ
πανδημεὶ	adv	πανδημεί
καὶ	conj	καί4;καί;καί2;καί3
ἀπὸ	prep	ἀπό
Θρᾴκης
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί3;καί2;καί4;καί
ἱππέας	noun	ἱππεύς
πλείους	adj	πλέως;πλείων
τριακοσίων	adj	τριακόσιοι
<g>
.
</section>
<section n="11">
Φαρνάβαζος
δὲ	partic	δέ
ἀξιῶν	verb;part;noun;adj	ἄγω;ἄγνυμι;ἀξιόω;ἄξιος;ἀξία;ἀξιάω
δεῖν	verb;part	δέω2;δεῖ;δέω
κἀκεῖνον	adj	ἐκεῖνος
ὀμνύναι	verb	ὄμνυμι
<g>
,
περιέμενεν	verb	περιμένω
ἐν	prep;verb	εἰς;εἰμί;ἐν
Καλχηδόνι
<g>
,
μέχρι	conj;prep;adv	μέχρι
ἔλθοι	verb	ἔρχομαι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Βυζαντίου
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἧκεν	verb	ἵημι;ἥκω
<g>
,
οὐκ	adv	οὐ16;οὐ8;οὐ3;οὐ14;οὐ15;οὐ10;οὐ7;οὐ11;οὐ2;οὐ17;οὐ5;οὐ12;οὐ;οὐ6;οὐ13;οὐ9;οὐ18;οὐ4
ἔφη	verb	φημί
ὀμεῖσθαι	verb	ὄμνυμι
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
μὴ	noun;conj	μή3;μή2;μή;μής
κἀκεῖνος	adj	ἐκεῖνος
αὐτῷ	adj	αὐτός
ὀμεῖται	verb	ὄμνυμι
<g>
.
</section>
<section n="12">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ὤμοσεν	verb	ὄμνυμι
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
Χρυσοπόλει	noun	χρυσόπολις
οἷς	pron	ὅς
Φαρνάβαζος
ἔπεμψε	verb	πέμπω
Μιτροβάτει
καὶ	conj	καί2;καί3;καί;καί4
Ἀρνάπει
<g>
,
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Καλχηδόνι
τοῖς	article	ὁ
παρ’	noun;adj;prep	πηρός;παρά;Πάρις;Πάρος
Ἀλκιβιάδου
Εὐρυπτολέμῳ
καὶ	conj	καί3;καί4;καί;καί2
Διοτίμῳ
τόν	article	ὁ
τε	partic;pron	τε;σύ
κοινὸν	adj	κοινός
ὅρκον	noun	ὅρκος
καὶ	conj	καί4;καί3;καί2;καί
ἰδίᾳ	verb;adj	ἴδιος;ἰδιάζω
ἀλλήλοις	adj	ἀλλήλων
πίστεις	noun	πίστις
ἐποιήσαντο	verb	ποιέω
<g>
.
</section>
<section n="13">
Φαρνάβαζος
μὲν	partic	μέν
οὖν	partic	οὖν
εὐθὺς	adv;adj	εὐθύς
ἀπῄει	verb	ἄπειμι2
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
βασιλέα	noun	βασιλεύς
πορευομένους	part	πορεύω
πρέσβεις	noun	πρέσβις;πρεσβεύς;πρέσβυς
ἀπαντᾶν	noun;part;verb	ἀπαντή;ἀπαντάω
ἐκέλευσεν	verb	κελεύω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
Κύζικον	noun	Κύζικος
<g>
.
ἐπέμφθησαν	verb	πέμπω
δὲ	partic	δέ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
μὲν	partic	μέν
Δωρόθεος
<g>
,
Φιλοκύδης	adj	φιλοκυδής
<g>
,
Θεογένης	adj	θεογενής
<g>
,
Εὐρυπτόλεμος
<g>
,
Μαντίθεος
<g>
,
σὺν	noun;prep	ὗς;σύν
δὲ	partic	δέ
τούτοις	adj	οὗτος
Ἀργεῖοι	adj	Ἀργεῖος
Κλεόστρατος
<g>
,
Πυρρόλοχος
<g>
·
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
Πασιππίδας
καὶ	conj	καί2;καί;καί4;καί3
ἕτεροι	adj	ἕτερος
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
τούτων	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
Ἑρμοκράτης
<g>
,
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
φεύγων	part	φεύγω
ἐκ	prep	ἐκ
Συρακουσῶν
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὁ	pron;article	ὅς;ὁ
ἀδελφὸς	noun	ἀδελφός
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
Πρόξενος	noun	πρόξενος
<g>
.
</section>
<section n="14">
καὶ	conj	καί4;καί3;καί;καί2
Φαρνάβαζος
μὲν	partic	μέν
τούτους	adj	οὗτος
ἦγεν	verb	ἄγω
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὸ	article	ὁ
Βυζάντιον
ἐπολιόρκουν	verb	πολιορκέω
περιτειχίσαντες	part	περιτειχίζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πρὸς	prep	πρός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἀκροβολισμοὺς	noun	ἀκροβόλισις
καὶ	conj	καί2;καί3;καί4;καί
προσβολὰς	noun	προσβολή
ἐποιοῦντο	verb	ποιέω;ποιόω
<g>
.
</section>
<section n="15">
ἐν	verb;prep	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τῷ	pron;adv;irreg;article	τῷ;τίς;τις;ὁ
Βυζαντίῳ
ἦν	exclam;verb;conj	ἠμί;εἰμί;ἐάν;ἤν2;ἤν
Κλέαρχος
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἁρμοστὴς	noun;adj	ἁρμοστής;ἁρμοστός
καὶ	conj	καί;καί2;καί4;καί3
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
περιοίκων	adj;part	περιοικέω;περίοικος
τινὲς	verb;irreg;pron	τις;τίνω;τίς
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
νεοδαμώδων	adj	νεοδαμώδης
οὐ	adv	οὐ13;οὐ14;οὐ17;οὐ5;οὐ3;οὐ16;οὐ8;οὐ9;οὐ2;οὐ18;οὐ6;οὐ7;οὐ4;οὐ10;οὐ11;οὐ;οὐ12;οὐ15
πολλοὶ	adj	πολύς
καὶ	conj	καί4;καί3;καί2;καί
Μεγαρεῖς	noun	Μεγαρεύς
καὶ	conj	καί4;καί3;καί2;καί
ἄρχων	part;noun	ἄρχω;ἄρχων;ἀρχός;ἀρχή
αὐτῶν	adj	αὐτός
Ἕλιξος
Μεγαρεὺς	noun	Μεγαρεύς
καὶ	conj	καί3;καί4;καί;καί2
Βοιωτοὶ	noun	Βοιωτός
καὶ	conj	καί;καί4;καί3;καί2
τούτων	adj	οὗτος
ἄρχων	noun;part	ἄρχω;ἄρχων;ἀρχός;ἀρχή
Κοιρατάδας
<g>
.
</section>
<section n="16">
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ὡς	adv;conj;pron	ὅς;ὡς
οὐδὲν	adj	οὐδείς
ἐδύναντο	verb	δύναμαι
διαπράξασθαι	verb	διαπράσσω
κατ’	adj;prep	κατά2;κατά;κάτος
ἰσχύν	noun	ἰσχύς
<g>
,
ἔπεισάν	verb;part	ἐφίημι;πείθω;ἐφίζω;ἐφέζομαι
τινας	pron;irreg	τίς;τις
τῶν	article	ὁ
Βυζαντίων
προδοῦναι	verb	προδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="17">
Κλέαρχος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
ἁρμοστὴς	adj;noun	ἁρμοστής;ἁρμοστός
οἰόμενος	part	οἴομαι
οὐδένα	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
τοῦτο	adj	οὗτος
ποιῆσαι	verb	ποιέω
<g>
,
καταστήσας	verb;part	καθίστημι
δὲ	partic	δέ
ἅπαντα	adj	ἅπας
ὡς	pron;conj;adv	ὡς;ὅς
ἐδύνατο	verb	δύναμαι
κάλλιστα	adj;adv	κάλλιστα;καλός
καὶ	conj	καί2;καί;καί4;καί3
ἐπιτρέψας	verb;part	ἐπιτρέπω
τὰ	irreg;article	τίς;ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
Κοιρατάδᾳ
καὶ	conj	καί4;καί2;καί3;καί
Ἑλίξῳ	verb	λίσσομαι;ἑλίσσω;λίζω
<g>
,
διέβη	verb	διαβαίνω
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τὸν	article	ὁ
Φαρνάβαζον
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὸ	article	ὁ
πέραν	adv;noun;part;verb	περάω;περάω2;πέρα;πέραν;πέρα2
<g>
,
μισθόν	noun	μισθός
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
παρ’	adj;noun;prep	Πάρις;Πάρος;πηρός;παρά
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ληψόμενος	part	λαμβάνω
καὶ	conj	καί;καί2;καί3;καί4
ναῦς	noun	ναῦς
συλλέξων	part	συλλέγω
<g>
,
αἳ	article;pron	ὁ;ὅς
ἦσαν	verb	ἀσάω;εἰμί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;article;adv;pron	ὁ;τις;τῷ;τίς
Ἑλλησπόντῳ	noun	Ἑλλήσποντος
ἄλλαι	verb;adj	ἀναλάζομαι;ἄλλος
καταλελειμμέναι	part	καταλιμπάνω
φρουρίδες	noun	φρουρίς
ὑπὸ	prep	ὑπό
Πασιππίδου
καὶ	conj	καί4;καί;καί3;καί2
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀντάνδρῳ	adj	ἄντανδρος
καὶ	conj	καί4;καί;καί3;καί2
ἃς	conj;pron	ὅς;ἕως
Ἀγησανδρίδας
εἶχεν	verb	ἔχω
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
<g>
,
ἐπιβάτης	noun;adj	ἐπιβατός;ἐπιβάτης
ὢν	part;partic	οὖν;εἰμί
Μινδάρου
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἄλλαι	adj;verb	ἄλλος;ἀναλάζομαι
ναυπηγηθείησαν	verb	ναυπηγέω
<g>
,
ἁθρόαι	adj	ἀθρόος
δὲ	partic	δέ
γενόμεναι	part	γίγνομαι
πᾶσαι	adj;verb	πάομαι;πατέομαι;πᾶϲ;πᾶς;πάσσω
κακῶς	adj;adv;verb	κακός;κακόω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ποιοῦσαι	part	ποιέω;ποιόω
ἀποσπάσειαν	verb	ἀποσπάω
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
Βυζαντίου
<g>
.
</section>
<section n="18">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δ’	partic	δέ
ἐξέπλευσεν	verb	ἐκπλέω
ὁ	article;pron	ὅς;ὁ
Κλέαρχος
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
προδιδόντες	part	προδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
τῶν	article	ὁ
Βυζαντίων
<g>
,
Κύδων	noun;part	κυδάζω;κῦδος;κύδος
καὶ	conj	καί4;καί3;καί2;καί
Ἀρίστων	part;noun;verb;adj	ἄριστος;ἀριστάω;ἄριστον
καὶ	conj	καί2;καί;καί4;καί3
Ἀναξικράτης
καὶ	conj	καί3;καί2;καί4;καί
Λυκοῦργος
καὶ	conj	καί2;καί;καί3;καί4
Ἀναξίλαος
（
ὃς	pron	ὅς
ἐπαγόμενος	part	ἐπάγω
θανάτου	verb;noun	θάνατος;θανατάω;θανατόω
ὕστερον	noun;adj	ὕστερος;ὕστερον
</section>
<section n="19">
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λακεδαίμονι	noun	Λακεδαίμων
διὰ	prep;adj;noun	Δίη;διά;Ζεύς;δῖος;Δῖα;Δίον
τὴν	article	ὁ
προδοσίαν	noun	προδοσία
ἀπέφυγεν	verb	ἀποφεύγω
<g>
,
ἀπολογούμενος	part	ἀπολογέομαι
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
οὐ	adv	οὐ6;οὐ3;οὐ4;οὐ14;οὐ9;οὐ17;οὐ11;οὐ12;οὐ;οὐ13;οὐ15;οὐ16;οὐ18;οὐ5;οὐ2;οὐ8;οὐ10;οὐ7
προδιδοίη	verb	προδίδωμι
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σώσαι	verb	σώζω
<g>
,
παῖδας	noun	παῖς
ὁρῶν	part;verb;noun	ὅρος;ὁράω
καὶ	conj	καί2;καί;καί4;καί3
γυναῖκας	noun	γυνή
λιμῷ	noun	λιμός
ἀπολλυμένους	part	ἀπολύω;ἀπόλλυμι
<g>
,
Βυζάντιος
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί3;καί4;καί2;καί
οὐ	adv	οὐ4;οὐ;οὐ3;οὐ11;οὐ10;οὐ16;οὐ18;οὐ15;οὐ5;οὐ17;οὐ2;οὐ7;οὐ9;οὐ6;οὐ12;οὐ14;οὐ13;οὐ8
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
<g>
·
τὸν	article	ὁ
γὰρ	partic	γάρ
ἐνόντα	part	εἰμί
σῖτον	noun	σῖτος
Κλέαρχον
τοῖς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
στρατιώταις	noun	στρατιώτης
διδόναι	verb	δίδωμι
<g>
·
διὰ	prep;noun;adj	Ζεύς;Δῖα;διά;Δίον;δῖος;Δίη
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἔφη	verb	φημί
εἰσέσθαι	verb	εἶμι2;εἶμι;εἰσίημι;οἶδα
<g>
,
οὐκ	adv	οὐ12;οὐ8;οὐ10;οὐ13;οὐ15;οὐ2;οὐ7;οὐ18;οὐ4;οὐ;οὐ14;οὐ17;οὐ5;οὐ9;οὐ6;οὐ11;οὐ3;οὐ16
ἀργυρίου	noun	ἀργύριον
ἕνεκα	prep	ἕνεκα
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
διὰ	noun;adj;prep	Δίη;Δῖα;Δίον;διά;Ζεύς;δῖος
τὸ	article	ὁ
μισεῖν	verb	μισέω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
）
<g>
·
</section>
<section n="20">
ἐπεὶ	conj;noun;verb	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
παρεσκεύαστο	verb	παρασκευάζω
<g>
,
νυκτὸς	noun	νύξ
ἀνοίξαντες	part	ἀνοίγνυμι
τὰς	article	ὁ
πύλας	noun	Πύλαι;Πυλεύς;πύλη
τὰς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
Θρᾴκιον	adj	Θρᾷξ;Θρᾴκιος
καλουμένας	part	καλέω
εἰσήγαγον	verb	εἰσάγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
Ἀλκιβιάδην
<g>
.
</section>
<section n="21">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἕλιξος
καὶ	conj	καί;καί4;καί3;καί2
ὁ	pron;article	ὁ;ὅς
Κοιρατάδας
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
εἰδότες	part	οἶδα
ἐβοήθουν	verb	βοηθέω
μετὰ	prep	μετά
πάντων	adj	πᾶς;πᾶϲ
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
ἀγοράν	verb;part;noun	ἀγορά;ἀγοράζω
<g>
·
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
πάντῃ	adv	πάντῃ
οἱ	pron;article	ὅς;ἕ;ὁ
πολέμιοι	adj;verb	πολέμιος;πολεμέω;πολεμίζω
κατεῖχον	verb	κατέχω
<g>
,
οὐδὲν	adj	οὐδείς
ἔχοντες	part	ἔχω
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
ποιήσαιεν	verb	ποιέω
<g>
,
παρέδοσαν	verb	παραδίδωμι
σφᾶς	pron;verb;adj	σφάζω;σφεῖς;σφός
αὐτούς	adj	αὐτός
<g>
.
</section>
<section n="22">
καὶ	conj	καί3;καί4;καί2;καί
οὗτοι	adj	οὗτος
μὲν	partic	μέν
ἀπεπέμφθησαν	verb	ἀποπέμπω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Ἀθήνας	noun	Ἀθῆναι
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὁ;ὅς
Κοιρατάδας
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;irreg;article;pron	τις;ὁ;τίς;τῷ
ὄχλῳ	verb;noun	ὀχλάζω;ὄχλος
ἀποβαινόντων	verb;part	ἀποβαίνω
ἐν	verb;prep	εἰμί;εἰς;ἐν
Πειραιεῖ	noun	Πειραιεύς
ἔλαθεν	part;verb	λανθάνω;ἐλαύνω
ἀποδρὰς	part;verb	ἀποδιδράσκω
καὶ	conj	καί;καί4;καί2;καί3
ἀπεσώθη	verb	ἀποσῴζω
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
Δεκέλειαν	noun	Δεκέλεια
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
Φαρνάβαζος
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
τῆς	article	ὁ
Φρυγίας	adj;noun	φρυγία;φρύγιος;Φρύγιος
ἐν	prep;verb	ἐν;εἰμί;εἰς
Γορδείῳ
ὄντες	part	εἰμί
τὸν	article	ὁ
χειμῶνα	noun	χειμών
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τὸ	article	ὁ
Βυζάντιον
πεπραγμένα	part	πράσσω
ἤκουσαν	verb	ἀκούω
<g>
.
</para>
</section>
<section n="2">
ἀρχομένου	part	ἄρχω
δὲ	partic	δέ
τοῦ	pron;article;irreg	τις;τίς;ὁ
ἔαρος	noun	ἔαρ2;ἔαρ
πορευομένοις	part	πορεύω
αὐτοῖς	adj	αὐτός
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
βασιλέα	noun	βασιλεύς
ἀπήντησαν	verb	ἀπαντάω
καταβαίνοντες	part	καταβαίνω
οἵ	pron;article	ἕ;ὁ;ὅς
τε	partic;pron	σύ;τε
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
Βοιώτιος	adj	Βοιώτιος
<del status="unremarkable">
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
</del>
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί2;καί;καί4;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ἄγγελοι	noun;verb	ἄγγελος;ἀγγέλλω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ἔλεγον	noun;verb	λέγω2;λέγω3;λέγω;ἔλεγος
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὧν	pron	ὅς
δέονται	verb	δέομαι;δέω2;δέω
πάντων	adj	πᾶϲ;πᾶς
πεπραγότες	part	πράσσω
εἶεν	partic;verb	εἰμί;εἶεν
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
<g>
,
</section>
<section n="3">
καὶ	conj	καί3;καί4;καί2;καί
Κῦρος	noun	κῦρος;Κῦρος
<g>
,
ἄρξων	part	ἄρχω
πάντων	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
θαλάττῃ	noun	θάλασσα
καὶ	conj	καί4;καί;καί3;καί2
συμπολεμήσων	part	συμπολεμέω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
ἐπιστολήν	noun	ἐπιστολή
τε	partic;pron	τε;σύ
ἔφερε	verb	φέρω
τοῖς	article	ὁ
κάτω	adj;verb;adv	κάτω;κάτος;καθίημι
πᾶσι	adj;noun	πᾶσις;πᾶϲ;πᾶς
τὸ	article	ὁ
βασίλειον	adj;noun	βασίλειος;βασίλειον
σφράγισμα	noun	σφράγισμα
ἔχουσαν	part	ἔχω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	pron;adv;verb	ὅς;ἵημι;ᾗ
ἐνῆν	adj	ἔνος
καὶ	conj	καί2;καί;καί4;καί3
τάδε	pron	ὅδε
<g>
·
Καταπέμπω	verb	καταπέμπω
Κῦρον	noun;part;verb	Κῦρος;κυρέω
κάρανον	noun	κάρανον;κάρηνον;κάρανος
τῶν	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
Καστωλὸν
ἁθροιζομένων	part	ἀθροίζω
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
κάρανον	noun	κάρηνον;κάρανος;κάρανον
ἔστι	verb	εἰμί
κύριον	part;adj;noun;verb	κυρέω;κύριος
<g>
.
</section>
<section n="4">
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἀκούοντες	part	ἀκούω
οἱ	article;pron	ὁ;ὅς;ἕ
τῶν	article	ὁ
Ἀθημαίων
πρέσβεις	noun	πρέσβις;πρέσβυς;πρεσβεύς
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἐπειδὴ	conj	ἐπεί
Κῦρον	verb;noun;part	Κῦρος;κυρέω
εἶδον	verb	εἶδον
<g>
,
ἐβούλοντο	verb	βούλομαι
μὲν	partic	μέν
μάλιστα	adv	μάλιστα
παρὰ	noun;prep;adj	πηρός;πῆρος;παρά
βασιλέα	noun	βασιλεύς
ἀναβῆναι	verb	ἀνάπτω;ἀναβαίνω
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
δὲ	partic	δέ
μή	conj;noun	μή2;μή3;μή;μής
<g>
,
οἴκαδε	adv	οἴκαδε
ἀπελθεῖν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="5">
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
Φαρναβάζῳ
εἶπεν	verb	εἶπον
ἢ	adv;conj;verb;exclam	εἰμί;ἦ4;ἤ;ἦ2;ἠμί;ἤ2;ἦ;ἦ3
παραδοῦναι	verb	παραδίδωμι
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἑαυτῷ	adj	ἑαυτοῦ
ἢ	exclam;adv;conj;verb	ἤ;ἠμί;ἦ3;ἤ2;εἰμί;ἦ;ἦ4;ἦ2
μὴ	noun;conj	μή2;μής;μή;μή3
οἴκαδέ	adv	οἴκαδε
πω	partic;adv	πω;πω2;πῶ2;πῶ
ἀποπέμψαι	verb	ἀποπέμπω
<g>
,
βουλόμενος	part	βούλομαι
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
μὴ	noun;conj	μής;μή3;μή;μή2
εἰδέναι	verb	οἶδα
τὰ	article;irreg	τίς;ὁ
πραττόμενα	part	πράσσω
<g>
.
</section>
<section n="6">
Φαρνάβαζος
δὲ	partic	δέ
τέως	adv;adj	τέος;τέως;τεός
μὲν	partic	μέν
κατεῖχε	verb	κατέχω
τοὺς	article	ὁ
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
<g>
,
φάσκων	part	φάσκω
τοτὲ	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ἀνάξειν	verb	ἀναξέω;ἀνάσσω;ἀνάζω;ἀνάγω
αὐτοὺς	adj	αὐτός
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
βασιλέα	noun	βασιλεύς
<g>
,
τοτὲ	adv	τότε;τοτέ2;τοτέ
δὲ	partic	δέ
οἴκαδε	adv	οἴκαδε
ἀποπέμψειν	verb	ἀποπέμπω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
μηδὲν	adj	μηδείς
μέμψησθε	verb	μέμφομαι
<g>
·
</section>
<section n="7">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐνιαυτοὶ	noun	ἐνιαυτός
ἦσαν	verb	εἰμί;ἀσάω
τρεῖς	numeral;verb	τρέω;τρεῖς
<g>
,
ἐδεήθη	verb	δέω2
τοῦ	article;pron;irreg	τις;ὁ;τίς
Κύρου	noun;verb	Κῦρος;κυρόω;κυρέω
ἀφεῖναι	verb	ἀφίημι
αὐτούς	adj	αὐτός
<g>
,
φάσκων	part	φάσκω
ὀμωμοκέναι	verb	ὄμνυμι
καὶ	conj	καί;καί3;καί2;καί4
ἀπάξειν	verb	ἀπάγω
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
<g>
,
ἐπειδὴ	conj	ἐπεί
οὐ	adv	οὐ8;οὐ15;οὐ5;οὐ14;οὐ2;οὐ16;οὐ10;οὐ4;οὐ11;οὐ13;οὐ;οὐ18;οὐ17;οὐ7;οὐ12;οὐ3;οὐ9;οὐ6
παρὰ	noun;adj;prep	παρά;πηρός;πῆρος
βασιλέα	noun	βασιλεύς
<g>
.
πέμψαντες	part	πέμπω
δὲ	partic	δέ
Ἀριοβαρζάνει
παρακομίσαι	verb	παρακομίζω
αὐτοὺς	adj	αὐτός
ἐκέλευον	verb	κελεύω
<g>
·
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἀπήγαγεν	verb	ἀπάγω
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
Κίον	part;verb;noun	κίω;κέω;κίων
τῆς	article	ὁ
Μυσίας	adj;noun;verb	Μύσιος;μυσία;μύσις;μυσιάω
<g>
,
ὅθεν	adv	ὅθεν
πρὸς	prep	πρός
τὸ	article	ὁ
ἄλλο	adj	ἄλλος
στρατόπεδον	noun	στρατόπεδον
ἀπέπλευσαν	verb	ἀποπλέω
<g>
.
</section>
<section n="8">
<para ed="P">
Ἀλκιβιάδης
δὲ	partic	δέ
βουλόμενος	part	βούλομαι
μετὰ	prep	μετά
τῶν	article	ὁ
στρατιωτῶν	noun	στρατιώτης
ἀποπλεῖν	verb	ἀποπλέω
οἴκαδε	adv	οἴκαδε
<g>
,
ἀνήχθη	verb	ἀνάγω
εὐθὺς	adv;adj	εὐθύς
ἐπὶ	prep	ἐπί;ἐπί2
Σάμου	noun	Σάμος
<g>
·
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
λαβὼν	part;noun	λαβή;λαμβάνω
τῶν	article	ὁ
νεῶν	verb;noun;adj;part	νεάζω;νέω2;νέω4;νεάω;νέω;νέω3;ναῦς;νέος;νεών;νεώς;νέα;νεόω;ναός
εἴκοσιν	part;numeral;noun	εἰκών;εἰκός;ἔοικα;εἴκοσι
ἔπλευσε	verb	πλέω
τῆς	article	ὁ
Καρίας	adj	Κάριος
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὸν	article	ὁ
Κεραμικὸν	adj	κεραμικός
κόλπον	noun	κόλπος
<g>
.
</para>
</section>
<section n="9">
ἐκεῖθεν	adv	ἐκεῖθεν
δὲ	partic	δέ
συλλέξας	verb;part	λέγω3;λέγω
ἑκατὸν	noun;numeral	ἑκατόν;ἕκατος
τάλαντα	verb;noun	τάλαντον;ταλαντάω
ἧκεν	verb	ἥκω;ἵημι
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
Σάμον	noun	Σάμος
<g>
.
Θρασύβουλος	adj;noun	Θρασύβουλος;θρασύβουλος
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ναυσὶν	noun	ναῦς
ἐπὶ	prep	ἐπί2;ἐπί
Θρᾴκης
ᾤχετο	verb	οἴχομαι
<g>
,
ἐκεῖ	verb;adv	κέω;ἐκεῖ
δὲ	partic	δέ
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
ἄλλα	adv;adj	ἄλλος;ἀλλά
χωρία	noun	χωρίον
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
μεθεστηκότα	part	μεθίστημι
κατεστρέψατο	verb	καταστρέφω
καὶ	conj	καί3;καί4;καί;καί2
Θάσον
<g>
,
ἔχουσαν	part	ἔχω
κακῶς	adv;adj;verb	κακός;κακόω
ὑπό	prep	ὑπό
τε	pron;partic	τε;σύ
τῶν	article	ὁ
πολέμων	part;verb;noun	πολεμόω;πόλεμος;πολεμέω
καὶ	conj	καί2;καί3;καί;καί4
στάσεων	part;noun	στάσις;ἵστημι;στάζω
καὶ	conj	καί3;καί;καί2;καί4
λιμοῦ	noun	λιμός
<g>
.
</section>
<section n="10">
Θράσυλλος
δὲ	partic	δέ
σὺν	noun;prep	ὗς;σύν
τῇ	adv;article	τῇ;ὁ
ἄλλῃ	adv;verb;adj	ἀναλάζομαι;ἄλλος;ἄλλῃ
στρατιᾷ	noun;adj	στρατία;Στρατίη;στρατιά;στράτιος
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Ἀθήνας	noun	Ἀθῆναι
κατέπλευσε	verb	καταπλέω
<g>
·
πρὶν	adv	πρίν
δὲ	partic	δέ
ἥκειν	verb	ἥκω
αὐτὸν	adj	αὐτός
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
στρατηγοὺς	noun	στρατηγός
εἴλοντο	verb	εἴλω
Ἀλκιβιάδην
μὲν	partic	μέν
φεύγοντα	part	φεύγω
καὶ	conj	καί4;καί;καί3;καί2
Θρασύβουλον	adj;noun	θρασύβουλος;Θρασύβουλος
ἀπόντα	part	ἄπειμι
<g>
,
Κόνωνα
δὲ	partic	δέ
τρίτον	adj	τρίτος
ἐκ	prep	ἐκ
τῶν	article	ὁ
οἴκοθεν	adv	οἴκοθεν
<g>
.
</section>
<section n="11">
Ἀλκιβιάδης
δὲ	partic	δέ
ἐκ	prep	ἐκ
τῆς	article	ὁ
Σάμου	noun	Σάμος
ἔχων	part;verb	χόω;ἔχω;χάω
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
κατέπλευσεν	verb	καταπλέω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Πάρον	part;noun;adj	πάρειμι;πηρός;Πάρος
ναυσὶν	noun	ναῦς
εἴκοσιν	part;numeral;noun	εἰκών;εἴκοσι;εἰκός;ἔοικα
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δ’	partic	δέ
ἀνήχθη	verb	ἀνάγω
εὐθὺ	adj;adv	εὐθύς
Γυθείου
ἐπὶ	prep	ἐπί2;ἐπί
κατασκοπὴν	noun;verb	κατασκοπέω;κατασκοπή
τῶν	article	ὁ
τριήρων	noun	τριήρης
<g>
,
ἃς	pron;conj	ἕως;ὅς
ἐπυνθάνετο	verb	πυνθάνομαι
Λακεδαιμονίους	adj	Λακεδαιμόνιος
αὐτόθι	adv	αὐτόθι
παρασκευάζειν	verb	παρασκευάζω
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῦ	article;pron;irreg	τίς;τις;ὁ
οἴκαδε	adv	οἴκαδε
κατάπλου	noun	κατάπλοος
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ἔχοι	verb	ἔχω
<g>
.
</section>
<section n="12">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
ἑώρα	verb	ὁράω
ἑαυτῷ	adj	ἑαυτοῦ
εὔνουν	part;verb;adj	εὐνάω;εὔνους
οὖσαν	part	εἰμί
καὶ	conj	καί3;καί4;καί2;καί
στρατηγὸν	noun	στρατηγός
αὑτὸν	adj	ἑαυτοῦ
ᾑρημένον	part	αἱρέω
καὶ	conj	καί;καί4;καί2;καί3
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
μεταπεμπομένους	part	μεταπέμπω
τοὺς	article	ὁ
ἐπιτηδείους	adj	ἐπιτήδειος
<g>
,
κατέπλευσεν	verb	καταπλέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
ᾗ	pron;verb;adv	ᾗ;ὅς;ἵημι
Πλυντήρια	adj	πλυντήριος
ἦγεν	verb	ἄγω
ἡ	pron;article;adv	ὅς;ἧ;ὁ
πόλις	noun	πόλις
<g>
,
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἕδους	noun	ἕδος
κατακεκαλυμμένου	part	κατακαλύπτω
τῆς	article	ὁ
Ἀθηνᾶς	noun	Ἀθῆναι
<g>
,
ὅ	pron;article	ὅς;ὁ
τινες	verb;pron;irreg	τίνω;τίς;τις
οἰωνίζοντο	verb	οἰωνίζομαι
ἀνεπιτήδειον	adj	ἀνεπιτήδειος
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί4;καί;καί3
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
.
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
γὰρ	partic	γάρ
οὐδεὶς	adj	οὐδείς
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
οὐδενὸς	adj	οὐδείς
σπουδαίου	adj	σπουδαῖος
ἔργου	noun;verb	ἔργον;ἔργνυμι
τολμήσαι	verb	τολμάω
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
ἅψασθαι	verb	ἅπτω
<g>
.
</section>
<section n="13">
καταπλέοντος	part	καταπλέω
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ὅ	pron;article	ὅς;ὁ
τε	partic;pron	σύ;τε
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;τίς;ὁ
Πειραιῶς	noun	Πειραιεύς
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὅς;ὁ
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τις;ὁ;τίς
ἄστεως	noun	ἄστυ
ὄχλος	noun	ὄχλος
ἡθροίσθη	verb	ἀθροίζω
πρὸς	prep	πρός
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
θαυμάζοντες	part	θαυμάζω
καὶ	conj	καί2;καί4;καί;καί3
ἰδεῖν	verb	εἶδον;ἰδέω
βουλόμενοι	part	βούλομαι
τὸν	article	ὁ
Ἀλκιβιάδην
<g>
,
λέγοντες	part	λέγω3;λέγω;λέγω2
<del status="unremarkable">
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
</del>
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ὡς	pron;conj;adv	ὅς;ὡς
κράτιστος	adj	κράτιστος
εἴη	verb	ἐάω;εἰμί
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
καὶ	conj	καί2;καί;καί4;καί3
μόνος	adj	μόνος
<del status="unremarkable">
ἀπελογήθη	verb	ἀπολογέομαι
ὡς	conj;adv;pron	ὅς;ὡς
</del>
οὐ	adv	οὐ7;οὐ;οὐ16;οὐ18;οὐ5;οὐ8;οὐ13;οὐ14;οὐ10;οὐ12;οὐ4;οὐ6;οὐ2;οὐ15;οὐ3;οὐ9;οὐ11;οὐ17
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
φύγοι	verb	φεύγω
<g>
,
ἐπιβουλευθεὶς	part	ἐπιβουλεύω
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἔλαττον	adj	ἐλάσσων
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δυναμένων	part	δύναμαι
μοχθηρότερά	adj	μοχθηρός
τε	pron;partic	τε;σύ
λεγόντων	part;verb	λέγω;λέγω3;λέγω2
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
τὸ	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ἴδιον	part;adj;verb	ἰδίω;ἴδιος;ἰδέω
κέρδος	noun	κέρδος
πολιτευόντων	verb;part	πολιτεύω
<g>
,
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
ἀεὶ	adv	ἀεί
τὸ	article	ὁ
κοινὸν	adj	κοινός
αὔξοντος	part	αὐξάνω
καὶ	conj	καί2;καί;καί3;καί4
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί3;καί;καί2;καί4
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
δυνατοῦ	adj;verb;noun	δυνάτης;δυνατέω;δυνατός
<g>
·
</section>
<section n="14">
ἐθέλοντος	part	ἐθέλω
δὲ	partic	δέ
τότε	adv	τοτέ;τότε;τοτέ2
κρίνεσθαι	verb	κρίνω
παραχρῆμα	adv	παραχρῆμα
τῆς	article	ὁ
αἰτίας	adj;noun	αἴτιος;αἰτία
ἄρτι	adv	ἄρτι
γεγενημένης	part	γίγνομαι
ὡς	conj;pron;adv	ὅς;ὡς
ἠσεβηκότος	part	ἀσεβέω
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὰ	article;irreg	ὁ;τίς
μυστήρια	verb;noun	μυστήριον;μυστηριάζω
<g>
,
ὑπερβαλλόμενοι	part	ὑπερβάλλω
οἱ	pron;article	ἕ;ὅς;ὁ
ἐχθροὶ	adj	ἐχθρός
τὰ	article;irreg	ὁ;τίς
δοκοῦντα	part	δοκόω;δοκέω
δίκαια	adj;noun	δικαία;δίκαιος
εἶναι	verb	εἰμί
ἀπόντα	part	ἄπειμι
αὐτὸν	adj	αὐτός
ἐστέρησαν	verb	στερέω
τῆς	article	ὁ
πατρίδος	noun	πατρίς
<g>
·
</section>
<section n="15">
ἐν	verb;prep	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
χρόνῳ	noun	χρόνος
ὑπὸ	prep	ὑπό
ἀμηχανίας	noun	ἀμηχανία
δουλεύων	part	δουλεύω
ἠναγκάσθη	verb	ἀναγκάζω
μὲν	partic	μέν
θεραπεύειν	verb	θεραπεύω
τοὺς	article	ὁ
ἐχθίστους	adj	ἔχθιστος
<g>
,
κινδυνεύων	part	κινδυνεύω
ἀεὶ	adv	ἀεί
παρ’	noun;adj;prep	Πάρος;πηρός;παρά;Πάρις
ἑκάστην	adj	ἕκαστος
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
οἰκειοτάτους	adj	οἰκεῖος
πολίτας	noun	Πολίτης;πολίτης
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
συγγενεῖς	noun;adj	συγγενής;συγγενεύς
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
πόλιν	noun	πόλις
ἅπασαν	adj	ἅπας
ὁρῶν	verb;part;noun	ὅρος;ὁράω
ἐξαμαρτάνουσαν	part	ἐξαμαρτάνω
<g>
,
οὐκ	adv	οὐ15;οὐ14;οὐ18;οὐ6;οὐ9;οὐ13;οὐ11;οὐ2;οὐ7;οὐ5;οὐ17;οὐ3;οὐ10;οὐ16;οὐ8;οὐ12;οὐ4;οὐ
εἶχεν	verb	ἔχω
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ὠφελοίη	verb	ὠφελέω
φυγῇ	noun;verb	φυγή;φεύγω
ἀπειργόμενος	part	ἀπείργω
<g>
·
</section>
<section n="16">
οὐκ	adv	οὐ10;οὐ5;οὐ4;οὐ14;οὐ15;οὐ3;οὐ7;οὐ11;οὐ8;οὐ6;οὐ9;οὐ;οὐ12;οὐ16;οὐ18;οὐ13;οὐ17;οὐ2
ἔφασαν	verb	φημί
δὲ	partic	δέ
τῶν	article	ὁ
οἵωνπερ	adj	οἷος
αὐτὸς	adj	αὐτός
ὄντων	part;noun;verb	ὄντα;εἰμί
εἶναι	verb	εἰμί
καινῶν	adj;part;verb;noun	Καινόν;καινός;καινέω;καινόω;καίνω
δεῖσθαι	verb	δέω2;δέω;δέομαι
πραγμάτων	noun	πρᾶγμα
οὐδὲ	noun;partic	οὐδός;οὐδέ;οὐδέ2;οὐδέ3
μεταστάσεως	noun	μετάστασις
<g>
·
ὑπάρχειν	verb	ὑπάρχω
γὰρ	partic	γάρ
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τίς;τις
δήμου	noun;verb	δημόομαι;δῆμος;δημός
αὐτῷ	adj	αὐτός
μὲν	partic	μέν
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἡλικιωτῶν	noun	ἡλικιώτης
πλέον	verb;adj;part	πλέος;πλείων;πλέως;πλέω
ἔχειν	verb	ἔχω
τῶν	article	ὁ
τε	partic;pron	τε;σύ
πρεσβυτέρων	adj	πρέσβυς
μὴ	noun;conj	μή3;μής;μή2;μή
ἐλαττοῦσθαι	verb	ἐλασσόω
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
ἐχθροῖς	adj	ἐχθρός
τοιούτοις	adj	τοιοῦτος
δοκεῖν	verb	δοκέω
εἶναι	verb	εἰμί
οἵοισπερ	adj	οἷος
πρότερον	adj	πρότερος
<g>
,
ὕστερον	noun;adj	ὕστερος;ὕστερον
δὲ	partic	δέ
δυνασθεῖσιν	part	δύναμαι
ἀπολλύναι	verb	ἀπόλλυμι
τοὺς	article	ὁ
βελτίστους	adj	βέλτιστος
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
μόνους	adj;verb	μόνος;μονόω
λειφθέντας	part	λείπω
δῑ	prep;noun;adj;verb;conj	Δίη;Δῖος;διό;Ζεύς;Δίον;δῖος;διά;διάζομαι;δίω;Δῖα
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
ἀγαπᾶσθαι	verb	ἀγαπάζω;ἀγαπάω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ἑτέροις	adj	ἕτερος
βελτίοσιν	adj	βελτίων
οὐκ	adv	οὐ10;οὐ;οὐ12;οὐ14;οὐ15;οὐ2;οὐ3;οὐ16;οὐ5;οὐ17;οὐ4;οὐ13;οὐ6;οὐ11;οὐ8;οὐ9;οὐ18;οὐ7
εἶχον	verb	ἔχω
χρῆσθαι	verb	χραύω;χράω;χράω2;χράομαι
<g>
·
</section>
<section n="17">
οἱ	article;pron	ὅς;ὁ;ἕ
δέ	partic	δέ
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
τῶν	article	ὁ
παροιχομένων	part	παροίχομαι
αὐτοῖς	adj	αὐτός
κακῶν	verb;part;adj;noun	κάκη;κακός;κακόω
μόνος	adj	μόνος
αἴτιος	adj	αἴτιος
εἴη	verb	ἐάω;εἰμί
<g>
,
τῶν	article	ὁ
τε	pron;partic	τε;σύ
φοβερῶν	adj	φοβερός
ὄντων	part;noun;verb	εἰμί;ὄντα
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
γενέσθαι	verb	γίγνομαι
μόνος	adj	μόνος
κινδυνεύσαι	verb	κινδυνεύω
ἡγεμὼν	noun	ἡγεμών
καταστῆναι	verb	καθίστημι
<g>
.
</section>
<section n="18">
Ἀλκιβιάδης
δὲ	partic	δέ
πρὸς	prep	πρός
τὴν	article	ὁ
γῆν	noun	γῆ
ὁρμισθεὶς	part	ὁρμίζω
ἀπέβαινε	verb	ἀποβαίνω
μὲν	partic	μέν
οὐκ	adv	οὐ15;οὐ;οὐ18;οὐ3;οὐ16;οὐ9;οὐ5;οὐ4;οὐ10;οὐ12;οὐ8;οὐ11;οὐ2;οὐ17;οὐ7;οὐ6;οὐ14;οὐ13
εὐθύς	adv;adj	εὐθύς
<g>
,
φοβούμενος	part	φοβέω
τοὺς	article	ὁ
ἐχθρούς	adj	ἐχθρός
<g>
·
ἐπαναστὰς	verb;part	ἐπανίστημι
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;pron;article	τις;ὁ;τίς
καταστρώματος	noun	κατάστρωμα
ἐσκόπει	verb	σκοπέω;σκοπάω
τοὺς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἐπιτηδείους	adj	ἐπιτήδειος
<g>
,
εἰ	verb;conj	εἰ;εἰ2;εἶμι2;εἶμι;εἰμί
παρείησαν	verb	πάρειμι;παρίημι;πείρω
<g>
.
</section>
<section n="19">
κατιδὼν	part	κατεῖδον
δὲ	partic	δέ
Εὐρυπτόλεμον
τὸν	article	ὁ
Πεισιάνακτος
<g>
,
αὑτοῦ	adj	ἑαυτοῦ
δὲ	partic	δέ
ἀνεψιόν	noun	ἀνεψιός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
οἰκείους	adj;verb	οἰκειόω;οἰκεῖος
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
φίλους	verb;noun;adj	φῖλος;φιλόω;φίλος
μετ’	prep	μετά
αὐτῶν	adj	αὐτός
<g>
,
τότε	adv	τοτέ2;τοτέ;τότε
ἀποβὰς	verb;part	ἀποβαίνω
ἀναβαίνει	verb	ἀναβαίνω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
πόλιν	noun	πόλις
μετὰ	prep	μετά
τῶν	article	ὁ
παρεσκευασμένων	part	παρασκευάζω
<g>
,
εἴ	verb;conj	εἰ;εἰμί;εἰ2;εἶμι2;εἶμι
τις	pron;irreg	τις;τίς
ἅπτοιτο	verb	ἅπτω
<g>
,
μὴ	noun;conj	μής;μή;μή3;μή2
ἐπιτρέπειν	verb	ἐπιτρέπω
<g>
.
</section>
<section n="20">
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
βουλῇ	noun;verb	βουλεύς;βούλομαι;βουλή
καὶ	conj	καί2;καί3;καί4;καί
τῇ	adv;article	ὁ;τῇ
ἐκκλησίᾳ	verb;noun	ἐκκλησιάζω;ἐκκλησία
ἀπολογησάμενος	part	ἀπολογέομαι
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ;οὐ13;οὐ12;οὐ2;οὐ8;οὐ9;οὐ18;οὐ7;οὐ10;οὐ11;οὐ6;οὐ3;οὐ15;οὐ14;οὐ17;οὐ16;οὐ5;οὐ4
ἠσεβήκει	verb	ἀσεβέω
<g>
,
εἰπὼν	noun;part	εἶπον;εἶπος
δὲ	partic	δέ
ὡς	adv;conj;pron	ὡς;ὅς
ἠδίκηται	verb	ἀδικέω
<g>
,
λεχθέντων	part	λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
ἄλλων	adj	ἄλλος
τοιούτων	adj	τοιοῦτος
καὶ	conj	καί4;καί2;καί3;καί
οὐδενὸς	adj	οὐδείς
ἀντειπόντος	part	ἀντεῖπον
διὰ	prep;adj;noun	Ζεύς;Δίον;δῖος;Δῖα;διά;Δίη
τὸ	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
ἀνασχέσθαι	verb	ἀνέχω
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
τὴν	article	ὁ
ἐκκλησίαν	noun;part;verb	ἐκκλησία;ἐκκλησιάζω
<g>
,
ἀναρρηθεὶς	part	ἀναρρέω
ἁπάντων	adj	ἅπας
ἡγεμὼν	noun	ἡγεμών
αὐτοκράτωρ	noun	αὐτοκράτωρ
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οἷός	adj	οἷος
τε	pron;partic	τε;σύ
ὢν	part;partic	εἰμί;οὖν
σῶσαι	verb	σώζω
τὴν	article	ὁ
προτέραν	adj	πρότερος
τῆς	article	ὁ
πόλεως	noun	πόλις
δύναμιν	noun	δύναμις
<g>
,
πρότερον	adj	πρότερος
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
μυστήρια	noun;verb	μυστήριον;μυστηριάζω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
κατὰ	adj;prep	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
ἀγόντων	verb;part	ἄγω
διὰ	adj;noun;prep	Δίη;Ζεύς;δῖος;Δῖα;διά;Δίον
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
κατὰ	adj;prep	κάτος;κατά;κατά2
γῆν	noun	γῆ
ἐποίησεν	verb	ποιέω
ἐξαγαγὼν	part	ἐξάγω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ἅπαντας	adj	ἅπας
<g>
·
</section>
<section n="21">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
κατελέξατο	verb	καταλέγω2;καταλέγω
στρατιάν	noun;adj	στράτιος;στρατία;στρατιά
<g>
,
ὁπλίτας	noun	ὁπλίτης
μὲν	partic	μέν
πεντακοσίους	adj	πεντακόσιοι
καὶ	conj	καί2;καί3;καί;καί4
χιλίους	adj	χίλιοι;χίλιος
<g>
,
ἱππέας	noun	ἱππεύς
δὲ	partic	δέ
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί3;καί;καί4;καί2
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
,
ναῦς	noun	ναῦς
δ’	partic	δέ
ἑκατόν	noun;numeral	ἑκατόν;ἕκατος
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
μετὰ	prep	μετά
τὸν	article	ὁ
κατάπλουν	noun	κατάπλοος
τρίτῳ	adj;verb	τρίτος;τριτάω
μηνὶ	noun	μῆνις;μείς
ἀνήχθη	verb	ἀνάγω
ἐπ’	prep	ἐπί;ἐπί2
Ἄνδρον
ἀφεστηκυῖαν	part	ἀφεστήξω
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
Ἀριστοκράτης	noun	ἀριστοκράτης
καὶ	conj	καί;καί3;καί4;καί2
Ἀδείμαντος	adj	ἀδείμαντος
ὁ	pron;article	ὁ;ὅς
Λευκολοφίδου
συνεπέμφθησαν	verb	συμπέμπω
ᾑρημένοι	part	αἱρέω
κατὰ	adj;prep	κατά2;κάτος;κατά
γῆν	noun	γῆ
στρατηγοί	verb;noun	στρατηγός;στρατηγέω
<g>
.
</section>
<section n="22">
Ἀλκιβιάδης
δὲ	partic	δέ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἀπεβίβασε	verb	ἀποβιβάζω
τῆς	article	ὁ
Ἀνδρίας	noun	ἀνδρεία;ἀνδριάς
χώρας	noun;verb	χωράζω;χώρα
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Γαύριον
<g>
·
ἐκβοηθήσαντας	part	ἐκβοηθέω
δὲ	partic	δέ
τοὺς	article	ὁ
Ἀνδρίους
ἐτρέψαντο	verb	τρέπω
καὶ	conj	καί2;καί;καί3;καί4
κατέκλεισαν	verb	κατακλείω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
πόλιν	noun	πόλις
καί	conj	καί2;καί3;καί;καί4
τινας	pron;irreg	τις;τίς
ἀπέκτειναν	verb	ἀποκτείνω
οὐ	adv	οὐ17;οὐ9;οὐ18;οὐ16;οὐ;οὐ6;οὐ13;οὐ15;οὐ4;οὐ8;οὐ14;οὐ2;οὐ10;οὐ5;οὐ7;οὐ3;οὐ11;οὐ12
πολλούς	adj	πολύς
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
Λάκωνας	noun	Λάκων
οἳ	article;pron	ὁ;ἕ;ὅς
αὐτόθι	adv	αὐτόθι
ἦσαν	verb	ἀσάω;εἰμί
<g>
.
</section>
<section n="23">
Ἀλκιβιάδης
δὲ	partic	δέ
τροπαῖόν	noun;adj	τρόπαιον;τροπαῖος
τε	pron;partic	τε;σύ
ἔστησε	verb	ἵστημι
καὶ	conj	καί;καί2;καί3;καί4
μείνας	verb;part	μένω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ὀλίγας	adj	ὀλίγος
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἔπλευσεν	verb	πλέω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Σάμον	noun	Σάμος
<g>
,
κἀκεῖθεν	adv	ἐκεῖθεν
ὁρμώμενος	part	ὁρμάζω;ὁρμάω
ἐπολέμει	verb	πολεμέω
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πρότερον	adj	πρότερος
τούτων	adj	οὗτος
οὐ	adv	οὐ15;οὐ14;οὐ12;οὐ16;οὐ9;οὐ13;οὐ18;οὐ4;οὐ17;οὐ8;οὐ11;οὐ2;οὐ6;οὐ10;οὐ5;οὐ3;οὐ;οὐ7
πολλῷ	adj	πολύς
χρόνῳ	noun	χρόνος
Κρατησιππίδᾳ
τῆς	article	ὁ
ναυαρχίας	noun	ναυαρχία
παρεληλυθυίας	part	παρέρχομαι
Λύσανδρον	noun	Λύσανδρος
ἐξέπεμψαν	verb	ἐκπέμπω
ναύαρχον	noun	ναύαρχος
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἀφικόμενος	part	ἀφικνέομαι
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Ῥόδον	noun	ῥόδον;Ῥόδος
καὶ	conj	καί;καί3;καί4;καί2
ναῦς	noun	ναῦς
ἐκεῖθεν	adv	ἐκεῖθεν
λαβών	noun;part	λαβή;λαμβάνω
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
Κῶ	partic;verb;noun	πω2;Κῶς;πω;κέω
καὶ	conj	καί2;καί4;καί;καί3
Μίλητον	noun	Μίλητος
ἔπλευσεν	verb	πλέω
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δ’	partic	δέ
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
Ἔφεσον	part;noun;verb	ἐπιέννυμι;Ἔφεσος;ἐφέζομαι
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐκεῖ	adv;verb	ἐκεῖ;κέω
ἔμεινε	verb	μένω
ναῦς	noun	ναῦς
ἔχων	verb;part	χάω;χόω;ἔχω
ἑβδομήκοντα	noun;numeral	ἑβδομήκοντα;ἑβδομηκοντάς
μέχρι	conj;prep;adv	μέχρι
οὗ	pron;verb;adv	ὅς;ἵημι;ἕ;οὗ;οὗ2
Κῦρος	noun	κῦρος;Κῦρος
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Σάρδεις	noun	Σάρδεις
ἀφίκετο	verb	ἀφικνέομαι
<g>
.
</para>
</section>
<section n="2">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
ἧκεν	verb	ἵημι;ἥκω
<g>
,
ἀνέβη	verb	ἀναβαίνω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
πρέσβεσιν	noun	πρέσβις;πρέσβυς;πρέσβος
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δὴ	partic;verb;noun	δή;Δεύς;δέω;δέω2;δεῖ
κατά	prep;adj	κάτος;κατά;κατά2
τε	pron;partic	σύ;τε
τοῦ	pron;article;irreg	τίς;τις;ὁ
Τισσαφέρνους
ἔλεγον	noun;verb	λέγω3;λέγω;ἔλεγος;λέγω2
ἃ	pron;article	ὅς;ὁ
πεποιηκὼς	part	ποιέω
εἴη	verb	εἰμί;ἐάω
<g>
,
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τε	partic;pron	σύ;τε
Κύρου	verb;noun	κυρόω;κυρέω;Κῦρος
ἐδέοντο	verb	δέομαι;δέω;δέω2
ὡς	pron;conj;adv	ὡς;ὅς
προθυμοτάτου	adj	πρόθυμος
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="3">
Κῦρος	noun	κῦρος;Κῦρος
δὲ	partic	δέ
τόν	article	ὁ
τε	partic;pron	τε;σύ
πατέρα	noun	πατήρ
ἔφη	verb	φημί
ταῦτα	adj	οὗτος
ἐπεσταλκέναι	verb	ἐπιστέλλω
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
οὐκ	adv	οὐ13;οὐ15;οὐ8;οὐ12;οὐ17;οὐ18;οὐ2;οὐ4;οὐ5;οὐ10;οὐ9;οὐ3;οὐ;οὐ6;οὐ14;οὐ16;οὐ11;οὐ7
ἄλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐγνωκέναι	verb	γιγνώσκω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ποιήσειν	verb	ποιέω
<g>
·
ἔχων	part;verb	χάω;χόω;ἔχω
δὲ	partic	δέ
ἥκειν	verb	ἥκω
τάλαντα	verb;noun	τάλαντον;ταλαντάω
πεντακόσια	adj	πεντακόσιοι
<g>
·
ἐὰν	verb;part;conj	ἐάω;ἐάν
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐπιλίπῃ	verb	ἐπιλείπω
<g>
,
τοῖς	article	ὁ
ἰδίοις	verb;adj	ἰδέω;ἰδίω;ἴδιος
χρήσεσθαι	verb	χράω2
ἔφη	verb	φημί
<g>
,
ἃ	article;pron	ὅς;ὁ
ὁ	pron;article	ὅς;ὁ
πατὴρ	noun	πατήρ
αὐτῷ	adj	αὐτός
ἔδωκεν	verb	δίδωμι
<g>
·
ἐὰν	part;verb;conj	ἐάν;ἐάω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ταῦτα	adj	οὗτος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
θρόνον	noun	θρόνον;θρόνος
κατακόψειν	verb	κατακόπτω
ἐφ’	prep	ἐπί;ἐπί2
οὗ	adv;verb;pron	ἵημι;οὗ;οὗ2;ὅς;ἕ
ἐκάθητο	verb	κάθημαι
<g>
,
ὄντα	noun;part	εἰμί;ὄντα
ἀργυροῦν	verb;part;adj	ἀργύρεος;ἀργυρόω
καὶ	conj	καί3;καί;καί2;καί4
χρυσοῦν	adj;part;verb	χρυσόω;χρύσεος
<g>
.
</section>
<section n="4">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ταῦτά	adj	οὗτος
τε	pron;partic	τε;σύ
ἐπῄνουν	verb	ἐπαινέω
καὶ	conj	καί3;καί4;καί2;καί
ἐκέλευον	verb	κελεύω
αὐτὸν	adj	αὐτός
τάξαι	verb	τάσσω
τῷ	article;pron;irreg;adv	τίς;τις;τῷ;ὁ
ναύτῃ	noun	ναύτης
δραχμὴν	noun	δραχμή
Ἀττικήν	adj	Ἀττικός
<g>
,
διδάσκοντες	part	διδάσκω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
<g>
,
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
οὗτος	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
μισθὸς	noun	μισθός
γένηται	adj;verb	γενητός;γίγνομαι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ναῦται	noun	ναύτης
ἀπολείψουσι	part;verb	ἀπολείβω;ἀπολιμπάνω
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
μείω	noun;verb;adj	μειόω;μείων;μείης
χρήματα	noun	χρῆμα
ἀναλώσει	noun;verb	ἀναλίσκω;ἀνάλωσις;ἀναλόω
<g>
.
</section>
<section n="5">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
καλῶς	noun;adj;adv	καλός;κάλως
μὲν	partic	μέν
ἔφη	verb	φημί
αὐτοὺς	adj	αὐτός
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
οὐ	adv	οὐ13;οὐ9;οὐ14;οὐ11;οὐ2;οὐ7;οὐ8;οὐ5;οὐ15;οὐ17;οὐ4;οὐ12;οὐ6;οὐ16;οὐ10;οὐ3;οὐ;οὐ18
δυνατὸν	adj;verb	δυνατός;δύω2
δ’	partic	δέ
εἶναι	verb	εἰμί
παρ’	noun;adj;prep	πηρός;Πάρις;παρά;Πάρος
ἃ	article;pron	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
ἐπέστειλεν	verb	ἐπιστέλλω
αὐτῷ	adj	αὐτός
ἄλλα	adv;adj	ἀλλά;ἄλλος
ποιεῖν	verb	ποιέω
<g>
.
εἶναι	verb	εἰμί
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
συνθήκας	noun;verb	συντίθημι;συνθήκη
οὕτως	adv	οὕτως
ἐχούσας	part	ἔχω
<g>
,
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μνᾶς	noun	μνᾶ
ἑκάστῃ	adj	ἕκαστος
νηὶ	verb;noun	νάω;ναῦς;νέομαι;νέω3;νῆις;νέω2;νέω;νέω4;Ναιάς
τοῦ	irreg;pron;article	τις;τίς;ὁ
μηνὸς	noun	μείς
διδόναι	verb	δίδωμι
<g>
,
ὁπόσας	adj	ὁπόσος
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
βούλωνται	verb	βούλομαι
τρέφειν	verb	τρέφω
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
.
</section>
<section n="6">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Λύσανδρος	noun	Λύσανδρος
τότε	adv	τοτέ2;τότε;τοτέ
μὲν	partic	μέν
ἐσιώπησε	verb	σιωπάω
<g>
·
μετὰ	prep	μετά
δὲ	partic	δέ
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
αὐτῷ	adj	αὐτός
προπιὼν	part	προπίνω
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	Κῦρος;κῦρος
ἤρετο	verb	αἴρω;ἔρομαι
τί	pron;irreg	τίς;τις
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
μάλιστα	adv	μάλιστα
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
ποιῶν	part;adj;noun;verb	ποιόω;ποιέω;ποιός;ποῖος;πόα
<g>
,
εἶπεν	verb	εἶπον
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
Εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
πρὸς	prep	πρός
τὸν	article	ὁ
μισθὸν	noun	μισθός
ἑκάστῳ	adj	ἕκαστος
ναύτῃ	noun	ναύτης
ὀβολὸν	noun	ὀβολός
προσθείης	verb	προστίθημι
<g>
.
</section>
<section n="7">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
τέτταρες	noun	τέσσαρες
ὀβολοὶ	noun	ὀβολός
ἦν	conj;verb;exclam	ἤν2;ἤν;ἠμί;ἐάν;εἰμί
ὁ	pron;article	ὅς;ὁ
μισθός	noun	μισθός
<g>
,
πρότερον	adj	πρότερος
δὲ	partic	δέ
τριώβολον	noun	τριώβολον
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τόν	article	ὁ
τε	partic;pron	σύ;τε
προοφειλόμενον	part	προοφείλω
ἀπέδωκε	verb	ἀποδίδωμι
καὶ	conj	καί2;καί;καί3;καί4
ἔτι	adv	ἔτι
μηνὸς	noun	μείς
προέδωκεν	verb	προδίδωμι
<g>
,
ὥστε	adv	ὥστε
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
προθυμότερον	adj;adv	πρόθυμος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="8">
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀκούοντες	part	ἀκούω
ταῦτα	adj	οὗτος
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
μὲν	partic	μέν
εἶχον	verb	ἔχω
<g>
,
ἔπεμπον	verb	πέμπω
δὲ	partic	δέ
πρὸς	prep	πρός
τὸν	article	ὁ
Κῦρον	verb;noun;part	κυρέω;Κῦρος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
διὰ	noun;adj;prep	Ζεύς;Δίον;διά;δῖος;Δῖα;Δίη
Τισσαφέρνους
<g>
.
</section>
<section n="9">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
οὐ	adv	οὐ10;οὐ7;οὐ6;οὐ15;οὐ4;οὐ5;οὐ9;οὐ16;οὐ13;οὐ18;οὐ3;οὐ2;οὐ14;οὐ;οὐ12;οὐ17;οὐ11;οὐ8
προσεδέχετο	verb	προσδέχομαι
<g>
,
δεομένου	part	δέω2;δέω;δέομαι
Τισσαφέρνους
καὶ	conj	καί3;καί4;καί2;καί
λέγοντος	part	λέγω2;λέγω3;λέγω
<g>
,
ἅπερ	article;pron	ὅς;ὁ
αὐτὸς	adj	αὐτός
ἐποίει	verb	ποιέω;ἐποίζω
πεισθεὶς	part	πείθω
ὑπ’	prep	ὑπό
Ἀλκιβιάδου
<g>
,
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
μηδὲ	partic;noun	Μῆδος;μηδέ
οἵτινες	pron	ὅστις
ἰσχυροὶ	verb;adj	ἰσχυρόω;ἰσχυρός
ὦσιν	verb;noun	εἰμί;οὖς;ὦσις
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντες	adj	πᾶς;πᾶϲ
ἀσθενεῖς	verb;adj	ἀσθενέω;ἀσθενής
<g>
,
αὐτοὶ	adj	αὐτός
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὑτοῖς	adj	ἑαυτοῦ
στασιάζοντες	part	στασιάζω
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί;καί3;καί4
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
Λύσανδρος	noun	Λύσανδρος
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
αὐτῷ	adj	αὐτός
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
συνετέτακτο	verb	συντάσσω
<g>
,
ἀνελκύσας	verb;part	ἀνέλκω
τὰς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
Ἐφέσῳ	noun	Ἔφεσος
οὔσας	part	εἰμί
ναῦς	noun	ναῦς
ἐνενήκοντα	numeral	ἐνενήκοντα
ἡσυχίαν	noun	ἡσυχία
ἦγεν	verb	ἄγω
<g>
,
ἐπισκευάζων	part	ἐπισκευάζω
καὶ	conj	καί3;καί;καί2;καί4
ἀναψύχων	noun;part	ἀναψυχή;ἀναψύχω
αὐτάς	adj	αὐτός
<g>
.
</section>
<section n="11">
Ἀλκιβιάδης
δὲ	partic	δέ
ἀκούσας	part;adj;verb	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
Θρασύβουλον	noun;adj	Θρασύβουλος;θρασύβουλος
ἔξω	adv;verb	ἔξω;ἐξίημι;ἔξεστι
Ἑλλησπόντου	noun	Ἑλλήσποντος
ἥκοντα	part	ἥκω
τειχίζειν	verb	τειχίζω
Φώκαιαν	noun	φώκαια;Φώκαια
διέπλευσε	verb	διαπλέω
πρὸς	prep	πρός
αὐτόν	adj	αὐτός
<g>
,
καταλιπὼν	part	καταλιμπάνω
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
Ἀντίοχον
τὸν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
κυβερνήτην	verb;noun	κυβερνήτης;κυβερνάω
<g>
,
ἐπιστείλας	verb;part	ἐπιστέλλω
μὴ	noun;conj	μή2;μής;μή;μή3
ἐπιπλεῖν	verb	ἐπιπλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
Λυσάνδρου	noun	Λύσανδρος
ναῦς	noun	ναῦς
<g>
.
</section>
<section n="12">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Ἀντίοχος
τῇ	adv;article	τῇ;ὁ
τε	pron;partic	τε;σύ
αὑτοῦ	adj	ἑαυτοῦ
νηὶ	noun;verb	νέω2;νέω3;νέομαι;ναῦς;νάω;Ναιάς;νέω4;νέω;νῆις
καὶ	conj	καί3;καί2;καί4;καί
ἄλλῃ	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἄλλῃ
ἐκ	prep	ἐκ
Νοτίου	adj	νότιος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸν	article	ὁ
λιμένα	noun	λιμήν
τῶν	article	ὁ
Ἐφεσίων	noun;part	ἐπιέννυμι;ἔφεσις;Ἐφέσια
εἰσπλεύσας	verb;part	εἰσπλέω
παρ’	noun;adj;prep	Πάρις;πηρός;Πάρος;παρά
αὐτὰς	adj	αὐτός
τὰς	article	ὁ
πρῴρας	noun;verb	πρῳρεύς;πρῷρα;πρῳράζω
τῶν	article	ὁ
Λυσάνδρου	noun	Λύσανδρος
νεῶν	noun;adj;verb;part	νεόω;νέω3;νεώς;ναός;ναῦς;νεών;νέα;νέος;νέω2;νεάω;νέω4;νεάζω;νέω
παρέπλει	verb	παραπλέω
<g>
.
</section>
<section n="13">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Λύσανδρος	noun	Λύσανδρος
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ὀλίγας	adj	ὀλίγος
τῶν	article	ὁ
νεῶν	verb;part;noun;adj	νέω3;νεών;ναός;νεώς;νεάω;νέος;νέα;ναῦς;νεόω;νέω4;νεάζω;νέω2;νέω
καθελκύσας	part;verb	καθέλκω
ἐδίωκεν	verb	διώκω
αὐτόν	adj	αὐτός
<g>
,
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
τῷ	pron;irreg;adv;article	τίς;ὁ;τῷ;τις
Ἀντιόχῳ
ἐβοήθουν	verb	βοηθέω
πλείοσι	adj	πλείων
ναυσί	noun	ναῦς
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
δὴ	partic;noun;verb	δή;δέω;δέω2;δεῖ;Δεύς
καὶ	conj	καί3;καί4;καί;καί2
πάσας	verb;part;adj	πᾶς;πᾶϲ;πάσσω
συντάξας	part;verb	συντάσσω
ἐπέπλει	verb	ἐπιπλέω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	τις;ὁ;τίς
Νοτίου	adj	νότιος
καθελκύσαντες	part	καθέλκω
τὰς	article	ὁ
λοιπὰς	adj;verb;noun	λοιπός;λοιπάς;λοιπάζω
τριήρεις	noun	τριήρης
ἀνήχθησαν	verb	ἀνάγω
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
ἕκαστος	adj	ἕκαστος
ἤνοιξεν	verb	ἀνοίγνυμι
<g>
.
</section>
<section n="14">
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δ’	partic	δέ
ἐναυμάχησαν	verb	ναυμαχέω
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἐν	prep;verb	ἐν;εἰς;εἰμί
τάξει	noun;verb	τάσσω;τήκω;τάξις
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
διεσπαρμέναις	part	διασπείρω
ταῖς	article	ὁ
ναυσί	noun	ναῦς
<g>
,
μέχρι	adv;prep;conj	μέχρι
οὗ	pron;adv;verb	οὗ2;ἕ;ὅς;οὗ;ἵημι
ἔφυγον	verb	φεύγω
ἀπολέσαντες	part	ἀπόλλυμι
πεντεκαίδεκα	numeral	πεντεκαίδεκα
τριήρεις	noun	τριήρης
<g>
.
τῶν	article	ὁ
δὲ	partic	δέ
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρών;ἀνδρόω
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
πλεῖστοι	adj	πλεῖστος
ἐξέφυγον	verb	ἐκφεύγω
<g>
,
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐζωγρήθησαν	verb	ζωγρέω2;ζωγρέω
<g>
.
Λύσανδρος	noun	Λύσανδρος
δὲ	partic	δέ
τάς	article	ὁ
τε	partic;pron	σύ;τε
ναῦς	noun	ναῦς
ἀναλαβὼν	part	ἀναλαμβάνω
καὶ	conj	καί3;καί;καί4;καί2
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
στήσας	verb;part	ἵστημι
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	article;irreg;pron	ὁ;τίς;τις
Νοτίου	adj	νότιος
διέπλευσεν	verb	διαπλέω
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
Ἔφεσον	noun;part;verb	ἐφέζομαι;Ἔφεσος;ἐπιέννυμι
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Σάμον	noun	Σάμος
<g>
.
</section>
<section n="15">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Ἀλκιβιάδης
ἐλθὼν	part	ἔρχομαι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
Σάμον	noun	Σάμος
ἀνήχθη	verb	ἀνάγω
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
ἁπάσαις	adj	ἅπας
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
λιμένα	noun	λιμήν
τῶν	article	ὁ
Ἐφεσίων	part;noun	ἐπιέννυμι;Ἐφέσια;ἔφεσις
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
πρὸ	prep	πρό
τοῦ	irreg;pron;article	τίς;τις;ὁ
στόματος	noun	στόμα
παρέταξεν	verb	παρετάζω;παρατάσσω
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
τις	pron;irreg	τίς;τις
βούλοιτο	verb	βούλομαι
ναυμαχεῖν	verb	ναυμαχέω
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
Λύσανδρος	noun	Λύσανδρος
οὐκ	adv	οὐ12;οὐ5;οὐ7;οὐ10;οὐ;οὐ6;οὐ9;οὐ17;οὐ15;οὐ11;οὐ16;οὐ2;οὐ18;οὐ13;οὐ4;οὐ8;οὐ3;οὐ14
ἀντανήγαγε	verb	ἀντανάγω
διὰ	prep;adj;noun	Δῖα;Ζεύς;Δίη;δῖος;διά;Δίον
τὸ	article	ὁ
πολλαῖς	adj	πολύς
ναυσὶν	noun	ναῦς
ἐλαττοῦσθαι	verb	ἐλασσόω
<g>
,
ἀπέπλευσεν	verb	ἀποπλέω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Σάμον	noun	Σάμος
<g>
.
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
δὲ	partic	δέ
ὀλίγῳ	adj	ὀλίγος
ὕστερον	adj;noun	ὕστερος;ὕστερον
αἱροῦσι	part;verb	αἱρέω
Δελφίνιον	noun	Δελφίνιος;Δελφίνιον;δελφίνιον
καὶ	conj	καί;καί4;καί3;καί2
Ἠιόνα	noun;verb	αἰονάω;ἠιών
<g>
.
</section>
<section n="16">
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
οἴκῳ	noun	οἶκος
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἐπειδὴ	conj	ἐπεί
ἠγγέλθη	verb	ἀγγέλλω
ἡ	article;adv;pron	ὅς;ἧ;ὁ
ναυμαχία	noun	ναυμαχία
<g>
,
χαλεπῶς	adj;adv	χαλεπός
εἶχον	verb	ἔχω
τῷ	pron;article;adv;irreg	τῷ;τις;τίς;ὁ
Ἀλκιβιάδῃ
<g>
,
οἰόμενοι	part	οἴομαι
δῑ	prep;adj;conj;noun;verb	διό;Ζεύς;διάζομαι;δίω;Δῖα;δῖος;Δίον;Δίη;Δῖος;διά
ἀμέλειάν	noun	ἀμέλεια
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
ἀκράτειαν	noun	ἀκράτεια
ἀπολωλεκέναι	verb	ἀπόλλυμι
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
στρατηγοὺς	noun	στρατηγός
εἵλοντο	verb	αἱρέω
ἄλλους	adj	ἄλλος
δέκα	verb;numeral;noun	δεκάζω;δεκάω;δεκάς;δέκα
<g>
,
Κόνωνα
<g>
,
Διομέδοντα
<g>
,
Λέοντα	noun	λεοντέη;λέων
<g>
,
Περικλέα	adj	περικλεής
<g>
,
Ἐρασινίδην
<g>
,
Ἀριστοκράτην	noun	ἀριστοκράτης
<g>
,
Ἀρχέστρατον	noun	Ἀρχέστρατος
<g>
,
Πρωτόμαχον	adj	πρωτόμαχος
<g>
,
Θράσυλλον
<g>
,
Ἀριστογένην
<g>
.
</section>
<section n="17">
Ἀλκιβιάδης
μὲν	partic	μέν
οὖν	partic	οὖν
πονηρῶς	adv;adj	πονηρός
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στρατία;στρατιά;Στρατίη;στράτιος
φερόμενος	part	φέρω
<g>
,
λαβὼν	noun;part	λαμβάνω;λαβή
τριήρη	noun	τριήρης
μίαν	adj	εἷς
ἀπέπλευσεν	verb	ἀποπλέω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Χερρόνησον	noun	χερρόνησος;χερσόνησος
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὰ	article;irreg	ὁ;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
τείχη	verb;noun	τεῖχος;τειχέω
<g>
.
</section>
<section n="18">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Κόνων	part;noun	κονέω;κονή
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἄνδρου	verb	ἀνδρόω
σὺν	noun;prep	σύν;ὗς
αἷς	pron	ὅς
εἶχε	verb	ἔχω
ναυσὶν	noun	ναῦς
εἴκοσιν	noun;numeral;part	εἰκών;εἴκοσι;εἰκός;ἔοικα
ψηφισαμένων	part	ψηφίζω
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
Σάμον	noun	Σάμος
ἔπλευσεν	verb	πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
ναυτικόν	adj	ναυτικός
<g>
.
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
Κόνωνος
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
Ἄνδρον
ἔπεμψαν	verb	πέμπω
Φανοσθένην
<g>
,
τέτταρας	noun	τέσσαρες
ναῦς	noun	ναῦς
ἔχοντα	part	ἔχω
<g>
.
</section>
<section n="19">
οὗτος	adj	οὗτος
περιτυχὼν	part	περιτυγχάνω
δυοῖν	numeral	δύο
τριήροιν	noun	τριήρης
Θουρίαιν	adj	θούριος
ἔλαβεν	verb	λάπτω;λαμβάνω
αὐτοῖς	adj	αὐτός
ἀνδράσι	noun	ἀνήρ
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
αἰχμαλώτους	adj	αἰχμάλωτος
ἅπαντας	adj	ἅπας
ἔδησαν	verb	δέω;δέω2
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἄρχοντα	part;noun	ἄρχω;ἄρχων
αὐτῶν	adj	αὐτός
Δωριέα	noun	Δωριεύς
<g>
,
ὄντα	part;noun	ὄντα;εἰμί
μὲν	partic	μέν
Ῥόδιον	adj;noun	Ῥοδιακός;Ῥόδιος;Ῥοδίος
<g>
,
πάλαι	adv;noun;verb	πάλλω;πάλα;πάλαι;πάλη;πάλη2
δὲ	partic	δέ
φυγάδα	noun	φυγάς
ἐξ	prep	ἐκ;ἐξ
Ἀθηνῶν	noun	Ἀθῆναι
καὶ	conj	καί4;καί;καί2;καί3
Ῥόδου	noun	ῥόδον;Ῥόδος
ὑπὸ	prep	ὑπό
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
κατεψηφισμένων	part	καταψηφίζομαι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
θάνατον	noun	θάνατος
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
συγγενῶν	adj	συγγενής
<g>
,
πολιτεύοντα	part	πολιτεύω
παρ’	prep;adj;noun	Πάρος;παρά;πηρός;Πάρις
αὐτοῖς	adj	αὐτός
<g>
,
ἐλεήσαντες	part	ἐλεάω;ἐλεέω
ἀφεῖσαν	part	ἀφίημι
οὐδὲ	noun;partic	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
χρήματα	noun	χρῆμα
πραξάμενοι	part	πράσσω
<g>
.
</section>
<section n="20">
Κόνων	part;noun	κονή;κονέω
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Σάμον	noun	Σάμος
ἀφίκετο	verb	ἀφικνέομαι
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
ναυτικὸν	adj	ναυτικός
κατέλαβεν	verb	καταλαμβάνω
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
ἔχον	verb;part	ἔχω
<g>
,
συμπληρώσας	part;verb	συμπληρόω
τριήρεις	noun	τριήρης
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
προτέρων	adj;part	προσερέω;πρότερος;προτερέω
<g>
,
οὐσῶν	part;noun	εἰμί;οὖσον
πλέον	adj;part;verb	πλέω;πλείων;πλέως;πλέος
ἢ	conj;verb;adv;exclam	ἦ;εἰμί;ἤ;ἦ4;ἤ2;ἦ2;ἠμί;ἦ3
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ταύταις	adj	οὗτος
ἀναγαγόμενος	part	ἀνάγω
μετὰ	prep	μετά
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
<g>
,
ἄλλοτε	adv	ἄλλοτε
ἄλλῃ	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἄλλῃ
ἀποβαίνων	part	ἀποβαίνω
τῆς	article	ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
χώρας	verb;noun	χώρα;χωράζω
ἐλῄζετο	verb	ληίζομαι
<g>
.
</section>
<section n="21">
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὅς;ὁ
ἐνιαυτὸς	noun	ἐνιαυτός
ἔληγεν	verb	λήγω
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
Καρχηδόνιοι	verb;adj	Καρχηδονίζω;Καρχηδών
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
Σικελίαν	noun	Σικελία
στρατεύσαντες	part	στρατεύω
εἴκοσι	numeral;part;noun	εἰκός;ἔοικα;εἴκοσι;εἰκών
καὶ	conj	καί3;καί4;καί;καί2
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
τριήρεσι	noun	τριήρης
καὶ	conj	καί4;καί;καί3;καί2
πεζῆς	noun;adj	πέζις;πεζός;πέζα
στρατιᾶς	noun;adj	στρατιά;στράτιος;στρατία
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
μυριάσιν	noun;verb	μυριάς;μυριάομαι
εἷλον	verb	αἱρέω
Ἀκράγαντα	noun	Ἀκράγας
λιμῷ	noun	λιμός
<g>
,
μάχῃ	verb;noun	συμμαχέω;μαχάω;μάχομαι;μάχη
μὲν	partic	μέν
ἡττηθέντες	part	ἡσσάομαι
<g>
,
προσκαθεζόμενοι	part	προσκαθέζομαι
δὲ	partic	δέ
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
μῆνας	part;verb;noun	μηνάς;μαίνομαι;μείς;μήνη
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
τῷ	pron;article;irreg;adv	τις;τῷ;ὁ;τίς
δ’	partic	δέ
ἐπιόντι	part	ἔπειμι2;ἔπειμι
ἔτει	noun	ἔτος
<g>
,
ᾧ	pron	ὅς
ἥ	pron;adv;article	ἧ;ὅς;ὁ
τε	pron;partic	τε;σύ
σελήνη	noun	σελήνη
ἐξέλιπεν	verb	ἐκλείπω
ἑσπέρας	noun	ἑσπέρα
καὶ	conj	καί;καί3;καί4;καί2
ὁ	pron;article	ὅς;ὁ
παλαιὸς	adj	παλαιός
τῆς	article	ὁ
Ἀθηνᾶς	noun	Ἀθῆναι
νεὼς	adj;adv;noun;verb	νεώς;νέος;νέως;ναός;ναῦς;νεόω
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀθήναις	noun	Ἀθῆναι
ἐνεπρήσθη	verb	ἐμπίμπρημι
<g>
,
<del status="unremarkable">
Πιτύα	noun	πίτυς
μὲν	partic	μέν
ἐφορεύοντος	part	ἐφορεύω
<g>
,
ἄρχοντος	part;noun	ἄρχω;ἄρχων
δὲ	partic	δέ
Καλλίου	noun;verb	καλλιόω;Καλλίας;καλλίας
Ἀθήνησιν	adv	Ἀθῆναι
<g>
,
</del>
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τῷ	article;irreg;pron;adv	τίς;τῷ;ὁ;τις
Λυσάνδρῳ	noun	Λύσανδρος
παρεληλυθότος	part	παρέρχομαι
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
τοῦ	irreg;pron;article	ὁ;τις;τίς
χρόνου	noun;verb	χρόνος;χρονόω
<del status="unremarkable">
καὶ	conj	καί2;καί4;καί3;καί
τῷ	irreg;article;pron;adv	τις;τίς;ὁ;τῷ
πολέμῳ	noun	πόλεμος
τεττάρων	noun	τέσσαρες
καὶ	conj	καί4;καί2;καί;καί3
εἴκοσιν	numeral;noun;part	ἔοικα;εἰκών;εἰκός;εἴκοσι
ἐτῶν	part;noun	ἔτης;ἔτος;ἐτάζω
</del>
ἔπεμψαν	verb	πέμπω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
Καλλικρατίδαν
<g>
.
</para>
</section>
<section n="2">
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δὲ	partic	δέ
παρεδίδου	verb	παραδίδωμι
ὁ	pron;article	ὅς;ὁ
Λύσανδρος	noun	Λύσανδρος
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
ἔλεγε	noun;verb	λέγω3;λέγω2;λέγω;ἔλεγος
τῷ	article;adv;pron;irreg	τίς;τις;τῷ;ὁ
Καλλικρατίδᾳ
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
θαλαττοκράτωρ	noun	θαλασσοκράτωρ
τε	partic;pron	τε;σύ
παραδιδοίη	verb	παραδίδωμι
καὶ	conj	καί;καί4;καί2;καί3
ναυμαχίᾳ	noun	ναυμαχία
νενικηκώς	part	νικάω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἐκέλευσεν	verb	κελεύω
ἐξ	prep	ἐκ;ἐξ
Ἐφέσου	noun	Ἔφεσος
ἐν	prep;verb	ἐν;εἰμί;εἰς
ἀριστερᾷ	adj	ἀριστερός
Σάμου	noun	Σάμος
παραπλεύσαντα	part	παραπλέω
<g>
,
οὗ	pron;adv;verb	ἕ;οὗ2;ὅς;ἵημι;οὗ
ἦσαν	verb	ἀσάω;εἰμί
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
νῆες	noun	ναῦς
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
Μιλήτῳ	noun	Μίλητος
τὰς	article	ὁ
ναῦς	noun	ναῦς
παραδοῦναι	verb	παραδίδωμι
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ὁμολογήσειν	verb	ὁμολογέω
θαλαττοκρατεῖν	verb	θαλασσοκρατέω
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ12;οὐ9;οὐ4;οὐ5;οὐ6;οὐ18;οὐ10;οὐ11;οὐ13;οὐ14;οὐ16;οὐ;οὐ2;οὐ8;οὐ7;οὐ15;οὐ3;οὐ17
φαμένου	part	φημί
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
Λυσάνδρου	noun	Λύσανδρος
πολυπραγμονεῖν	verb	πολυπραγμονέω
ἄλλου	adj;adv	ἄλλος;ἄλλου
ἄρχοντος	part;noun	ἄρχω;ἄρχων
<g>
,
αὐτὸς	adj	αὐτός
ὁ	article;pron	ὁ;ὅς
Καλλικρατίδας
πρὸς	prep	πρός
αἷς	pron	ὅς
παρὰ	adj;prep;noun	πηρός;παρά;πῆρος
Λυσάνδρου	noun	Λύσανδρος
ἔλαβε	verb	λαμβάνω
ναυσὶ	noun	ναῦς
προσεπλήρωσεν	verb	προσπληρόω
ἐκ	prep	ἐκ
Χίου	noun;adj;verb	χῖον;χιόω;Χίος;Χῖος
καὶ	conj	καί3;καί2;καί4;καί
Ῥόδου	noun	Ῥόδος;ῥόδον
καὶ	conj	καί2;καί4;καί;καί3
ἄλλοθεν	adv	ἄλλοθεν
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
ναῦς	noun	ναῦς
<g>
.
ταύτας	adj	οὗτος
δὲ	partic	δέ
πάσας	part;adj;verb	πάσσω;πᾶϲ;πᾶς
ἁθροίσας	part;verb	ἀθροίζω
<g>
,
οὔσας	part	εἰμί
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί3;καί2;καί4;καί
ἑκατόν	numeral;noun	ἑκατόν;ἕκατος
<g>
,
παρεσκευάζετο	verb	παρασκευάζω
ὡς	conj;pron;adv	ὅς;ὡς
ἀπαντησόμενος	part	ἀπαντάω
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολέμιος;πολεμέω;πολεμίζω
<g>
.
</section>
<section n="4">
καταμαθὼν	part	καταμανθάνω
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Λυσάνδρου	noun	Λύσανδρος
φίλων	adj;verb;noun;part	φιλόω;φῖλος;φίλων;φιλέω;φίλος
καταστασιαζόμενος	part	καταστασιάζω
<g>
,
οὐ	adv	οὐ18;οὐ14;οὐ3;οὐ10;οὐ17;οὐ15;οὐ16;οὐ7;οὐ5;οὐ4;οὐ6;οὐ11;οὐ8;οὐ12;οὐ;οὐ9;οὐ13;οὐ2
μόνον	adj	μόνος
ἀπροθύμως	adv;adj	ἀπρόθυμος
ὑπηρετούντων	verb;part	ὑπηρετέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί3;καί4
διαθροούντων	verb;part	διαθροέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσιν	noun;adj	πόλις;πολύς
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
μέγιστα	adj	μέγας
παραπίπτοιεν	verb	παραπίπτω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῷ	adv;irreg;article;pron	ὁ;τίς;τις;τῷ
διαλλάττειν	verb	διαλλάσσω
τοὺς	article	ὁ
ναυάρχους	noun	ναύαρχος
<g>
,
πολλάκις	adv	πολλάκις
ἀνεπιτηδείων	adj	ἀνεπιτήδειος
γιγνομένων	part	γίγνομαι
καὶ	conj	καί;καί3;καί2;καί4
ἄρτι	adv	ἄρτι
συνιέντων	part;verb	συνίημι
τὰ	irreg;article	ὁ;τίς
ναυτικὰ	adj	ναυτικός
καὶ	conj	καί3;καί4;καί2;καί
ἀνθρώποις	noun	ἄνθρωπος
ὡς	conj;pron;adv	ὅς;ὡς
χρηστέον	adj	χρηστέος;χρηστέον
οὐ	adv	οὐ3;οὐ10;οὐ18;οὐ2;οὐ12;οὐ;οὐ13;οὐ8;οὐ11;οὐ15;οὐ16;οὐ7;οὐ14;οὐ9;οὐ4;οὐ6;οὐ17;οὐ5
γιγνωσκόντων	verb;part	γιγνώσκω
ἀπείρους	adj;verb;noun	ἤπειρος;ἀπειρόω;ἄπειρος
θαλάττης	noun	θάλασσα
πέμποντες	part	πέμπω
καὶ	conj	καί2;καί3;καί;καί4
ἀγνῶτας	noun	ἀγνώς
τοῖς	article	ὁ
ἐκεῖ	adv;verb	ἐκεῖ;κέω
<g>
,
κινδυνεύοιέν	verb	κινδυνεύω
τι	pron;irreg	τις;τίς
παθεῖν	verb	πάσχω
διὰ	prep;noun;adj	Δῖα;δῖος;διά;Ζεύς;Δίη;Δίον
τοῦτο	adj	οὗτος
<g>
,
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Καλλικρατίδας
συγκαλέσας	verb;part	συγκαλέω
τοὺς	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἐκεῖ	verb;adv	ἐκεῖ;κέω
παρόντας	part	πάρειμι
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
αὐτοῖς	adj	αὐτός
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="5">
<para ed="P">
ἐμοὶ	adj;pron;verb	ἐμέω;ἐμός;ἐγώ
μὲν	partic	μέν
ἀρκεῖ	noun;verb	ἄρκος;ἀρκέω
οἴκοι	noun;verb;adv	οἶκος;οἰκέω;ἔοικα;οἴκοι
μένειν	verb	μένω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
εἴτε	adv;verb	εἴτε;εἰμί
Λύσανδρος	noun	Λύσανδρος
εἴτε	verb;adv	εἴτε;εἰμί
ἄλλος	adj	ἄλλος
τις	irreg;pron	τις;τίς
ἐμπειρότερος	adj	ἔμπειρος
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
ναυτικὰ	adj	ναυτικός
βούλεται	verb	βούλομαι
εἶναι	verb	εἰμί
<g>
,
οὐ	adv	οὐ18;οὐ7;οὐ15;οὐ8;οὐ4;οὐ;οὐ10;οὐ11;οὐ12;οὐ16;οὐ17;οὐ3;οὐ9;οὐ2;οὐ14;οὐ5;οὐ13;οὐ6
κωλύω	verb	κωλύω
τὸ	article	ὁ
κατ’	adj;prep	κατά;κατά2;κάτος
ἐμέ	pron;adj	ἐμός;ἐγώ
<g>
·
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ναῦς	noun	ναῦς
πεμφθεὶς	part	πέμπω
οὐκ	adv	οὐ11;οὐ18;οὐ16;οὐ4;οὐ15;οὐ7;οὐ9;οὐ14;οὐ13;οὐ;οὐ10;οὐ8;οὐ5;οὐ2;οὐ17;οὐ12;οὐ6;οὐ3
ἔχω	verb	χόω;ἔχω;χάω
τί	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
ποιῶ	adj;verb	ποῖος;ποιέω;ποιόω;ποιός
ἢ	conj;verb;adv;exclam	ἦ;ἤ2;ἦ2;ἦ4;ἦ3;ἠμί;ἤ;εἰμί
τὰ	article;irreg	ὁ;τίς
κελευόμενα	part	κελεύω
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
δύνωμαι	verb	δύναμαι;δύω2
κράτιστα	noun;adj	κρατιστής;κράτιστος
<g>
.
ὑμεῖς	pron	σύ
δὲ	partic	δέ
πρὸς	prep	πρός
ἃ	pron;article	ὁ;ὅς
ἐγώ	pron	ἐγώ
τε	pron;partic	τε;σύ
φιλοτιμοῦμαι	verb	φιλοτιμέομαι
καὶ	conj	καί;καί3;καί4;καί2
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἡμῶν	adj;pron;noun	ἐγώ;ἡμός;ἥμων
αἰτιάζεται	verb	αἰτιάζομαι
（
ἴστε	verb	οἶδα
γὰρ	partic	γάρ
αὐτὰ	adj	αὐτός
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί;καί3;καί4
ἐγώ	pron	ἐγώ
）
<g>
,
συμβουλεύετε	verb	συμβουλεύω
τὰ	irreg;article	τίς;ὁ
ἄριστα	adj;noun;verb	ἀριστάω;ἄριστον;ἄριστος
ὑμῖν	pron	σύ
δοκοῦντα	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
περὶ	prep	περί
τοῦ	article;pron;irreg	τις;τίς;ὁ
ἐμὲ	adj;pron	ἐμός;ἐγώ
ἐνθάδε	adv	ἐνθάδε
μένειν	verb	μένω
ἢ	exclam;conj;adv;verb	εἰμί;ἦ4;ἠμί;ἤ2;ἤ;ἦ3;ἦ2;ἦ
οἴκαδε	adv	οἴκαδε
ἀποπλεῖν	verb	ἀποπλέω
ἐροῦντα	part	ἐρέω;ἐρέω3;ἐρῶ;ἐρέω2
τὰ	irreg;article	τίς;ὁ
καθεστῶτα	noun;part	καθεστῶτα;καθίστημι
ἐνθάδε	adv	ἐνθάδε
<g>
.
</para>
</section>
<section n="6">
<para ed="P">
οὐδενὸς	adj	οὐδείς
δὲ	partic	δέ
τολμήσαντος	part	τολμάω
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
εἰπεῖν	verb	εἶπον
ἢ	conj;verb;exclam;adv	ἤ2;ἦ;ἦ2;ἠμί;ἤ;ἦ3;ἦ4;εἰμί
τοῖς	article	ὁ
οἴκοι	adv;noun;verb	ἔοικα;οἰκέω;οἶκος;οἴκοι
πείθεσθαι	verb	πείθω
ποιεῖν	verb	ποιέω
τε	partic;pron	τε;σύ
ἐφ’	prep	ἐπί;ἐπί2
ἃ	article;pron	ὁ;ὅς
ἥκει	verb	ἥκω
<g>
,
ἐλθὼν	part	ἔρχομαι
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
Κῦρον	noun;part;verb	Κῦρος;κυρέω
ᾔτει	verb	αἰτέω
μισθὸν	noun	μισθός
τοῖς	article	ὁ
ναύταις	noun	ναύτης
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
εἶπε	noun;verb	εἶπος;εἶπον
δύο	numeral	δύο
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἐπισχεῖν	verb	ἐπώχατο;ἐπίσχω
<g>
.
</para>
</section>
<section n="7">
Καλλικρατίδας
δὲ	partic	δέ
ἀχθεσθεὶς	part	ἄχθομαι
τῇ	article;adv	τῇ;ὁ
ἀναβολῇ	noun	ἀναβολή;ἀναβολεύς
καὶ	conj	καί2;καί3;καί;καί4
ταῖς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
θύρας	verb;noun	θυράζω;θύρα
φοιτήσεσιν	noun	φοίτησις
ὀργισθεὶς	part	ὀργίζω
καὶ	conj	καί4;καί3;καί2;καί
εἰπὼν	noun;part	εἶπος;εἶπον
ἀθλιωτάτους	adj	ἄθλιος
εἶναι	verb	εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
βαρβάρους	adj;verb	βάρβαρος;βαρβαρόω;βαρβαρόομαι
κολακεύουσιν	verb;part	κολακεύω
ἕνεκα	prep	ἕνεκα
ἀργυρίου	noun	ἀργύριον
<g>
,
φάσκων	part	φάσκω
τε	pron;partic	τε;σύ
<g>
,
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
σωθῇ	verb	σώζω
οἴκαδε	adv	οἴκαδε
<g>
,
κατά	adj;prep	κατά;κατά2;κάτος
γε	partic	γε
τὸ	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
δυνατὸν	adj;verb	δυνατός;δύω2
διαλλάξειν	verb	διαλλάσσω
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί2;καί3;καί;καί4
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
,
ἀπέπλευσεν	verb	ἀποπλέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Μίλητον	noun	Μίλητος
<g>
·
</section>
<section n="8">
κἀκεῖθεν	adv	ἐκεῖθεν
πέμψας	part;verb	πέμπω
τριήρεις	noun	τριήρης
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Λακεδαίμονα	noun	Λακεδαίμων
ἐπὶ	prep	ἐπί2;ἐπί
χρήματα	noun	χρῆμα
<g>
,
ἐκκλησίαν	noun;part;verb	ἐκκλησία;ἐκκλησιάζω
ἁθροίσας	verb;part	ἀθροίζω
τῶν	article	ὁ
Μιλησίων	adj	Μιλήσιος
τάδε	pron	ὅδε
εἶπεν	verb	εἶπον
<g>
.
<para ed="P">
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Μιλήσιοι	adj	Μιλήσιος
<g>
,
ἀνάγκη	noun	ἀνάγκη
τοῖς	article	ὁ
οἴκοι	adv;verb;noun	οἴκοι;οἰκέω;ἔοικα;οἶκος
ἄρχουσι	verb;noun;part	ἄρχων;ἄρχω
πείθεσθαι	verb	πείθω
<g>
·
ὑμᾶς	pron;adj	ὑμός;σύ
δὲ	partic	δέ
ἐγὼ	pron	ἐγώ
ἀξιῶ	noun;verb;adj	ἄξιος;ἄγνυμι;ἄγω;Ἀξιός;ἀξιόω;ἀξιάω
προθυμοτάτους	adj	πρόθυμος
εἶναι	verb	εἰμί
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
διὰ	adj;prep;noun	δῖος;Δίη;Δίον;διά;Δῖα;Ζεύς
τὸ	article	ὁ
οἰκοῦντας	part	οἰκέω
ἐν	verb;prep	εἰμί;εἰς;ἐν
βαρβάροις	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
πλεῖστα	adj	πλεῖστος
κακὰ	adj;noun	κάκη;κακός
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
πεπονθέναι	verb	πάσχω
<g>
.
</para>
</section>
<section n="9">
δεῖ	noun;verb	Δεύς;δέω2;δέομαι;δέω;δεῖ
δ’	partic	δέ
ὑμᾶς	pron;adj	ὑμός;σύ
ἐξηγεῖσθαι	verb	ἐξηγέομαι
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
τάχιστά	adj	ταχύς
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
μάλιστα	adv	μάλιστα
βλάπτωμεν	verb	βλάπτω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἕως	adj;noun;conj;adv	ἠώς;ἕως;ἑός
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν;ἄν2
οἱ	article;pron	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
ἥκωσιν	verb	ἥκω
<g>
,
οὓς	pron	ὅς
ἐγὼ	pron	ἐγώ
ἔπεμψα	verb	πέμπω
χρήματα	noun	χρῆμα
ἄξοντας	part	ἄγω;ἄγνυμι
<g>
,
</section>
<section n="10">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
τὰ	article;irreg	ὁ;τίς
ἐνθάδε	adv	ἐνθάδε
ὑπάρχοντα	part	ὑπάρχω
Λύσανδρος	noun	Λύσανδρος
Κύρῳ	noun	Κῦρος
ἀποδοὺς	part;noun	ἄποδος;ἄφοδος;ἀποδίδωμι
ὡς	pron;adv;conj	ὡς;ὅς
περιττὰ	verb;adj	περισσός;περιίζομαι
ὄντα	part;noun	ὄντα;εἰμί
οἴχεται	verb	οἴχομαι
<g>
·
Κῦρος	noun	Κῦρος;κῦρος
δὲ	partic	δέ
ἐλθόντος	part	ἔρχομαι
ἐμοῦ	verb;pron;adj	ἐμός;ἐγώ;ἐμέω
ἐπ’	prep	ἐπί2;ἐπί
αὐτὸν	adj	αὐτός
ἀεὶ	adv	ἀεί
ἀνεβάλλετό	verb	ἀναβάλλω
μοι	pron	ἐγώ
διαλεχθῆναι	verb	διαλέγω
<g>
,
ἐγὼ	pron	ἐγώ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
θύρας	noun;verb	θύρα;θυράζω
φοιτᾶν	part;noun;verb	φοίτης;φοιτάζω;φοιτάω
οὐκ	adv	οὐ5;οὐ4;οὐ13;οὐ;οὐ15;οὐ3;οὐ6;οὐ9;οὐ17;οὐ8;οὐ18;οὐ12;οὐ11;οὐ14;οὐ7;οὐ16;οὐ2;οὐ10
ἐδυνάμην	verb	δύναμαι
ἐμαυτὸν	pron	ἐμαυτοῦ
πεῖσαι	verb;noun	πεῖσα;πείθω
<g>
.
</section>
<section n="11">
ὑπισχνοῦμαι	verb	ὑπισχνέομαι
δ’	partic	δέ
ὑμῖν	pron	σύ
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
συμβάντων	part;verb	συμβαίνω
ἡμῖν	pron	ἐγώ
ἀγαθῶν	adj;verb;part	ἀγαθός;ἀγαθόω
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	irreg;adv;article;pron	τίς;τῷ;ὁ;τις
χρόνῳ	noun	χρόνος
ᾧ	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἐκεῖνα	adj	ἐκεῖνος
προσδεχώμεθα	verb	προσδέχομαι
χάριν	noun;adv;prep	χάρις;Χάρις
ἀξίαν	verb;adj;part;noun	ἀξιάω;ἄξιος;ἀξία
ἀποδώσειν	verb	ἀποδίδωμι
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
θεοῖς	verb;noun	θεάω;θέω;θέω2;θεός
δείξωμεν	verb	δείκνυμι
τοῖς	article	ὁ
βαρβάροις	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί3;καί;καί2;καί4
ἄνευ	verb;prep	ἄνευ;ἀνέω;ἀνίημι;ἄνω
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἐκείνους	adj;verb	κενόω;ἐκεῖνος
θαυμάζειν	verb	θαυμάζω
δυνάμεθα	verb	δύναμαι
τοὺς	article	ὁ
ἐχθροὺς	adj	ἐχθρός
τιμωρεῖσθαι	verb	τιμωρέω
<g>
.
</section>
<section n="12">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
εἶπεν	verb	εἶπον
<g>
,
ἀνιστάμενοι	part	ἀνίστημι
πολλοὶ	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
μάλιστα	adv	μάλιστα
οἱ	pron;article	ὁ;ἕ;ὅς
αἰτιαζόμενοι	part	αἰτιάζομαι
ἐναντιοῦσθαι	verb	ἐναντιόομαι
δεδιότες	part	δείδω
εἰσηγοῦντο	verb	εἰσηγέομαι
πόρον	noun;verb;part	πόρω;πόρος
χρημάτων	noun	χρῆμα
καὶ	conj	καί2;καί4;καί3;καί
αὐτοὶ	adj	αὐτός
ἐπαγγελλόμενοι	part	ἐπαγγέλλω
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
<g>
.
λαβὼν	noun;part	λαβή;λαμβάνω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκεῖνος	adj	ἐκεῖνος
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
Χίου	adj;noun;verb	χιόω;Χίος;Χῖος;χῖον
πεντεδραχμίαν	noun	πεντεδραχμία
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
ναυτῶν	noun	ναύτης
ἐφοδιασάμενος	part	ἐφοδιάζω
ἔπλευσε	verb	πλέω
τῆς	article	ὁ
Λέσβου	noun	Λέσβος
ἐπὶ	prep	ἐπί2;ἐπί
Μήθυμναν
πολεμίαν	adj	πολέμιος
οὖσαν	part	εἰμί
<g>
.
</para>
</section>
<section n="13">
οὐ	adv	οὐ5;οὐ18;οὐ14;οὐ4;οὐ6;οὐ8;οὐ9;οὐ17;οὐ16;οὐ12;οὐ15;οὐ11;οὐ2;οὐ7;οὐ13;οὐ3;οὐ10;οὐ
βουλομένων	part	βούλομαι
δὲ	partic	δέ
τῶν	article	ὁ
Μηθυμναίων
προσχωρεῖν	verb	προσχωρέω
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐμφρούρων	part;adj	ἐμφρουρέω;ἔμφρουρος
ὄντων	part;verb;noun	ὄντα;εἰμί
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
ἐχόντων	verb;part	ἔχω
ἀττικιζόντων	part;verb	Ἀττικίζω
<g>
,
προσβαλὼν	part	προσβάλλω
αἱρεῖ	verb	αἱρέω
τὴν	article	ὁ
πόλιν	noun	πόλις
κατὰ	adj;prep	κατά;κατά2;κάτος
κράτος	noun	κράτος;Κράτης;κράς
<g>
.
</section>
<section n="14">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
χρήματα	noun	χρῆμα
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
διήρπασαν	verb	διαρπάζω
οἱ	pron;article	ὅς;ὁ;ἕ
στρατιῶται	noun	στρατιώτης
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἀνδράποδα	noun	ἀνδράποδον
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
συνήθροισεν	verb	συναθροίζω
ὁ	pron;article	ὅς;ὁ
Καλλικρατίδας
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
ἀγοράν	noun;verb;part	ἀγοράζω;ἀγορά
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
κελευόντων	verb;part	κελεύω
τῶν	article	ὁ
συμμάχων	part;adj	σύμμαχος;συμμαχέω
ἀποδόσθαι	verb	ἀποδίδωμι
καὶ	conj	καί4;καί3;καί;καί2
τοὺς	article	ὁ
Μηθυμναίους
οὐκ	adv	οὐ;οὐ2;οὐ11;οὐ14;οὐ9;οὐ13;οὐ17;οὐ6;οὐ3;οὐ8;οὐ12;οὐ16;οὐ15;οὐ7;οὐ10;οὐ4;οὐ5;οὐ18
ἔφη	verb	φημί
ἑαυτοῦ	adj	ἑαυτοῦ
γε	partic	γε
ἄρχοντος	part;noun	ἄρχω;ἄρχων
οὐδέν’	adj	οὐδείς
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
Ἑλλήνων	noun	Ἕλλην
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
δυνατὸν	verb;adj	δύω2;δυνατός
ἀνδραποδισθῆναι	verb	ἀνδραποδίζω
<g>
.
</section>
<section n="15">
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
τοὺς	article	ὁ
μὲν	partic	μέν
ἐλευθέρους	adj;verb	ἐλευθερόω;ἐλεύθερος
ἀφῆκε	verb	ἀφίημι;ἀφήκω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
φρουροὺς	noun	φρουρός
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	τίς;ὁ
ἀνδράποδα	noun	ἀνδράποδον
τὰ	irreg;article	ὁ;τίς
δοῦλα	adj;noun	δοῦλος;δούλη
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἀπέδοτο	verb	ἀποδίδωμι
<g>
·
Κόνωνι
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
παύσει	noun;verb	παῦσις;παύω
αὐτὸν	adj	αὐτός
μοιχῶντα	part	μοιχάζω;μοιχάω
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
<g>
.
κατιδὼν	part	κατεῖδον
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἀναγόμενον	part	ἀνάγω
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
,
ἐδίωκεν	verb	διώκω
ὑποτεμνόμενος	part	ὑποτέμνω
τὸν	article	ὁ
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
Σάμον	noun	Σάμος
πλοῦν	noun	πλόος
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή3;μής;μή;μή2
ἐκεῖσε	adv	ἐκεῖσε
φύγοι	verb	φεύγω
<g>
.
</section>
<section n="16">
Κόνων	part;noun	κονέω;κονή
δ’	partic	δέ
ἔφευγε	verb	φεύγω
ταῖς	article	ὁ
ναυσὶν	noun	ναῦς
εὖ	adv	εὖ
πλεούσαις	part	πλέω
διὰ	prep;noun;adj	Δίη;διά;δῖος;Δῖα;Δίον;Ζεύς
τὸ	article	ὁ
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
πληρωμάτων	noun	πλήρωμα
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ὀλίγας	adj	ὀλίγος
ἐκλελέχθαι	verb	λέγω3
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
ἐρέτας	noun	ἐρέτης
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
καταφεύγει	verb	καταφεύγω
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Μυτιλήνην	noun	Μυτιλήνη
τῆς	article	ὁ
Λέσβου	noun	Λέσβος
καὶ	conj	καί4;καί;καί3;καί2
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
τῶν	article	ὁ
δέκα	noun;numeral;verb	δεκάζω;δέκα;δεκάω;δεκάς
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
Λέων	noun;part	λαός;λέων;λεάζω
καὶ	conj	καί;καί2;καί4;καί3
Ἐρασινίδης
<g>
.
Καλλικρατίδας
δὲ	partic	δέ
συνεισέπλευσεν	verb	συνεισπλέω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὸν	article	ὁ
λιμένα	noun	λιμήν
<g>
,
διώκων	part	διώκω
ναυσὶν	noun	ναῦς
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
καὶ	conj	καί4;καί2;καί;καί3
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
<g>
.
</section>
<section n="17">
Κόνων	part;noun	κονέω;κονή
δὲ	partic	δέ
ὡς	conj;pron;adv	ὅς;ὡς
ἔφθη	verb	φθάνω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
κατακωλυθείς	part	κατακωλύω
<g>
,
ἠναγκάσθη	verb	ἀναγκάζω
ναυμαχῆσαι	verb	ναυμαχέω
πρὸς	prep	πρός
τῷ	article;irreg;pron;adv	τις;τίς;ὁ;τῷ
λιμένι	noun	λιμήν
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἀπώλεσε	verb	ἀπόλλυμι
ναῦς	noun	ναῦς
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἄνδρες	noun	ἀνήρ
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
γῆν	noun	γῆ
ἀπέφυγον	verb	ἀποφεύγω
<g>
·
τὰς	article	ὁ
δὲ	partic	δέ
λοιπὰς	adj;noun;verb	λοιπάζω;λοιπάς;λοιπός
τῶν	article	ὁ
νεῶν	adj;noun;verb;part	ναός;νέω4;νέα;ναῦς;νεών;νεόω;νεάζω;νέω2;νέω3;νεώς;νέω;νέος;νεάω
<g>
,
τετταράκοντα	numeral	τεσσαράκοντα
οὔσας	part	εἰμί
<g>
,
ὑπὸ	prep	ὑπό
τῷ	irreg;article;adv;pron	τίς;τῷ;τις;ὁ
τείχει	verb;noun	τειχέω;τεῖχος
ἀνείλκυσε	verb	ἀνέλκω
<g>
.
</section>
<section n="18">
Καλλικρατίδας
δὲ	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;pron;irreg;article	τῷ;τίς;ὁ;τις
λιμένι	noun	λιμήν
ὁρμισάμενος	part	ὁρμίζω
ἐπολιόρκει	verb	πολιορκέω
ἐνταῦθα	adv	ἐνταῦθα
<g>
,
τὸν	article	ὁ
ἔκπλουν	noun;part;verb	ἐκπλέω;ἔκπλοος
ἔχων	part;verb	ἔχω;χόω;χάω
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	adj;prep	κατά;κατά2;κάτος
γῆν	noun	γῆ
μεταπεμψάμενος	part	μεταπέμπω
τοὺς	article	ὁ
Μηθυμναίους
πανδημεὶ	adv	πανδημεί
καὶ	conj	καί2;καί3;καί4;καί
ἐκ	prep	ἐκ
τῆς	article	ὁ
Χίου	verb;adj;noun	χῖον;Χίος;Χῖος;χιόω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
διεβίβασε	verb	διαβιβάζω
<g>
·
χρήματά	noun	χρῆμα
τε	pron;partic	τε;σύ
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
Κύρου	noun;verb	κυρόω;Κῦρος;κυρέω
αὐτῷ	adj	αὐτός
ἦλθεν	verb	ἔρχομαι
<g>
.
</section>
<section n="19">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Κόνων	part;noun	κονή;κονέω
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
ἐπολιορκεῖτο	verb	πολιορκέω
καὶ	conj	καί3;καί;καί2;καί4
κατὰ	prep;adj	κάτος;κατά2;κατά
γῆν	noun	γῆ
καὶ	conj	καί4;καί3;καί2;καί
κατὰ	adj;prep	κατά;κατά2;κάτος
θάλατταν	noun	θάλασσα
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
σίτων	noun;part	σῖτος;σιτών;σιτέω;σιτέομαι
οὐδαμόθεν	adv	οὐδαμόθεν
ἦν	conj;verb;exclam	ἠμί;ἤν;ἐάν;ἤν2;εἰμί
εὐπορῆσαι	verb	εὐπορέω
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
πολλοὶ	adj	πολύς
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
οὐκ	adv	οὐ14;οὐ11;οὐ4;οὐ10;οὐ15;οὐ6;οὐ8;οὐ17;οὐ2;οὐ13;οὐ18;οὐ9;οὐ12;οὐ7;οὐ16;οὐ3;οὐ5;οὐ
ἐβοήθουν	verb	βοηθέω
διὰ	noun;prep;adj	Δῖα;δῖος;Δίη;διά;Δίον;Ζεύς
τὸ	article	ὁ
μὴ	conj;noun	μής;μή3;μή;μή2
πυνθάνεσθαι	verb	πυνθάνομαι
ταῦτα	adj	οὗτος
<g>
,
καθελκύσας	verb;part	καθέλκω
τῶν	article	ὁ
νεῶν	part;verb;adj;noun	ναῦς;νέω2;νεόω;νέος;νέω3;νεάω;νεών;ναός;νεάζω;νεώς;νέα;νέω4;νέω
τὰς	article	ὁ
ἄριστα	noun;adj;verb	ἄριστος;ἄριστον;ἀριστάω
πλεούσας	part	πλέω
δύο	numeral	δύο
ἐπλήρωσε	verb	πληρόω
πρὸ	prep	πρό
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἁπασῶν	adj	ἅπας
τῶν	article	ὁ
νεῶν	part;noun;adj;verb	νέα;νέω4;νέω;ναῦς;νεάζω;νέος;νέω3;νεάω;νεόω;νέω2;νεώς;νεών;ναός
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
ἐρέτας	noun	ἐρέτης
ἐκλέξας	part;verb	λέγω3;λέγω
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἐπιβάτας	noun;adj	ἐπιβάτης;ἐπιβατός
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
κοίλην	adj;noun	κοῖλος;Κοίλη
ναῦν	noun	ναῦς
μεταβιβάσας	part;verb	μεταβιβάζω
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
παραρύματα	noun	παράρρυμα;παράρυμα
παραβαλών	part	παραβάλλω
<g>
.
</section>
<section n="20">
τὴν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
οὕτως	adv	οὕτως
ἀνεῖχον	verb	ἀνέχω
<g>
,
εἰς	prep;verb	εἶμι;εἰς;εἰμί;εἶμι2
δὲ	partic	δέ
τὴν	article	ὁ
ἑσπέραν	noun	ἑσπέρα
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
σκότος	noun	σκότος
εἴη	verb	εἰμί;ἐάω
<g>
,
ἐξεβίβαζεν	verb	ἐκβιβάζω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
μὴ	conj;noun	μή;μής;μή2;μή3
καταδήλους	adj	κατάδηλος
εἶναι	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
ταῦτα	adj	οὗτος
ποιοῦντας	part	ποιέω;ποιόω
<g>
.
πέμπτῃ	adj	πέμπτος;πεμπτός
δὲ	partic	δέ
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
εἰσθέμενοι	part	εἰστίθημι
σῖτα	noun	σῖτος
μέτρια	verb;adj	μετριάζω;μετριάω;μέτριος
<g>
,
ἐπειδὴ	conj	ἐπεί
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
μέσον	adj	μέσος
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
ἦν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
καὶ	conj	καί3;καί;καί2;καί4
οἱ	pron;article	ὁ;ὅς;ἕ
ἐφορμοῦντες	part	ἐφορμέω;ἐφορμάω
ὀλιγώρως	adj;adv	ὀλίγωρος
εἶχον	verb	ἔχω
καὶ	conj	καί3;καί4;καί2;καί
ἔνιοι	adj;verb	ἐνίζω;ἔνιοι;ἔνειμι
ἀνεπαύοντο	verb	ἀναπαύω
<g>
,
ἐξέπλευσαν	verb	ἐκπλέω
ἔξω	adv;verb	ἔξεστι;ἔξω;ἐξίημι
τοῦ	article;pron;irreg	τις;τίς;ὁ
λιμένος	noun	λιμήν
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἡ	pron;adv;article	ὁ;ἧ;ὅς
μὲν	partic	μέν
ἐπὶ	prep	ἐπί2;ἐπί
Ἑλλησπόντου	noun	Ἑλλήσποντος
ὥρμησεν	verb	ὁρμέω;ὁρμάω
<g>
,
ἡ	article;adv;pron	ὁ;ἧ;ὅς
δὲ	partic	δέ
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
<g>
.
</section>
<section n="21">
τῶν	article	ὁ
δ’	partic	δέ
ἐφορμούντων	verb;part	ἐφορμάω;ἐφορμέω
ὡς	adv;conj;pron	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
ἤνοιγον	verb	ἀνοίγνυμι
<g>
,
τάς	article	ὁ
τε	partic;pron	τε;σύ
ἀγκύρας	noun	ἄγκυρα
ἀποκόπτοντες	part	ἀποκόπτω
καὶ	conj	καί3;καί;καί4;καί2
ἐγειρόμενοι	part	ἐγείρω
ἐβοήθουν	verb	βοηθέω
τεταραγμένοι	part	ταράσσω
<g>
,
τυχόντες	part	τυγχάνω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
γῇ	noun	γῆ
ἀριστοποιούμενοι	part	ἀριστοποιέω
<g>
·
εἰσβάντες	part	εἰσβαίνω
δὲ	partic	δέ
ἐδίωκον	verb	διώκω
τὴν	article	ὁ
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
ἀφορμήσασαν	part	ἀφορμάω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τῷ	irreg;adv;article;pron	ὁ;τῷ;τις;τίς
ἡλίῳ	noun;verb	ἡλιάζομαι;ἡλιάω;ἥλιος;ἡλιάζω
δύνοντι	part;verb	δύω2
κατέλαβον	verb	καταλαμβάνω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
κρατήσαντες	part	κρατέω
μάχῃ	verb;noun	συμμαχέω;μάχομαι;μάχη;μαχάω
<g>
,
ἀναδησάμενοι	part	ἀναδέω
ἀπῆγον	verb	ἀπάγω
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
αὐτοῖς	adj	αὐτός
ἀνδράσιν	noun	ἀνήρ
<g>
.
</section>
<section n="22">
ἡ	article;adv;pron	ὅς;ἧ;ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοῦ	irreg;article;pron	τις;ὁ;τίς
Ἑλλησπόντου	noun	Ἑλλήσποντος
φυγοῦσα	part	φεύγω
ναῦς	noun	ναῦς
διέφυγε	verb	διαφεύγω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ἀφικομένη	part	ἀφικνέομαι
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὰς	article	ὁ
Ἀθήνας	noun	Ἀθῆναι
ἐξαγγέλλει	verb	ἐξαγγέλλω
τὴν	article	ὁ
πολιορκίαν	noun	πολιορκία
<g>
.
Διομέδων
δὲ	partic	δέ
βοηθῶν	adj;part	βοηθέω;βοηθός
Κόνωνι
πολιορκουμένῳ	part	πολιορκέω
δώδεκα	noun;numeral	δωδεκάς;δώδεκα
ναυσὶν	noun	ναῦς
ὡρμίσατο	verb	ὁρμίζω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὸν	article	ὁ
εὔριπον	noun	Εὔριπος;εὔριπος
τὸν	article	ὁ
τῶν	article	ὁ
Μυτιληναίων
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Καλλικρατίδας
ἐπιπλεύσας	verb;part	ἐπιπλέω
αὐτῷ	adj	αὐτός
ἐξαίφνης	adv	ἐξαίφνης
δέκα	verb;noun;numeral	δεκάω;δεκάζω;δεκάς;δέκα
μὲν	partic	μέν
τῶν	article	ὁ
νεῶν	adj;verb;noun;part	νεώς;ναῦς;νέος;νεάζω;νεάω;νέα;νέω4;νέω2;νεών;νέω;νεόω;ναός;νέω3
ἔλαβε	verb	λαμβάνω
<g>
,
Διομέδων
δ’	partic	δέ
ἔφυγε	verb	φεύγω
τῇ	adv;article	ὁ;τῇ
τε	pron;partic	σύ;τε
αὑτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί;καί2;καί3;καί4
ἄλλῃ	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἄλλῃ
<g>
.
</section>
<section n="24">
οἱ	article;pron	ἕ;ὁ;ὅς
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
τὰ	article;irreg	ὁ;τίς
γεγενημένα	part	γίγνομαι
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
πολιορκίαν	noun	πολιορκία
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
ἤκουσαν	verb	ἀκούω
<g>
,
ἐψηφίσαντο	verb	ψηφίζω
βοηθεῖν	verb	βοηθέω
ναυσὶν	noun	ναῦς
ἑκατὸν	numeral;noun	ἕκατος;ἑκατόν
καὶ	conj	καί4;καί2;καί;καί3
δέκα	noun;numeral;verb	δεκάς;δεκάω;δέκα;δεκάζω
<g>
,
εἰσβιβάζοντες	part	εἰσβιβάζω
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ἡλικίᾳ	verb;noun	ἡλικία;ἡλικιάζομαι
ὄντας	part	εἰμί
ἅπαντας	adj	ἅπας
καὶ	conj	καί;καί2;καί4;καί3
δούλους	adj;noun;verb	δοῦλος;δουλόω
καὶ	conj	καί4;καί3;καί2;καί
ἐλευθέρους	adj;verb	ἐλευθερόω;ἐλεύθερος
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
πληρώσαντες	part	πληρόω
τὰς	article	ὁ
δέκα	numeral;noun;verb	δεκάς;δεκάζω;δεκάω;δέκα
καὶ	conj	καί;καί4;καί2;καί3
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἐν	prep;verb	εἰμί;εἰς;ἐν
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ἀπῆραν	verb	ἀπαίρω
<g>
.
εἰσέβησαν	verb	εἰσβαίνω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
πολλοί	adj	πολύς
<g>
.
</section>
<section n="25">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
ἀνήχθησαν	verb	ἀνάγω
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Σάμον	noun	Σάμος
<g>
,
κἀκεῖθεν	adv	ἐκεῖθεν
Σαμίας	adj	Σάμος
ναῦς	noun	ναῦς
ἔλαβον	verb	λαμβάνω
δέκα	noun;verb;numeral	δέκα;δεκάζω;δεκάω;δεκάς
<g>
·
ἥθροισαν	verb	ἀθροίζω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
πλείους	adj	πλέως;πλείων
ἢ	exclam;verb;conj;adv	ἠμί;ἦ2;ἦ3;ἦ;ἦ4;ἤ;εἰμί;ἤ2
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
παρὰ	prep;adj;noun	παρά;πῆρος;πηρός
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
συμμάχων	adj;part	σύμμαχος;συμμαχέω
<g>
,
εἰσβαίνειν	verb	εἰσβαίνω
ἀναγκάσαντες	part	ἀναγκάζω
ἅπαντας	adj	ἅπας
<g>
,
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοῖος;ὁμοιόω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
εἴ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
τινες	pron;verb;irreg	τις;τίνω;τίς
αὐτοῖς	adj	αὐτός
ἔτυχον	verb	τυγχάνω
ἔξω	verb;adv	ἐξίημι;ἔξεστι;ἔξω
οὖσαι	part	εἰμί
<g>
.
ἐγένοντο	verb	γίγνομαι
δὲ	partic	δέ
αἱ	pron;article	ὅς;ὁ
πᾶσαι	verb;adj	πᾶϲ;πᾶς;πάομαι;πατέομαι;πάσσω
πλείους	adj	πλέως;πλείων
ἢ	verb;conj;exclam;adv	ἦ4;ἦ;ἦ2;ἠμί;εἰμί;ἤ2;ἦ3;ἤ
πεντήκοντα	noun;numeral	πεντηκοντάς;πεντήκοντα
καὶ	conj	καί3;καί2;καί;καί4
ἑκατόν	noun;numeral	ἕκατος;ἑκατόν
<g>
.
</section>
<section n="26">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Καλλικρατίδας
ἀκούων	noun;part	ἀκοή;ἀκούω;ἀκουή
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἐν	verb;prep	εἰμί;εἰς;ἐν
Σάμῳ	noun	Σάμος
οὖσαν	part	εἰμί
<g>
,
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
μὲν	partic	μέν
κατέλιπε	verb	καταλιμπάνω
πεντήκοντα	numeral;noun	πεντήκοντα;πεντηκοντάς
ναῦς	noun	ναῦς
καὶ	conj	καί4;καί3;καί;καί2
ἄρχοντα	noun;part	ἄρχω;ἄρχων
Ἐτεόνικον
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
εἴκοσι	noun;part;numeral	εἴκοσι;εἰκός;εἰκών;ἔοικα
καὶ	conj	καί2;καί;καί4;καί3
ἑκατὸν	noun;numeral	ἕκατος;ἑκατόν
ἀναχθεὶς	part	ἀνάσσω;ἀνάγω;ἀνάζω
ἐδειπνοποιεῖτο	verb	δειπνοποιέω
τῆς	article	ὁ
Λέσβου	noun	Λέσβος
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
Μαλέᾳ	verb;noun	Μαλέα;μαλέω
ἄκρᾳ	noun;adj	ἄκρος;ἄκρα
<del status="unremarkable">
ἀντίον	adj;verb;noun;part	ἀντίον2;ἀντάω;ἀντίος;ἀντίον
τῆς	article	ὁ
Μυτιλήνης	noun	Μυτιλήνη
</del>
.
</section>
<section n="27">
τῇ	adv;article	τῇ;ὁ
δ’	partic	δέ
αὐτῇ	adj	αὐτός
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
ἔτυχον	verb	τυγχάνω
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
Ἀθηναῖοι	adj	Ἀθηναῖος
δειπνοποιούμενοι	part	δειπνοποιέω
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
Ἀργινούσαις
<g>
·
αὗται	adj	οὗτος;ἑαυτοῦ
δ’	partic	δέ
εἰσὶν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<del status="unremarkable">
ἀντίον	verb;noun;adj;part	ἀντίον2;ἀντάω;ἀντίον;ἀντίος
τῆς	article	ὁ
Λέσβου	noun	Λέσβος
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	article;adv	τῇ;ὁ
Μαλέᾳ	verb;noun	Μαλέα;μαλέω
ἄκρᾳ	noun;adj	ἄκρος;ἄκρα
</del>
ἀντίον	noun;part;verb;adj	ἀντίον;ἀντάω;ἀντίον2;ἀντίος
τῆς	article	ὁ
Μυτιλήνης	noun	Μυτιλήνη
<g>
.
</section>
<section n="28">
τῆς	article	ὁ
δὲ	partic	δέ
νυκτὸς	noun	νύξ
ἰδὼν	part;noun	ἰδέω;ἴδη2;ἴδη;Ἴδη;ἶδος;εἶδον
τὰ	article;irreg	τίς;ὁ
πυρά	noun;verb	πυρά;πυράζω;πυρά2;πυρεύς;πυρή
<g>
,
καί	conj	καί2;καί3;καί4;καί
τινων	pron;irreg;part	τίνω;τις;τίς
αὐτῷ	adj	αὐτός
ἐξαγγειλάντων	verb;part	ἐξαγγέλλω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
οἱ	pron;article	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
εἶεν	partic;verb	εἶεν;εἰμί
<g>
,
ἀνήγετο	verb	ἀνάγω
περὶ	prep	περί
μέσας	adj;noun;verb	μέση;μέσης;μεσάζω;μέσος;μεσεύς
νύκτας	noun	νύξ
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἐξαπιναίως	adv;adj	ἐξαπίναιος
προσπέσοι	verb	προσπίτνω
<g>
·
ὕδωρ	noun	ὕδωρ
δ’	partic	δέ
ἐπιγενόμενον	part	ἐπιγίγνομαι
πολὺ	adj	πολύς
καὶ	conj	καί2;καί4;καί3;καί
βρονταὶ	noun;verb	βρόντης;βροντή;βροντάζω;βροντάω
διεκώλυσαν	verb	διακωλύω
τὴν	article	ὁ
ἀναγωγήν	noun	ἀναγωγή
<g>
.
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δὲ	partic	δέ
ἀνέσχεν	verb	ἀνέχω
<g>
,
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
τῇ	adv;article	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἥμερος;ἡμέρα
ἔπλει	verb	πλέω
ἐπὶ	prep	ἐπί2;ἐπί
τὰς	article	ὁ
Ἀργινούσας
<g>
.
</section>
<section n="29">
οἱ	pron;article	ὁ;ὅς;ἕ
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ἀντανήγοντο	verb	ἀντανάγω
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
πέλαγος	noun	πέλαγος
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
εὐωνύμῳ	adj	εὐώνυμος
<g>
,
παρατεταγμένοι	part	παρατάσσω
ὧδε	adv	ὧδε
<g>
.
Ἀριστοκράτης	noun	ἀριστοκράτης
μὲν	partic	μέν
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἔχων	part;verb	χόω;ἔχω;χάω
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ναυσί	noun	ναῦς
<g>
,
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Διομέδων
ἑτέραις	adj	ἕτερος
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
ἐπετέτακτο	verb	ἐπιτάσσω
δὲ	partic	δέ
Ἀριστοκράτει	verb	ἀριστοκρατέομαι
μὲν	partic	μέν
Περικλῆς	verb	περικλάζω;περικλάω
<g>
,
Διομέδοντι
δὲ	partic	δέ
Ἐρασινίδης
<g>
·
παρὰ	noun;adj;prep	πῆρος;πηρός;παρά
δὲ	partic	δέ
Διομέδοντα
οἱ	pron;article	ὅς;ἕ;ὁ
Σάμιοι	adj	Σάμος
δέκα	numeral;verb;noun	δέκα;δεκάω;δεκάζω;δεκάς
ναυσὶν	noun	ναῦς
ἐπὶ	prep	ἐπί2;ἐπί
μιᾶς	adj	εἷς
τεταγμένοι	part	τάσσω
<g>
·
ἐστρατήγει	verb	στρατηγέω
δὲ	partic	δέ
αὐτῶν	adj	αὐτός
Σάμιος	adj	Σάμος
ὀνόματι	noun	ὄνομα
Ἱππεύς	noun	ἱππεύς
<g>
·
ἐχόμεναι	part	ἔχω
δ’	partic	δέ
<add>
αἱ	pron;article	ὁ;ὅς
</add>
τῶν	article	ὁ
ταξιάρχων	part;noun	ταξίαρχος;ταξιαρχέω;ταξιάρχης
δέκα	verb;numeral;noun	δέκα;δεκάς;δεκάζω;δεκάω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
αὐταὶ	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
μιᾶς	adj	εἷς
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
ταύταις	adj	οὗτος
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
ναυάρχων	noun;part	ναύαρχος;ναυαρχέω;ναυάρχης
τρεῖς	verb;numeral	τρεῖς;τρέω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
εἴ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τινες	verb;pron;irreg	τις;τίνω;τίς
ἄλλαι	adj;verb	ἀναλάζομαι;ἄλλος
ἦσαν	verb	ἀσάω;εἰμί
συμμαχίδες	noun	συμμαχίς
<g>
.
</section>
<section n="30">
τὸ	article	ὁ
δὲ	partic	δέ
δεξιὸν	adj;part	δεξιός;δείκνυμι
κέρας	noun	κεράς;κέρας
Πρωτόμαχος	adj	πρωτόμαχος
εἶχε	verb	ἔχω
πεντεκαίδεκα	numeral	πεντεκαίδεκα
ναυσί	noun	ναῦς
<g>
·
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
δ’	partic	δέ
αὐτὸν	adj	αὐτός
Θράσυλλος
ἑτέραις	adj	ἕτερος
πεντεκαίδεκα	numeral	πεντεκαίδεκα
<g>
·
ἐπετέτακτο	verb	ἐπιτάσσω
δὲ	partic	δέ
Πρωτομάχῳ	adj	πρωτόμαχος
μὲν	partic	μέν
Λυσίας	adj;noun	λύσις;λύσιος
<g>
,
ἔχων	verb;part	χόω;ἔχω;χάω
τὰς	article	ὁ
ἴσας	verb;part;adj	ἴσος;οἶδα;ἰσάζω
ναῦς	noun	ναῦς
<g>
,
Θρασύλλῳ
δὲ	partic	δέ
Ἀριστογένης
<g>
.
</section>
<section n="31">
οὕτω	adv	οὕτως
δ’	partic	δέ
ἐτάχθησαν	verb	ἐτάζω;τάσσω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή3;μής;μή;μή2
διέκπλουν	verb;noun;part	διεκπλέω;διέκπλοος
διδοῖεν	verb	δίδωμι
<g>
·
χεῖρον	adj	χείρων
γὰρ	partic	γάρ
ἔπλεον	verb	πλέω
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἀντιτεταγμέναι	part	ἀντιτάσσω
ἦσαν	verb	εἰμί;ἀσάω
ἅπασαι	adj	ἅπας
ἐπὶ	prep	ἐπί2;ἐπί
μιᾶς	adj	εἷς
ὡς	adv;pron;conj	ὡς;ὅς
πρὸς	prep	πρός
διέκπλουν	part;verb;noun	διεκπλέω;διέκπλοος
καὶ	conj	καί;καί4;καί2;καί3
περίπλουν	adj;part;verb	περίπλους;περιπλέω
παρεσκευασμέναι	part	παρασκευάζω
<g>
,
διὰ	adj;noun;prep	Δίον;Ζεύς;διά;Δίη;δῖος;Δῖα
τὸ	article	ὁ
βέλτιον	adj	βελτίων
πλεῖν	verb;adj	πλέω;πλείων
<g>
.
εἶχε	verb	ἔχω
δὲ	partic	δέ
τὸ	article	ὁ
δεξιὸν	part;adj	δείκνυμι;δεξιός
κέρας	noun	κεράς;κέρας
Καλλικρατίδας
<g>
.
</section>
<section n="32">
Ἕρμων	part;noun	ἑρμάζω;Ἕρμος
δὲ	partic	δέ
Μεγαρεὺς	noun	Μεγαρεύς
ὁ	article;pron	ὅς;ὁ
τῷ	article;irreg;adv;pron	τίς;ὁ;τις;τῷ
Καλλικρατίδᾳ
κυβερνῶν	part;verb	κυβερνάω
εἶπε	verb;noun	εἶπον;εἶπος
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
εἴη	verb	εἰμί;ἐάω
καλῶς	adv;noun;adj	καλός;κάλως
ἔχον	part;verb	ἔχω
ἀποπλεῦσαι	part;verb	ἀποπλέω
<g>
·
αἱ	article;pron	ὅς;ὁ
γὰρ	partic	γάρ
τριήρεις	noun	τριήρης
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθηναῖος;Ἀθήναιον
πολλῷ	adj	πολύς
πλείους	adj	πλείων;πλέως
ἦσαν	verb	εἰμί;ἀσάω
<g>
.
Καλλικρατίδας
δὲ	partic	δέ
εἶπεν	verb	εἶπον
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
ἡ	pron;article;adv	ὅς;ὁ;ἧ
Σπάρτη	noun;adj	σπάρτη;σπαρτός;Σπάρτη
οὐδὲν	adj	οὐδείς
μὴ	noun;conj	μή;μή3;μής;μή2
κάκιον	part;adj;verb	κακός;κηκίω
οἰκεῖται	verb	οἰκέω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἀποθανόντος	part	ἀποθνήσκω
<g>
,
φεύγειν	verb	φεύγω
δὲ	partic	δέ
αἰσχρὸν	adj	αἰσχρός
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="33">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐναυμάχησαν	verb	ναυμαχέω
χρόνον	noun	χρόνος
πολύν	adj	πολύς
<g>
,
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἁθρόαι	adj	ἀθρόος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
διεσκεδασμέναι	part	διασκεδάννυμι
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
Καλλικρατίδας
τε	pron;partic	σύ;τε
ἐμβαλούσης	part	ἐμβάλλω
τῆς	article	ὁ
νεὼς	adv;adj;verb;noun	ναῦς;ναός;νέως;νεόω;νέος;νεώς
ἀποπεσὼν	part	ἀποπίπτω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
θάλατταν	noun	θάλασσα
ἠφανίσθη	verb	ἀφανίζω
Πρωτόμαχός	adj	πρωτόμαχος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τῷ	adv;article;pron;irreg	τις;τῷ;ὁ;τίς
δεξιῷ	adj;verb	δεξιός;δεξιάζω
τὸ	article	ὁ
εὐώνυμον	adj	εὐώνυμος
ἐνίκησαν	verb	νικάω
<g>
,
ἐντεῦθεν	adv	ἐντεῦθεν
φυγὴ	noun	φυγή
τῶν	article	ὁ
Πελοποννησίων	adj;noun	Πελοποννήσιος;Πελοποννήσιοι
ἐγένετο	verb	γίγνομαι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Χίον	verb;noun;part;adj	Χίος;χιών;Χῖος;χάω;χῖον
<g>
,
πλείστων	adj	πλεῖστος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Φώκαιαν	noun	Φώκαια;φώκαια
<g>
·
οἱ	pron;article	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
πάλιν	adv	πάλιν
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὰς	article	ὁ
Ἀργινούσας
κατέπλευσαν	verb	καταπλέω
<g>
.
</section>
<section n="34">
ἀπώλοντο	verb	ἀπόλλυμι
δὲ	partic	δέ
τῶν	article	ὁ
μὲν	partic	μέν
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
νῆες	noun	ναῦς
πέντε	numeral	πέντε
καὶ	conj	καί3;καί4;καί2;καί
εἴκοσιν	part;noun;numeral	εἴκοσι;εἰκός;εἰκών;ἔοικα
αὐτοῖς	adj	αὐτός
ἀνδράσιν	noun	ἀνήρ
ἐκτὸς	adv	ἐκτός
ὀλίγων	verb;adj;part	ὀλίγος;ὀλιγόω
τῶν	article	ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
γῆν	noun	γῆ
προσενεχθέντων	part	προσφέρω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
Λακωνικαὶ	adj	Λακωνικός
μὲν	partic	μέν
ἐννέα	adj;verb;noun;numeral	ἐννεάζω;ἐννέα;ἐνεός;ἐννεάς
<g>
,
πασῶν	adj	πᾶς;πᾶϲ
οὐσῶν	noun;part	εἰμί;οὖσον
δέκα	noun;numeral;verb	δεκάζω;δεκάω;δεκάς;δέκα
<g>
,
τῶν	article	ὁ
δ’	partic	δέ
ἄλλων	adj	ἄλλος
συμμάχων	part;adj	συμμαχέω;σύμμαχος
πλείους	adj	πλείων;πλέως
ἢ	adv;exclam;verb;conj	ἦ;ἤ;ἠμί;ἤ2;ἦ2;εἰμί;ἦ3;ἦ4
ἑξήκοντα	numeral;noun	ἑξήκοντα;ἑξηκοντάς
<g>
.
</section>
<section n="35">
ἔδοξε	verb	δοκέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
στρατηγοῖς	verb;noun	στρατηγός;στρατηγέω
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί;καί2
τετταράκοντα	numeral	τεσσαράκοντα
ναυσὶ	noun	ναῦς
Θηραμένην	part	θηράω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί2;καί4
Θρασύβουλον	noun;adj	θρασύβουλος;Θρασύβουλος
τριηράρχους	noun	τριήραρχος
ὄντας	part	εἰμί
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ταξιάρχων	part;noun	ταξίαρχος;ταξιάρχης;ταξιαρχέω
τινὰς	pron;irreg	τις;τίς
πλεῖν	verb;adj	πλείων;πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
καταδεδυκυίας	part	καταδύω
ναῦς	noun	ναῦς
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
αὐτῶν	adj	αὐτός
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
ἄλλαις	adj	ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
μετ’	prep	μετά
Ἐτεονίκου
τῇ	adv;article	τῇ;ὁ
Μυτιλήνῃ	noun	Μυτιλήνη
ἐφορμούσας	part	ἐφορμέω;ἐφορμάω
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
βουλομένους	part	βούλομαι
ποιεῖν	verb	ποιέω
ἄνεμος	noun	ἄνεμος
καὶ	conj	καί3;καί2;καί;καί4
χειμὼν	verb;noun;part	χειμάω;χειμών;χειμάζω
διεκώλυσεν	verb	διακωλύω
αὐτοὺς	adj	αὐτός
μέγας	noun;adj	Μέγης;μέγας
γενόμενος	part	γίγνομαι
<g>
·
τροπαῖον	adj;noun	τροπαῖος;τρόπαιον
δὲ	partic	δέ
στήσαντες	part	ἵστημι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
ηὐλίζοντο	verb	αὐλίζομαι
<g>
.
</section>
<section n="36">
τῷ	article;adv;irreg;pron	ὁ;τις;τίς;τῷ
δ’	partic	δέ
Ἐτεονίκῳ
ὁ	pron;article	ὁ;ὅς
ὑπηρετικὸς	adj	ὑπηρετικός
κέλης	noun;verb	κέλλω;κέλης
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ἐξήγγειλε	verb	ἐξαγγέλλω
τὰ	irreg;article	τίς;ὁ
περὶ	prep	περί
τὴν	article	ὁ
ναυμαχίαν	noun	ναυμαχία
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
πάλιν	adv	πάλιν
ἐξέπεμψεν	verb	ἐκπέμπω
εἰπὼν	noun;part	εἶπος;εἶπον
τοῖς	article	ὁ
ἐνοῦσι	part	εἰμί
σιωπῇ	noun;verb	σιωπάω;σιωπή
ἐκπλεῖν	verb	ἐκπλέω
καὶ	conj	καί3;καί2;καί4;καί
μηδενὶ	adj	μηδείς
διαλέγεσθαι	verb	διαλέγω
<g>
,
παραχρῆμα	adv	παραχρῆμα
δὲ	partic	δέ
αὖθις	adv	αὖθις
πλεῖν	verb;adj	πλείων;πλέω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸ	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
στρατόπεδον	noun	στρατόπεδον
ἐστεφανωμένους	part	στεφανόω
καὶ	conj	καί4;καί3;καί;καί2
βοῶντας	part	βοόω;βοάω;βάζω
ὅτι	adv;pron;conj	ὅτι2;ὅτι;ὅστις
Καλλικρατίδας
νενίκηκε	verb	νικάω
ναυμαχῶν	adj;part	ναύμαχος;ναυμαχέω;ναυμάχος
καὶ	conj	καί3;καί;καί2;καί4
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
αἱ	pron;article	ὁ;ὅς
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
νῆες	noun	ναῦς
ἀπολώλασιν	verb	ἀπόλλυμι
ἅπασαι	adj	ἅπας
<g>
.
</section>
<section n="37">
καὶ	conj	καί3;καί4;καί;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
τοῦτ’	adj	οὗτος
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
<g>
·
αὐτὸς	adj	αὐτός
δ’	partic	δέ
<g>
,
ἐπειδὴ	conj	ἐπεί
ἐκεῖνοι	adj	ἐκεῖνος
κατέπλεον	verb	καταπλέω
<g>
,
ἔθυε	verb	θύω2;θύω
τὰ	irreg;article	τίς;ὁ
εὐαγγέλια	noun	εὐαγγέλιον;εὐαγγελία
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
παρήγγειλε	verb	παραγγέλλω
δειπνοποιεῖσθαι	verb	δειπνοποιέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
ἐμπόροις	adj	ἔμπορος
τὰ	irreg;article	ὁ;τίς
χρήματα	noun	χρῆμα
σιωπῇ	noun;verb	σιωπάω;σιωπή
ἐνθεμένους	part	ἐντίθημι
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὰ	article;irreg	ὁ;τίς
πλοῖα	noun	πλοῖον
ἀποπλεῖν	verb	ἀποπλέω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
Χίον	noun;part;adj;verb	Χίος;Χῖος;χάω;χιών;χῖον
（
ἦν	verb;exclam;conj	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
δὲ	partic	δέ
τὸ	article	ὁ
πνεῦμα	noun	πνεῦμα
οὔριον	noun;verb;adj;part	οὔριος;οὐρέω2;οὔριον;οὐρέω
）
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
τριήρεις	noun	τριήρης
τὴν	article	ὁ
ταχίστην	adj	ταχύς
<g>
.
</section>
<section n="38">
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
τὸ	article	ὁ
πεζὸν	adj	πεζός
ἀπῆγεν	verb	ἀπάγω
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Μήθυμναν
<g>
,
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
ἐμπρήσας	verb;part	ἐμπρήθω;ἐμπίμπρημι
<g>
.
Κόνων	part;noun	κονή;κονέω
δὲ	partic	δέ
καθελκύσας	verb;part	καθέλκω
τὰς	article	ὁ
ναῦς	noun	ναῦς
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
οἵ	pron;article	ἕ;ὁ;ὅς
τε	partic;pron	τε;σύ
πολέμιοι	adj;verb	πολέμιος;πολεμίζω;πολεμέω
ἀπεδεδράκεσαν	verb	ἀποδιδράσκω
καὶ	conj	καί2;καί4;καί3;καί
ὁ	article;pron	ὅς;ὁ
ἄνεμος	noun	ἄνεμος
εὐδιαίτερος	adj	εὔδιος
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἐάν;ἠμί;ἤν
<g>
,
ἀπαντήσας	part;verb	ἀπαντάω
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ἀνηγμένοις	part	ἀνάγω
ἐκ	prep	ἐκ
τῶν	article	ὁ
Ἀργινουσῶν
ἔφρασε	verb	φράζω
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
τοῦ	article;irreg;pron	τίς;ὁ;τις
Ἐτεονίκου
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
κατέπλευσαν	verb	καταπλέω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Μυτιλήνην	noun	Μυτιλήνη
<g>
,
ἐκεῖθεν	adv	ἐκεῖθεν
δ’	partic	δέ
ἐπανήχθησαν	verb	ἐπανάγω
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Χίον	verb;part;adj;noun	χάω;χῖον;χιών;Χῖος;Χίος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
διαπραξάμενοι	part	διαπράσσω
ἀπέπλευσαν	verb	ἀποπλέω
ἐπὶ	prep	ἐπί;ἐπί2
Σάμου	noun	Σάμος
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἴκῳ	noun	οἶκος
τούτους	adj	οὗτος
μὲν	partic	μέν
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
ἔπαυσαν	part;verb	ἐπαύω;παύω
πλὴν	verb;prep	πλήν;πλέω
Κόνωνος
<g>
·
πρὸς	prep	πρός
δὲ	partic	δέ
τούτῳ	adj	οὗτος
εἵλοντο	verb	αἱρέω
Ἀδείμαντον	adj	ἀδείμαντος
καὶ	conj	καί3;καί;καί2;καί4
τρίτον	adj	τρίτος
Φιλοκλέα
<g>
.
</para>
</section>
<section n="2">
τῶν	article	ὁ
δὲ	partic	δέ
ναυμαχησάντων	part;verb	ναυμαχέω
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
Πρωτόμαχος	adj	πρωτόμαχος
μὲν	partic	μέν
καὶ	conj	καί;καί2;καί3;καί4
Ἀριστογένης
οὐκ	adv	οὐ18;οὐ15;οὐ3;οὐ;οὐ10;οὐ9;οὐ11;οὐ4;οὐ7;οὐ5;οὐ6;οὐ2;οὐ17;οὐ12;οὐ14;οὐ13;οὐ16;οὐ8
ἀπῆλθον	verb	ἀπέρχομαι
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Ἀθήνας	noun	Ἀθῆναι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἓξ	numeral	ἕξ
καταπλευσάντων	part;verb	καταπλέω
<g>
,
Περικλέους	adj	περικλεής
καὶ	conj	καί3;καί;καί2;καί4
Διομέδοντος
καὶ	conj	καί;καί4;καί2;καί3
Λυσίου	adj	λύσιος
καὶ	conj	καί3;καί2;καί;καί4
Ἀριστοκράτους
καὶ	conj	καί;καί3;καί4;καί2
Θρασύλλου
καὶ	conj	καί;καί3;καί4;καί2
Ἐρασινίδου
<g>
,
Ἀρχέδημος
ὁ	article;pron	ὁ;ὅς
τοῦ	article;irreg;pron	τίς;τις;ὁ
δήμου	noun;verb	δημός;δῆμος;δημόομαι
τότε	adv	τότε;τοτέ;τοτέ2
προεστηκὼς	part	προίστημι
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἀθήναις	noun	Ἀθῆναι
καὶ	conj	καί4;καί;καί3;καί2
τῆς	article	ὁ
διωβελίας	noun	διωβελία
ἐπιμελόμενος	part	ἐπιμελέομαι
Ἐρασινίδῃ
ἐπιβολὴν	noun	ἐπιβολή
ἐπιβαλὼν	part	ἐπιβάλλω
κατηγόρει	verb	κατηγορέω
ἐν	prep;verb	εἰμί;ἐν;εἰς
δικαστηρίῳ	noun	δικαστήριον
<g>
,
φάσκων	part	φάσκω
ἐξ	prep	ἐκ;ἐξ
Ἑλλησπόντου	noun	Ἑλλήσποντος
αὐτὸν	adj	αὐτός
ἔχειν	verb	ἔχω
χρήματα	noun	χρῆμα
ὄντα	noun;part	εἰμί;ὄντα
τοῦ	irreg;pron;article	τίς;τις;ὁ
δήμου	verb;noun	δημόομαι;δημός;δῆμος
<g>
·
κατηγόρει	verb	κατηγορέω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
περὶ	prep	περί
τῆς	article	ὁ
στρατηγίας	verb;noun	στρατηγία;στρατηγιάω
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ἔδοξε	verb	δοκέω
τῷ	article;irreg;pron;adv	τῷ;ὁ;τίς;τις
δικαστηρίῳ	noun	δικαστήριον
δῆσαι	verb	δέομαι;δέω;δέω2
τὸν	article	ὁ
Ἐρασινίδην
<g>
.
</section>
<section n="3">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
βουλῇ	noun;verb	βουλεύς;βουλή;βούλομαι
διηγοῦντο	verb	διηγέομαι
οἱ	pron;article	ὁ;ἕ;ὅς
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
περί	prep	περί
τε	pron;partic	τε;σύ
τῆς	article	ὁ
ναυμαχίας	noun	ναυμαχία
καὶ	conj	καί2;καί3;καί;καί4
τοῦ	pron;article;irreg	ὁ;τίς;τις
μεγέθους	noun	μέγεθος
τοῦ	article;irreg;pron	τίς;ὁ;τις
χειμῶνος	noun	χειμών
<g>
.
Τιμοκράτους
δ’	partic	δέ
εἰπόντος	part	εἶπον
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
χρὴ	verb;noun	χράω;χράω2;χρή;χρῆ2;χρῆ;χραύω
δεθέντας	part	δέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
παραδοθῆναι	verb	παραδίδωμι
<g>
,
ἡ	adv;pron;article	ἧ;ὁ;ὅς
βουλὴ	noun	βουλεύς;βουλή
ἔδησε	verb	δέω2;δέω
<g>
.
</section>
<section n="4">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐκκλησία	verb;noun	ἐκκλησιάζω;ἐκκλησία
ἐγένετο	verb	γίγνομαι
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾗ	adv;verb;pron	ἵημι;ᾗ;ὅς
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
κατηγόρουν	verb;part	κατηγορέω
ἄλλοι	adj	ἄλλος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
Θηραμένης	part	θηράω
μάλιστα	adv	μάλιστα
<g>
,
δικαίους	verb;adj	δικαιόω;δίκαιος
εἶναι	verb	εἰμί
λόγον	noun	λόγος
ὑποσχεῖν	verb	ὑπέχω
διότι	conj	διότι
οὐκ	adv	οὐ10;οὐ4;οὐ8;οὐ2;οὐ5;οὐ;οὐ14;οὐ7;οὐ9;οὐ12;οὐ13;οὐ15;οὐ17;οὐ3;οὐ6;οὐ18;οὐ11;οὐ16
ἀνείλοντο	verb	ἀνειλέω;ἀναιρέω
τοὺς	article	ὁ
ναυαγούς	adj	ναυαγός
<g>
.
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδενὸς	adj	οὐδείς
ἄλλου	adv;adj	ἄλλου;ἄλλος
καθήπτοντο	verb	καθάπτω
<g>
,
ἐπιστολὴν	noun	ἐπιστολή
ἐπεδείκνυε	verb	ἐπιδείκνυμι
μαρτύριον	part;noun;verb	μαρτύριον;μαρτυρέω
ἣν	pron	ὅς
ἔπεμψαν	verb	πέμπω
οἱ	article;pron	ἕ;ὅς;ὁ
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
βουλὴν	noun	βουλή
καὶ	conj	καί4;καί2;καί;καί3
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
,
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
αἰτιώμενοι	part	αἰτιάομαι
ἢ	exclam;adv;conj;verb	ἦ3;ἦ2;ἦ;ἤ2;εἰμί;ἦ4;ἠμί;ἤ
τὸν	article	ὁ
χειμῶνα	noun	χειμών
<g>
.
</section>
<section n="5">
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
βραχέως	adv	βραχύς
ἕκαστος	adj	ἕκαστος
ἀπελογήσατο	verb	ἀπολογέομαι
（
οὐ	adv	οὐ2;οὐ4;οὐ9;οὐ17;οὐ15;οὐ3;οὐ13;οὐ16;οὐ7;οὐ8;οὐ;οὐ6;οὐ18;οὐ5;οὐ11;οὐ10;οὐ14;οὐ12
γὰρ	partic	γάρ
προυτέθη	verb	προτίθημι
σφίσι	pron	σφεῖς
λόγος	noun	λόγος
κατὰ	adj;prep	κατά;κατά2;κάτος
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
）
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τὰ	irreg;article	τίς;ὁ
πεπραγμένα	part	πράσσω
διηγοῦντο	verb	διηγέομαι
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
πλέοιεν	verb	πλέω
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἀναίρεσιν	noun	ἀναίρεσις
τῶν	article	ὁ
ναυαγῶν	part;adj	ναυαγός;ναυαγέω
προστάξαιεν	verb	προσστάζω;προστάσσω
τῶν	article	ὁ
τριηράρχων	noun;part	τριηραρχέω;τριήραρχος
ἀνδράσιν	noun	ἀνήρ
ἱκανοῖς	verb;adj	ἱκανόω;ἱκάνω;ἱκανός
καὶ	conj	καί2;καί3;καί;καί4
ἐστρατηγηκόσιν	part	στρατηγέω
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
<g>
,
Θηραμένει
καὶ	conj	καί4;καί;καί2;καί3
Θρασυβούλῳ	adj;noun	Θρασύβουλος;θρασύβουλος
καὶ	conj	καί2;καί;καί3;καί4
ἄλλοις	adj	ἄλλος
τοιούτοις	adj	τοιοῦτος
<g>
·
</section>
<section n="6">
καὶ	conj	καί;καί4;καί3;καί2
εἴπερ	conj	εἴπερ
γέ	partic	γε
τινας	irreg;pron	τίς;τις
δέοι	verb	δέω2;δεῖ;δέω
<g>
,
περὶ	prep	περί
τῆς	article	ὁ
ἀναιρέσεως	noun	ἀναίρεσις
οὐδένα	adj	οὐδείς
ἄλλον	adj	ἄλλος
ἔχειν	verb	ἔχω
αὐτοὺς	adj	αὐτός
αἰτιάσασθαι	verb	αἰτιάομαι
ἢ	conj;exclam;verb;adv	ἤ;ἦ2;εἰμί;ἤ2;ἦ;ἠμί;ἦ3;ἦ4
τούτους	adj	οὗτος
οἷς	pron	ὅς
προσετάχθη	verb	προστάσσω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
οὐχ	adv	οὐ2;οὐ16;οὐ10;οὐ9;οὐ18;οὐ17;οὐ7;οὐ11;οὐ12;οὐ14;οὐ6;οὐ8;οὐ15;οὐ4;οὐ3;οὐ;οὐ13;οὐ5
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
γε	partic	γε
κατηγοροῦσιν	part;verb	κατηγορέω
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
<g>
,
ἔφασαν	verb	φημί
<g>
,
ψευσόμεθα	verb	ψεύδω;ψεύδω2
φάσκοντες	part	φάσκω
αὐτοὺς	adj	αὐτός
αἰτίους	adj	αἴτιος
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
τοῦ	pron;irreg;article	τις;τίς;ὁ
χειμῶνος	noun	χειμών
εἶναι	verb	εἰμί
τὸ	article	ὁ
κωλῦσαν	verb;part	κωλύω
τὴν	article	ὁ
ἀναίρεσιν	noun	ἀναίρεσις
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
μάρτυρας	noun	μάρτυς
παρείχοντο	verb	παρέχω
τοὺς	article	ὁ
κυβερνήτας	noun	κυβερνήτης
καὶ	conj	καί3;καί;καί4;καί2
ἄλλους	adj	ἄλλος
τῶν	article	ὁ
συμπλεόντων	part;verb	συμπλέω
πολλούς	adj	πολύς
<g>
.
τοιαῦτα	adj	τοιοῦτος
λέγοντες	part	λέγω;λέγω2;λέγω3
ἔπειθον	verb	πείθω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
·
</section>
<section n="7">
ἐβούλοντο	verb	βούλομαι
δὲ	partic	δέ
πολλοὶ	adj	πολύς
τῶν	article	ὁ
ἰδιωτῶν	noun	ἰδιώτης
ἐγγυᾶσθαι	verb	ἐγγυάω
ἀνιστάμενοι	part	ἀνίστημι
<g>
·
ἔδοξε	verb	δοκέω
δὲ	partic	δέ
ἀναβαλέσθαι	verb	ἀναβάλλω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
ἑτέραν	adj	ἕτερος
ἐκκλησίαν	verb;part;noun	ἐκκλησιάζω;ἐκκλησία
（
τότε	adv	τοτέ;τότε;τοτέ2
γὰρ	partic	γάρ
ὀψὲ	adv	ὀψέ
ἦν	exclam;conj;verb	ἠμί;ἐάν;ἤν2;ἤν;εἰμί
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
χεῖρας	noun	χειράς;χείρ
οὐκ	adv	οὐ18;οὐ4;οὐ7;οὐ2;οὐ13;οὐ11;οὐ12;οὐ6;οὐ9;οὐ14;οὐ15;οὐ16;οὐ3;οὐ10;οὐ8;οὐ17;οὐ;οὐ5
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
καθεώρων	verb	καθοράω
）
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
βουλὴν	noun	βουλή
προβουλεύσασαν	part	προβουλεύω
εἰσενεγκεῖν	verb	εἰσφέρω
ὅτῳ	pron	ὅστις
τρόπῳ	noun	τρόπος;τροπός
οἱ	pron;article	ὅς;ἕ;ὁ
ἄνδρες	noun	ἀνήρ
κρίνοιντο	verb	κρίνω
<g>
.
</section>
<section n="8">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐγίγνετο	verb	γίγνομαι
Ἀπατούρια	noun	Ἀπατουρία2
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
οἷς	pron	ὅς
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	τε;σύ
πατέρες	noun	πατήρ
καὶ	conj	καί2;καί4;καί3;καί
οἱ	article;pron	ὅς;ὁ;ἕ
συγγενεῖς	noun;adj	συγγενής;συγγενεύς
σύνεισι	part;verb	συνίημι;σύνειμι;σύνειμι2
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
οὖν	partic	οὖν
περὶ	prep	περί
τὸν	article	ὁ
Θηραμένην	part	θηράω
παρεσκεύασαν	verb	παρασκευάζω
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
μέλανα	adj;noun	μέλας;μελανός;Μέλας
ἱμάτια	noun	ἱμάτιον
ἔχοντας	part	ἔχω
καὶ	conj	καί2;καί;καί3;καί4
ἐν	verb;prep	ἐν;εἰμί;εἰς
χρῷ	verb;noun	χρώς;χράω2;χράω;χραύω
κεκαρμένους	part	κείρω
πολλοὺς	adj	πολύς
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταύτῃ	adj;adv	οὗτος;ταύτῃ
τῇ	article;adv	τῇ;ὁ
ἑορτῇ	verb;noun	ἑορτάζω;ἑορτή
<g>
,
ἵνα	adv;conj	ἵνα
πρὸς	prep	πρός
τὴν	article	ὁ
ἐκκλησίαν	noun;part;verb	ἐκκλησιάζω;ἐκκλησία
ἥκοιεν	verb	ἥκω
<g>
,
ὡς	conj;adv;pron	ὅς;ὡς
δὴ	noun;partic;verb	Δεύς;δέω2;δεῖ;δέω;δή
συγγενεῖς	adj;noun	συγγενεύς;συγγενής
ὄντες	part	εἰμί
τῶν	article	ὁ
ἀπολωλότων	part	ἀπόλλυμι
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
Καλλίξενον
ἔπεισαν	part;verb	πείθω;ἐφίημι;ἐφίζω;ἐφέζομαι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
βουλῇ	noun;verb	βούλομαι;βουλεύς;βουλή
κατηγορεῖν	verb	κατηγορέω
τῶν	article	ὁ
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
<g>
.
</section>
<section n="9">
ἐντεῦθεν	adv	ἐντεῦθεν
ἐκκλησίαν	part;verb;noun	ἐκκλησιάζω;ἐκκλησία
ἐποίουν	verb;part	ποιέω;ποιόω;ἐποίζω
<g>
,
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
ἣν	pron	ὅς
ἡ	article;pron;adv	ἧ;ὅς;ὁ
βουλὴ	noun	βουλεύς;βουλή
εἰσήνεγκε	verb	εἰσφέρω
τὴν	article	ὁ
ἑαυτῆς	adj	ἑαυτοῦ
γνώμην	noun	γνώμη
Καλλιξένου
εἰπόντος	part	εἶπον
τήνδε	pron	ὅδε
<g>
·
ἐπειδὴ	conj	ἐπεί
τῶν	article	ὁ
τε	partic;pron	τε;σύ
κατηγορούντων	verb;part	κατηγορέω
κατὰ	prep;adj	κατά;κατά2;κάτος
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
καὶ	conj	καί3;καί2;καί4;καί
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἀπολογουμένων	part	ἀπολογέομαι
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
προτέρᾳ	adj	πρότερος
ἐκκλησίᾳ	noun;verb	ἐκκλησία;ἐκκλησιάζω
ἀκηκόασι	verb	ἀκούω
<g>
,
διαψηφίσασθαι	verb	διαψηφίζομαι;διαψηφίζω
Ἀθηναίους	adj	Ἀθηναῖος
ἅπαντας	adj	ἅπας
κατὰ	adj;prep	κατά2;κάτος;κατά
φυλάς	verb;noun	φυλάζω;φυλή
<g>
·
θεῖναι	verb	θείνω;τίθημι
δὲ	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
φυλὴν	noun	φυλή
ἑκάστην	adj	ἕκαστος
δύο	numeral	δύο
ὑδρίας	adj;noun	ὑδριάς;ὑδρία;ὕδριος
<g>
·
ἐφ’	prep	ἐπί2;ἐπί
ἑκάστῃ	adj	ἕκαστος
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
φυλῇ	verb;noun	Φυλεύς;φυλή;φυλάζω
κήρυκα	noun	κῆρυξ
κηρύττειν	verb	κηρύσσω
<g>
,
ὅτῳ	pron	ὅστις
δοκοῦσιν	part;verb;noun	δοκέω;δοκώ;δοκόω
ἀδικεῖν	verb	ἀδικέω
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγός;στρατηγέω
οὐκ	adv	οὐ8;οὐ10;οὐ15;οὐ12;οὐ6;οὐ;οὐ9;οὐ7;οὐ11;οὐ2;οὐ5;οὐ16;οὐ13;οὐ14;οὐ17;οὐ3;οὐ4;οὐ18
ἀνελόμενοι	part	ἀναιρέω
τοὺς	article	ὁ
νικήσαντας	part	νικάω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
ναυμαχίᾳ	noun	ναυμαχία
<g>
,
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τὴν	article	ὁ
προτέραν	adj	πρότερος
ψηφίσασθαι	verb	ψηφίζω
<g>
,
ὅτῳ	pron	ὅστις
δὲ	partic	δέ
μή	noun;conj	μή2;μής;μή3;μή
<g>
,
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
ὑστέραν	adj;noun	ὕστερος;ὑστέρα
<g>
·
</section>
<section n="10">
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
δὲ	partic	δέ
δόξωσιν	part;verb	δοξόω;δοκέω;δοξάζω;δοξόομαι
ἀδικεῖν	verb	ἀδικέω
<g>
,
θανάτῳ	noun;verb	θανατάω;θάνατος
ζημιῶσαι	part;verb	ζημιάζω;ζημιόω
καὶ	conj	καί4;καί;καί2;καί3
τοῖς	article	ὁ
ἕνδεκα	numeral;noun	ἕνδεκα;ἑνδεκάς
παραδοῦναι	verb	παραδίδωμι
καὶ	conj	καί3;καί4;καί;καί2
τὰ	article;irreg	τίς;ὁ
χρήματα	noun	χρῆμα
δημοσιεῦσαι	verb;part	δημοσιεύω;δημοσιόω
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἐπιδέκατον	adj	ἐπιδέκατος
τῆς	article	ὁ
θεοῦ	noun;verb	θεάομαι;θεός;θεάω
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="11">
παρῆλθε	verb	παρέρχομαι
δέ	partic	δέ
τις	pron;irreg	τις;τίς
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
ἐκκλησίαν	part;verb;noun	ἐκκλησιάζω;ἐκκλησία
φάσκων	part	φάσκω
ἐπὶ	prep	ἐπί2;ἐπί
τεύχους	noun	τεῦχος
ἀλφίτων	noun	ἄλφιτον
σωθῆναι	verb	σώζω
<g>
·
ἐπιστέλλειν	verb	ἐπιστέλλω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
τοὺς	article	ὁ
ἀπολλυμένους	part	ἀπόλλυμι;ἀπολύω
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
σωθῇ	verb	σώζω
<g>
,
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
τῷ	adv;pron;article;irreg	τῷ;ὁ;τίς;τις
δήμῳ	noun	δῆμος;δημός
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οἱ	article;pron	ὅς;ὁ;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
οὐκ	adv	οὐ16;οὐ17;οὐ11;οὐ3;οὐ9;οὐ15;οὐ;οὐ13;οὐ4;οὐ14;οὐ6;οὐ8;οὐ18;οὐ5;οὐ7;οὐ2;οὐ10;οὐ12
ἀνείλοντο	verb	ἀναιρέω;ἀνειλέω
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πατρίδος	noun	πατρίς
γενομένους	part	γίγνομαι
<g>
.
</section>
<section n="12">
τὸν	article	ὁ
δὲ	partic	δέ
Καλλίξενον
προσεκαλέσαντο	verb	προσκαλέω
παράνομα	adj	παράνομος
φάσκοντες	part	φάσκω
συγγεγραφέναι	verb	συγγράφω
Εὐρυπτόλεμός
τε	pron;partic	σύ;τε
ὁ	article;pron	ὅς;ὁ
Πεισιάνακτος
καὶ	conj	καί4;καί2;καί;καί3
ἄλλοι	adj	ἄλλος
τινές	irreg;pron;verb	τις;τίνω;τίς
<g>
.
τοῦ	irreg;article;pron	τις;ὁ;τίς
δὲ	partic	δέ
δήμου	verb;noun	δημός;δῆμος;δημόομαι
ἔνιοι	verb;adj	ἐνίζω;ἔνειμι;ἔνιοι
ταῦτα	adj	οὗτος
ἐπῄνουν	verb	ἐπαινέω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πλῆθος	noun	πλῆθος
ἐβόα	verb	βοάω
δεινὸν	adj;noun	δεινός;δεῖνος
εἶναι	verb	εἰμί
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
μή	noun;conj	μή2;μή3;μής;μή
τις	pron;irreg	τίς;τις
ἐάσει	verb	ἐάω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
πράττειν	verb	πράσσω
ὃ	pron;article	ὁ;ὅς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
βούληται	adj;verb	βουλητός;βούλομαι
<g>
.
</section>
<section n="13">
καὶ	conj	καί2;καί4;καί3;καί
ἐπὶ	prep	ἐπί;ἐπί2
τούτοις	adj	οὗτος
εἰπόντος	part	εἶπον
Λυκίσκου
καὶ	conj	καί2;καί3;καί4;καί
τούτους	adj	οὗτος
τῇ	article;adv	τῇ;ὁ
αὐτῇ	adj	αὐτός
ψήφῳ	noun	ψῆφος
κρίνεσθαι	verb	κρίνω
ᾗπερ	conj	ᾗπερ
καὶ	conj	καί4;καί;καί2;καί3
τοὺς	article	ὁ
στρατηγούς	noun	στρατηγός
<g>
,
ἐὰν	verb;part;conj	ἐάν;ἐάω
μὴ	noun;conj	μή3;μή2;μή;μής
ἀφῶσι	verb	ἀφίημι
τὴν	article	ὁ
κλῆσιν	noun	κλῆσις
<g>
,
ἐπεθορύβησε	verb	ἐπιθορυβέω
πάλιν	adv	πάλιν
ὁ	article;pron	ὁ;ὅς
ὄχλος	noun	ὄχλος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἠναγκάσθησαν	verb	ἀναγκάζω
ἀφιέναι	verb	ἀφίημι
τὰς	article	ὁ
κλήσεις	noun	κλῆσις
<g>
.
</section>
<section n="14">
τῶν	article	ὁ
δὲ	partic	δέ
πρυτάνεών	noun	πρυτανεύς;πρύτανις
τινων	irreg;part;pron	τίνω;τίς;τις
οὐ	adv	οὐ15;οὐ4;οὐ;οὐ12;οὐ5;οὐ16;οὐ10;οὐ7;οὐ6;οὐ8;οὐ9;οὐ11;οὐ18;οὐ3;οὐ17;οὐ14;οὐ2;οὐ13
φασκόντων	part;verb	φάσκω
προθήσειν	verb	προτίθημι;προθέω2;προθέω
τὴν	article	ὁ
διαψήφισιν	noun	διαψήφισις
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
<g>
,
αὖθις	adv	αὖθις
Καλλίξενος
ἀναβὰς	part;verb	ἀναβαίνω
κατηγόρει	verb	κατηγορέω
αὐτῶν	adj	αὐτός
τὰ	article;irreg	τίς;ὁ
αὐτά	adj	αὐτός
<g>
.
</section>
<section n="15">
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
ἐβόων	verb	βοάω;βοόω
καλεῖν	verb	καλέω
τοὺς	article	ὁ
οὐ	adv	οὐ2;οὐ17;οὐ3;οὐ4;οὐ7;οὐ16;οὐ6;οὐ14;οὐ13;οὐ12;οὐ11;οὐ;οὐ8;οὐ9;οὐ15;οὐ18;οὐ5;οὐ10
φάσκοντας	part	φάσκω
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
πρυτάνεις	noun	πρύτανις;πρυτανεύς;Πρύτανις
φοβηθέντες	part	φοβέω
ὡμολόγουν	verb	ὁμολογέω
πάντες	adj	πᾶς;πᾶϲ
προθήσειν	verb	προθέω;προθέω2;προτίθημι
πλὴν	prep;verb	πλέω;πλήν
Σωκράτους	noun	Σωκράτης
τοῦ	irreg;article;pron	ὁ;τίς;τις
Σωφρονίσκου
<g>
·
οὗτος	adj	οὗτος
δ’	partic	δέ
οὐκ	adv	οὐ10;οὐ6;οὐ3;οὐ12;οὐ;οὐ5;οὐ15;οὐ11;οὐ14;οὐ9;οὐ4;οὐ13;οὐ16;οὐ17;οὐ18;οὐ2;οὐ7;οὐ8
ἔφη	verb	φημί
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἢ	verb;adv;exclam;conj	ἦ3;ἦ4;ἠμί;ἦ;ἤ;ἦ2;ἤ2;εἰμί
κατὰ	adj;prep	κάτος;κατά;κατά2
νόμον	noun	νόμος;νομός
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ποιήσειν	verb	ποιέω
<g>
.
</section>
<section n="16">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἀναβὰς	part;verb	ἀναβαίνω
Εὐρυπτόλεμος
ἔλεξεν	verb	λέγω;λέγω3
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
τάδε	pron	ὅδε
<g>
.
<para ed="P">
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
κατηγορήσων	verb;part	κατηγορέω
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀνέβην	verb	ἀναβαίνω
ἐνθάδε	adv	ἐνθάδε
Περικλέους	adj	περικλεής
ἀναγκαίου	noun;adj	ἀναγκαῖος;ἀναγκαῖον
μοι	pron	ἐγώ
ὄντος	part	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
ἐπιτηδείου	adj;verb	ἐπιτήδειος;ἐπιτηδειόομαι
καὶ	conj	καί3;καί;καί2;καί4
Διομέδοντος
φίλου	verb;adj	φίλος;φιλόω;φιλέω
<g>
,
τὰ	irreg;article	τίς;ὁ
δ’	partic	δέ
ὑπεραπολογησόμενος	part	ὑπεραπολογέομαι
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
συμβουλεύσων	part	συμβουλεύω
ἅ	article;pron	ὁ;ὅς
μοι	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἄριστα	adj;noun;verb	ἄριστον;ἄριστος;ἀριστάω
εἶναι	verb	εἰμί
ἁπάσῃ	adj	ἅπας
τῇ	article;adv	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
<g>
.
</para>
</section>
<section n="17">
κατηγορῶ	verb;adj	κατήγορος;κατηγορέω
μὲν	partic	μέν
οὖν	partic	οὖν
αὐτῶν	adj	αὐτός
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
ἔπεισαν	verb;part	πείθω;ἐφίημι;ἐφέζομαι;ἐφίζω
τοὺς	article	ὁ
συνάρχοντας	part	συνάρχω
βουλομένους	part	βούλομαι
πέμπειν	verb	πέμπω
γράμματα	noun	γράμμα
τῇ	adv;article	ὁ;τῇ
τε	partic;pron	τε;σύ
βουλῇ	verb;noun	βουλή;βούλομαι;βουλεύς
καὶ	conj	καί3;καί;καί4;καί2
ὑμῖν	pron	σύ
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἐπέταξαν	verb	ἐπιτάσσω
τῷ	pron;article;irreg;adv	τῷ;ὁ;τις;τίς
Θηραμένει
καὶ	conj	καί;καί3;καί2;καί4
Θρασυβούλῳ	adj;noun	θρασύβουλος;Θρασύβουλος
τετταράκοντα	numeral	τεσσαράκοντα
καὶ	conj	καί;καί3;καί4;καί2
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
τριήρεσιν	noun	τριήρης
ἀνελέσθαι	verb	ἀναιρέω
τοὺς	article	ὁ
ναυαγούς	adj	ναυαγός
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
οὐκ	adv	οὐ18;οὐ7;οὐ17;οὐ12;οὐ6;οὐ15;οὐ13;οὐ4;οὐ;οὐ14;οὐ8;οὐ3;οὐ11;οὐ2;οὐ10;οὐ5;οὐ9;οὐ16
ἀνείλοντο	verb	ἀναιρέω;ἀνειλέω
<g>
.
</section>
<section n="18">
εἶτα	adv	εἶτα
νῦν	adv	νῦν2;νῦν
τὴν	article	ὁ
αἰτίαν	noun;adj	αἰτία;αἴτιος
κοινὴν	verb;adj	κοινόω;κοινός
ἔχουσιν	verb;part	ἔχω
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
ἁμαρτόντων	verb;part	ἁμαρτάνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
τότε	adv	τοτέ;τοτέ2;τότε
φιλανθρωπίας	noun	φιλανθρωπία
νῦν	adv	νῦν2;νῦν
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
τε	pron;partic	τε;σύ
καί	conj	καί3;καί2;καί4;καί
τινων	part;pron;irreg	τίς;τις;τίνω
ἄλλων	adj	ἄλλος
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
κινδυνεύουσιν	part;verb	κινδυνεύω
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
;
</section>
<section n="19">
οὔκ	adv	οὐ;οὐ13;οὐ14;οὐ3;οὐ5;οὐ8;οὐ6;οὐ9;οὐ11;οὐ18;οὐ7;οὐ4;οὐ2;οὐ16;οὐ17;οὐ10;οὐ12;οὐ15
<g>
,
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ὑμεῖς	pron	σύ
γέ	partic	γε
μοι	pron	ἐγώ
πείθησθε	verb	πείθω
τὰ	article;irreg	τίς;ὁ
δίκαια	adj;noun	δίκαιος;δικαία
καὶ	conj	καί3;καί;καί4;καί2
ὅσια	adj;noun	ὁσία;ὅσιος
ποιοῦντες	part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὅθεν	adv	ὅθεν
μάλιστ’	adv	μάλιστα
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
πεύσεσθε	verb	πυνθάνομαι
καὶ	conj	καί2;καί4;καί;καί3
οὐ	adv	οὐ15;οὐ6;οὐ13;οὐ2;οὐ4;οὐ9;οὐ7;οὐ18;οὐ8;οὐ17;οὐ16;οὐ5;οὐ14;οὐ11;οὐ3;οὐ;οὐ10;οὐ12
μετανοήσαντες	part	μετανοέω
ὕστερον	noun;adj	ὕστερον;ὕστερος
εὑρήσετε	verb	εὑρίσκω
σφᾶς	pron;verb;adj	σφός;σφάζω;σφεῖς
αὐτοὺς	adj	αὐτός
ἡμαρτηκότας	part	ἁμαρτάνω;ἁμαρτέω
τὰ	irreg;article	ὁ;τίς
μέγιστα	adj	μέγας
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
θεούς	noun	θεός
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
ὑμᾶς	pron;adj	σύ;ὑμός
αὐτούς	adj	αὐτός
<g>
.
συμβουλεύω	verb	συμβουλεύω
δ’	partic	δέ
ὑμῖν	pron	σύ
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
οἷς	pron	ὅς
οὔθ’	noun;adv;adj;verb	οὔτις;οὔτι3;οὐτάζω;οὔτι2;οὐτάω;οὐτίς;οὔτε;οὔτι
ὑπ’	prep	ὑπό
ἐμοῦ	pron;adj;verb	ἐγώ;ἐμέω;ἐμός
οὔθ’	adv;adj;noun;verb	οὐτάω;οὔτε;οὐτάζω;οὔτι;οὐτίς;οὔτις;οὔτι3;οὔτι2
ὑπ’	prep	ὑπό
ἄλλου	adv;adj	ἄλλου;ἄλλος
οὐδενὸς	adj	οὐδείς
ἔστιν	verb	εἰμί
ἐξαπατηθῆναι	verb	ἐξαπατάω
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοὺς	article	ὁ
ἀδικοῦντας	part	ἀδικέω
εἰδότες	part	οἶδα
κολάσεσθε	verb	κολάζω
ᾗ	pron;verb;adv	ᾗ;ἵημι;ὅς
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
βούλησθε	verb	βούλομαι
δίκῃ	noun;verb	δικάζω;δίκη;δικεῖν
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
πάντας	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί2;καί;καί3
καθ’	prep;adj;adv	καθά;καθό;κατά;κατά2;κάτος
ἕνα	adj;noun	ἑνάς;εἷς;ἕνος
ἕκαστον	adj	ἕκαστος
<g>
,
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἰμί;εἶμι
μὴ	noun;conj	μής;μή;μή3;μή2
πλέον	part;verb;adj	πλείων;πλέος;πλέως;πλέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μίαν	adj	εἷς
ἡμέραν	adj;noun	ἡμέρα;ἥμερος
δόντες	part	δίδωμι
αὐτοῖς	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
ἀπολογήσασθαι	verb	ἀπολογέομαι
<g>
,
μὴ	conj;noun	μή3;μής;μή2;μή
ἄλλοις	adj	ἄλλος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
πιστεύοντες	part	πιστεύω
ἢ	verb;adv;exclam;conj	εἰμί;ἦ2;ἦ3;ἦ4;ἦ;ἠμί;ἤ2;ἤ
ὑμῖν	pron	σύ
αὐτοῖς	adj	αὐτός
<g>
.
</section>
<section n="20">
ἴστε	verb	οἶδα
δέ	partic	δέ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
πάντες	adj	πᾶς;πᾶϲ
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
Καννωνοῦ
ψήφισμά	noun	ψήφισμα
ἐστιν	verb	εἰμί
ἰσχυρότατον	adj	ἰσχυρός
<g>
,
ὃ	pron;article	ὁ;ὅς
κελεύει	verb	κελεύω
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
τις	irreg;pron	τίς;τις
τὸν	article	ὁ
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
δῆμον	noun	δῆμος;δημός
ἀδικῇ	verb	ἀδικέω
<g>
,
δεδεμένον	part	δέω
ἀποδικεῖν	verb	ἀποδικέω;ἀποδικεῖν
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	irreg;adv;pron;article	ὁ;τίς;τῷ;τις
δήμῳ	noun	δῆμος;δημός
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐὰν	conj;part;verb	ἐάω;ἐάν
καταγνωσθῇ	verb	καταγιγνώσκω
ἀδικεῖν	verb	ἀδικέω
<g>
,
ἀποθανεῖν	verb	ἀποθνήσκω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
βάραθρον	noun	βάραθρον;βάραθρος
ἐμβληθέντα	part	ἐμβάλλω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
χρήματα	noun	χρῆμα
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
δημευθῆναι	verb	δημεύω
καὶ	conj	καί3;καί2;καί4;καί
τῆς	article	ὁ
θεοῦ	verb;noun	θεάω;θεάομαι;θεός
τὸ	article	ὁ
ἐπιδέκατον	adj	ἐπιδέκατος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="21">
κατὰ	adj;prep	κατά;κάτος;κατά2
τοῦτο	adj	οὗτος
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
κελεύω	verb	κελεύω
κρίνεσθαι	verb	κρίνω
τοὺς	article	ὁ
στρατηγοὺς	noun	στρατηγός
καὶ	conj	καί3;καί4;καί2;καί
νὴ	verb;prep	νέω;νέω4;νέω3;νή;νέω2;νάω;νή2
Δία	adj;prep;noun	Δίον;δῖος;Δῖα;Ζεύς;Δίη;διά
<g>
,
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ὑμῖν	pron	σύ
γε	partic	γε
δοκῇ	verb;noun	δοκή;δοκέω;δοκάζω;δοκεύς
<g>
,
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
Περικλέα	adj	περικλεής
τὸν	article	ὁ
ἐμοὶ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
προσήκοντα	part	προσήκω
<g>
·
αἰσχρὸν	adj	αἰσχρός
<add>
γάρ	partic	γάρ
</add>
μοί	pron	ἐγώ
ἐστιν	verb	εἰμί
ἐκεῖνον	adj	ἐκεῖνος
περὶ	prep	περί
πλείονος	adj	πλείων
ποιεῖσθαι	verb	ποιέω
ἢ	conj;verb;adv;exclam	ἦ4;ἤ;ἦ;εἰμί;ἦ2;ἠμί;ἤ2;ἦ3
τὴν	article	ὁ
ὅλην	adj;verb	ὁλάω;ὅλος;ὅλοξ
πόλιν	noun	πόλις
<g>
.
</section>
<section n="22">
τοῦτο	adj	οὗτος
δ’	partic	δέ
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
βούλεσθε	verb	βούλομαι
<g>
,
κατὰ	adj;prep	κάτος;κατά2;κατά
τόνδε	pron	ὅδε
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
κρίνατε	verb	κρίνω
<g>
,
ὅς	pron	ὅς
ἐστιν	verb	εἰμί
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
ἱεροσύλοις	verb;noun	ἱεροσυλέω;ἱερόσυλος
καὶ	conj	καί;καί3;καί4;καί2
προδόταις	noun	προδότης
<g>
,
ἐάν	part;conj;verb	ἐάν;ἐάω
τις	pron;irreg	τις;τίς
ἢ	adv;verb;exclam;conj	ἦ2;ἤ;εἰμί;ἦ;ἦ4;ἦ3;ἠμί;ἤ2
τὴν	article	ὁ
πόλιν	noun	πόλις
προδιδῷ	verb	προδίδωμι
ἢ	verb;conj;exclam;adv	ἦ2;εἰμί;ἤ;ἦ;ἠμί;ἦ3;ἦ4;ἤ2
τὰ	irreg;article	ὁ;τίς
ἱερὰ	verb;noun;adj	ἱερόν;ἱερή;ἱερός;ἱεράζω;ἱερά;ἱερεύς
κλέπτῃ	noun;verb	κλέπτης;κλέπτω
<g>
,
κριθέντα	part	κρίνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
δικαστηρίῳ	noun	δικαστήριον
<g>
,
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
καταγνωσθῇ	verb	καταγιγνώσκω
<g>
,
μὴ	conj;noun	μή3;μής;μή;μή2
ταφῆναι	verb	θάπτω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
Ἀττικῇ	adj	Ἀττικός
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
χρήματα	noun	χρῆμα
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
δημόσια	adj	δημόσιος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="23">
τούτων	adj	οὗτος
ὁποτέρῳ	adj	ὁπότερος
βούλεσθε	verb	βούλομαι
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τῷ	article;irreg;pron;adv	τῷ;τίς;ὁ;τις
νόμῳ	noun;verb	νομάζω;νόμος;νομός
κρινέσθων	verb	κρίνω
οἱ	article;pron	ὅς;ἕ;ὁ
ἄνδρες	noun	ἀνήρ
κατὰ	prep;adj	κατά;κατά2;κάτος
ἕνα	noun;adj	ἑνάς;ἕνος;εἷς
ἕκαστον	adj	ἕκαστος
διῃρημένων	part	διαιρέω
τῆς	article	ὁ
ἡμέρας	noun;adj	ἥμερος;ἡμέρα
τριῶν	numeral;noun;part	τρεῖς;τρίζω;τρέω;τριάξω;τριάζω;τρία
μερῶν	noun	μέρος;μέρα
<g>
,
ἑνὸς	adj;noun	ἕνος;εἷς
μὲν	partic	μέν
ἐν	verb;prep	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
συλλέγεσθαι	verb	συλλέγω
ὑμᾶς	adj;pron	σύ;ὑμός
δεῖ	verb;noun	δέομαι;δεῖ;δέω2;Δεύς;δέω
καὶ	conj	καί2;καί4;καί3;καί
διαψηφίζεσθαι	verb	διαψηφίζω;διαψηφίζομαι
<del status="unremarkable">
ἐάν	conj;verb;part	ἐάω;ἐάν
τε	partic;pron	σύ;τε
ἀδικεῖν	verb	ἀδικέω
δοκῶσιν	part;noun;verb	δοκέω;δόκωσις;δοκόω;δοκάζω;δοκώ
ἐάν	part;verb;conj	ἐάω;ἐάν
τε	partic;pron	σύ;τε
μή	conj;noun	μής;μή;μή3;μή2
</del>
,
ἑτέρου	adj	ἕτερος
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ᾧ	pron	ὅς
κατηγορῆσαι	verb	κατηγορέω
<g>
,
ἑτέρου	adj	ἕτερος
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ᾧ	pron	ὅς
ἀπολογήσασθαι	verb	ἀπολογέομαι
<g>
.
</section>
<section n="24">
τούτων	adj	οὗτος
δὲ	partic	δέ
γιγνομένων	part	γίγνομαι
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἀδικοῦντες	part	ἀδικέω
τεύξονται	verb	τυγχάνω;τεύχω
τῆς	article	ὁ
μεγίστης	adj	μέγας
τιμωρίας	noun	τιμωρία
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δ’	partic	δέ
ἀναίτιοι	adj	ἀναίτιος
ἐλευθερωθήσονται	verb	ἐλευθερόω
ὑφ’	noun;prep;verb	ὑφάω;ὑφή;ὑφάζω;ὑπό
ὑμῶν	adj;pron	ὑμός;σύ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐκ	adv	οὐ18;οὐ2;οὐ4;οὐ13;οὐ14;οὐ;οὐ10;οὐ15;οὐ3;οὐ9;οὐ5;οὐ6;οὐ17;οὐ8;οὐ12;οὐ16;οὐ7;οὐ11
ἀδικοῦντες	part	ἀδικέω
ἀπολοῦνται	verb	ἀπόλλυμι;ἀπολούω
<g>
.
</section>
<section n="25">
ὑμεῖς	pron	σύ
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
εὐσεβοῦντες	part	εὐσεβέω
καὶ	conj	καί4;καί;καί3;καί2
εὐορκοῦντες	part	εὐορκέω
κρινεῖτε	verb	κρίνω
καὶ	conj	καί3;καί2;καί;καί4
οὐ	adv	οὐ;οὐ7;οὐ3;οὐ13;οὐ17;οὐ16;οὐ9;οὐ4;οὐ8;οὐ10;οὐ14;οὐ18;οὐ5;οὐ6;οὐ2;οὐ11;οὐ15;οὐ12
συμπολεμήσετε	verb	συμπολεμέω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
τοὺς	article	ὁ
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
ἑβδομήκοντα	numeral;noun	ἑβδομηκοντάς;ἑβδομήκοντα
ναῦς	noun	ναῦς
ἀφελομένους	part	ἀφαιρέω
καὶ	conj	καί3;καί2;καί4;καί
νενικηκότας	part	νικάω
<g>
,
τούτους	adj	οὗτος
ἀπολλύντες	part	ἀπόλλυμι
ἀκρίτους	adj	ἄκριτος
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τὸν	article	ὁ
νόμον	noun	νόμος;νομός
<g>
.
</section>
<section n="26">
τί	pron;irreg	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
δεδιότες	part	δείδω
σφόδρα	adv;adj	σφόδρα;σφοδρός
οὕτως	adv	οὕτως
ἐπείγεσθε	verb	ἐπείγω
<g>
;
ἢ	verb;exclam;conj;adv	εἰμί;ἦ;ἦ2;ἦ3;ἦ4;ἠμί;ἤ;ἤ2
μὴ	conj;noun	μής;μή;μή2;μή3
οὐχ	adv	οὐ4;οὐ16;οὐ9;οὐ10;οὐ3;οὐ7;οὐ17;οὐ6;οὐ8;οὐ13;οὐ18;οὐ15;οὐ;οὐ14;οὐ11;οὐ5;οὐ2;οὐ12
ὑμεῖς	pron	σύ
ὃν	pron	ὅς
ἂν	conj;prep;partic	ἄν;ἐάν;ἀνά;ἄν2
βούλησθε	verb	βούλομαι
ἀποκτείνητε	verb	ἀποκτείνω
καὶ	conj	καί2;καί4;καί3;καί
ἐλευθερώσητε	verb	ἐλευθερόω
<g>
,
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
κρίνητε	verb	κρίνω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
οὐκ	adv	οὐ16;οὐ15;οὐ6;οὐ8;οὐ7;οὐ2;οὐ12;οὐ18;οὐ3;οὐ13;οὐ;οὐ9;οὐ4;οὐ17;οὐ11;οὐ10;οὐ14;οὐ5
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
<g>
,
ὥσπερ	adv	ὥσπερ
Καλλίξενος
τὴν	article	ὁ
βουλὴν	noun	βουλή
ἔπεισεν	verb	ἐφέζομαι;πείθω;ἐφίζω
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
εἰσενεγκεῖν	verb	εἰσφέρω
μιᾷ	adj	εἷς
ψήφῳ	noun	ψῆφος
<g>
;
</section>
<section n="27">
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἴσως	adj;verb;adv	ἰσόω;ἴσος;ἴσως
ἄν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
τινα	pron;irreg	τις;τίς
καὶ	conj	καί2;καί4;καί3;καί
οὐκ	adv	οὐ17;οὐ6;οὐ13;οὐ3;οὐ14;οὐ8;οὐ5;οὐ;οὐ11;οὐ18;οὐ7;οὐ9;οὐ15;οὐ4;οὐ2;οὐ10;οὐ16;οὐ12
αἴτιον	verb;part;adj	αἰτέω;αἴτιος
ὄντα	noun;part	ὄντα;εἰμί
ἀποκτείναιτε	verb	ἀποκτείνω
<g>
,
μεταμελήσει	verb	μεταμέλομαι
δὴ	verb;partic;noun	δέω;δεῖ;δή;δέω2;Δεύς
ὕστερον	noun;adj	ὕστερον;ὕστερος
<g>
.
ἀναμνήσθητε	verb	ἀναμιμνήσκω
ὡς	conj;pron;adv	ὡς;ὅς
ἀλγεινὸν	adj	ἀλγεινός
καὶ	conj	καί;καί4;καί2;καί3
ἀνωφελὲς	adj	ἀνωφελής
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
ἐστί	verb	εἰμί
<g>
,
πρὸς	prep	πρός
δ’	partic	δέ
ἔτι	adv	ἔτι
καὶ	conj	καί;καί2;καί4;καί3
περὶ	prep	περί
θανάτου	noun;verb	θανατάω;θάνατος;θανατόω
ἀνθρώπου	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ἡμαρτηκότες	part	ἁμαρτάνω;ἁμαρτέω
<g>
.
</section>
<section n="28">
δεινὰ	verb;pron;adj;noun	δεινός;δεῖνα;δεινάζω
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
ποιήσαιτε	verb	ποιέω
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
Ἀριστάρχῳ	noun	ἀρίσταρχος
μὲν	partic	μέν
πρότερον	adj	πρότερος
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
καταλύοντι	verb;part	καταλύω
<g>
,
εἶτα	adv	εἶτα
δ’	partic	δέ
Οἰνόην	noun	Οἰνόη
προδιδόντι	part;verb	προδίδωμι
Θηβαίοις	adj	Θηβαῖος
πολεμίοις	verb;adj	πολεμίζω;πολεμέω;πολέμιος
οὖσιν	part;noun	ὄντα;εἰμί
<g>
,
ἔδοτε	verb	δίδωμι
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἀπολογήσασθαι	verb	ἀπολογέομαι
ᾗ	pron;verb;adv	ἵημι;ᾗ;ὅς
ἐβούλετο	verb	βούλομαι
καὶ	conj	καί3;καί4;καί2;καί
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
κατὰ	adj;prep	κάτος;κατά2;κατά
τὸν	article	ὁ
νόμον	noun	νομός;νόμος
προύθετε	verb	προτίθημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
στρατηγοὺς	noun	στρατηγός
τοὺς	article	ὁ
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ὑμῖν	pron	σύ
κατὰ	prep;adj	κατά;κατά2;κάτος
γνώμην	noun	γνώμη
πράξαντας	part	πράσσω
<g>
,
νικήσαντας	part	νικάω
δὲ	partic	δέ
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
τούτων	adj	οὗτος
ἀποστερήσετε	verb	ἀποστερέω
<g>
.
</section>
<section n="29">
μὴ	conj;noun	μής;μή;μή2;μή3
ὑμεῖς	pron	σύ
γε	partic	γε
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἄλλος;ἀναλάζομαι
ἑαυτῶν	adj	ἑαυτοῦ
ὄντας	part	εἰμί
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
<g>
,
δῑ	adj;prep;conj;verb;noun	δίω;Ζεύς;Δίη;Δίον;δῖος;Δῖα;διό;διά;διάζομαι;Δῖος
οὓς	pron	ὅς
μάλιστα	adv	μάλιστα
μέγιστοί	adj	μέγας
ἐστε	verb;conj	εἰμί;ἔστε
<g>
,
φυλάττοντες	part	φυλάσσω
<g>
,
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνίημι;ἀνέω
τούτων	adj	οὗτος
μηδὲν	adj	μηδείς
πράττειν	verb	πράσσω
πειρᾶσθε	verb	πειράζω;πείρω;πειράω
<g>
.
ἐπανέλθετε	verb	ἐπανέρχομαι
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ἐπ’	prep	ἐπί;ἐπί2
αὐτὰ	adj	αὐτός
τὰ	article;irreg	ὁ;τίς
πράγματα	noun	πρᾶγμα
καθ’	prep;adj;adv	κάτος;καθό;κατά;κατά2;καθά
ἃ	pron;article	ὅς;ὁ
καὶ	conj	καί4;καί2;καί3;καί
αἱ	article;pron	ὅς;ὁ
ἁμαρτίαι	noun	ἁμαρτία
δοκοῦσι	noun;verb;part	δοκόω;δοκέω;δοκώ
γεγενῆσθαι	verb	γίγνομαι
τοῖς	article	ὁ
στρατηγοῖς	noun;verb	στρατηγός;στρατηγέω
<g>
.
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
γὰρ	partic	γάρ
κρατήσαντες	part	κρατέω
τῇ	article;adv	ὁ;τῇ
ναυμαχίᾳ	noun	ναυμαχία
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
γῆν	noun	γῆ
κατέπλευσαν	verb	καταπλέω
<g>
,
Διομέδων
μὲν	partic	μέν
ἐκέλευεν	verb	κελεύω
ἀναχθέντας	part	ἀνάσσω;ἀνάγω;ἀνάζω
ἐπὶ	prep	ἐπί2;ἐπί
κέρως	noun	κέρας
ἅπαντας	adj	ἅπας
ἀναιρεῖσθαι	verb	ἀναιρέω
τὰ	irreg;article	τίς;ὁ
ναυάγια	noun	ναυαγία;ναυάγιον
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ναυαγούς	adj	ναυαγός
<g>
,
Ἐρασινίδης
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πρὸς	prep	πρός
Μυτιλήνην	noun	Μυτιλήνη
πολεμίους	adj	πολέμιος
τὴν	article	ὁ
ταχίστην	adj	ταχύς
πλεῖν	adj;verb	πλείων;πλέω
ἅπαντας	adj	ἅπας
<g>
·
Θράσυλλος
δὲ	partic	δέ
ἀμφότερα	adj	ἀμφότερος
ἔφη	verb	φημί
γενέσθαι	verb	γίγνομαι
<g>
,
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
τὰς	article	ὁ
μὲν	partic	μέν
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καταλίπωσι	verb	καταλιμπάνω
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
πλέωσι	verb	πλέω
<g>
·
</section>
<section n="30">
καὶ	conj	καί;καί2;καί4;καί3
δοξάντων	part;verb	δοξάζω;δοκέω
τούτων	adj	οὗτος
καταλιπεῖν	verb	καταλιμπάνω
τρεῖς	numeral;verb	τρέω;τρεῖς
ναῦς	noun	ναῦς
ἕκαστον	adj	ἕκαστος
ἐκ	prep	ἐκ
τῆς	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
συμμορίας	verb;noun	συμμορία;συμμοριάω
<g>
,
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
ὀκτὼ	numeral	ὀκτώ
ὄντων	noun;part;verb	εἰμί;ὄντα
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὰς	article	ὁ
τῶν	article	ὁ
ταξιάρχων	noun;part	ταξιαρχέω;ταξίαρχος;ταξιάρχης
δέκα	noun;numeral;verb	δεκάζω;δεκάς;δεκάω;δέκα
καὶ	conj	καί4;καί;καί2;καί3
τὰς	article	ὁ
Σαμίων	adj	Σάμος
δέκα	numeral;noun;verb	δέκα;δεκάς;δεκάω;δεκάζω
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
τῶν	article	ὁ
ναυάρχων	part;noun	ναυάρχης;ναύαρχος;ναυαρχέω
τρεῖς	numeral;verb	τρεῖς;τρέω
<g>
,
αὗται	adj	ἑαυτοῦ;οὗτος
ἅπασαι	adj	ἅπας
γίγνονται	verb	γίγνομαι
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
καὶ	conj	καί3;καί4;καί2;καί
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
τέτταρες	noun	τέσσαρες
περὶ	prep	περί
ἑκάστην	adj	ἕκαστος
ναῦν	noun	ναῦς
τῶν	article	ὁ
ἀπολωλυιῶν	part	ἀπόλλυμι
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
οὐσῶν	part;noun	εἰμί;οὖσον
<g>
.
</section>
<section n="31">
τῶν	article	ὁ
δὲ	partic	δέ
καταλειφθέντων	part	καταλιμπάνω
<add>
τῶν	article	ὁ
</add>
τριηράρχων	part;noun	τριήραρχος;τριηραρχέω
ἦσαν	verb	ἀσάω;εἰμί
καὶ	conj	καί4;καί2;καί;καί3
Θρασύβουλος	noun;adj	θρασύβουλος;Θρασύβουλος
καὶ	conj	καί3;καί2;καί;καί4
Θηραμένης	part	θηράω
<g>
,
ὃς	pron	ὅς
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
προτέρᾳ	adj	πρότερος
ἐκκλησίᾳ	verb;noun	ἐκκλησία;ἐκκλησιάζω
κατηγόρει	verb	κατηγορέω
τῶν	article	ὁ
στρατηγῶν	noun;part	στρατηγός;στρατηγέω
<g>
.
ταῖς	article	ὁ
δὲ	partic	δέ
ἄλλαις	adj	ἄλλος
ναυσὶν	noun	ναῦς
ἔπλεον	verb	πλέω
ἐπὶ	prep	ἐπί;ἐπί2
τὰς	article	ὁ
πολεμίας	adj	πολέμιος
<g>
.
τί	irreg;pron	τίς;τις
τούτων	adj	οὗτος
οὐχ	adv	οὐ12;οὐ4;οὐ9;οὐ17;οὐ13;οὐ15;οὐ18;οὐ;οὐ14;οὐ16;οὐ2;οὐ5;οὐ7;οὐ8;οὐ6;οὐ10;οὐ11;οὐ3
ἱκανῶς	verb;adj;adv	ἱκανόω;ἱκανός
καὶ	conj	καί4;καί;καί2;καί3
καλῶς	adj;adv;noun	κάλως;καλός
ἔπραξαν	verb	πράσσω
<g>
;
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
δίκαιον	adj	δίκαιος
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
μὴ	noun;conj	μή2;μή;μή3;μής
καλῶς	noun;adj;adv	καλός;κάλως
πραχθέντα	part	πράσσω
τοὺς	article	ὁ
πρὸς	prep	πρός
τούτοις	adj	οὗτος
ταχθέντας	part	τάσσω
ὑπέχειν	verb	ὑπέχω
λόγον	noun	λόγος
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
τὴν	article	ὁ
ἀναίρεσιν	noun	ἀναίρεσις
μὴ	noun;conj	μή3;μή2;μή;μής
ποιήσαντας	part	ποιέω
ἃ	pron;article	ὁ;ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
στρατηγοὶ	noun;verb	στρατηγέω;στρατηγός
ἐκέλευσαν	verb	κελεύω
<g>
,
διότι	conj	διότι
οὐκ	adv	οὐ3;οὐ4;οὐ8;οὐ15;οὐ10;οὐ11;οὐ17;οὐ6;οὐ;οὐ14;οὐ16;οὐ18;οὐ9;οὐ7;οὐ12;οὐ5;οὐ13;οὐ2
ἀνείλοντο	verb	ἀναιρέω;ἀνειλέω
κρίνεσθαι	verb	κρίνω
<g>
.
</section>
<section n="32">
τοσοῦτον	adj	τοσοῦτος
δ’	partic	δέ
ἔχω	verb	χόω;χάω;ἔχω
εἰπεῖν	verb	εἶπον
ὑπὲρ	prep	ὑπέρ
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
<g>
,
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ὁ	pron;article	ὁ;ὅς
χειμὼν	noun;verb;part	χειμάζω;χειμών;χειμάω
διεκώλυσε	verb	διακωλύω
μηδὲν	adj	μηδείς
πρᾶξαι	verb	πράσσω
ὧν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
παρεσκευάσαντο	verb	παρασκευάζω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
μάρτυρες	noun	μάρτυς
οἱ	article;pron	ἕ;ὅς;ὁ
σωθέντες	part	σώζω
ἀπὸ	prep	ἀπό
τοῦ	irreg;pron;article	ὁ;τις;τίς
αὐτομάτου	adj;verb	αὐτοματέω;αὐτόματος
<g>
,
ὧν	pron	ὅς
εἷς	noun;part	ἵημι;εἷς
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
ἐπὶ	prep	ἐπί;ἐπί2
καταδύσης	noun;part	κατάδυσις;καταδύω
νεὼς	noun;adj;verb;adv	νεώς;νέος;νεόω;ναῦς;νέως;ναός
διασωθείς	part	διασῴζω
<g>
,
ὃν	pron	ὅς
κελεύουσι	verb;part	κελεύω
τῇ	article;adv	ὁ;τῇ
αὐτῇ	adj	αὐτός
ψήφῳ	noun	ψῆφος
κρίνεσθαι	verb	κρίνω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
αὐτὸν	adj	αὐτός
τότε	adv	τοτέ2;τοτέ;τότε
δεόμενον	part	δέομαι;δέω2;δέω
ἀναιρέσεως	noun	ἀναίρεσις
<g>
,
ᾗπερ	conj	ᾗπερ
τοὺς	article	ὁ
οὐ	adv	οὐ11;οὐ2;οὐ10;οὐ17;οὐ13;οὐ16;οὐ5;οὐ7;οὐ;οὐ6;οὐ14;οὐ18;οὐ8;οὐ15;οὐ3;οὐ4;οὐ9;οὐ12
πράξαντας	part	πράσσω
τὰ	irreg;article	τίς;ὁ
προσταχθέντα	part	προσστάζω;προστάσσω
<g>
.
</section>
<section n="33">
μὴ	conj;noun	μή3;μής;μή;μή2
τοίνυν	partic	τοίνυν
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τῆς	article	ὁ
νίκης	noun;verb	νίκη;νίκη2;Νικεύς;νικάω
καὶ	conj	καί4;καί2;καί3;καί
τῆς	article	ὁ
εὐτυχίας	noun	εὐτυχία
ὅμοια	adj;verb	ὁμοῖος;ὁμοιάζω;ὅμοιος
ποιήσητε	verb	ποιέω
τοῖς	article	ὁ
ἡττημένοις	part	ἡσσάομαι
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
ἀτυχοῦσιν	verb;part	ἀτυχέω
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τῶν	article	ὁ
ἐκ	prep	ἐκ
θεοῦ	noun;verb	θεάω;θεός;θεάομαι
ἀναγκαίων	noun;adj	ἀναγκαῖον;ἀναγκαῖος;ἀνάγκη;ἀναγκαίη
ἀγνωμονεῖν	verb	ἀγνωμονέω
δόξητε	verb	δοκέω;δοξάζω
<g>
,
προδοσίαν	noun	προδοσία
καταγνόντες	part	καταγιγνώσκω
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
ἀδυναμίας	noun	ἀδυναμία
<del status="unremarkable">
οὐχ	adv	οὐ;οὐ3;οὐ14;οὐ18;οὐ8;οὐ13;οὐ17;οὐ10;οὐ4;οὐ11;οὐ15;οὐ16;οὐ9;οὐ12;οὐ5;οὐ6;οὐ7;οὐ2
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
γενομένους	part	γίγνομαι
διὰ	prep;noun;adj	Δῖα;Ζεύς;δῖος;Δίον;διά;Δίη
τὸν	article	ὁ
χειμῶνα	noun	χειμών
πρᾶξαι	verb	πράσσω
τὰ	article;irreg	τίς;ὁ
προσταχθέντα	part	προστάσσω;προσστάζω
</del>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πολὺ	adj	πολύς
δικαιότερον	adj;adv	δίκαιος
στεφάνοις	noun;verb	στέφανος;στεφανόω
γεραίρειν	verb	γεραίρω
τοὺς	article	ὁ
νικῶντας	part	νικάω
ἢ	conj;verb;adv;exclam	ἦ4;ἦ;ἤ2;εἰμί;ἤ;ἠμί;ἦ3;ἦ2
θανάτῳ	noun;verb	θάνατος;θανατάω
ζημιοῦν	part;verb	ζημιόω
πονηροῖς	adj	πονηρός
ἀνθρώποις	noun	ἄνθρωπος
πειθομένους	part	πείθω
<g>
.
</section>
<section n="34">
<para ed="P">
ταῦτ’	adj	οὗτος
εἰπὼν	noun;part	εἶπος;εἶπον
Εὐρυπτόλεμος
ἔγραψε	verb	γράφω
γνώμην	noun	γνώμη
κατὰ	adj;prep	κατά2;κατά;κάτος
τὸ	article	ὁ
Καννωνοῦ
ψήφισμα	noun	ψήφισμα
κρίνεσθαι	verb	κρίνω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
δίχα	adv;noun;verb	δίχα;διχάς;διχάω;διχή;διχάζω
ἕκαστον	adj	ἕκαστος
<g>
·
ἡ	article;pron;adv	ἧ;ὅς;ὁ
δὲ	partic	δέ
τῆς	article	ὁ
βουλῆς	noun	βουλεύς;βουλή
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;ἠμί;εἰμί
μιᾷ	adj	εἷς
ψήφῳ	noun	ψῆφος
ἅπαντας	adj	ἅπας
κρίνειν	verb	κρίνω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
διαχειροτονουμένων	part	διαχειροτονέω
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἔκριναν	verb	κρίνω
τὴν	article	ὁ
Εὐρυπτολέμου
<g>
·
ὑπομοσαμένου	part	ὑπόμνυμαι
δὲ	partic	δέ
Μενεκλέους
καὶ	conj	καί3;καί4;καί;καί2
πάλιν	adv	πάλιν
διαχειροτονίας	noun	διαχειροτονία
γενομένης	part	γίγνομαι
ἔκριναν	verb	κρίνω
τὴν	article	ὁ
τῆς	article	ὁ
βουλῆς	noun	βουλή;βουλεύς
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
μετὰ	prep	μετά
ταῦτα	adj	οὗτος
κατεψηφίσαντο	verb	καταψηφίζομαι
τῶν	article	ὁ
ναυμαχησάντων	verb;part	ναυμαχέω
στρατηγῶν	part;noun	στρατηγέω;στρατηγός
ὀκτὼ	numeral	ὀκτώ
ὄντων	noun;part;verb	εἰμί;ὄντα
<g>
·
ἀπέθανον	verb	ἀποθνήσκω
δὲ	partic	δέ
οἱ	article;pron	ὁ;ὅς;ἕ
παρόντες	part	πάρειμι
ἕξ	numeral	ἕξ
<g>
.
</para>
</section>
<section n="35">
καὶ	conj	καί4;καί3;καί;καί2
οὐ	adv	οὐ;οὐ12;οὐ7;οὐ8;οὐ9;οὐ4;οὐ16;οὐ3;οὐ11;οὐ17;οὐ6;οὐ10;οὐ5;οὐ18;οὐ2;οὐ13;οὐ14;οὐ15
πολλῷ	adj	πολύς
χρόνῳ	noun	χρόνος
ὕστερον	adj;noun	ὕστερον;ὕστερος
μετέμελε	verb	μεταμέλομαι
τοῖς	article	ὁ
Ἀθηναίοις	adj;noun	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
ἐψηφίσαντο	verb	ψηφίζω
<g>
,
οἵτινες	pron	ὅστις
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
ἐξηπάτησαν	verb	ἐξαπατάω
<g>
,
προβολὰς	noun	προβολή;προβολεύς
αὐτῶν	adj	αὐτός
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ἐγγυητὰς	noun;adj	ἐγγυητός;ἐγγυητής
καταστῆσαι	verb	καθίστημι
<g>
,
ἕως	adv;noun;adj;conj	ἠώς;ἕως;ἑός
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
κριθῶσιν	part;verb	κριθάω;κρίνω
<g>
,
εἶναι	verb	εἰμί
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Καλλίξενον
τούτων	adj	οὗτος
<g>
.
προυβλήθησαν	verb	προβάλλω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
ἄλλοι	adj	ἄλλος
τέτταρες	noun	τέσσαρες
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐδέθησαν	verb	δέω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐγγυησαμένων	part	ἐγγυάω
<g>
,
ὕστερον	noun;adj	ὕστερος;ὕστερον
δὲ	partic	δέ
στάσεώς	noun	στάσις
τινος	pron;irreg	τίς;τις
γενομένης	part	γίγνομαι
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	pron;adv;verb	ὅς;ἵημι;ᾗ
Κλεοφῶν
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
ἀπέδρασαν	verb	ἀποδιδράσκω
οὗτοι	adj	οὗτος
<g>
,
πρὶν	adv	πρίν
κριθῆναι	verb	κρίνω;κριθάω
<g>
·
Καλλίξενος
δὲ	partic	δέ
κατελθὼν	part	κατέρχομαι
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ὁ;ὅς;ἕ
ἐκ	prep	ἐκ
Πειραιῶς	noun	Πειραιεύς
εἰς	verb;prep	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
<g>
,
μισούμενος	part	μισέω
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
λιμῷ	noun	λιμός
ἀπέθανεν	verb	ἀποθνήσκω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
