<doc title="Error: header not found, see doc.filename" filename="XenHel3">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="3" org="uniform" sample="complete">
<head>
Ἑλληνικῶν	adj	Ἑλληνικός
Γ	partic	γε
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
ἡ	pron;article;adv	ὅς;ἧ;ὁ
μὲν	partic	μέν
δὴ	partic;noun;verb	δεῖ;δέω;Δεύς;δή;δέω2
Ἀθήνησι	adv	Ἀθῆναι
στάσις	noun	στάσις
οὕτως	adv	οὕτως
ἐτελεύτησεν	verb	τελευτάω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
πέμψας	verb;part	πέμπω
Κῦρος	noun	Κῦρος;κῦρος
ἀγγέλους	noun	ἄγγελος
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
Λακεδαίμονα	noun	Λακεδαίμων
ἠξίου	verb	ἀξιόω;ἐξιόω
<g>
,
οἷόσπερ	adj	οἷος
αὐτὸς	adj	αὐτός
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ἦν	conj;verb;exclam	ἠμί;ἤν2;εἰμί;ἤν;ἐάν
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῷ	adv;pron;irreg;article	τις;τίς;τῷ;ὁ
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
πολέμῳ	noun	πόλεμος
<g>
,
τοιούτους	adj	τοιοῦτος
καὶ	conj	καί4;καί3;καί2;καί
Λακεδαιμονίους	adj	Λακεδαιμόνιος
αὐτῷ	adj	αὐτός
γίγνεσθαι	verb	γίγνομαι
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἔφοροι	noun;verb	ἔφορος;ἐφοράω;ἐποράω
δίκαια	adj;noun	δικαία;δίκαιος
νομίσαντες	part	νομίζω
λέγειν	verb	λέγω3;λέγω2;λέγω
αὐτόν	adj	αὐτός
<g>
,
Σαμίῳ	adj	Σάμος
τῷ	adv;article;irreg;pron	τῷ;τίς;ὁ;τις
τότε	adv	τοτέ2;τοτέ;τότε
ναυάρχῳ	noun	ναύαρχος
ἐπέστειλαν	verb	ἐπιστέλλω
ὑπηρετεῖν	verb	ὑπηρετέω
Κύρῳ	noun	Κῦρος
<g>
,
εἴ	conj;verb	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
τι	irreg;pron	τίς;τις
δέοιτο	verb	δέομαι;δέω;δέω2
<g>
.
κἀκεῖνος	adj	ἐκεῖνος
μέντοι	partic	μέντοι
προθύμως	adv;adj	πρόθυμος
ὅπερ	pron	ὅσπερ
ἐδεήθη	verb	δέω2
ὁ	pron;article	ὁ;ὅς
Κῦρος	noun	κῦρος;Κῦρος
ἔπραξεν	verb	πράσσω
<g>
·
ἔχων	part;verb	χάω;χόω;ἔχω
γὰρ	partic	γάρ
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ναυτικὸν	adj	ναυτικός
σὺν	prep;noun	σύν;ὗς
τῷ	adv;article;irreg;pron	τίς;τις;τῷ;ὁ
Κύρου	verb;noun	Κῦρος;κυρόω;κυρέω
περιέπλευσεν	verb	περιπλέω
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
Κιλικίαν	adj	Κίλιξ;Κιλίκιος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἐποίησε	verb	ποιέω
τὸν	article	ὁ
τῆς	article	ὁ
Κιλικίας	adj	Κίλιξ;Κιλίκιος
ἄρχοντα	part;noun	ἄρχων;ἄρχω
Συέννεσιν
μὴ	conj;noun	μής;μή2;μή;μή3
δύνασθαι	verb	δύναμαι
κατὰ	prep;adj	κατά;κατά2;κάτος
γῆν	noun	γῆ
ἐναντιοῦσθαι	verb	ἐναντιόομαι
Κύρῳ	noun	Κῦρος
πορευομένῳ	part	πορεύω
ἐπὶ	prep	ἐπί2;ἐπί
βασιλέα	noun	βασιλεύς
<g>
.
</para>
</section>
<section n="2">
ὡς	conj;pron;adv	ὡς;ὅς
μὲν	partic	μέν
οὖν	partic	οὖν
Κῦρος	noun	κῦρος;Κῦρος
στράτευμά	noun	στράτευμα
τε	pron;partic	τε;σύ
συνέλεξε	verb	λέγω3;λέγω
καὶ	conj	καί2;καί4;καί;καί3
τοῦτ’	adj	οὗτος
ἔχων	part;verb	χόω;ἔχω;χάω
ἀνέβη	verb	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
ἀδελφόν	noun	ἀδελφός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὡς	adv;pron;conj	ὡς;ὅς
ἡ	adv;pron;article	ἧ;ὅς;ὁ
μάχη	noun;verb	μαχάω;συμμαχέω;μάχη
ἐγένετο	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ὡς	pron;adv;conj	ὅς;ὡς
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὡς	adv;conj;pron	ὡς;ὅς
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἀπεσώθησαν	verb	ἀποσῴζω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐπὶ	prep	ἐπί;ἐπί2
θάλατταν	noun	θάλασσα
<g>
,
Θεμιστογένει
τῷ	article;pron;irreg;adv	ὁ;τῷ;τίς;τις
Συρακοσίῳ
γέγραπται	verb	γράφω
<g>
.
</section>
<section n="3">
<para ed="P">
ἐπεὶ	verb;conj;noun	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
μέντοι	partic	μέντοι
Τισσαφέρνης
<g>
,
πολλοῦ	adj	πολύς
ἄξιος	noun;adj	ἄξιος;Ἀξιός
βασιλεῖ	noun	βασιλεύς
δόξας	noun;verb;part	δόξα;δοκέω;δοξάζω
γεγενῆσθαι	verb	γίγνομαι
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;irreg;pron;adv	ὁ;τίς;τῷ;τις
πρὸς	prep	πρός
τὸν	article	ὁ
ἀδελφὸν	noun	ἀδελφός
πολέμῳ	noun	πόλεμος
<g>
,
σατράπης	noun	σατράπης
κατεπέμφθη	verb	καταπέμπω
ὧν	pron	ὅς
τε	pron;partic	τε;σύ
αὐτὸς	adj	αὐτός
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἦρχε	verb	ἄρχω
καὶ	conj	καί2;καί;καί4;καί3
ὧν	pron	ὅς
Κῦρος	noun	Κῦρος;κῦρος
<g>
,
εὐθὺς	adv;adj	εὐθύς
ἠξίου	verb	ἀξιόω;ἐξιόω
τὰς	article	ὁ
Ἰωνικὰς	adj	Ἰωνικός
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
ἁπάσας	adj	ἅπας
ἑαυτῷ	adj	ἑαυτοῦ
ὑπηκόους	adj	ὑπήκοος;ὑπήκους
εἶναι	verb	εἰμί
<g>
.
αἱ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
μὲν	partic	μέν
ἐλεύθεραι	adj	ἐλεύθερος
βουλόμεναι	part	βούλομαι
εἶναι	verb	εἰμί
<g>
,
ἅμα	adv;adj	ἅμα;ἁμός;ἅμα2
δὲ	partic	δέ
φοβούμεναι	part	φοβέω
τὸν	article	ὁ
Τισσαφέρνην
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
Κῦρον	verb;part;noun	κυρέω;Κῦρος
<g>
,
ὅτ’	pron;conj;adv	ὅτε2;ὅστε;ὅτι2;ὅτε;ὅτι;ὅστις
ἔζη	verb	ζέω;ζάω
<g>
,
ἀντ’	prep;noun;adv;verb	ἀντάω;ἀντί;ἄντομαι;ἄντα;ἄντη
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ᾑρημέναι	part	αἱρέω
ἦσαν	verb	εἰμί;ἀσάω
<g>
,
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
μὲν	partic	μέν
τὰς	article	ὁ
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
οὐκ	adv	οὐ7;οὐ2;οὐ16;οὐ3;οὐ18;οὐ4;οὐ9;οὐ15;οὐ5;οὐ17;οὐ11;οὐ13;οὐ10;οὐ14;οὐ6;οὐ8;οὐ;οὐ12
ἐδέχοντο	verb	δέχομαι
αὐτόν	adj	αὐτός
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Λακεδαίμονα	noun	Λακεδαίμων
δὲ	partic	δέ
ἔπεμπον	verb	πέμπω
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἠξίουν	verb	ἀξιόω;ἐξιόω
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
πάσης	noun;adj	πᾶσις;πᾶς;πᾶϲ
τῆς	article	ὁ
Ἑλλάδος	noun	Ἑλλάς
προστάται	noun;verb	προσστάζω;προστάτης
εἰσίν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
,
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
καὶ	conj	καί3;καί4;καί;καί2
σφῶν	adj;pron;part	σφεῖς;σφάζω;σφός
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
Ἀσίᾳ	adj;noun	Ἀσία;Ἄσιος;ἄσιος
Ἑλλήνων	noun	Ἕλλην
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἥ	adv;pron;article	ὁ;ἧ;ὅς
τε	partic;pron	σύ;τε
χώρα	noun;verb	χωράζω;χώρα
μὴ	noun;conj	μή2;μή;μής;μή3
δῃοῖτο	verb	δηιόω
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί2;καί3
αὐτοὶ	adj	αὐτός
ἐλεύθεροι	verb;adj	ἐλεύθερος;ἐλευθερόω
εἶεν	verb;partic	εἶεν;εἰμί
<g>
.
</para>
</section>
<section n="4">
οἱ	article;pron	ἕ;ὅς;ὁ
οὖν	partic	οὖν
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
πέμπουσιν	part;verb	πέμπω
αὐτοῖς	adj	αὐτός
Θίβρωνα
ἁρμοστήν	noun;adj	ἁρμοστής;ἁρμοστός
<g>
,
δόντες	part	δίδωμι
στρατιώτας	noun	στρατιώτης
τῶν	article	ὁ
μὲν	partic	μέν
νεοδαμώδων	adj	νεοδαμώδης
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
χιλίους	adj	χίλιος;χίλιοι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
ἄλλων	adj	ἄλλος
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τετρακισχιλίους	adj	τετρακισχίλιοι
<g>
.
ᾐτήσατο	verb	αἰτέω
δ’	partic	δέ
ὁ	article;pron	ὁ;ὅς
Θίβρων
καὶ	conj	καί4;καί;καί3;καί2
παρ’	prep;adj;noun	Πάρις;Πάρος;πηρός;παρά
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
τριακοσίους	adj	τριακόσιοι
ἱππέας	noun	ἱππεύς
<g>
,
εἰπὼν	part;noun	εἶπον;εἶπος
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
αὐτὸς	adj	αὐτός
μισθὸν	noun	μισθός
παρέξει	noun;verb	πάρεξις;παρέχω;παρέξειμι;παραξέω
<g>
.
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἔπεμψαν	verb	πέμπω
τῶν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
ἱππευσάντων	part;verb	ἱππεύω
<g>
,
νομίζοντες	part	νομίζω
κέρδος	noun	κέρδος
τῷ	article;irreg;adv;pron	τις;τίς;τῷ;ὁ
δήμῳ	noun	δημός;δῆμος
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
ἀποδημοῖεν	verb	ἀποδημέω
καὶ	conj	καί;καί3;καί2;καί4
ἐναπόλοιντο	verb	ἐναπόλλυμαι
<g>
.
</section>
<section n="5">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπειμι;ἐπεί;ἔπος
δ’	partic	δέ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὴν	article	ὁ
Ἀσίαν	adj;noun	Ἀσία;ἄσιος;Ἄσιος
ἀφίκοντο	verb	ἀφικνέομαι
<g>
,
συνήγαγε	verb	συνάγω
<del status="unremarkable">
μὲν	partic	μέν
</del>
στρατιώτας	noun	στρατιώτης
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ἠπείρῳ	noun	ἤπειρος
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	part;noun;adj	πολέω;πολύς;πόλις
<g>
·
πᾶσαι	verb;adj	πάομαι;πᾶϲ;πάσσω;πατέομαι;πᾶς
γὰρ	partic	γάρ
τότε	adv	τοτέ2;τότε;τοτέ
αἱ	pron;article	ὁ;ὅς
πόλεις	verb;adj;noun	πολύς;πολέω;πόλις
ἐπείθοντο	verb	πείθω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
Λακεδαιμόνιος	adj	Λακεδαιμόνιος
ἀνὴρ	noun	ἀνήρ
ἐπιτάττοι	verb	ἐπιτάσσω
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
σὺν	prep;noun	σύν;ὗς
μὲν	partic	μέν
ταύτῃ	adv;adj	ταύτῃ;οὗτος
τῇ	article;adv	τῇ;ὁ
στρατιᾷ	adj;noun	στρατία;Στρατίη;στράτιος;στρατιά
ὁρῶν	part;noun;verb	ὅρος;ὁράω
Θίβρων
τὸ	article	ὁ
ἱππικὸν	adj	ἱππικός
εἰς	verb;prep	εἶμι2;εἰς;εἶμι;εἰμί
τὸ	article	ὁ
πεδίον	verb;noun;part	μέτειμι;μέτειμι2;πέδιον;πεδίον2;πεδίον;πεδάω
οὐ	adv	οὐ12;οὐ10;οὐ17;οὐ14;οὐ;οὐ2;οὐ6;οὐ16;οὐ7;οὐ5;οὐ18;οὐ4;οὐ9;οὐ3;οὐ15;οὐ13;οὐ8;οὐ11
κατέβαινεν	verb	καταβαίνω
<g>
,
ἠγάπα	verb	ἀγαπάω
δὲ	partic	δέ
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
ὅπου	adv	ὅπου
τυγχάνοι	verb	τυγχάνω
ὤν	partic;part	οὖν;εἰμί
<g>
,
δύναιτο	verb	δύναμαι
ταύτην	adj	οὗτος
τὴν	article	ὁ
χώραν	noun;verb;part	χωράζω;χώρα
ἀδῄωτον	adj	ἀδῄωτος
διαφυλάττειν	verb	διαφυλάσσω
<g>
.
</section>
<section n="6">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
δὲ	partic	δέ
σωθέντες	part	σώζω
οἱ	pron;article	ἕ;ὅς;ὁ
ἀναβάντες	part	ἀναβαίνω
μετὰ	prep	μετά
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
συνέμειξαν	verb	συμμίγνυμι
αὐτῷ	adj	αὐτός
<g>
,
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
καὶ	conj	καί4;καί3;καί;καί2
ἐν	prep;verb	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πεδίοις	noun;verb	πεδίον;πεδίζω;μέτειμι2;πεδίον2;πέδιον;πεδάω
ἀντετάττετο	verb	ἀντιτάσσω
τῷ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
Τισσαφέρνει
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
Πέργαμον	verb;noun	Πέργαμον;γαμέω;Πέργαμος
μὲν	partic	μέν
ἑκοῦσαν	adj	ἑκών
προσέλαβε	verb	προσλαμβάνω
καὶ	conj	καί4;καί3;καί;καί2
Τευθρανίαν
καὶ	conj	καί;καί3;καί4;καί2
Ἁλίσαρναν
<g>
,
ὧν	pron	ὅς
Εὐρυσθένης	adj	εὐρυσθενής
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
Προκλῆς
ἦρχον	verb	ἄρχω
οἱ	pron;article	ὅς;ὁ;ἕ
ἀπὸ	prep	ἀπό
Δαμαράτου
τοῦ	irreg;pron;article	ὁ;τίς;τις
Λακεδαιμονίου	adj	Λακεδαιμόνιος
<g>
·
ἐκείνῳ	adj	ἐκεῖνος
δ’	partic	δέ
αὕτη	adj	οὗτος
ἡ	adv;article;pron	ὅς;ἧ;ὁ
χώρα	verb;noun	χώρα;χωράζω
δῶρον	noun	δῶρον
ἐκ	prep	ἐκ
βασιλέως	noun	βασιλεύς
ἐδόθη	verb	δίδωμι
ἀντὶ	prep	ἀντί
τῆς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
συστρατείας	noun	συστρατεία
<g>
·
προσεχώρησαν	verb	προσχωρέω
δὲ	partic	δέ
αὐτῷ	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
Γοργίων	part	Γοργιάζω
καὶ	conj	καί2;καί;καί3;καί4
Γογγύλος	adj	γογγύλος
<g>
,
ἀδελφοὶ	noun	ἀδελφός
ὄντες	part	εἰμί
<g>
,
ἔχοντες	part	ἔχω
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Γάμβριον
καὶ	conj	καί2;καί3;καί;καί4
Παλαιγάμβριον
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Μύριναν	noun	Μυρίνη;μυρίνης
καὶ	conj	καί4;καί;καί3;καί2
Γρύνειον
<g>
·
δῶρον	noun	δῶρον
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
αὗται	adj	οὗτος;ἑαυτοῦ
αἱ	article;pron	ὁ;ὅς
πόλεις	verb;adj;noun	πολύς;πόλις;πολέω
ἦσαν	verb	εἰμί;ἀσάω
παρὰ	adj;noun;prep	παρά;πῆρος;πηρός
βασιλέως	noun	βασιλεύς
Γογγύλῳ	adj	γογγύλος
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
μόνος	adj	μόνος
Ἐρετριέων	noun	Ἐρέτρια
μηδίσας	verb;part	Μηδίζω
ἔφυγεν	verb	φεύγω
<g>
.
</section>
<section n="7">
ἦν	exclam;verb;conj	εἰμί;ἤν;ἤν2;ἠμί;ἐάν
δὲ	partic	δέ
ἃς	conj;pron	ὅς;ἕως
ἀσθενεῖς	verb;adj	ἀσθενέω;ἀσθενής
οὔσας	part	εἰμί
καὶ	conj	καί;καί2;καί4;καί3
κατὰ	prep;adj	κατά;κάτος;κατά2
κράτος	noun	Κράτης;κράτος;κράς
ὁ	article;pron	ὁ;ὅς
Θίβρων
ἐλάμβανε	verb	λαμβάνω
<g>
·
Λάρισάν	noun	Λάρισα
γε	partic	γε
μὴν	noun;partic	μείς;μής;μήν;μήν2
τὴν	article	ὁ
Αἰγυπτίαν	part;verb;adj	Αἰγυπτιάζω;Αἰγύπτιος
καλουμένην	part	καλέω
<g>
,
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
οὐκ	adv	οὐ12;οὐ14;οὐ17;οὐ9;οὐ15;οὐ10;οὐ2;οὐ11;οὐ3;οὐ7;οὐ4;οὐ6;οὐ8;οὐ5;οὐ16;οὐ;οὐ18;οὐ13
ἐπείθετο	verb	πείθω
<g>
,
περιστρατοπεδευσάμενος	part	περιστρατοπεδεύομαι;περιστρατοπεδεύω
ἐπολιόρκει	verb	πολιορκέω
<g>
.
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἄλλως	adv;adj	ἄλλος;ἄλλως
οὐκ	adv	οὐ18;οὐ11;οὐ14;οὐ15;οὐ2;οὐ13;οὐ12;οὐ3;οὐ4;οὐ10;οὐ5;οὐ7;οὐ8;οὐ;οὐ16;οὐ9;οὐ17;οὐ6
ἐδύνατο	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
,
φρεατίαν	noun;adj	φρεατία;φρεάτιος;φρεατίας
τεμόμενος	part	τέμνω;τέμνω2
ὑπόνομον	adj	ὑπόνομος
ὤρυττεν	verb	ὀρύσσω
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ἀφαιρησόμενος	part	ἀφαιρέω
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
αὐτῶν	adj	αὐτός
<g>
.
ὡς	adv;conj;pron	ὅς;ὡς
δ’	partic	δέ
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
τείχους	noun	τεῖχος
ἐκθένοντες	part	θείνω;θένω
πολλάκις	adv	πολλάκις
ἐνέβαλον	verb	ἐμβάλλω
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
ὄρυγμα	noun	ὄρυγμα
καὶ	conj	καί;καί2;καί4;καί3
ξύλα	noun	ξύλον
καὶ	conj	καί;καί3;καί4;καί2
λίθους	verb;noun	λίθος;λιθόω
<g>
,
ποιησάμενος	part	ποιέω
αὖ	adv;exclam	αὖ2;αὖ;αὗ
χελώνην	noun	χελώνη
ξυλίνην	adj	ξύλινος
ἐπέστησεν	verb	ἐφίστημι
ἐπὶ	prep	ἐπί2;ἐπί
τῇ	article;adv	τῇ;ὁ
φρεατίᾳ	adj;noun	φρεατίας;φρεάτιος;φρεατία
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ταύτην	adj	οὗτος
μέντοι	partic	μέντοι
ἐκδραμόντες	part	ἐκτρέχω
οἱ	article;pron	ἕ;ὅς;ὁ
Λαρισαῖοι	adj	Λαρισαῖος
νύκτωρ	adv	νύκτωρ
κατέκαυσαν	verb	κατακαίω
<g>
.
δοκοῦντος	part	δοκέω;δοκόω
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
οὐδὲν	adj	οὐδείς
ποιεῖν	verb	ποιέω
<g>
,
πέμπουσιν	verb;part	πέμπω
οἱ	article;pron	ὁ;ἕ;ὅς
ἔφοροι	noun;verb	ἐποράω;ἐφοράω;ἔφορος
ἀπολιπόντα	part	ἀπολιμπάνω
Λάρισαν	noun	Λάρισα
στρατεύεσθαι	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
Καρίαν	adj	Κάριος
<g>
.
</section>
<section n="8">
<para ed="P">
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἐφέσῳ	noun	Ἔφεσος
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ὄντος	part	εἰμί
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἐπὶ	prep	ἐπί;ἐπί2
Καρίαν	adj	Κάριος
πορευομένου	part	πορεύω
<g>
,
Δερκυλίδας
ἄρξων	part	ἄρχω
ἀφίκετο	verb	ἀφικνέομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
ἀνὴρ	noun	ἀνήρ
δοκῶν	noun;verb;part	δοκή;δοκός;δοκάζω;δοκόω;δόκος;δοκώ;δοκέω
εἶναι	verb	εἰμί
μάλα	noun;adj;adv	μῆλον2;μάλα;μαλός;μᾶλον;μάλη
μηχανητικός	adj	μηχανητικός
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἐπεκαλεῖτο	verb	ἐπικαλέω
δὲ	partic	δέ
Σίσυφος	noun	Σίσυφος
<g>
.
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Θίβρων
ἀπῆλθεν	verb	ἀπέρχομαι
οἴκαδε	adv	οἴκαδε
καὶ	conj	καί2;καί;καί3;καί4
ζημιωθεὶς	part	ζημιόω
ἔφυγε	verb	φεύγω
<g>
·
κατηγόρουν	verb;part	κατηγορέω
γὰρ	partic	γάρ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
οἱ	article;pron	ὁ;ἕ;ὅς
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
ὡς	pron;adv;conj	ὡς;ὅς
ἐφείη	verb	ἐφίημι
ἁρπάζειν	verb	ἁρπάζω
τῷ	article;pron;adv;irreg	τῷ;τις;ὁ;τίς
στρατεύματι	noun	στράτευμα
τοὺς	article	ὁ
φίλους	adj;noun;verb	φίλος;φῖλος;φιλόω
<g>
.
</para>
</section>
<section n="9">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Δερκυλίδας
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
παρέλαβε	verb	παραλαμβάνω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
γνοὺς	part	γιγνώσκω
ὑπόπτους	adj	ὕποπτος
ὄντας	part	εἰμί
ἀλλήλοις	adj	ἀλλήλων
τὸν	article	ὁ
Τισσαφέρνην
καὶ	conj	καί2;καί;καί3;καί4
τὸν	article	ὁ
Φαρνάβαζον
<g>
,
κοινολογησάμενος	part	κοινολογέομαι
τῷ	irreg;pron;adv;article	τις;ὁ;τῷ;τίς
Τισσαφέρνει
ἀπήγαγεν	verb	ἀπάγω
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
τὴν	article	ὁ
Φαρναβάζου
χώραν	part;noun;verb	χώρα;χωράζω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
,
ἑλόμενος	part	αἱρέω
θατέρῳ	adj	ἕτερος
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;adv;verb;exclam	εἰμί;ἤ;ἦ3;ἦ2;ἤ2;ἦ;ἦ4;ἠμί
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
ἀμφοτέροις	adj	ἀμφότερος
πολεμεῖν	verb	πολεμέω
<g>
.
ἦν	verb;exclam;conj	ἤν;ἤν2;ἐάν;ἠμί;εἰμί
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
πρόσθεν	adv;part	πρόσθεν;προστίθημι
ὁ	article;pron	ὁ;ὅς
Δερκυλίδας
πολέμιος	adj	πολέμιος
τῷ	irreg;adv;article;pron	τις;ὁ;τῷ;τίς
Φαρναβάζῳ
<g>
·
ἁρμοστὴς	adj;noun	ἁρμοστής;ἁρμοστός
γὰρ	partic	γάρ
γενόμενος	part	γίγνομαι
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἀβύδῳ	noun	Ἄβυδος
ἐπὶ	prep	ἐπί2;ἐπί
Λυσάνδρου	noun	Λύσανδρος
ναυαρχοῦντος	part	ναυαρχέω
<g>
,
διαβληθεὶς	part	διαβάλλω
ὑπὸ	prep	ὑπό
Φαρναβάζου
<g>
,
ἐστάθη	verb	ἵστημι
τὴν	article	ὁ
ἀσπίδα	noun	ἀσπίς
ἔχων	verb;part	χάω;ἔχω;χόω
<g>
,
ὃ	article;pron	ὅς;ὁ
δοκεῖ	verb;noun	δοκέω;δοκεύς
κηλὶς	noun	κηλίς
εἶναι	verb	εἰμί
τοῖς	article	ὁ
σπουδαίοις	adj	σπουδαῖος
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
ἀταξίας	noun	ἀταξία
γὰρ	partic	γάρ
ζημίωμά	noun	ζημίωμα
ἐστι	verb	εἰμί
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
διὰ	adj;prep;noun	Ζεύς;Δίον;Δῖα;Δίη;διά;δῖος
ταῦτα	adj	οὗτος
δὴ	partic;noun;verb	δέω2;δή;Δεύς;δέω;δεῖ
πολὺ	adj	πολύς
ἥδιον	adj	ἡδύς
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
Φαρνάβαζον
ᾔει	verb	εἶμι;εἶμι2
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί3;καί4;καί
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
τοσούτῳ	adj	τοσοῦτος
διέφερεν	verb	διαφέρω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
ἄρχειν	verb	ἄρχω
τοῦ	article;irreg;pron	ὁ;τίς;τις
Θίβρωνος
ὥστε	adv	ὥστε
παρήγαγε	verb	παράγω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
διὰ	adj;prep;noun	Δῖα;Δίον;διά;Ζεύς;δῖος;Δίη
τῆς	article	ὁ
φιλίας	adj;verb;noun	φιλιάζω;φιλία;φίλιος
χώρας	noun;verb	χωράζω;χώρα
μέχρι	prep;conj;adv	μέχρι
τῆς	article	ὁ
Φαρναβάζου
Αἰολίδος	noun	Αἰολεύς
οὐδὲν	adj	οὐδείς
βλάψας	verb;part	βλάπτω
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
.
<para ed="P">
ἡ	article;pron;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
Αἰολὶς	noun	Αἰολεύς
αὕτη	adj	οὗτος
ἦν	verb;conj;exclam	ἠμί;ἤν2;ἐάν;ἤν;εἰμί
μὲν	partic	μέν
Φαρναβάζου
<g>
,
ἐσατράπευε	verb	σατραπεύω
δ’	partic	δέ
αὐτῷ	adj	αὐτός
ταύτης	adj	οὗτος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ἕως	conj;noun;adj;adv	ἠώς;ἑός;ἕως
μὲν	partic	μέν
ἔζη	verb	ζέω;ζάω
<g>
,
Ζῆνις
Δαρδανεύς
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἐκεῖνος	adj	ἐκεῖνος
νόσῳ	noun;verb	νοσάζω;νόσος
ἀπέθανε	verb	ἀποθνήσκω
<g>
,
παρασκευαζομένου	part	παρασκευάζω
τοῦ	pron;article;irreg	τις;ὁ;τίς
Φαρναβάζου
ἄλλῳ	adj	ἄλλος
δοῦναι	verb	δίδωμι
τὴν	article	ὁ
σατραπείαν	noun	σατραπεία
<g>
,
Μανία	verb;noun	μανίον;μανιάς;μανία2;μανιάω;μανία
ἡ	adv;article;pron	ὅς;ἧ;ὁ
τοῦ	irreg;pron;article	ὁ;τις;τίς
Ζήνιος
γυνή	noun	γυνή
<g>
,
Δαρδανὶς	noun	Δαρδανίς
καὶ	conj	καί4;καί3;καί;καί2
αὐτή	adj	αὐτός
<g>
,
ἀναζεύξασα	part	ἀναζεύγνυμι
στόλον	noun	στόλος
καὶ	conj	καί;καί2;καί3;καί4
δῶρα	noun	δῶρον
λαβοῦσα	part	λαμβάνω
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί3;καί
αὐτῷ	adj	αὐτός
Φαρναβάζῳ
δοῦναι	verb	δίδωμι
καὶ	conj	καί;καί3;καί2;καί4
παλλακίσιν	noun	παλλακίς
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
χαρίσασθαι	verb	χαρίζω;χαρίζομαι
καὶ	conj	καί4;καί;καί3;καί2
τοῖς	article	ὁ
δυναμένοις	part	δύναμαι
μάλιστα	adv	μάλιστα
παρὰ	adj;prep;noun	πῆρος;πηρός;παρά
Φαρναβάζῳ
<g>
,
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</para>
</section>
<section n="11">
ἐλθοῦσα	part	ἔρχομαι
δ’	partic	δέ
εἰς	verb;prep	εἶμι2;εἶμι;εἰμί;εἰς
λόγους	noun;verb	λόγος;λογόω
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Φαρνάβαζε
<g>
,
ὁ	pron;article	ὅς;ὁ
ἀνήρ	noun	ἀνήρ
σοι	adj;pron	σύ;σός
ὁ	pron;article	ὁ;ὅς
ἐμὸς	adj	ἐμός
καὶ	conj	καί2;καί4;καί;καί3
τἆλλα	adv;adj	ἀλλά;ἄλλος;ἐλλός
φίλος	noun;adj	φίλος;φῖλος
ἦν	conj;exclam;verb	εἰμί;ἤν;ἐάν;ἠμί;ἤν2
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
φόρους	adj;noun	φορός;φόρος
ἀπεδίδου	verb	ἀποδίδωμι
ὥστε	adv	ὥστε
σὺ	pron	σύ
ἐπαινῶν	adj;part;noun	ἔπαινος;ἐπαινέω;ἐπαινός
αὐτὸν	adj	αὐτός
ἐτίμας	verb	τιμάω
<g>
.
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
οὖν	partic	οὖν
ἐγώ	pron	ἐγώ
σοι	pron;adj	σός;σύ
μηδὲν	adj	μηδείς
χεῖρον	adj	χείρων
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
ὑπηρετῶ	verb;noun	ὑπηρετέω;ὑπηρέτης
<g>
,
τί	irreg;pron	τίς;τις
σε	adj;pron	σός;σύ
δεῖ	verb;noun	δέομαι;δέω;δέω2;Δεύς;δεῖ
ἄλλον	adj	ἄλλος
σατράπην	noun	σατράπης
καθιστάναι	verb	καθίστημι
<g>
;
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
δέ	partic	δέ
τί	pron;irreg	τις;τίς
σοι	adj;pron	σύ;σός
μὴ	noun;conj	μή2;μής;μή;μή3
ἀρέσκω	verb;adj	ἄρεσκος;ἀρέσκω
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
σοὶ	pron;adj	σύ;σός
δήπου	partic	δήπου
ἔσται	verb	εἰμί
ἀφελομένῳ	part	ἀφαιρέω
ἐμὲ	pron;adj	ἐμός;ἐγώ
ἄλλῳ	adj	ἄλλος
δοῦναι	verb	δίδωμι
τὴν	article	ὁ
ἀρχήν	verb;adv;noun	ἀρχήν;ἄρχω;ἀρχή
<g>
.
</section>
<section n="12">
ἀκούσας	part;verb;adj	ἀκούω;ἀέκων;ἀκέω2;ἀκέω
ταῦτα	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
Φαρνάβαζος
ἔγνω	verb	γιγνώσκω
δεῖν	part;verb	δέω2;δεῖ;δέω
τὴν	article	ὁ
γυναῖκα	noun	γυνή
σατραπεύειν	verb	σατραπεύω
<g>
.
ἡ	pron;article;adv	ὅς;ὁ;ἧ
δ’	partic	δέ
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
κυρία	adj;verb;noun	κυρία;κυριάζω;κύριος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἐγένετο	verb	γίγνομαι
<g>
,
τούς	article	ὁ
τε	pron;partic	τε;σύ
φόρους	noun;adj	φορός;φόρος
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
τἀνδρὸς	noun	ἀνήρ
ἀπεδίδου	verb	ἀποδίδωμι
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
τούτοις	adj	οὗτος
<g>
,
ὁπότε	adv	ὁπότε
ἀφικνοῖτο	verb	ἀφικνέομαι
πρὸς	prep	πρός
Φαρνάβαζον
<g>
,
ἀεὶ	adv	ἀεί
ἦγε	verb	ἄγω
δῶρα	noun	δῶρον
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ὁπότε	adv	ὁπότε
ἐκεῖνος	adj	ἐκεῖνος
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	part;verb;noun	χώρα;χωράζω
καταβαίνοι	verb	καταβαίνω
<g>
,
πολὺ	adj	πολύς
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ὑπάρχων	noun;part	ὕπαρχος;ὑπαρχή;ὑπάρχω
κάλλιστα	adv;adj	καλός;κάλλιστα
καὶ	conj	καί3;καί4;καί;καί2
ἥδιστα	adj	ἡδύς
ἐδέχετο	verb	δέχομαι
αὐτόν	adj	αὐτός
<g>
,
</section>
<section n="13">
καὶ	conj	καί2;καί3;καί;καί4
ἅς	conj;pron	ὅς;ἕως
τε	partic;pron	σύ;τε
παρέλαβε	verb	παραλαμβάνω
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
διεφύλαττεν	verb	διαφυλάσσω
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί;καί2;καί3
τῶν	article	ὁ
οὐχ	adv	οὐ14;οὐ9;οὐ13;οὐ4;οὐ18;οὐ6;οὐ10;οὐ17;οὐ2;οὐ15;οὐ5;οὐ11;οὐ12;οὐ16;οὐ7;οὐ8;οὐ;οὐ3
ὑπηκόων	adj;noun	ὑπήκους;ὑπήκοον;ὑπήκοος
προσέλαβεν	verb	προσλαμβάνω
ἐπιθαλαττιδίας
Λάρισάν	noun	Λάρισα
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
Ἁμαξιτὸν	adj	ἁμάξιτος;ἁμαξιτός
καὶ	conj	καί2;καί3;καί;καί4
Κολωνάς	noun	κολώνη
<g>
,
ξενικῷ	adj	ξενικός
μὲν	partic	μέν
Ἑλληνικῷ	adj	Ἑλληνικός
προσβαλοῦσα	part	προσβάλλω
τοῖς	article	ὁ
τείχεσιν	noun	τεῖχος
<g>
,
αὐτὴ	adj	αὐτός
δὲ	partic	δέ
ἐφ’	prep	ἐπί;ἐπί2
ἁρμαμάξης	noun	ἁρμάμαξα
θεωμένη	part	θεάομαι;θεάω
<g>
·
ὃν	pron	ὅς
δ’	partic	δέ
ἐπαινέσειε	verb	ἐπαινέω
<g>
,
τούτῳ	adj	οὗτος
δῶρα	noun	δῶρον
ἀμέμπτως	adj;adv	ἄμεμπτος
ἐδίδου	verb	δίδωμι
<g>
,
ὥστε	adv	ὥστε
λαμπρότατα	adv;adj	λαμπρός
τὸ	article	ὁ
ξενικὸν	adj	ξενικός
κατεσκευάσατο	verb	κατασκευάζω
<g>
.
συνεστρατεύετο	verb	συστρατεύω
δὲ	partic	δέ
τῷ	adv;irreg;article;pron	τίς;τῷ;ὁ;τις
Φαρναβάζῳ
καὶ	conj	καί4;καί2;καί3;καί
ὁπότε	adv	ὁπότε
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Μυσοὺς	noun;adj;verb	μυσόω;μυσός;μύσος;Μυσός
ἢ	verb;adv;exclam;conj	ἦ2;ἤ;ἤ2;ἦ;ἦ4;ἠμί;ἦ3;εἰμί
Πισίδας
ἐμβάλοι	verb	ἐμβάλλω
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	noun;verb;part	χωράζω;χώρα
κακουργοῦσιν	verb;part	κακουργέω
<g>
.
ὥστε	adv	ὥστε
καὶ	conj	καί;καί3;καί4;καί2
ἀντετίμα	verb	ἀντιτιμάω
αὐτὴν	adj	αὐτός
μεγαλοπρεπῶς	adv	μεγαλοπρεπής
ὁ	article;pron	ὅς;ὁ
Φαρνάβαζος
καὶ	conj	καί3;καί4;καί;καί2
σύμβουλον	noun	σύμβουλος
ἔστιν	verb	εἰμί
ὅτε	conj;pron	ὅτε;ὅστε;ὅτε2
παρεκάλει	verb	παρακαλέω
<g>
.
</section>
<section n="14">
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
δ’	partic	δέ
οὔσης	part	εἰμί
αὐτῆς	adj	αὐτός
ἐτῶν	part;noun	ἔτος;ἔτης;ἐτάζω
πλέον	part;verb;adj	πλέος;πλέως;πλέω;πλείων
ἢ	adv;verb;exclam;conj	ἤ2;ἠμί;ἦ2;ἦ;ἦ4;εἰμί;ἤ;ἦ3
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
Μειδίας	noun;verb	μειδιάω;Μειδίας
<g>
,
θυγατρὸς	noun	θυγάτηρ
ἀνὴρ	noun	ἀνήρ
αὐτῆς	adj	αὐτός
ὤν	part;partic	εἰμί;οὖν
<g>
,
ἀναπτερωθεὶς	part	ἀναπτερόω
ὑπό	prep	ὑπό
τινων	part;pron;irreg	τίς;τις;τίνω
ὡς	pron;adv;conj	ὅς;ὡς
αἰσχρὸν	adj	αἰσχρός
εἴη	verb	εἰμί;ἐάω
γυναῖκα	noun	γυνή
μὲν	partic	μέν
ἄρχειν	verb	ἄρχω
<g>
,
αὐτὸν	adj	αὐτός
δ’	partic	δέ
ἰδιώτην	noun	ἰδιώτης
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
μάλα	adv;noun;adj	μῆλον2;μάλη;μαλός;μάλα;μᾶλον
φυλαττομένης	part	φυλάσσω
αὐτῆς	adj	αὐτός
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τυραννίδι	noun	τυραννίς
προσῆκεν	verb	προσήκω;προσίημι
<g>
,
ἐκείνῳ	adj	ἐκεῖνος
δὲ	partic	δέ
πιστευούσης	part	πιστεύω
καὶ	conj	καί;καί3;καί2;καί4
ἀσπαζομένης	part	ἀσπάζομαι
ὥσπερ	adv	ὥσπερ
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
γυνὴ	noun	γυνή
γαμβρὸν	noun	γαμβρός
ἀσπάζοιτο	verb	ἀσπάζομαι
<g>
,
εἰσελθὼν	part	εἰσέρχομαι
ἀποπνῖξαι	verb	ἀποπνίγω
αὐτὴν	adj	αὐτός
λέγεται	verb	λέγω2;λέγω3;λέγω
<g>
.
ἀπέκτεινε	verb	ἀποκτείνω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
υἱὸν	noun	υἱός
αὐτῆς	adj	αὐτός
<g>
,
τό	article	ὁ
τε	partic;pron	τε;σύ
εἶδος	noun;part	οἶδα;εἶδος
ὄντα	part;noun	ὄντα;εἰμί
πάγκαλον	adj	πάγκαλος
καὶ	conj	καί2;καί4;καί3;καί
ἐτῶν	noun;part	ἐτάζω;ἔτος;ἔτης
ὄντα	noun;part	ὄντα;εἰμί
ὡς	pron;conj;adv	ὅς;ὡς
ἑπτακαίδεκα	numeral	ἑπτακαίδεκα
<g>
.
</section>
<section n="15">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ποιήσας	verb;part	ποιέω
Σκῆψιν	noun	σκῆψις
καὶ	conj	καί3;καί4;καί;καί2
Γέργιθα
ἐχυρὰς	adj	ἐχυρός
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
κατέσχεν	verb	κατέχω
<g>
,
ἔνθα	adv	ἔνθα
καὶ	conj	καί;καί3;καί4;καί2
τὰ	article;irreg	τίς;ὁ
χρήματα	noun	χρῆμα
μάλιστα	adv	μάλιστα
ἦν	conj;verb;exclam	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
τῇ	article;adv	τῇ;ὁ
Μανίᾳ	noun;verb	μανία2;μανία;μανιάω
<g>
.
αἱ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἄλλαι	verb;adj	ἄλλος;ἀναλάζομαι
πόλεις	verb;adj;noun	πολέω;πόλις;πολύς
οὐκ	adv	οὐ18;οὐ14;οὐ7;οὐ4;οὐ17;οὐ3;οὐ5;οὐ9;οὐ8;οὐ2;οὐ10;οὐ15;οὐ6;οὐ11;οὐ13;οὐ;οὐ12;οὐ16
ἐδέχοντο	verb	δέχομαι
αὐτόν	adj	αὐτός
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
Φαρναβάζῳ
ἔσῳζον	verb	σώζω
αὐτὰς	adj	αὐτός
οἱ	pron;article	ὁ;ὅς;ἕ
ἐνόντες	part	εἰμί
φρουροί	verb;noun	φρουρέω;φρουρός
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ὁ	pron;article	ὅς;ὁ
Μειδίας	verb;noun	Μειδίας;μειδιάω
πέμψας	part;verb	πέμπω
δῶρα	noun	δῶρον
τῷ	irreg;adv;pron;article	τῷ;τίς;τις;ὁ
Φαρναβάζῳ
ἠξίου	verb	ἀξιόω;ἐξιόω
ἔχειν	verb	ἔχω
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
ὥσπερ	adv	ὥσπερ
ἡ	article;adv;pron	ὅς;ὁ;ἧ
Μανία	noun;verb	μανία2;μανιάς;μανία;μανιάω;μανίον
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
φυλάττειν	verb	φυλάσσω
αὐτά	adj	αὐτός
<g>
,
ἔστ’	conj;verb	ἔστε;εἰμί
ἂν	prep;partic;conj	ἄν2;ἄν;ἐάν;ἀνά
αὐτὸς	adj	αὐτός
ἐλθὼν	part	ἔρχομαι
σὺν	prep;noun	σύν;ὗς
αὐτῷ	adj	αὐτός
ἐκείνῳ	adj	ἐκεῖνος
λάβῃ	verb;noun	λαμβάνω;λάπτω;λαβή
τὰ	irreg;article	τίς;ὁ
δῶρα	noun	δῶρον
<g>
·
οὐ	adv	οὐ16;οὐ4;οὐ6;οὐ14;οὐ2;οὐ18;οὐ3;οὐ5;οὐ;οὐ12;οὐ7;οὐ17;οὐ8;οὐ9;οὐ11;οὐ10;οὐ15;οὐ13
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
ἔφη	verb	φημί
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
βούλεσθαι	verb	βούλομαι
μὴ	noun;conj	μής;μή3;μή2;μή
τιμωρήσας	part;verb	τιμωρέω
Μανίᾳ	verb;noun	μανία2;μανιάω;μανία
<g>
.
</section>
<section n="16">
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Δερκυλίδας
ἐν	prep;verb	ἐν;εἰς;εἰμί
τούτῳ	adj	οὗτος
τῷ	pron;article;irreg;adv	τις;τῷ;ὁ;τίς
καιρῷ	noun	καιρός;καῖρος
ἀφικνεῖται	verb	ἀφικνέομαι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
εὐθὺς	adv;adj	εὐθύς
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
μιᾷ	adj	εἷς
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
Λάρισαν	noun	Λάρισα
καὶ	conj	καί;καί2;καί3;καί4
Ἁμαξιτὸν	adj	ἁμαξιτός;ἁμάξιτος
καὶ	conj	καί3;καί4;καί2;καί
Κολωνὰς	noun	κολώνη
τὰς	article	ὁ
ἐπιθαλαττίους	adj	ἐπιθαλάσσιος
πόλεις	adj;verb;noun	πολύς;πόλις;πολέω
ἑκούσας	adj	ἑκών
παρέλαβε	verb	παραλαμβάνω
<g>
·
πέμπων	part	πεμπάζω;πέμπω
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
πρὸς	prep	πρός
τὰς	article	ὁ
Αἰολίδας	noun	Αἰολίδης;Αἰολεύς
πόλεις	verb;noun;adj	πολύς;πόλις;πολέω
ἠξίου	verb	ἀξιόω;ἐξιόω
ἐλευθεροῦσθαί	verb	ἐλευθερόω
τε	partic;pron	σύ;τε
αὐτὰς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὰ	irreg;article	τίς;ὁ
τείχη	verb;noun	τεῖχος;τειχέω
δέχεσθαι	verb	δέχομαι
καὶ	conj	καί3;καί4;καί;καί2
συμμάχους	adj	σύμμαχος
γίγνεσθαι	verb	γίγνομαι
<g>
.
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Νεανδρεῖς
καὶ	conj	καί3;καί2;καί4;καί
Ἰλιεῖς
καὶ	conj	καί;καί4;καί3;καί2
Κοκυλῖται
ἐπείθοντο	verb	πείθω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ἕ;ὅς
φρουροῦντες	part	φρουρέω
Ἕλληνες	noun	Ἕλλην
ἐν	prep;verb	εἰμί;εἰς;ἐν
αὐταῖς	adj	αὐτός
<g>
,
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
ἡ	pron;article;adv	ὁ;ὅς;ἧ
Μανία	verb;noun	μανιάς;μανία2;μανία;μανιάω;μανίον
ἀπέθανεν	verb	ἀποθνήσκω
<g>
,
οὐ	adv	οὐ17;οὐ2;οὐ14;οὐ3;οὐ11;οὐ15;οὐ6;οὐ7;οὐ10;οὐ16;οὐ5;οὐ8;οὐ18;οὐ9;οὐ12;οὐ4;οὐ13;οὐ
πάνυ	adv	πάνυ
τι	irreg;pron	τίς;τις
καλῶς	adv;adj;noun	κάλως;καλός
περιείποντο	verb	περιέπω
<g>
·
</section>
<section n="17">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Κεβρῆνι
<g>
,
μάλα	noun;adj;adv	μάλα;μαλός;μᾶλον;μῆλον2;μάλη
ἰσχυρῷ	adj	ἰσχυρός
χωρίῳ	noun	χωρίον
<g>
,
τὴν	article	ὁ
φυλακὴν	noun	φυλακή;Φυλάκη
ἔχων	part;verb	χάω;ἔχω;χόω
<g>
,
νομίσας	part;verb	νομίζω
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἰ2;εἶμι2
διαφυλάξειε	verb	διαφυλάσσω
Φαρναβάζῳ
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τιμηθῆναι	verb	τιμάω;τιμέω
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ὑπ’	prep	ὑπό
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
<g>
,
οὐκ	adv	οὐ5;οὐ18;οὐ17;οὐ8;οὐ12;οὐ11;οὐ14;οὐ16;οὐ7;οὐ;οὐ2;οὐ4;οὐ3;οὐ9;οὐ10;οὐ13;οὐ15;οὐ6
ἐδέχετο	verb	δέχομαι
τὸν	article	ὁ
Δερκυλίδαν
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ὀργιζόμενος	part	ὀργίζω
παρεσκευάζετο	verb	παρασκευάζω
προσβάλλειν	verb	προσβάλλω
<g>
.
ἐπεὶ	conj;verb;noun	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
θυομένῳ	part	θύω;θύω2
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ14;οὐ7;οὐ13;οὐ8;οὐ4;οὐ10;οὐ12;οὐ15;οὐ17;οὐ18;οὐ2;οὐ5;οὐ3;οὐ9;οὐ16;οὐ6;οὐ;οὐ11
ἐγίγνετο	verb	γίγνομαι
τὰ	article;irreg	τίς;ὁ
ἱερὰ	adj;verb;noun	ἱερή;ἱεράζω;ἱερός;ἱερεύς;ἱερόν;ἱερά
τῇ	adv;article	ὁ;τῇ
πρώτῃ	noun;adj	πρωτός;Πρωτεύς;πρῶτος;πρότερος;πρωτεύς
<g>
,
τῇ	article;adv	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
πάλιν	adv	πάλιν
ἐθύετο	verb	θύω;θύω2
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ταῦτα	adj	οὗτος
ἐκαλλιερεῖτο	verb	καλλιερέω
<g>
,
πάλιν	adv	πάλιν
τῇ	adv;article	τῇ;ὁ
τρίτῃ	noun;verb;adj	τριτάω;τρίτος;τριτεύς
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
μέχρι	prep;adv;conj	μέχρι
τεττάρων	noun	τέσσαρες
ἡμερῶν	adj;noun;verb;part	ἡμερόω;ἥμερος;ἡμέρα
ἐκαρτέρει	verb	καρτερέω
θυόμενος	part	θύω2;θύω
<g>
,
μάλα	noun;adj;adv	μάλη;μάλα;μᾶλον;μῆλον2;μαλός
χαλεπῶς	adv;adj	χαλεπός
φέρων	part;noun	φέρω;Φεραί
<g>
·
ἔσπευδε	verb	σπεύδω
γὰρ	partic	γάρ
πρὶν	adv	πρίν
Φαρνάβαζον
βοηθῆσαι	verb	βοηθέω
ἐγκρατὴς	verb;adj	ἐγκρατέω;ἐγκρατής
γενέσθαι	verb	γίγνομαι
πάσης	adj;noun	πᾶς;πᾶϲ;πᾶσις
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
<g>
.
</section>
<section n="18">
Ἀθηνάδας
δέ	partic	δέ
τις	irreg;pron	τίς;τις
Σικυώνιος	adj	Σικυών
λοχαγός	noun	λοχαγός
<g>
,
νομίσας	verb;part	νομίζω
τὸν	article	ὁ
μὲν	partic	μέν
Δερκυλίδαν
φλυαρεῖν	verb	φλυαρέω
διατρίβοντα	part	διατρίβω
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἱκανὸς	adj	ἱκανός
εἶναι	verb	εἰμί
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ἀφελέσθαι	verb	ἀφαιρέω
τοὺς	article	ὁ
Κεβρηνίους
<g>
,
προσδραμὼν	part	προστρέχω
σὺν	prep;noun	σύν;ὗς
τῇ	adv;article	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
τάξει	verb;noun	τήκω;τάσσω;τάξις
ἐπειρᾶτο	verb	πειράω;πείρω
τὴν	article	ὁ
κρήνην	noun	κρήνη
συγχοῦν	part;verb	συγχέω;συγχώννυμι
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
ἔνδοθεν	adv;part;verb	ἔνδοθεν;ἐνδίδωμι
ἐπεξελθόντες	part	ἐπεξέρχομαι
αὐτόν	adj	αὐτός
τε	partic;pron	σύ;τε
συνέτρωσαν	verb	συντιτρώσκω
καὶ	conj	καί;καί3;καί4;καί2
δύο	numeral	δύο
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παίοντες	part	παίω2;παίω
καὶ	conj	καί;καί4;καί3;καί2
βάλλοντες	part	βάλλω
ἀπήλασαν	verb	ἀπελαύνω
<g>
.
ἀχθομένου	part	ἄχθομαι
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
Δερκυλίδου
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
νομίζοντος	part	νομίζω
ἀθυμοτέραν	adj	ἄθυμος
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
προσβολὴν	noun	προσβολή
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
ἔρχονται	verb	ἔρχομαι
ἐκ	prep	ἐκ
τοῦ	article;irreg;pron	ὁ;τίς;τις
τείχους	noun	τεῖχος
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
κήρυκες	noun	κῆρυξ
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
εἶπον	noun;verb;part	εἶπον;εἶπος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἃ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ὁ	pron;article	ὁ;ὅς
ἄρχων	noun;part	ἀρχή;ἄρχων;ἄρχω;ἀρχός
ποιοίη	verb	ποιόω;ποιέω
οὐκ	adv	οὐ6;οὐ18;οὐ14;οὐ9;οὐ11;οὐ5;οὐ15;οὐ3;οὐ13;οὐ7;οὐ12;οὐ;οὐ16;οὐ2;οὐ4;οὐ10;οὐ17;οὐ8
ἀρέσκοι	adj;verb	ἄρεσκος;ἀρέσκω
σφίσιν	pron	σφεῖς
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
βούλοιντο	verb	βούλομαι
σὺν	noun;prep	ὗς;σύν
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;adv;conj;exclam	ἦ;ἦ2;εἰμί;ἦ3;ἤ2;ἠμί;ἦ4;ἤ
σὺν	noun;prep	ὗς;σύν
τῷ	irreg;pron;adv;article	τις;τῷ;τίς;ὁ
βαρβάρῳ	adj	βάρβαρος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="19">
ἔτι	adv	ἔτι
δὲ	partic	δέ
διαλεγομένων	part	διαλέγω
αὐτῶν	adj	αὐτός
ταῦτα	adj	οὗτος
<g>
,
παρὰ	noun;prep;adj	παρά;πῆρος;πηρός
τοῦ	article;irreg;pron	ὁ;τίς;τις
ἄρχοντος	noun;part	ἄρχω;ἄρχων
αὐτῶν	adj	αὐτός
ἧκε	verb	ἵημι;ἥκω
λέγων	adj;part	λέγω3;λέγω;λέγω2;λέγος
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ὅσα	adj	ὅσος
λέγοιεν	verb	λέγω3;λέγω;λέγω2
οἱ	pron;article	ὅς;ὁ;ἕ
πρόσθεν	adv;part	πρόσθεν;προστίθημι
καὶ	conj	καί2;καί3;καί;καί4
αὐτῷ	adj	αὐτός
δοκοῦντα	part	δοκόω;δοκέω
λέγοιεν	verb	λέγω2;λέγω;λέγω3
<g>
.
ὁ	pron;article	ὁ;ὅς
οὖν	partic	οὖν
Δερκυλίδας
εὐθὺς	adj;adv	εὐθύς
ὥσπερ	adv	ὥσπερ
ἔτυχε	verb	τυγχάνω
κεκαλλιερηκὼς	part	καλλιερέω
ταύτῃ	adv;adj	οὗτος;ταύτῃ
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
<g>
,
ἀναλαβὼν	part	ἀναλαμβάνω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὁπλή;ὅπλον
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
πρὸς	prep	πρός
τὰς	article	ὁ
πύλας	noun	Πύλαι;Πυλεύς;πύλη
<g>
·
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἀναπετάσαντες	part	ἀναπετάννυμι
ἐδέξαντο	verb	δείκνυμι;δέχομαι
<g>
.
καταστήσας	verb;part	καθίστημι
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἐνταῦθα	adv	ἐνταῦθα
φρουροὺς	noun	φρουρός
εὐθὺς	adv;adj	εὐθύς
ᾔει	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Σκῆψιν	noun	σκῆψις
καὶ	conj	καί3;καί4;καί2;καί
τὴν	article	ὁ
Γέργιθα
<g>
.
</section>
<section n="20">
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Μειδίας	verb;noun	μειδιάω;Μειδίας
προσδοκῶν	part;verb	προσδοκάω;προσδοκέω
μὲν	partic	μέν
τὸν	article	ὁ
Φαρνάβαζον
<g>
,
ὀκνῶν	noun;part	ὄκνος;ὀκνέω
δ’	partic	δέ
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
<g>
,
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
τὸν	article	ὁ
Δερκυλίδαν
εἶπεν	verb	εἶπον
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἔλθοι	verb	ἔρχομαι
ἂν	conj;partic;prep	ἄν2;ἄν;ἀνά;ἐάν
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
λόγους	verb;noun	λόγος;λογόω
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
ὁμήρους	noun	Ὅμηρος;ὅμηρος
λάβοι	verb	λαμβάνω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
πέμψας	part;verb	πέμπω
αὐτῷ	adj	αὐτός
ἀπὸ	prep	ἀπό
πόλεως	noun	πόλις
ἑκάστης	adj	ἕκαστος
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
ἕνα	adj;noun	εἷς;ἑνάς;ἕνος
ἐκέλευσε	verb	κελεύω
λαβεῖν	verb	λαμβάνω
τούτων	adj	οὗτος
ὁπόσους	adj	ὁπόσος
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
ὁποίους	adj	ὁποῖος
βούλοιτο	verb	βούλομαι
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	noun;part	λαβή;λαμβάνω
δέκα	numeral;noun;verb	δεκάω;δεκάζω;δεκάς;δέκα
ἐξῆλθε	verb	ἐξέρχομαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
συμμείξας	part;verb	συμμίγνυμι
τῷ	irreg;article;pron;adv	τις;τῷ;ὁ;τίς
Δερκυλίδᾳ
ἠρώτα	verb	ἐρωτάω
ἐπὶ	prep	ἐπί2;ἐπί
τίσιν	noun;irreg;pron	τίσις;τις;τίς
ἂν	prep;conj;partic	ἄν2;ἄν;ἐάν;ἀνά
σύμμαχος	adj	σύμμαχος
γένοιτο	verb	γίγνομαι
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
ἐφ’	prep	ἐπί;ἐπί2
ᾧτε	pron	ὅστε
τοὺς	article	ὁ
πολίτας	noun	Πολίτης;πολίτης
ἐλευθέρους	verb;adj	ἐλεύθερος;ἐλευθερόω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
αὐτονόμους	adj	αὐτόνομος
ἐᾶν	conj;part;verb	ἐάω;ἐάν
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
ταῦτα	adj	οὗτος
λέγων	part;adj	λέγω2;λέγω3;λέγος;λέγω
ᾔει	verb	εἶμι2;εἶμι
πρὸς	prep	πρός
τὴν	article	ὁ
Σκῆψιν	noun	σκῆψις
<g>
.
</section>
<section n="21">
γνοὺς	part	γιγνώσκω
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Μειδίας	noun;verb	μειδιάω;Μειδίας
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ13;οὐ3;οὐ8;οὐ12;οὐ17;οὐ5;οὐ15;οὐ11;οὐ;οὐ16;οὐ18;οὐ2;οὐ4;οὐ9;οὐ14;οὐ7;οὐ6;οὐ10
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
δύναιτο	verb	δύναμαι
κωλύειν	verb	κωλύω
βίᾳ	verb;noun	βιάζω;βία;βιάω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
εἴασεν	verb	εἰάζω;ἐάω
αὐτὸν	adj	αὐτός
εἰσιέναι	verb	εἴσειμι;εἰσίημι
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Δερκυλίδας
θύσας	verb;part	θύω;θύω2
τῇ	article;adv	τῇ;ὁ
Ἀθηνᾷ	noun	Ἀθῆναι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
τῶν	article	ὁ
Σκηψίων	noun;part	σκήπτω;σκῆψις
ἀκροπόλει	noun	ἀκρόπολις
τοὺς	article	ὁ
μὲν	partic	μέν
τοῦ	pron;article;irreg	τίς;ὁ;τις
Μειδίου	noun	Μειδίας
φρουροὺς	noun	φρουρός
ἐξήγαγε	verb	ἐξάγω
<g>
,
παραδοὺς	part	παραδίδωμι
δὲ	partic	δέ
τοῖς	article	ὁ
πολίταις	noun	πολίτης
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
παρακελευσάμενος	part	παρακελεύομαι
<g>
,
ὥσπερ	adv	ὥσπερ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί2;καί3;καί;καί4
ἐλευθέρους	adj;verb	ἐλευθερόω;ἐλεύθερος
χρή	verb;noun	χρή;χρῆ2;χράω;χραύω;χράω2;χρῆ
<g>
,
οὕτω	adv	οὕτως
πολιτεύειν	verb	πολιτεύω
<g>
,
ἐξελθὼν	part	ἐξέρχομαι
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Γέργιθα
<g>
.
συμπρούπεμπον	verb	συμπροπέμπω
δὲ	partic	δέ
πολλοὶ	adj	πολύς
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Σκηψίων	part;noun	σκήπτω;σκῆψις
<g>
,
τιμῶντές	part	τιμόω;τιμάω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
ἡδόμενοι	part	ἥδομαι
τοῖς	article	ὁ
πεπραγμένοις	part	πράσσω
<g>
.
</section>
<section n="22">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Μειδίας	noun;verb	Μειδίας;μειδιάω
παρεπόμενος	part	παρέπομαι
αὐτῷ	adj	αὐτός
ἠξίου	verb	ἐξιόω;ἀξιόω
τὴν	article	ὁ
τῶν	article	ὁ
Γεργιθίων
πόλιν	noun	πόλις
παραδοῦναι	verb	παραδίδωμι
αὑτῷ	adj	ἑαυτοῦ
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
ὁ	article;pron	ὁ;ὅς
Δερκυλίδας
μέντοι	partic	μέντοι
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὡς	conj;pron;adv	ὡς;ὅς
τῶν	article	ὁ
δικαίων	adj;verb;noun;part	δίκαιος;δικαία;δικαιόω
οὐδενὸς	adj	οὐδείς
ἀτυχήσοι	verb	ἀτυχέω
<g>
·
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
δὲ	partic	δέ
ταῦτα	adj	οὗτος
λέγων	adj;part	λέγω2;λέγος;λέγω3;λέγω
ᾔει	verb	εἶμι;εἶμι2
πρὸς	prep	πρός
τὰς	article	ὁ
πύλας	noun	Πύλαι;Πυλεύς;πύλη
σὺν	noun;prep	ὗς;σύν
τῷ	pron;article;adv;irreg	τις;τῷ;ὁ;τίς
Μειδίᾳ	verb;noun	Μειδίας;μειδιάω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ἠκολούθει	verb	ἀκολουθέω
αὐτῷ	adj	αὐτός
εἰρηνικῶς	adv;adj	εἰρηνικός
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
δύο	numeral	δύο
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πύργων	noun;verb;part	πύργος;πυργόω
καὶ	conj	καί4;καί3;καί;καί2
μάλα	noun;adj;adv	μᾶλον;μαλός;μάλα;μῆλον2;μάλη
ὑψηλῶν	adj	ὑψηλός
ὄντων	verb;part;noun	εἰμί;ὄντα
ὁρῶντες	part	ὁράω
τὸν	article	ὁ
Μειδίαν	noun;verb;part	μειδιάω;Μειδίας
σὺν	prep;noun	ὗς;σύν
αὐτῷ	adj	αὐτός
οὐκ	adv	οὐ17;οὐ2;οὐ14;οὐ4;οὐ13;οὐ10;οὐ9;οὐ7;οὐ8;οὐ12;οὐ15;οὐ3;οὐ6;οὐ18;οὐ16;οὐ;οὐ5;οὐ11
ἔβαλλον	verb	βάλλω
<g>
·
εἰπόντος	part	εἶπον
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;ὁ;τις
Δερκυλίδα
<g>
·
κέλευσον	verb;part	κελεύω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Μειδία	noun;verb	μειδιάω;Μειδίας
<g>
,
ἀνοῖξαι	verb	ἀνοίγνυμι
τὰς	article	ὁ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
<g>
,
ἵνα	conj;adv	ἵνα
ἡγῇ	verb	ἡγέομαι
μὲν	partic	μέν
σύ	pron	σύ
<g>
,
ἐγὼ	pron	ἐγώ
δὲ	partic	δέ
σὺν	prep;noun	ὗς;σύν
σοὶ	pron;adj	σός;σύ
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὸ	article	ὁ
ἱερὸν	adj;noun	ἱερός;ἱερόν
ἔλθω	verb	ἔρχομαι
κἀνταῦθα	adv	ἐνταῦθα
θύσω	verb	θύω2;θύω
τῇ	adv;article	τῇ;ὁ
Ἀθηνᾷ	noun	Ἀθῆναι
<g>
,
ὁ	article;pron	ὁ;ὅς
Μειδίας	verb;noun	μειδιάω;Μειδίας
ὤκνει	verb	ὀκνέω
μὲν	partic	μέν
ἀνοίγειν	verb	ἀνοίγνυμι
τὰς	article	ὁ
πύλας	noun	πύλη;Πύλαι;Πυλεύς
<g>
,
φοβούμενος	part	φοβέω
δὲ	partic	δέ
μὴ	noun;conj	μής;μή3;μή2;μή
παραχρῆμα	adv	παραχρῆμα
συλληφθῇ	verb	συλλαμβάνω
<g>
,
ἐκέλευεν	verb	κελεύω
ἀνοῖξαι	verb	ἀνοίγνυμι
<g>
.
</section>
<section n="23">
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
εἰσῆλθεν	verb	εἰσέρχομαι
<g>
,
ἔχων	verb;part	ἔχω;χόω;χάω
αὖ	adv;exclam	αὖ;αὖ2;αὗ
τὸν	article	ὁ
Μειδίαν	verb;noun;part	Μειδίας;μειδιάω
ἐπορεύετο	verb	πορεύω;ἐφορεύω
πρὸς	prep	πρός
τὴν	article	ὁ
ἀκρόπολιν	noun	ἀκρόπολις
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
τοὺς	article	ὁ
μὲν	partic	μέν
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
ἐκέλευε	verb	κελεύω
θέσθαι	verb	τίθημι
περὶ	prep	περί
τὰ	article;irreg	ὁ;τίς
τείχη	noun;verb	τειχέω;τεῖχος
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὁπλή;ὅπλον
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἔθυε	verb	θύω2;θύω
τῇ	adv;article	ὁ;τῇ
Ἀθηνᾷ	noun	Ἀθῆναι
<g>
.
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
δ’	partic	δέ
ἐτέθυτο	verb	θύω
<g>
,
ἀνεῖπε	verb	ἀνειπεῖν
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
Μειδίου	noun	Μειδίας
δορυφόρους	adj	δορυφόρος;δορύφορος
θέσθαι	verb	τίθημι
τὰ	irreg;article	τίς;ὁ
ὅπλα	noun	ὅπλον;ὁπλή
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	adv;irreg;article;pron	τις;ὁ;τίς;τῷ
στόματι	noun	στόμα
τοῦ	pron;irreg;article	ὁ;τις;τίς
ἑαυτοῦ	adj	ἑαυτοῦ
στρατεύματος	noun	στράτευμα
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
μισθοφορήσοντας	part	μισθοφορέω
<g>
·
Μειδίᾳ	noun;verb	Μειδίας;μειδιάω
γὰρ	partic	γάρ
οὐδὲν	adj	οὐδείς
ἔτι	adv	ἔτι
δεινὸν	noun;adj	δεῖνος;δεινός
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="24">
ὁ	pron;article	ὅς;ὁ
μέντοι	partic	μέντοι
Μειδίας	noun;verb	Μειδίας;μειδιάω
ἀπορῶν	part;verb;adj	ἀφοράω;ἀπορραίνω;ἀπορέω;ἄπορος;ἀπορέω2
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τίς;τις
ποιοίη	verb	ποιέω;ποιόω
<g>
,
εἶπεν	verb	εἶπον
<g>
·
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
ἄπειμι	verb	ἄπειμι2;ἄπειμι
<g>
,
ἔφη	verb	φημί
<g>
,
ξένιά	noun;adj	ξένιος;ξενία
σοι	adj;pron	σύ;σός
παρασκευάσων	part	παρασκευάζω
<g>
.
ὁ	article;pron	ὁ;ὅς
δέ	partic	δέ
<g>
,
Οὔ	adv	οὐ2;οὐ16;οὐ11;οὐ6;οὐ14;οὐ17;οὐ18;οὐ5;οὐ3;οὐ;οὐ9;οὐ4;οὐ13;οὐ8;οὐ7;οὐ10;οὐ12;οὐ15
<g>
,
μὰ	partic;noun	μᾶ;μά2;μά;μά3;μᾶ4;μής
Δί’	prep;conj;adj;verb;noun	Δῖος;διά;δίω;Δῖα;διό;Δίη;Δίον;διάζομαι;Ζεύς;δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
αἰσχρὸν	adj	αἰσχρός
ἐμὲ	adj;pron	ἐγώ;ἐμός
τεθυκότα	part	θύω
ξενίζεσθαι	verb	ξενίζω
ὑπὸ	prep	ὑπό
σοῦ	exclam;pron;verb;adj	σοῦ;σός;σεύω;σύ;σοῦ2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μή3;μή;μής;μή2
ξενίζειν	verb	ξενίζω
σέ	pron;adj	σύ;σός
<g>
.
μένε	verb	μένω
οὖν	partic	οὖν
παρ’	adj;noun;prep	Πάρος;πηρός;παρά;Πάρις
ἡμῖν	pron	ἐγώ
<g>
·
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾧ	pron	ὅς
δ’	partic	δέ
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
τὸ	article	ὁ
δεῖπνον	noun	δεῖπνον;δεῖπνος
παρασκευάζηται	verb	παρασκευάζω
<g>
,
ἐγὼ	pron	ἐγώ
καὶ	conj	καί3;καί;καί2;καί4
σὺ	pron	σύ
τὰ	article;irreg	ὁ;τίς
δίκαια	noun;adj	δικαία;δίκαιος
πρὸς	prep	πρός
ἀλλήλους	adj	ἀλλήλων
καὶ	conj	καί2;καί3;καί4;καί
διασκεψώμεθα	verb	διασκέπτομαι
καὶ	conj	καί3;καί;καί4;καί2
ποιήσωμεν	verb	ποιέω
<g>
.
</section>
<section n="25">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δ’	partic	δέ
ἐκαθέζοντο	verb	καθέζομαι
<g>
,
ἠρώτα	verb	ἐρωτάω
ὁ	article;pron	ὅς;ὁ
Δερκυλίδας
<g>
·
εἰπέ	noun;verb	εἶπος;εἶπον
μοι	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Μειδία	verb;noun	Μειδίας;μειδιάω
<g>
,
ὁ	article;pron	ὁ;ὅς
πατήρ	noun	πατήρ
σε	adj;pron	σός;σύ
ἄρχοντα	noun;part	ἄρχω;ἄρχων
τοῦ	irreg;article;pron	τις;ὁ;τίς
οἴκου	verb;noun	οἰκέω;οἶκος
κατέλιπε	verb	καταλιμπάνω
<g>
;
μάλιστα	adv	μάλιστα
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
πόσαι	adj	ποσός;πόσος
σοι	adj;pron	σός;σύ
οἰκίαι	noun	οἰκία
ἦσαν	verb	εἰμί;ἀσάω
<g>
;
πόσοι	adj;verb	πόσος;ποσός;ποσόω
δὲ	partic	δέ
χῶροι	verb;noun	χῶρος;χωρέω
<g>
;
πόσαι	adj	ποσός;πόσος
δὲ	partic	δέ
νομαί	verb;noun	νομάζω;νομή
<g>
;
ἀπογράφοντος	part	ἀπογράφω
δ’	partic	δέ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
οἱ	article;pron	ὁ;ἕ;ὅς
παρόντες	part	πάρειμι
τῶν	article	ὁ
Σκηψίων	noun;part	σκήπτω;σκῆψις
εἶπον	verb;noun;part	εἶπον;εἶπος
<g>
·
ψεύδεταί	verb	ψεύδω;ψεύδω2
σε	adj;pron	σός;σύ
οὗτος	adj	οὗτος
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Δερκυλίδα
<g>
.
</section>
<section n="26">
ὑμεῖς	pron	σύ
δέ	partic	δέ
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
μὴ	conj;noun	μή3;μή;μή2;μής
λίαν	verb;part;adv	λίαν;λιάζω;λιάζω2
μικρολογεῖσθε	verb	μικρολογέομαι
<g>
.
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἀπεγέγραπτο	verb	ἀπογράφω
τὰ	article;irreg	τίς;ὁ
πατρῷα	adj	πατρῷος;πατρώιος
<g>
·
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
Μανία	verb;noun	μανίον;μανιάω;μανία2;μανιάς;μανία
δὲ	partic	δέ
τίνος	pron;irreg	τίς;τις
ἦν	verb;exclam;conj	εἰμί;ἠμί;ἐάν;ἤν;ἤν2
<g>
;
οἱ	article;pron	ὅς;ἕ;ὁ
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
εἶπον	part;noun;verb	εἶπος;εἶπον
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
Φαρναβάζου
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
καὶ	conj	καί3;καί2;καί;καί4
τὰ	article;irreg	ὁ;τίς
ἐκείνης	adj	ἐκεῖνος
<g>
,
ἔφη	verb	φημί
<g>
,
Φαρναβάζου
<g>
;
μάλιστα	adv	μάλιστα
<g>
,
ἔφασαν	verb	φημί
<g>
.
ἡμέτερ’	adj	ἡμέτερος
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
εἴη	verb	ἐάω;εἰμί
<g>
,
ἔφη	verb	φημί
<g>
,
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
κρατοῦμεν	verb	κρατέω
<g>
·
πολέμιος	adj	πολέμιος
γὰρ	partic	γάρ
ἡμῖν	pron	ἐγώ
Φαρνάβαζος
<g>
.
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἡγείσθω	verb	ἡγέομαι
τις	pron;irreg	τις;τίς
<g>
,
ἔφη	verb	φημί
<g>
,
ὅπου	adv	ὅπου
κεῖται	verb	κεῖμαι;κέω
τὰ	article;irreg	τίς;ὁ
Μανίας	noun;verb	μανιάς;μανιάω;μανία2;μῆνις;μανία
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	ὁ;τίς
Φαρναβάζου
<g>
.
</section>
<section n="27">
ἡγουμένων	part	ἡγέομαι
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Μανίας	verb;noun	μανιάω;μανία;μῆνις;μανιάς;μανία2
οἴκησιν	verb;noun	οἰκέω;ἔοικα;οἰκεύς;οἴκησις
<g>
,
ἣν	pron	ὅς
παρειλήφει	verb	παραλαμβάνω
ὁ	pron;article	ὁ;ὅς
Μειδίας	noun;verb	Μειδίας;μειδιάω
<g>
,
ἠκολούθει	verb	ἀκολουθέω
κἀκεῖνος	adj	ἐκεῖνος
<g>
.
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἐπεί;ἔπειμι2
δ’	partic	δέ
εἰσῆλθεν	verb	εἰσέρχομαι
<g>
,
ἐκάλει	verb	καλέω
ὁ	pron;article	ὁ;ὅς
Δερκυλίδας
τοὺς	article	ὁ
ταμίας	noun	τάμιας;ταμίας;ταμία2;ταμία
<g>
,
φράσας	part;verb	φράζω
δὲ	partic	δέ
τοῖς	article	ὁ
ὑπηρέταις	noun	ὑπηρέτης
λαβεῖν	verb	λαμβάνω
αὐτοὺς	adj	αὐτός
προεῖπεν	verb	προεῖπον
αὐτοῖς	adj	αὐτός
ὡς	conj;pron;adv	ὡς;ὅς
εἴ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
τι	irreg;pron	τις;τίς
κλέπτοντες	part	κλέπτω
ἁλώσοιντο	verb	ἁλίσκομαι
τῶν	article	ὁ
Μανίας	verb;noun	μανία;μανιάς;μανία2;μανιάω;μῆνις
<g>
,
παραχρῆμα	adv	παραχρῆμα
ἀποσφαγήσοιντο	verb	ἀποσφάζω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
δ’	partic	δέ
ἐδείκνυσαν	verb	δείκνυμι
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
εἶδε	verb	εἶδον
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
<g>
,
κατέκλεισεν	verb	κατακλείω
αὐτὰ	adj	αὐτός
καὶ	conj	καί2;καί3;καί;καί4
κατεσημήνατο	verb	κατασημαίνω
καὶ	conj	καί4;καί;καί2;καί3
φύλακας	noun	φυλακή;φυλακεύς;φύλαξ;Φυλάκη
κατέστησεν	verb	καθίστημι
<g>
.
</section>
<section n="28">
ἐξιὼν	part;verb	ἔξεστι;ἔξειμι2;ἐξιόω
δὲ	partic	δέ
οὓς	pron	ὅς
ηὗρεν	verb	εὑρίσκω
ἐπὶ	prep	ἐπί;ἐπί2
ταῖς	article	ὁ
θύραις	verb;noun	θύρα;θυράζω
τῶν	article	ὁ
ταξιάρχων	part;noun	ταξιαρχέω;ταξιάρχης;ταξίαρχος
καὶ	conj	καί2;καί4;καί;καί3
λοχαγῶν	part;noun	λοχαγός;λοχαγέω
<g>
,
εἶπεν	verb	εἶπον
αὐτοῖς	adj	αὐτός
<g>
·
μισθὸς	noun	μισθός
μὲν	partic	μέν
ἡμῖν	pron	ἐγώ
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
ἄνδρες	noun	ἀνήρ
<g>
,
εἴργασται	verb	ἐργάζομαι
τῇ	adv;article	ὁ;τῇ
στρατιᾷ	adj;noun	Στρατίη;στρατία;στράτιος;στρατιά
ἐγγὺς	adv	ἐγγύς
ἐνιαυτοῦ	noun	ἐνιαυτός
ὀκτακισχιλίοις	adj	ὀκτακισχίλιοι
ἀνδράσιν	noun	ἀνήρ
<g>
·
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
δέ	partic	δέ
τι	pron;irreg	τις;τίς
προσεργασώμεθα	verb	προσεργάζομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ταῦτα	adj	οὗτος
προσέσται	verb	πρόσειμι
<g>
.
ταῦτα	adj	οὗτος
δ’	partic	δέ
εἶπε	verb;noun	εἶπος;εἶπον
γιγνώσκων	part	γιγνώσκω
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἀκούσαντες	part	ἀκούω
πολὺ	adj	πολύς
εὐτακτότεροι	adj	εὔτακτος
καὶ	conj	καί;καί2;καί3;καί4
θεραπευτικώτεροι	adj	θεραπευτικός
ἔσοιντο	verb	εἰσίημι;εἰμί
<g>
.
ἐρομένου	part	ἔρομαι
δὲ	partic	δέ
τοῦ	irreg;pron;article	ὁ;τις;τίς
Μειδίου	noun	Μειδίας
<g>
·
ἐμὲ	adj;pron	ἐμός;ἐγώ
δὲ	partic	δέ
ποῦ	adv;pron	πού2;πού;ποῦ
χρὴ	noun;verb	χραύω;χρῆ;χρῆ2;χράω2;χρή;χράω
οἰκεῖν	verb	ἔοικα;οἰκέω
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Δερκυλίδα
<g>
;
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἔνθαπερ	adv	ἔνθαπερ
καὶ	conj	καί3;καί4;καί2;καί
δικαιότατον	adj	δίκαιος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Μειδία	noun;verb	μειδιάω;Μειδίας
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	ὁ;τῇ
πατρίδι	noun	πατρίς
τῇ	article;adv	τῇ;ὁ
σαυτοῦ
Σκήψει	noun;verb	σκήπτω;σκῆψις
καὶ	conj	καί2;καί3;καί;καί4
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
πατρῴᾳ	adj	πατρώιος;πατρῷος
οἰκίᾳ	noun	οἰκία
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω;δέω2;δεῖ;Δεύς;δή
Δερκυλίδας
ταῦτα	adj	οὗτος
διαπραξάμενος	part	διαπράσσω
καὶ	conj	καί2;καί;καί3;καί4
λαβὼν	noun;part	λαμβάνω;λαβή
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὀκτὼ	numeral	ὀκτώ
ἡμέραις	noun;adj	ἥμερος;ἡμέρα
ἐννέα	adj;noun;numeral;verb	ἐνεός;ἐννεάζω;ἐννεάς;ἐννέα
πόλεις	noun;verb;adj	πολύς;πόλις;πολέω
<g>
,
ἐβουλεύετο	verb	βουλεύω
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
μὴ	noun;conj	μής;μή;μή2;μή3
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	τῇ;ὁ
φιλίᾳ	noun;adj;verb	φιλία;φίλιος;φιλιάζω
χειμάζων	part	χειμάζω
βαρὺς	adj	βαρύς
εἴη	verb	ἐάω;εἰμί
τοῖς	article	ὁ
συμμάχοις	adj;verb	σύμμαχος;συμμαχέω
<g>
,
ὥσπερ	adv	ὥσπερ
Θίβρων
<g>
,
μηδ’	noun;partic	Μηδίς;μηδέ;Μῆδος
αὖ	exclam;adv	αὖ;αὖ2;αὗ
Φαρνάβαζος
καταφρονῶν	part	καταφρονέω
τῇ	adv;article	ὁ;τῇ
ἵππῳ	noun	ἵππος
κακουργῇ	verb	κακουργέω
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
<g>
.
πέμπει	verb	πέμπω
οὖν	partic	οὖν
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
ἐρωτᾷ	verb	ἐρωτάω
πότερον	adj	πότερος
βούλεται	verb	βούλομαι
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ἢ	conj;adv;exclam;verb	ἤ2;ἦ;εἰμί;ἤ;ἦ4;ἠμί;ἦ3;ἦ2
πόλεμον	noun	πόλεμος
ἔχειν	verb	ἔχω
<g>
.
ὁ	pron;article	ὁ;ὅς
μέντοι	partic	μέντοι
Φαρνάβαζος
νομίσας	verb;part	νομίζω
τὴν	article	ὁ
Αἰολίδα	noun	Αἰολίδης;Αἰολεύς
ἐπιτετειχίσθαι	verb	ἐπιτειχίζω
τῇ	article;adv	τῇ;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἰκήσει	noun;verb	οἰκέω;οἴκησις
Φρυγίᾳ	noun;adj	Φρύγιος;φρυγία;φρύγιος
<g>
,
σπονδὰς	noun	σπονδή
εἵλετο	verb	αἱρέω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἐγένετο	verb	γίγνομαι
<g>
,
ἐλθὼν	part	ἔρχομαι
ὁ	article;pron	ὅς;ὁ
Δερκυλίδας
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Βιθυνίδα
Θρᾴκην
ἐκεῖ	adv;verb	κέω;ἐκεῖ
διεχείμαζεν	verb	διαχειμάζω
<g>
,
οὐδὲ	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
τοῦ	article;pron;irreg	τίς;τις;ὁ
Φαρναβάζου
πάνυ	adv	πάνυ
τι	irreg;pron	τις;τίς
ἀχθομένου	part	ἄχθομαι
<g>
·
πολλάκις	adv	πολλάκις
γὰρ	partic	γάρ
οἱ	pron;article	ὁ;ὅς;ἕ
Βιθυνοὶ
αὐτῷ	adj	αὐτός
ἐπολέμουν	verb	πολεμέω;πολεμόω
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἄλλα	adj;adv	ἀλλά;ἄλλος
ὁ	pron;article	ὁ;ὅς
Δερκυλίδας
ἀσφαλῶς	adv;noun	ἀσφαλής;ἀσφαλός
φέρων	noun;part	Φεραί;φέρω
καὶ	conj	καί4;καί2;καί;καί3
ἄγων	noun;part;verb	ἄγη;ἀγάω;ἀγών;ἄγω;ἀγή;ἄγη2;ἀγή2;ἄγος;ἀγάζω;ἀγός
τὴν	article	ὁ
Βιθυνίδα
καὶ	conj	καί4;καί2;καί3;καί
ἄφθονα	adj	ἄφθονος
ἔχων	part;verb	ἔχω;χόω;χάω
τὰ	article;irreg	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
διετέλει	verb	διατελέω
<g>
·
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἦλθον	verb	ἔρχομαι
αὐτῷ	adj	αὐτός
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τοῦ	pron;irreg;article	τίς;τις;ὁ
Σεύθου
πέραθεν	adv;part;verb	περάω;πέραθεν
σύμμαχοι	verb;adj	συμμαχέω;σύμμαχος
τῶν	article	ὁ
Ὀδρυσῶν
ἱππεῖς	noun	ἱππεύς
τε	pron;partic	τε;σύ
ὡς	adv;conj;pron	ὡς;ὅς
διακόσιοι	adj	διακόσιοι
καὶ	conj	καί3;καί;καί4;καί2
πελτασταὶ	noun	πελταστής
ὡς	adv;conj;pron	ὡς;ὅς
τριακόσιοι	adj	τριακόσιοι
<g>
,
οὗτοι	adj	οὗτος
στρατοπεδευσάμενοι	part	στρατοπεδεύω
καὶ	conj	καί4;καί3;καί;καί2
περισταυρωσάμενοι	part	περισταυρόω
ἀπὸ	prep	ἀπό
τοῦ	irreg;article;pron	ὁ;τις;τίς
Ἑλληνικοῦ	adj	Ἑλληνικός
ὡς	adv;pron;conj	ὅς;ὡς
εἴκοσι	part;numeral;noun	εἰκών;εἰκός;εἴκοσι;ἔοικα
στάδια	noun;adj	στάδιος;σταδίη;στάδιον;σταδιεύς
<g>
,
αἰτοῦντες	part	αἰτέω
φύλακας	noun	φυλακή;φύλαξ;φυλακεύς;Φυλάκη
τοῦ	irreg;article;pron	τίς;ὁ;τις
στρατοπέδου	noun	στρατόπεδον
τὸν	article	ὁ
Δερκυλίδαν
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
<g>
,
ἐξῇσαν	verb	ἔξοιδα;ἔξειμι2;ἐξᾴδω
ἐπὶ	prep	ἐπί2;ἐπί
λείαν	noun;adj	λεία2;λεῖος;λεία
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πολλὰ	adj	πολύς
ἐλάμβανον	verb	λαμβάνω
ἀνδράποδά	noun	ἀνδράποδον
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
χρήματα	noun	χρῆμα
<g>
.
</para>
</section>
<section n="3">
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
δ’	partic	δέ
ὄντος	part	εἰμί
μεστοῦ	verb;adj	μεστόω;μεστός
τοῦ	pron;article;irreg	τις;τίς;ὁ
στρατοπέδου	noun	στρατόπεδον
αὐτοῖς	adj	αὐτός
πολλῶν	adj	πολύς
αἰχμαλώτων	adj	αἰχμάλωτος
<g>
,
καταμαθόντες	part	καταμανθάνω
οἱ	article;pron	ὁ;ἕ;ὅς
Βιθυνοὶ
ὅσοι	adj	ὅσος
τ’	pron;partic	σύ;τε
ἐξῇσαν	verb	ἔξοιδα;ἐξᾴδω;ἔξειμι2
καὶ	conj	καί2;καί;καί3;καί4
ὅσους	adj	ὅσος
κατέλιπον	verb	καταλιμπάνω
Ἕλληνας	noun	Ἕλλην
φύλακας	noun	φυλακή;φύλαξ;φυλακεύς;Φυλάκη
<g>
,
συλλεγέντες	part	λέγω
παμπλήθεις	adj	παμπληθής
πελτασταὶ	noun	πελταστής
καὶ	conj	καί3;καί;καί4;καί2
ἱππεῖς	noun	ἱππεύς
ἅμ’	adj;pron;adv	ἅμα;ἅμα2;ἁμός;ἐγώ
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
προσπίπτουσι	verb;part	προσπίτνω
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
ὡς	conj;pron;adv	ὡς;ὅς
διακοσίοις	adj	διακόσιοι
οὖσιν	noun;part	εἰμί;ὄντα
<g>
.
ἐπειδὴ	conj	ἐπεί
δ’	partic	δέ
ἐγγὺς	adv	ἐγγύς
ἐγένοντο	verb	γίγνομαι
<g>
,
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
ἔβαλλον	verb	βάλλω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
ἠκόντιζον	verb	ἀκοντίζω
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
αὐτούς	adj	αὐτός
<g>
.
οἱ	article;pron	ὁ;ἕ;ὅς
δ’	partic	δέ
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι;ἔπειμι2
ἐτιτρώσκοντο	verb	τιτρώσκω
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
ἀπέθνῃσκον	verb	ἀποθνήσκω
<g>
,
ἐποίουν	part;verb	ποιόω;ποιέω;ἐποίζω
δ’	partic	δέ
οὐδὲν	adj	οὐδείς
κατειργμένοι	part	κατείργω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;pron;adv;article	τῷ;τις;ὁ;τίς
σταυρώματι	noun	σταύρωμα
ὡς	adv;pron;conj	ὡς;ὅς
ἀνδρομήκει	adj	ἀνδρομήκης
ὄντι	part	εἰμί
<g>
,
διασπάσαντες	part	διασπάω
τὸ	article	ὁ
αὑτῶν	adj	ἑαυτοῦ
ὀχύρωμα	noun	ὀχύρωμα
ἐφέροντο	verb	φέρω
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
αὐτούς	adj	αὐτός
<g>
·
</section>
<section n="4">
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
μὲν	partic	μέν
ἐκθέοιεν	verb	ἐκθεόω;ἐκθέω
ὑπεχώρουν	verb	ὑποχωρέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ῥᾳδίως	adv;adj	ῥᾴδιος
ἀπέφευγον	verb	ἀποφεύγω
πελτασταὶ	noun	πελταστής
ὁπλίτας	noun	ὁπλίτης
<g>
,
ἔνθεν	part;adv;verb	ἐντίθημι;ἔρχομαι;ἔνθεν
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἔνθεν	part;verb;adv	ἔρχομαι;ἐντίθημι;ἔνθεν
ἠκόντιζον	verb	ἀκοντίζω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἐφ’	prep	ἐπί2;ἐπί
ἑκάστῃ	adj	ἕκαστος
ἐκδρομῇ	noun	ἐκδρομή
κατέβαλλον	verb	καταβάλλω
<g>
·
τέλος	noun	τέλος
δὲ	partic	δέ
ὥσπερ	adv	ὥσπερ
ἐν	prep;verb	εἰς;ἐν;εἰμί
αὐλίῳ	adj;noun	αὔλιος;αὔλιον
σηκασθέντες	part	σηκάζω
κατηκοντίσθησαν	verb	κατακοντίζω
<g>
.
ἐσώθησαν	part;verb	σώζω;εἰσωθέω
μέντοι	partic	μέντοι
αὐτῶν	adj	αὐτός
ἀμφὶ	prep	ἀμφί
τοὺς	article	ὁ
πεντεκαίδεκα	numeral	πεντεκαίδεκα
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
Ἑλληνικόν	adj	Ἑλληνικός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὗτοι	adj	οὗτος
<g>
,
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
εὐθέως	adv	εὐθέως;εὐθής;εὐθύς
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
,
ἀποχωρήσαντες	part	ἀποχωρέω
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
μάχῃ	verb;noun	μάχομαι;συμμαχέω;μάχη;μαχάω
διαπεσόντες	part	διαπίπτω
ἀμελησάντων	verb;part	ἀμελέω
τῶν	article	ὁ
Βιθυνῶν
<g>
.
</section>
<section n="5">
ταχὺ	adj	ταχύς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
διαπραξάμενοι	part	διαπράσσω
οἱ	article;pron	ὅς;ὁ;ἕ
Βιθυνοὶ
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
σκηνοφύλακας	noun	σκηνοφύλαξ
τῶν	article	ὁ
Ὀδρυσῶν
Θρᾳκῶν	noun	Θρᾷξ
ἀποκτείναντες	part	ἀποκτείνω
<g>
,
ἀπολαβόντες	part	ἀπολαμβάνω
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὰ	irreg;article	τίς;ὁ
αἰχμάλωτα	adj	αἰχμάλωτος
ἀπῆλθον	verb	ἀπέρχομαι
<g>
·
ὥστε	adv	ὥστε
οἱ	pron;article	ὅς;ὁ;ἕ
Ἕλληνες	noun	Ἕλλην
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
<g>
,
βοηθοῦντες	part	βοηθέω
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ηὗρον	verb	εὑρίσκω
ἢ	adv;exclam;conj;verb	εἰμί;ἤ2;ἠμί;ἦ;ἦ4;ἤ;ἦ2;ἦ3
νεκροὺς	verb;adj;noun	νεκρός;νεκρόω
γυμνοὺς	adj;verb	γυμνόω;γυμνός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	adv;pron;irreg;article	τις;τίς;ὁ;τῷ
στρατοπέδῳ	noun	στρατόπεδον
<g>
.
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
μέντοι	partic	μέντοι
ἐπανῆλθον	verb	ἐπανέρχομαι
οἱ	article;pron	ὁ;ὅς;ἕ
Ὀδρύσαι
<g>
,
θάψαντες	part	θάπτω
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί3;καί;καί2
πολὺν	adj	πολύς
οἶνον	noun	οἶνον;οἶνος
ἐκπιόντες	part	ἐκπίνω
ἐπ’	prep	ἐπί;ἐπί2
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
ἱπποδρομίαν	noun	ἱπποδρομία
ποιήσαντες	part	ποιέω
<g>
,
ὁμοῦ	verb;adv;adj	ὁμοῦ;ὁμόω;ὁμός
δὴ	noun;verb;partic	δέω2;δεῖ;δέω;Δεύς;δή
τὸ	article	ὁ
λοιπὸν	adj	λοιπός
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
στρατοπεδευσάμενοι	part	στρατοπεδεύω
ἦγον	verb	ἄγω
καὶ	conj	καί2;καί4;καί3;καί
ἔκαον	verb	καίω
τὴν	article	ὁ
Βιθυνίδα
<g>
.
</section>
<section n="6">
<para ed="P">
ἅμα	adj;adv	ἅμα2;ἅμα;ἁμός
δὲ	partic	δέ
τῷ	adv;article;irreg;pron	τις;τίς;τῷ;ὁ
ἦρι	noun;adv	ἦρι;ἔαρ;ἔαρ2
ἀποπορευόμενος	part	ἀποπορεύομαι
ὁ	pron;article	ὁ;ὅς
Δερκυλίδας
ἐκ	prep	ἐκ
τῶν	article	ὁ
Βιθυνῶν
ἀφικνεῖται	verb	ἀφικνέομαι
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Λάμψακον
<g>
.
ἐνταῦθα	adv	ἐνταῦθα
δ’	partic	δέ
ὄντος	part	εἰμί
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἔρχονται	verb	ἔρχομαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἴκοι	noun;verb;adv	οἴκοι;οἰκέω;ἔοικα;οἶκος
τελῶν	noun;part	τέλος;τέλλω;τελέω
Ἄρακός	noun;part	ἀράζω;ἄραξ;ἄρακος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
Ναυβάτης	noun;verb	ναυβάτης;ναυβατέω
καὶ	conj	καί2;καί;καί4;καί3
Ἀντισθένης
<g>
.
οὗτοι	adj	οὗτος
δ’	partic	δέ
ἦλθον	verb	ἔρχομαι
ἐπισκεψόμενοι	part	ἐπισκέπτομαι
τά	article;irreg	ὁ;τίς
τε	pron;partic	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἔχοι	verb	ἔχω
τὰ	irreg;article	ὁ;τίς
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
Ἀσίᾳ	adj;noun	Ἀσία;Ἄσιος;ἄσιος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
Δερκυλίδᾳ
ἐροῦντες	part	ἐρέω2;ἐρῶ;ἐρέω3;ἐρέω
μένοντι	verb;part	μένω
ἄρχειν	verb	ἄρχω
καὶ	conj	καί;καί4;καί2;καί3
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
ἐνιαυτόν	noun	ἐνιαυτός
<g>
·
ἐπιστεῖλαι	verb	ἐπιστέλλω
δὲ	partic	δέ
σφίσιν	pron	σφεῖς
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
ἐφόρους	noun	ἔφορος
καὶ	conj	καί2;καί;καί4;καί3
συγκαλέσαντας	part	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
εἰπεῖν	verb	εἶπον
ὡς	pron;conj;adv	ὡς;ὅς
ὧν	pron	ὅς
μὲν	partic	μέν
πρόσθεν	part;adv	πρόσθεν;προστίθημι
ἐποίουν	part;verb	ποιέω;ποιόω;ἐποίζω
μέμφοιντο	verb	μέμφομαι
αὐτοῖς	adj	αὐτός
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
οὐδὲν	adj	οὐδείς
ἠδίκουν	verb	ἀδικέω
<g>
,
ἐπαινοῖεν	verb	ἐπαινέω
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
περὶ	prep	περί
τοῦ	irreg;pron;article	ὁ;τίς;τις
λοιποῦ	adj	λοιπός
χρόνου	verb;noun	χρόνος;χρονόω
εἰπεῖν	verb	εἶπον
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
μὲν	partic	μέν
ἀδικῶσιν	verb	ἀδικέω
<g>
,
οὐκ	adv	οὐ5;οὐ;οὐ15;οὐ16;οὐ2;οὐ4;οὐ11;οὐ6;οὐ13;οὐ8;οὐ10;οὐ9;οὐ3;οὐ12;οὐ17;οὐ18;οὐ14;οὐ7
ἐπιτρέψουσιν	part;verb	ἐπιτρέπω
<g>
,
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
δὲ	partic	δέ
δίκαια	noun;adj	δικαία;δίκαιος
περὶ	prep	περί
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
ποιῶσιν	noun;verb	ποίωσις;ποιέω;ποιόω
<g>
,
ἐπαινέσονται	verb	ἐπαινέω
αὐτούς	adj	αὐτός
<g>
.
</para>
</section>
<section n="7">
ἐπεὶ	noun;verb;conj	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
μέντοι	partic	μέντοι
συγκαλέσαντες	part	συγκαλέω
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
ταῦτ’	adj	οὗτος
ἔλεγον	noun;verb	λέγω;ἔλεγος;λέγω2;λέγω3
<g>
,
ὁ	pron;article	ὅς;ὁ
τῶν	article	ὁ
Κυρείων	adj	Κύρειος
προεστηκὼς	part	προίστημι
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ἡμεῖς	pron	ἐγώ
μέν	partic	μέν
ἐσμεν	verb	εἰμί
οἱ	pron;article	ὅς;ἕ;ὁ
αὐτοὶ	adj	αὐτός
νῦν	adv	νῦν2;νῦν
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
πέρυσιν	adv	πέρυσι
<g>
·
ἄρχων	part;noun	ἀρχός;ἄρχων;ἄρχω;ἀρχή
δὲ	partic	δέ
ἄλλος	adj	ἄλλος
μὲν	partic	μέν
νῦν	adv	νῦν;νῦν2
<g>
,
ἄλλος	adj	ἄλλος
δὲ	partic	δέ
τὸ	article	ὁ
παρελθόν	verb;part	παρέρχομαι
<g>
.
τὸ	article	ὁ
οὖν	partic	οὖν
αἴτιον	part;adj;verb	αἴτιος;αἰτέω
τοῦ	irreg;pron;article	τίς;ὁ;τις
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
μὴ	noun;conj	μή2;μής;μή;μή3
ἐξαμαρτάνειν	verb	ἐξαμαρτάνω
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
δέ	partic	δέ
<g>
,
αὐτοὶ	adj	αὐτός
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ἱκανοί	adj;verb	ἱκανός;ἱκάνω;ἱκανόω
ἐστε	verb;conj	εἰμί;ἔστε
γιγνώσκειν	verb	γιγνώσκω
<g>
.
</section>
<section n="8">
συσκηνούντων	part;verb	συσκηνέω;συσκηνόω
δὲ	partic	δέ
τῶν	article	ὁ
τε	pron;partic	σύ;τε
οἴκοθεν	adv	οἴκοθεν
πρέσβεων	noun	πρέσβις;πρέσβα;πρέσβος;πρέσβη;πρέσβυς;πρεσβεύς;πρέσβεα
καὶ	conj	καί;καί2;καί3;καί4
τοῦ	irreg;pron;article	ὁ;τίς;τις
Δερκυλίδα
<g>
,
ἐπεμνήσθη	verb	ἐπιμιμνήσκομαι
τις	irreg;pron	τις;τίς
τῶν	article	ὁ
περὶ	prep	περί
τὸν	article	ὁ
Ἄρακον	noun	ἄρακος
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
καταλελοίποιεν	verb	καταλιμπάνω
πρέσβεις	noun	πρεσβεύς;πρέσβυς;πρέσβις
τῶν	article	ὁ
Χερρονησιτῶν	noun	χερσονησίτης
ἐν	prep;verb	ἐν;εἰς;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
<g>
.
τούτους	adj	οὗτος
δὲ	partic	δέ
λέγειν	verb	λέγω;λέγω2;λέγω3
ἔφασαν	verb	φημί
ὡς	adv;conj;pron	ὡς;ὅς
νῦν	adv	νῦν;νῦν2
μὲν	partic	μέν
οὐ	adv	οὐ16;οὐ11;οὐ18;οὐ3;οὐ7;οὐ14;οὐ13;οὐ2;οὐ15;οὐ17;οὐ6;οὐ10;οὐ;οὐ9;οὐ5;οὐ12;οὐ8;οὐ4
δύναιντο	verb	δύναμαι
τὴν	article	ὁ
Χερρόνησον	noun	χερσόνησος;χερρόνησος
ἐργάζεσθαι	verb	ἐργάζομαι
<g>
·
φέρεσθαι	verb	φέρω
γὰρ	partic	γάρ
καὶ	conj	καί4;καί2;καί;καί3
ἄγεσθαι	verb	ἄγω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
<g>
·
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
δ’	partic	δέ
ἀποτειχισθείη	verb	ἀποτειχίζω
ἐκ	prep	ἐκ
θαλάττης	noun	θάλασσα
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
θάλατταν	noun	θάλασσα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
σφίσιν	pron	σφεῖς
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
γῆν	noun	γῆ
πολλὴν	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
ἀγαθὴν	verb;adj	ἀγαθός;ἀγάω
εἶναι	verb	εἰμί
ἐργάζεσθαι	verb	ἐργάζομαι
καὶ	conj	καί;καί4;καί3;καί2
ἄλλοις	adj	ἄλλος
ὁπόσοι	adj	ὁπόσος
βούλοιντο	verb	βούλομαι
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
·
ὥστ’	adv	ὥστε
ἔφασαν	verb	φημί
οὐκ	adv	οὐ14;οὐ12;οὐ7;οὐ10;οὐ11;οὐ17;οὐ6;οὐ5;οὐ18;οὐ4;οὐ15;οὐ3;οὐ8;οὐ9;οὐ13;οὐ2;οὐ;οὐ16
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
θαυμάζειν	verb	θαυμάζω
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
καὶ	conj	καί2;καί;καί4;καί3
πεμφθείη	verb	πέμπω
τις	irreg;pron	τις;τίς
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
πόλεως	noun	πόλις
σὺν	prep;noun	ὗς;σύν
δυνάμει	noun	δύναμις
ταῦτα	adj	οὗτος
πράξων	part	πράσσω
<g>
.
</section>
<section n="9">
ὁ	article;pron	ὁ;ὅς
οὖν	partic	οὖν
Δερκυλίδας
πρὸς	prep	πρός
μὲν	partic	μέν
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
οὐκ	adv	οὐ9;οὐ4;οὐ13;οὐ14;οὐ2;οὐ12;οὐ18;οὐ6;οὐ10;οὐ;οὐ15;οὐ17;οὐ16;οὐ3;οὐ5;οὐ7;οὐ11;οὐ8
εἶπεν	verb	εἶπον
ἣν	pron	ὅς
ἔχοι	verb	ἔχω
γνώμην	noun	γνώμη
ταῦτ’	adj	οὗτος
ἀκούσας	verb;part;adj	ἀκέω;ἀκέω2;ἀκούω;ἀέκων
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἔπεμψεν	verb	πέμπω
αὐτοὺς	adj	αὐτός
ἐπ’	prep	ἐπί2;ἐπί
Ἐφέσου	noun	Ἔφεσος
διὰ	prep;adj;noun	Δίον;Ζεύς;Δῖα;Δίη;δῖος;διά
τῶν	article	ὁ
Ἑλληνίδων	noun	Ἑλληνίς
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
<g>
,
ἡδόμενος	part	ἥδομαι
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἔμελλον	verb	μέλλω
ὄψεσθαι	verb	ὁράω
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
εἰρήνῃ	verb;noun	εἰρήνη;εἰρηνέω
εὐδαιμονικῶς	adv;adj	εὐδαιμονικός
διαγούσας	part	διάγω
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω;δέω2;δή;δεῖ;Δεύς
ἐπορεύοντο	verb	ἐφορεύω;πορεύω
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Δερκυλίδας
ἐπειδὴ	conj	ἐπεί
ἔγνω	verb	γιγνώσκω
μενετέον	adj	μενετέος;μενετέον
ὄν	part	εἰμί
<g>
,
πάλιν	adv	πάλιν
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
τὸν	article	ὁ
Φαρνάβαζον
ἐπήρετο	verb	ἐπαίρω;ἐπέρομαι
πότερα	adj	πότερος
βούλοιτο	verb	βούλομαι
σπονδὰς	noun	σπονδή
ἔχειν	verb	ἔχω
καθάπερ	adv	καθά
διὰ	adj;prep;noun	Δίη;Δίον;Ζεύς;διά;Δῖα;δῖος
τοῦ	pron;irreg;article	τις;τίς;ὁ
χειμῶνος	noun	χειμών
ἢ	verb;exclam;adv;conj	ἦ2;ἤ;ἦ3;ἦ4;ἠμί;εἰμί;ἦ;ἤ2
πόλεμον	noun	πόλεμος
<g>
.
ἑλομένου	part	αἱρέω
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;τίς;ὁ
Φαρναβάζου
καὶ	conj	καί;καί4;καί2;καί3
τότε	adv	τοτέ;τότε;τοτέ2
σπονδάς	noun	σπονδή
<g>
,
οὕτω	adv	οὕτως
καταλιπὼν	part	καταλιμπάνω
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
περὶ	prep	περί
ἐκεῖνον	adj	ἐκεῖνος
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
φιλίας	adj;noun;verb	φιλία;φίλιος;φιλιάζω
ἐν	verb;prep	εἰμί;εἰς;ἐν
εἰρήνῃ	noun;verb	εἰρήνη;εἰρηνέω
διαβαίνει	verb	διαβαίνω
τὸν	article	ὁ
Ἑλλήσποντον	noun	Ἑλλήσποντος
σὺν	noun;prep	σύν;ὗς
τῷ	irreg;article;adv;pron	τῷ;ὁ;τίς;τις
στρατεύματι	noun	στράτευμα
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
Εὐρώπην	adj;noun	Εὐρώπη;εὐρωπός
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
διὰ	adj;prep;noun	Δίον;διά;Δῖα;Ζεύς;δῖος;Δίη
φιλίας	noun;adj;verb	φίλιος;φιλιάζω;φιλία
τῆς	article	ὁ
Θρᾴκης
πορευθεὶς	part	πορεύω
καὶ	conj	καί2;καί4;καί3;καί
ξενισθεὶς	part	ξενίζω
ὑπὸ	prep	ὑπό
Σεύθου
ἀφικνεῖται	verb	ἀφικνέομαι
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
Χερρόνησον	noun	χερσόνησος;χερρόνησος
<g>
.
</section>
<section n="10">
ἣν	pron	ὅς
καταμαθὼν	part	καταμανθάνω
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
μὲν	partic	μέν
ἕνδεκα	noun;numeral	ἑνδεκάς;ἕνδεκα
ἢ	exclam;conj;verb;adv	ἤ;ἦ3;ἠμί;εἰμί;ἦ2;ἦ4;ἤ2;ἦ
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
ἔχουσαν	part	ἔχω
<g>
,
χώραν	noun;verb;part	χωράζω;χώρα
δὲ	partic	δέ
παμφορωτάτην	adj	πάμφορος
καὶ	conj	καί2;καί4;καί;καί3
ἀρίστην	verb;adj	ἄριστος;ἀριστάω
οὖσαν	part	εἰμί
<g>
,
κεκακωμένην	part	κακόω
δέ	partic	δέ
<g>
,
ὥσπερ	adv	ὥσπερ
ἐλέγετο	verb	λέγω;λέγω3;λέγω2
<g>
,
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
Θρᾳκῶν	noun	Θρᾷξ
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
μετρῶν	noun;part	μέτρον;μετρέω
ηὗρε	verb	εὑρίσκω
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἰσθμοῦ	noun	Ἰσθμός;ἰσθμός
ἑπτὰ	noun;numeral	ἑπτά;ἑπτάς
καὶ	conj	καί2;καί4;καί3;καί
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
στάδια	adj;noun	σταδίη;σταδιεύς;στάδιος;στάδιον
<g>
,
οὐκ	adv	οὐ18;οὐ2;οὐ10;οὐ8;οὐ5;οὐ3;οὐ6;οὐ;οὐ7;οὐ12;οὐ11;οὐ15;οὐ16;οὐ4;οὐ9;οὐ17;οὐ14;οὐ13
ἐμέλλησεν	verb	μέλλω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
θυσάμενος	part	θύω2;θύω
ἐτείχιζε	verb	τειχίζω
<g>
,
κατὰ	adj;prep	κατά;κατά2;κάτος
μέρη	noun	μέρος;μέρα
διελὼν	verb;part	διελαύνω;διαιρέω
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
τὸ	article	ὁ
χωρίον	part;noun;verb	χωρέω;χωρίον
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
ἆθλα	noun	ἆθλον
ὑποσχόμενος	part	ὑπέχω;ὑπισχνέομαι
δώσειν	verb	δίδωμι
τοῖς	article	ὁ
πρώτοις	adj	πρότερος;πρωτός;πρῶτος
ἐκτειχίσασι	part	ἐκτειχίζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ὡς	pron;adv;conj	ὅς;ὡς
ἕκαστοι	adj	ἕκαστος
ἄξιοι	adj;verb	ἄγω;ἄξιος;ἀξιόω;ἄγνυμι
εἶεν	verb;partic	εἰμί;εἶεν
<g>
,
ἀπετέλεσε	verb	ἀποτελέω
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἀρξάμενος	part	ἄρχω
ἀπὸ	prep	ἀπό
ἠρινοῦ	adj	ἠρινός
χρόνου	verb;noun	χρονόω;χρόνος
πρὸ	prep	πρό
ὀπώρας	noun	ὀπώρα;ὀπωρεύς
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ἐποίησεν	verb	ποιέω
ἐντὸς	adv;noun	ἐντός;ἔντεα
τοῦ	article;pron;irreg	τίς;τις;ὁ
τείχους	noun	τεῖχος
ἕνδεκα	numeral;noun	ἕνδεκα;ἑνδεκάς
μὲν	partic	μέν
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
λιμένας	noun	λιμήν
<g>
,
πολλὴν	adj	πολύς
δὲ	partic	δέ
κἀγαθὴν	adj;verb	ἀγάω;ἀγαθός
σπόριμον	adj	σπόριμος
<g>
,
πολλὴν	adj	πολύς
δὲ	partic	δέ
πεφυτευμένην	part	φυτεύω
<g>
,
παμπλήθεις	adj	παμπληθής
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
παγκάλας	adj	πάγκαλος
νομὰς	verb;noun	νομάς;νομάζω;νομεύς;νομή
παντοδαποῖς	adj	παντοδαπός
κτήνεσι	noun	κτῆνος
<g>
.
</section>
<section n="11">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
πράξας	part;verb	πράσσω
διέβαινε	verb	διαβαίνω
πάλιν	adv	πάλιν
εἰς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἀσία;Ἄσιος;ἄσιος
<g>
.
<para ed="P">
ἐπισκοπῶν	part;adj;noun	ἐπίσκοπος;ἐπισκοπέω;ἐπισκοπή
δὲ	partic	δέ
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
ἑώρα	verb	ὁράω
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adv;adj	ἀλλά;ἄλλος
καλῶς	noun;adv;adj	κάλως;καλός
ἐχούσας	part	ἔχω
<g>
,
Χίων	adj;part;noun;verb	Χίος;χιών;χάω;χῖον;χιάζω;Χῖος;χιόω
δὲ	partic	δέ
φυγάδας	noun	φυγάς
ηὗρεν	verb	εὑρίσκω
Ἀταρνέα
ἔχοντας	part	ἔχω
χωρίον	verb;part;noun	χωρίον;χωρέω
ἰσχυρόν	adj	ἰσχυρός
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
ὁρμωμένους	part	ὁρμάζω;ὁρμάω
φέροντας	part	φέρω
καὶ	conj	καί3;καί4;καί;καί2
ἄγοντας	part	ἄγω
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ζῶντας	part	ζάω
ἀπὸ	prep	ἀπό
τούτου	adj	οὗτος
<g>
.
πυθόμενος	part	πύθω;πυνθάνομαι
δὲ	partic	δέ
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
πολὺς	adj	πολύς
σῖτος	noun	σῖτος
ἐνῆν	adj	ἔνος
αὐτοῖς	adj	αὐτός
<g>
,
περιστρατοπεδευσάμενος	part	περιστρατοπεδεύω;περιστρατοπεδεύομαι
ἐπολιόρκει	verb	πολιορκέω
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
ὀκτὼ	numeral	ὀκτώ
μησὶ	noun	μείς
παραστησάμενος	part	παρίστημι
αὐτούς	adj	αὐτός
<g>
,
καταστήσας	verb;part	καθίστημι
ἐν	verb;prep	εἰς;εἰμί;ἐν
αὐτῷ	adj	αὐτός
Δράκοντα	noun;part	δράκων;δέρκομαι;δράκων2
Πελληνέα	noun	Πελλήνη
ἐπιμελητήν	noun	ἐπιμελητής
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
κατασκευάσας	verb;part	κατασκευάζω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	article;irreg;adv;pron	ὁ;τῷ;τίς;τις
χωρίῳ	noun	χωρίον
ἔκπλεω	verb;adj	ἐκπλέω;ἔκπλεος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
,
ἵνα	adv;conj	ἵνα
εἴη	verb	εἰμί;ἐάω
αὐτῷ	adj	αὐτός
καταγωγή	noun	καταγωγεύς;καταγωγή
<g>
,
ὁπότε	adv	ὁπότε
ἀφικνοῖτο	verb	ἀφικνέομαι
<g>
,
ἀπῆλθεν	verb	ἀπέρχομαι
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
Ἔφεσον	verb;noun;part	ἐπιέννυμι;ἐφέζομαι;Ἔφεσος
<g>
,
ἣ	pron;adv;article	ὁ;ἧ;ὅς
ἀπέχει	verb	ἀπέχω;ἀποχέω
ἀπὸ	prep	ἀπό
Σάρδεων	noun	Σάρδεις;σάρδα
τριῶν	numeral;noun;part	τρέω;τριάζω;τρία;τρεῖς;τρίζω;τριάξω
ἡμερῶν	verb;noun;part;adj	ἥμερος;ἡμερόω;ἡμέρα
ὁδόν	noun	ὁδός
<g>
.
</para>
</section>
<section n="12">
<para ed="P">
καὶ	conj	καί2;καί4;καί;καί3
μέχρι	prep;adv;conj	μέχρι
τούτου	adj	οὗτος
τοῦ	irreg;article;pron	τις;ὁ;τίς
χρόνου	noun;verb	χρονόω;χρόνος
ἐν	prep;verb	εἰμί;εἰς;ἐν
εἰρήνῃ	noun;verb	εἰρηνέω;εἰρήνη
διῆγον	verb	διάγω
Τισσαφέρνης
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
Δερκυλίδας
καὶ	conj	καί4;καί;καί2;καί3
οἱ	pron;article	ὅς;ὁ;ἕ
ταύτῃ	adj;adv	ταύτῃ;οὗτος
Ἕλληνες	noun	Ἕλλην
καὶ	conj	καί4;καί3;καί2;καί
οἱ	article;pron	ἕ;ὁ;ὅς
βάρβαροι	verb;adj	βαρβαρόω;βάρβαρος;βαρβαρόομαι
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι;ἔπος;ἐπεί;ἔπειμι2
δὲ	partic	δέ
ἀφικνούμενοι	part	ἀφικνέομαι
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
Λακεδαίμονα	noun	Λακεδαίμων
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
Ἰωνίδων	noun	ἰωνίς
πόλεων	adj;part;noun	πολύς;πόλις;πολέω
ἐδίδασκον	verb	διδάσκω
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
εἴη	verb	εἰμί;ἐάω
ἐπὶ	prep	ἐπί;ἐπί2
Τισσαφέρνει
<g>
,
εἰ	verb;conj	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
βούλοιτο	verb	βούλομαι
<g>
,
ἀφιέναι	verb	ἀφίημι
αὐτονόμους	adj	αὐτόνομος
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
πόλεις	verb;adj;noun	πόλις;πολύς;πολέω
<g>
·
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
οὖν	partic	οὖν
κακῶς	adj;adv;verb	κακόω;κακός
πάσχοι	verb	πάσχω
Καρία	adj	Κάριος
<g>
,
ἔνθαπερ	adv	ἔνθαπερ
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνους
οἶκος	noun;part	οἶκος;ἔοικα;εἰκός
<g>
,
οὕτως	adv	οὕτως
ἂν	conj;prep;partic	ἄν2;ἐάν;ἀνά;ἄν
ἔφασαν	verb	φημί
τάχιστα	adj	ταχύς
νομίζειν	verb	νομίζω
αὐτὸν	adj	αὐτός
συγχωρῆσαι	verb	συγχωρέω
αὐτονόμους	adj	αὐτόνομος
σφᾶς	verb;adj;pron	σφός;σφάζω;σφεῖς
ἀφεῖναι	verb	ἀφίημι
<g>
·
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
οἱ	article;pron	ἕ;ὁ;ὅς
ἔφοροι	verb;noun	ἐφοράω;ἔφορος;ἐποράω
ἔπεμψαν	verb	πέμπω
πρὸς	prep	πρός
Δερκυλίδαν
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐκέλευον	verb	κελεύω
αὐτὸν	adj	αὐτός
διαβαίνειν	verb	διαβαίνω
σὺν	noun;prep	σύν;ὗς
τῷ	adv;irreg;pron;article	τις;τῷ;ὁ;τίς
στρατεύματι	noun	στράτευμα
ἐπὶ	prep	ἐπί;ἐπί2
Καρίαν	adj	Κάριος
καὶ	conj	καί;καί4;καί3;καί2
Φάρακα
τὸν	article	ὁ
ναύαρχον	noun	ναύαρχος
σὺν	noun;prep	σύν;ὗς
ταῖς	article	ὁ
ναυσὶ	noun	ναῦς
παραπλεῖν	verb	παραπλέω
<g>
.
</para>
</section>
<section n="13">
οἱ	article;pron	ἕ;ὅς;ὁ
μὲν	partic	μέν
δὴ	verb;partic;noun	δέω2;δέω;Δεύς;δεῖ;δή
ταῦτ’	adj	οὗτος
ἐποίουν	verb;part	ποιέω;ἐποίζω;ποιόω
<g>
.
ἐτύγχανε	verb	τυγχάνω
δὲ	partic	δέ
κατὰ	adj;prep	κατά2;κατά;κάτος
τοῦτον	adj	οὗτος
τὸν	article	ὁ
χρόνον	noun	χρόνος
καὶ	conj	καί;καί4;καί2;καί3
Φαρνάβαζος
πρὸς	prep	πρός
Τισσαφέρνην
ἀφιγμένος	part	ἀφικνέομαι
<g>
,
ἅμα	adj;adv	ἅμα2;ἁμός;ἅμα
μὲν	partic	μέν
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
στρατηγὸς	noun	στρατηγός
τῶν	article	ὁ
πάντων	adj	πᾶς;πᾶϲ
ἀπεδέδεικτο	verb	ἀποδείκνυμι
Τισσαφέρνης
<g>
,
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
διαμαρτυρόμενος	part	διαμαρτύρομαι
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ἕτοιμος	adj	ἑτοῖμος
εἴη	verb	ἐάω;εἰμί
κοινῇ	adv;verb;adj	κοινός;κοινόω;κοινῇ
πολεμεῖν	verb	πολεμέω
καὶ	conj	καί;καί2;καί4;καί3
συμμάχεσθαι	verb	συμμάχομαι
καὶ	conj	καί4;καί3;καί2;καί
συνεκβάλλειν	verb	συνεκβάλλω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐκ	prep	ἐκ
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
<g>
·
ἄλλως	adj;adv	ἄλλως;ἄλλος
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ὑπεφθόνει	verb	ὑποφθονέω
τῆς	article	ὁ
στρατηγίας	verb;noun	στρατηγιάω;στρατηγία
τῷ	irreg;article;adv;pron	ὁ;τῷ;τίς;τις
Τισσαφέρνει
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
Αἰολίδος	noun	Αἰολεύς
χαλεπῶς	adj;adv	χαλεπός
ἔφερεν	verb	φέρω
ἀπεστερημένος	part	ἀποστερέω
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
ἀκούων	noun;part	ἀκοή;ἀκουή;ἀκούω
<g>
,
Πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
διάβηθι	verb	διαβαίνω
σὺν	prep;noun	ὗς;σύν
ἐμοὶ	adj;pron;verb	ἐμός;ἐμέω;ἐγώ
ἐπὶ	prep	ἐπί2;ἐπί
Καρίαν	adj	Κάριος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
περὶ	prep	περί
τούτων	adj	οὗτος
βουλευσόμεθα	verb	βουλεύω
<g>
.
</section>
<section n="14">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
δ’	partic	δέ
ἐκεῖ	verb;adv	κέω;ἐκεῖ
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
ἱκανὰς	adj	ἱκανός
φυλακὰς	noun	φυλακή;φυλακεύς;φύλαξ
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὰ	article;irreg	τίς;ὁ
ἐρύματα	noun	ἔρυμα
καταστήσαντας	part	καθίστημι
διαβαίνειν	verb	διαβαίνω
πάλιν	adv	πάλιν
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἰωνίαν	adj	Ἰώνιος
<g>
.
ὡς	pron;adv;conj	ὡς;ὅς
δ’	partic	δέ
ἤκουσεν	verb	ἀκούω
ὁ	pron;article	ὅς;ὁ
Δερκυλίδας
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
πάλιν	adv	πάλιν
πεπερακότες	part	περάω
εἰσὶ	verb	εἶμι;εἶμι2;εἰμί
τὸν	article	ὁ
Μαίανδρον	noun	Μαίανδρος
<g>
,
εἰπὼν	part;noun	εἶπος;εἶπον
τῷ	pron;adv;article;irreg	τίς;τις;τῷ;ὁ
Φάρακι
ὡς	pron;conj;adv	ὅς;ὡς
ὀκνοίη	verb	ὀκνέω
μὴ	noun;conj	μής;μή2;μή3;μή
ὁ	article;pron	ὁ;ὅς
Τισσαφέρνης
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὅς;ὁ
Φαρνάβαζος
ἐρήμην	adj	ἐρῆμος
οὖσαν	part	εἰμί
καταθέοντες	part	καταθέω
φέρωσι	verb	φέρω
καὶ	conj	καί2;καί4;καί3;καί
ἄγωσι	part;noun;verb	ἀγάω;ἀγών;ἄγω;ἄγνυμι;ἀγάζω
τὴν	article	ὁ
χώραν	noun;part;verb	χώρα;χωράζω
<g>
,
διέβαινε	verb	διαβαίνω
καὶ	conj	καί;καί2;καί4;καί3
αὐτός	adj	αὐτός
<g>
.
πορευόμενοι	part	πορεύω
δὲ	partic	δέ
οὗτοι	adj	οὗτος
οὐδέν	adj	οὐδείς
τι	pron;irreg	τίς;τις
συντεταγμένῳ	part	συντάσσω
τῷ	irreg;adv;article;pron	τις;τίς;τῷ;ὁ
στρατεύματι	noun	στράτευμα
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
προεληλυθότων	part	προέρχομαι
τῶν	article	ὁ
πολεμίων	part;adj	πολεμίζω;πολέμιος;πολεμέω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὴν	article	ὁ
Ἐφεσίαν
<g>
,
ἐξαίφνης	adv	ἐξαίφνης
ὁρῶσιν	part;verb	ὁράω
ἐκ	prep	ἐκ
τοῦ	article;pron;irreg	ὁ;τις;τίς
ἀντιπέρας	noun;adv	ἀντιπέρας;ἀντιπέρα
σκοποὺς	noun	σκοπός
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
μνημάτων	noun	μνῆμα
<g>
·
</section>
<section n="15">
καὶ	conj	καί2;καί;καί3;καί4
ἀνταναβιβάσαντες	part	ἀνταναβιβάζω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὰ	article;irreg	ὁ;τίς
παρ’	noun;prep;adj	Πάρος;παρά;Πάρις;πηρός
ἑαυτοῖς	adj	ἑαυτοῦ
μνημεῖα	noun	μνημεῖον
καὶ	conj	καί;καί4;καί2;καί3
τύρσεις	noun	τύρσις
τινὰς	pron;irreg	τις;τίς
καθορῶσι	part;verb	καθοράω
παρατεταγμένους	part	παρατάσσω
ᾗ	adv;verb;pron	ᾗ;ἵημι;ὅς
αὐτοῖς	adj	αὐτός
ἦν	exclam;conj;verb	ἤν2;ἠμί;εἰμί;ἐάν;ἤν
ἡ	adv;article;pron	ὅς;ὁ;ἧ
ὁδὸς	noun	ὁδός
Κᾶράς	noun	κάρα;κάρα2;Κάρ
τε	pron;partic	τε;σύ
λευκάσπιδας	noun	λεύκασπις
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
Περσικὸν	adj	Περσικός
ὅσον	adj	ὅσος
ἐτύγχανε	verb	τυγχάνω
παρὸν	part;adj	πηρός;πάρειμι
στράτευμα	noun	στράτευμα
καὶ	conj	καί;καί2;καί4;καί3
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
ὅσον	adj	ὅσος
εἶχεν	verb	ἔχω
ἑκάτερος	adj	ἑκάτερος
αὐτῶν	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
ἱππικὸν	adj	ἱππικός
μάλα	adv;adj;noun	μαλός;μάλη;μᾶλον;μάλα;μῆλον2
πολύ	adj	πολύς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
Τισσαφέρνους
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;adv;irreg;pron	τῷ;ὁ;τίς;τις
δεξιῷ	verb;adj	δεξιός;δεξιάζω
κέρατι	noun	κέρας;κερατίς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
Φαρναβάζου
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;adv;pron;irreg	τίς;τις;ὁ;τῷ
εὐωνύμῳ	adj	εὐώνυμος
<g>
.
</section>
<section n="16">
ὡς	adv;pron;conj	ὅς;ὡς
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
ὁ	pron;article	ὅς;ὁ
Δερκυλίδας
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ταξιάρχοις	verb;noun	ταξιαρχέω;ταξίαρχος
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
λοχαγοῖς	noun;verb	λοχαγέω;λοχαγός
εἶπε	noun;verb	εἶπον;εἶπος
παρατάττεσθαι	verb	παρατάσσω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
ὀκτώ	numeral	ὀκτώ
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πελταστὰς	noun	πελταστής
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	irreg;article	τίς;ὁ
κράσπεδα	noun	κράσπεδον
ἑκατέρωθεν	adv	ἑκατέρωθεν
καθίστασθαι	verb	καθιστάω;καθίστημι
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
,
ὅσους	adj	ὅσος
γε	partic	γε
δὴ	verb;noun;partic	δέω;δή;Δεύς;δέω2;δεῖ
καὶ	conj	καί2;καί3;καί4;καί
οἵους	adj	οἷος
ἐτύγχανεν	verb	τυγχάνω
ἔχων	verb;part	χάω;ἔχω;χόω
<g>
·
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
ἐθύετο	verb	θύω;θύω2
<g>
.
</section>
<section n="17">
ὅσον	adj	ὅσος
μὲν	partic	μέν
δὴ	verb;partic;noun	Δεύς;δή;δέω2;δέω;δεῖ
ἦν	exclam;verb;conj	ἤν2;ἤν;εἰμί;ἐάν;ἠμί
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
στράτευμα	noun	στράτευμα
<g>
,
ἡσυχίαν	noun	ἡσυχία
εἶχε	verb	ἔχω
καὶ	conj	καί4;καί3;καί;καί2
παρεσκευάζετο	verb	παρασκευάζω
ὡς	pron;conj;adv	ὅς;ὡς
μαχούμενον	part	μαχάω;συμμαχέω;μάχομαι
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
ἦσαν	verb	ἀσάω;εἰμί
ἀπὸ	prep	ἀπό
Πριήνης
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί;καί2;καί3
Ἀχιλλείου	adj	Ἀχίλλειος
καὶ	conj	καί;καί4;καί3;καί2
ἀπὸ	prep	ἀπό
νήσων	part;noun	νέω2;νέω4;νῆσος;νέω;νέω3
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
Ἰωνικῶν	adj	Ἰωνικός
πόλεων	adj;part;noun	πολέω;πόλις;πολύς
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
μέν	partic	μέν
τινες	pron;verb;irreg	τις;τίνω;τίς
καταλιπόντες	part	καταλιμπάνω
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	article;pron;adv;irreg	τῷ;ὁ;τις;τίς
σίτῳ	noun	σῖτος
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
ἀπεδίδρασκον	verb	ἀποδιδράσκω
<g>
·
καὶ	conj	καί4;καί;καί3;καί2
γὰρ	partic	γάρ
ἦν	exclam;conj;verb	εἰμί;ἤν2;ἤν;ἐάν;ἠμί
βαθὺς	adj	βαθύς
ὁ	article;pron	ὁ;ὅς
σῖτος	noun	σῖτος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	irreg;article;adv;pron	τῷ;ὁ;τίς;τις
Μαιάνδρου	noun	Μαίανδρος
πεδίῳ	noun	πεδίον2;πεδίον;πέδιον
<g>
·
ὅσοι	adj	ὅσος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἔμενον	verb	μένω
<g>
,
δῆλοι	adj;verb;noun	Δῆλος;δηλόω;δῆλος
ἦσαν	verb	ἀσάω;εἰμί
οὐ	adv	οὐ5;οὐ15;οὐ10;οὐ8;οὐ11;οὐ4;οὐ7;οὐ13;οὐ9;οὐ12;οὐ;οὐ14;οὐ16;οὐ2;οὐ17;οὐ3;οὐ18;οὐ6
μενοῦντες	part	μένω
<g>
.
</section>
<section n="18">
τὸν	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
Φαρνάβαζον
ἐξηγγέλλετο	verb	ἐξαγγέλλω
μάχεσθαι	verb	μάχομαι
κελεύειν	verb	κελεύω
<g>
·
ὁ	article;pron	ὅς;ὁ
μέντοι	partic	μέντοι
Τισσαφέρνης
τό	article	ὁ
τε	pron;partic	σύ;τε
Κύρειον	adj	Κύρειος
στράτευμα	noun	στράτευμα
καταλογιζόμενος	part	καταλογίζομαι
ὡς	pron;conj;adv	ὅς;ὡς
ἐπολέμησεν	verb	πολεμέω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τούτῳ	adj	οὗτος
πάντας	adj	πᾶς;πᾶϲ
νομίζων	part	νομίζω
ὁμοίους	verb;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
οὐκ	adv	οὐ18;οὐ14;οὐ3;οὐ13;οὐ5;οὐ6;οὐ8;οὐ9;οὐ16;οὐ11;οὐ7;οὐ15;οὐ4;οὐ;οὐ12;οὐ10;οὐ2;οὐ17
ἐβούλετο	verb	βούλομαι
μάχεσθαι	verb	μάχομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
πέμψας	verb;part	πέμπω
πρὸς	prep	πρός
Δερκυλίδαν
εἶπεν	verb	εἶπον
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
λόγους	verb;noun	λόγος;λογόω
βούλοιτο	verb	βούλομαι
αὐτῷ	adj	αὐτός
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
καὶ	conj	καί2;καί3;καί;καί4
ὁ	pron;article	ὅς;ὁ
Δερκυλίδας
λαβὼν	part;noun	λαβή;λαμβάνω
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
τὰ	article;irreg	τίς;ὁ
εἴδη	noun	εἶδος
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί3;καί;καί2
ἱππέων	noun	ἱππεύς
καὶ	conj	καί3;καί4;καί2;καί
πεζῶν	noun;adj	πέζα;πεζός
προῆλθε	verb	προέρχομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
ἀγγέλους	noun	ἄγγελος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
εἶπεν	verb	εἶπον
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
παρεσκευάσμην	verb	παρασκευάζω
μὲν	partic	μέν
ἔγωγε	pron	ἐγώ;ἐγώγε
μάχεσθαι	verb	μάχομαι
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ὁρᾶτε	verb;adj	ὁρατός;ὁράω
<g>
·
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
μέντοι	partic	μέντοι
ἐκεῖνος	adj	ἐκεῖνος
βούλεται	verb	βούλομαι
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
λόγους	noun;verb	λόγος;λογόω
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
,
οὐδ’	partic;noun	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
ἐγὼ	pron	ἐγώ
ἀντιλέγω	verb	ἀντιλέγω
<g>
.
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
μέντοι	partic	μέντοι
ταῦτα	adj	οὗτος
δέῃ	verb	δέομαι;δεῖ;δέω2;δέω
ποιεῖν	verb	ποιέω
<g>
,
πιστὰ	noun;adj	πιστόν;πιστός
καὶ	conj	καί2;καί;καί3;καί4
ὁμήρους	noun	ὅμηρος;Ὅμηρος
δοτέον	adj	δοτέος
καὶ	conj	καί;καί3;καί2;καί4
ληπτέον	adj	ληπτέος
<g>
.
</section>
<section n="19">
δόξαντα	part	δοξάζω;δοκέω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
καὶ	conj	καί;καί2;καί4;καί3
περανθέντα	part	περαίνω
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
στρατεύματα	noun	στράτευμα
ἀπῆλθε	verb	ἀπέρχομαι
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
βαρβαρικὸν	adj	βαρβαρικός
εἰς	verb;prep	εἰς;εἶμι;εἰμί;εἶμι2
Τράλλεις	noun	Τράλλεις
τῆς	article	ὁ
Καρίας	adj	Κάριος
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
Ἑλληνικὸν	adj	Ἑλληνικός
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
Λεύκοφρυν	noun	λεύκοφρυς
<g>
,
ἔνθα	adv	ἔνθα
ἦν	exclam;verb;conj	ἐάν;ἤν2;εἰμί;ἠμί;ἤν
Ἀρτέμιδός	noun	Ἄρτεμις
τε	partic;pron	σύ;τε
ἱερὸν	noun;adj	ἱερός;ἱερόν
μάλα	adv;noun;adj	μάλη;μαλός;μῆλον2;μᾶλον;μάλα
ἅγιον	adj	ἅγιος
καὶ	conj	καί4;καί3;καί;καί2
λίμνη	noun	λίμνη
πλέον	adj;verb;part	πλέω;πλέως;πλείων;πλέος
ἢ	exclam;conj;adv;verb	ἦ4;ἠμί;ἦ;εἰμί;ἤ2;ἦ2;ἤ;ἦ3
σταδίου	adj;noun	στάδιος;στάδιον
ὑπόψαμμος	adj	ὑπόψαμμος
ἀέναος	adj	ἀέναος
ποτίμου	adj	πότιμος
καὶ	conj	καί3;καί;καί4;καί2
θερμοῦ	verb;noun;adj	θερμόω;θέρμω;θερμός;θέρμος
ὕδατος	noun	ὕδωρ
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
τότε	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
ταῦτα	adj	οὗτος
ἐπράχθη	verb	πράσσω
<g>
·
τῇ	article;adv	τῇ;ὁ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
εἰς	prep;verb	εἰμί;εἶμι2;εἰς;εἶμι
τὸ	article	ὁ
συγκείμενον	part	σύγκειμαι
χωρίον	noun;verb;part	χωρέω;χωρίον
ἦλθον	verb	ἔρχομαι
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
πυθέσθαι	verb	πυνθάνομαι;πύθω
ἀλλήλων	adj	ἀλλήλων
ἐπὶ	prep	ἐπί2;ἐπί
τίσιν	pron;irreg;noun	τίς;τίσις;τις
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
τὴν	article	ὁ
εἰρήνην	noun;verb	εἰρήνη;εἰρηνέω
ποιήσαιντο	verb	ποιέω
<g>
.
</section>
<section n="20">
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;δέω2;Δεύς;δέω;δή
Δερκυλίδας
εἶπεν	verb	εἶπον
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
αὐτονόμους	adj	αὐτόνομος
ἐῴη	verb	ἐάω
βασιλεὺς	noun	βασιλεύς
τὰς	article	ὁ
Ἑλληνίδας	noun	Ἑλληνίς
πόλεις	noun;verb;adj	πολύς;πολέω;πόλις
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Τισσαφέρνης
καὶ	conj	καί4;καί;καί3;καί2
Φαρνάβαζος
εἶπαν	part;verb	εἶπον
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
<g>
,
εἰ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
ἐξέλθοι	verb	ἐξέρχομαι
τὸ	article	ὁ
Ἑλληνικὸν	adj	Ἑλληνικός
στράτευμα	noun	στράτευμα
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
ἁρμοσταὶ	adj;verb;noun	ἁρμοστός;ἁρμοστής;ἁρμόζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
πόλεων	part;noun;adj	πολύς;πόλις;πολέω
<g>
.
ταῦτα	adj	οὗτος
δὲ	partic	δέ
εἰπόντες	part	εἶπον
ἀλλήλοις	adj	ἀλλήλων
σπονδὰς	noun	σπονδή
ἐποιήσαντο	verb	ποιέω
<g>
,
ἕως	adv;conj;noun;adj	ἑός;ἠώς;ἕως
ἀπαγγελθείη	verb	ἀπαγγέλλω
τὰ	article;irreg	τίς;ὁ
λεχθέντα	part	λέγω3;λέγω2
Δερκυλίδᾳ
μὲν	partic	μέν
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Λακεδαίμονα	noun	Λακεδαίμων
<g>
,
Τισσαφέρνει
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
βασιλέα	noun	βασιλεύς
<g>
.
</section>
<section n="21">
<para ed="P">
τούτων	adj	οὗτος
δὲ	partic	δέ
πραττομένων	part	πράσσω
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
Ἀσίᾳ	adj;noun	ἄσιος;Ἄσιος;Ἀσία
ὑπὸ	prep	ὑπό
Δερκυλίδα
<g>
,
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
κατὰ	adj;prep	κάτος;κατά;κατά2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
χρόνον	noun	χρόνος
<g>
,
πάλαι	noun;adv;verb	πάλη;πάλη2;πάλα;πάλλω;πάλαι
ὀργιζόμενοι	part	ὀργίζω
τοῖς	article	ὁ
Ἠλείοις
καὶ	conj	καί2;καί4;καί3;καί
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἐποιήσαντο	verb	ποιέω
συμμαχίαν	noun	συμμαχία
πρὸς	prep	πρός
Ἀθηναίους	adj	Ἀθηναῖος
καὶ	conj	καί3;καί;καί2;καί4
Ἀργείους	adj	Ἀργεῖος
καὶ	conj	καί3;καί;καί2;καί4
Μαντινέας	noun	Μαντινέη
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
δίκην	verb;noun	δικεῖν;δίκη
φάσκοντες	part	φάσκω
καταδεδικάσθαι	verb	καταδικάζω
αὐτῶν	adj	αὐτός
ἐκώλυον	verb	κωλύω
καὶ	conj	καί4;καί3;καί2;καί
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἱππικοῦ	adj	ἱππικός
καὶ	conj	καί3;καί4;καί;καί2
τοῦ	irreg;pron;article	τις;ὁ;τίς
γυμνικοῦ	adj	γυμνικός
ἀγῶνος	adj;noun	ἀγών;ἄγωνος
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὐ	adv	οὐ15;οὐ6;οὐ9;οὐ;οὐ5;οὐ11;οὐ3;οὐ13;οὐ12;οὐ2;οὐ4;οὐ10;οὐ18;οὐ7;οὐ16;οὐ17;οὐ14;οὐ8
μόνον	adj	μόνος
ταῦτ’	adj	οὗτος
ἤρκει	verb	αἴρω;ἀρκέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
Λίχα	noun	λιχάς
παραδόντος	part	παραδίδωμι
Θηβαίοις	adj	Θηβαῖος
τὸ	article	ὁ
ἅρμα	noun	ἅρμα;ἁρμή
<g>
,
ἐπεὶ	noun;verb;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ἐκηρύττοντο	verb	κηρύσσω
νικῶντες	part	νικάω
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
εἰσῆλθε	verb	εἰσέρχομαι
Λίχας	noun	λιχάς
στεφανώσων	part	στεφανόω
τὸν	article	ὁ
ἡνίοχον	noun	ἡνίοχος
<g>
,
μαστιγοῦντες	part	μαστιγόω
αὐτόν	adj	αὐτός
<g>
,
ἄνδρα	noun	ἀνήρ
γέροντα	noun	γέρων
<g>
,
ἐξήλασαν	verb	ἐξελαύνω
<g>
·
</para>
</section>
<section n="22">
τούτων	adj	οὗτος
δ’	partic	δέ
ὕστερον	noun;adj	ὕστερος;ὕστερον
καὶ	conj	καί3;καί4;καί2;καί
Ἄγιδος
πεμφθέντος	part	πέμπω
θῦσαι	verb	θύω;θύω2
τῷ	article;pron;adv;irreg	τίς;τις;ὁ;τῷ
Διὶ	noun	Ζεύς
κατὰ	prep;adj	κατά;κατά2;κάτος
μαντείαν	noun;adj	μαντεῖος;μαντεία
τινὰ	pron;irreg	τις;τίς
ἐκώλυον	verb	κωλύω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἠλεῖοι
μὴ	conj;noun	μής;μή;μή3;μή2
προσεύχεσθαι	verb	προσεύχομαι
νίκην	noun;verb	νίκη;νῖκος;νίκη2;νικάω
πολέμου	verb;noun	πόλεμος;πολεμόω;πολεμέω
<g>
,
λέγοντες	part	λέγω3;λέγω2;λέγω
ὡς	adv;pron;conj	ὅς;ὡς
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
εἴη	verb	ἐάω;εἰμί
οὕτω	adv	οὕτως
νόμιμον	adj	νόμιμος
<g>
,
μὴ	noun;conj	μής;μή3;μή2;μή
χρηστηριάζεσθαι	verb	χρηστηριάζω
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
ἐφ’	prep	ἐπί2;ἐπί
Ἑλλήνων	noun	Ἕλλην
πολέμῳ	noun	πόλεμος
<g>
·
ὥστε	adv	ὥστε
ἄθυτος	adj	ἄθυτος
ἀπῆλθεν	verb	ἀπέρχομαι
<g>
.
</section>
<section n="23">
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
οὖν	partic	οὖν
πάντων	adj	πᾶς;πᾶϲ
ὀργιζομένοις	part	ὀργίζω
ἔδοξε	verb	δοκέω
τοῖς	article	ὁ
ἐφόροις	verb;noun	ἐποράω;ἐφοράω;ἔφορος
καὶ	conj	καί3;καί;καί4;καί2
τῇ	adv;article	ὁ;τῇ
ἐκκλησίᾳ	verb;noun	ἐκκλησία;ἐκκλησιάζω
σωφρονίσαι	verb	σωφρονίζω
αὐτούς	adj	αὐτός
<g>
.
πέμψαντες	part	πέμπω
οὖν	partic	οὖν
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Ἦλιν	noun	Ἦλις
εἶπον	verb;part;noun	εἶπος;εἶπον
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τοῖς	article	ὁ
τέλεσι	noun	τέλεσις;τέλος
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
δίκαιον	adj	δίκαιος
δοκοίη	verb	δοκόω;δοκέω
εἶναι	verb	εἰμί
ἀφιέναι	verb	ἀφίημι
αὐτοὺς	adj	αὐτός
τὰς	article	ὁ
περιοικίδας	noun	περιοικίς
πόλεις	adj;noun;verb	πολύς;πόλις;πολέω
αὐτονόμους	adj	αὐτόνομος
<g>
.
ἀποκριναμένων	part	ἀποκρίνω
δὲ	partic	δέ
τῶν	article	ὁ
Ἠλείων
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὐ	adv	οὐ15;οὐ14;οὐ5;οὐ7;οὐ9;οὐ10;οὐ17;οὐ;οὐ11;οὐ16;οὐ4;οὐ3;οὐ6;οὐ18;οὐ2;οὐ8;οὐ12;οὐ13
ποιήσοιεν	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
,
ἐπιληίδας	noun	ἐπιληίς
γὰρ	partic	γάρ
ἔχοιεν	verb	ἔχω
τὰς	article	ὁ
πόλεις	verb;noun;adj	πολύς;πολέω;πόλις
<g>
,
φρουρὰν	noun	φρουρά
ἔφηναν	verb	φαίνω
οἱ	article;pron	ὁ;ἕ;ὅς
ἔφοροι	verb;noun	ἐποράω;ἔφορος;ἐφοράω
<g>
.
ἄγων	part;noun;verb	ἀγός;ἀγάω;ἄγω;ἀγή2;ἄγη2;ἄγος;ἀγή;ἀγάζω;ἀγών;ἄγη
δὲ	partic	δέ
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
Ἆγις
ἐνέβαλε	verb	ἐμβάλλω
διὰ	adj;noun;prep	διά;Δίον;Δῖα;Ζεύς;δῖος;Δίη
τῆς	article	ὁ
Ἀχαΐας	noun;adj	Ἀχαία2;Ἀχαιός;Ἀχαία
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
Ἠλείαν
κατὰ	prep;adj	κάτος;κατά;κατά2
Λάρισον
<g>
.
</section>
<section n="24">
ἄρτι	adv	ἄρτι
δὲ	partic	δέ
τοῦ	article;irreg;pron	ὁ;τις;τίς
στρατεύματος	noun	στράτευμα
ὄντος	part	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
πολεμίᾳ	adj	πολέμιος
καὶ	conj	καί4;καί;καί2;καί3
κοπτομένης	part	κόπτω
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
,
σεισμὸς	noun	σεισμός
ἐπιγίγνεται	verb	ἐπιγίγνομαι
<g>
·
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
Ἆγις
θεῖον	part;noun;verb;adj	θεῖος;θεάω;θέω;θέω2
ἡγησάμενος	part	ἡγέομαι
ἐξελθὼν	part	ἐξέρχομαι
πάλιν	adv	πάλιν
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
διαφῆκε	verb	διαφίημι
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
οἱ	pron;article	ὁ;ἕ;ὅς
Ἠλεῖοι
πολὺ	adj	πολύς
θρασύτεροι	adj	θρασύς
ἦσαν	verb	ἀσάω;εἰμί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
διεπρεσβεύοντο	verb	διαπρεσβεύομαι
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
τὰς	article	ὁ
πόλεις	adj;noun;verb	πολύς;πολέω;πόλις
<g>
,
ὅσας	adj	ὅσος
ᾔδεσαν	verb	οἶδα
δυσμενεῖς	adj	δυσμενής
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
οὔσας	part	εἰμί
<g>
.
</section>
<section n="25">
περιόντι	verb;part	περίειμι;περάω
δὲ	partic	δέ
τῷ	adv;article;pron;irreg	τίς;τῷ;ὁ;τις
ἐνιαυτῷ	noun	ἐνιαυτός
φαίνουσι	verb;part	φαίνω
πάλιν	adv	πάλιν
οἱ	pron;article	ὁ;ὅς;ἕ
ἔφοροι	verb;noun	ἐφοράω;ἐποράω;ἔφορος
φρουρὰν	noun	φρουρά
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Ἦλιν	noun	Ἦλις
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
συνεστρατεύοντο	verb	συστρατεύω
τῷ	adv;pron;article;irreg	ὁ;τις;τίς;τῷ
Ἄγιδι
πλὴν	verb;prep	πλέω;πλήν
Βοιωτῶν	noun	Βοιωτός
καὶ	conj	καί;καί2;καί4;καί3
Κορινθίων	adj	Κορίνθιος
οἵ	pron;article	ἕ;ὁ;ὅς
τε	pron;partic	σύ;τε
ἄλλοι	adj	ἄλλος
πάντες	adj	πᾶς;πᾶϲ
σύμμαχοι	adj;verb	συμμαχέω;σύμμαχος
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὅς;ὁ;ἕ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
.
ἐμβαλόντος	part	ἐμβάλλω
δὲ	partic	δέ
τοῦ	pron;article;irreg	ὁ;τις;τίς
Ἄγιδος
δῑ	prep;adj;noun;verb;conj	Δῖος;Ζεύς;διό;διά;Δῖα;διάζομαι;δῖος;Δίον;δίω;Δίη
Αὐλῶνος	noun	αὐλών
<g>
,
εὐθὺς	adj;adv	εὐθύς
μὲν	partic	μέν
Λεπρεᾶται
ἀποστάντες	part	ἀποστάζω;ἀφεστήξω
τῶν	article	ὁ
Ἠλείων
προσεχώρησαν	verb	προσχωρέω
αὐτῷ	adj	αὐτός
<g>
,
εὐθὺς	adj;adv	εὐθύς
δὲ	partic	δέ
Μακίστιοι
<g>
,
ἐχόμενοι	part	ἔχω
δ’	partic	δέ
Ἐπιταλιεῖς
<g>
.
διαβαίνοντι	part;verb	διαβαίνω
δὲ	partic	δέ
τὸν	article	ὁ
ποταμὸν	noun	ποταμός
προσεχώρουν	verb	προσχωρέω
Λετρῖνοι
καὶ	conj	καί3;καί;καί2;καί4
Ἀμφίδολοι
καὶ	conj	καί2;καί3;καί4;καί
Μαργανεῖς
<g>
.
</section>
<section n="26">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐλθὼν	part	ἔρχομαι
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ὀλυμπίαν	noun	Ὀλυμπίας;Ὀλυμπία
ἔθυε	verb	θύω;θύω2
τῷ	adv;article;irreg;pron	τις;τῷ;ὁ;τίς
Διὶ	noun	Ζεύς
τῷ	article;adv;pron;irreg	ὁ;τις;τίς;τῷ
Ὀλυμπίῳ	adj;noun	Ὀλυμπιεῖον;Ὀλύμπιος
<g>
·
κωλύειν	verb	κωλύω
δὲ	partic	δέ
οὐδεὶς	adj	οὐδείς
ἔτι	adv	ἔτι
ἐπειρᾶτο	verb	πείρω;πειράω
<g>
.
θύσας	part;verb	θύω2;θύω
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
ἄστυ	noun	ἄστυ
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
,
κόπτων	noun;part;adj	κοπτός;κοπτόν;κόπτω;κοπτή
καὶ	conj	καί2;καί3;καί4;καί
κάων	noun;part	κάος;καίω
τὴν	article	ὁ
χώραν	verb;part;noun	χώρα;χωράζω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὑπέρπολλα	adj	ὑπέρπολυς
μὲν	partic	μέν
κτήνη	noun	κτῆνος
<g>
,
ὑπέρπολλα	adj	ὑπέρπολυς
δὲ	partic	δέ
ἀνδράποδα	noun	ἀνδράποδον
ἡλίσκετο	verb	ἁλίσκομαι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
·
ὥστε	adv	ὥστε
ἀκούοντες	part	ἀκούω
καὶ	conj	καί2;καί4;καί3;καί
ἄλλοι	adj	ἄλλος
πολλοὶ	adj	πολύς
τῶν	article	ὁ
Ἀρκάδων	noun	Ἀρκάς
καὶ	conj	καί3;καί;καί2;καί4
Ἀχαιῶν	adj	Ἀχαιός
ἑκόντες	adj	ἑκών
ᾖσαν	verb	εἶμι;εἶμι2;ἀείδω;οἶδα
συστρατευσόμενοι	part	συστρατεύω
καὶ	conj	καί4;καί;καί3;καί2
μετεῖχον	verb	μετέχω
τῆς	article	ὁ
ἁρπαγῆς	noun;verb	ἁρπάγη2;ἁρπάγη;ἁρπάζω;ἁρπαγή;ἁρπαγεύς
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἐγένετο	verb	γίγνομαι
αὕτη	adj	οὗτος
ἡ	pron;article;adv	ἧ;ὅς;ὁ
στρατεία	noun	στρατεία
ὥσπερ	adv	ὥσπερ
ἐπισιτισμὸς	noun	ἐπισιτισμός
τῇ	adv;article	τῇ;ὁ
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
.
</section>
<section n="27">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
ἀφίκετο	verb	ἀφικνέομαι
πρὸς	prep	πρός
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
προάστια	adj;noun	προαστιεύς;προάστιος;προάστιον
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
γυμνάσια	noun	γυμνασία;γυμνάσιον
καλὰ	noun;adj	κήλη;κᾶλον;κάλη;καλός
ὄντα	noun;part	εἰμί;ὄντα
ἐλυμαίνετο	verb	λυμαίνομαι;λυμαίνομαι2
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
πόλιν	noun	πόλις
（
ἀτείχιστος	adj	ἀτείχιστος
γὰρ	partic	γάρ
ἦν	conj;exclam;verb	ἐάν;ἤν;ἤν2;εἰμί;ἠμί
）
ἐνόμισαν	verb	νομίζω
αὐτὸν	adj	αὐτός
μὴ	noun;conj	μή;μή3;μής;μή2
βούλεσθαι	verb	βούλομαι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;verb;exclam;conj	ἦ4;ἦ2;ἠμί;ἤ;ἦ3;εἰμί;ἦ;ἤ2
μὴ	conj;noun	μή;μής;μή2;μή3
δύνασθαι	verb	δύναμαι
ἑλεῖν	verb	αἱρέω
<g>
.
δῃουμένης	part	δηιόω
δὲ	partic	δέ
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οὔσης	part	εἰμί
τῆς	article	ὁ
στρατιᾶς	noun;adj	στράτιος;στρατία;στρατιά
περὶ	prep	περί
Κυλλήνην	noun	Κυλλήνη
<g>
,
βουλόμενοι	part	βούλομαι
οἱ	pron;article	ἕ;ὅς;ὁ
περὶ	prep	περί
Ξενίαν	adj;noun	ξενία;ξένιος
τὸν	article	ὁ
λεγόμενον	part	λέγω3;λέγω;λέγω2
μεδίμνῳ	noun	μέδιμνος
ἀπομετρήσασθαι	verb	ἀπομετρέω
<add>
τὸ	article	ὁ
</add>
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τοῦ	pron;article;irreg	ὁ;τίς;τις
πατρὸς	noun	πατήρ
ἀργύριον	noun	ἀργύριον
δῑ	verb;prep;noun;conj;adj	Δῖα;Δίη;Δῖος;διά;διάζομαι;Ζεύς;δίω;διό;δῖος;Δίον
αὐτῶν	adj	αὐτός
προσχωρῆσαι	verb	προσχωρέω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
ἐκπεσόντες	part	ἐκπίτνω
ἐξ	prep	ἐκ;ἐξ
οἰκίας	noun	οἰκία
ξίφη	noun	ξίφος
ἔχοντες	part	ἔχω
σφαγὰς	noun	σφαγεύς;σφαγή
ποιοῦσι	verb;part	ποιόω;ποιέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἄλλους	adj	ἄλλος
τέ	partic;pron	σύ;τε
τινας	irreg;pron	τις;τίς
ἀποκτείνουσι	part;verb	ἀποκτείνω
καὶ	conj	καί3;καί;καί4;καί2
ὅμοιόν	adj	ὁμοῖος;ὅμοιος
τινα	irreg;pron	τις;τίς
Θρασυδαίῳ
ἀποκτείναντες	part	ἀποκτείνω
τῷ	article;pron;adv;irreg	τίς;ὁ;τῷ;τις
τοῦ	irreg;pron;article	τίς;ὁ;τις
δήμου	verb;noun	δημός;δημόομαι;δῆμος
προστάτῃ	verb;noun	προστάτης;προστατέω
ᾤοντο	verb	οἴομαι
Θρασυδαῖον
ἀπεκτονέναι	verb	ἀποκτείνω
<g>
,
ὥστε	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
δῆμος	noun	δῆμος;δημός
παντελῶς	adv	παντελής
κατηθύμησε	verb	καταθυμέω
καὶ	conj	καί4;καί3;καί2;καί
ἡσυχίαν	noun	ἡσυχία
εἶχεν	verb	ἔχω
<g>
,
</section>
<section n="28">
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
σφαγεῖς	verb;part;noun	σφάζω;σφαγεύς
πάντ’	adj;adv	πᾶς;πᾶϲ;πάντῃ
ᾤοντο	verb	οἴομαι
πεπραγμένα	part	πράσσω
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
ὁμογνώμονες	adj	ὁμογνώμων
αὐτοῖς	adj	αὐτός
ἐξεφέροντο	verb	ἐκφέρω
τὰ	article;irreg	ὁ;τίς
ὅπλα	noun	ὅπλον;ὁπλή
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
ἀγοράν	part;verb;noun	ἀγοράζω;ἀγορά
<g>
.
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
Θρασυδαῖος
ἔτι	adv	ἔτι
καθεύδων	part	καθεύδω
ἐτύγχανεν	verb	τυγχάνω
οὗπερ	adv	οὗπερ
ἐμεθύσθη	verb	μεθύσκω
<g>
.
ὡς	pron;adv;conj	ὅς;ὡς
δὲ	partic	δέ
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ9;οὐ11;οὐ5;οὐ15;οὐ8;οὐ12;οὐ18;οὐ;οὐ17;οὐ13;οὐ4;οὐ2;οὐ7;οὐ14;οὐ6;οὐ10;οὐ3;οὐ16
τέθνηκεν	verb	θνήσκω
ὁ	pron;article	ὅς;ὁ
Θρασυδαῖος
<g>
,
περιεπλήσθη	verb	περιπίμπλαμαι
ἡ	pron;adv;article	ὁ;ἧ;ὅς
οἰκία	noun	οἰκίον;οἰκία
ἔνθεν	part;adv;verb	ἐντίθημι;ἔρχομαι;ἔνθεν
καὶ	conj	καί;καί4;καί3;καί2
ἔνθεν	verb;adv;part	ἔνθεν;ἐντίθημι;ἔρχομαι
<g>
,
ὥσπερ	adv	ὥσπερ
ὑπὸ	prep	ὑπό
ἑσμοῦ	noun	ἑσμός
μελιττῶν	noun;part	μέλισσα;μέλιττα;μελίσσω
ὁ	article;pron	ὁ;ὅς
ἡγεμών	noun	ἡγεμών
<g>
.
</section>
<section n="29">
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
ὁ	pron;article	ὅς;ὁ
Θρασυδαῖος
ἀναλαβὼν	part	ἀναλαμβάνω
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
<g>
,
γενομένης	part	γίγνομαι
μάχης	noun;verb	μάχη;συμμαχέω;μαχάω
ἐκράτησεν	verb	κρατέω
ὁ	pron;article	ὁ;ὅς
δῆμος	noun	δημός;δῆμος
<g>
,
ἐξέπεσον	verb	ἐκπίτνω
δὲ	partic	δέ
πρὸς	prep	πρός
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
οἱ	pron;article	ἕ;ὅς;ὁ
ἐγχειρήσαντες	part	ἐγχειρέω
ταῖς	article	ὁ
σφαγαῖς	noun	σφαγή
<g>
.
ἐπεὶ	conj;noun;verb	ἔπος;ἔπειμι;ἔπειμι2;ἐπεί
δ’	partic	δέ
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ὁ	pron;article	ὁ;ὅς
Ἆγις
ἀπιὼν	part;adj;noun	ἄπιος;ἄπειμι;ἀπίων;ἄπιον;ἄπειμι2
διέβη	verb	διαβαίνω
πάλιν	adv	πάλιν
τὸν	article	ὁ
Ἀλφειόν	noun	Ἀλφειός
<g>
,
φρουροὺς	noun	φρουρός
καταλιπὼν	part	καταλιμπάνω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Ἐπιταλίῳ
πλησίον	part;adv;adj	πλησίος;πλήσιος;πίμπλημι
τοῦ	article;irreg;pron	ὁ;τίς;τις
Ἀλφειοῦ	noun	Ἀλφειός
καὶ	conj	καί2;καί3;καί4;καί
Λύσιππον
ἁρμοστὴν	adj;noun	ἁρμοστός;ἁρμοστής
καὶ	conj	καί;καί3;καί2;καί4
τοὺς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
Ἤλιδος	noun	Ἦλις
φυγάδας	noun	φυγάς
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
στράτευμα	noun	στράτευμα
διῆκεν	verb	διίημι;διήκω
<g>
,
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
οἴκαδε	adv	οἴκαδε
ἀπῆλθε	verb	ἀπέρχομαι
<g>
.
</section>
<section n="30">
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
μὲν	partic	μέν
λοιπὸν	adj	λοιπός
θέρος	noun	θέρος
καὶ	conj	καί;καί3;καί4;καί2
τὸν	article	ὁ
ἐπιόντα	part	ἔπειμι;ἔπειμι2
χειμῶνα	noun	χειμών
ὑπὸ	prep	ὑπό
τοῦ	article;irreg;pron	τίς;ὁ;τις
Λυσίππου
καὶ	conj	καί4;καί2;καί3;καί
τῶν	article	ὁ
περὶ	prep	περί
αὐτὸν	adj	αὐτός
ἐφέρετο	verb	φέρω
καὶ	conj	καί3;καί2;καί;καί4
ἤγετο	verb	ἄγω
ἡ	adv;pron;article	ὁ;ὅς;ἧ
τῶν	article	ὁ
Ἠλείων
χώρα	verb;noun	χωράζω;χώρα
<g>
.
τοῦ	irreg;pron;article	τίς;ὁ;τις
δ’	partic	δέ
ἐπιόντος	part	ἔπειμι2;ἔπειμι
θέρους	noun	θέρος
πέμψας	verb;part	πέμπω
Θρασυδαῖος
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
Λακεδαίμονα	noun	Λακεδαίμων
συνεχώρησε	verb	συγχωρέω
Φέας	noun	Φεαί
τε	pron;partic	τε;σύ
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
περιελεῖν	verb	περιαιρέω
καὶ	conj	καί4;καί3;καί2;καί
Κυλλήνης	noun	Κυλλήνη
καὶ	conj	καί3;καί;καί4;καί2
τὰς	article	ὁ
Τριφυλίδας
πόλεις	noun;adj;verb	πολέω;πόλις;πολύς
ἀφεῖναι	verb	ἀφίημι
Φρίξαν	adj;part;verb	φρίζω;φρίσσω;φριξός
καὶ	conj	καί;καί3;καί2;καί4
Ἐπιτάλιον
καὶ	conj	καί4;καί;καί3;καί2
Λετρίνους
καὶ	conj	καί2;καί3;καί4;καί
Ἀμφιδόλους
καὶ	conj	καί3;καί4;καί;καί2
Μαργανέας
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
ταύταις	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
Ἀκρωρείους
καὶ	conj	καί;καί2;καί3;καί4
Λασιῶνα	noun	λασιών
τὸν	article	ὁ
ὑπ’	prep	ὑπό
Ἀρκάδων	noun	Ἀρκάς
ἀντιλεγόμενον	part	ἀντιλέγω
<g>
.
Ἤπειον
μέντοι	partic	μέντοι
τὴν	article	ὁ
μεταξὺ	adv	μεταξύ
πόλιν	noun	πόλις
Ἡραίας	adj	Ἡραῖος
καὶ	conj	καί4;καί3;καί2;καί
Μακίστου	adj	μήκιστος
ἠξίουν	verb	ἀξιόω;ἐξιόω
οἱ	article;pron	ὅς;ὁ;ἕ
Ἠλεῖοι
ἔχειν	verb	ἔχω
<g>
·
πρίασθαι	verb	πρίαμαι
γὰρ	partic	γάρ
ἔφησαν	verb	φημί
τὴν	article	ὁ
χώραν	part;noun;verb	χωράζω;χώρα
ἅπασαν	adj	ἅπας
παρὰ	prep;adj;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
τότε	adv	τοτέ2;τοτέ;τότε
ἐχόντων	verb;part	ἔχω
τὴν	article	ὁ
πόλιν	noun	πόλις
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ταλάντων	noun;verb;part	ταλαντάω;τάλαντον
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ἀργύριον	noun	ἀργύριον
δεδωκέναι	verb	δίδωμι
<g>
.
</section>
<section n="31">
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
γνόντες	part	γιγνώσκω
μηδὲν	adj	μηδείς
δικαιότερον	adv;adj	δίκαιος
εἶναι	verb	εἰμί
βίᾳ	verb;noun	βία;βιάω;βιάζω
πριαμένους	part	πρίαμαι
ἢ	conj;verb;adv;exclam	ἦ2;ἤ2;ἦ4;ἤ;ἦ;εἰμί;ἦ3;ἠμί
βίᾳ	noun;verb	βιάω;βιάζω;βία
ἀφελομένους	part	ἀφαιρέω
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τῶν	article	ὁ
ἡττόνων	adj	ἥσσων
λαμβάνειν	verb	λαμβάνω
<g>
,
ἀφιέναι	verb	ἀφίημι
καὶ	conj	καί;καί2;καί3;καί4
ταύτην	adj	οὗτος
ἠνάγκασαν	verb	ἀναγκάζω
<g>
·
τοῦ	pron;irreg;article	ὁ;τις;τίς
μέντοι	partic	μέντοι
προεστάναι	verb	προίστημι
τοῦ	pron;irreg;article	τις;ὁ;τίς
Διὸς	adj;noun	Δῖος;Ζεύς;δῖος
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ὀλυμπίου	adj;noun	Ὀλύμπιος;Ὀλυμπιεῖον;Ὀλυμπίας
ἱεροῦ	verb;adj;noun	ἱεράομαι;ἱερόν;ἱερόω;ἱερός
<g>
,
καίπερ	partic	καίπερ
οὐκ	adv	οὐ12;οὐ15;οὐ16;οὐ17;οὐ3;οὐ7;οὐ4;οὐ2;οὐ18;οὐ;οὐ13;οὐ9;οὐ10;οὐ11;οὐ14;οὐ6;οὐ8;οὐ5
ἀρχαίου	verb;adj	ἀρχαῖος;ἀρχαιόομαι
Ἠλείοις
ὄντος	part	εἰμί
<g>
,
οὐκ	adv	οὐ16;οὐ10;οὐ9;οὐ17;οὐ6;οὐ15;οὐ3;οὐ2;οὐ11;οὐ4;οὐ8;οὐ12;οὐ;οὐ5;οὐ13;οὐ7;οὐ18;οὐ14
ἀπήλασαν	verb	ἀπελαύνω
αὐτούς	adj	αὐτός
<g>
,
νομίζοντες	part	νομίζω
τοὺς	article	ὁ
ἀντιποιουμένους	part	ἀντιποιέω
χωρίτας	noun	χωρίτης
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί;καί4;καί3
οὐχ	adv	οὐ6;οὐ10;οὐ13;οὐ11;οὐ15;οὐ8;οὐ17;οὐ18;οὐ3;οὐ9;οὐ12;οὐ5;οὐ7;οὐ16;οὐ4;οὐ14;οὐ;οὐ2
ἱκανοὺς	adj;verb	ἱκανόω;ἱκανός
προεστάναι	verb	προίστημι
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
συγχωρηθέντων	part	συγχωρέω
εἰρήνη	verb;noun	εἰρήνη;εἰρηνέω
τε	partic;pron	σύ;τε
γίγνεται	verb	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
συμμαχία	noun	συμμαχία
Ἠλείων
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
οὕτω	adv	οὕτως
μὲν	partic	μέν
δὴ	noun;verb;partic	δή;δέω;δέω2;Δεύς;δεῖ
ὁ	pron;article	ὅς;ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί3;καί;καί2;καί4
Ἠλείων
πόλεμος	noun	πόλεμος
ἔληξε	verb	λήγω
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
τοῦτο	adj	οὗτος
Ἆγις
ἀφικόμενος	part	ἀφικνέομαι
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Δελφοὺς	noun	Δελφοί
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
δεκάτην	verb;noun;adj	δεκάω;δεκάτη;δέκατος
ἀποθύσας	verb;part	ἀποθύω
<g>
,
πάλιν	adv	πάλιν
ἀπιὼν	noun;adj;part	ἄπιος;ἄπιον;ἄπειμι;ἀπίων;ἄπειμι2
ἔκαμεν	verb	κάμνω
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἡραίᾳ	adj	Ἡραῖος
<g>
,
γέρων	noun	γέρας;γέρων
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ὤν	part;partic	εἰμί;οὖν
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἀπηνέχθη	verb	ἀποφέρω
μὲν	partic	μέν
εἰς	prep;verb	εἰς;εἰμί;εἶμι2;εἶμι
Λακεδαίμονα	noun	Λακεδαίμων
ἔτι	adv	ἔτι
ζῶν	verb;part;adj	ζώς;ζάω;ζέω
<g>
,
ἐκεῖ	verb;adv	ἐκεῖ;κέω
δὲ	partic	δέ
ταχὺ	adj	ταχύς
ἐτελεύτησε	verb	τελευτάω
<g>
·
καὶ	conj	καί2;καί;καί4;καί3
ἔτυχε	verb	τυγχάνω
σεμνοτέρας	adj	σεμνός
ἢ	exclam;verb;adv;conj	ἠμί;ἤ2;ἦ2;ἦ;ἤ;ἦ3;εἰμί;ἦ4
κατὰ	prep;adj	κατά;κατά2;κάτος
ἄνθρωπον	noun	ἄνθρωπος
ταφῆς	noun;verb	ταφεύς;θάπτω;ταφή
<g>
.
ἐπεὶ	verb;conj;noun	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
ὡσιώθησαν	verb	ὁσιόω
αἱ	pron;article	ὅς;ὁ
ἡμέραι	noun;adj	ἥμερος;ἡμέρα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἔδει	verb	ἐσθίω;ἔδω;δέω;δεῖ;δέω2
βασιλέα	noun	βασιλεύς
καθίστασθαι	verb	καθιστάω;καθίστημι
<g>
,
ἀντέλεγον	verb	ἀντιλέγω
περὶ	prep	περί
βασιλείας	adj;noun;verb	βασιλειάω;βασίλειος;βασίλεια;βασιλεία;βασιλεία2
Λεωτυχίδης
<g>
,
υἱὸς	noun	υἱός
φάσκων	part	φάσκω
Ἄγιδος
εἶναι	verb	εἰμί
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
ἀδελφός	noun	ἀδελφός
<g>
.
</para>
</section>
<section n="2">
εἰπόντος	part	εἶπον
δὲ	partic	δέ
τοῦ	irreg;article;pron	ὁ;τις;τίς
Λεωτυχίδου
<g>
·
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ὁ	pron;article	ὅς;ὁ
νόμος	noun	νομός;νόμος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Ἀγησίλαε	noun	ἀγησίλαος
<g>
,
οὐκ	adv	οὐ3;οὐ14;οὐ;οὐ17;οὐ13;οὐ18;οὐ5;οὐ7;οὐ10;οὐ4;οὐ11;οὐ15;οὐ9;οὐ6;οὐ2;οὐ16;οὐ12;οὐ8
ἀδελφὸν	noun	ἀδελφός
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
υἱὸν	noun	υἱός
βασιλέως	noun	βασιλεύς
βασιλεύειν	verb	βασιλεύω
κελεύει	verb	κελεύω
<g>
·
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
δὲ	partic	δέ
υἱὸς	noun	υἱός
ὢν	part;partic	εἰμί;οὖν
μὴ	conj;noun	μή;μή2;μή3;μής
τυγχάνοι	verb	τυγχάνω
<g>
,
ὁ	article;pron	ὅς;ὁ
ἀδελφός	noun	ἀδελφός
κα	partic	ἄν
ὣς	adv;pron;conj	ὡς;ὅς
βασιλεύοι	verb	βασιλεύω
<g>
.
ἐμὲ	adj;pron	ἐμός;ἐγώ
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
δέοι	verb	δέω;δέω2;δεῖ
βασιλεύειν	verb	βασιλεύω
<g>
.
πῶς	pron;adv;partic	πῶς;πως
<g>
,
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
γε	partic	γε
ὄντος	part	εἰμί
<g>
;
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
ὃν	pron	ὅς
τὺ	pron	σύ
καλεῖς	verb	καλέω
πατέρα	noun	πατήρ
<g>
,
οὐκ	adv	οὐ9;οὐ4;οὐ7;οὐ18;οὐ3;οὐ8;οὐ13;οὐ;οὐ10;οὐ5;οὐ2;οὐ12;οὐ15;οὐ16;οὐ6;οὐ11;οὐ14;οὐ17
ἔφη	verb	φημί
σε	adj;pron	σύ;σός
εἶναι	verb	εἰμί
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
.
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἡ	pron;adv;article	ὅς;ὁ;ἧ
πολὺ	adj	πολύς
κάλλιον	adv;adj	καλός;κάλλιον2;κάλλιον
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
εἰδυῖα	part	οἶδα
μήτηρ	noun	μήτηρ
καὶ	conj	καί3;καί2;καί4;καί
νῦν	adv	νῦν2;νῦν
ἔτι	adv	ἔτι
φησίν	verb	φημί
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
ὁ	article;pron	ὁ;ὅς
Ποτειδὰν
ὡς	pron;adv;conj	ὅς;ὡς
μάλα	adj;noun;adv	μᾶλον;μῆλον2;μάλα;μαλός;μάλη
σευ	pron	σύ
ψευδομένω	part	ψεύδω2;ψεύδω
κατεμήνυσεν	verb	καταμηνύω
ἐκ	prep	ἐκ
τοῦ	pron;irreg;article	τίς;τις;ὁ
θαλάμου	noun	θάλαμος
ἐξελάσας	part;verb	ἐξαιρέω;ἐξελαύνω
σεισμῷ	noun	σεισμός
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
τὸ	article	ὁ
φανερὸν	adj	φανερός
τὸν	article	ὁ
σὸν	adj	σός
πατέρα	noun	πατήρ
<g>
.
συνεμαρτύρησε	verb	συμμαρτυρέω
δὲ	partic	δέ
ταῦτ’	adj	οὗτος
αὐτῷ	adj	αὐτός
καὶ	conj	καί4;καί3;καί2;καί
ὁ	article;pron	ὁ;ὅς
ἀληθέστατος	adj	ἀληθής
λεγόμενος	part	λέγω;λέγω3;λέγω2
χρόνος	noun	χρόνος
εἶναι	verb	εἰμί
<g>
·
ἀφ’	prep;noun	ἄπαις;ἀπό;Ἀπις;ἄπιος;Ἆπις
οὗ	verb;pron;adv	οὗ2;ἕ;οὗ;ἵημι;ὅς
γάρ	partic	γάρ
τοι	article;partic;pron	τοι;ὁ;σύ;τοι2
ἔφυσέ	verb	ἐφύω;φύζω;φύω
<add>
σε	adj;pron	σός;σύ
</add>
καὶ	conj	καί3;καί4;καί2;καί
ἐφάνη	verb	φαίνω;φανάω
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	adv;pron;article;irreg	τις;ὁ;τῷ;τίς
θαλάμῳ	noun	θάλαμος
<g>
,
δεκάτῳ	adj	δέκατος
μηνὶ	noun	μῆνις;μείς
ἐγένου	verb	γίγνομαι
<g>
.
</section>
<section n="3">
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
τοιαῦτ’	adj	τοιοῦτος
ἔλεγον	noun;verb	ἔλεγος;λέγω3;λέγω;λέγω2
<g>
.
Διοπείθης
δέ	partic	δέ
<g>
,
μάλα	noun;adv;adj	μαλός;μᾶλον;μῆλον2;μάλα;μάλη
χρησμολόγος	adj	χρησμόλογος;χρησμολόγος
ἀνήρ	noun	ἀνήρ
<g>
,
Λεωτυχίδῃ
συναγορεύων	part	συναγορεύω
εἶπεν	verb	εἶπον
ὡς	pron;adv;conj	ὅς;ὡς
καὶ	conj	καί3;καί;καί4;καί2
Ἀπόλλωνος	noun	Ἀπόλλων
χρησμὸς	noun	χρησμός
εἴη	verb	εἰμί;ἐάω
φυλάξασθαι	verb	φυλάσσω;φυλάζω
τὴν	article	ὁ
χωλὴν	adj;verb	χωλάω;χωλός
βασιλείαν	adj;noun;part;verb	βασιλεία2;βασιλεία;βασιλειάω;βασίλεια;βασίλειος
<g>
.
Λύσανδρος	noun	Λύσανδρος
δὲ	partic	δέ
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
ὑπὲρ	prep	ὑπέρ
Ἀγησιλάου	noun	ἀγησίλαος
ἀντεῖπεν	verb	ἀντεῖπον
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ;οὐ13;οὐ11;οὐ12;οὐ18;οὐ8;οὐ6;οὐ5;οὐ4;οὐ10;οὐ7;οὐ14;οὐ16;οὐ2;οὐ3;οὐ9;οὐ17;οὐ15
οἴοιτο	verb	οἰάω;οἰόομαι;οἴομαι
τὸν	article	ὁ
θεὸν	verb;part;noun	θέω2;θεός;θέω
τοῦτο	adj	οὗτος
κελεύειν	verb	κελεύω
φυλάξασθαι	verb	φυλάζω;φυλάσσω
<g>
,
μὴ	conj;noun	μής;μή2;μή;μή3
προσπταίσας	part;verb	προσπταίω
τις	pron;irreg	τις;τίς
χωλεύσαι	verb;part	χωλάω;χωλεύω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μᾶλλον	noun;adv	μᾶλλον;μαλλός
μὴ	conj;noun	μή3;μή;μή2;μής
οὐκ	adv	οὐ11;οὐ15;οὐ17;οὐ;οὐ5;οὐ3;οὐ8;οὐ7;οὐ9;οὐ10;οὐ16;οὐ18;οὐ2;οὐ6;οὐ13;οὐ14;οὐ4;οὐ12
ὢν	part;partic	οὖν;εἰμί
τοῦ	article;pron;irreg	τίς;ὁ;τις
γένους	noun	γένος
βασιλεύσειε	verb	βασιλεύω
<g>
.
παντάπασι	adv	παντάπασι
γὰρ	partic	γάρ
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν2;ἄν
χωλὴν	verb;adj	χωλάω;χωλός
εἶναι	verb	εἰμί
τὴν	article	ὁ
βασιλείαν	part;adj;verb;noun	βασιλειάω;βασιλεία;βασίλεια;βασίλειος;βασιλεία2
ὁπότε	adv	ὁπότε
μὴ	noun;conj	μή2;μή3;μής;μή
οἱ	article;pron	ὅς;ἕ;ὁ
ἀφ’	noun;prep	Ἆπις;ἄπαις;Ἀπις;ἀπό;ἄπιος
Ἡρακλέους	noun	Ἡρακλῆς
τῆς	article	ὁ
πόλεως	noun	πόλις
ἡγοῖντο	verb	ἡγέομαι
<g>
.
</section>
<section n="4">
τοιαῦτα	adj	τοιοῦτος
δὲ	partic	δέ
ἀκούσασα	part	ἀκούω
ἡ	adv;article;pron	ἧ;ὁ;ὅς
πόλις	noun	πόλις
ἀμφοτέρων	noun;adj	Ἀμφότερος;ἀμφότερος
Ἀγησίλαον	noun	ἀγησίλαος
εἵλοντο	verb	αἱρέω
βασιλέα	noun	βασιλεύς
<g>
.
<para ed="P">
οὔπω	adv	οὔπω
δ’	partic	δέ
ἐνιαυτὸν	noun	ἐνιαυτός
ὄντος	part	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
βασιλείᾳ	noun;adj;verb	βασιλειάω;βασιλεία;βασίλειος;βασίλεια;βασιλεία2
Ἀγησιλάου	noun	ἀγησίλαος
<g>
,
θύοντος	part	θύω2;θύω
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τῶν	article	ὁ
τεταγμένων	part	τάσσω
τινὰ	pron;irreg	τις;τίς
θυσιῶν	noun;part	θύω;θυσιάζω;θύω2;θυσία;θύσις
ὑπὲρ	prep	ὑπέρ
τῆς	article	ὁ
πόλεως	noun	πόλις
εἶπεν	verb	εἶπον
ὁ	article;pron	ὅς;ὁ
μάντις	noun	μάντις
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
ἐπιβουλήν	noun	ἐπιβουλή
τινα	irreg;pron	τίς;τις
τῶν	article	ὁ
δεινοτάτων	adj	δεινός
φαίνοιεν	verb	φαίνω
οἱ	article;pron	ἕ;ὅς;ὁ
θεοί	verb;noun	θέω2;θέω;θεάω;θεός
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι;ἔπος;ἔπειμι2;ἐπεί
δὲ	partic	δέ
πάλιν	adv	πάλιν
ἔθυεν	verb	θύω2;θύω
<g>
,
ἔτι	adv	ἔτι
δεινότερα	adj	δεινός
ἔφη	verb	φημί
τὰ	irreg;article	τίς;ὁ
ἱερὰ	noun;adj;verb	ἱεράζω;ἱερόν;ἱερεύς;ἱερή;ἱερός;ἱερά
φαίνεσθαι	verb	φαίνω
<g>
.
τὸ	article	ὁ
τρίτον	adj	τρίτος
δὲ	partic	δέ
θύοντος	part	θύω;θύω2
<g>
,
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Ἀγησίλαε	noun	ἀγησίλαος
<g>
,
ὥσπερ	adv	ὥσπερ
εἰ	conj;verb	εἰμί;εἰ;εἶμι2;εἰ2;εἶμι
ἐν	verb;prep	ἐν;εἰμί;εἰς
αὐτοῖς	adj	αὐτός
εἴημεν	verb	εἰμί
τοῖς	article	ὁ
πολεμίοις	verb;adj	πολεμέω;πολέμιος;πολεμίζω
<g>
,
οὕτω	adv	οὕτως
μοι	pron	ἐγώ
σημαίνεται	verb	σημαίνω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
θύοντες	part	θύω2;θύω
καὶ	conj	καί3;καί;καί2;καί4
τοῖς	article	ὁ
ἀποτροπαίοις	adj	ἀποτρόπαιος
καὶ	conj	καί3;καί4;καί2;καί
τοῖς	article	ὁ
σωτῆρσι	noun	σωτήρ
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
μόλις	adv	μόλις
καλλιερήσαντες	part	καλλιερέω
<g>
,
ἐπαύσαντο	verb	παύω;ἐπαύω
<g>
.
ληγούσης	part	λήγω
δὲ	partic	δέ
τῆς	article	ὁ
θυσίας	noun;verb	θυσιάς;θυσία;θύσις;θυσιάζω
ἐντὸς	adv;noun	ἔντεα;ἐντός
πένθ’	noun;numeral	πέντε;πεντάς
ἡμερῶν	adj;verb;noun;part	ἥμερος;ἡμερόω;ἡμέρα
καταγορεύει	verb	καταγορεύω
τις	pron;irreg	τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐφόρους	noun	ἔφορος
ἐπιβουλὴν	noun	ἐπιβουλή
καὶ	conj	καί3;καί4;καί;καί2
τὸν	article	ὁ
ἀρχηγὸν	adj	ἀρχηγός
τοῦ	irreg;pron;article	τις;τίς;ὁ
πράγματος	noun	πρᾶγμα
Κινάδωνα
<g>
.
</para>
</section>
<section n="5">
οὗτος	adj	οὗτος
δ’	partic	δέ
ἦν	verb;conj;exclam	ἤν2;ἠμί;ἤν;ἐάν;εἰμί
καὶ	conj	καί4;καί2;καί3;καί
τὸ	article	ὁ
εἶδος	part;noun	οἶδα;εἶδος
νεανίσκος	noun	νεανίσκος;νεάνισκος
καὶ	conj	καί4;καί3;καί2;καί
τὴν	article	ὁ
ψυχὴν	verb;noun	ψύχω;ψῦχος;ψυχή
εὔρωστος	adj	εὔρωστος
<g>
,
οὐ	adv	οὐ5;οὐ17;οὐ9;οὐ14;οὐ18;οὐ6;οὐ8;οὐ4;οὐ15;οὐ16;οὐ12;οὐ10;οὐ2;οὐ3;οὐ7;οὐ;οὐ13;οὐ11
μέντοι	partic	μέντοι
τῶν	article	ὁ
ὁμοίων	adj;verb;part	ὅμοιος;ὁμοιάζω;ὁμοῖος;ὁμοιόω
<g>
.
ἐρομένων	part	ἔρομαι
δὲ	partic	δέ
τῶν	article	ὁ
ἐφόρων	verb;noun;part	ἐποράω;ἔφορος;ἐφοράω
πῶς	partic;adv;pron	πως;πῶς
φαίη	adj;verb	φαιός;φημί
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
ἔσεσθαι	verb	εἰμί;εἰσίημι
<g>
,
εἶπεν	verb	εἶπον
ὁ	article;pron	ὅς;ὁ
εἰσαγγείλας	verb;part	εἰσαγγέλλω
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ὁ	article;pron	ὁ;ὅς
Κινάδων	noun	κίναδος
ἀγαγὼν	part	ἄγω
αὐτὸν	adj	αὐτός
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἔσχατον	adj;verb	ἔσχατος;σχάζω
τῆς	article	ὁ
ἀγορᾶς	verb;noun	ἀγορά;ἀγοράζω
ἀριθμῆσαι	verb	ἀριθμέω
κελεύοι	verb	κελεύω
ὁπόσοι	adj	ὁπόσος
εἶεν	verb;partic	εἶεν;εἰμί
Σπαρτιᾶται	noun	Σπαρτιάτης
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ἀγορᾷ	noun;verb	ἀγοράζω;ἀγοράομαι;ἀγορά
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ἐγώ	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ἀριθμήσας	part;verb	ἀριθμέω
βασιλέα	noun	βασιλεύς
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
ἐφόρους	noun	ἔφορος
καὶ	conj	καί;καί3;καί4;καί2
γέροντας	noun	γέρων
καὶ	conj	καί2;καί;καί4;καί3
ἄλλους	adj	ἄλλος
ὡς	pron;adv;conj	ὡς;ὅς
τετταράκοντα	numeral	τεσσαράκοντα
<g>
,
ἠρόμην	verb	ἀρόω;αἴρω;ἔρομαι
<g>
·
τί	irreg;pron	τις;τίς
δή	noun;partic;verb	Δεύς;δή;δέω;δέω2;δεῖ
με	pron	ἐγώ
τούτους	adj	οὗτος
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Κινάδων	noun	κίναδος
<g>
,
ἐκέλευσας	verb	κελεύω
ἀριθμῆσαι	verb	ἀριθμέω
<g>
;
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἶπε	noun;verb	εἶπον;εἶπος
<g>
·
τούτους	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
νόμιζέ	verb	νομίζω
σοι	adj;pron	σός;σύ
πολεμίους	adj	πολέμιος
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
πάντας	adj	πᾶϲ;πᾶς
συμμάχους	adj	σύμμαχος
πλέον	part;verb;adj	πλείων;πλέω;πλέος;πλέως
ἢ	verb;exclam;adv;conj	ἠμί;ἤ2;ἤ;ἦ3;ἦ;εἰμί;ἦ4;ἦ2
τετρακισχιλίους	adj	τετρακισχίλιοι
ὄντας	part	εἰμί
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ἀγορᾷ	verb;noun	ἀγορά;ἀγοράζω;ἀγοράομαι
<g>
.
ἐπιδεικνύναι	verb	ἐπιδείκνυμι
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ὁδοῖς	verb;noun	ὁδάω;ὁδός;ὁδόω
ἔνθα	adv	ἔνθα
μὲν	partic	μέν
ἕνα	noun;adj	εἷς;ἑνάς;ἕνος
<g>
,
ἔνθα	adv	ἔνθα
δὲ	partic	δέ
δύο	numeral	δύο
πολεμίους	adj	πολέμιος
ἀπαντῶντας	part	ἀπαντάω
<g>
,
τοὺς	article	ὁ
δ’	partic	δέ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
συμμάχους	adj	σύμμαχος
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
ὅσοι	adj	ὅσος
δὴ	partic;verb;noun	δέω;Δεύς;δή;δεῖ;δέω2
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
χωρίοις	verb;noun	χωρίον;χωρίζω;χωρέω
Σπαρτιατῶν	noun	Σπαρτιάτης
τύχοιεν	verb	τυγχάνω
ὄντες	part	εἰμί
<g>
,
ἕνα	adj;noun	εἷς;ἕνος;ἑνάς
μὲν	partic	μέν
πολέμιον	verb;adj;part	πολεμέω;πολέμιος
τὸν	article	ὁ
δεσπότην	verb;noun	δεσποτέω;δεσπότης
<g>
,
συμμάχους	adj	σύμμαχος
δ’	partic	δέ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἑκάστῳ	adj	ἕκαστος
πολλούς	adj	πολύς
<g>
.
</section>
<section n="6">
ἐρωτώντων	verb;part	ἐρωτάω
δὲ	partic	δέ
τῶν	article	ὁ
ἐφόρων	part;noun;verb	ἐποράω;ἐφοράω;ἔφορος
πόσους	verb;adj	ποσός;ποσόω;πόσος
φαίη	adj;verb	φημί;φαιός
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
συνειδότας	part	σύνοιδα
τὴν	article	ὁ
πρᾶξιν	noun	πρᾶξις
εἶναι	verb	εἰμί
<g>
,
λέγειν	verb	λέγω;λέγω2;λέγω3
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τούτου	adj	οὗτος
ἔφη	verb	φημί
αὐτὸν	adj	αὐτός
ὡς	pron;adv;conj	ὅς;ὡς
σφίσι	pron	σφεῖς
μὲν	partic	μέν
τοῖς	article	ὁ
προστατεύουσιν	verb;part	προστατεύω
οὐ	adv	οὐ12;οὐ7;οὐ11;οὐ17;οὐ6;οὐ8;οὐ5;οὐ18;οὐ16;οὐ9;οὐ3;οὐ13;οὐ14;οὐ10;οὐ;οὐ4;οὐ15;οὐ2
πάνυ	adv	πάνυ
πολλοί	adj	πολύς
<g>
,
ἀξιόπιστοι	adj	ἀξιόπιστος
δὲ	partic	δέ
συνειδεῖεν	verb	σύνοιδα
<g>
·
αὐτοὶ	adj	αὐτός
μέντοι	partic	μέντοι
πᾶσιν	adj;noun	πᾶσις;πᾶϲ;πᾶς
ἔφασαν	verb	φημί
συνειδέναι	verb	σύνοιδα
καὶ	conj	καί3;καί2;καί4;καί
εἵλωσι	verb;noun	Εἵλως;εἱλέω
καὶ	conj	καί;καί3;καί4;καί2
νεοδαμώδεσι	adj	νεοδαμώδης
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ὑπομείοσι	adj	ὑπομείων
καὶ	conj	καί;καί2;καί3;καί4
τοῖς	article	ὁ
περιοίκοις	adj;verb	περιοικέω;περίοικος
<g>
·
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
τις	pron;irreg	τίς;τις
λόγος	noun	λόγος
γένοιτο	verb	γίγνομαι
περὶ	prep	περί
Σπαρτιατῶν	noun	Σπαρτιάτης
<g>
,
οὐδένα	adj	οὐδείς
δύνασθαι	verb	δύναμαι
κρύπτειν	verb	κρύπτω
τὸ	article	ὁ
μὴ	conj;noun	μή;μή2;μής;μή3
οὐχ	adv	οὐ;οὐ5;οὐ12;οὐ11;οὐ18;οὐ9;οὐ15;οὐ13;οὐ14;οὐ10;οὐ3;οὐ4;οὐ6;οὐ2;οὐ7;οὐ8;οὐ16;οὐ17
ἡδέως	adv	ἡδύς;ἡδέως
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
καὶ	conj	καί4;καί2;καί;καί3
ὠμῶν	adj;noun	ὠμός;ὦμος
ἐσθίειν	verb	ἐσθίω
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="7">
πάλιν	adv	πάλιν
οὖν	partic	οὖν
ἐρωτώντων	part;verb	ἐρωτάω
<g>
·
ὅπλα	noun	ὅπλον;ὁπλή
δὲ	partic	δέ
πόθεν	partic;verb;adv;part	πόθεν;πίνω;ποθεν
ἔφασαν	verb	φημί
λήψεσθαι	verb	λαμβάνω
<g>
;
τὸν	article	ὁ
δ’	partic	δέ
εἰπεῖν	verb	εἶπον
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
δήπου	partic	δήπου
συντεταγμένοι	part	συντάσσω
ἡμῶν	noun;adj;pron	ἐγώ;ἥμων;ἡμός
αὐτοὶ	adj	αὐτός
<del status="unremarkable">
ἔφασάν	verb	φημί
γε	partic	γε
</del>
ὅπλα	noun	ὅπλον;ὁπλή
κεκτήμεθα	verb	κτέομαι;κτάομαι
<g>
,
τῷ	pron;irreg;article;adv	τις;τίς;ὁ;τῷ
δ’	partic	δέ
ὄχλῳ	noun;verb	ὀχλάζω;ὄχλος
<g>
,
ἀγαγόντα	part	ἄγω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὸν	article	ὁ
σίδηρον	noun	σίδηρος;σίδηρον
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
πολλὰς	adj	πολύς
μὲν	partic	μέν
μαχαίρας	noun	μάχαιρα
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
ξίφη	noun	ξίφος
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
ὀβελίσκους	noun	ὀβελίσκος
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
πελέκεις	noun;verb	πελεκάω;πέλεκυς
καὶ	conj	καί;καί4;καί2;καί3
ἀξίνας	noun	ἀξίνη
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
δρέπανα	noun	δρεπάνη;δρέπανον
<g>
.
λέγειν	verb	λέγω;λέγω2;λέγω3
δ’	partic	δέ
αὐτὸν	adj	αὐτός
ἔφη	verb	φημί
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί2;καί4;καί;καί3
ταῦτα	adj	οὗτος
ὅπλα	noun	ὅπλον;ὁπλή
πάντ’	adj;adv	πᾶϲ;πᾶς;πάντῃ
εἴη	verb	ἐάω;εἰμί
ὁπόσοις	adj	ὁπόσος
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί4;καί3;καί2
γῆν	noun	γῆ
καὶ	conj	καί2;καί4;καί;καί3
ξύλα	noun	ξύλον
καὶ	conj	καί3;καί;καί2;καί4
λίθους	noun;verb	λιθόω;λίθος
ἐργάζονται	verb	ἐργάζομαι
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
δὲ	partic	δέ
τεχνῶν	part;noun;verb	τεχνόω;τεχνάζω;τέχνη
τὰς	article	ὁ
πλείστας	adj	πλεῖστος
τὰ	article;irreg	τίς;ὁ
ὄργανα	verb;adj;noun	ὄργανον;ὄργανος;ὀργαίνω
ὅπλα	noun	ὁπλή;ὅπλον
ἔχειν	verb	ἔχω
ἀρκοῦντα	part	ἀρκέω
<g>
,
ἄλλως	adv;adj	ἄλλος;ἄλλως
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
πρὸς	prep	πρός
ἀόπλους	adj	ἄοπλος
<g>
.
πάλιν	adv	πάλιν
αὖ	exclam;adv	αὖ;αὗ;αὖ2
ἐρωτώμενος	part	ἐρωτάω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τίνι	pron;irreg	τίς;τις
χρόνῳ	noun	χρόνος
μέλλοι	noun;verb	μέλλησις;μέλλω
ταῦτα	adj	οὗτος
πράττεσθαι	verb	πράσσω
<g>
,
εἶπεν	verb	εἶπον
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
ἐπιδημεῖν	verb	ἐπιδημέω
οἱ	article;pron	ὅς;ὁ;ἕ
παρηγγελμένον	part	παραγγέλλω
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="8">
ἀκούσαντες	part	ἀκούω
ταῦτα	adj	οὗτος
οἱ	pron;article	ἕ;ὁ;ὅς
ἔφοροι	noun;verb	ἔφορος;ἐποράω;ἐφοράω
ἐσκεμμένα	part	σκέπτομαι
τε	partic;pron	σύ;τε
λέγειν	verb	λέγω2;λέγω;λέγω3
ἡγήσαντο	verb	ἡγέομαι;ἁγέομαι
αὐτὸν	adj	αὐτός
καὶ	conj	καί;καί2;καί4;καί3
ἐξεπλάγησαν	verb	ἐκπλήσσω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τὴν	article	ὁ
μικρὰν	adj	μικρός;σμικρός
καλουμένην	part	καλέω
ἐκκλησίαν	noun;verb;part	ἐκκλησία;ἐκκλησιάζω
συλλέξαντες	part	λέγω3;λέγω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
συλλεγόμενοι	part	συλλέγω
τῶν	article	ὁ
γερόντων	noun	γέρων
ἄλλος	adj	ἄλλος
ἄλλοθι	adv	ἄλλοθι
ἐβουλεύσαντο	verb	βουλεύω
πέμψαι	verb	πέμπω
τὸν	article	ὁ
Κινάδωνα
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
Αὐλῶνα	noun	αὐλών
σὺν	noun;prep	ὗς;σύν
ἄλλοις	adj	ἄλλος
τῶν	article	ὁ
νεωτέρων	adj	νέος;νεώτερος
καὶ	conj	καί2;καί3;καί4;καί
κελεῦσαι	part;verb	κελεύω;κέλλω
ἥκειν	verb	ἥκω
ἄγοντα	part	ἄγω
τῶν	article	ὁ
Αὐλωνιτῶν
τέ	partic;pron	τε;σύ
τινας	irreg;pron	τίς;τις
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
εἱλώτων	noun	Εἵλως
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
σκυτάλῃ	noun	σκυτάλη
γεγραμμένους	part	γράφω
<g>
.
ἀγαγεῖν	verb	ἄγω
δὲ	partic	δέ
ἐκέλευον	verb	κελεύω
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
γυναῖκα	noun	γυνή
<g>
,
ἣ	pron;adv;article	ἧ;ὁ;ὅς
καλλίστη	adj	καλός
μὲν	partic	μέν
αὐτόθι	adv	αὐτόθι
ἐλέγετο	verb	λέγω2;λέγω3;λέγω
εἶναι	verb	εἰμί
<g>
,
λυμαίνεσθαι	verb	λυμαίνομαι2;λυμαίνομαι
δ’	partic	δέ
ἐῴκει	verb	ἔοικα
τοὺς	article	ὁ
ἀφικνουμένους	part	ἀφικνέομαι
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
καὶ	conj	καί2;καί3;καί;καί4
πρεσβυτέρους	adj	πρέσβυς
καὶ	conj	καί;καί4;καί2;καί3
νεωτέρους	adj	νεώτερος;νέος
<g>
.
</section>
<section n="9">
ὑπηρετήκει	verb	ὑπηρετέω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
ἄλλ’	adv;adj;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
ὁ	pron;article	ὅς;ὁ
Κινάδων	noun	κίναδος
τοῖς	article	ὁ
ἐφόροις	noun;verb	ἔφορος;ἐποράω;ἐφοράω
τοιαῦτα	adj	τοιοῦτος
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τότε	adv	τοτέ2;τότε;τοτέ
δὴ	partic;verb;noun	Δεύς;δέω;δή;δεῖ;δέω2
ἔδοσαν	verb	δίδωμι
τὴν	article	ὁ
σκυτάλην	noun	σκυτάλη
ἐκείνῳ	adj	ἐκεῖνος
<g>
,
ἐν	verb;prep	εἰς;ἐν;εἰμί
ᾗ	pron;adv;verb	ᾗ;ἵημι;ὅς
γεγραμμένοι	part	γράφω
ἦσαν	verb	ἀσάω;εἰμί
οὓς	pron	ὅς
ἔδει	verb	ἔδω;δέω2;δεῖ;ἐσθίω;δέω
συλληφθῆναι	verb	συλλαμβάνω
<g>
.
ἐρομένου	part	ἔρομαι
δὲ	partic	δέ
τίνας	pron;irreg	τίς;τις
ἄγοι	verb;noun	ἀγός;ἀγάω;ἄγω
μεθ’	prep;adv;noun	μεθό;μέθη;μετά
ἑαυτοῦ	adj	ἑαυτοῦ
τῶν	article	ὁ
νέων	noun;part;verb;adj	νέω3;ναῦς;νέω4;νέω2;νεάω;νεάζω;νέα;νεών;ναός;νέος;νεόω;νέω;νεώς
<g>
,
Ἴθι	verb	εἶμι2;εἶμι
<g>
,
ἔφασαν	verb	φημί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τὸν	article	ὁ
πρεσβύτατον	adj	πρέσβυς
τῶν	article	ὁ
ἱππαγρετῶν	noun	ἱππαγρέται
κέλευέ	verb	κελεύω
σοι	pron;adj	σός;σύ
συμπέμψαι	verb	συμπέμπω
ἓξ	numeral	ἕξ
ἢ	adv;exclam;conj;verb	ἦ3;ἦ;ἦ4;εἰμί;ἤ;ἠμί;ἤ2;ἦ2
ἑπτὰ	numeral;noun	ἑπτά;ἑπτάς
οἳ	article;pron	ὅς;ἕ;ὁ
ἂν	conj;prep;partic	ἐάν;ἄν2;ἄν;ἀνά
τύχωσι	verb	τυγχάνω
παρόντες	part	πάρειμι
<g>
.
ἐμεμελήκει	verb	μέλω
δὲ	partic	δέ
αὐτοῖς	adj	αὐτός
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ὁ	article;pron	ὅς;ὁ
ἱππαγρέτης	noun	ἱππαγρέται
εἰδείη	verb	οἶδα
οὓς	pron	ὅς
δέοι	verb	δέω;δεῖ;δέω2
πέμπειν	verb	πέμπω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ὁ;ἕ
πεμπόμενοι	part	πέμπω
εἰδεῖεν	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
Κινάδωνα
δέοι	verb	δεῖ;δέω;δέω2
συλλαβεῖν	verb	συλλαμβάνω
<g>
.
εἶπον	verb;noun;part	εἶπος;εἶπον
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τοῦτο	adj	οὗτος
τῷ	adv;irreg;article;pron	ὁ;τίς;τις;τῷ
Κινάδωνι
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
πέμψοιεν	verb	πέμπω
τρεῖς	verb;numeral	τρέω;τρεῖς
ἁμάξας	noun	ἄμαξα;ἁμαξεύς
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	noun;conj	μή3;μή2;μή;μής
πεζοὺς	adj	πεζός
ἄγωσι	noun;verb;part	ἀγών;ἀγάω;ἄγω;ἀγάζω;ἄγνυμι
τοὺς	article	ὁ
ληφθέντας	part	λαμβάνω
<g>
,
ἀφανίζοντες	part	ἀφανίζω
ὡς	conj;pron;adv	ὡς;ὅς
ἐδύναντο	verb	δύναμαι
μάλιστα	adv	μάλιστα
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
ἐφ’	prep	ἐπί2;ἐπί
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
ἐκεῖνον	adj	ἐκεῖνος
ἔπεμπον	verb	πέμπω
<g>
.
</section>
<section n="10">
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
οὐ	adv	οὐ8;οὐ9;οὐ13;οὐ4;οὐ6;οὐ7;οὐ10;οὐ14;οὐ11;οὐ12;οὐ17;οὐ18;οὐ;οὐ16;οὐ15;οὐ2;οὐ5;οὐ3
συνελάμβανον	verb	συλλαμβάνω
αὐτόν	adj	αὐτός
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
οὐκ	adv	οὐ2;οὐ3;οὐ9;οὐ;οὐ16;οὐ17;οὐ18;οὐ11;οὐ12;οὐ14;οὐ10;οὐ15;οὐ5;οὐ6;οὐ4;οὐ8;οὐ13;οὐ7
ᾔδεσαν	verb	οἶδα
ὁπόσον	adj	ὁπόσος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
εἴη	verb	εἰμί;ἐάω
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἀκοῦσαι	adj;verb;part	ἀκέω2;ἀκούω;ἀκέω;ἀέκων
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐβούλοντο	verb	βούλομαι
τοῦ	pron;irreg;article	ὁ;τίς;τις
Κινάδωνος
οἵτινες	pron	ὅστις
εἶεν	partic;verb	εἰμί;εἶεν
οἱ	article;pron	ὁ;ἕ;ὅς
συμπράττοντες	part	συμπράσσω
<g>
,
πρὶν	adv	πρίν
αἰσθέσθαι	verb	αἰσθάνομαι
αὐτοὺς	adj	αὐτός
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
μεμήνυνται	verb	μηνύω
<g>
,
ἵνα	adv;conj	ἵνα
μὴ	conj;noun	μή;μή3;μή2;μής
ἀποδρῶσιν	verb	ἀποδιδράσκω
<g>
.
ἔμελλον	verb	μέλλω
δὲ	partic	δέ
οἱ	article;pron	ὅς;ἕ;ὁ
συλλαβόντες	part	συλλαμβάνω
αὐτὸν	adj	αὐτός
μὲν	partic	μέν
κατέχειν	verb	κατέχω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
συνειδότας	part	σύνοιδα
πυθόμενοι	part	πυνθάνομαι;πύθω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
γράψαντες	part	γράφω
ἀποπέμπειν	verb	ἀποπέμπω
τὴν	article	ὁ
ταχίστην	adj	ταχύς
τοῖς	article	ὁ
ἐφόροις	noun;verb	ἐποράω;ἐφοράω;ἔφορος
<g>
.
οὕτω	adv	οὕτως
δ’	partic	δέ
ἔσχον	verb	ἔχω
οἱ	pron;article	ὁ;ὅς;ἕ
ἔφοροι	verb;noun	ἐποράω;ἔφορος;ἐφοράω
πρὸς	prep	πρός
τὸ	article	ὁ
πρᾶγμα	noun	πρᾶγμα
<g>
,
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί4;καί;καί2
μόραν	noun	μόρα
ἱππέων	noun	ἱππεύς
ἔπεμψαν	verb	πέμπω
τοῖς	article	ὁ
ἐπ’	prep	ἐπί;ἐπί2
Αὐλῶνος	noun	αὐλών
<g>
.
</section>
<section n="11">
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δ’	partic	δέ
εἰλημμένου	part	λαμβάνω
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἀνδρὸς	noun	ἀνήρ
ἧκεν	verb	ἵημι;ἥκω
ἱππεὺς	noun	ἱππεύς
φέρων	part;noun	φέρω;Φεραί
τὰ	article;irreg	τίς;ὁ
ὀνόματα	noun	ὄνομα
ὧν	pron	ὅς
ὁ	article;pron	ὅς;ὁ
Κινάδων	noun	κίναδος
ἀπέγραψε	verb	ἀπογράφω
<g>
,
παραχρῆμα	adv	παραχρῆμα
τόν	article	ὁ
τε	partic;pron	τε;σύ
μάντιν	noun	μάντις
Τισαμενὸν	part	τίζω;τίνω
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
ἐπικαιριωτάτους	adj	ἐπικαίριος
συνελάμβανον	verb	συλλαμβάνω
<g>
.
ὡς	adv;conj;pron	ὡς;ὅς
δ’	partic	δέ
ἀνήχθη	verb	ἀνάγω
ὁ	pron;article	ὁ;ὅς
Κινάδων	noun	κίναδος
καὶ	conj	καί3;καί4;καί;καί2
ἠλέγχετο	verb	ἐλέγχω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ὡμολόγει	verb	ὁμολογέω
πάντα	adj;adv	πάντῃ;πᾶϲ;πᾶς
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
συνειδότας	part	σύνοιδα
ἔλεγε	noun;verb	λέγω3;ἔλεγος;λέγω;λέγω2
<g>
,
τέλος	noun	τέλος
αὐτὸν	adj	αὐτός
ἤροντο	verb	αἴρω;ἔρομαι;ἀρόω
τί	irreg;pron	τίς;τις
καὶ	conj	καί2;καί3;καί4;καί
βουλόμενος	part	βούλομαι
ταῦτα	adj	οὗτος
πράττοι	verb	πράσσω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
,
μηδενὸς	adj	μηδείς
ἥττων	noun;adj	ἧσσα;ἥσσων
εἶναι	verb	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
Λακεδαίμονι	noun	Λακεδαίμων
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
μέντοι	partic	μέντοι
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
δεδεμένος	part	δέω
καὶ	conj	καί;καί4;καί2;καί3
τὼ	article;adv	τῷ;ὁ
χεῖρε	noun	χείρ
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
τράχηλον	noun	τράχηλος
ἐν	prep;verb	εἰμί;εἰς;ἐν
κλοιῷ	noun	κλοιός
μαστιγούμενος	part	μαστιγόω
καὶ	conj	καί3;καί4;καί2;καί
κεντούμενος	part	κεντόω;κεντάω;κεντέω
αὐτός	adj	αὐτός
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
κατὰ	adj;prep	κατά2;κάτος;κατά
τὴν	article	ὁ
πόλιν	noun	πόλις
περιήγοντο	verb	περιάγω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
οὗτοι	adj	οὗτος
μὲν	partic	μέν
δὴ	noun;verb;partic	δή;δέω;δέω2;δεῖ;Δεύς
τῆς	article	ὁ
δίκης	noun;verb	δίκη;δικάζω
ἔτυχον	verb	τυγχάνω
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
Ἡρώδας
τις	pron;irreg	τίς;τις
Συρακόσιος
ἐν	verb;prep	εἰμί;ἐν;εἰς
Φοινίκῃ	noun;adj	φοινίκεος;φοινίκη
ὢν	part;partic	οὖν;εἰμί
μετὰ	prep	μετά
ναυκλήρου	noun;verb	ναυκληρέω;ναύκληρος
τινός	pron;irreg	τίς;τις
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
ἰδὼν	noun;part	ἴδη2;ἰδέω;ἶδος;Ἴδη;εἶδον;ἴδη
τριήρεις	noun	τριήρης
Φοινίσσας	noun;part;verb	φοινίζω;Φοῖνιξ;φοῖνιξ
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
καταπλεούσας	part	καταπλέω
ἄλλοθεν	adv	ἄλλοθεν
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
πεπληρωμένας	part	πληρόω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
ἔτι	adv	ἔτι
κατασκευαζομένας	part	κατασκευάζω
<g>
,
προσακούσας	verb;part	προσακούω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
τοῦτο	adj	οὗτος
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
τριακοσίας	adj	τριακόσιοι
αὐτὰς	adj	αὐτός
δέοι	verb	δέω;δεῖ;δέω2
γενέσθαι	verb	γίγνομαι
<g>
,
ἐπιβὰς	part;verb	ἐπιβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἀναγόμενον	part	ἀνάγω
πλοῖον	noun	πλοῖον
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἐξήγγειλε	verb	ἐξαγγέλλω
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
ὡς	adv;conj;pron	ὡς;ὅς
βασιλέως	noun	βασιλεύς
καὶ	conj	καί3;καί2;καί;καί4
Τισσαφέρνους
τὸν	article	ὁ
στόλον	noun	στόλος
τοῦτον	adj	οὗτος
παρασκευαζομένων	part	παρασκευάζω
<g>
·
ὅποι	adv	ὅποι
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἔφη	verb	φημί
εἰδέναι	verb	οἶδα
<g>
.
</para>
</section>
<section n="2">
ἀνεπτερωμένων	part	ἀναπτερόω
δὲ	partic	δέ
τῶν	article	ὁ
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
καὶ	conj	καί2;καί4;καί3;καί
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
συναγόντων	verb;part	συνάγω
καὶ	conj	καί;καί2;καί3;καί4
βουλευομένων	part	βουλεύω
τί	pron;irreg	τις;τίς
χρὴ	verb;noun	χρή;χράω;χρῆ;χράω2;χραύω;χρῆ2
ποιεῖν	verb	ποιέω
<g>
,
Λύσανδρος	noun	Λύσανδρος
νομίζων	part	νομίζω
καὶ	conj	καί3;καί2;καί;καί4
τῷ	adv;irreg;pron;article	τῷ;τις;ὁ;τίς
ναυτικῷ	adj	ναυτικός
πολὺ	adj	πολύς
περιέσεσθαι	verb	περίειμι;περιέννυμι
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
πεζὸν	adj	πεζός
λογιζόμενος	part	λογίζομαι
ὡς	adv;conj;pron	ὡς;ὅς
ἐσώθη	verb	σώζω;εἰσωθέω
τὸ	article	ὁ
μετὰ	prep	μετά
Κύρου	verb;noun	κυρέω;κυρόω;Κῦρος
ἀναβάν	verb;part	ἀναβαίνω
<g>
,
πείθει	verb	πείθω
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
ὑποστῆναι	verb	ὑφίστημι
<g>
,
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
αὐτῷ	adj	αὐτός
δῶσι	verb	δίδωμι
τριάκοντα	noun;numeral	τριακοντάς;τριάκοντα
μὲν	partic	μέν
Σπαρτιατῶν	noun	Σπαρτιάτης
<g>
,
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
δισχιλίους	adj	δισχίλιοι
δὲ	partic	δέ
τῶν	article	ὁ
νεοδαμώδων	adj	νεοδαμώδης
<g>
,
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
ἑξακισχιλίους	adj	ἑξακισχίλιοι
δὲ	partic	δέ
τὸ	article	ὁ
σύνταγμα	noun	σύνταγμα
τῶν	article	ὁ
συμμάχων	part;adj	συμμαχέω;σύμμαχος
<g>
,
στρατεύεσθαι	verb	στρατεύω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὴν	article	ὁ
Ἀσίαν	noun;adj	Ἄσιος;ἄσιος;Ἀσία
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τούτῳ	adj	οὗτος
τῷ	article;adv;pron;irreg	τις;τίς;τῷ;ὁ
λογισμῷ	noun	λογισμός
καὶ	conj	καί3;καί2;καί;καί4
αὐτὸς	adj	αὐτός
συνεξελθεῖν	verb	συνεξέρχομαι
αὐτῷ	adj	αὐτός
ἐβούλετο	verb	βούλομαι
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
τὰς	article	ὁ
δεκαρχίας	noun	δεκαρχία
τὰς	article	ὁ
κατασταθείσας	part	καθίστημι
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πόλεσιν	noun;adj	πόλις;πολύς
<g>
,
ἐκπεπτωκυίας	part	ἐκπίτνω
δὲ	partic	δέ
διὰ	noun;prep;adj	Ζεύς;Δίον;διά;δῖος;Δῖα;Δίη
τοὺς	article	ὁ
ἐφόρους	noun	ἔφορος
<g>
,
οἳ	article;pron	ὅς;ὁ;ἕ
τὰς	article	ὁ
πατρίους	adj	πάτριος
πολιτείας	noun	πολιτεία
παρήγγειλαν	verb	παραγγέλλω
<g>
,
πάλιν	adv	πάλιν
καταστήσειε	verb	καθίστημι
μετ’	prep	μετά
Ἀγησιλάου	noun	ἀγησίλαος
<g>
.
</section>
<section n="3">
ἐπαγγειλαμένου	part	ἐπαγγέλλω
δὲ	partic	δέ
τοῦ	article;irreg;pron	τις;τίς;ὁ
Ἀγησιλάου	noun	ἀγησίλαος
τὴν	article	ὁ
στρατείαν	noun	στρατεία
<g>
,
διδόασί	verb	δίδωμι
τε	partic;pron	σύ;τε
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ὅσαπερ	adj	ὅσος
ᾔτησε	verb	αἰτέω
καὶ	conj	καί2;καί4;καί3;καί
ἑξαμήνου	adj	ἑξάμηνος;ἑξαμηνος
σῖτον	noun	σῖτος
<g>
.
ἐπεὶ	conj;verb;noun	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
δὲ	partic	δέ
θυσάμενος	part	θύω;θύω2
ὅσα	adj	ὅσος
ἔδει	verb	ἐσθίω;ἔδω;δέω2;δέω;δεῖ
καὶ	conj	καί3;καί2;καί;καί4
τἆλλα	adj;adv	ἀλλά;ἐλλός;ἄλλος
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	ὁ;τίς
διαβατήρια	noun	διαβατήρια
ἐξῆλθε	verb	ἐξέρχομαι
<g>
,
ταῖς	article	ὁ
μὲν	partic	μέν
πόλεσι	adj;noun	πολύς;πόλις
διαπέμψας	verb;part	διαπέμπω
ἀγγέλους	noun	ἄγγελος
προεῖπεν	verb	προεῖπον
ὅσους	adj	ὅσος
τε	partic;pron	σύ;τε
δέοι	verb	δέω;δέω2;δεῖ
ἑκασταχόθεν	adv	ἑκασταχόθεν
πέμπεσθαι	verb	πέμπω
καὶ	conj	καί;καί4;καί3;καί2
ὅπου	adv	ὅπου
παρεῖναι	verb	πάρειμι;παρίημι
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
ἐβουλήθη	verb	βούλομαι
ἐλθὼν	part	ἔρχομαι
θῦσαι	verb	θύω2;θύω
ἐν	verb;prep	εἰς;εἰμί;ἐν
Αὐλίδι	noun	αὖλις;Αὐλίς
<g>
,
ἔνθαπερ	adv	ἔνθαπερ
ὁ	article;pron	ὅς;ὁ
Ἀγαμέμνων	noun	Ἀγαμέμνων
ὅτ’	adv;pron;conj	ὅστε;ὅτε2;ὅτι;ὅτε;ὅστις;ὅτι2
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Τροίαν	noun	Τροία
ἔπλει	verb	πλέω
ἐθύετο	verb	θύω2;θύω
<g>
.
</section>
<section n="4">
ὡς	conj;pron;adv	ὅς;ὡς
δ’	partic	δέ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
ἐγένετο	verb	γίγνομαι
<g>
,
πυθόμενοι	part	πύθω;πυνθάνομαι
οἱ	article;pron	ἕ;ὁ;ὅς
βοιώταρχοι	noun;verb	Βοιωταρχέω;Βοιωτάρχης
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
θύοι	verb	θύω2;θύω;θυόω;θυάω
<g>
,
πέμψαντες	part	πέμπω
ἱππέας	noun	ἱππεύς
τοῦ	irreg;article;pron	τίς;τις;ὁ
τε	partic;pron	τε;σύ
λοιποῦ	adj	λοιπός
εἶπαν	part;verb	εἶπον
μὴ	conj;noun	μή;μή2;μής;μή3
θύειν	verb	θύω;θυάω;θύω2
καὶ	conj	καί4;καί3;καί2;καί
οἷς	pron	ὅς
ἐνέτυχον	verb	ἐντυγχάνω
ἱεροῖς	adj;noun;verb	ἱερόν;ἱερός;ἱερόω;ἱερά
τεθυμένοις	part	θύω
διέρριψαν	verb	διαρρίπτω
ἀπὸ	prep	ἀπό
τοῦ	pron;article;irreg	ὁ;τίς;τις
βωμοῦ	noun	βωμός
<g>
.
ὁ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐπιμαρτυράμενος	part	ἐπιμαρτύρομαι
τοὺς	article	ὁ
θεοὺς	noun	θεός
καὶ	conj	καί3;καί4;καί;καί2
ὀργιζόμενος	part	ὀργίζω
<g>
,
ἀναβὰς	verb;part	ἀναβαίνω
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
τριήρη	noun	τριήρης
ἀπέπλει	verb	ἀποπλέω
<g>
.
ἀφικόμενος	part	ἀφικνέομαι
δὲ	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
Γεραστόν	adj	γεραστός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
συλλέξας	part;verb	λέγω;λέγω3
ἐκεῖ	adv;verb	κέω;ἐκεῖ
ὅσον	adj	ὅσος
ἐδύνατο	verb	δύναμαι
τοῦ	article;pron;irreg	τις;ὁ;τίς
στρατεύματος	noun	στράτευμα
πλεῖστον	adj	πλεῖστος
<g>
,
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
Ἔφεσον	verb;noun;part	Ἔφεσος;ἐφέζομαι;ἐπιέννυμι
τὸν	article	ὁ
στόλον	noun	στόλος
ἐποιεῖτο	verb	ποιέω
<g>
.
</section>
<section n="5">
<para ed="P">
ἐπεὶ	verb;noun;conj	ἔπειμι;ἔπειμι2;ἔπος;ἐπεί
δὲ	partic	δέ
ἐκεῖσε	adv	ἐκεῖσε
ἀφίκετο	verb	ἀφικνέομαι
<g>
,
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
Τισσαφέρνης
πέμψας	part;verb	πέμπω
ἤρετο	verb	αἴρω;ἔρομαι
αὐτὸν	adj	αὐτός
τίνος	irreg;pron	τις;τίς
δεόμενος	part	δέω2;δέομαι;δέω
ἥκοι	verb	ἥκω
<g>
.
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
εἶπεν	verb	εἶπον
αὐτονόμους	adj	αὐτόνομος
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	adv;article	ὁ;τῇ
Ἀσία	noun;adj	Ἀσία;Ἀσιάς;ἄσιος;Ἄσιος
πόλεις	noun;verb;adj	πολέω;πολύς;πόλις
εἶναι	verb	εἰμί
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί;καί4
τὰς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
παρ’	prep;noun;adj	πηρός;παρά;Πάρος;Πάρις
ἡμῖν	pron	ἐγώ
Ἑλλάδι	noun	Ἑλλάς
<g>
.
πρὸς	prep	πρός
ταῦτ’	adj	οὗτος
εἶπεν	verb	εἶπον
ὁ	article;pron	ὅς;ὁ
Τισσαφέρνης
<g>
·
εἰ	verb;conj	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
τοίνυν	partic	τοίνυν
θέλεις	verb	ἐθέλω
σπείσασθαι	verb	σπένδω
ἕως	noun;adv;adj;conj	ἕως;ἠώς;ἑός
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
ἐγὼ	pron	ἐγώ
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
πέμψω	verb	πέμπω
<g>
,
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
ἄν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
σε	adj;pron	σός;σύ
ταῦτα	adj	οὗτος
διαπραξάμενον	part	διαπράσσω
ἀποπλεῖν	verb	ἀποπλέω
<g>
,
εἰ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
βούλοιο	verb	βούλομαι
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
βουλοίμην	verb	βούλομαι
ἄν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
<g>
,
ἔφη	verb	φημί
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἶμι;εἰ
μὴ	noun;conj	μή3;μή;μής;μή2
οἰοίμην	verb	οἰόομαι;οἴομαι;οἰάω
γε	partic	γε
ὑπὸ	prep	ὑπό
σοῦ	exclam;adj;pron;verb	σύ;σεύω;σοῦ;σοῦ2;σός
ἐξαπατᾶσθαι	verb	ἐξαπατάω
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔξεστιν	verb	ἔξεστι
<g>
,
ἔφη	verb	φημί
<g>
,
σοὶ	adj;pron	σύ;σός
τούτων	adj	οὗτος
πίστιν	noun	πίστις
λαβεῖν	verb	λαμβάνω
ἦ	conj;adv;verb;exclam	ἠμί;ἦ4;ἦ;ἤ2;εἰμί;ἦ2;ἤ;ἦ3
μὴν	noun;partic	μήν;μής;μείς;μήν2
ἀδόλως	adj;adv	ἄδολος
<gap >
σοῦ	adj;verb;exclam;pron	σύ;σός;σεύω;σοῦ2;σοῦ
πράττοντος	part	πράσσω
ταῦτα	adj	οὗτος
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μηδὲν	adj	μηδείς
τῆς	article	ὁ
σῆς	adj;noun	σός;σής
ἀρχῆς	noun	ἀρχή
ἀδικήσειν	verb	ἀδικέω
ἐν	verb;prep	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
.
</gap>
</para>
</section>
<section n="6">
ἐπὶ	prep	ἐπί2;ἐπί
τούτοις	adj	οὗτος
ῥηθεῖσι	part	ἐρῶ
Τισσαφέρνης
μὲν	partic	μέν
ὤμοσε	verb	ὄμνυμι
τοῖς	article	ὁ
πεμφθεῖσι	part	πέμπω
πρὸς	prep	πρός
αὐτὸν	adj	αὐτός
Ἡριππίδᾳ
καὶ	conj	καί;καί4;καί2;καί3
Δερκυλίδᾳ
καὶ	conj	καί;καί3;καί2;καί4
Μεγίλλῳ
ἦ	verb;exclam;adv;conj	ἦ4;ἤ;ἦ2;ἦ;ἦ3;ἤ2;ἠμί;εἰμί
μὴν	noun;partic	μήν;μείς;μήν2;μής
πράξειν	verb	πράσσω
ἀδόλως	adv;adj	ἄδολος
τὴν	article	ὁ
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
<g>
,
ἐκεῖνοι	adj	ἐκεῖνος
δὲ	partic	δέ
ἀντώμοσαν	verb	ἀντόμνυμι
ὑπὲρ	prep	ὑπέρ
Ἀγησιλάου	noun	ἀγησίλαος
Τισσαφέρνει
ἦ	conj;verb;exclam;adv	ἦ3;ἤ;ἠμί;ἦ;ἤ2;ἦ2;εἰμί;ἦ4
μὴν	partic;noun	μήν;μείς;μής;μήν2
ταῦτα	adj	οὗτος
πράττοντος	part	πράσσω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
ἐμπεδώσειν	verb	ἐμπεδόω
τὰς	article	ὁ
σπονδάς	noun	σπονδή
<g>
.
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
δὴ	noun;partic;verb	δεῖ;δέω2;Δεύς;δέω;δή
Τισσαφέρνης
ἃ	pron;article	ὁ;ὅς
ὤμοσεν	verb	ὄμνυμι
εὐθὺς	adj;adv	εὐθύς
ἐψεύσατο	verb	ψεύδω;ψεύδω2
<g>
·
ἀντὶ	prep	ἀντί
γὰρ	partic	γάρ
τοῦ	irreg;pron;article	τις;ὁ;τίς
εἰρήνην	verb;noun	εἰρηνέω;εἰρήνη
ἔχειν	verb	ἔχω
στράτευμα	noun	στράτευμα
πολὺ	adj	πολύς
παρὰ	prep;noun;adj	πηρός;παρά;πῆρος
βασιλέως	noun	βασιλεύς
πρὸς	prep	πρός
ᾧ	pron	ὅς
εἶχε	verb	ἔχω
πρόσθεν	part;adv	πρόσθεν;προστίθημι
μετεπέμπετο	verb	μεταπέμπω
<g>
.
Ἀγησίλαος	noun	ἀγησίλαος
δέ	partic	δέ
<g>
,
καίπερ	partic	καίπερ
αἰσθανόμενος	part	αἰσθάνομαι
ταῦτα	adj	οὗτος
<g>
,
ὅμως	verb;adj;conj;adv	ὅμως;ὁμός;ὁμόω;ὁμῶς
ἐπέμενε	part;verb	ἐπιμένω;ἐφίημι
ταῖς	article	ὁ
σπονδαῖς	noun	σπονδή
<g>
.
</section>
<section n="7">
<para ed="P">
ὡς	adv;pron;conj	ὡς;ὅς
δὲ	partic	δέ
ἡσυχίαν	noun	ἡσυχία
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
σχολὴν	noun	σχολή
ἔχων	part;verb	ἔχω;χάω;χόω
ὁ	pron;article	ὅς;ὁ
Ἀγησίλαος	noun	ἀγησίλαος
διέτριβεν	verb	διατρίβω
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἐφέσῳ	noun	Ἔφεσος
<g>
,
ἅτε	adv	ἅτε
συντεταραγμένων	part	συνταράσσω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
πόλεσι	noun;adj	πόλις;πολύς
τῶν	article	ὁ
πολιτειῶν	noun	πολιτεία
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
οὔτε	adv	οὔτε
δημοκρατίας	noun	δημοκρατία
ἔτι	adv	ἔτι
οὔσης	part	εἰμί
<g>
,
ὥσπερ	adv	ὥσπερ
ἐπ’	prep	ἐπί2;ἐπί
Ἀθηναίων	noun;adj	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
,
οὔτε	adv	οὔτε
δεκαρχίας	noun	δεκαρχία
<g>
,
ὥσπερ	adv	ὥσπερ
ἐπὶ	prep	ἐπί;ἐπί2
Λυσάνδρου	noun	Λύσανδρος
<g>
,
ἅτε	adv	ἅτε
γιγνώσκοντες	part	γιγνώσκω
πάντες	adj	πᾶς;πᾶϲ
τὸν	article	ὁ
Λύσανδρον	noun	Λύσανδρος
<g>
,
προσέκειντο	verb	πρόσκειμαι
αὐτῷ	adj	αὐτός
ἀξιοῦντες	part	ἀξιόω
διαπράττεσθαι	verb	διαπράσσω
αὐτὸν	adj	αὐτός
παρ’	adj;noun;prep	Πάρος;Πάρις;παρά;πηρός
Ἀγησιλάου	noun	ἀγησίλαος
ὧν	pron	ὅς
ἐδέοντο	verb	δέω2;δέομαι;δέω
<g>
·
καὶ	conj	καί4;καί2;καί;καί3
διὰ	adj;prep;noun	διά;Δίον;Δίη;δῖος;Δῖα;Ζεύς
ταῦτα	adj	οὗτος
ἀεὶ	adv	ἀεί
παμπλήθης	adj	παμπληθής
ὄχλος	noun	ὄχλος
θεραπεύων	part	θεραπεύω
αὐτὸν	adj	αὐτός
ἠκολούθει	verb	ἀκολουθέω
<g>
,
ὥστε	adv	ὥστε
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
Ἀγησίλαος	noun	ἀγησίλαος
ἰδιώτης	noun	ἰδιώτης
ἐφαίνετο	verb	φαίνω
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Λύσανδρος	noun	Λύσανδρος
βασιλεύς	noun	βασιλεύς
<g>
.
</para>
</section>
<section n="8">
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
μὲν	partic	μέν
οὖν	partic	οὖν
ἔμηνε	verb	μαίνομαι
καὶ	conj	καί3;καί2;καί;καί4
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
ταῦτα	adj	οὗτος
ἐδήλωσεν	verb	δηλόω
ὕστερον	adj;noun	ὕστερος;ὕστερον
<g>
·
οἵ	pron;article	ὅς;ἕ;ὁ
γε	partic	γε
μὴν	noun;partic	μής;μείς;μήν2;μήν
ἄλλοι	adj	ἄλλος
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	ὁ;τις;τίς
φθόνου	verb;noun	φθονέω;φθόνος
οὐκ	adv	οὐ11;οὐ18;οὐ17;οὐ5;οὐ7;οὐ3;οὐ10;οὐ14;οὐ6;οὐ8;οὐ15;οὐ9;οὐ;οὐ4;οὐ2;οὐ12;οὐ16;οὐ13
ἐσίγων	verb	σιγάω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔλεγον	noun;verb	ἔλεγος;λέγω;λέγω2;λέγω3
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
ὡς	conj;adv;pron	ὡς;ὅς
παράνομα	adj	παράνομος
ποιοίη	verb	ποιέω;ποιόω
Λύσανδρος	noun	Λύσανδρος
τῆς	article	ὁ
βασιλείας	adj;verb;noun	βασίλεια;βασίλειος;βασιλεία2;βασιλεία;βασιλειάω
ὀγκηρότερον	adv;adj	ὀγκηρός
διάγων	part	διάγω
<g>
.
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
ἤρξατο	verb	ἄρχω;ἔρδω
προσάγειν	verb	προσάγω
τινὰς	pron;irreg	τις;τίς
τῷ	irreg;article;adv;pron	ὁ;τίς;τις;τῷ
Ἀγησιλάῳ	noun	ἀγησίλαος
ὁ	pron;article	ὅς;ὁ
Λύσανδρος	noun	Λύσανδρος
<g>
,
πάντας	adj	πᾶϲ;πᾶς
οἷς	pron	ὅς
γνοίη	verb	γιγνώσκω
αὐτὸν	adj	αὐτός
συμπράττοντά	part	συμπράσσω
τι	pron;irreg	τίς;τις
ἡττωμένους	part	ἡσσάομαι
ἀπέπεμπεν	verb	ἀποπέμπω
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δ’	partic	δέ
ἀεὶ	adv	ἀεί
τὰ	irreg;article	τίς;ὁ
ἐναντία	adj	ἐναντίος
ὧν	pron	ὅς
ἐβούλετο	verb	βούλομαι
ἀπέβαινε	verb	ἀποβαίνω
τῷ	article;pron;irreg;adv	ὁ;τις;τίς;τῷ
Λυσάνδρῳ	noun	Λύσανδρος
<g>
,
ἔγνω	verb	γιγνώσκω
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δέω;δή
τὸ	article	ὁ
γιγνόμενον	part	γίγνομαι
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
οὔτε	adv	οὔτε
ἕπεσθαι	verb	ἕπομαι
ἑαυτῷ	adj	ἑαυτοῦ
ἔτι	adv	ἔτι
εἴα	exclam;verb	ἐάω;εἰάζω;εἶα
ὄχλον	noun	ὄχλος
τοῖς	article	ὁ
τε	partic;pron	τε;σύ
συμπρᾶξαί	verb	συμπράσσω
τι	irreg;pron	τις;τίς
δεομένοις	part	δέω;δέομαι;δέω2
σαφῶς	adv	σαφής
ἔλεγεν	verb	λέγω3;λέγω;λέγω2
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ἔλαττον	adj	ἐλάσσων
ἕξοιεν	verb	ἔχω
<g>
,
εἰ	verb;conj	εἰ;εἶμι2;εἰ2;εἰμί;εἶμι
αὐτὸς	adj	αὐτός
παρείη	noun;verb	παρειά;παρίημι;πάρειμι;παρείης;πείρω;παρείας
<g>
.
</section>
<section n="9">
βαρέως	noun;adv	βᾶρις;βαρύς
δὲ	partic	δέ
φέρων	part;noun	φέρω;Φεραί
τῇ	adv;article	ὁ;τῇ
ἀτιμίᾳ	noun	ἀτιμία
<g>
,
προσελθὼν	part	προσέρχομαι
εἶπεν	verb	εἶπον
<g>
·
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Ἀγησίλαε	noun	ἀγησίλαος
<g>
,
μειοῦν	part;verb	μειόω
μὲν	partic	μέν
ἄρα	noun;pron;verb;partic	ἄρος;ἀρή;ἆρα2;ἄρα2;ἆρα;ἀρά;ἄρον;ἀράζω;αἴρω;ἄρα;ἀρά3
σύγε	pron	σύ
τοὺς	article	ὁ
φίλους	verb;noun;adj	φίλος;φιλόω;φῖλος
ἠπίστω	verb	ἐπίσταμαι
<g>
.
ναὶ	noun;adv;verb	ναί;ναῦς;Ναίς;νάω
μὰ	noun;partic	μά;μᾶ;μής;μᾶ4;μά2;μά3
Δί’	conj;verb;prep;adj;noun	Δῖος;Δίη;δίω;Ζεύς;διό;διάζομαι;διά;δῖος;Δῖα;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
τούς	article	ὁ
γε	partic	γε
βουλομένους	part	βούλομαι
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
μείζους	adj	μέγας
φαίνεσθαι	verb	φαίνω
<g>
·
τοὺς	article	ὁ
δέ	partic	δέ
γε	partic	γε
αὔξοντας	part	αὐξάνω
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἰμί;εἶμι2
μὴ	noun;conj	μή2;μής;μή3;μή
ἐπισταίμην	verb	ἐπίσταμαι;ἐφίστημι
ἀντιτιμᾶν	part;verb	ἀντιτιμάω
<g>
,
αἰσχυνοίμην	verb	αἰσχύνω
ἄν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὅς;ὁ
Λύσανδρος	noun	Λύσανδρος
εἶπεν	verb	εἶπον
<g>
·
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἴσως	adj;verb;adv	ἴσος;ἰσόω;ἴσως
καὶ	conj	καί2;καί4;καί;καί3
μᾶλλον	noun;adv	μαλλός;μᾶλλον
εἰκότα	part	εἰκός;ἔοικα
σὺ	pron	σύ
ποιεῖς	verb	ποιέω
ἢ	exclam;adv;conj;verb	ἦ3;ἤ2;ἠμί;ἦ2;ἦ;ἤ;ἦ4;εἰμί
ἐγὼ	pron	ἐγώ
ἔπραττον	verb	πράσσω
<g>
.
τάδε	pron	ὅδε
οὖν	partic	οὖν
μοι	pron	ἐγώ
ἐκ	prep	ἐκ
τοῦ	pron;article;irreg	τίς;τις;ὁ
λοιποῦ	adj	λοιπός
χάρισαι	verb	χαρίζω;χαρίζομαι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
μήτ’	verb;adv;partic;noun;adj	μήτις;μήτε;μῆτις;μάομαι
αἰσχύνωμαι	verb	αἰσχύνω
ἀδυνατῶν	verb;part;adj	ἀδυνατέω;ἀδυνατόω;ἀδύνατος
παρὰ	prep;noun;adj	πῆρος;πηρός;παρά
σοὶ	adj;pron	σός;σύ
μήτ’	adj;partic;verb;noun;adv	μάομαι;μήτις;μήτε;μῆτις
ἐμποδών	part;adj;adv	ἐμποδών;ἐμποδέω;ἔμποδος
σοι	adj;pron	σός;σύ
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
<g>
,
ἀπόπεμψόν	verb;part	ἀποπέμπω
ποί	adv	ποῖ;ποι
με	pron	ἐγώ
<g>
.
</section>
<section n="10">
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
<g>
,
πειράσομαι	verb	πειράζω;πειράω
ἐν	verb;prep	εἰς;ἐν;εἰμί
καιρῷ	noun	καιρός;καῖρος
σοι	pron;adj	σύ;σός
εἶναι	verb	εἰμί
<g>
.
εἰπόντος	part	εἶπον
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἔδοξε	verb	δοκέω
καὶ	conj	καί2;καί3;καί;καί4
τῷ	irreg;adv;article;pron	τίς;ὁ;τῷ;τις
Ἀγησιλάῳ	noun	ἀγησίλαος
οὕτω	adv	οὕτως
ποιῆσαι	verb	ποιέω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πέμπει	verb	πέμπω
αὐτὸν	adj	αὐτός
ἐφ’	prep	ἐπί2;ἐπί
Ἑλλησπόντου	noun	Ἑλλήσποντος
<g>
.
ἐκεῖ	adv;verb	ἐκεῖ;κέω
δὲ	partic	δέ
ὁ	article;pron	ὅς;ὁ
Λύσανδρος	noun	Λύσανδρος
αἰσθόμενος	part	αἰσθάνομαι
Σπιθριδάτην
τὸν	article	ὁ
Πέρσην	verb;noun	πέρθω;Πέρσης
ἐλαττούμενόν	part	ἐλασσόω
τι	irreg;pron	τις;τίς
ὑπὸ	prep	ὑπό
Φαρναβάζου
<g>
,
διαλέγεται	verb	διαλέγω
αὐτῷ	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
πείθει	verb	πείθω
ἀποστῆναι	verb	ἀφεστήξω
ἔχοντα	part	ἔχω
τούς	article	ὁ
τε	partic;pron	τε;σύ
παῖδας	noun	παῖς
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	ὁ;τίς
περὶ	prep	περί
αὑτὸν	adj	ἑαυτοῦ
χρήματα	noun	χρῆμα
καὶ	conj	καί4;καί3;καί2;καί
ἱππέας	noun	ἱππεύς
ὡς	adv;pron;conj	ὡς;ὅς
διακοσίους	adj	διακόσιοι
<g>
.
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adv;adj	ἀλλά;ἄλλος
κατέλιπεν	verb	καταλιμπάνω
ἐν	prep;verb	ἐν;εἰμί;εἰς
Κυζίκῳ	noun	Κύζικος
<g>
,
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
τὸν	article	ὁ
υἱὸν	noun	υἱός
ἀναβιβασάμενος	part	ἀναβιβάζω
ἧκεν	verb	ἵημι;ἥκω
ἄγων	verb;part;noun	ἀγή;ἀγάω;ἄγω;ἄγη;ἀγάζω;ἀγή2;ἀγός;ἀγών;ἄγος;ἄγη2
πρὸς	prep	πρός
Ἀγησίλαον	noun	ἀγησίλαος
<g>
.
ἰδὼν	part;noun	Ἴδη;ἴδη;ἴδη2;εἶδον;ἰδέω;ἶδος
δὲ	partic	δέ
ὁ	article;pron	ὁ;ὅς
Ἀγησίλαος	noun	ἀγησίλαος
ἥσθη	verb	ἥδομαι;ἕζομαι
τε	pron;partic	σύ;τε
τῇ	article;adv	ὁ;τῇ
πράξει	verb;noun	πράσσω;πρᾶξις
καὶ	conj	καί2;καί4;καί;καί3
εὐθὺς	adv;adj	εὐθύς
ἀνεπυνθάνετο	verb	ἀναπυνθάνομαι
περὶ	prep	περί
τῆς	article	ὁ
Φαρναβάζου
χώρας	verb;noun	χωράζω;χώρα
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
ἀρχῆς	noun	ἀρχή
<g>
.
</section>
<section n="11">
<para ed="P">
ἐπεὶ	noun;verb;conj	ἐπεί;ἔπειμι;ἔπειμι2;ἔπος
δὲ	partic	δέ
μέγα	noun;adj	μέγας;Μέγης
φρονήσας	part;verb	φρονέω
ὁ	pron;article	ὅς;ὁ
Τισσαφέρνης
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;article;adv;pron	τῷ;τις;τίς;ὁ
καταβάντι	part	καταβαίνω
στρατεύματι	noun	στράτευμα
παρὰ	prep;noun;adj	πηρός;πῆρος;παρά
βασιλέως	noun	βασιλεύς
προεῖπεν	verb	προεῖπον
Ἀγησιλάῳ	noun	ἀγησίλαος
πόλεμον	noun	πόλεμος
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰμί;εἶμι2;εἰ2
μὴ	noun;conj	μή3;μή2;μής;μή
ἀπίοι	verb;noun;adj	ἄπειμι2;ἄπιος
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	Ἀσία;ἄσις;Ἄσιος;ἄσιος;Ἀσιάς
<g>
,
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
ἄλλοι	adj	ἄλλος
σύμμαχοι	adj;verb	σύμμαχος;συμμαχέω
καὶ	conj	καί;καί2;καί4;καί3
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
οἱ	article;pron	ὁ;ἕ;ὅς
παρόντες	part	πάρειμι
μάλα	adj;adv;noun	μαλός;μῆλον2;μάλη;μάλα;μᾶλον
ἀχθεσθέντες	part	ἄχθομαι
φανεροὶ	adj;verb	φανερός;φανερόω
ἐγένοντο	verb	γίγνομαι
<g>
,
νομίζοντες	part	νομίζω
ἐλάττω	adj;verb	ἐλάσσων;ἐλαύνω;ἐλασσόω
τὴν	article	ὁ
παροῦσαν	part	πάρειμι;παρόω
εἶναι	verb	εἰμί
δύναμιν	noun	δύναμις
Ἀγησιλάῳ	noun	ἀγησίλαος
τῆς	article	ὁ
βασιλέως	noun	βασιλεύς
παρασκευῆς	noun;verb	παρασκευάζω;παρασκευή
<g>
,
Ἀγησίλαος	noun	ἀγησίλαος
δὲ	partic	δέ
μάλα	adj;noun;adv	μάλη;μαλός;μᾶλον;μάλα;μῆλον2
φαιδρῷ	adj	φαιδρός
τῷ	adv;pron;irreg;article	ὁ;τῷ;τίς;τις
προσώπῳ	noun	πρόσωπον
ἀπαγγεῖλαι	verb	ἀπαγγέλλω
Τισσαφέρνει
τοὺς	article	ὁ
πρέσβεις	noun	πρέσβυς;πρεσβεύς;πρέσβις
ἐκέλευσεν	verb	κελεύω
ὡς	pron;adv;conj	ὡς;ὅς
πολλὴν	adj	πολύς
χάριν	adv;prep;noun	χάρις;Χάρις
αὐτῷ	adj	αὐτός
ἔχοι	verb	ἔχω
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
ἐπιορκήσας	verb;part	ἐπιορκέω
αὐτὸς	adj	αὐτός
μὲν	partic	μέν
πολεμίους	adj	πολέμιος
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἐκτήσατο	verb	κτάομαι;κτέομαι
<g>
,
τοῖς	article	ὁ
δ’	partic	δέ
Ἕλλησι	noun	Ἕλλην
συμμάχους	adj	σύμμαχος
ἐποίησεν	verb	ποιέω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
εὐθὺς	adv;adj	εὐθύς
τοῖς	article	ὁ
μὲν	partic	μέν
στρατιώταις	noun	στρατιώτης
παρήγγειλε	verb	παραγγέλλω
συσκευάζεσθαι	verb	συσκευάζω
ὡς	adv;conj;pron	ὡς;ὅς
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
στρατείαν	noun	στρατεία
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
πόλεσιν	noun;adj	πολύς;πόλις
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
ἃς	conj;pron	ἕως;ὅς
ἀνάγκη	noun	ἀνάγκη
ἦν	verb;conj;exclam	ἤν;εἰμί;ἠμί;ἐάν;ἤν2
ἀφικνεῖσθαι	verb	ἀφικνέομαι
στρατευομένῳ	part	στρατεύω
ἐπὶ	prep	ἐπί;ἐπί2
Καρίαν	adj	Κάριος
προεῖπεν	verb	προεῖπον
ἀγορὰν	part;noun;verb	ἀγοράζω;ἀγορά
παρασκευάζειν	verb	παρασκευάζω
<g>
.
ἐπέστειλε	verb	ἐπιστέλλω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
Ἴωσι	noun;verb;part	Ἰώ;ἰόομαι;εἰμί;ἰάζω2;ἰάζω;ἴωσις;εἶμι;εἶμι2;ἰάζω3
καὶ	conj	καί4;καί3;καί2;καί
Αἰολεῦσι	verb;noun;part	Αἰολεύς;αἰολέω
καὶ	conj	καί;καί2;καί3;καί4
Ἑλλησποντίοις	adj	Ἑλλησποντιακός;Ἑλλησπόντιος
πέμπειν	verb	πέμπω
πρὸς	prep	πρός
ἑαυτὸν	adj	ἑαυτοῦ
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Ἔφεσον	part;noun;verb	ἐφέζομαι;Ἔφεσος;ἐπιέννυμι
τοὺς	article	ὁ
συστρατευσομένους	part	συστρατεύω
<g>
.
</para>
</section>
<section n="12">
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Τισσαφέρνης
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ἱππικὸν	adj	ἱππικός
οὐκ	adv	οὐ11;οὐ12;οὐ8;οὐ14;οὐ7;οὐ16;οὐ3;οὐ4;οὐ6;οὐ17;οὐ15;οὐ18;οὐ2;οὐ5;οὐ;οὐ9;οὐ10;οὐ13
εἶχεν	verb	ἔχω
ὁ	pron;article	ὅς;ὁ
Ἀγησίλαος	noun	ἀγησίλαος
<g>
,
ἡ	adv;pron;article	ὁ;ἧ;ὅς
δὲ	partic	δέ
Καρία	adj	Κάριος
ἄφιππος	adj	ἄφιππος
ἦν	conj;exclam;verb	ἠμί;ἐάν;εἰμί;ἤν2;ἤν
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
αὐτὸν	adj	αὐτός
ὀργίζεσθαι	verb	ὀργίζω
αὐτῷ	adj	αὐτός
διὰ	adj;prep;noun	δῖος;διά;Δίον;Δίη;Ζεύς;Δῖα
τὴν	article	ὁ
ἀπάτην	noun;verb	ἀπάτη;ἀπατάω
<g>
,
τῷ	irreg;pron;article;adv	τις;τῷ;ὁ;τίς
ὄντι	part	εἰμί
νομίσας	verb;part	νομίζω
ἐπὶ	prep	ἐπί;ἐπί2
τὸν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
οἶκον	noun	οἶκος
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
Καρίαν	adj	Κάριος
αὐτὸν	adj	αὐτός
ὁρμήσειν	verb	ὁρμέω;ὁρμάω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πεζὸν	adj	πεζός
ἅπαν	adj	ἅπας
διεβίβασεν	verb	διαβιβάζω
ἐκεῖσε	adv	ἐκεῖσε
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ἱππικὸν	adj	ἱππικός
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
Μαιάνδρου	noun	Μαίανδρος
πεδίον	part;verb;noun	πεδίον;μέτειμι;μέτειμι2;πέδιον;πεδίον2;πεδάω
περιῆγε	verb	περιάγω
<g>
,
νομίζων	part	νομίζω
ἱκανὸς	adj	ἱκανός
εἶναι	verb	εἰμί
καταπατῆσαι	verb	καταπατέω
τῇ	article;adv	ὁ;τῇ
ἵππῳ	noun	ἵππος
τοὺς	article	ὁ
Ἕλληνας	noun	Ἕλλην
<g>
,
πρὶν	adv	πρίν
εἰς	verb;prep	εἰμί;εἶμι;εἰς;εἶμι2
τὰ	article;irreg	τίς;ὁ
δύσιππα	adj	δύσιππος
ἀφικέσθαι	verb	ἀφικνέομαι
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
Ἀγησίλαος	noun	ἀγησίλαος
ἀντὶ	prep	ἀντί
τοῦ	pron;irreg;article	τίς;τις;ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Καρίαν	adj	Κάριος
ἰέναι	verb	εἶμι2;εἶμι
εὐθὺς	adj;adv	εὐθύς
τἀναντία	adj	ἐναντίος
ἀποστρέψας	verb;part	ἀποστρέφω
ἐπὶ	prep	ἐπί2;ἐπί
Φρυγίας	noun;adj	Φρύγιος;φρύγιος;φρυγία
ἐπορεύετο	verb	ἐφορεύω;πορεύω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
τάς	article	ὁ
τ’	partic;pron	τε;σύ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	adv;article	τῇ;ὁ
πορείᾳ	noun	πορεία
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
κατεστρέφετο	verb	καταστρέφω
καὶ	conj	καί;καί2;καί3;καί4
ἐμβαλὼν	part	ἐμβάλλω
ἀπροσδοκήτοις	adj	ἀπροσδόκητος
παμπλήθη	adj	παμπληθής
χρήματα	noun	χρῆμα
ἐλάμβανε	verb	λαμβάνω
<g>
.
</section>
<section n="13">
καὶ	conj	καί;καί3;καί2;καί4
τὸν	article	ὁ
μὲν	partic	μέν
ἄλλον	adj	ἄλλος
χρόνον	noun	χρόνος
ἀσφαλῶς	adv;noun	ἀσφαλός;ἀσφαλής
διεπορεύετο	verb	διαπορεύω
<g>
·
οὐ	adv	οὐ13;οὐ15;οὐ2;οὐ18;οὐ7;οὐ8;οὐ16;οὐ17;οὐ14;οὐ12;οὐ;οὐ4;οὐ6;οὐ3;οὐ11;οὐ5;οὐ10;οὐ9
πόρρω	adv	πρόσω
δ’	partic	δέ
ὄντος	part	εἰμί
Δασκυλείου
<g>
,
προϊόντος	part	πρόειμι;πρόειμι2
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
οἱ	article;pron	ὁ;ἕ;ὅς
ἱππεῖς	noun	ἱππεύς
ἤλαυνον	verb	ἐλαύνω
ἐπὶ	prep	ἐπί2;ἐπί
λόφον	noun	λόφος
τινά	irreg;pron	τίς;τις
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
προΐδοιεν	verb	προεῖδον
τί	pron;irreg	τις;τίς
τἄμπροσθεν	adv	ἔμπροσθεν
εἴη	verb	ἐάω;εἰμί
<g>
.
κατὰ	prep;adj	κατά2;κάτος;κατά
τύχην	noun;verb	τύχη;τυγχάνω
δέ	partic	δέ
τινα	pron;irreg	τις;τίς
καὶ	conj	καί;καί2;καί4;καί3
οἱ	pron;article	ὁ;ἕ;ὅς
τοῦ	pron;irreg;article	τις;ὁ;τίς
Φαρναβάζου
ἱππεῖς	noun	ἱππεύς
οἱ	article;pron	ὁ;ὅς;ἕ
περὶ	prep	περί
Ῥαθίνην
καὶ	conj	καί2;καί3;καί4;καί
Βαγαῖον
τὸν	article	ὁ
νόθον	adj	νόθος
ἀδελφόν	noun	ἀδελφός
<g>
,
ὄντες	part	εἰμί
παρόμοιοι	verb;adj	παρομοιόω;παρόμοιος
τοῖς	article	ὁ
Ἕλλησι	noun	Ἕλλην
τὸν	article	ὁ
ἀριθμόν	noun	ἀριθμός
<g>
,
πεμφθέντες	part	πέμπω
ὑπὸ	prep	ὑπό
Φαρναβάζου
ἤλαυνον	verb	ἐλαύνω
καὶ	conj	καί4;καί;καί2;καί3
οὗτοι	adj	οὗτος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τοῦτον	adj	οὗτος
λόφον	noun	λόφος
<g>
.
ἰδόντες	part	εἶδον
δὲ	partic	δέ
ἀλλήλους	adj	ἀλλήλων
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
τέτταρα	noun	τέσσαρες
πλέθρα	noun	πλέθρον
ἀπέχοντας	part	ἀπέχω
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
ἔστησαν	verb	ἵστημι
ἀμφότεροι	adj	ἀμφότερος
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
μὲν	partic	μέν
Ἕλληνες	noun	Ἕλλην
ἱππεῖς	noun	ἱππεύς
ὥσπερ	adv	ὥσπερ
φάλαγξ	noun	φάλαγξ
ἐπὶ	prep	ἐπί;ἐπί2
τεττάρων	noun	τέσσαρες
παρατεταγμένοι	part	παρατάσσω
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
τοὺς	article	ὁ
πρώτους	noun;adj	πρῶτος;πρότερος;Πρωτώ;πρωτός
οὐ	adv	οὐ10;οὐ14;οὐ3;οὐ5;οὐ9;οὐ15;οὐ16;οὐ2;οὐ11;οὐ4;οὐ7;οὐ12;οὐ18;οὐ8;οὐ;οὐ17;οὐ13;οὐ6
πλέον	verb;adj;part	πλείων;πλέως;πλέω;πλέος
ἢ	conj;exclam;adv;verb	ἦ4;ἠμί;ἤ2;ἦ2;ἦ;εἰμί;ἤ;ἦ3
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
δώδεκα	numeral;noun	δωδεκάς;δώδεκα
ποιήσαντες	part	ποιέω
<g>
,
τὸ	article	ὁ
βάθος	noun	βάθος
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
πολλῶν	adj	πολύς
<g>
.
ἔπειτα	adv	ἔπειτα
μέντοι	partic	μέντοι
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ὥρμησαν	verb	ὁρμέω;ὁρμάω
οἱ	pron;article	ὁ;ἕ;ὅς
βάρβαροι	adj;verb	βαρβαρόω;βαρβαρόομαι;βάρβαρος
<g>
.
</section>
<section n="14">
ὡς	pron;conj;adv	ὡς;ὅς
δ’	partic	δέ
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
χεῖρας	noun	χειράς;χείρ
ἦλθον	verb	ἔρχομαι
<g>
,
ὅσοι	adj	ὅσος
μὲν	partic	μέν
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἔπαισάν	part;verb	παίζω;ἐπαείδω;παίω
τινας	pron;irreg	τις;τίς
<g>
,
πάντες	adj	πᾶς;πᾶϲ
συνέτριψαν	verb	συντρίβω
τὰ	irreg;article	ὁ;τίς
δόρατα	noun	δόρυ
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
Πέρσαι	noun;verb	Πέρσης;πέρθω
κρανέϊνα	adj	κρανέινος
παλτὰ	adj;verb	παλτός;παλτάζω
ἔχοντες	part	ἔχω
ταχὺ	adj	ταχύς
δώδεκα	noun;numeral	δώδεκα;δωδεκάς
μὲν	partic	μέν
ἱππέας	noun	ἱππεύς
<g>
,
δύο	numeral	δύο
δ’	partic	δέ
ἵππους	noun	ἵππος
ἀπέκτειναν	verb	ἀποκτείνω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐτρέφθησαν	verb	τρέπω;τρέφω
οἱ	article;pron	ὅς;ἕ;ὁ
Ἕλληνες	noun	Ἕλλην
ἱππεῖς	noun	ἱππεύς
<g>
.
βοηθήσαντος	part	βοηθέω
δὲ	partic	δέ
Ἀγησιλάου	noun	ἀγησίλαος
σὺν	prep;noun	σύν;ὗς
τοῖς	article	ὁ
ὁπλίταις	noun	ὁπλίτης
<g>
,
πάλιν	adv	πάλιν
ἀπεχώρουν	verb	ἀποχωρέω
οἱ	pron;article	ὅς;ὁ;ἕ
βάρβαροι	adj;verb	βαρβαρόομαι;βάρβαρος;βαρβαρόω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
<del status="unremarkable">
Περσῶν	part;noun	Πέρσης;πέρθω
</del>
εἷς	noun;part	εἷς;ἵημι
αὐτῶν	adj	αὐτός
ἀποθνῄσκει	verb	ἀποθνήσκω
<g>
.
</section>
<section n="15">
γενομένης	part	γίγνομαι
δὲ	partic	δέ
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἱππομαχίας	noun	ἱππομαχία
<g>
,
θυομένῳ	part	θύω2;θύω
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
Ἀγησιλάῳ	noun	ἀγησίλαος
τῇ	article;adv	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐπὶ	prep	ἐπί;ἐπί2
προόδῳ	noun;adj	πρόοδος
ἄλοβα	adj	ἄλοβος
γίγνεται	verb	γίγνομαι
τὰ	article;irreg	ὁ;τίς
ἱερά	verb;adj;noun	ἱερεύς;ἱερά;ἱερός;ἱερή;ἱεράζω;ἱερόν
<g>
.
τούτου	adj	οὗτος
μέντοι	partic	μέντοι
φανέντος	part	φαίνω
στρέψας	verb;part	στρέφω
ἐπορεύετο	verb	ἐφορεύω;πορεύω
ἐπὶ	prep	ἐπί2;ἐπί
θάλατταν	noun	θάλασσα
<g>
.
γιγνώσκων	part	γιγνώσκω
δὲ	partic	δέ
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
μὴ	conj;noun	μή3;μής;μή2;μή
ἱππικὸν	adj	ἱππικός
ἱκανὸν	verb;adj;part	ἱκανός;ἱκάνω
κτήσαιτο	verb	κτάομαι;κτέομαι
<g>
,
οὐ	adv	οὐ11;οὐ14;οὐ16;οὐ6;οὐ8;οὐ9;οὐ13;οὐ15;οὐ18;οὐ2;οὐ7;οὐ12;οὐ3;οὐ4;οὐ10;οὐ;οὐ5;οὐ17
δυνήσοιτο	verb	δύναμαι
κατὰ	adj;prep	κατά2;κάτος;κατά
τὰ	article;irreg	ὁ;τίς
πεδία	noun	πέδιον;πεδιάς;πεδίον;πεδιεύς;πεδίον2
στρατεύεσθαι	verb	στρατεύω
<g>
,
ἔγνω	verb	γιγνώσκω
τοῦτο	adj	οὗτος
κατασκευαστέον	adj	κατασκευαστέος
εἶναι	verb	εἰμί
<g>
,
ὡς	conj;pron;adv	ὅς;ὡς
μὴ	conj;noun	μής;μή;μή2;μή3
δραπετεύοντα	part	δραπετεύω
πολεμεῖν	verb	πολεμέω
δέοι	verb	δέω;δεῖ;δέω2
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
μὲν	partic	μέν
πλουσιωτάτους	adj	πλούσιος
ἐκ	prep	ἐκ
πασῶν	adj	πᾶς;πᾶϲ
τῶν	article	ὁ
ἐκεῖ	verb;adv	ἐκεῖ;κέω
πόλεων	noun;part;adj	πολύς;πόλις;πολέω
ἱπποτροφεῖν	verb	ἱπποτροφέω
κατέλεξε	verb	καταλέγω2;καταλέγω
<g>
·
προειπὼν	part	προεῖπον
δέ	partic	δέ
<g>
,
ὅστις	pron	ὅστις
παρέχοιτο	verb	παρέχω
ἵππον	noun	ἵππος
καὶ	conj	καί3;καί2;καί;καί4
ὅπλα	noun	ὁπλή;ὅπλον
καὶ	conj	καί4;καί2;καί3;καί
ἄνδρα	noun	ἀνήρ
δόκιμον	adj	δόκιμος
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ἐξέσται	verb	ἔξεστι
αὐτῷ	adj	αὐτός
μὴ	conj;noun	μής;μή2;μή;μή3
στρατεύεσθαι	verb	στρατεύω
<g>
,
ἐποίησεν	verb	ποιέω
οὕτω	adv	οὕτως
ταῦτα	adj	οὗτος
συντόμως	adv;adj	σύντομος
πράττεσθαι	verb	πράσσω
ὥσπερ	adv	ὥσπερ
ἄν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
τις	irreg;pron	τίς;τις
τὸν	article	ὁ
ὑπὲρ	prep	ὑπέρ
αὑτοῦ	adj	ἑαυτοῦ
ἀποθανούμενον	part	ἀποθνήσκω
προθύμως	adv;adj	πρόθυμος
ζητοίη	verb	ζητέω
<g>
.
</section>
<section n="16">
<para ed="P">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ἐπειδὴ	conj	ἐπεί
ἔαρ	noun	ἔαρ;ἔαρ2
ὑπέφαινε	verb	ὑποφαίνω
<g>
,
συνήγαγε	verb	συνάγω
μὲν	partic	μέν
ἅπαν	adj	ἅπας
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
Ἔφεσον	noun;part;verb	ἐφέζομαι;ἐπιέννυμι;Ἔφεσος
<g>
·
ἀσκῆσαι	verb	ἀσκέω
δ’	partic	δέ
αὐτὸ	adj	αὐτός
βουλόμενος	part	βούλομαι
ἆθλα	noun	ἆθλον
προύθηκε	verb	προτίθημι
ταῖς	article	ὁ
τε	pron;partic	σύ;τε
ὁπλιτικαῖς	adj	ὁπλιτικός
τάξεσιν	noun	τάξις
<g>
,
ἥτις	pron	ὅστις
ἄριστα	noun;adj;verb	ἄριστος;ἄριστον;ἀριστάω
σωμάτων	noun;part;verb	σῶμα;σωματόω
ἔχοι	verb	ἔχω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
ταῖς	article	ὁ
ἱππικαῖς	adj	ἱππικός
<g>
,
ἥτις	pron	ὅστις
κράτιστα	adj;noun	κρατιστής;κράτιστος
ἱππεύοι	verb	ἱππεύω
<g>
·
καὶ	conj	καί4;καί3;καί2;καί
πελτασταῖς	noun	πελταστής
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τοξόταις	noun	τοξότης
ἆθλα	noun	ἆθλον
προύθηκεν	verb	προτίθημι
<g>
,
ὅσοι	adj	ὅσος
κράτιστοι	adj	κράτιστος
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
προσήκοντα	part	προσήκω
ἔργα	noun	ἔργον
φανεῖεν	verb	φαίνω;φανάω
<g>
.
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
δὲ	partic	δέ
παρῆν	noun;verb;adj	πῆρος;πάρειμι;πηρός;πείρω
ὁρᾶν	part;verb	ὁράω
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
γυμνάσια	noun	γυμνάσιον;γυμνασία
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
μεστὰ	adj	μεστός
ἀνδρῶν	verb;part;noun	ἀνδρόω;ἀνήρ;ἀνδρών
τῶν	article	ὁ
γυμναζομένων	part	γυμνάζω
<g>
,
τὸν	article	ὁ
δ’	partic	δέ
ἱππόδρομον	noun	ἱππόδρομος;ἱπποδρόμος
τῶν	article	ὁ
ἱππαζομένων	part	ἱππάζομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ἀκοντιστὰς	noun	ἀκοντιστής
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
τοξότας	noun	τοξότης
μελετῶντας	part	μελετάω
<g>
.
</para>
</section>
<section n="17">
ἀξίαν	noun;part;adj;verb	ἀξιάω;ἀξία;ἄξιος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
ὅλην	adj;verb	ὅλοξ;ὅλος;ὁλάω
τὴν	article	ὁ
πόλιν	noun	πόλις
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	adv;verb;pron	ἵημι;ᾗ;ὅς
ἦν	verb;conj;exclam	ἤν;ἤν2;ἠμί;εἰμί;ἐάν
<del status="unremarkable">
τὴν	article	ὁ
Ἔφεσον	verb;noun;part	ἐπιέννυμι;Ἔφεσος;ἐφέζομαι
</del>
θέας	verb;noun	θέα;θέα2;θεάω;θεά
ἐποίησεν	verb	ποιέω
<g>
·
ἥ	pron;adv;article	ἧ;ὁ;ὅς
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἀγορὰ	noun;verb	ἀγορά;ἀγοράζω
ἦν	exclam;verb;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
μεστὴ	adj	μεστός
παντοδαπῶν	adj	παντοδαπός;παντοδαπής
καὶ	conj	καί4;καί2;καί;καί3
ἵππων	noun	ἵππος;ἱππών
καὶ	conj	καί3;καί2;καί;καί4
ὅπλων	noun;part	ὁπλή;ὁπλέω;ὅπλον
ὠνίων	adj	ὤνιος
<g>
,
οἵ	pron;article	ὅς;ἕ;ὁ
τε	pron;partic	σύ;τε
χαλκοτύποι	verb;adj;noun	χαλκότυπος;χαλκοτυπέω;χαλκοτύπος
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ἕ;ὅς;ὁ
τέκτονες	noun	τέκτων
καὶ	conj	καί3;καί4;καί2;καί
οἱ	pron;article	ἕ;ὅς;ὁ
χαλκεῖς	noun	χαλκεύς
καὶ	conj	καί2;καί;καί3;καί4
οἱ	pron;article	ἕ;ὅς;ὁ
σκυτοτόμοι	noun;verb	σκυτότομος;σκυτοτομέω;σκυτοτόμος
καὶ	conj	καί4;καί2;καί;καί3
οἱ	pron;article	ἕ;ὅς;ὁ
ζωγράφοι	noun;verb	ζωγράφος;ζώγραφος;ζωγραφέω
πάντες	adj	πᾶϲ;πᾶς
πολεμικὰ	adj	πολεμικός
ὅπλα	noun	ὁπλή;ὅπλον
κατεσκεύαζον	verb	κατασκευάζω
<g>
,
ὥστε	adv	ὥστε
τὴν	article	ὁ
πόλιν	noun	πόλις
ὄντως	adv	ὄντως
οἴεσθαι	verb	οἴομαι
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
ἐργαστήριον	noun	ἐργαστήριον
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="18">
ἐπερρώσθη	verb	ἐπιρρώννυμι
δ’	partic	δέ
ἄν	partic;conj;prep	ἀνά;ἄν;ἐάν;ἄν2
τις	irreg;pron	τίς;τις
κἀκεῖνο	adj	ἐκεῖνος
ἰδών	part;noun	ἴδη2;Ἴδη;ἶδος;ἰδέω;εἶδον;ἴδη
<g>
,
Ἀγησίλαον	noun	ἀγησίλαος
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
στρατιώτας	noun	στρατιώτης
ἐστεφανωμένους	part	στεφανόω
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
γυμνασίων	part;noun	γυμνάσιον;γυμνάζω;γύμνασις;γυμνασία
ἀπιόντας	part	ἄπειμι2;ἄπειμι
καὶ	conj	καί2;καί3;καί4;καί
ἀνατιθέντας	part	ἀνατίθημι
τοὺς	article	ὁ
στεφάνους	noun;verb	στέφανος;στεφανόω
τῇ	article;adv	ὁ;τῇ
Ἀρτέμιδι	noun	Ἄρτεμις
<g>
.
ὅπου	adv	ὅπου
γὰρ	partic	γάρ
ἄνδρες	noun	ἀνήρ
θεοὺς	noun	θεός
μὲν	partic	μέν
σέβοιντο	verb	σέβομαι
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
πολεμικὰ	adj	πολεμικός
ἀσκοῖεν	verb	ἀσκέω
<g>
,
πειθαρχεῖν	verb	πειθαρχέω
δὲ	partic	δέ
μελετῷεν	verb	μελετάω
<g>
,
πῶς	pron;adv;partic	πῶς;πως
οὐκ	adv	οὐ10;οὐ16;οὐ15;οὐ18;οὐ14;οὐ;οὐ4;οὐ8;οὐ9;οὐ2;οὐ5;οὐ6;οὐ12;οὐ7;οὐ3;οὐ13;οὐ11;οὐ17
εἰκὸς	part	ἔοικα;εἰκός
ἐνταῦθα	adv	ἐνταῦθα
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
μεστὰ	adj	μεστός
ἐλπίδων	noun	ἐλπίς
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="19">
ἡγούμενος	part	ἡγέομαι
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
καταφρονεῖν	verb	καταφρονέω
τῶν	article	ὁ
πολεμίων	adj;part	πολεμέω;πολεμίζω;πολέμιος
ῥώμην	noun	ῥώμη;Ῥώμη
τινὰ	pron;irreg	τίς;τις
ἐμβάλλειν	verb	ἐμβάλλω
πρὸς	prep	πρός
τὸ	article	ὁ
μάχεσθαι	verb	μάχομαι
<g>
,
προεῖπε	verb	προεῖπον
τοῖς	article	ὁ
κήρυξι	noun	κῆρυξ;κήρυξις
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
λῃστῶν	adj;noun	λῃστής;ληιστής;ληιστός
ἁλισκομένους	part	ἁλίσκομαι
βαρβάρους	verb;adj	βάρβαρος;βαρβαρόω;βαρβαρόομαι
γυμνοὺς	verb;adj	γυμνόω;γυμνός
πωλεῖν	verb	πωλέω
<g>
.
ὁρῶντες	part	ὁράω
οὖν	partic	οὖν
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
λευκοὺς	adj;noun;verb	λεῦκος;λευκόω;λευκός
μὲν	partic	μέν
διὰ	adj;prep;noun	Δίη;δῖος;Ζεύς;Δίον;διά;Δῖα
τὸ	article	ὁ
μηδέποτε	adv	μηδέποτε
ἐκδύεσθαι	verb	ἐκδύω
<g>
,
μαλακοὺς	verb;adj	μαλακόω;μαλακός
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
ἀπόνους	adj	ἄπονος
διὰ	adj;prep;noun	δῖος;διά;Δίη;Δίον;Δῖα;Ζεύς
τὸ	article	ὁ
ἀεὶ	adv	ἀεί
ἐπ’	prep	ἐπί;ἐπί2
ὀχημάτων	noun	ὄχημα
εἶναι	verb	εἰμί
<g>
,
ἐνόμισαν	verb	νομίζω
οὐδὲν	adj	οὐδείς
διοίσειν	verb	διαφέρω
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
ἢ	exclam;verb;adv;conj	ἦ4;ἦ2;ἤ;ἦ3;ἦ;ἠμί;εἰμί;ἤ2
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
γυναιξὶ	noun	γυνή
δέοι	verb	δέω2;δεῖ;δέω
μάχεσθαι	verb	μάχομαι
<g>
.
</section>
<section n="20">
<para ed="P">
ἐν	prep;verb	εἰς;ἐν;εἰμί
δὲ	partic	δέ
τούτῳ	adj	οὗτος
τῷ	adv;pron;irreg;article	ὁ;τίς;τῷ;τις
χρόνῳ	noun	χρόνος
καὶ	conj	καί3;καί4;καί;καί2
ὁ	article;pron	ὁ;ὅς
ἐνιαυτὸς	noun	ἐνιαυτός
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ἀφ’	noun;prep	ἀπό;Ἀπις;ἄπιος;ἄπαις;Ἆπις
οὗ	verb;pron;adv	οὗ2;οὗ;ἵημι;ὅς;ἕ
ἐξέπλευσεν	verb	ἐκπλέω
ὁ	pron;article	ὁ;ὅς
Ἀγησίλαος	noun	ἀγησίλαος
διεληλύθει	verb	διέρχομαι
<g>
,
ὥστε	adv	ὥστε
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
περὶ	prep	περί
Λύσανδρον	noun	Λύσανδρος
τριάκοντα	noun;numeral	τριάκοντα;τριακοντάς
οἴκαδε	adv	οἴκαδε
ἀπέπλεον	verb	ἀποπλέω
<g>
,
διάδοχοι	noun	διάδοχος
δ’	partic	δέ
αὐτοῖς	adj	αὐτός
οἱ	pron;article	ὁ;ὅς;ἕ
περὶ	prep	περί
Ἡριππίδαν
παρῆσαν	verb	πάρειμι;πείρω
<g>
.
τούτων	adj	οὗτος
Ξενοκλέα
μὲν	partic	μέν
καὶ	conj	καί3;καί2;καί;καί4
ἄλλον	adj	ἄλλος
ἔταξεν	verb	ἐτάζω;τάσσω
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
,
Σκύθην	noun	Σκύθης
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
νεοδαμώδεις	adj	νεοδαμώδης
ὁπλίτας	noun	ὁπλίτης
<g>
,
Ἡριππίδαν
δ’	partic	δέ
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Κυρείους	adj	Κύρειος
<g>
,
Μύγδωνα	noun	Μύγδων
δὲ	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πόλεων	adj;part;noun	πόλις;πολύς;πολέω
στρατιώτας	noun	στρατιώτης
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
προεῖπεν	verb	προεῖπον
αὐτοῖς	adj	αὐτός
ὡς	adv;pron;conj	ὡς;ὅς
εὐθὺς	adv;adj	εὐθύς
ἡγήσοιτο	verb	ἁγέομαι;ἡγέομαι
τὴν	article	ὁ
συντομωτάτην	adj	σύντομος
ἐπὶ	prep	ἐπί;ἐπί2
τὰ	article;irreg	ὁ;τίς
κράτιστα	adj;noun	κρατιστής;κράτιστος
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
αὐτόθεν	adv	αὐτόθεν
οὕτω	adv	οὕτως
τὰ	article;irreg	ὁ;τίς
σώματα	noun	σῶμα
καὶ	conj	καί2;καί3;καί;καί4
τὴν	article	ὁ
γνώμην	noun	γνώμη
παρασκευάζοιντο	verb	παρασκευάζω
ὡς	pron;adv;conj	ὡς;ὅς
ἀγωνιούμενοι	part	ἀγωνίζομαι
<g>
.
</para>
</section>
<section n="21">
ὁ	article;pron	ὅς;ὁ
μέντοι	partic	μέντοι
Τισσαφέρνης
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἐνόμισε	verb	νομίζω
λέγειν	verb	λέγω3;λέγω2;λέγω
αὐτὸν	adj	αὐτός
πάλιν	adv	πάλιν
βουλόμενον	part	βούλομαι
ἐξαπατῆσαι	verb	ἐξαπατάω
<g>
,
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
Καρίαν	adj	Κάριος
δὲ	partic	δέ
νῦν	adv	νῦν2;νῦν
τῷ	pron;adv;irreg;article	τῷ;τίς;τις;ὁ
ὄντι	part	εἰμί
ἐμβαλεῖν	verb	ἐμβάλλω
<g>
,
καὶ	conj	καί3;καί2;καί4;καί
τό	article	ὁ
τε	pron;partic	τε;σύ
πεζὸν	adj	πεζός
καθάπερ	adv	καθά
τὸ	article	ὁ
πρόσθεν	adv;part	προστίθημι;πρόσθεν
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
Καρίαν	adj	Κάριος
διεβίβασε	verb	διαβιβάζω
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
ἱππικὸν	adj	ἱππικός
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
Μαιάνδρου	noun	Μαίανδρος
πεδίον	part;verb;noun	πέδιον;μέτειμι;πεδίον;πεδίον2;πεδάω;μέτειμι2
κατέστησεν	verb	καθίστημι
<g>
.
ὁ	article;pron	ὅς;ὁ
δ’	partic	δέ
Ἀγησίλαος	noun	ἀγησίλαος
οὐκ	adv	οὐ6;οὐ13;οὐ10;οὐ7;οὐ5;οὐ3;οὐ14;οὐ4;οὐ;οὐ12;οὐ11;οὐ17;οὐ16;οὐ9;οὐ2;οὐ15;οὐ8;οὐ18
ἐψεύσατο	verb	ψεύδω;ψεύδω2
<g>
,
ἀλλ’	adv;verb;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ὥσπερ	adv	ὥσπερ
προεῖπεν	verb	προεῖπον
εὐθὺς	adj;adv	εὐθύς
εἰς	prep;verb	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
Σαρδιανὸν	adj	Σάρδεις
τόπον	noun	τόπος
ἐνέβαλε	verb	ἐμβάλλω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
τρεῖς	verb;numeral	τρέω;τρεῖς
μὲν	partic	μέν
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
δῑ	verb;noun;prep;conj;adj	Δίη;διά;δίω;διό;Δῖα;Δίον;διάζομαι;Δῖος;δῖος;Ζεύς
ἐρημίας	noun	ἐρημιάς;ἐρημία
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
πορευόμενος	part	πορεύω
πολλὰ	adj	πολύς
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	adj;noun	στράτιος;στρατιά;Στρατίη;στρατία
εἶχε	verb	ἔχω
<g>
,
τῇ	adv;article	ὁ;τῇ
δὲ	partic	δέ
τετάρτῃ	adj;noun	τέταρτος;τεταρτεύς
ἧκον	verb;part	ἥκω
οἱ	pron;article	ὅς;ἕ;ὁ
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμέω;πολεμίζω
ἱππεῖς	noun	ἱππεύς
<g>
.
</section>
<section n="22">
καὶ	conj	καί2;καί;καί3;καί4
τῷ	adv;irreg;article;pron	ὁ;τις;τῷ;τίς
μὲν	partic	μέν
ἄρχοντι	noun;part;verb	ἄρχω;ἄρχων;ἀρχοντίς
τῶν	article	ὁ
σκευοφόρων	part;adj	σκευοφορέω;σκευόφορος;σκευοφόρος
εἶπε	noun;verb	εἶπος;εἶπον
διαβάντι	part	διαβαίνω
τὸν	article	ὁ
Πακτωλὸν
ποταμὸν	noun	ποταμός
στρατοπεδεύεσθαι	verb	στρατοπεδεύω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
κατιδόντες	part	κατεῖδον
τοὺς	article	ὁ
τῶν	article	ὁ
Ἑλλήνων	noun	Ἕλλην
ἀκολούθους	adj	ἀκόλουθος
ἐσπαρμένους	part	σπείρω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
ἁρπαγὴν	noun;verb	ἁρπάγη;ἁρπαγή;ἁρπάγη2;ἁρπάζω
πολλοὺς	adj	πολύς
αὐτῶν	adj	αὐτός
ἀπέκτειναν	verb	ἀποκτείνω
<g>
.
αἰσθόμενος	part	αἰσθάνομαι
δὲ	partic	δέ
Ἀγησίλαος	noun	ἀγησίλαος
<g>
,
βοηθεῖν	verb	βοηθέω
ἐκέλευσε	verb	κελεύω
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
.
οἱ	article;pron	ἕ;ὅς;ὁ
δ’	partic	δέ
αὖ	exclam;adv	αὖ;αὖ2;αὗ
Πέρσαι	noun;verb	Πέρσης;πέρθω
ὡς	pron;conj;adv	ὅς;ὡς
εἶδον	verb	εἶδον
τὴν	article	ὁ
βοήθειαν	noun	βοήθεια
<g>
,
ἡθροίσθησαν	verb	ἀθροίζω
καὶ	conj	καί2;καί;καί3;καί4
ἀντιπαρετάξαντο	verb	ἀντιπαρατάσσομαι
παμπλήθεσι	adj	παμπληθής
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
τάξεσιν	noun	τάξις
<g>
.
</section>
<section n="23">
ἔνθα	adv	ἔνθα
δὴ	partic;noun;verb	δή;Δεύς;δεῖ;δέω;δέω2
ὁ	pron;article	ὁ;ὅς
Ἀγησίλαος	noun	ἀγησίλαος
γιγνώσκων	part	γιγνώσκω
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
τοῖς	article	ὁ
μὲν	partic	μέν
πολεμίοις	adj;verb	πολέμιος;πολεμίζω;πολεμέω
οὔπω	adv	οὔπω
παρείη	noun;verb	παρείας;παρειά;παρίημι;πείρω;παρείης;πάρειμι
τὸ	article	ὁ
πεζόν	adj	πεζός
<g>
,
αὐτῷ	adj	αὐτός
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ἀπείη	verb	ἀφίημι;ἄπειμι
τῶν	article	ὁ
παρεσκευασμένων	part	παρασκευάζω
<g>
,
καιρὸν	noun	καιρός;καῖρος
ἡγήσατο	verb	ἁγέομαι;ἡγέομαι
μάχην	noun;verb	μάχη;συμμαχέω;μαχάω
συνάψαι	verb	συνάπτω
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
δύναιτο	verb	δύναμαι
<g>
.
σφαγιασάμενος	part	σφαγιάζομαι
οὖν	partic	οὖν
τὴν	article	ὁ
μὲν	partic	μέν
φάλαγγα	noun	φάλαγξ
εὐθὺς	adv;adj	εὐθύς
ἦγεν	verb	ἄγω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
παρατεταγμένους	part	παρατάσσω
ἱππέας	noun	ἱππεύς
<g>
,
ἐκ	prep	ἐκ
δὲ	partic	δέ
τῶν	article	ὁ
ὁπλιτῶν	noun	ὁπλίτης
ἐκέλευσε	verb	κελεύω
τὰ	article;irreg	τίς;ὁ
δέκα	verb;numeral;noun	δεκάω;δέκα;δεκάζω;δεκάς
ἀφ’	prep;noun	Ἀπις;ἄπιος;ἄπαις;Ἆπις;ἀπό
ἥβης	verb;noun;adj	Ἥβη;ἥβη;ἅπτω;ἡβός;ἡβάω
θεῖν	verb	θέω;θέω2
ὁμόσε	adv	ὁμόσε
αὐτοῖς	adj	αὐτός
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
πελτασταῖς	noun	πελταστής
εἶπε	verb;noun	εἶπον;εἶπος
δρόμῳ	noun	δρόμος
ὑφηγεῖσθαι	verb	ὑφηγέομαι
<g>
.
παρήγγειλε	verb	παραγγέλλω
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
τοῖς	article	ὁ
ἱππεῦσιν	noun	ἵππευσις;ἱππεύς
ἐμβάλλειν	verb	ἐμβάλλω
<g>
,
ὡς	adv;conj;pron	ὡς;ὅς
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
παντὸς	adj	πᾶϲ;πᾶς
τοῦ	irreg;article;pron	ὁ;τίς;τις
στρατεύματος	noun	στράτευμα
ἑπομένου	part	ἕπομαι
<g>
.
</section>
<section n="24">
τοὺς	article	ὁ
μὲν	partic	μέν
δὴ	noun;verb;partic	δέω2;δή;δέω;Δεύς;δεῖ
ἱππέας	noun	ἱππεύς
ἐδέξαντο	verb	δείκνυμι;δέχομαι
οἱ	pron;article	ὁ;ἕ;ὅς
Πέρσαι	noun;verb	πέρθω;Πέρσης
<g>
·
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δ’	partic	δέ
ἅμα	adj;adv	ἅμα;ἅμα2;ἁμός
πάντα	adv;adj	πάντῃ;πᾶς;πᾶϲ
τὰ	irreg;article	τίς;ὁ
δεινὰ	adj;verb;noun;pron	δεινός;δεινάζω;δεῖνα
παρῆν	adj;verb;noun	πηρός;πείρω;πάρειμι;πῆρος
<g>
,
ἐνέκλιναν	verb	ἐγκλίνω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
μὲν	partic	μέν
αὐτῶν	adj	αὐτός
εὐθὺς	adj;adv	εὐθύς
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῷ	article;irreg;pron;adv	τις;τῷ;ὁ;τίς
ποταμῷ	noun	ποταμός
ἔπεσον	verb;part	ἐφέζομαι;πίπτω;ἐπιέννυμι
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
ἄλλοι	adj	ἄλλος
ἔφευγον	verb	φεύγω
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δ’	partic	δέ
Ἕλληνες	noun	Ἕλλην
ἐπακολουθοῦντες	part	ἐπακολουθέω
αἱροῦσι	verb;part	αἱρέω
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
στρατόπεδον	noun	στρατόπεδον
αὐτῶν	adj	αὐτός
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
πελτασταί	noun	πελταστής
<g>
,
ὥσπερ	adv	ὥσπερ
εἰκός	part	εἰκός;ἔοικα
<g>
,
εἰς	verb;prep	εἶμι;εἰς;εἰμί;εἶμι2
ἁρπαγὴν	noun;verb	ἁρπάγη;ἁρπαγή;ἁρπάζω;ἁρπάγη2
ἐτράποντο	verb	τρέπω
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
Ἀγησίλαος	noun	ἀγησίλαος
κύκλῳ	verb;noun	κυκλάζω;κύκλος
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
καὶ	conj	καί;καί4;καί2;καί3
φίλια	verb;adj;noun	φίλιος;φιλιάζω;φιλία
καὶ	conj	καί2;καί3;καί4;καί
πολέμια	adj	πολέμιος
περιεστρατοπεδεύσατο	verb	περιστρατοπεδεύομαι
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ἄλλα	adv;adj	ἀλλά;ἄλλος
τε	pron;partic	σύ;τε
πολλὰ	adj	πολύς
χρήματα	noun	χρῆμα
ἐλήφθη	verb	λαμβάνω
<g>
,
ἃ	pron;article	ὁ;ὅς
ηὗρε	verb	εὑρίσκω
πλέον	part;adj;verb	πλέω;πλέως;πλείων;πλέος
ἢ	conj;verb;exclam;adv	εἰμί;ἦ2;ἤ2;ἦ3;ἤ;ἦ4;ἠμί;ἦ
ἑβδομήκοντα	noun;numeral	ἑβδομηκοντάς;ἑβδομήκοντα
τάλαντα	noun;verb	τάλαντον;ταλαντάω
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
αἱ	pron;article	ὁ;ὅς
κάμηλοι	noun	κάμηλος
δὲ	partic	δέ
τότε	adv	τοτέ2;τοτέ;τότε
ἐλήφθησαν	verb	λαμβάνω
<g>
,
ἃς	conj;pron	ὅς;ἕως
Ἀγησίλαος	noun	ἀγησίλαος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ἀπήγαγεν	verb	ἀπάγω
<g>
.
</section>
<section n="25">
<para ed="P">
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
δ’	partic	δέ
αὕτη	adj	οὗτος
ἡ	adv;pron;article	ἧ;ὁ;ὅς
μάχη	verb;noun	συμμαχέω;μαχάω;μάχη
ἐγένετο	verb	γίγνομαι
<g>
,
Τισσαφέρνης
ἐν	verb;prep	εἰμί;ἐν;εἰς
Σάρδεσιν	noun	Σάρδεις
ἔτυχεν	verb	τυγχάνω
ὤν	partic;part	οὖν;εἰμί
<g>
·
ὥστε	adv	ὥστε
ᾐτιῶντο	verb	αἰτιάομαι
οἱ	article;pron	ὅς;ἕ;ὁ
Πέρσαι	noun;verb	πέρθω;Πέρσης
προδεδόσθαι	verb	προδίδωμι
ὑπ’	prep	ὑπό
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
<g>
.
γνοὺς	part	γιγνώσκω
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
αὐτὸς	adj	αὐτός
ὁ	article;pron	ὅς;ὁ
Περσῶν	part;noun	πέρθω;Πέρσης
βασιλεὺς	noun	βασιλεύς
Τισσαφέρνην
αἴτιον	part;verb;adj	αἰτέω;αἴτιος
εἶναι	verb	εἰμί
τοῦ	irreg;article;pron	τις;τίς;ὁ
κακῶς	adv;verb;adj	κακός;κακόω
φέρεσθαι	verb	φέρω
τὰ	article;irreg	τίς;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
,
Τιθραύστην
καταπέμψας	part;verb	καταπέμπω
ἀποτέμνει	verb	ἀποτέμνω
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
τὴν	article	ὁ
κεφαλήν	noun	κεφαλή
<g>
.
τοῦτο	adj	οὗτος
δὲ	partic	δέ
ποιήσας	verb;part	ποιέω
ὁ	pron;article	ὁ;ὅς
Τιθραύστης
πέμπει	verb	πέμπω
πρὸς	prep	πρός
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
λέγοντας	part	λέγω2;λέγω;λέγω3
<g>
·
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Ἀγησίλαε	noun	ἀγησίλαος
<g>
,
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
αἴτιος	adj	αἴτιος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
καὶ	conj	καί3;καί;καί2;καί4
ὑμῖν	pron	σύ
καὶ	conj	καί3;καί4;καί2;καί
ἡμῖν	pron	ἐγώ
ἔχει	noun;verb	χάω;χέω;ἔχω;ἔχις
τὴν	article	ὁ
δίκην	verb;noun	δικεῖν;δίκη
<g>
·
βασιλεὺς	noun	βασιλεύς
δὲ	partic	δέ
ἀξιοῖ	verb;adj	ἄξιος;ἄγω;ἄγνυμι;ἀξιόω
σὲ	pron;adj	σύ;σός
μὲν	partic	μέν
ἀποπλεῖν	verb	ἀποπλέω
οἴκαδε	adv	οἴκαδε
<g>
,
τὰς	article	ὁ
δ’	partic	δέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
Ἀσίᾳ	adj;noun	Ἄσιος;Ἀσία;ἄσιος
πόλεις	noun;adj;verb	πολέω;πολύς;πόλις
αὐτονόμους	adj	αὐτόνομος
οὔσας	part	εἰμί
τὸν	article	ὁ
ἀρχαῖον	adj	ἀρχαῖος
δασμὸν	noun	δασμός
αὐτῷ	adj	αὐτός
ἀποφέρειν	verb	ἀποφέρω
<g>
.
</para>
</section>
<section n="26">
ἀποκριναμένου	part	ἀποκρίνω
δὲ	partic	δέ
τοῦ	pron;article;irreg	τίς;τις;ὁ
Ἀγησιλάου	noun	ἀγησίλαος
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
οὐκ	adv	οὐ12;οὐ14;οὐ5;οὐ8;οὐ6;οὐ10;οὐ18;οὐ3;οὐ15;οὐ9;οὐ13;οὐ;οὐ17;οὐ7;οὐ2;οὐ4;οὐ16;οὐ11
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
ποιήσειε	verb	ποιέω
ταῦτα	adj	οὗτος
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἄνω;ἀνίημι
τῶν	article	ὁ
οἴκοι	noun;verb;adv	οἰκέω;ἔοικα;οἶκος;οἴκοι
τελῶν	part;noun	τελέω;τέλλω;τέλος
<g>
,
Σὺ	pron	σύ
δ’	partic	δέ
ἀλλά	adj;adv	ἀλλά;ἄλλος
<g>
,
ἕως	noun;conj;adj;adv	ἑός;ἕως;ἠώς
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
πύθῃ	verb	πύθω;πυνθάνομαι
τὰ	article;irreg	ὁ;τίς
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
μεταχώρησον	verb;part	μεταχωρέω
<g>
,
ἔφη	verb	φημί
<g>
,
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὴν	article	ὁ
Φαρναβάζου
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί;καί2;καί4;καί3
ἐγὼ	pron	ἐγώ
τὸν	article	ὁ
σὸν	adj	σός
ἐχθρὸν	adj	ἐχθρός
τετιμώρημαι	verb	τιμωρέω
<g>
.
ἕως	conj;adv;adj;noun	ἠώς;ἑός;ἕως
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Ἀγησίλαος	noun	ἀγησίλαος
<g>
,
ἐκεῖσε	adv	ἐκεῖσε
πορεύωμαι	verb	πορεύω
<g>
,
δίδου	verb	δίδωμι;δίδημι
δὴ	noun;partic;verb	δέω;Δεύς;δεῖ;δέω2;δή
τῇ	adv;article	τῇ;ὁ
στρατιᾷ	noun;adj	στρατία;στρατιά;Στρατίη;στράτιος
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
<g>
.
ἐκείνῳ	adj	ἐκεῖνος
μὲν	partic	μέν
δὴ	noun;verb;partic	Δεύς;δή;δέω2;δέω;δεῖ
ὁ	article;pron	ὅς;ὁ
Τιθραύστης
δίδωσι	verb	δίδωμι;δίδημι
τριάκοντα	numeral;noun	τριάκοντα;τριακοντάς
τάλαντα	verb;noun	τάλαντον;ταλαντάω
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
λαβὼν	noun;part	λαμβάνω;λαβή
ᾔει	verb	εἶμι2;εἶμι
ἐπὶ	prep	ἐπί;ἐπί2
τὴν	article	ὁ
Φαρναβάζου
Φρυγίαν	adj;noun	φρυγία;Φρύγιος;φρύγιος
<g>
.
</section>
<section n="27">
ὄντι	part	εἰμί
δ’	partic	δέ
αὐτῷ	adj	αὐτός
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	adv;article;pron;irreg	ὁ;τῷ;τις;τίς
πεδίῳ	noun	πέδιον;πεδίον2;πεδίον
τῷ	article;adv;irreg;pron	τῷ;ὁ;τις;τίς
ὑπὲρ	prep	ὑπέρ
Κύμης
ἔρχεται	verb	ἔρχομαι
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
οἴκοι	verb;adv;noun	οἶκος;ἔοικα;οἴκοι;οἰκέω
τελῶν	part;noun	τέλος;τέλλω;τελέω
ἄρχειν	verb	ἄρχω
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	article;pron;irreg	ὁ;τις;τίς
ναυτικοῦ	adj	ναυτικός
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
γιγνώσκοι	verb	γιγνώσκω
καὶ	conj	καί3;καί4;καί;καί2
καταστήσασθαι	verb	καθίστημι
ναύαρχον	noun	ναύαρχος
ὅντινα	pron	ὅστις
αὐτὸς	adj	αὐτός
βούλοιτο	verb	βούλομαι
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
ἐποίησαν	verb	ποιέω
οἱ	article;pron	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
τοιῷδε	pron	τοιόσδε
λογισμῷ	noun	λογισμός
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰ;εἰμί;εἶμι2
ὁ	pron;article	ὅς;ὁ
αὐτὸς	adj	αὐτός
ἀμφοτέρων	noun;adj	ἀμφότερος;Ἀμφότερος
ἄρχοι	noun;verb	ἀρχός;ἄρχω
<g>
,
τό	article	ὁ
τε	partic;pron	τε;σύ
πεζὸν	adj	πεζός
πολὺ	adj	πολύς
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
ἰσχυρότερον	adv;adj	ἰσχυρός
εἶναι	verb	εἰμί
<g>
,
καθ’	prep;adv;adj	καθά;κατά2;καθό;κάτος;κατά
ἓν	noun;part;verb	εἷς;ἵημι
οὔσης	part	εἰμί
τῆς	article	ὁ
ἰσχύος	noun	ἰσχύς;Ἴσχυς
ἀμφοτέροις	adj	ἀμφότερος
<g>
,
τό	article	ὁ
τε	pron;partic	τε;σύ
ναυτικόν	adj	ναυτικός
<g>
,
ἐπιφαινομένου	part	ἐπιφαίνω
τοῦ	irreg;article;pron	ὁ;τίς;τις
πεζοῦ	adj	πεζός
ἔνθα	adv	ἔνθα
δέοι	verb	δέω;δέω2;δεῖ
<g>
.
</section>
<section n="28">
ἀκούσας	verb;part;adj	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
Ἀγησίλαος	noun	ἀγησίλαος
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
ταῖς	article	ὁ
πόλεσι	noun;adj	πολύς;πόλις
παρήγγειλε	verb	παραγγέλλω
ταῖς	article	ὁ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ταῖς	article	ὁ
νήσοις	noun;verb	νέω3;νῆσος;νέω2;νέω4;νέω
καὶ	conj	καί3;καί;καί2;καί4
ταῖς	article	ὁ
ἐπιθαλαττιδίοις	adj	ἐπιθαλασσίδιος
τριήρεις	noun	τριήρης
ποιεῖσθαι	verb	ποιέω
ὁπόσας	adj	ὁπόσος
ἑκάστη	adj	ἕκαστος
βούλοιτο	verb	βούλομαι
τῶν	article	ὁ
πόλεων	adj;noun;part	πολύς;πολέω;πόλις
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ἐγένοντο	verb	γίγνομαι
καιναί	adj	καινός
<g>
,
ἐξ	prep	ἐκ;ἐξ
ὧν	pron	ὅς
αἵ	article;pron	ὁ;ὅς
τε	partic;pron	τε;σύ
πόλεις	verb;adj;noun	πόλις;πολέω;πολύς
ἐπηγγείλαντο	verb	ἐπαγγέλλω
καὶ	conj	καί;καί2;καί4;καί3
οἱ	article;pron	ὁ;ὅς;ἕ
ἰδιῶται	verb;noun	ἰδιόομαι;ἰδιώτης
ἐποιοῦντο	verb	ποιόω;ποιέω
χαρίζεσθαι	verb	χαρίζομαι;χαρίζω
βουλόμενοι	part	βούλομαι
<g>
,
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
εἴκοσι	numeral;part;noun	εἴκοσι;εἰκών;ἔοικα;εἰκός
καὶ	conj	καί2;καί4;καί;καί3
ἑκατόν	numeral;noun	ἕκατος;ἑκατόν
<g>
.
</section>
<section n="29">
Πείσανδρον	noun	Πείσανδρος
δὲ	partic	δέ
τὸν	article	ὁ
τῆς	article	ὁ
γυναικὸς	noun	γυνή
ἀδελφὸν	noun	ἀδελφός
ναύαρχον	noun	ναύαρχος
κατέστησε	verb	καθίστημι
<g>
,
φιλότιμον	adj	φιλότιμος
μὲν	partic	μέν
καὶ	conj	καί2;καί;καί3;καί4
ἐρρωμένον	part;adj	ῥώννυμι;ἐρρωμένος
τὴν	article	ὁ
ψυχήν	verb;noun	ψῦχος;ψύχω;ψυχή
<g>
,
ἀπειρότερον	adv;adj	ἄπειρος
δὲ	partic	δέ
τοῦ	irreg;pron;article	τις;ὁ;τίς
παρασκευάζεσθαι	verb	παρασκευάζω
ὡς	conj;adv;pron	ὅς;ὡς
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω;δέω2
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
Πείσανδρος	noun	Πείσανδρος
μὲν	partic	μέν
ἀπελθὼν	part	ἀπέρχομαι
τὰ	irreg;article	τίς;ὁ
ναυτικὰ	adj	ναυτικός
ἔπραττεν	verb	πράσσω
<g>
·
ὁ	pron;article	ὅς;ὁ
δ’	partic	δέ
Ἀγησίλαος	noun	ἀγησίλαος
<g>
,
ὥσπερ	adv	ὥσπερ
ὥρμησεν	verb	ὁρμέω;ὁρμάω
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Φρυγίαν	adj;noun	Φρύγιος;φρύγιος;φρυγία
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
ὁ	pron;article	ὅς;ὁ
μέντοι	partic	μέντοι
Τιθραύστης
<g>
,
καταμαθεῖν	verb	καταμανθάνω
δοκῶν	part;verb;noun	δοκόω;δοκή;δοκός;δοκέω;δοκώ;δόκος;δοκάζω
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
καταφρονοῦντα	part	καταφρονέω
τῶν	article	ὁ
βασιλέως	noun	βασιλεύς
πραγμάτων	noun	πρᾶγμα
καὶ	conj	καί;καί2;καί4;καί3
οὐδαμῇ	adv;adj	οὐδαμῇ;οὐδαμός
διανοούμενον	part	διανοέομαι;διανοέω
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
ἐκ	prep	ἐκ
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσις;Ἀσιάς;Ἀσία;Ἄσιος;ἄσιος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἐλπίδας	noun	ἐλπίς
ἔχοντα	part	ἔχω
μεγάλας	adj	μέγας
αἱρήσειν	verb	αἱρέω
βασιλέα	noun	βασιλεύς
<g>
,
ἀπορῶν	part;adj;verb	ἀπορέω;ἀφοράω;ἀπορέω2;ἄπορος;ἀπορραίνω
τί	pron;irreg	τις;τίς
χρῷτο	verb	χράω;χράομαι;χραύω;χράω2
τοῖς	article	ὁ
πράγμασι	noun	πρᾶγμα
<g>
,
πέμπει	verb	πέμπω
Τιμοκράτην	noun	τιμοκράτης
τὸν	article	ὁ
Ῥόδιον	noun;adj	Ῥόδιος;Ῥοδίος;Ῥοδιακός
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
Ἑλλάδα	noun	Ἑλλάς
<g>
,
δοὺς	part	δίδωμι
χρυσίον	adj;noun	χρυσίον;χρύσεος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
πεντήκοντα	numeral;noun	πεντηκοντάς;πεντήκοντα
τάλαντα	verb;noun	τάλαντον;ταλαντάω
ἀργυρίου	noun	ἀργύριον
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
κελεύει	verb	κελεύω
πειρᾶσθαι	verb	πείρω;πειράω;πειράζω
πιστὰ	noun;adj	πιστός;πιστόν
τὰ	article;irreg	τίς;ὁ
μέγιστα	adj	μέγας
λαμβάνοντα	part	λαμβάνω
διδόναι	verb	δίδωμι
τοῖς	article	ὁ
προεστηκόσιν	part	προίστημι
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
ἐφ’	prep	ἐπί2;ἐπί
ᾧτε	pron	ὅστε
πόλεμον	noun	πόλεμος
ἐξοίσειν	verb	ἐκφέρω
πρὸς	prep	πρός
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
.
ἐκεῖνος	adj	ἐκεῖνος
δ’	partic	δέ
ἐλθὼν	part	ἔρχομαι
δίδωσιν	verb	δίδωμι;δίδημι
ἐν	verb;prep	εἰς;ἐν;εἰμί
Θήβαις	noun	Θηβαίς;Θῆβαι
μὲν	partic	μέν
Ἀνδροκλείδᾳ
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
Ἰσμηνίᾳ	adj	Ἰσμήνιος
καὶ	conj	καί;καί2;καί4;καί3
Γαλαξιδώρῳ
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
Κορίνθῳ	noun	Κόρινθος
δὲ	partic	δέ
Τιμολάῳ
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
Πολυάνθει	adj	πολυανθής
<g>
,
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἄργει	verb;noun	ἀργέω;Ἄργος
δὲ	partic	δέ
Κύλωνί
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
</para>
</section>
<section n="2">
Ἀθηναῖοι	adj	Ἀθηναῖος
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
οὐ	adv	οὐ9;οὐ2;οὐ14;οὐ18;οὐ6;οὐ13;οὐ16;οὐ;οὐ5;οὐ17;οὐ12;οὐ4;οὐ7;οὐ8;οὐ11;οὐ15;οὐ10;οὐ3
μεταλαβόντες	part	μεταλαμβάνω
τούτου	adj	οὗτος
τοῦ	pron;article;irreg	ὁ;τίς;τις
χρυσίου	adj;noun	χρύσεος;χρυσίον
ὅμως	adv;verb;adj;conj	ὁμόω;ὅμως;ὁμός;ὁμῶς
πρόθυμοι	adj;verb	προθυμέομαι;πρόθυμος
ἦσαν	verb	ἀσάω;εἰμί
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
νομίζοντές	part	νομίζω
τε	partic;pron	τε;σύ
αὐτῶν	adj	αὐτός
ἄρχεσθαι	verb	ἄρχω
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
δὴ	verb;noun;partic	δέω;δεῖ;δέω2;δή;Δεύς
δεξάμενοι	part	δέχομαι;δείκνυμι
τὰ	article;irreg	ὁ;τίς
χρήματα	noun	χρῆμα
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὰς	article	ὁ
οἰκείας	adj	οἰκεῖος
πόλεις	verb;adj;noun	πολέω;πολύς;πόλις
διέβαλλον	verb	διαβάλλω
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
<g>
·
ἐπεὶ	noun;conj;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ταύτας	adj	οὗτος
εἰς	prep;verb	εἶμι;εἶμι2;εἰς;εἰμί
μῖσος	noun	μῖσος
αὐτῶν	adj	αὐτός
προήγαγον	verb	προάγω
<g>
,
συνίστασαν	verb;part	συνίστημι;συνιστάω
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
μεγίστας	adj	μέγας
πόλεις	noun;verb;adj	πόλις;πολέω;πολύς
πρὸς	prep	πρός
ἀλλήλας	adj	ἀλλήλων
<g>
.
</section>
<section n="3">
<para ed="P">
γιγνώσκοντες	part	γιγνώσκω
δὲ	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
Θήβαις	noun	Θηβαίς;Θῆβαι
προεστῶτες	part	προίστημι
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
μή	conj;noun	μή2;μή3;μής;μή
τις	irreg;pron	τις;τίς
ἄρξει	verb	ἄρχω
πολέμου	noun;verb	πολεμέω;πολεμόω;πόλεμος
<g>
,
οὐκ	adv	οὐ;οὐ4;οὐ7;οὐ12;οὐ17;οὐ2;οὐ10;οὐ5;οὐ11;οὐ15;οὐ3;οὐ13;οὐ6;οὐ16;οὐ14;οὐ18;οὐ8;οὐ9
ἐθελήσουσιν	part;verb	ἐθέλω
οἱ	pron;article	ὅς;ὁ;ἕ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
λύειν	verb	λύω;λυάω
τὰς	article	ὁ
σπονδὰς	noun	σπονδή
πρὸς	prep	πρός
τοὺς	article	ὁ
συμμάχους	adj	σύμμαχος
<g>
,
πείθουσι	verb;noun;part	πείθω;Πειθώ
Λοκροὺς	adj;noun	Λοκρός;Λοκροί
τοὺς	article	ὁ
Ὀπουντίους
<g>
,
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἀμφισβητησίμου	adj	ἀμφισβητήσιμος
χώρας	noun;verb	χωράζω;χώρα
Φωκεῦσί	noun	Φωκεύς;φωκεύς
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
ἑαυτοῖς	adj	ἑαυτοῦ
<g>
,
χρήματα	noun	χρῆμα
τελέσαι	verb	τελέω
<g>
,
νομίζοντες	part	νομίζω
τοὺς	article	ὁ
Φωκέας	noun	Φωκεύς;φωκεύς
τούτου	adj	οὗτος
γενομένου	part	γίγνομαι
ἐμβαλεῖν	verb	ἐμβάλλω
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
Λοκρίδα	noun	Λοκρίς;Λοκρός
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ15;οὐ2;οὐ17;οὐ;οὐ14;οὐ4;οὐ5;οὐ6;οὐ13;οὐ8;οὐ18;οὐ9;οὐ3;οὐ11;οὐ10;οὐ12;οὐ7;οὐ16
ἐψεύσθησαν	verb	ψεύδω2;ψεύδω
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
εὐθὺς	adv;adj	εὐθύς
οἱ	article;pron	ὅς;ἕ;ὁ
Φωκεῖς	noun	φωκεύς;Φωκεύς
ἐμβαλόντες	part	ἐμβάλλω
εἰς	prep;verb	εἶμι2;εἰς;εἶμι;εἰμί
τὴν	article	ὁ
Λοκρίδα	noun	Λοκρίς;Λοκρός
πολλαπλάσια	verb;adj	πολλαπλασιάζω;πολλαπλάσιος
χρήματα	noun	χρῆμα
ἔλαβον	verb	λαμβάνω
<g>
.
</para>
</section>
<section n="4">
οἱ	pron;article	ὁ;ὅς;ἕ
οὖν	partic	οὖν
περὶ	prep	περί
τὸν	article	ὁ
Ἀνδροκλείδαν
ταχὺ	adj	ταχύς
ἔπεισαν	part;verb	ἐφίζω;ἐφίημι;ἐφέζομαι;πείθω
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
βοηθεῖν	verb	βοηθέω
τοῖς	article	ὁ
Λοκροῖς	adj;noun	Λοκρός;Λοκροί
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
οὐκ	adv	οὐ;οὐ8;οὐ16;οὐ6;οὐ3;οὐ18;οὐ4;οὐ5;οὐ17;οὐ13;οὐ10;οὐ7;οὐ9;οὐ12;οὐ11;οὐ15;οὐ14;οὐ2
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὴν	article	ὁ
ἀμφισβητήσιμον	adj	ἀμφισβητήσιμος
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
ὁμολογουμένην	part	ὁμολογέω
φίλην	adj;verb;noun	φιλέω;φῖλος;φίλος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
σύμμαχον	adj	σύμμαχος
εἶναι	verb	εἰμί
Λοκρίδα	noun	Λοκρός;Λοκρίς
ἐμβεβληκότων	part	ἐμβάλλω
αὐτῶν	adj	αὐτός
<g>
.
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
δὲ	partic	δέ
οἱ	article;pron	ἕ;ὁ;ὅς
Θηβαῖοι	adj	Θηβαῖος
ἀντεμβαλόντες	part	ἀντεμβάλλω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
Φωκίδα	noun	Φωκίς;φωκίς
ἐδῄουν	verb	δηιόω
τὴν	article	ὁ
χώραν	verb;noun;part	χώρα;χωράζω
<g>
,
εὐθὺς	adv;adj	εὐθύς
οἱ	article;pron	ὁ;ὅς;ἕ
Φωκεῖς	noun	Φωκεύς;φωκεύς
πέμπουσι	part;verb	πέμπω
πρέσβεις	noun	πρεσβεύς;πρέσβις;πρέσβυς
εἰς	prep;verb	εἶμι2;εἶμι;εἰς;εἰμί
Λακεδαίμονα	noun	Λακεδαίμων
καὶ	conj	καί2;καί;καί4;καί3
ἠξίουν	verb	ἀξιόω;ἐξιόω
βοηθεῖν	verb	βοηθέω
αὑτοῖς	adj	ἑαυτοῦ
<g>
,
διδάσκοντες	part	διδάσκω
ὡς	adv;pron;conj	ὡς;ὅς
οὐκ	adv	οὐ16;οὐ15;οὐ2;οὐ5;οὐ11;οὐ4;οὐ3;οὐ10;οὐ13;οὐ17;οὐ6;οὐ7;οὐ18;οὐ8;οὐ9;οὐ12;οὐ;οὐ14
ἤρξαντο	verb	ἄρχω;ἔρδω
πολέμου	noun;verb	πόλεμος;πολεμόω;πολεμέω
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἀμυνόμενοι	part	ἀμύνω
ἦλθον	verb	ἔρχομαι
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
Λοκρούς	noun;adj	Λοκροί;Λοκρός
<g>
.
</section>
<section n="5">
οἱ	pron;article	ἕ;ὅς;ὁ
μέντοι	partic	μέντοι
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἄσμενοι	adj;verb	ἀσμενέω;ἄσμενος
ἔλαβον	verb	λαμβάνω
πρόφασιν	part;verb;noun	πρόφασις;προφάω
στρατεύειν	verb	στρατεύω
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Θηβαίους	adj	Θηβαῖος
<g>
,
πάλαι	verb;adv;noun	πάλη;πάλη2;πάλλω;πάλαι;πάλα
ὀργιζόμενοι	part	ὀργίζω
αὐτοῖς	adj	αὐτός
τῆς	article	ὁ
τε	pron;partic	τε;σύ
ἀντιλήψεως	noun	ἀντίληψις
τῆς	article	ὁ
τοῦ	irreg;pron;article	ὁ;τίς;τις
Ἀπόλλωνος	noun	Ἀπόλλων
δεκάτης	adj;noun	δεκάτη;δέκατος
ἐν	verb;prep	εἰς;εἰμί;ἐν
Δεκελείᾳ	noun	Δεκέλεια
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	pron;irreg;article	τίς;ὁ;τις
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
μὴ	noun;conj	μή3;μή;μή2;μής
ἐθελῆσαι	verb	ἐθέλω
ἀκολουθῆσαι	verb	ἀκολουθέω
<g>
.
ᾐτιῶντο	verb	αἰτιάομαι
δ’	partic	δέ
αὐτοὺς	adj	αὐτός
καὶ	conj	καί2;καί;καί4;καί3
Κορινθίους	adj	Κορίνθιος
πεῖσαι	verb;noun	πείθω;πεῖσα
μὴ	noun;conj	μή2;μή;μής;μή3
συστρατεύειν	verb	συστρατεύω
<g>
.
ἀνεμιμνῄσκοντο	verb	ἀναμιμνήσκω
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
ὡς	pron;conj;adv	ὅς;ὡς
θύειν	verb	θύω;θυάω;θύω2
τ’	partic;pron	τε;σύ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Αὐλίδι	noun	αὖλις;Αὐλίς
τὸν	article	ὁ
Ἀγησίλαον	noun	ἀγησίλαος
οὐκ	adv	οὐ16;οὐ15;οὐ8;οὐ6;οὐ13;οὐ10;οὐ11;οὐ18;οὐ17;οὐ4;οὐ2;οὐ14;οὐ3;οὐ12;οὐ7;οὐ9;οὐ;οὐ5
εἴων	verb;part	εἰάζω;ἐάω
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	τίς;ὁ
τεθυμένα	part	θύω
ἱερὰ	adj;noun;verb	ἱεράζω;ἱερόν;ἱερός;ἱερεύς;ἱερά;ἱερή
ὡς	adv;conj;pron	ὅς;ὡς
ἔρριψαν	verb	ῥίπτω
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	ὁ;τις;τίς
βωμοῦ	noun	βωμός
καὶ	conj	καί;καί4;καί3;καί2
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
οὐδ’	partic;noun	οὐδέ3;οὐδέ2;οὐδέ;οὐδός
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
τὴν	article	ὁ
Ἀσίαν	adj;noun	ἄσιος;Ἀσία;Ἄσιος
Ἀγησιλάῳ	noun	ἀγησίλαος
συνεστράτευον	verb	συστρατεύω
<g>
.
ἐλογίζοντο	verb	λογίζομαι
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
καλὸν	adj;noun	κᾶλον;καλός;κάλως
καιρὸν	noun	καῖρος;καιρός
εἶναι	verb	εἰμί
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἐξάγειν	verb	ἐξάγω
στρατιὰν	adj;noun	στρατία;στράτιος;στρατιά
ἐπ’	prep	ἐπί2;ἐπί
αὐτοὺς	adj	αὐτός
καὶ	conj	καί;καί4;καί3;καί2
παῦσαι	verb	παύω
τῆς	article	ὁ
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
αὐτοὺς	adj	αὐτός
ὕβρεως	noun	ὕβρις
<g>
·
τά	irreg;article	ὁ;τίς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	τῇ;ὁ
Ἀσίᾳ	noun;adj	Ἀσία;Ἄσιος;ἄσιος
καλῶς	noun;adj;adv	καλός;κάλως
σφίσιν	pron	σφεῖς
ἔχειν	verb	ἔχω
<g>
,
κρατοῦντος	part	κρατέω
Ἀγησιλάου	noun	ἀγησίλαος
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
Ἑλλάδι	noun	Ἑλλάς
οὐδένα	adj	οὐδείς
ἄλλον	adj	ἄλλος
πόλεμον	noun	πόλεμος
ἐμποδὼν	adv;adj;part	ἐμποδέω;ἔμποδος;ἐμποδών
σφίσιν	pron	σφεῖς
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="6">
οὕτω	adv	οὕτως
δὲ	partic	δέ
γιγνωσκούσης	part	γιγνώσκω
τῆς	article	ὁ
πόλεως	noun	πόλις
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
φρουρὰν	noun	φρουρά
μὲν	partic	μέν
οἱ	article;pron	ἕ;ὁ;ὅς
ἔφοροι	verb;noun	ἐφοράω;ἔφορος;ἐποράω
ἔφαινον	verb	φαίνω
<g>
,
Λύσανδρον	noun	Λύσανδρος
δ’	partic	δέ
ἐξέπεμψαν	verb	ἐκπέμπω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Φωκέας	noun	φωκεύς;Φωκεύς
καὶ	conj	καί3;καί4;καί2;καί
ἐκέλευσαν	verb	κελεύω
αὐτούς	adj	αὐτός
τε	partic;pron	σύ;τε
τοὺς	article	ὁ
Φωκέας	noun	φωκεύς;Φωκεύς
ἄγοντα	part	ἄγω
παρεῖναι	verb	πάρειμι;παρίημι
καὶ	conj	καί;καί2;καί4;καί3
Οἰταίους	adj	οἰταῖος
καὶ	conj	καί4;καί;καί2;καί3
Ἡρακλεώτας	noun	Ἡρακλεώτης
καὶ	conj	καί3;καί4;καί2;καί
Μηλιέας	noun	Μηλιεύς
καὶ	conj	καί4;καί3;καί;καί2
Αἰνιᾶνας
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
Ἁλίαρτον	noun	Ἁλίαρτος
<g>
.
ἐκεῖσε	adv	ἐκεῖσε
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
Παυσανίας	noun	παυσανίας
<g>
,
ὅσπερ	pron	ὅς
ἔμελλεν	verb	μέλλω
ἡγεῖσθαι	verb	ἡγέομαι
<g>
,
συνετίθετο	verb	συντίθημι
παρέσεσθαι	verb	πάρειμι
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
ῥητὴν	adj;verb	ῥητός;ῥέω
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
<g>
,
ἔχων	part;verb	ἔχω;χάω;χόω
Λακεδαιμονίους	adj	Λακεδαιμόνιος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
Πελοποννησίους	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
Λύσανδρος	noun	Λύσανδρος
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
ἄλλα	adj;adv	ἄλλος;ἀλλά
τὰ	article;irreg	ὁ;τίς
κελευόμενα	part	κελεύω
ἔπραττε	verb	πράσσω
καὶ	conj	καί2;καί4;καί;καί3
προσέτι	adv	προσέτι
Ὀρχομενίους
ἀπέστησε	verb	ἀφεστήξω
Θηβαίων	adj	Θηβαῖος
<g>
.
</section>
<section n="7">
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Παυσανίας	noun	παυσανίας
<g>
,
ἐπεὶ	noun;verb;conj	ἔπειμι2;ἔπειμι;ἔπος;ἐπεί
τὰ	article;irreg	ὁ;τίς
διαβατήρια	noun	διαβατήρια
ἐγένετο	verb	γίγνομαι
αὐτῷ	adj	αὐτός
<g>
,
καθεζόμενος	part	ἕζομαι;καθέζομαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
Τεγέᾳ	noun	Τεγέα
τούς	article	ὁ
τε	partic;pron	τε;σύ
ξεναγοὺς	noun	ξεναγός
διέπεμπε	verb	διαπέμπω
καὶ	conj	καί3;καί4;καί;καί2
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῶν	article	ὁ
περιοικίδων	noun	περιοικίς
στρατιώτας	noun	στρατιώτης
περιέμενεν	verb	περιμένω
<g>
.
ἐπεί	conj;noun;verb	ἔπειμι2;ἐπεί;ἔπος;ἔπειμι
γε	partic	γε
μὴν	noun;partic	μήν2;μής;μείς;μήν
δῆλον	adj;noun	Δῆλος;δῆλος
τοῖς	article	ὁ
Θηβαίοις	adj	Θηβαῖος
ἐγένετο	verb	γίγνομαι
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
ἐμβαλοῖεν	verb	ἐμβάλλω
οἱ	article;pron	ἕ;ὅς;ὁ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
εἰς	prep;verb	εἰμί;εἰς;εἶμι;εἶμι2
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
αὐτῶν	adj	αὐτός
<g>
,
πρέσβεις	noun	πρέσβυς;πρέσβις;πρεσβεύς
ἔπεμψαν	verb	πέμπω
Ἀθήναζε	adv	Ἀθῆναι
λέγοντας	part	λέγω3;λέγω;λέγω2
τοιάδε	pron	τοιόσδε
<g>
.
</section>
<section n="8">
<para ed="P">
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ἃ	pron;article	ὁ;ὅς
μὲν	partic	μέν
μέμφεσθε	verb	μέμφομαι
ἡμῖν	pron	ἐγώ
ὡς	pron;conj;adv	ὅς;ὡς
ψηφισαμένων	part	ψηφίζω
χαλεπὰ	adj	χαλεπός
περὶ	prep	περί
ὑμῶν	adj;pron	ὑμός;σύ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
καταλύσει	verb;noun	κατάλυσις;καταλύω
τοῦ	article;irreg;pron	τις;ὁ;τίς
πολέμου	verb;noun	πολεμέω;πόλεμος;πολεμόω
<g>
,
οὐκ	adv	οὐ7;οὐ2;οὐ13;οὐ10;οὐ5;οὐ14;οὐ12;οὐ17;οὐ3;οὐ8;οὐ9;οὐ16;οὐ6;οὐ15;οὐ;οὐ11;οὐ4;οὐ18
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
μέμφεσθε	verb	μέμφομαι
<g>
·
οὐ	adv	οὐ2;οὐ5;οὐ15;οὐ14;οὐ12;οὐ18;οὐ17;οὐ6;οὐ7;οὐ;οὐ8;οὐ11;οὐ16;οὐ3;οὐ10;οὐ9;οὐ13;οὐ4
γὰρ	partic	γάρ
ἡ	adv;pron;article	ὁ;ὅς;ἧ
πόλις	noun	πόλις
ἐκεῖνα	adj	ἐκεῖνος
ἐψηφίσατο	verb	ψηφίζω
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
εἷς	noun;part	εἷς;ἵημι
ἀνὴρ	noun	ἀνήρ
εἶπεν	verb	εἶπον
<g>
,
ὃς	pron	ὅς
ἔτυχε	verb	τυγχάνω
τότε	adv	τοτέ;τότε;τοτέ2
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
συμμάχοις	verb;adj	σύμμαχος;συμμαχέω
καθήμενος	part	κάθημαι
<g>
.
ὅτε	pron;conj	ὅτε2;ὅτε;ὅστε
δὲ	partic	δέ
παρεκάλουν	verb	παρακαλέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἐπὶ	prep	ἐπί2;ἐπί
τὸν	article	ὁ
Πειραιᾶ	noun	Πειραιεύς
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
ἅπασα	adj	ἅπας
ἡ	pron;article;adv	ἧ;ὁ;ὅς
πόλις	noun	πόλις
ἀπεψηφίσατο	verb	ἀποψηφίζομαι
μὴ	conj;noun	μή3;μής;μή;μή2
συστρατεύειν	verb	συστρατεύω
αὐτοῖς	adj	αὐτός
<g>
.
δῑ	verb;noun;conj;prep;adj	δῖος;διά;Δῖος;Δίον;διάζομαι;Δίη;διό;Δῖα;δίω;Ζεύς
ὑμᾶς	adj;pron	σύ;ὑμός
οὖν	partic	οὖν
οὐχ	adv	οὐ10;οὐ2;οὐ17;οὐ15;οὐ4;οὐ13;οὐ16;οὐ18;οὐ9;οὐ3;οὐ;οὐ8;οὐ12;οὐ7;οὐ11;οὐ5;οὐ14;οὐ6
ἥκιστα	adj	ἥκιστος
ὀργιζομένων	part	ὀργίζω
ἡμῖν	pron	ἐγώ
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
<g>
,
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
νομίζομεν	verb	νομίζω
βοηθεῖν	verb	βοηθέω
ὑμᾶς	adj;pron	ὑμός;σύ
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
ἡμῶν	pron;noun;adj	ἡμός;ἥμων;ἐγώ
<g>
.
</para>
</section>
<section n="9">
πολὺ	adj	πολύς
δ’	partic	δέ
ἔτι	adv	ἔτι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀξιοῦμεν	verb	ἀξιόω
<g>
,
ὅσοι	adj	ὅσος
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἄστει	noun	ἄστυ
ἐγένεσθε	verb	γίγνομαι
<g>
,
προθύμως	adv;adj	πρόθυμος
ἐπὶ	prep	ἐπί2;ἐπί
τοὺς	article	ὁ
Λακεδαιμονίους	adj	Λακεδαιμόνιος
ἰέναι	verb	εἶμι2;εἶμι
<g>
.
ἐκεῖνοι	adj	ἐκεῖνος
γὰρ	partic	γάρ
καταστήσαντες	part	καθίστημι
ὑμᾶς	adj;pron	σύ;ὑμός
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
ὀλιγαρχίαν	noun	ὀλιγαρχία
καὶ	conj	καί3;καί2;καί;καί4
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
ἔχθραν	adj;noun	ἔχθρη;ἔχθρα;ἐχθρός
τῷ	irreg;adv;article;pron	τις;ὁ;τῷ;τίς
δήμῳ	noun	δημός;δῆμος
<g>
,
ἀφικόμενοι	part	ἀφικνέομαι
πολλῇ	adj	πολύς
δυνάμει	noun	δύναμις
ὡς	conj;pron;adv	ὅς;ὡς
ὑμῖν	pron	σύ
σύμμαχοι	adj;verb	συμμαχέω;σύμμαχος
παρέδοσαν	verb	παραδίδωμι
ὑμᾶς	pron;adj	σύ;ὑμός
τῷ	adv;article;pron;irreg	ὁ;τίς;τῷ;τις
πλήθει	verb;noun	πλήθω;πλῆθος
<g>
·
ὥστε	adv	ὥστε
τὸ	article	ὁ
μὲν	partic	μέν
ἐπ’	prep	ἐπί;ἐπί2
ἐκείνοις	adj	ἐκεῖνος
εἶναι	verb	εἰμί
ἀπολώλατε	verb	ἀπόλλυμι
<g>
,
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
δῆμος	noun	δῆμος;δημός
οὑτοσὶ	adj	οὗτος
ὑμᾶς	pron;adj	σύ;ὑμός
ἔσωσε	verb	εἰσωθέω;σώζω
<g>
.
</section>
<section n="10">
καὶ	conj	καί2;καί;καί3;καί4
μὴν	noun;partic	μήν2;μής;μείς;μήν
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
μέν	partic	μέν
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
βούλοισθ’	verb	βούλομαι
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
τὴν	article	ὁ
ἀρχὴν	adv;verb;noun	ἄρχω;ἀρχήν;ἀρχή
ἣν	pron	ὅς
πρότερον	adj	πρότερος
ἐκέκτησθε	verb	κτέομαι;κτάομαι
ἀναλαβεῖν	verb	ἀναλαμβάνω
πάντες	adj	πᾶϲ;πᾶς
ἐπιστάμεθα	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
<g>
·
τοῦτο	adj	οὗτος
δὲ	partic	δέ
πῶς	adv;partic;pron	πῶς;πως
μᾶλλον	adv;noun	μᾶλλον;μαλλός
εἰκὸς	part	ἔοικα;εἰκός
γενέσθαι	verb	γίγνομαι
ἢ	exclam;conj;verb;adv	ἦ4;ἤ;ἦ;εἰμί;ἦ2;ἠμί;ἦ3;ἤ2
εἰ	conj;verb	εἰμί;εἰ;εἰ2;εἶμι2;εἶμι
αὐτοὶ	adj	αὐτός
τοῖς	article	ὁ
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
ἀδικουμένοις	part	ἀδικέω
βοηθοῖτε	verb	βοηθέω
<g>
;
ὅτι	pron;conj;adv	ὅτι2;ὅστις;ὅτι
δὲ	partic	δέ
πολλῶν	adj	πολύς
ἄρχουσι	verb;noun;part	ἄρχων;ἄρχω
<g>
,
μὴ	conj;noun	μή3;μή2;μής;μή
φοβηθῆτε	verb	φοβέω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πολὺ	adj	πολύς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
διὰ	noun;adj;prep	διά;Δίον;Δίη;δῖος;Δῖα;Ζεύς
τοῦτο	adj	οὗτος
θαρρεῖτε	verb	θαρσέω
<g>
,
ἐνθυμούμενοι	part	ἐνθυμέομαι
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί3;καί;καί2;καί4
ὑμεῖς	pron	σύ
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
πλείστων	adj	πλεῖστος
ἤρχετε	verb	ἄρχω
<g>
,
τότε	adv	τοτέ;τότε;τοτέ2
πλείστους	adj	πλεῖστος
ἐχθροὺς	adj	ἐχθρός
ἐκέκτησθε	verb	κτάομαι;κτέομαι
<g>
.
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἕως	noun;adv;conj;adj	ἕως;ἑός;ἠώς
μὲν	partic	μέν
οὐκ	adv	οὐ;οὐ12;οὐ4;οὐ9;οὐ5;οὐ13;οὐ2;οὐ11;οὐ10;οὐ15;οὐ3;οὐ8;οὐ7;οὐ17;οὐ6;οὐ14;οὐ18;οὐ16
εἶχον	verb	ἔχω
ὅποι	adv	ὅποι
ἀποσταῖεν	verb	ἀφεστήξω
<g>
,
ἔκρυπτον	verb	κρύπτω
τὴν	article	ὁ
πρὸς	prep	πρός
ὑμᾶς	adj;pron	ὑμός;σύ
ἔχθραν	noun;adj	ἔχθρη;ἔχθρα;ἐχθρός
<g>
·
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπος;ἔπειμι2;ἔπειμι
δέ	partic	δέ
γε	partic	γε
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
προύστησαν	verb	προίστημι
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
ἔφηναν	verb	φαίνω
οἷα	adj	οἷος
περὶ	prep	περί
ὑμῶν	adj;pron	σύ;ὑμός
ἐγίγνωσκον	verb	γιγνώσκω
<g>
.
</section>
<section n="11">
καὶ	conj	καί;καί4;καί3;καί2
νῦν	adv	νῦν;νῦν2
γε	partic	γε
<g>
,
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
φανεροὶ	verb;adj	φανερός;φανερόω
γενώμεθα	verb	γίγνομαι
ἡμεῖς	pron	ἐγώ
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
ὑμεῖς	pron	σύ
συνασπιδοῦντες	part	συνασπιδόω
ἐναντία	adj	ἐναντίος
τοῖς	article	ὁ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
,
εὖ	adv	εὖ
ἴστε	verb	οἶδα
<g>
,
ἀναφανήσονται	verb	ἀναφαίνω
πολλοὶ	adj	πολύς
οἱ	pron;article	ἕ;ὅς;ὁ
μισοῦντες	part	μισέω
αὐτούς	adj	αὐτός
<g>
.
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγομεν	verb	λέγω3;λέγω2;λέγω
<g>
,
ἐὰν	verb;part;conj	ἐάν;ἐάω
ἀναλογίσησθε	verb	ἀναλογίζομαι
<g>
,
αὐτίκα	adv	αὐτίκα
γνώσεσθε	verb	γιγνώσκω
<g>
.
τίς	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
καταλείπεται	verb	καταλιμπάνω
αὐτοῖς	adj	αὐτός
εὐμενής	adj;verb	εὐμενέω;Εὐμενέω;Εὐμενής;εὐμενής
<g>
;
οὐκ	adv	οὐ10;οὐ16;οὐ9;οὐ11;οὐ5;οὐ7;οὐ4;οὐ17;οὐ12;οὐ15;οὐ18;οὐ3;οὐ6;οὐ14;οὐ2;οὐ8;οὐ;οὐ13
Ἀργεῖοι	adj	Ἀργεῖος
μὲν	partic	μέν
ἀεί	adv	ἀεί
ποτε	noun;pron;partic;adj	ποτός;ποτέ2;πότος;πότε;ποτέ
δυσμενεῖς	adj	δυσμενής
αὐτοῖς	adj	αὐτός
ὑπάρχουσιν	verb;part	ὑπάρχω
<g>
;
</section>
<section n="12">
Ἠλεῖοί
γε	partic	γε
μὴν	partic;noun	μήν2;μής;μείς;μήν
νῦν	adv	νῦν2;νῦν
ἐστερημένοι	part	στερέω
καὶ	conj	καί3;καί2;καί4;καί
χώρας	verb;noun	χωράζω;χώρα
πολλῆς	adj	πολύς
καὶ	conj	καί;καί4;καί2;καί3
πόλεων	noun;part;adj	πολέω;πολύς;πόλις
ἐχθροὶ	adj	ἐχθρός
αὐτοῖς	adj	αὐτός
προσγεγένηνται	verb	προσγίγνομαι
<g>
.
Κορινθίους	adj	Κορίνθιος
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
Ἀρκάδας	noun	Ἀρκάς
καὶ	conj	καί4;καί;καί3;καί2
Ἀχαιοὺς	adj	Ἀχαιός
τί	irreg;pron	τίς;τις
φῶμεν	verb	φημί
<g>
,
οἳ	pron;article	ὁ;ὅς;ἕ
ἐν	verb;prep	ἐν;εἰς;εἰμί
μὲν	partic	μέν
τῷ	pron;adv;article;irreg	τίς;τις;ὁ;τῷ
πρὸς	prep	πρός
ὑμᾶς	pron;adj	ὑμός;σύ
πολέμῳ	noun	πόλεμος
μάλα	adv;noun;adj	μάλα;μῆλον2;μᾶλον;μάλη;μαλός
λιπαρούμενοι	part	λιπαρέω
ὑπ’	prep	ὑπό
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
πάντων	adj	πᾶϲ;πᾶς
καὶ	conj	καί2;καί3;καί4;καί
πόνων	part;noun	πονέω;πόνος
καὶ	conj	καί4;καί2;καί3;καί
κινδύνων	noun	κίνδυνος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
δαπανημάτων	noun	δαπάνημα
μετεῖχον	verb	μετέχω
<g>
,
ἐπεὶ	conj;noun;verb	ἐπεί;ἔπειμι;ἔπος;ἔπειμι2
δ’	partic	δέ
ἔπραξαν	verb	πράσσω
ἃ	pron;article	ὅς;ὁ
ἐβούλοντο	verb	βούλομαι
οἱ	pron;article	ἕ;ὁ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
<g>
,
ποίας	noun;adj	ποιός;Ποίας;πόα;ποῖος
ἢ	adv;verb;exclam;conj	ἦ4;ἤ2;ἠμί;ἤ;εἰμί;ἦ2;ἦ;ἦ3
ἀρχῆς	noun	ἀρχή
ἢ	exclam;conj;adv;verb	ἠμί;ἤ;εἰμί;ἤ2;ἦ3;ἦ4;ἦ2;ἦ
τιμῆς	verb;noun	τιμάω;τιμέω;τιμή
ἢ	adv;exclam;conj;verb	ἦ3;ἤ;ἦ2;ἤ2;εἰμί;ἦ;ἠμί;ἦ4
ποίων	verb;noun;adj;part	ποιός;πόα;ποιέω;ποῖος;ποιόω
χρημάτων	noun	χρῆμα
μεταδεδώκασιν	verb	μεταδίδωμι
αὐτοῖς	adj	αὐτός
<g>
;
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
μὲν	partic	μέν
εἵλωτας	noun	Εἵλως
ἁρμοστὰς	adj;noun	ἁρμοστής;ἁρμοστός
ἀξιοῦσι	part;verb	ἀξιόω
καθιστάναι	verb	καθίστημι
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
συμμάχων	adj;part	σύμμαχος;συμμαχέω
ἐλευθέρων	noun;verb;part;adj	ἐλευθερόω;ἐλεύθερος;Ἐλευθεραί
ὄντων	verb;part;noun	ὄντα;εἰμί
<g>
,
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
ηὐτύχησαν	verb	εὐτυχέω
<g>
,
δεσπόται	noun	δεσπότης
ἀναπεφήνασιν	verb	ἀναφαίνω
<g>
.
</section>
<section n="13">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μήν2;μήν;μείς;μής
καὶ	conj	καί2;καί4;καί;καί3
οὓς	pron	ὅς
ὑμῶν	adj;pron	ὑμός;σύ
ἀπέστησαν	verb	ἀφεστήξω
φανεροί	adj;verb	φανερός;φανερόω
εἰσιν	verb	εἶμι2;εἶμι;εἴσειμι;εἰμί
ἐξηπατηκότες	part	ἐξαπατάω
<g>
·
ἀντὶ	prep	ἀντί
γὰρ	partic	γάρ
ἐλευθερίας	verb;noun	ἐλευθερία;ἐλευθεριάζω
διπλῆν	adj	διπλός;διπλόος
αὐτοῖς	adj	αὐτός
δουλείαν	adj;noun	δουλεία;δούλειος
παρεσχήκασιν	verb	παρέχω
<g>
·
ὑπό	prep	ὑπό
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
τῶν	article	ὁ
ἁρμοστῶν	adj;noun	ἁρμοστής;ἁρμοστός
τυραννοῦνται	verb	τυραννεύω
καὶ	conj	καί;καί2;καί4;καί3
ὑπὸ	prep	ὑπό
δέκα	verb;numeral;noun	δεκάζω;δέκα;δεκάς;δεκάω
ἀνδρῶν	part;verb;noun	ἀνδρόω;ἀνήρ;ἀνδρών
<g>
,
οὓς	pron	ὅς
Λύσανδρος	noun	Λύσανδρος
κατέστησεν	verb	καθίστημι
ἐν	verb;prep	εἰς;ἐν;εἰμί
ἑκάστῃ	adj	ἕκαστος
πόλει	noun;verb	πολέω;πόλις
<g>
.
ὅ	pron;article	ὅς;ὁ
γε	partic	γε
μὴν	partic;noun	μήν2;μής;μήν;μείς
τῆς	article	ὁ
Ἀσίας	noun;adj	ἄσιος;Ἀσία;ἄσις;Ἄσιος;Ἀσιάς
βασιλεὺς	noun	βασιλεύς
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	ὁ;τίς
μέγιστ’	adj	μέγας
αὐτοῖς	adj	αὐτός
συμβαλλόμενος	part	συμβάλλω
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
ὑμῶν	adj;pron	σύ;ὑμός
κρατῆσαι	verb	κρατέω
νῦν	adv	νῦν2;νῦν
τί	irreg;pron	τίς;τις
διάφορον	adj	διάφορος
πάσχει	verb	πάσχω
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἦ4;εἰμί;ἦ;ἦ3;ἤ;ἠμί
εἰ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
μεθ’	prep;noun;adv	μετά;μέθη;μεθό
ὑμῶν	adj;pron	σύ;ὑμός
κατεπολέμησεν	verb	καταπολεμέω
αὐτούς	adj	αὐτός
<g>
;
</section>
<section n="14">
πῶς	partic;pron;adv	πῶς;πως
οὖν	partic	οὖν
οὐκ	adv	οὐ15;οὐ3;οὐ14;οὐ16;οὐ9;οὐ13;οὐ;οὐ8;οὐ2;οὐ17;οὐ10;οὐ11;οὐ18;οὐ12;οὐ6;οὐ5;οὐ4;οὐ7
εἰκός	part	εἰκός;ἔοικα
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
ὑμεῖς	pron	σύ
αὖ	adv;exclam	αὗ;αὖ2;αὖ
προστῆτε	verb	προσστάζω;προίστημι
τῶν	article	ὁ
οὕτω	adv	οὕτως
φανερῶς	adv;verb;adj	φανερόω;φανερός
ἀδικουμένων	part	ἀδικέω
<g>
,
νῦν	adv	νῦν;νῦν2
ὑμᾶς	adj;pron	σύ;ὑμός
πολὺ	adj	πολύς
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
μεγίστους	adj	μέγας
τῶν	article	ὁ
πώποτε	adv	πώποτε
γενέσθαι	verb	γίγνομαι
<g>
;
ὅτε	pron;conj	ὅστε;ὅτε2;ὅτε
μὲν	partic	μέν
γὰρ	partic	γάρ
ἤρχετε	verb	ἄρχω
<g>
,
τῶν	article	ὁ
κατὰ	prep;adj	κατά2;κάτος;κατά
θάλατταν	noun	θάλασσα
μόνων	part;noun;adj;verb	μονή;μονάζω;μονόω;μόνος
δήπου	partic	δήπου
ἡγεῖσθε	verb	ἡγέομαι;ἁγέομαι
<g>
·
νῦν	adv	νῦν2;νῦν
δὲ	partic	δέ
πάντων	adj	πᾶς;πᾶϲ
καὶ	conj	καί4;καί3;καί;καί2
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
καὶ	conj	καί;καί2;καί4;καί3
Πελοποννησίων	noun;adj	Πελοποννήσιος;Πελοποννήσιοι
καὶ	conj	καί3;καί;καί2;καί4
ὧν	pron	ὅς
πρόσθεν	part;adv	προστίθημι;πρόσθεν
ἤρχετε	verb	ἄρχω
καὶ	conj	καί;καί4;καί2;καί3
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
βασιλέως	noun	βασιλεύς
τοῦ	article;irreg;pron	τίς;τις;ὁ
μεγίστην	adj	μέγας
δύναμιν	noun	δύναμις
ἔχοντος	part	ἔχω
ἡγεμόνες	noun	ἡγεμών
ἂν	partic;conj;prep	ἄν2;ἀνά;ἐάν;ἄν
γένοισθε	verb	γίγνομαι
<g>
.
καίτοι	partic	καίτοι
ἦμεν	verb;conj	ἠμέν;εἰμί
πολλοῦ	adj	πολύς
ἄξιοι	verb;adj	ἄγνυμι;ἄξιος;ἀξιόω;ἄγω
καὶ	conj	καί4;καί3;καί2;καί
ἐκείνοις	adj	ἐκεῖνος
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ὑμεῖς	pron	σύ
ἐπίστασθε	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
·
νῦν	adv	νῦν2;νῦν
δέ	partic	δέ
γε	partic	γε
εἰκὸς	part	ἔοικα;εἰκός
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
παντὶ	adj	πᾶϲ;πᾶς
ἐρρωμενεστέρως	adj	ἐρρωμένος
ὑμῖν	pron	σύ
συμμαχεῖν	verb	συμμαχέω
ἡμᾶς	pron;adj	ἐγώ;ἡμός
ἢ	verb;exclam;conj;adv	ἦ3;ἠμί;ἤ;ἦ4;εἰμί;ἦ2;ἦ;ἤ2
τότε	adv	τοτέ2;τότε;τοτέ
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
<g>
·
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
γὰρ	partic	γάρ
ὑπὲρ	prep	ὑπέρ
νησιωτῶν	noun	νησιώτης
ἢ	exclam;conj;verb;adv	ἦ3;εἰμί;ἦ4;ἠμί;ἦ;ἤ2;ἦ2;ἤ
Συρακοσίων	noun	Συρακοσία
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ὑπὲρ	prep	ὑπέρ
ἀλλοτρίων	verb;part;adj	ἀλλοτριάζω;ἀλλότριος;ἀλλοτριόω
<g>
,
ὥσπερ	adv	ὥσπερ
τότε	adv	τότε;τοτέ2;τοτέ
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὑπὲρ	prep	ὑπέρ
ἡμῶν	pron;noun;adj	ἥμων;ἡμός;ἐγώ
αὐτῶν	adj	αὐτός
ἀδικουμένων	part	ἀδικέω
βοηθήσομεν	verb	βοηθέω
<g>
.
</section>
<section n="15">
καὶ	conj	καί2;καί3;καί;καί4
τοῦτο	adj	οὗτος
μέντοι	partic	μέντοι
χρὴ	noun;verb	χρή;χράω2;χράω;χρῆ;χραύω;χρῆ2
εὖ	adv	εὖ
εἰδέναι	verb	οἶδα
<g>
,
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
ἡ	article;adv;pron	ὁ;ἧ;ὅς
Λακεδαιμονίων	part;adj	Λακεδαιμόνιος;Λακεδαιμονιάζω
πλεονεξία	noun	πλεονεξία
πολὺ	adj	πολύς
εὐκαταλυτωτέρα	adj	εὐκατάλυτος
ἐστὶ	verb	εἰμί
τῆς	article	ὁ
ὑμετέρας	adj	ὑμέτερος
γενομένης	part	γίγνομαι
ἀρχῆς	noun	ἀρχή
<g>
.
ὑμεῖς	pron	σύ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἔχοντες	part	ἔχω
ναυτικὸν	adj	ναυτικός
οὐκ	adv	οὐ5;οὐ17;οὐ18;οὐ14;οὐ15;οὐ;οὐ2;οὐ12;οὐ9;οὐ10;οὐ8;οὐ3;οὐ6;οὐ7;οὐ11;οὐ13;οὐ4;οὐ16
ἐχόντων	verb;part	ἔχω
ἤρχετε	verb	ἄρχω
<g>
,
οὗτοι	adj	οὗτος
δὲ	partic	δέ
ὀλίγοι	verb;adj	ὀλιγόω;ὀλίγος
ὄντες	part	εἰμί
πολλαπλασίων	adj;part;verb	πολλαπλασιόω;πολλαπλάσιος;πολλαπλασιάζω;πολλαπλασίων
ὄντων	part;verb;noun	εἰμί;ὄντα
καὶ	conj	καί;καί2;καί3;καί4
οὐδὲν	adj	οὐδείς
χεῖρον	adj	χείρων
ὡπλισμένων	part	ὁπλίζω
πλεονεκτοῦσι	part;verb	πλεονεκτέω
<g>
.
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
λέγομεν	verb	λέγω3;λέγω;λέγω2
ἡμεῖς	pron	ἐγώ
<g>
·
εὖ	adv	εὖ
γε	partic	γε
μέντοι	partic	μέντοι
ἐπίστασθε	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
νομίζομεν	verb	νομίζω
ἐπὶ	prep	ἐπί;ἐπί2
πολὺ	adj	πολύς
μείζω	adj	μέγας
ἀγαθὰ	adj	ἀγαθός
παρακαλεῖν	verb	παρακαλέω
ὑμᾶς	adj;pron	σύ;ὑμός
τῇ	article;adv	ὁ;τῇ
ὑμετέρᾳ	adj	ὑμέτερος
πόλει	verb;noun	πολέω;πόλις
ἢ	verb;conj;adv;exclam	ἤ2;ἦ3;ἦ;εἰμί;ἤ;ἦ2;ἦ4;ἠμί
τῇ	adv;article	ὁ;τῇ
ἡμετέρᾳ	adj	ἡμέτερος
<g>
.
</section>
<section n="16">
<para ed="P">
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ταῦτ’	adj	οὗτος
εἰπὼν	noun;part	εἶπον;εἶπος
ἐπαύσατο	verb	ἐπαύω;παύω
<g>
.
τῶν	article	ὁ
δ’	partic	δέ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναια;Ἀθήναιον
πάμπολλοι
μὲν	partic	μέν
συνηγόρευον	verb	συναγορεύω
<g>
,
πάντες	adj	πᾶς;πᾶϲ
δ’	partic	δέ
ἐψηφίσαντο	verb	ψηφίζω
βοηθεῖν	verb	βοηθέω
αὐτοῖς	adj	αὐτός
<g>
.
Θρασύβουλος	adj;noun	Θρασύβουλος;θρασύβουλος
δὲ	partic	δέ
ἀποκρινάμενος	part	ἀποκρίνω
τὸ	article	ὁ
ψήφισμα	noun	ψήφισμα
καὶ	conj	καί3;καί4;καί;καί2
τοῦτο	adj	οὗτος
ἐνεδείκνυτο	verb	ἐνδείκνυμι
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
ἀτειχίστου	adj	ἀτείχιστος
τοῦ	irreg;article;pron	τις;ὁ;τίς
Πειραιῶς	noun	Πειραιεύς
ὄντος	part	εἰμί
ὅμως	conj;adv;verb;adj	ὁμῶς;ὁμός;ὅμως;ὁμόω
παρακινδυνεύσοιεν	verb	παρακινδυνεύω
χάριτα	adj;noun	Χάρις;χάριτος;χάρις
αὐτοῖς	adj	αὐτός
ἀποδοῦναι	verb	ἀποδίδωμι
μείζονα	adj	μέγας
ἢ	conj;adv;exclam;verb	ἦ4;ἤ;ἠμί;ἦ2;ἦ3;ἦ;εἰμί;ἤ2
ἔλαβον	verb	λαμβάνω
<g>
.
ὑμεῖς	pron	σύ
μὲν	partic	μέν
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οὐ	adv	οὐ;οὐ10;οὐ5;οὐ7;οὐ15;οὐ17;οὐ3;οὐ9;οὐ12;οὐ16;οὐ18;οὐ14;οὐ6;οὐ8;οὐ11;οὐ13;οὐ4;οὐ2
συνεστρατεύσατε	verb	συστρατεύω
ἐφ’	prep	ἐπί2;ἐπί
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
ἡμεῖς	pron	ἐγώ
δέ	partic	δέ
γε	partic	γε
μεθ’	noun;adv;prep	μέθη;μετά;μεθό
ὑμῶν	adj;pron	ὑμός;σύ
μαχούμεθα	verb	μαχάω;συμμαχέω;μάχομαι
ἐκείνοις	adj	ἐκεῖνος
<g>
,
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ἴωσιν	verb;part;noun	ἰάζω3;ἴωσις;Ἰώ;ἰάζω2;εἰμί;εἶμι2;ἰάζω;ἰόομαι;εἶμι
ἐφ’	prep	ἐπί;ἐπί2
ὑμᾶς	pron;adj	ὑμός;σύ
<g>
.
</para>
</section>
<section n="17">
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω;δή;Δεύς;δέω2;δεῖ
Θηβαῖοι	adj	Θηβαῖος
ἀπελθόντες	part	ἀπέρχομαι
παρεσκευάζοντο	verb	παρασκευάζω
ὡς	adv;conj;pron	ὅς;ὡς
ἀμυνούμενοι	part	ἀμύνω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δ’	partic	δέ
Ἀθηναῖοι	adj	Ἀθηναῖος
ὡς	conj;adv;pron	ὡς;ὅς
βοηθήσοντες	part	βοηθέω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
μὴν	noun;partic	μείς;μήν;μήν2;μής
οἱ	article;pron	ὁ;ἕ;ὅς
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὐκέτι	adv	οὐκέτι
ἔμελλον	verb	μέλλω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
Παυσανίας	noun	παυσανίας
μὲν	partic	μέν
ὁ	article;pron	ὅς;ὁ
βασιλεὺς	noun	βασιλεύς
ἐπορεύετο	verb	ἐφορεύω;πορεύω
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
τὴν	article	ὁ
Βοιωτίαν	part;adj;noun;verb	βοιωτιάζω;Βοιώτιος;Βοιωτία;Βοιωτιάζω
τό	article	ὁ
τε	pron;partic	τε;σύ
οἴκοθεν	adv	οἴκοθεν
ἔχων	verb;part	ἔχω;χάω;χόω
στράτευμα	noun	στράτευμα
καὶ	conj	καί;καί2;καί3;καί4
τὸ	article	ὁ
ἐκ	prep	ἐκ
Πελοποννήσου	noun	Πελοπόννησος
<g>
,
πλὴν	verb;prep	πλήν;πλέω
Κορίνθιοι	adj	Κορίνθιος
οὐκ	adv	οὐ2;οὐ3;οὐ14;οὐ6;οὐ10;οὐ8;οὐ13;οὐ4;οὐ5;οὐ18;οὐ16;οὐ7;οὐ9;οὐ;οὐ17;οὐ11;οὐ12;οὐ15
ἠκολούθουν	verb	ἀκολουθέω
αὐτοῖς	adj	αὐτός
<g>
.
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
Λύσανδρος	noun	Λύσανδρος
<g>
,
ἄγων	noun;verb;part	ἄγη;ἄγω;ἀγός;ἀγάω;ἀγών;ἀγάζω;ἄγος;ἀγή;ἀγή2;ἄγη2
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
Φωκέων	noun	φωκεύς;φώκη;Φωκεύς
καὶ	conj	καί3;καί2;καί;καί4
Ὀρχομενοῦ	noun	Ὀρχομενός
καὶ	conj	καί;καί3;καί4;καί2
τῶν	article	ὁ
κατ’	adj;prep	κατά;κάτος;κατά2
ἐκεῖνα	adj	ἐκεῖνος
χωρίων	part;noun	χωρίζω;χωρέω;χωρίον
στράτευμα	noun	στράτευμα
<g>
,
ἔφθη	verb	φθάνω
τὸν	article	ὁ
Παυσανίαν	noun	παυσανίας
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	adv;article;irreg;pron	τις;τῷ;τίς;ὁ
Ἁλιάρτῳ	noun	Ἁλίαρτος
γενόμενος	part	γίγνομαι
<g>
.
</section>
<section n="18">
ἥκων	part	ἥκω
δὲ	partic	δέ
οὐκέτι	adv	οὐκέτι
ἡσυχίαν	noun	ἡσυχία
ἔχων	verb;part	χόω;χάω;ἔχω
ἀνέμενε	verb;part	ἀναμένω;ἀνίημι
τὸ	article	ὁ
ἀπὸ	prep	ἀπό
Λακεδαίμονος	noun	Λακεδαίμων
στράτευμα	noun	στράτευμα
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
σὺν	noun;prep	ὗς;σύν
οἷς	pron	ὅς
εἶχεν	verb	ἔχω
ᾔει	verb	εἶμι2;εἶμι
πρὸς	prep	πρός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
τῶν	article	ὁ
Ἁλιαρτίων
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
ἔπειθεν	verb	πείθω;ἐφίημι
αὐτοὺς	adj	αὐτός
ἀφίστασθαι	verb	ἀφεστήξω
καὶ	conj	καί3;καί4;καί;καί2
αὐτονόμους	adj	αὐτόνομος
γίγνεσθαι	verb	γίγνομαι
<g>
·
ἐπεὶ	noun;conj;verb	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
δὲ	partic	δέ
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
τινὲς	irreg;pron;verb	τίς;τίνω;τις
ὄντες	part	εἰμί
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῷ	irreg;article;adv;pron	ὁ;τις;τῷ;τίς
τείχει	verb;noun	τεῖχος;τειχέω
διεκώλυον	verb	διακωλύω
<g>
,
προσέβαλε	verb	προσβάλλω
πρὸς	prep	πρός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
<g>
.
</section>
<section n="19">
ἀκούσαντες	part	ἀκούω
δὲ	partic	δέ
ταῦτα	adj	οὗτος
οἱ	pron;article	ὅς;ὁ;ἕ
Θηβαῖοι	adj	Θηβαῖος
<g>
,
δρόμῳ	noun	δρόμος
ἐβοήθουν	verb	βοηθέω
οἵ	pron;article	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
ὁπλῖται	noun	ὁπλίτης
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ἕ;ὅς;ὁ
ἱππεῖς	noun	ἱππεύς
<g>
.
ὁπότερα	adj	ὁπότερος
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
εἴτε	adv;verb	εἰμί;εἴτε
λαθόντες	part	λανθάνω
τὸν	article	ὁ
Λύσανδρον	noun	Λύσανδρος
ἐπέπεσον	verb	ἐπιπίπτω
αὐτῷ	adj	αὐτός
εἴτε	adv;verb	εἴτε;εἰμί
καὶ	conj	καί4;καί3;καί2;καί
αἰσθόμενος	part	αἰσθάνομαι
προσιόντας	part	πρόσειμι
ὡς	adv;pron;conj	ὅς;ὡς
κρατήσων	part	κρατέω
ὑπέμενεν	verb	ὑπομένω
<g>
,
ἄδηλον	adj	ἄδηλος
<g>
·
τοῦτο	adj	οὗτος
δ’	partic	δέ
οὖν	partic	οὖν
σαφές	adj	σαφής
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τὸ	article	ὁ
τεῖχος	noun	τεῖχος
ἡ	pron;article;adv	ὅς;ὁ;ἧ
μάχη	verb;noun	μάχη;συμμαχέω;μαχάω
ἐγένετο	verb	γίγνομαι
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
τροπαῖον	adj;noun	τρόπαιον;τροπαῖος
ἕστηκε	verb	ἵστημι
πρὸς	prep	πρός
τὰς	article	ὁ
πύλας	noun	Πύλαι;πύλη;Πυλεύς
τῶν	article	ὁ
Ἁλιαρτίων
<g>
.
ἐπεὶ	conj;noun;verb	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
ἀποθανόντος	part	ἀποθνήσκω
Λυσάνδρου	noun	Λύσανδρος
ἔφευγον	verb	φεύγω
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
πρὸς	prep	πρός
τὸ	article	ὁ
ὄρος	noun	ὄρος;ὀρός
<g>
,
ἐδίωκον	verb	διώκω
ἐρρωμένως	part;adv;adj	ἐρρωμένος;ῥώννυμι
οἱ	pron;article	ὁ;ὅς;ἕ
Θηβαῖοι	adj	Θηβαῖος
<g>
.
</section>
<section n="20">
ὡς	pron;conj;adv	ὡς;ὅς
δὲ	partic	δέ
ἄνω	adv;verb;adj	ἀνίημι;ἄνω;ἄνοος;ἀνέω;ἀνάζω;ἄνω2
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
ἦσαν	verb	εἰμί;ἀσάω
διώκοντες	part	διώκω
καὶ	conj	καί;καί4;καί3;καί2
δυσχωρία	noun	δυσχωρία
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
στενοπορία	noun	στενοπορία
ὑπελάμβανεν	verb	ὑπολαμβάνω
αὐτούς	adj	αὐτός
<g>
,
ὑποστρέψαντες	part	ὑποστρέφω
οἱ	pron;article	ὁ;ὅς;ἕ
ὁπλῖται	noun	ὁπλίτης
ἠκόντιζόν	verb	ἀκοντίζω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
ἔβαλλον	verb	βάλλω
<g>
.
ὡς	adv;pron;conj	ὡς;ὅς
δὲ	partic	δέ
ἔπεσον	part;verb	πίπτω;ἐφέζομαι;ἐπιέννυμι
αὐτῶν	adj	αὐτός
δύο	numeral	δύο
ἢ	verb;conj;adv;exclam	ἤ;ἤ2;ἦ2;εἰμί;ἦ;ἦ4;ἠμί;ἦ3
τρεῖς	verb;numeral	τρεῖς;τρέω
οἱ	article;pron	ὁ;ὅς;ἕ
πρῶτοι	adj;noun	πρῶτος;πρότερος;πρωτός;Πρωτώ
καὶ	conj	καί3;καί;καί4;καί2
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
λοιποὺς	adj	λοιπός
ἐπεκυλίνδουν	verb	κυλινδέω
πέτρους	noun;verb	πετρόω;πέτρος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὸ	article	ὁ
κάταντες	adj	κατάντης
καὶ	conj	καί4;καί;καί3;καί2
πολλῇ	adj	πολύς
προθυμίᾳ	noun;verb	προθυμία;προθυμιάομαι
ἐνέκειντο	verb	ἔγκειμαι
<g>
,
ἐτρέφθησαν	verb	τρέπω;τρέφω
οἱ	article;pron	ὁ;ἕ;ὅς
Θηβαῖοι	adj	Θηβαῖος
ἀπὸ	prep	ἀπό
τοῦ	article;pron;irreg	τίς;τις;ὁ
κατάντους	adj	κατάντης
καὶ	conj	καί3;καί2;καί;καί4
ἀποθνῄσκουσιν	verb;part	ἀποθνήσκω
αὐτῶν	adj	αὐτός
πλείους	adj	πλείων;πλέως
ἢ	conj;exclam;adv;verb	ἦ3;ἤ2;ἠμί;ἦ4;ἤ;ἦ2;ἦ;εἰμί
διακόσιοι	adj	διακόσιοι
<g>
.
</section>
<section n="21">
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μὲν	partic	μέν
οὖν	partic	οὖν
τῇ	article;adv	τῇ;ὁ
ἡμέρᾳ	noun;adj	ἡμέρα;ἥμερος
οἱ	pron;article	ὁ;ὅς;ἕ
Θηβαῖοι	adj	Θηβαῖος
ἠθύμουν	verb	ἀθυμέω;ἀθυμόω
<g>
,
νομίζοντες	part	νομίζω
οὐκ	adv	οὐ8;οὐ9;οὐ15;οὐ6;οὐ13;οὐ17;οὐ18;οὐ5;οὐ11;οὐ16;οὐ14;οὐ10;οὐ;οὐ2;οὐ3;οὐ4;οὐ7;οὐ12
ἐλάττω	adj;verb	ἐλαύνω;ἐλάσσων;ἐλασσόω
κακὰ	adj;noun	κάκη;κακός
πεπονθέναι	verb	πάσχω
ἢ	adv;conj;exclam;verb	εἰμί;ἦ3;ἦ2;ἠμί;ἦ;ἤ2;ἦ4;ἤ
πεποιηκέναι	verb	ποιέω
<g>
·
τῇ	article;adv	ὁ;τῇ
δ’	partic	δέ
ὑστεραίᾳ	adj	ὑστεραῖος
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
ᾔσθοντο	verb	ἀίσθω;αἰσθάνομαι
ἀπεληλυθότας	part	ἀπέρχομαι
ἐν	verb;prep	ἐν;εἰμί;εἰς
νυκτὶ	noun	νύξ
τούς	article	ὁ
τε	partic;pron	τε;σύ
Φωκέας	noun	Φωκεύς;φωκεύς
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἅπαντας	adj	ἅπας
οἴκαδε	adv	οἴκαδε
ἑκάστους	adj	ἕκαστος
<g>
,
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
μεῖζον	adj	μέγας
δὴ	partic;verb;noun	δέω2;δή;Δεύς;δέω;δεῖ
ἐφρόνουν	verb	φρονέω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;article;pron;adv	ὁ;τῷ;τις;τίς
γεγενημένῳ	part	γίγνομαι
<g>
.
ἐπεὶ	verb;conj;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δ’	partic	δέ
αὖ	exclam;adv	αὗ;αὖ;αὖ2
ὁ	pron;article	ὅς;ὁ
Παυσανίας	noun	παυσανίας
ἀνεφαίνετο	verb	ἀναφαίνω
ἔχων	part;verb	χόω;χάω;ἔχω
τὸ	article	ὁ
ἐκ	prep	ἐκ
Λακεδαίμονος	noun	Λακεδαίμων
στράτευμα	noun	στράτευμα
<g>
,
πάλιν	adv	πάλιν
αὖ	adv;exclam	αὗ;αὖ;αὖ2
ἐν	prep;verb	ἐν;εἰμί;εἰς
μεγάλῳ	adj	μέγας
κινδύνῳ	noun	κίνδυνος
ἡγοῦντο	verb	ἡγέομαι;ἁγέομαι
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
πολλὴν	adj	πολύς
ἔφασαν	verb	φημί
σιωπήν	noun;verb	σιωπή;σιωπάω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
ταπεινότητα	noun	ταπεινότης
ἐν	verb;prep	ἐν;εἰμί;εἰς
τῷ	pron;article;adv;irreg	τίς;τῷ;τις;ὁ
στρατεύματι	noun	στράτευμα
εἶναι	verb	εἰμί
αὐτῶν	adj	αὐτός
<g>
.
</section>
<section n="22">
ὡς	adv;conj;pron	ὅς;ὡς
δὲ	partic	δέ
τῇ	adv;article	τῇ;ὁ
ὑστεραίᾳ	adj	ὑστεραῖος
οἵ	article;pron	ὅς;ἕ;ὁ
τε	partic;pron	σύ;τε
Ἀθηναῖοι	adj	Ἀθηναῖος
ἐλθόντες	part	ἔρχομαι
συμπαρετάξαντο	verb	συμπαρατάσσομαι
ὅ	article;pron	ὅς;ὁ
τε	pron;partic	τε;σύ
Παυσανίας	noun	παυσανίας
οὐ	adv	οὐ9;οὐ17;οὐ12;οὐ10;οὐ16;οὐ4;οὐ8;οὐ6;οὐ11;οὐ3;οὐ7;οὐ14;οὐ18;οὐ5;οὐ2;οὐ15;οὐ;οὐ13
προσῆγεν	verb	προσάγω
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἐμάχετο	verb	μάχομαι
<g>
,
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
τὸ	article	ὁ
μὲν	partic	μέν
Θηβαίων	adj	Θηβαῖος
πολὺ	adj	πολύς
μεῖζον	adj	μέγας
φρόνημα	noun	φρόνημα
ἐγίγνετο	verb	γίγνομαι
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
Παυσανίας	noun	παυσανίας
συγκαλέσας	verb;part	συγκαλέω
πολεμάρχους	noun	πολέμαρχος
καὶ	conj	καί3;καί2;καί;καί4
πεντηκοντῆρας	noun	πεντηκοντήρ
ἐβουλεύετο	verb	βουλεύω
πότερον	adj	πότερος
μάχην	verb;noun	μάχη;συμμαχέω;μαχάω
συνάπτοι	adj;verb	συναπτός;συνάπτω
ἢ	exclam;adv;conj;verb	ἦ3;ἠμί;ἦ4;ἤ;ἦ2;εἰμί;ἤ2;ἦ
ὑπόσπονδον	adj	ὑπόσπονδος
τόν	article	ὁ
τε	partic;pron	τε;σύ
Λύσανδρον	noun	Λύσανδρος
ἀναιροῖτο	verb	ἀνιερόω;ἀναιρέω;ἀναίρω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
πεσόντας	part	πίπτω
<g>
.
</section>
<section n="23">
λογιζόμενος	part	λογίζομαι
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
Παυσανίας	noun	παυσανίας
καὶ	conj	καί4;καί;καί3;καί2
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
<add>
οἱ	pron;article	ἕ;ὁ;ὅς
</add>
ἐν	prep;verb	εἰμί;εἰς;ἐν
τέλει	verb;noun	τελέω;τέλος;τέλλω
Λακεδαιμονίων	adj;part	Λακεδαιμονιάζω;Λακεδαιμόνιος
ὡς	adv;pron;conj	ὡς;ὅς
Λύσανδρος	noun	Λύσανδρος
τετελευτηκὼς	part	τελευτάω
εἴη	verb	εἰμί;ἐάω
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
μετ’	prep	μετά
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
στράτευμα	noun	στράτευμα
ἡττημένον	part	ἡσσάομαι
ἀποκεχωρήκοι	verb	ἀποχωρέω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
Κορίνθιοι	adj	Κορίνθιος
μὲν	partic	μέν
παντάπασιν	adv	παντάπασι
οὐκ	adv	οὐ2;οὐ12;οὐ16;οὐ;οὐ13;οὐ4;οὐ5;οὐ17;οὐ6;οὐ8;οὐ9;οὐ18;οὐ3;οὐ10;οὐ14;οὐ7;οὐ11;οὐ15
ἠκολούθουν	verb	ἀκολουθέω
αὐτοῖς	adj	αὐτός
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
παρόντες	part	πάρειμι
οὐ	adv	οὐ12;οὐ17;οὐ7;οὐ8;οὐ2;οὐ11;οὐ16;οὐ4;οὐ9;οὐ10;οὐ14;οὐ6;οὐ5;οὐ;οὐ3;οὐ13;οὐ15;οὐ18
προθύμως	adj;adv	πρόθυμος
στρατεύοιντο	verb	στρατεύω
<g>
·
ἐλογίζοντο	verb	λογίζομαι
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
ἱππικὸν	adj	ἱππικός
ὡς	adv;pron;conj	ὅς;ὡς
τὸ	article	ὁ
μὲν	partic	μέν
ἀντίπαλον	adj	ἀντίπαλος
πολύ	adj	πολύς
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
αὑτῶν	adj	ἑαυτοῦ
ὀλίγον	adj	ὀλίγος
εἴη	verb	ἐάω;εἰμί
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μέγιστον	adj	μέγας
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
οἱ	article;pron	ὅς;ἕ;ὁ
νεκροὶ	adj;noun;verb	νεκρός;νεκρόω
ὑπὸ	prep	ὑπό
τῷ	adv;article;pron;irreg	τῷ;τίς;τις;ὁ
τείχει	verb;noun	τειχέω;τεῖχος
ἔκειντο	verb	κεῖμαι
<g>
,
ὥστε	adv	ὥστε
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
κρείττοσιν	adj	κρείσσων
οὖσι	noun;part	ὄντα;εἰμί
διὰ	adj;noun;prep	δῖος;Δῖα;διά;Ζεύς;Δίον;Δίη
τοὺς	article	ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πύργων	noun;verb;part	πύργος;πυργόω
ῥᾴδιον	adj;noun	ῥᾴδιος;ῥαίδιον
εἴη	verb	εἰμί;ἐάω
ἀνελέσθαι	verb	ἀναιρέω
<g>
·
διὰ	noun;prep;adj	Δῖα;διά;Ζεύς;Δίον;δῖος;Δίη
οὖν	partic	οὖν
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ταῦτα	adj	οὗτος
ἔδοξεν	verb	δοκέω
αὐτοῖς	adj	αὐτός
τοὺς	article	ὁ
νεκροὺς	adj;verb;noun	νεκρός;νεκρόω
ὑποσπόνδους	adj	ὑπόσπονδος
ἀναιρεῖσθαι	verb	ἀναιρέω
<g>
.
</section>
<section n="24">
οἱ	article;pron	ἕ;ὁ;ὅς
μέντοι	partic	μέντοι
Θηβαῖοι	adj	Θηβαῖος
εἶπαν	part;verb	εἶπον
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οὐκ	adv	οὐ15;οὐ16;οὐ3;οὐ14;οὐ11;οὐ2;οὐ13;οὐ;οὐ12;οὐ10;οὐ18;οὐ5;οὐ6;οὐ7;οὐ4;οὐ8;οὐ9;οὐ17
ἂν	prep;conj;partic	ἀνά;ἄν2;ἄν;ἐάν
ὑποδοῖεν	verb	ὑποδίδωμι;ὑποδέω
τοὺς	article	ὁ
νεκρούς	adj;noun;verb	νεκρός;νεκρόω
<g>
,
εἰ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
μὴ	conj;noun	μή3;μή;μή2;μής
ἐφ’	prep	ἐπί2;ἐπί
ᾧτε	pron	ὅστε
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	noun;verb	χωράζω;χώρα
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἄσμενοί	verb;adj	ἄσμενος;ἀσμενέω
τε	partic;pron	τε;σύ
ταῦτα	adj	οὗτος
ἤκουσαν	verb	ἀκούω
καὶ	conj	καί;καί3;καί2;καί4
ἀνελόμενοι	part	ἀναιρέω
τοὺς	article	ὁ
νεκροὺς	noun;adj;verb	νεκρόω;νεκρός
ἀπῇσαν	verb	ἀπᾴδω;ἄπειμι2
ἐκ	prep	ἐκ
τῆς	article	ὁ
Βοιωτίας	verb;adj;noun	Βοιωτία;Βοιωτιάζω;Βοιώτιος;βοιωτιάζω
<g>
.
τούτων	adj	οὗτος
δὲ	partic	δέ
πραχθέντων	part	πράσσω
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἀθύμως	adj;adv;verb	ἄθυμος;ἀθυμόω
ἀπῇσαν	verb	ἄπειμι2;ἀπᾴδω
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
δὲ	partic	δέ
Θηβαῖοι	adj	Θηβαῖος
μάλα	noun;adv;adj	μαλός;μᾶλον;μῆλον2;μάλα;μάλη
ὑβριστικῶς	adv;adj	ὑβριστικός
<g>
,
εἰ	conj;verb	εἰμί;εἶμι;εἰ2;εἶμι2;εἰ
καὶ	conj	καί2;καί4;καί;καί3
μικρόν	adj	σμικρός;μικρός
τις	pron;irreg	τίς;τις
τῶν	article	ὁ
χωρίων	noun;part	χωρέω;χωρίον;χωρίζω
του	pron;article;irreg	τίς;τις;ὁ
ἐπιβαίη	verb	ἐπιβαίνω
<g>
,
παίοντες	part	παίω;παίω2
ἐδίωκον	verb	διώκω
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὰς	article	ὁ
ὁδούς	verb;noun	ὁδός;ὁδόω
<g>
.
αὕτη	adj	οὗτος
μὲν	partic	μέν
δὴ	noun;partic;verb	δέω2;Δεύς;δέω;δή;δεῖ
οὕτως	adv	οὕτως
ἡ	adv;article;pron	ὅς;ὁ;ἧ
στρατιὰ	noun;adj	Στρατίη;στρατιά;στρατία;στράτιος
τῶν	article	ὁ
Λακεδαιμονίων	adj;part	Λακεδαιμόνιος;Λακεδαιμονιάζω
διελύθη	verb	διαλύω
<g>
.
</section>
<section n="25">
ὁ	pron;article	ὁ;ὅς
μέντοι	partic	μέντοι
Παυσανίας	noun	παυσανίας
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
ἀφίκετο	verb	ἀφικνέομαι
οἴκαδε	adv	οἴκαδε
<g>
,
ἐκρίνετο	verb	κρίνω
περὶ	prep	περί
θανάτου	verb;noun	θανατάω;θανατόω;θάνατος
<g>
.
κατηγορουμένου	part	κατηγορέω
δ’	partic	δέ
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
καὶ	conj	καί4;καί3;καί;καί2
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
ὑστερήσειεν	verb	ὑστερέω
εἰς	verb;prep	εἰμί;εἶμι2;εἰς;εἶμι
Ἁλίαρτον	noun	Ἁλίαρτος
τοῦ	pron;irreg;article	ὁ;τίς;τις
Λυσάνδρου	noun	Λύσανδρος
<g>
,
συνθέμενος	part	συντίθημι
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
ἡμέραν	noun;adj	ἡμέρα;ἥμερος
παρέσεσθαι	verb	πάρειμι
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
ὑποσπόνδους	adj	ὑπόσπονδος
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
οὐ	adv	οὐ2;οὐ4;οὐ7;οὐ8;οὐ12;οὐ3;οὐ11;οὐ14;οὐ;οὐ17;οὐ15;οὐ16;οὐ10;οὐ5;οὐ6;οὐ9;οὐ18;οὐ13
μάχῃ	noun;verb	μαχάω;μάχομαι;μάχη;συμμαχέω
ἐπειρᾶτο	verb	πείρω;πειράω
τοὺς	article	ὁ
νεκροὺς	noun;verb;adj	νεκρόω;νεκρός
ἀναιρεῖσθαι	verb	ἀναιρέω
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
δῆμον	noun	δῆμος;δημός
τῶν	article	ὁ
Ἀθηναίων	adj;noun	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
λαβὼν	part;noun	λαμβάνω;λαβή
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῷ	article;adv;pron;irreg	τίς;ὁ;τῷ;τις
Πειραιεῖ	noun	Πειραιεύς
ἀνῆκε	verb	ἀνίημι;ἀνέω;ἀνήκω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
πρὸς	prep	πρός
τούτοις	adj	οὗτος
οὐ	adv	οὐ18;οὐ10;οὐ12;οὐ16;οὐ17;οὐ8;οὐ5;οὐ6;οὐ3;οὐ2;οὐ;οὐ15;οὐ4;οὐ7;οὐ11;οὐ9;οὐ13;οὐ14
παρόντος	part	πάρειμι
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
δίκῃ	noun;verb	δικάζω;δικεῖν;δίκη
<g>
,
θάνατος	noun	θάνατος
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
κατεγνώσθη	verb	καταγιγνώσκω
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
ἔφυγεν	verb	φεύγω
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
Τεγέαν	noun	Τεγέα
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ἐτελεύτησε	verb	τελευτάω
μέντοι	partic	μέντοι
ἐκεῖ	verb;adv	ἐκεῖ;κέω
νόσῳ	verb;noun	νοσάζω;νόσος
<g>
.
κατὰ	adj;prep	κατά;κατά2;κάτος
μὲν	partic	μέν
οὖν	partic	οὖν
τὴν	article	ὁ
Ἑλλάδα	noun	Ἑλλάς
ταῦτ’	adj	οὗτος
ἐπράχθη	verb	πράσσω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
