<doc title="Error: header not found, see doc.filename" filename="XenMem3">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="3" org="uniform" sample="complete">
<head>
Ἀπομνημονευμάτων	noun	ἀπομνημόνευμα
Γ	partic	γε
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
δὲ	partic	δέ
τοὺς	article	ὁ
ὀρεγομένους	part	ὀρέγω
τῶν	article	ὁ
καλῶν	adj;noun;part	καλός;κήλη;κᾶλον;καλέω;κάλως;κάλη
ἐπιμελεῖς	adj	ἐπιμελής
ὧν	pron	ὅς
ὀρέγοιντο	verb	ὀρέγω
ποιῶν	part;verb;adj;noun	πόα;ποῖος;ποιέω;ποιός;ποιόω
ὠφέλει	verb	ὠφελέω
<g>
,
νῦν	adv	νῦν;νῦν2
τοῦτο	adj	οὗτος
διηγήσομαι	verb	διηγέομαι
<g>
.
ἀκούσας	adj;part;verb	ἀέκων;ἀκέω2;ἀκούω;ἀκέω
γάρ	partic	γάρ
ποτε	adj;noun;pron;partic	πότε;ποτός;πότος;ποτέ;ποτέ2
Διονυσόδωρον
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τὴν	article	ὁ
πόλιν	noun	πόλις
ἥκειν	verb	ἥκω
ἐπαγγελλόμενον	part	ἐπαγγέλλω
στρατηγεῖν	verb	στρατηγέω
διδάξειν	verb	διδάσκω
<g>
,
ἔλεξε	verb	λέγω3;λέγω
πρός	prep	πρός
τινα	pron;irreg	τις;τίς
τῶν	article	ὁ
συνόντων	verb;part	σύνειμι
<g>
,
ὃν	pron	ὅς
ᾐσθάνετο	verb	αἰσθάνομαι
βουλόμενον	part	βούλομαι
τῆς	article	ὁ
τιμῆς	verb;noun	τιμέω;τιμή;τιμάω
ταύτης	adj	οὗτος
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
τυχεῖν	verb	τυγχάνω
<g>
·
</para>
</section>
<section n="2">
αἰσχρὸν	adj	αἰσχρός
μέντοι	partic	μέντοι
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
νεανία	noun	νεανίης
<g>
,
τὸν	article	ὁ
βουλόμενον	part	βούλομαι
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
στρατηγεῖν	verb	στρατηγέω
<g>
,
ἐξὸν	part	ἔξεστι
τοῦτο	adj	οὗτος
μαθεῖν	verb	μανθάνω
<g>
,
ἀμελῆσαι	verb	ἀμελέω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
·
καὶ	conj	καί2;καί4;καί3;καί
δικαίως	adv;verb;adj	δικαιόω;δίκαιος
ἂν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
οὗτος	adj	οὗτος
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
πόλεως	noun	πόλις
ζημιοῖτο	verb	ζημιόω
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;conj;verb;adv	ἤ2;ἦ3;ἤ;ἦ4;ἠμί;ἦ;ἦ2;εἰμί
εἴ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
τις	pron;irreg	τίς;τις
ἀνδριάντας	noun	ἀνδριάς
ἐργολαβοίη	verb	ἐργολαβέω
μὴ	conj;noun	μή;μή2;μής;μή3
μεμαθηκὼς	part	μανθάνω
ἀνδριαντοποιεῖν	verb	ἀνδριαντοποιέω
<g>
.
</section>
<section n="3">
ὅλης	adj;verb	ὅλοξ;ὁλάω;ὅλος
γὰρ	partic	γάρ
τῆς	article	ὁ
πόλεως	noun	πόλις
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
κινδύνοις	noun	κίνδυνος
ἐπιτρεπομένης	part	ἐπιτρέπω
τῷ	adv;irreg;pron;article	τίς;ὁ;τις;τῷ
στρατηγῷ	noun	στρατηγός
<g>
,
μεγάλα	adj	μέγας
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ἀγαθὰ	adj	ἀγαθός
κατορθοῦντος	part	κατορθόω
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
καὶ	conj	καί3;καί2;καί;καί4
τὰ	irreg;article	τίς;ὁ
κακὰ	noun;adj	κακός;κάκη
διαμαρτάνοντος	part	διαμαρτάνω
εἰκὸς	part	εἰκός;ἔοικα
γίγνεσθαι	verb	γίγνομαι
<g>
.
πῶς	partic;pron;adv	πως;πῶς
οὖν	partic	οὖν
οὐκ	adv	οὐ9;οὐ8;οὐ17;οὐ18;οὐ14;οὐ7;οὐ10;οὐ16;οὐ5;οὐ;οὐ15;οὐ3;οὐ12;οὐ6;οὐ11;οὐ2;οὐ4;οὐ13
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
δικαίως	adj;verb;adv	δίκαιος;δικαιόω
ὁ	pron;article	ὅς;ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
μὲν	partic	μέν
μανθάνειν	verb	μανθάνω
τοῦτο	adj	οὗτος
ἀμελῶν	part;adj	ἀμελέω;ἀμελής
<g>
,
τοῦ	article;irreg;pron	τίς;τις;ὁ
δὲ	partic	δέ
αἱρεθῆναι	verb	αἱρέω
ἐπιμελόμενος	part	ἐπιμελέομαι
ζημιοῖτο	verb	ζημιόω
<g>
;
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	partic;noun;verb	Δεύς;δέω2;δέω;δεῖ;δή
λέγων	adj;part	λέγω;λέγω3;λέγω2;λέγος
ἔπεισεν	verb	ἐφίζω;πείθω;ἐφέζομαι
αὐτὸν	adj	αὐτός
ἐλθόντα	part	ἔρχομαι
μανθάνειν	verb	μανθάνω
<g>
.
</section>
<section n="4">
ἐπεὶ	verb;conj;noun	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
δὲ	partic	δέ
μεμαθηκὼς	part	μανθάνω
ἧκε	verb	ἵημι;ἥκω
<g>
,
προσέπαιζεν	verb	προσπαίζω
αὐτῷ	adj	αὐτός
λέγων	part;adj	λέγος;λέγω2;λέγω;λέγω3
<g>
·
οὐ	adv	οὐ4;οὐ16;οὐ10;οὐ15;οὐ2;οὐ3;οὐ7;οὐ6;οὐ17;οὐ;οὐ13;οὐ14;οὐ8;οὐ12;οὐ11;οὐ5;οὐ9;οὐ18
δοκεῖ	noun;verb	δοκέω;δοκεύς
ὑμῖν	pron	σύ
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
ὥσπερ	adv	ὥσπερ
Ὅμηρος	noun	ὅμηρος;Ὅμηρος
τὸν	article	ὁ
Ἀγαμέμνονα	noun	Ἀγαμέμνων
γεραρὸν	adj	γεραρός
ἔφη	verb	φημί
εἶναι	verb	εἰμί
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί;καί2;καί3;καί4
ὅδε	noun;pron	ὁδός;ὅδε
στρατηγεῖν	verb	στρατηγέω
μαθὼν	part;noun	μάθη;μανθάνω;μάθος
γεραρώτερος	adj	γεραρός
φαίνεσθαι	verb	φαίνω
<g>
;
καὶ	conj	καί4;καί;καί2;καί3
γάρ	partic	γάρ
<g>
,
ὥσπερ	adv	ὥσπερ
ὁ	article;pron	ὁ;ὅς
κιθαρίζειν	verb	κιθαρίζω
μαθών	noun;part	μάθος;μανθάνω;μάθη
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐὰν	part;conj;verb	ἐάω;ἐάν
μὴ	conj;noun	μή2;μή3;μής;μή
κιθαρίζῃ	verb	κιθαρίζω
<g>
,
κιθαριστής	noun	κιθαριστής
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ὁ	pron;article	ὁ;ὅς
μαθὼν	part;noun	μάθος;μάθη;μανθάνω
ἰᾶσθαι	verb	ἰάζω3;ἰάομαι;ἰάζω2;ἰάζω
<g>
,
κἂν	conj	κἀν
μὴ	conj;noun	μή;μή3;μής;μή2
ἰατρεύῃ	verb	ἰατρεύω
<g>
,
ὅμως	adj;verb;conj;adv	ὁμός;ὁμόω;ὅμως;ὁμῶς
ἰατρός	noun	ἰατρός
ἐστιν	verb	εἰμί
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί2;καί3;καί4;καί
ὅδε	pron;noun	ὅδε;ὁδός
ἀπὸ	prep	ἀπό
τοῦδε	pron	ὅδε
τοῦ	pron;irreg;article	τίς;ὁ;τις
χρόνου	noun;verb	χρόνος;χρονόω
διατελεῖ	verb;adj	διατελέω;διατελής
στρατηγὸς	noun	στρατηγός
ὤν	part;partic	εἰμί;οὖν
<g>
,
κἂν	conj	κἀν
μηδεὶς	adj	μηδείς
αὐτὸν	adj	αὐτός
ἕληται	verb	αἱρέω
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μή2;μή3;μής;μή
ἐπιστάμενος	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
οὔτε	adv	οὔτε
στρατηγὸς	noun	στρατηγός
οὔτε	adv	οὔτε
ἰατρός	noun	ἰατρός
ἐστιν	verb	εἰμί
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἐὰν	conj;verb;part	ἐάω;ἐάν
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶϲ;πᾶς
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
αἱρεθῇ	verb	αἱρέω
<g>
.
</section>
<section n="5">
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
ἵνα	adv;conj	ἵνα
καί	conj	καί3;καί4;καί;καί2
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
ἡμῶν	adj;noun;pron	ἡμός;ἥμων;ἐγώ
τις	irreg;pron	τίς;τις
ἢ	conj;adv;verb;exclam	ἤ2;ἦ3;εἰμί;ἠμί;ἤ;ἦ4;ἦ;ἦ2
ταξιαρχῇ	verb;noun	ταξιάρχης;ταξιαρχέω
ἢ	adv;exclam;verb;conj	ἤ;ἦ2;ἦ;ἦ4;ἤ2;εἰμί;ἦ3;ἠμί
λοχαγῇ	verb	λοχαγέω
σοι	adj;pron	σός;σύ
<g>
,
ἐπιστημονέστεροι	adj	ἐπιστήμων
τῶν	article	ὁ
πολεμικῶν	adj	πολεμικός
ὦμεν	verb	εἰμί
<g>
,
λέξον	verb;part	λέγω3;λέγω2;λέγω
ἡμῖν	pron	ἐγώ
πόθεν	adv;verb;part;partic	πίνω;ποθεν;πόθεν
ἤρξατό	verb	ἄρχω;ἔρδω
σε	pron;adj	σύ;σός
διδάσκειν	verb	διδάσκω
τὴν	article	ὁ
στρατηγίαν	verb;noun;part	στρατηγία;στρατηγιάω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ὅς	pron	ὅς
<g>
,
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
<g>
,
ἔφη	verb	φημί
<g>
,
εἰς	verb;prep	εἶμι2;εἰμί;εἰς;εἶμι
ὅπερ	pron	ὅσπερ
καὶ	conj	καί;καί3;καί2;καί4
ἐτελεύτα	verb	τελευτάω
<g>
·
τὰ	irreg;article	τίς;ὁ
γὰρ	partic	γάρ
τακτικὰ	adj	τακτικός
ἐμέ	pron;adj	ἐγώ;ἐμός
γε	partic	γε
καὶ	conj	καί3;καί;καί2;καί4
ἄλλ’	verb;adv;adj	ἄλλος;ἀναλάζομαι;ἀλλά
οὐδὲν	adj	οὐδείς
ἐδίδαξεν	verb	διδάσκω
<g>
.
</section>
<section n="6">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μήν	partic;noun	μήν2;μείς;μής;μήν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
τοῦτό	adj	οὗτος
γε	partic	γε
πολλοστὸν	adj	πολλοστός
μέρος	noun	μέρος
ἐστὶ	verb	εἰμί
στρατηγίας	verb;noun	στρατηγία;στρατηγιάω
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
παρασκευαστικὸν	adj	παρασκευαστικός
τῶν	article	ὁ
εἰς	prep;verb	εἰμί;εἶμι2;εἶμι;εἰς
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
εἶναι	verb	εἰμί
χρή	noun;verb	χρῆ;χρῆ2;χράω2;χραύω;χρή;χράω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ποριστικὸν	adj	ποριστικός
τῶν	article	ὁ
ἐπιτηδείων	adj	ἐπιτήδειος
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
μηχανικὸν	adj	μηχανικός
καὶ	conj	καί2;καί4;καί;καί3
ἐργαστικὸν	adj	ἐργαστικός
καὶ	conj	καί3;καί4;καί;καί2
ἐπιμελῆ	adj	ἐπιμελής
καὶ	conj	καί4;καί3;καί;καί2
καρτερικὸν	adj	καρτερικός
καὶ	conj	καί4;καί;καί3;καί2
ἀγχίνουν	adj	ἀγχίνοος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
φιλόφρονά	adj	φιλόφρων
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
ὠμόν	adj;noun	ὦμος;ὠμός
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἁπλοῦν	verb;part;adj	ἁπλόος;ἁπλόω
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
ἐπίβουλον	adj	ἐπίβουλος
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
φυλακτικόν	adj	φυλακτικός
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
κλέπτην	noun;verb	κλέπτω;κλέπτης
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
προετικὸν	adj	προετικός
καὶ	conj	καί2;καί4;καί;καί3
ἅρπαγα	noun	ἁρπάγη2;ἁρπαγή;ἁρπάγη;ἅρπαξ
καὶ	conj	καί;καί4;καί2;καί3
φιλόδωρον	adj	φιλόδωρος
καὶ	conj	καί3;καί4;καί2;καί
πλεονέκτην	verb;noun	πλεονεκτέω;πλεονέκτης
καὶ	conj	καί3;καί;καί4;καί2
ἀσφαλῆ	adj	ἀσφαλής
καὶ	conj	καί2;καί3;καί4;καί
ἐπιθετικόν	adj	ἐπιθετικός
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἄλλα	adv;adj	ἄλλος;ἀλλά
πολλὰ	adj	πολύς
καὶ	conj	καί;καί2;καί3;καί4
φύσει	noun;verb	φύσις;φυσάω;φύω;φύζω
καὶ	conj	καί3;καί;καί2;καί4
ἐπιστήμῃ	noun	ἐπιστήμη
δεῖ	noun;verb	δέομαι;δεῖ;δέω;δέω2;Δεύς
τὸν	article	ὁ
εὖ	adv	εὖ
στρατηγήσοντα	part	στρατηγέω
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="7">
καλὸν	noun;adj	κᾶλον;καλός;κάλως
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τὸ	article	ὁ
τακτικὸν	adj	τακτικός
εἶναι	verb	εἰμί
<g>
·
πολὺ	adj	πολύς
γὰρ	partic	γάρ
διαφέρει	verb	διαφέρω
στράτευμα	noun	στράτευμα
τεταγμένον	part	τάσσω
ἀτάκτου	verb;adj	ἄτακτος;ἀτακτέω
<g>
,
ὥσπερ	adv	ὥσπερ
λίθοι	verb;noun	λιθόω;λιθάω;λίθος
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
πλίνθοι	noun;verb	πλίνθος;πλινθόομαι
καὶ	conj	καί4;καί;καί2;καί3
ξύλα	noun	ξύλον
καὶ	conj	καί2;καί3;καί4;καί
κέραμος	noun	κέραμος
ἀτάκτως	adv;adj	ἄτακτος
μὲν	partic	μέν
ἐρριμμένα	part	ῥίπτω
οὐδὲν	adj	οὐδείς
χρήσιμά	adj	χρήσιμος
ἐστιν	verb	εἰμί
<g>
,
ἐπειδὰν	conj	ἐπειδάν
δὲ	partic	δέ
ταχθῇ	verb	τάσσω
κάτω	adj;verb;adv	καθίημι;κάτω;κάτος
μὲν	partic	μέν
καὶ	conj	καί4;καί3;καί2;καί
ἐπιπολῆς	noun;verb	ἐπιπολάζω;ἐπιπολή
τὰ	article;irreg	ὁ;τίς
μήτε	partic	μήτε
σηπόμενα	part	σήπω
μήτε	partic	μήτε
τηκόμενα	part	τήκω
<g>
,
οἵ	pron;article	ὅς;ὁ;ἕ
τε	pron;partic	σύ;τε
λίθοι	noun;verb	λιθόω;λιθάω;λίθος
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
κέραμος	noun	κέραμος
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
μέσῳ	adj;verb	μέσος;μεσάζω
δὲ	partic	δέ
αἵ	pron;article	ὅς;ὁ
τε	pron;partic	τε;σύ
πλίνθοι	verb;noun	πλίνθος;πλινθόομαι
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	τίς;ὁ
ξύλα	noun	ξύλον
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἰκοδομίᾳ	noun	οἰκοδομία
συντίθεται	verb	συντίθημι
<g>
,
τότε	adv	τοτέ2;τότε;τοτέ
γίγνεται	verb	γίγνομαι
πολλοῦ	adj	πολύς
ἄξιον	noun;adj;part	ἄγνυμι;ἄξιος;Ἀξιός;ἄγω
κτῆμα	noun	κτῆμα
<g>
,
οἰκία	noun	οἰκία;οἰκίον
<g>
.
</section>
<section n="8">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πάνυ	adv	πάνυ
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
νεανίσκος	noun	νεανίσκος;νεάνισκος
<g>
,
ὅμοιον	adj	ὅμοιος;ὁμοῖος
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
εἴρηκας	verb	ἐρῶ
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῷ	irreg;pron;article;adv	τις;τίς;τῷ;ὁ
πολέμῳ	noun	πόλεμος
τοὺς	article	ὁ
ἀρίστους	adj	ἄριστος
δεῖ	noun;verb	Δεύς;δεῖ;δέω;δέω2;δέομαι
πρώτους	adj;noun	πρωτός;πρότερος;Πρωτώ;πρῶτος
τάττειν	verb	τάσσω
καὶ	conj	καί2;καί4;καί3;καί
τελευταίους	adj	τελευταῖος
<g>
,
ἐν	verb;prep	ἐν;εἰς;εἰμί
μέσῳ	verb;adj	μεσάζω;μέσος
δὲ	partic	δέ
τοὺς	article	ὁ
χειρίστους	adj	χείρων;χείριστος
<g>
,
ἵνα	conj;adv	ἵνα
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
τῶν	article	ὁ
ἄγωνται	verb	ἀγάω;ἄγαμαι;ἀγάζω;ἄγω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τῶν	article	ὁ
ὠθῶνται	verb	ὠθέω
<g>
.
</section>
<section n="9">
εἰ	conj;verb	εἰ;εἶμι2;εἰμί;εἶμι;εἰ2
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
διαγιγνώσκειν	verb	διαγιγνώσκω
σε	adj;pron	σός;σύ
τοὺς	article	ὁ
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
καὶ	conj	καί;καί2;καί4;καί3
τοὺς	article	ὁ
κακοὺς	adj;verb	κακόω;κακός
ἐδίδαξεν	verb	διδάσκω
<g>
·
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
δὲ	partic	δέ
μή	noun;conj	μή3;μής;μή;μή2
<g>
,
τί	irreg;pron	τίς;τις
σοι	adj;pron	σός;σύ
ὄφελος	noun	ὄφελος;ὀφελός
ὧν	pron	ὅς
ἔμαθες	verb	μανθάνω
<g>
;
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
γὰρ	partic	γάρ
εἴ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
σε	adj;pron	σύ;σός
ἀργύριον	noun	ἀργύριον
ἐκέλευσε	verb	κελεύω
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
τελευταῖον	adj	τελευταῖος
τὸ	article	ὁ
κάλλιστον	adj	καλός
τάττειν	verb	τάσσω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
μέσῳ	verb;adj	μέσος;μεσάζω
δὲ	partic	δέ
τὸ	article	ὁ
χείριστον	adj	χείριστος;χείρων
<g>
,
μὴ	conj;noun	μή;μή2;μή3;μής
διδάξας	verb;part	διδάσκω
διαγιγνώσκειν	verb	διαγιγνώσκω
τό	article	ὁ
τε	partic;pron	σύ;τε
καλὸν	adj;noun	κάλως;καλός;κᾶλον
καὶ	conj	καί4;καί3;καί;καί2
τὸ	article	ὁ
κίβδηλον	adj	κίβδηλος
<g>
,
οὐδὲν	adj	οὐδείς
ἄν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
σοι	adj;pron	σός;σύ
ὄφελος	noun	ὄφελος;ὀφελός
ἦν	exclam;conj;verb	εἰμί;ἐάν;ἤν;ἤν2;ἠμί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὰ	noun;partic	μά3;μά2;μᾶ;μής;μᾶ4;μά
Δί’	noun;verb;conj;adj;prep	δῖος;Δίη;Ζεύς;δίω;διό;διά;Δῖα;Δίον;διάζομαι;Δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ15;οὐ13;οὐ17;οὐ2;οὐ9;οὐ10;οὐ11;οὐ16;οὐ7;οὐ8;οὐ14;οὐ18;οὐ;οὐ3;οὐ4;οὐ12;οὐ6;οὐ5
ἐδίδαξεν	verb	διδάσκω
<g>
·
ὥστε	adv	ὥστε
αὐτοὺς	adj	αὐτός
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δέοι	verb	δέω;δεῖ;δέω2
τούς	article	ὁ
τε	partic;pron	τε;σύ
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
κακοὺς	adj;verb	κακόω;κακός
κρίνειν	verb	κρίνω
<g>
.
</section>
<section n="10">
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
οὐ	adv	οὐ11;οὐ;οὐ8;οὐ13;οὐ2;οὐ15;οὐ16;οὐ4;οὐ10;οὐ17;οὐ7;οὐ3;οὐ9;οὐ14;οὐ6;οὐ5;οὐ12;οὐ18
σκοποῦμεν	verb	σκοπέω;σκοπάω
<g>
,
ἔφη	verb	φημί
<g>
,
πῶς	adv;partic;pron	πῶς;πως
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
αὐτῶν	adj	αὐτός
μὴ	noun;conj	μή3;μή;μή2;μής
διαμαρτάνοιμεν	verb	διαμαρτάνω
<g>
;
βούλομαι	verb	βούλομαι
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
νεανίσκος	noun	νεάνισκος;νεανίσκος
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἶμι;εἰ
μὲν	partic	μέν
ἀργύριον	noun	ἀργύριον
δέοι	verb	δέω2;δέω;δεῖ
ἁρπάζειν	verb	ἁρπάζω
<g>
,
τοὺς	article	ὁ
φιλαργυρωτάτους	adj	φιλάργυρος
πρώτους	noun;adj	Πρωτώ;πρῶτος;πρωτός;πρότερος
καθιστάντες	part	καθίστημι;καθιστάω
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
ἂν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
τάττοιμεν	verb	τάσσω
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
.
τί	irreg;pron	τις;τίς
δὲ	partic	δέ
τοὺς	article	ὁ
κινδυνεύειν	verb	κινδυνεύω
μέλλοντας	part	μέλλω
<g>
;
ἆρα	partic;noun;pron;verb	ἄρον;ἄρα2;ἀρά;ἆρα;ἆρα2;ἀράζω;ἀρή;ἄρος;αἴρω;ἄρα;ἀρά3
τοὺς	article	ὁ
φιλοτιμοτάτους	adj	φιλότιμος
προτακτέον	adj	προτακτέος;προτακτέον
<g>
;
οὗτοι	adj	οὗτος
γοῦν	partic	γοῦν
εἰσιν	verb	εἰμί;εἶμι;εἴσειμι;εἶμι2
<g>
,
ἔφη	verb	φημί
<g>
,
οἱ	pron;article	ὅς;ἕ;ὁ
ἕνεκα	prep	ἕνεκα
ἐπαίνου	verb;noun	ἔπαινος;ἐπαινέω
κινδυνεύειν	verb	κινδυνεύω
ἐθέλοντες	part	ἐθέλω
<g>
.
οὐ	adv	οὐ16;οὐ15;οὐ9;οὐ4;οὐ14;οὐ7;οὐ8;οὐ5;οὐ;οὐ11;οὐ17;οὐ12;οὐ2;οὐ3;οὐ18;οὐ6;οὐ10;οὐ13
τοίνυν	partic	τοίνυν
οὗτοί	adj	οὗτος
γε	partic	γε
ἄδηλοι	verb;adj	ἀδηλόω;ἀδηλέω;ἄδηλος
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐπιφανεῖς	adj;verb;part	ἐπιφαίνω;ἐπιφανής
πανταχοῦ	adv	πανταχοῦ
ὄντες	part	εἰμί
εὐαίρετοι	adj	εὐαίρετος
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
εἶεν	partic;verb	εἶεν;εἰμί
<g>
.
</section>
<section n="11">
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
πότερά	adj	πότερος
σε	pron;adj	σός;σύ
τάττειν	verb	τάσσω
μόνον	adj	μόνος
ἐδίδαξεν	verb	διδάσκω
<g>
,
ἢ	adv;exclam;verb;conj	ἦ;ἦ4;ἤ2;ἦ3;ἠμί;ἤ;ἦ2;εἰμί
καὶ	conj	καί;καί4;καί3;καί2
ὅπῃ	adv	ὅπη
καὶ	conj	καί2;καί;καί4;καί3
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
χρηστέον	adj	χρηστέος;χρηστέον
ἑκάστῳ	adj	ἕκαστος
τῶν	article	ὁ
ταγμάτων	noun	τάγμα
<g>
;
οὐ	adv	οὐ5;οὐ14;οὐ7;οὐ18;οὐ10;οὐ15;οὐ8;οὐ6;οὐ16;οὐ13;οὐ3;οὐ12;οὐ4;οὐ2;οὐ17;οὐ9;οὐ;οὐ11
πάνυ	adv	πάνυ
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
μὴν	partic;noun	μήν2;μής;μείς;μήν
πολλά	adj	πολύς
γ’	partic	γε
ἐστὶ	verb	εἰμί
πρὸς	prep	πρός
ἃ	article;pron	ὅς;ὁ
οὔτε	adv	οὔτε
τάττειν	verb	τάσσω
οὔτε	adv	οὔτε
ἄγειν	verb	ἀγάω;ἄγω
ὡσαύτως	adv	ὡσαύτως
προσήκει	verb	προσήκω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὰ	partic;noun	μά3;μής;μά;μά2;μᾶ4;μᾶ
Δί’	prep;conj;adj;verb;noun	δῖος;Ζεύς;δίω;διό;Δίον;διά;διάζομαι;Δῖος;Δίη;Δῖα
<g>
,
ἔφη	verb	φημί
<g>
,
οὐ	adv	οὐ15;οὐ5;οὐ8;οὐ2;οὐ12;οὐ18;οὐ16;οὐ7;οὐ13;οὐ6;οὐ14;οὐ3;οὐ9;οὐ11;οὐ;οὐ10;οὐ4;οὐ17
διεσαφήνιζε	verb	διασαφηνίζω
ταῦτα	adj	οὗτος
<g>
.
νὴ	prep;verb	νή;νέω4;νέω3;νέω2;νέω;νάω;νή2
Δί’	conj;prep;adj;verb;noun	διό;Ζεύς;διάζομαι;διά;δῖος;Δῖα;Δῖος;Δίη;δίω;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
πάλιν	adv	πάλιν
τοίνυν	partic	τοίνυν
ἐλθὼν	part	ἔρχομαι
ἐπανερώτα	verb	ἐπανερωτάω
<g>
·
ἂν	conj;partic;prep	ἄν2;ἀνά;ἄν;ἐάν
γὰρ	partic	γάρ
ἐπίστηται	verb;adj	ἐπιστάζω;ἐπίσταμαι;ἐπιστητός;ἐφίστημι
καὶ	conj	καί2;καί4;καί3;καί
μὴ	noun;conj	μή3;μή;μής;μή2
ἀναιδὴς	adj	ἀναιδής
ᾖ	verb	εἰμί
<g>
,
αἰσχυνεῖται	verb	αἰσχύνω
ἀργύριον	noun	ἀργύριον
εἰληφὼς	part	λαμβάνω
ἐνδεᾶ	adj	ἐνδεής
σε	pron;adj	σός;σύ
ἀποπέμψασθαι	verb	ἀποπέμπω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
ἐντυχὼν	part	ἐντυγχάνω
δέ	partic	δέ
ποτε	noun;adj;pron;partic	ποτέ;πότε;ποτέ2;πότος;ποτός
στρατηγεῖν	verb	στρατηγέω
ᾑρημένῳ	part	αἱρέω
τῳ	article;adv;pron;irreg	τίς;ὁ;τις;τῷ
<g>
,
τοῦ	article;pron;irreg	τίς;τις;ὁ
ἕνεκεν	prep	ἕνεκα
<g>
,
ἔφη	verb	φημί
<g>
,
Ὅμηρον	noun	ὅμηρος;Ὅμηρος
οἴει	verb	οἰάω;οἴομαι
τὸν	article	ὁ
Ἀγαμέμνονα	noun	Ἀγαμέμνων
προσαγορεῦσαι	verb	προσαγορεύω
ποιμένα	noun	ποιμήν
λαῶν	noun	λᾶας;λαός
<g>
;
ἆρά	verb;partic;noun;pron	ἆρα2;ἄρα;ἀράζω;αἴρω;ἀρά;ἀρή;ἄρα2;ἄρος;ἀρά3;ἄρον;ἆρα
γε	partic	γε
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
<g>
,
ὥσπερ	adv	ὥσπερ
τὸν	article	ὁ
ποιμένα	noun	ποιμήν
δεῖ	verb;noun	δέω2;δεῖ;δέω;δέομαι;Δεύς
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
,
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
σῶαί	adj	σῶς
τε	pron;partic	τε;σύ
ἔσονται	verb	εἰμί
αἱ	article;pron	ὁ;ὅς
οἶες	noun	ὄις
καὶ	conj	καί4;καί3;καί;καί2
τὰ	irreg;article	ὁ;τίς
ἐπιτήδεια	adj	ἐπιτήδειος
ἕξουσι	part;verb	ἔχω
καί	conj	καί3;καί2;καί4;καί
<g>
,
οὗ	adv;verb;pron	ἕ;ὅς;ἵημι;οὗ;οὗ2
ἕνεκα	prep	ἕνεκα
τρέφονται	verb	τρέφω
<g>
,
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί;καί2;καί4
τὸν	article	ὁ
στρατηγὸν	noun	στρατηγός
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
δεῖ	noun;verb	δέομαι;Δεύς;δεῖ;δέω;δέω2
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
σῶοί	verb;adj	σώω;σῶς
τε	partic;pron	σύ;τε
οἱ	article;pron	ὁ;ἕ;ὅς
στρατιῶται	noun	στρατιώτης
ἔσονται	verb	εἰμί
καὶ	conj	καί2;καί3;καί;καί4
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἕξουσι	verb;part	ἔχω
καί	conj	καί3;καί2;καί;καί4
<g>
,
οὗ	adv;pron;verb	οὗ2;ἵημι;ὅς;οὗ;ἕ
ἕνεκα	prep	ἕνεκα
στρατεύονται	verb	στρατεύω
<g>
,
τοῦτο	adj	οὗτος
ἔσται	verb	εἰμί
<g>
;
στρατεύονται	verb	στρατεύω
δέ	partic	δέ
<g>
,
ἵνα	conj;adv	ἵνα
κρατοῦντες	part	κρατέω
τῶν	article	ὁ
πολεμίων	part;adj	πολέμιος;πολεμίζω;πολεμέω
εὐδαιμονέστεροι	adj	εὐδαίμων
ὦσιν	noun;verb	ὦσις;εἰμί;οὖς
<g>
.
</para>
</section>
<section n="2">
ἢ	adv;verb;exclam;conj	ἦ;ἦ2;ἤ2;ἦ3;ἦ4;ἤ;ἠμί;εἰμί
τί	pron;irreg	τις;τίς
δήποτε	partic	δήποτε
οὕτως	adv	οὕτως
ἐπῄνεσε	verb	ἐπαινέω
τὸν	article	ὁ
Ἀγαμέμνονα	noun	Ἀγαμέμνων
εἰπών	noun;part	εἶπον;εἶπος
<g>
·
<quote type="verse">
<l met="dactylic">
ἀμφότερον	adj	ἀμφότερος
<g>
,
βασιλεύς	noun	βασιλεύς
τ’	partic;pron	τε;σύ
ἀγαθὸς	adj	ἀγαθός
κρατερός	adj	κρατερός
τ’	pron;partic	τε;σύ
αἰχμητής	noun	αἰχμητής
<g>
;
</l>
</quote>
<bibl n="Hom. Il. 3.179" default="NO" valid="yes">
ηομ
<g>
.
ιλ
<g>
.
3
<g>
.
<g>
179
</bibl>
ἆρά	pron;noun;verb;partic	ἀράζω;ἆρα2;ἄρον;αἴρω;ἆρα;ἀρά;ἄρα;ἄρα2;ἀρή;ἄρος;ἀρά3
γε	partic	γε
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
αἰχμητής	noun	αἰχμητής
τε	pron;partic	τε;σύ
κρατερὸς	adj	κρατερός
ἂν	partic;prep;conj	ἄν;ἐάν;ἀνά;ἄν2
εἴη	verb	εἰμί;ἐάω
<g>
,
οὐκ	adv	οὐ13;οὐ2;οὐ8;οὐ9;οὐ14;οὐ18;οὐ;οὐ10;οὐ7;οὐ16;οὐ6;οὐ12;οὐ17;οὐ15;οὐ11;οὐ3;οὐ4;οὐ5
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
μόνος	adj	μόνος
αὐτὸς	adj	αὐτός
εὖ	adv	εὖ
ἀγωνίζοιτο	verb	ἀγωνίζομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰμί;εἰ2
καὶ	conj	καί4;καί3;καί2;καί
παντὶ	adj	πᾶϲ;πᾶς
τῷ	adv;irreg;pron;article	τίς;ὁ;τις;τῷ
στρατοπέδῳ	noun	στρατόπεδον
τούτου	adj	οὗτος
αἴτιος	adj	αἴτιος
εἴη	verb	εἰμί;ἐάω
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
βασιλεὺς	noun	βασιλεύς
ἀγαθός	adj	ἀγαθός
<g>
,
οὐκ	adv	οὐ17;οὐ8;οὐ18;οὐ9;οὐ;οὐ15;οὐ4;οὐ3;οὐ12;οὐ10;οὐ14;οὐ5;οὐ2;οὐ16;οὐ13;οὐ11;οὐ6;οὐ7
εἰ	verb;conj	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
μόνον	adj	μόνος
τοῦ	irreg;pron;article	ὁ;τίς;τις
ἑαυτοῦ	adj	ἑαυτοῦ
βίου	noun;verb	βίος;βιάω;βιός;βιόω
καλῶς	adj;noun;adv	καλός;κάλως
προεστήκοι	verb	προίστημι
<g>
,
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
καί	conj	καί4;καί2;καί3;καί
<g>
,
ὧν	pron	ὅς
βασιλεύοι	verb	βασιλεύω
<g>
,
τούτοις	adj	οὗτος
εὐδαιμονίας	noun	εὐδαιμονία
αἴτιος	adj	αἴτιος
εἴη	verb	ἐάω;εἰμί
<g>
;
</section>
<section n="3">
καὶ	conj	καί2;καί;καί4;καί3
γὰρ	partic	γάρ
βασιλεὺς	noun	βασιλεύς
αἱρεῖται	verb	αἱρέω
οὐχ	adv	οὐ16;οὐ7;οὐ4;οὐ15;οὐ11;οὐ14;οὐ17;οὐ18;οὐ10;οὐ6;οὐ13;οὐ2;οὐ8;οὐ9;οὐ12;οὐ;οὐ3;οὐ5
ἵνα	conj;adv	ἵνα
ἑαυτοῦ	adj	ἑαυτοῦ
καλῶς	noun;adj;adv	κάλως;καλός
ἐπιμελῆται	verb;noun	ἐπιμελητής;ἐπιμελέομαι
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἄλλος;ἀλλά
ἵνα	conj;adv	ἵνα
καὶ	conj	καί;καί3;καί4;καί2
οἱ	pron;article	ἕ;ὁ;ὅς
ἑλόμενοι	part	αἱρέω
δῑ	noun;conj;prep;verb;adj	Ζεύς;Δίη;Δίον;διάζομαι;δῖος;δίω;Δῖος;διό;διά;Δῖα
αὐτὸν	adj	αὐτός
εὖ	adv	εὖ
πράττωσι	verb	πράσσω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
στρατεύονται	verb	στρατεύω
δὲ	partic	δέ
πάντες	adj	πᾶϲ;πᾶς
<g>
,
ἵνα	conj;adv	ἵνα
ὁ	article;pron	ὁ;ὅς
βίος	noun	βίος;βιός
αὐτοῖς	adj	αὐτός
ὡς	pron;conj;adv	ὡς;ὅς
βέλτιστος	adj	βέλτιστος
ᾖ	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
στρατηγοὺς	noun	στρατηγός
αἱροῦνται	verb	αἱρέω
τούτου	adj	οὗτος
ἕνεκα	prep	ἕνεκα
<g>
,
ἵνα	conj;adv	ἵνα
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
αὐτοῖς	adj	αὐτός
ἡγεμόνες	noun	ἡγεμών
ὦσι	noun;verb	εἰμί;ὦσις;οὖς
<g>
.
</section>
<section n="4">
δεῖ	verb;noun	δεῖ;δέω2;Δεύς;δέομαι;δέω
οὖν	partic	οὖν
τὸν	article	ὁ
στρατηγοῦντα	part	στρατηγέω
τοῦτο	adj	οὗτος
παρασκευάζειν	verb	παρασκευάζω
τοῖς	article	ὁ
ἑλομένοις	part	αἱρέω
αὐτὸν	adj	αὐτός
στρατηγόν	noun	στρατηγός
<g>
·
καὶ	conj	καί;καί2;καί4;καί3
γὰρ	partic	γάρ
οὔτε	adv	οὔτε
κάλλιον	adv;adj	κάλλιον2;καλός;κάλλιον
τούτου	adj	οὗτος
ἄλλο	adj	ἄλλος
ῥᾴδιον	adj;noun	ῥαίδιον;ῥᾴδιος
εὑρεῖν	verb	εὑρίσκω
οὔτε	adv	οὔτε
αἴσχιον	adj	αἰσχρός
τοῦ	irreg;pron;article	τίς;ὁ;τις
ἐναντίου	verb;adj	ἐναντίος;ἐναντιόομαι
<g>
.
καὶ	conj	καί;καί2;καί4;καί3
οὕτως	adv	οὕτως
ἐπισκοπῶν	adj;part;noun	ἐπισκοπή;ἐπίσκοπος;ἐπισκοπέω
τίς	pron;irreg	τις;τίς
εἴη	verb	ἐάω;εἰμί
ἀγαθοῦ	verb;adj	ἀγαθόω;ἀγαθός
ἡγεμόνος	noun	ἡγεμών
ἀρετὴ	noun;verb	ἀρετή;ἀρετάω
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἄλλα	adj;adv	ἀλλά;ἄλλος
περιῄρει	verb	περιαιρέω
<g>
,
κατέλιπε	verb	καταλιμπάνω
δὲ	partic	δέ
τὸ	article	ὁ
εὐδαίμονας	adj	εὐδαίμων
ποιεῖν	verb	ποιέω
ὧν	pron	ὅς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
ἡγῆται	verb;noun	ἡγητής;ἁγέομαι;ἡγητήρ;ἡγέομαι
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
καὶ	conj	καί3;καί4;καί;καί2
ἱππαρχεῖν	verb	ἱππαρχέω
δέ	partic	δέ
τινι	irreg;pron	τις;τίς
ᾑρημένῳ	part	αἱρέω
οἶδά	verb;noun	οἶδος;οἶδα
ποτε	pron;partic;noun;adj	πότος;ποτέ2;ποτός;πότε;ποτέ
αὐτὸν	adj	αὐτός
τοιάδε	pron	τοιόσδε
διαλεχθέντα	part	διαλέγω
<g>
·
ἔχοις	verb	ἔχω
ἄν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
νεανία	noun	νεανίης
<g>
,
εἰπεῖν	verb	εἶπον
ἡμῖν	pron	ἐγώ
ὅτου	pron	ὅστις
ἕνεκα	prep	ἕνεκα
ἐπεθύμησας	verb	ἐπιθυμέω
ἱππαρχεῖν	verb	ἱππαρχέω
<g>
;
οὐ	adv	οὐ15;οὐ17;οὐ4;οὐ6;οὐ10;οὐ18;οὐ11;οὐ14;οὐ12;οὐ2;οὐ;οὐ16;οὐ5;οὐ7;οὐ9;οὐ8;οὐ13;οὐ3
γὰρ	partic	γάρ
δὴ	partic;verb;noun	δή;δέω;δεῖ;Δεύς;δέω2
τοῦ	pron;irreg;article	τίς;τις;ὁ
πρῶτος	adj	πρότερος;πρῶτος;πρωτός
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
ἐλαύνειν	verb	ἐλαύνω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
οἱ	pron;article	ἕ;ὁ;ὅς
ἱπποτοξόται	noun	ἱπποτοξότης
τούτου	adj	οὗτος
γε	partic	γε
ἀξιοῦνται	verb	ἀξιόω
<g>
·
προελαύνουσι	verb;part	προελαύνω
γοῦν	partic	γοῦν
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
ἱππάρχων	part;noun	ἱππαρχέω;ἱππάρχης;ἵππαρχος
<g>
.
ἀληθῆ	adj;verb	ἀλάομαι;ἀληθής
λέγεις	part;verb	λέγω;λέγω2;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	partic;noun	μήν;μήν2;μείς;μής
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
τοῦ	pron;article;irreg	τίς;τις;ὁ
γνωσθῆναί	verb	γιγνώσκω
γε	partic	γε
<g>
·
ἐπεὶ	verb;noun;conj	ἐπεί;ἔπειμι2;ἔπος;ἔπειμι
καὶ	conj	καί4;καί;καί3;καί2
οἱ	article;pron	ὅς;ἕ;ὁ
μαινόμενοί	part	μαίνομαι
γε	partic	γε
ὑπὸ	prep	ὑπό
πάντων	adj	πᾶς;πᾶϲ
γιγνώσκονται	verb	γιγνώσκω
<g>
.
</para>
</section>
<section n="2">
ἀληθές	adv;verb;adj	ἀλήθω;ἀληθής
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
τοῦτο	adj	οὗτος
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
.
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἄρα	partic;pron;noun;verb	ἄρα;ἀρά;ἄρον;ἄρα2;ἄρος;ἀρή;ἀρά3;ἀράζω;ἆρα2;αἴρω;ἆρα
ὅτι	adv;pron;conj	ὅτι;ὅτι2;ὅστις
τὸ	article	ὁ
ἱππικὸν	adj	ἱππικός
οἴει	verb	οἰάω;οἴομαι
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
βέλτιον	adj	βελτίων
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
ποιήσας	verb;part	ποιέω
παραδοῦναι	verb	παραδίδωμι
καί	conj	καί3;καί4;καί;καί2
<g>
,
εἴ	verb;conj	εἰμί;εἶμι2;εἰ;εἶμι;εἰ2
τις	irreg;pron	τις;τίς
χρεία	adj;noun	χρεία;χρεῖος;χρέος
γίγνοιτο	verb	γίγνομαι
ἱππέων	noun	ἱππεύς
<g>
,
τούτων	adj	οὗτος
ἡγούμενος	part	ἡγέομαι
ἀγαθοῦ	verb;adj	ἀγαθός;ἀγαθόω
τινος	irreg;pron	τίς;τις
αἴτιος	adj	αἴτιος
γενέσθαι	verb	γίγνομαι
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
<g>
;
καὶ	conj	καί2;καί4;καί;καί3
μάλα	noun;adv;adj	μάλη;μῆλον2;μαλός;μᾶλον;μάλα
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ἔστι	verb	εἰμί
γε	partic	γε
νὴ	prep;verb	νάω;νέω4;νέω2;νή2;νή;νέω;νέω3
Δί’	adj;noun;verb;conj;prep	Δίον;διάζομαι;Ζεύς;Δῖα;δῖος;δίω;διό;διά;Δῖος;Δίη
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
καλόν	noun;adj	κᾶλον;κάλως;καλός
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
δύνῃ	verb	δύω2;δύναμαι
ταῦτα	adj	οὗτος
ποιῆσαι	verb	ποιέω
<g>
.
ἡ	adv;article;pron	ὅς;ὁ;ἧ
δὲ	partic	δέ
ἀρχή	noun	ἀρχή
που	pron;adv	πού;ποῦ;πού2
ἐφ’	prep	ἐπί2;ἐπί
ἧς	noun;pron	ὅς;εἷς
ᾕρησαι	verb	αἱρέω
ἵππων	noun	ἵππος;ἱππών
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί2;καί4;καί3
ἀμβατῶν	adj;verb;noun	ἀναβαίνω;ἀναβατός;ἀναβάτης
ἐστιν	verb	εἰμί
<g>
.
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="3">
ἴθι	verb	εἶμι2;εἶμι
δὴ	verb;partic;noun	δέω2;δεῖ;δή;δέω;Δεύς
λέξον	part;verb	λέγω;λέγω2;λέγω3
ἡμῖν	pron	ἐγώ
τοῦτο	adj	οὗτος
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
διανοῇ	verb	διανοέω;διανοέομαι
τοὺς	article	ὁ
ἵππους	noun	ἵππος
βελτίους	adj;verb	βελτιόω;βελτίων
ποιῆσαι	verb	ποιέω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
ὅς	pron	ὅς
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τοῦτο	adj	οὗτος
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ14;οὐ2;οὐ3;οὐ7;οὐ12;οὐ9;οὐ8;οὐ4;οὐ11;οὐ5;οὐ6;οὐ13;οὐ;οὐ18;οὐ10;οὐ15;οὐ16;οὐ17
ἐμὸν	adj	ἐμός
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
τὸ	article	ὁ
ἔργον	part;noun	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
ἕκαστον	adj	ἕκαστος
δεῖν	part;verb	δεῖ;δέω;δέω2
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ἵππου	noun;verb	ἵππος;ἱππόομαι
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="4">
ἐὰν	conj;part;verb	ἐάν;ἐάω
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
παρέχωνταί	verb	παρέχω
σοι	pron;adj	σός;σύ
τοὺς	article	ὁ
ἵππους	noun	ἵππος
οἱ	article;pron	ἕ;ὁ;ὅς
μὲν	partic	μέν
οὕτω	adv	οὕτως
κακόποδας	noun	κακόπους
ἢ	verb;conj;exclam;adv	ἦ4;ἠμί;εἰμί;ἤ2;ἦ;ἦ3;ἦ2;ἤ
κακοσκελεῖς	adj	κακοσκελής
ἢ	conj;verb;adv;exclam	ἤ;εἰμί;ἤ2;ἦ;ἦ2;ἦ3;ἠμί;ἦ4
ἀσθενεῖς	adj;verb	ἀσθενής;ἀσθενέω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
οὕτως	adv	οὕτως
ἀτρόφους	adj	ἀτροφής;ἄτροφος
<g>
,
ὥστε	adv	ὥστε
μὴ	noun;conj	μή2;μής;μή3;μή
δύνασθαι	verb	δύναμαι
ἀκολουθεῖν	verb	ἀκολουθέω
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
οὕτως	adv	οὕτως
ἀναγώγους	adj	ἀναγωγός;ἀνάγωγος
ὥστε	adv	ὥστε
μὴ	noun;conj	μή3;μή;μής;μή2
μένειν	verb	μένω
ὅπου	adv	ὅπου
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
σὺ	pron	σύ
τάξῃς	verb	τάσσω
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δὲ	partic	δέ
οὕτω	adv	οὕτως
λακτιστὰς	noun	λακτιστής;λάκτισμα
ὥστε	adv	ὥστε
μηδὲ	partic;noun	Μῆδος;μηδέ
τάξαι	verb	τάσσω
δυνατὸν	adj;verb	δύω2;δυνατός
εἶναι	verb	εἰμί
<g>
,
τί	irreg;pron	τις;τίς
σοι	adj;pron	σύ;σός
τοῦ	irreg;pron;article	τις;ὁ;τίς
ἱππικοῦ	adj	ἱππικός
ὄφελος	noun	ὄφελος;ὀφελός
ἔσται	verb	εἰμί
<g>
;
ἢ	exclam;adv;verb;conj	ἦ;ἦ2;εἰμί;ἠμί;ἤ2;ἦ4;ἦ3;ἤ
πῶς	adv;pron;partic	πως;πῶς
δυνήσῃ	verb	δύναμαι
τοιούτων	adj	τοιοῦτος
ἡγούμενος	part	ἡγέομαι
ἀγαθόν	adj	ἀγαθός
τι	irreg;pron	τις;τίς
ποιῆσαι	verb	ποιέω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
;
καὶ	conj	καί3;καί4;καί;καί2
ὅς	pron	ὅς
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καλῶς	adv;noun;adj	κάλως;καλός
τε	partic;pron	σύ;τε
λέγεις	verb;part	λέγω2;λέγω;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
πειράσομαι	verb	πειράω;πειράζω
τῶν	article	ὁ
ἵππων	noun	ἵππος;ἱππών
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸ	article	ὁ
δυνατὸν	adj;verb	δύω2;δυνατός
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
.
</section>
<section n="5">
τί	pron;irreg	τίς;τις
δέ	partic	δέ
<g>
;
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
οὐκ	adv	οὐ16;οὐ;οὐ11;οὐ2;οὐ15;οὐ6;οὐ5;οὐ8;οὐ9;οὐ4;οὐ14;οὐ3;οὐ13;οὐ18;οὐ7;οὐ10;οὐ17;οὐ12
ἐπιχειρήσεις	verb;noun	ἐπιχειρέω;ἐπιχείρησις
<g>
,
ἔφη	verb	φημί
<g>
,
βελτίονας	adj	βελτίων
ποιῆσαι	verb	ποιέω
<g>
;
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
ἀναβατικωτέρους	adj	ἀναβατικός
ἐπὶ	prep	ἐπί;ἐπί2
τοὺς	article	ὁ
ἵππους	noun	ἵππος
ποιήσεις	verb;noun	ποιέω;ποίησις
αὐτούς	adj	αὐτός
<g>
;
δεῖ	noun;verb	δέομαι;δέω;Δεύς;δεῖ;δέω2
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
εἴ	conj;verb	εἶμι;εἶμι2;εἰμί;εἰ2;εἰ
τις	pron;irreg	τις;τίς
αὐτῶν	adj	αὐτός
καταπέσοι	verb	καταπίπτω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
οὕτω	adv	οὕτως
σῴζοιτο	verb	σώζω
<g>
.
</section>
<section n="6">
τί	pron;irreg	τίς;τις
γάρ	partic	γάρ
<g>
;
ἐάν	part;conj;verb	ἐάν;ἐάω
που	pron;adv	πού2;ποῦ;πού
κινδυνεύειν	verb	κινδυνεύω
δέῃ	verb	δεῖ;δέομαι;δέω2;δέω
<g>
,
πότερον	adj	πότερος
ἐπάγειν	verb	ἐπάγω
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ἄμμον	adj;noun	ἄμμος;ἁμός
κελεύσεις	verb;noun	κέλευσις;κελεύω
<g>
,
ἔνθαπερ	adv	ἔνθαπερ
εἰώθατε	verb	ἔθω
ἱππεύειν	verb	ἱππεύω
<g>
,
ἢ	exclam;adv;verb;conj	ἦ;ἦ4;εἰμί;ἤ;ἦ3;ἠμί;ἤ2;ἦ2
πειράσῃ	part;verb;noun	πείρασις;πειράω;πείρω;πειράζω
τὰς	article	ὁ
μελέτας	verb;noun	μελετάω;μελέτη
ἐν	prep;verb	ἐν;εἰς;εἰμί
τοιούτοις	adj	τοιοῦτος
ποιεῖσθαι	verb	ποιέω
χωρίοις	verb;noun	χωρίζω;χωρίον;χωρέω
ἐν	verb;prep	εἰς;εἰμί;ἐν
οἵοισπερ	adj	οἷος
οἱ	pron;article	ὅς;ὁ;ἕ
πόλεμοι	verb;noun	πόλεμος;πολεμέω;πολεμόω
γίγνονται	verb	γίγνομαι
<g>
;
</section>
<section n="7">
βέλτιον	adj	βελτίων
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
.
τί	pron;irreg	τις;τίς
γάρ	partic	γάρ
<g>
;
τοῦ	article;pron;irreg	τις;ὁ;τίς
βάλλειν	verb	βάλλω
ὡς	pron;conj;adv	ὡς;ὅς
πλείστους	adj	πλεῖστος
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἵππων	noun	ἱππών;ἵππος
ἐπιμέλειάν	noun	ἐπιμέλεια
τινα	pron;irreg	τις;τίς
ποιήσει	verb;noun	ποίησις;ποιέω
<g>
;
βέλτιον	adj	βελτίων
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
τοῦτο	adj	οὗτος
<g>
.
θήγειν	verb	θήγω
δὲ	partic	δέ
τὰς	article	ὁ
ψυχὰς	verb;noun	ψυχάζω;ψυχή
τῶν	article	ὁ
ἱππέων	noun	ἱππεύς
καὶ	conj	καί2;καί;καί3;καί4
ἐξοργίζειν	verb	ἐξοργίζω
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
ἅπερ	pron;article	ὅς;ὁ
ἀλκιμωτέρους	adj	ἄλκιμος
ποιεῖ	verb	ποιέω
<g>
,
διανενόησαι	verb	διανοέομαι
<g>
;
εἰ	conj;verb	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
δὲ	partic	δέ
μή	noun;conj	μής;μή3;μή;μή2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νῦν	adv	νῦν2;νῦν
γε	partic	γε
πειράσομαι	verb	πειράζω;πειράω
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="8">
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
δέ	partic	δέ
σοι	adj;pron	σύ;σός
πείθωνται	verb	πείθω
οἱ	pron;article	ὁ;ἕ;ὅς
ἱππεῖς	noun	ἱππεύς
πεφρόντικάς	verb	φροντίζω
τι	pron;irreg	τις;τίς
<g>
;
ἄνευ	verb;prep	ἄνευ;ἀνέω;ἄνω;ἀνίημι
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δέω;δέω2;δή;δεῖ;Δεύς
τούτου	adj	οὗτος
οὔτε	adv	οὔτε
ἵππων	noun	ἱππών;ἵππος
οὔτε	adv	οὔτε
ἱππέων	noun	ἱππεύς
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
καὶ	conj	καί2;καί;καί3;καί4
ἀλκίμων	adj	ἄλκιμος
οὐδὲν	adj	οὐδείς
ὄφελος	noun	ὄφελος;ὀφελός
<g>
.
ἀληθῆ	adj;verb	ἀληθής;ἀλάομαι
λέγεις	part;verb	λέγω3;λέγω;λέγω2
<g>
,
ἔφη	verb	φημί
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πῶς	pron;partic;adv	πως;πῶς
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
τις	pron;irreg	τίς;τις
μάλιστα	adv	μάλιστα
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τοῦτο	adj	οὗτος
αὐτοὺς	adj	αὐτός
προτρέψαιτο	verb	προτρέπω
<g>
;
</section>
<section n="9">
ἐκεῖνο	adj	ἐκεῖνος
μὲν	partic	μέν
δήπου	partic	δήπου
οἶσθα	verb	οἶδα
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
ἐν	prep;verb	εἰμί;ἐν;εἰς
παντὶ	adj	πᾶϲ;πᾶς
πράγματι	noun	πρᾶγμα
οἱ	pron;article	ὁ;ἕ;ὅς
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
τούτοις	adj	οὗτος
μάλιστα	adv	μάλιστα
ἐθέλουσι	part;verb	ἐθέλω
πείθεσθαι	verb	πείθω
οὓς	pron	ὅς
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἡγῶνται	verb	ἡγέομαι
βελτίστους	adj	βέλτιστος
εἶναι	verb	εἰμί
<g>
.
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;εἰς;ἐν
νόσῳ	noun;verb	νόσος;νοσάζω
<g>
,
ὃν	pron	ὅς
ἂν	conj;prep;partic	ἄν2;ἀνά;ἄν;ἐάν
ἡγῶνται	verb	ἡγέομαι
ἰατρικώτατον	adj	ἰατρικός
εἶναι	verb	εἰμί
<g>
,
τούτῳ	adj	οὗτος
μάλιστα	adv	μάλιστα
πείθονται	verb	πείθω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ἐν	prep;verb	εἰς;ἐν;εἰμί
πλοίῳ	noun	πλοῖον
οἱ	pron;article	ὅς;ὁ;ἕ
πλέοντες	part	πλέω
<g>
,
ὃν	pron	ὅς
ἂν	partic;prep;conj	ἐάν;ἄν2;ἄν;ἀνά
κυβερνητικώτατον	adj	κυβερνητικός
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ἐν	verb;prep	εἰμί;εἰς;ἐν
γεωργίᾳ	noun	γεωργία
<g>
,
ὃν	pron	ὅς
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
γεωργικώτατον	adj	γεωργικός
<g>
.
καὶ	conj	καί2;καί3;καί4;καί
μάλα	noun;adv;adj	μαλός;μᾶλον;μάλη;μάλα;μῆλον2
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
εἰκός	part	εἰκός;ἔοικα
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐν	prep;verb	εἰμί;εἰς;ἐν
ἱππικῇ	adj	ἱππικός
<g>
,
ὃς	pron	ὅς
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
μάλιστα	adv	μάλιστα
εἰδὼς	noun;part	οἶδα;εἰδοί
φαίνηται	verb	φαίνω
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	δέω2;δέομαι;δέω;Δεύς;δεῖ
ποιεῖν	verb	ποιέω
<g>
,
τούτῳ	adj	οὗτος
μάλιστα	adv	μάλιστα
ἐθέλειν	verb	ἐθέλω
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πείθεσθαι	verb	πείθω
<g>
.
</section>
<section n="10">
ἐὰν	part;verb;conj	ἐάν;ἐάω
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγώ	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
βέλτιστος	adj	βέλτιστος
ὢν	partic;part	εἰμί;οὖν
αὐτῶν	adj	αὐτός
δῆλος	noun;adj	δῆλος;Δῆλος
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
<g>
,
ἀρκέσει	verb;noun	ἀρκέω;ἄρκεσις
μοι	pron	ἐγώ
τοῦτο	adj	οὗτος
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
πείθεσθαι	verb	πείθω
αὐτοὺς	adj	αὐτός
ἐμοί	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
<g>
;
ἐάν	part;verb;conj	ἐάν;ἐάω
γε	partic	γε
πρὸς	prep	πρός
τούτῳ	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
διδάξῃς	verb	διδάσκω
αὐτοὺς	adj	αὐτός
ὡς	pron;adv;conj	ὡς;ὅς
τὸ	article	ὁ
πείθεσθαί	verb	πείθω
σοι	adj;pron	σύ;σός
κάλλιόν	adv;adj	καλός;κάλλιον;κάλλιον2
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
σωτηριώτερον	adj;adv	σωτήριος
αὐτοῖς	adj	αὐτός
ἔσται	verb	εἰμί
<g>
.
πῶς	adv;pron;partic	πως;πῶς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτο	adj	οὗτος
διδάξω	verb	διδάσκω
<g>
;
πολὺ	adj	πολύς
νὴ	prep;verb	νέω4;νάω;νέω2;νέω3;νή2;νή;νέω
Δί’	verb;prep;adj;noun;conj	Δῖα;διό;Δίη;Δῖος;διάζομαι;δῖος;διά;δίω;Ζεύς;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
ῥᾷον	adj;part;verb	ῥᾴδιος;ῥαίω
ἢ	adv;conj;exclam;verb	ἦ2;ἦ;ἠμί;ἦ4;εἰμί;ἤ2;ἤ;ἦ3
εἴ	verb;conj	εἰ;εἶμι;εἰ2;εἶμι2;εἰμί
σοι	pron;adj	σύ;σός
δέοι	verb	δεῖ;δέω;δέω2
διδάσκειν	verb	διδάσκω
ὡς	pron;adv;conj	ὅς;ὡς
τὰ	article;irreg	τίς;ὁ
κακὰ	noun;adj	κακός;κάκη
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
ἀμείνω	adj	ἀμείνων
καὶ	conj	καί2;καί3;καί4;καί
λυσιτελέστερά	adj	λυσιτελής
ἐστι	verb	εἰμί
<g>
.
</section>
<section n="11">
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
,
σὺ	pron	σύ
τὸν	article	ὁ
ἵππαρχον	noun	ἵππαρχος
πρὸς	prep	πρός
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
δεῖν	part;verb	δέω2;δεῖ;δέω
καὶ	conj	καί;καί2;καί4;καί3
τοῦ	article;pron;irreg	τις;τίς;ὁ
λέγειν	verb	λέγω3;λέγω2;λέγω
δύνασθαι	verb	δύναμαι
<g>
;
σὺ	pron	σύ
δ’	partic	δέ
ᾤου	noun;verb	οἴομαι;ᾠόν;οἰάω;ᾦον2;οἰόομαι
<g>
,
ἔφη	verb	φημί
<g>
,
χρῆναι	verb	χρή
σιωπῇ	verb;noun	σιωπάω;σιωπή
ἱππαρχεῖν	verb	ἱππαρχέω
<g>
;
ἢ	exclam;conj;adv;verb	ἤ;ἦ;ἠμί;εἰμί;ἦ3;ἤ2;ἦ4;ἦ2
οὐκ	adv	οὐ3;οὐ11;οὐ17;οὐ18;οὐ12;οὐ16;οὐ14;οὐ8;οὐ9;οὐ13;οὐ10;οὐ6;οὐ15;οὐ2;οὐ;οὐ4;οὐ7;οὐ5
ἐντεθύμησαι	verb	ἐνθυμέομαι
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
<g>
,
ὅσα	adj	ὅσος
τε	pron;partic	τε;σύ
νόμῳ	verb;noun	νομάζω;νομός;νόμος
μεμαθήκαμεν	verb	μανθάνω
κάλλιστα	adv;adj	κάλλιστα;καλός
ὄντα	part;noun	ὄντα;εἰμί
<g>
,
δῑ	verb;prep;conj;adj;noun	Ζεύς;Δίη;διό;διάζομαι;Δῖα;Δῖος;δῖος;δίω;διά;Δίον
ὧν	pron	ὅς
γε	partic	γε
ζῆν	verb;noun	ζέω;ζάω;Ζεύς
ἐπιστάμεθα	verb	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
<g>
,
ταῦτα	adj	οὗτος
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
διὰ	prep;adj;noun	Δίον;Δῖα;Ζεύς;Δίη;διά;δῖος
λόγου	noun;verb	λογόω;λογάω;λόγος
ἐμάθομεν	verb	μανθάνω
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
εἴ	conj;verb	εἰ2;εἰμί;εἶμι;εἰ;εἶμι2
τι	irreg;pron	τις;τίς
ἄλλο	adj	ἄλλος
καλὸν	adj;noun	κάλως;καλός;κᾶλον
μανθάνει	verb	μανθάνω
τις	pron;irreg	τις;τίς
μάθημα	noun	μάθημα
<g>
,
διὰ	noun;adj;prep	Ζεύς;δῖος;Δῖα;Δίη;Δίον;διά
λόγου	verb;noun	λογάω;λογόω;λόγος
μανθάνει	verb	μανθάνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
οἱ	article;pron	ἕ;ὁ;ὅς
ἄριστα	verb;adj;noun	ἄριστος;ἄριστον;ἀριστάω
διδάσκοντες	part	διδάσκω
μάλιστα	adv	μάλιστα
λόγῳ	verb;noun	λόγος;λογάω
χρῶνται	verb	χράω2;χράω;χράομαι;χραύω
καὶ	conj	καί4;καί3;καί;καί2
οἱ	article;pron	ἕ;ὅς;ὁ
τὰ	article;irreg	τίς;ὁ
σπουδαιότατα	adv;adj	σπουδαῖος
μάλιστα	adv	μάλιστα
ἐπιστάμενοι	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
κάλλιστα	adv;adj	κάλλιστα;καλός
διαλέγονται	verb	διαλέγω
<g>
;
</section>
<section n="12">
ἢ	verb;conj;exclam;adv	ἤ2;ἦ2;ἤ;ἦ;ἦ4;ἦ3;εἰμί;ἠμί
τόδε	pron	ὅδε
οὐκ	adv	οὐ11;οὐ10;οὐ;οὐ14;οὐ6;οὐ3;οὐ4;οὐ12;οὐ17;οὐ9;οὐ18;οὐ2;οὐ8;οὐ13;οὐ5;οὐ16;οὐ15;οὐ7
ἐντεθύμησαι	verb	ἐνθυμέομαι
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
<g>
,
ὅταν	conj	ὅταν
γε	partic	γε
χορὸς	noun	χορός
εἷς	part;noun	εἷς;ἵημι
ἐκ	prep	ἐκ
τῆσδε	pron	ὅδε
τῆς	article	ὁ
πόλεως	noun	πόλις
γίγνηται	verb	γίγνομαι
<g>
,
ὥσπερ	adv	ὥσπερ
<add>
ὁ	pron;article	ὁ;ὅς
</add>
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
Δῆλον	adj;noun	Δῆλος;δῆλος
πεμπόμενος	part	πέμπω
<g>
,
οὐδεὶς	adj	οὐδείς
ἄλλοθεν	adv	ἄλλοθεν
οὐδαμόθεν	adv	οὐδαμόθεν
τούτῳ	adj	οὗτος
ἐφάμιλλος	adj	ἐφάμιλλος
γίγνεται	verb	γίγνομαι
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
εὐανδρία	noun	εὐανδρία
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἄλλῃ	adj;verb;adv	ἄλλῃ;ἀναλάζομαι;ἄλλος
πόλει	verb;noun	πολέω;πόλις
ὁμοία	verb;adj	ὁμοιάζω;ὁμοῖος;ὅμοιος
τῇ	article;adv	ὁ;τῇ
ἐνθάδε	adv	ἐνθάδε
συνάγεται	verb	συνάγω
<g>
;
</section>
<section n="13">
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	partic;noun	μής;μήν2;μήν;μείς
οὔτε	adv	οὔτε
εὐφωνίᾳ	noun	εὐφωνία
τοσοῦτον	adj	τοσοῦτος
διαφέρουσιν	verb;part	διαφέρω
Ἀθηναῖοι	adj	Ἀθηναῖος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οὔτε	adv	οὔτε
σωμάτων	noun;verb;part	σῶμα;σωματόω
μεγέθει	noun	μέγεθος
καὶ	conj	καί3;καί;καί2;καί4
ῥώμῃ	noun	Ῥώμη;ῥώμη
<g>
,
ὅσον	adj	ὅσος
φιλοτιμίᾳ	noun	φιλοτιμία
<g>
,
ἥπερ	adv;article;pron	ὁ;ὅς;ἧ
μάλιστα	adv	μάλιστα
παροξύνει	verb	παροξύνω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
καλὰ	adj;noun	κᾶλον;καλός;κήλη;κάλη
καὶ	conj	καί4;καί3;καί2;καί
ἔντιμα	verb;adj	ἔντιμος;ἐντιμάω
<g>
.
ἀληθές	adv;adj;verb	ἀλήθω;ἀληθής
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
τοῦτο	adj	οὗτος
<g>
.
</section>
<section n="14">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
οἴει	verb	οἰάω;οἴομαι
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοῦ	pron;article;irreg	ὁ;τίς;τις
ἱππικοῦ	adj	ἱππικός
τοῦ	irreg;article;pron	τίς;ὁ;τις
ἐνθάδε	adv	ἐνθάδε
εἴ	verb;conj	εἰμί;εἶμι;εἰ;εἶμι2;εἰ2
τις	irreg;pron	τίς;τις
ἐπιμεληθείη	verb	ἐπιμελέομαι
<g>
,
ὡς	conj;pron;adv	ὡς;ὅς
πολὺ	adj	πολύς
ἂν	conj;prep;partic	ἐάν;ἄν;ἀνά;ἄν2
καὶ	conj	καί4;καί3;καί;καί2
τούτῳ	adj	οὗτος
διενέγκοιεν	verb	διαφέρω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ὅπλων	part;noun	ὁπλέω;ὁπλή;ὅπλον
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ἵππων	noun	ἱππών;ἵππος
παρασκευῇ	noun;verb	παρασκευή;παρασκευάζω
καὶ	conj	καί;καί3;καί2;καί4
εὐταξίᾳ	noun	εὐταξία
καὶ	conj	καί;καί2;καί4;καί3
τῷ	article;irreg;pron;adv	τίς;τις;τῷ;ὁ
ἑτοίμως	adj;adv	ἑτοῖμος
κινδυνεύειν	verb	κινδυνεύω
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
<g>
,
εἰ	conj;verb	εἶμι;εἰμί;εἶμι2;εἰ2;εἰ
νομίσειαν	verb	νομίζω
ταῦτα	adj	οὗτος
ποιοῦντες	part	ποιέω;ποιόω
ἐπαίνου	noun;verb	ἐπαινέω;ἔπαινος
καὶ	conj	καί;καί3;καί4;καί2
τιμῆς	verb;noun	τιμή;τιμέω;τιμάω
τεύξεσθαι	verb	τυγχάνω;τεύχω
<g>
;
</section>
<section n="15">
εἰκός	part	εἰκός;ἔοικα
γε	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
μὴ	conj;noun	μής;μή3;μή2;μή
τοίνυν	partic	τοίνυν
ὄκνει	verb	ὀκνέω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πειρῶ	verb	πειράω;πείρω;πειράζω
τοὺς	article	ὁ
ἄνδρας	noun	ἀνήρ
ἐπὶ	prep	ἐπί;ἐπί2
ταῦτα	adj	οὗτος
προτρέπειν	verb	προτρέπω
<g>
,
ἀφ’	prep;noun	Ἆπις;Ἀπις;ἀπό;ἄπαις;ἄπιος
ὧν	pron	ὅς
αὐτός	adj	αὐτός
τε	pron;partic	τε;σύ
ὠφελήσῃ	noun;verb	ὠφέλησις;ὠφελέω
καὶ	conj	καί2;καί3;καί;καί4
οἱ	article;pron	ὁ;ὅς;ἕ
ἄλλοι	adj	ἄλλος
πολῖται	noun	πολίτης
διὰ	prep;noun;adj	δῖος;Δίη;Δῖα;Δίον;διά;Ζεύς
σέ	adj;pron	σύ;σός
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
νὴ	prep;verb	νέω3;νή;νή2;νέω2;νέω4;νάω;νέω
Δία	noun;adj;prep	διά;Δίον;Δίη;Ζεύς;Δῖα;δῖος
πειράσομαι	verb	πειράζω;πειράω
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἰδὼν	noun;part	ἴδη;ἰδέω;ἶδος;εἶδον;ἴδη2;Ἴδη
δέ	partic	δέ
ποτε	adj;pron;partic;noun	ποτέ2;ποτός;πότος;ποτέ;πότε
Νικομαχίδην
ἐξ	prep	ἐξ;ἐκ
ἀρχαιρεσιῶν	noun;part	ἀρχαιρεσία;ἀρχαιρέσια2;ἀρχαιρεσιάζω
ἀπιόντα	part	ἄπειμι2;ἄπειμι
ἤρετο	verb	ἔρομαι;αἴρω
<g>
·
τίνες	verb;pron;irreg	τίς;τις;τίνω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Νικομαχίδη
<g>
,
στρατηγοὶ	verb;noun	στρατηγός;στρατηγέω
ᾕρηνται	verb	αἱρέω
<g>
;
καὶ	conj	καί4;καί;καί3;καί2
ὅς	pron	ὅς
<g>
,
οὐ	adv	οὐ3;οὐ5;οὐ17;οὐ18;οὐ10;οὐ11;οὐ6;οὐ9;οὐ4;οὐ;οὐ7;οὐ16;οὐ15;οὐ2;οὐ12;οὐ14;οὐ8;οὐ13
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
τοιοῦτοί	adj	τοιοῦτος
εἰσιν	verb	εἴσειμι;εἰμί;εἶμι2;εἶμι
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
ὥστε	adv	ὥστε
ἐμὲ	pron;adj	ἐμός;ἐγώ
μὲν	partic	μέν
οὐχ	adv	οὐ;οὐ15;οὐ14;οὐ16;οὐ11;οὐ6;οὐ4;οὐ13;οὐ10;οὐ8;οὐ3;οὐ9;οὐ7;οὐ18;οὐ5;οὐ12;οὐ17;οὐ2
εἵλοντο	verb	αἱρέω
<g>
,
ὃς	pron	ὅς
ἐκ	prep	ἐκ
καταλόγου	verb;noun	κατηλογέω;κατάλογος
στρατευόμενος	part	στρατεύω
κατατέτριμμαι	verb	κατατρίβω
καὶ	conj	καί3;καί4;καί2;καί
λοχαγῶν	noun;part	λοχαγός;λοχαγέω
καὶ	conj	καί;καί4;καί3;καί2
ταξιαρχῶν	noun;part	ταξίαρχος;ταξιάρχης;ταξιαρχέω
καὶ	conj	καί3;καί;καί2;καί4
τραύματα	noun	τραῦμα
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
πολεμίων	adj;part	πολεμίζω;πολέμιος;πολεμέω
τοσαῦτα	adj	τοσοῦτος
ἔχων	part;verb	χάω;χόω;ἔχω
ἅμα	adj;adv	ἁμός;ἅμα;ἅμα2
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τὰς	article	ὁ
οὐλὰς	noun;adj	οὖλος;οὖλοϲ;ὅλοξ;οὐλάς;οὐλή;οὐλαί;οὐλή2
τῶν	article	ὁ
τραυμάτων	noun	τραῦμα
ἀπογυμνούμενος	part	ἀπογυμνόω
ἐπεδείκνυεν	verb	ἐπιδείκνυμι
Ἀντισθένη
δὲ	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
εἵλοντο	verb	αἱρέω
τὸν	article	ὁ
οὔτε	adv	οὔτε
ὁπλίτην	noun	ὁπλίτης
πώποτε	adv	πώποτε
στρατευσάμενον	part	στρατεύω
ἔν	prep;verb	εἰμί;εἰς;ἐν
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
ἱππεῦσιν	noun	ἱππεύς;ἵππευσις
οὐδὲν	adj	οὐδείς
περίβλεπτον	adj	περίβλεπτος
ποιήσαντα	part	ποιέω
ἐπιστάμενόν	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
τε	pron;partic	τε;σύ
ἄλλο	adj	ἄλλος
οὐδὲν	adj	οὐδείς
ἢ	adv;exclam;verb;conj	ἦ4;ἤ;εἰμί;ἦ3;ἠμί;ἤ2;ἦ2;ἦ
χρήματα	noun	χρῆμα
συλλέγειν	verb	συλλέγω
<g>
;
</para>
</section>
<section n="2">
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
τοῦτο	adj	οὗτος
μὲν	partic	μέν
ἀγαθόν	adj	ἀγαθός
<g>
,
εἴ	conj;verb	εἰ;εἶμι2;εἰμί;εἰ2;εἶμι
γε	partic	γε
τοῖς	article	ὁ
στρατιώταις	noun	στρατιώτης
ἱκανὸς	adj	ἱκανός
ἔσται	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
πορίζειν	verb	πορίζω
<g>
;
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
οἱ	pron;article	ὅς;ἕ;ὁ
ἔμποροι	adj	ἔμπορος
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Νικομαχίδης
<g>
,
χρήματα	noun	χρῆμα
συλλέγειν	verb	συλλέγω
ἱκανοί	adj;verb	ἱκανός;ἱκάνω;ἱκανόω
εἰσιν	verb	εἶμι;εἴσειμι;εἰμί;εἶμι2
<g>
.
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
οὐχ	adv	οὐ15;οὐ4;οὐ10;οὐ14;οὐ5;οὐ17;οὐ11;οὐ2;οὐ18;οὐ16;οὐ13;οὐ8;οὐ;οὐ3;οὐ12;οὐ9;οὐ7;οὐ6
ἕνεκα	prep	ἕνεκα
τούτου	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
στρατηγεῖν	verb	στρατηγέω
δύναιντ’	verb	δύναμαι
ἄν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
<g>
.
</section>
<section n="3">
καὶ	conj	καί;καί4;καί2;καί3
ὁ	pron;article	ὁ;ὅς
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
ἔφη	verb	φημί
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί4;καί3
φιλόνικος	adj	φιλόνικος;φιλόνεικος
Ἀντισθένης
ἐστίν	verb	εἰμί
<g>
,
ὃ	pron;article	ὁ;ὅς
στρατηγῷ	noun	στρατηγός
προσεῖναι	verb	πρόσειμι;προσίημι
ἐπιτήδειόν	adj	ἐπιτήδειος
ἐστιν	verb	εἰμί
<g>
·
οὐχ	adv	οὐ5;οὐ11;οὐ6;οὐ2;οὐ9;οὐ16;οὐ8;οὐ18;οὐ10;οὐ14;οὐ7;οὐ17;οὐ4;οὐ;οὐ13;οὐ12;οὐ3;οὐ15
ὁρᾷς	verb	ὁράω
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί4;καί;καί2;καί3
ὁσάκις	adv	ὁσάκις
κεχορήγηκε	verb	χορηγέω
πᾶσι	noun;adj	πᾶς;πᾶϲ;πᾶσις
τοῖς	article	ὁ
χοροῖς	noun	χορός
νενίκηκε	verb	νικάω
<g>
;
μὰ	partic;noun	μᾶ4;μᾶ;μά2;μής;μά3;μά
Δί’	adj;noun;verb;conj;prep	δῖος;διάζομαι;Δίη;Δίον;δίω;Ζεύς;Δῖος;Δῖα;διό;διά
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Νικομαχίδης
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
οὐδὲν	adj	οὐδείς
ὅμοιόν	adj	ὅμοιος;ὁμοῖος
ἐστι	verb	εἰμί
χοροῦ	noun	χορός
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
στρατεύματος	noun	στράτευμα
προεστάναι	verb	προίστημι
<g>
.
</section>
<section n="4">
καὶ	conj	καί2;καί3;καί;καί4
μήν	noun;partic	μήν2;μής;μείς;μήν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
οὐδὲ	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
ᾠδῆς	noun;verb	ᾠδή;οἰδέω;ἀοιδή
γε	partic	γε
ὁ	article;pron	ὅς;ὁ
Ἀντισθένης
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
χορῶν	noun	χορός
διδασκαλίας	noun	διδασκαλία
ἔμπειρος	adj	ἔμπειρος
ὢν	part;partic	οὖν;εἰμί
ὅμως	adv;conj;adj;verb	ὁμός;ὁμῶς;ὁμόω;ὅμως
ἐγένετο	verb	γίγνομαι
ἱκανὸς	adj	ἱκανός
εὑρεῖν	verb	εὑρίσκω
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
ταῦτα	adj	οὗτος
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	article;adv	ὁ;τῇ
στρατηγίᾳ	noun;verb	στρατηγιάω;στρατηγία
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Νικομαχίδης
<g>
,
ἄλλους	adj	ἄλλος
μὲν	partic	μέν
εὑρήσει	noun;verb	εὑρίσκω;εὕρησις
τοὺς	article	ὁ
τάξοντας	part	τάσσω;τήκω
ἀνθ’	adv;noun;verb;prep	ἀντάω;ἄντη;ἄντα;ἄντομαι;ἀντί;ἄνθη
ἑαυτοῦ	adj	ἑαυτοῦ
<g>
,
ἄλλους	adj	ἄλλος
δὲ	partic	δέ
τοὺς	article	ὁ
μαχουμένους	part	μαχάω;μάχομαι;συμμαχέω
<g>
.
</section>
<section n="5">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
ἐάν	part;verb;conj	ἐάω;ἐάν
γε	partic	γε
καὶ	conj	καί4;καί3;καί2;καί
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
<g>
,
ὥσπερ	adv	ὥσπερ
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
χορικοῖς	adj	χορικός
<g>
,
ἐξευρίσκῃ	verb	ἐξευρίσκω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
προαιρῆται	verb	προαιρέω
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν;ἄν2
καὶ	conj	καί3;καί4;καί;καί2
τούτου	adj	οὗτος
νικηφόρος	adj	νικηφόρος
εἴη	verb	εἰμί;ἐάω
<g>
·
καὶ	conj	καί3;καί4;καί;καί2
δαπανᾶν	noun;verb;part	δαπάνη;δαπανάω
δ’	partic	δέ
αὐτὸν	adj	αὐτός
εἰκὸς	part	ἔοικα;εἰκός
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἂν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
ἐθέλειν	verb	ἐθέλω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τὴν	article	ὁ
σὺν	prep;noun	ὗς;σύν
ὅλῃ	adj;verb	ὅλοξ;ὅλος;ὁλάω
τῇ	article;adv	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
τῶν	article	ὁ
πολεμικῶν	adj	πολεμικός
νίκην	noun;verb	νίκη2;νῖκος;νίκη;νικάω
ἢ	conj;exclam;verb;adv	ἦ2;ἤ2;εἰμί;ἦ;ἤ;ἦ3;ἠμί;ἦ4
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
σὺν	prep;noun	ὗς;σύν
τῇ	adv;article	ὁ;τῇ
φυλῇ	noun;verb	φυλάζω;Φυλεύς;φυλή
τῶν	article	ὁ
χορικῶν	adj	χορικός
<g>
.
</section>
<section n="6">
λέγεις	verb;part	λέγω;λέγω3;λέγω2
σύ	pron	σύ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
τοῦ	article;pron;irreg	τίς;ὁ;τις
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
ἀνδρός	noun	ἀνήρ
ἐστι	verb	εἰμί
χορηγεῖν	verb	χορηγέω
τε	pron;partic	τε;σύ
καλῶς	noun;adj;adv	κάλως;καλός
καὶ	conj	καί4;καί3;καί;καί2
στρατηγεῖν	verb	στρατηγέω
<g>
;
λέγω	adj;verb	λέγω;λέγω3;λέγω2;λέγος
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
<g>
,
ὅτου	pron	ὅστις
ἄν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
τις	irreg;pron	τίς;τις
προστατεύῃ	verb	προστατεύω
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
γιγνώσκῃ	verb	γιγνώσκω
τε	partic;pron	σύ;τε
ὧν	pron	ὅς
δεῖ	verb;noun	Δεύς;δέω;δέω2;δεῖ;δέομαι
καὶ	conj	καί3;καί2;καί4;καί
ταῦτα	adj	οὗτος
πορίζεσθαι	verb	πορίζω
δύνηται	verb	δύω2;δύναμαι
<g>
,
ἀγαθὸς	adj	ἀγαθός
ἂν	partic;conj;prep	ἀνά;ἄν2;ἐάν;ἄν
εἴη	verb	εἰμί;ἐάω
προστάτης	verb;noun	προστατέω;προστάτης
<g>
,
εἴτε	verb;adv	εἰμί;εἴτε
χοροῦ	noun	χορός
εἴτε	adv;verb	εἰμί;εἴτε
οἴκου	verb;noun	οἶκος;οἰκέω
εἴτε	verb;adv	εἰμί;εἴτε
πόλεως	noun	πόλις
εἴτε	adv;verb	εἴτε;εἰμί
στρατεύματος	noun	στράτευμα
προστατεύοι	verb	προστατεύω
<g>
.
</section>
<section n="7">
καὶ	conj	καί3;καί2;καί4;καί
ὁ	pron;article	ὅς;ὁ
Νικομαχίδης
<g>
,
μὰ	noun;partic	μά;μά3;μά2;μᾶ4;μής;μᾶ
Δί’	verb;prep;adj;conj;noun	Δῖα;Ζεύς;Δίη;Δίον;διάζομαι;διό;Δῖος;διά;δῖος;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
οὐκ	adv	οὐ6;οὐ12;οὐ15;οὐ4;οὐ5;οὐ7;οὐ8;οὐ2;οὐ3;οὐ17;οὐ14;οὐ10;οὐ18;οὐ9;οὐ;οὐ16;οὐ11;οὐ13
ἄν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
ποτε	adj;pron;partic;noun	ποτέ2;πότος;ποτός;πότε;ποτέ
ᾤμην	verb	οἴομαι;οἰμάω
ἐγὼ	pron	ἐγώ
σοῦ	adj;exclam;pron;verb	σεύω;σοῦ;σύ;σοῦ2;σός
ἀκοῦσαι	part;adj;verb	ἀκούω;ἀκέω;ἀέκων;ἀκέω2
ὡς	conj;pron;adv	ὡς;ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
οἰκονόμοι	noun;verb	οἰκονόμος;οἰκόνομος;οἰκονομέω
ἀγαθοὶ	verb;adj	ἀγαθός;ἀγαθόω
στρατηγοὶ	verb;noun	στρατηγέω;στρατηγός
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
εἶεν	partic;verb	εἰμί;εἶεν
<g>
.
ἴθι	verb	εἶμι;εἶμι2
δή	noun;verb;partic	δή;δέω;δεῖ;δέω2;Δεύς
<g>
,
ἔφη	verb	φημί
<g>
,
ἐξετάσωμεν	verb	ἐξετάζω
τὰ	article;irreg	ὁ;τίς
ἔργα	noun	ἔργον
ἑκατέρου	adj;verb	ἑκάτερος;ἑκατερέω
αὐτῶν	adj	αὐτός
<g>
,
ἵνα	adv;conj	ἵνα
εἰδῶμεν	verb	οἶδα
πότερον	adj	πότερος
τὰ	irreg;article	τίς;ὁ
αὐτά	adj	αὐτός
ἐστιν	verb	εἰμί
ἢ	exclam;verb;adv;conj	ἤ;ἦ;εἰμί;ἤ2;ἦ3;ἠμί;ἦ4;ἦ2
διαφέρει	verb	διαφέρω
τι	irreg;pron	τις;τίς
<g>
.
πάνυ	adv	πάνυ
γε	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="8">
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
τοὺς	article	ὁ
ἀρχομένους	part	ἄρχω
κατηκόους	adj	κατήκους;κατήκοος
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
εὐπειθεῖς	adj;verb	εὐπειθής;εὐπειθέω
ἑαυτοῖς	adj	ἑαυτοῦ
παρασκευάζειν	verb	παρασκευάζω
ἀμφοτέρων	adj;noun	ἀμφότερος;Ἀμφότερος
ἐστὶν	verb	εἰμί
ἔργον	part;noun	ἔργον;ἔργνυμι
<g>
;
καὶ	conj	καί3;καί2;καί4;καί
μάλα	adv;adj;noun	μάλη;μαλός;μᾶλον;μῆλον2;μάλα
<g>
,
ἔφη	verb	φημί
<g>
.
τί	irreg;pron	τίς;τις
δέ	partic	δέ
<g>
;
τὸ	article	ὁ
προστάττειν	verb	προστάσσω
ἕκαστα	adj	ἕκαστος
τοῖς	article	ὁ
ἐπιτηδείοις	adj	ἐπιτήδειος
πράττειν	verb	πράσσω
<g>
;
καὶ	conj	καί3;καί2;καί4;καί
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
μὴν	noun;partic	μής;μήν2;μείς;μήν
τὸ	article	ὁ
τοὺς	article	ὁ
κακοὺς	verb;adj	κακόω;κακός
κολάζειν	verb	κολάζω
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
τιμᾶν	verb;part;noun	τιμή;τιμάω
ἀμφοτέροις	adj	ἀμφότερος
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
προσήκειν	verb	προσήκω
<g>
.
</section>
<section n="9">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
τοὺς	article	ὁ
ὑπηκόους	adj	ὑπήκους;ὑπήκοος
εὐμενεῖς	adj;verb	εὐμενέω;εὐμενής
ποιεῖσθαι	verb	ποιέω
πῶς	pron;partic;adv	πῶς;πως
οὐ	adv	οὐ16;οὐ13;οὐ11;οὐ15;οὐ17;οὐ;οὐ9;οὐ6;οὐ5;οὐ3;οὐ8;οὐ18;οὐ2;οὐ12;οὐ10;οὐ4;οὐ14;οὐ7
καλὸν	noun;adj	καλός;κᾶλον;κάλως
ἀμφοτέροις	adj	ἀμφότερος
<g>
;
καὶ	conj	καί3;καί2;καί;καί4
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
συμμάχους	adj	σύμμαχος
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
βοηθοὺς	adj	βοηθός
προσάγεσθαι	verb	προσάγω
δοκεῖ	noun;verb	δοκέω;δοκεύς
σοι	adj;pron	σύ;σός
συμφέρειν	verb	συμφέρω
ἀμφοτέροις	adj	ἀμφότερος
ἢ	adv;verb;conj;exclam	ἠμί;ἤ;ἦ;ἦ4;ἦ2;ἦ3;ἤ2;εἰμί
οὔ	adv	οὐ14;οὐ5;οὐ18;οὐ2;οὐ13;οὐ3;οὐ12;οὐ7;οὐ15;οὐ4;οὐ9;οὐ16;οὐ6;οὐ17;οὐ11;οὐ8;οὐ;οὐ10
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
φυλακτικοὺς	adj	φυλακτικός
τῶν	article	ὁ
ὄντων	verb;noun;part	ὄντα;εἰμί
οὐκ	adv	οὐ14;οὐ12;οὐ17;οὐ2;οὐ7;οὐ8;οὐ6;οὐ4;οὐ11;οὐ9;οὐ13;οὐ15;οὐ10;οὐ;οὐ18;οὐ16;οὐ5;οὐ3
ἀμφοτέρους	adj	ἀμφότερος
εἶναι	verb	εἰμί
προσήκει	verb	προσήκω
<g>
;
σφόδρα	adv;adj	σφοδρός;σφόδρα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
καὶ	conj	καί3;καί;καί4;καί2
ἐπιμελεῖς	adj	ἐπιμελής
καὶ	conj	καί4;καί2;καί3;καί
φιλοπόνους	adj	φιλόπονος
ἀμφοτέρους	adj	ἀμφότερος
εἶναι	verb	εἰμί
προσήκει	verb	προσήκω
περὶ	prep	περί
τὰ	article;irreg	τίς;ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔργα	noun	ἔργον
<g>
;
</section>
<section n="10">
ταῦτα	adj	οὗτος
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ὁμοίως	adj;verb;adv	ὅμοιος;ὁμοιόω;ὁμοῖος
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
ἐστίν	verb	εἰμί
<g>
·
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὸ	article	ὁ
μάχεσθαι	verb	μάχομαι
οὐκέτι	adv	οὐκέτι
ἀμφοτέρων	adj;noun	Ἀμφότερος;ἀμφότερος
<g>
.
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ἐχθροί	adj	ἐχθρός
γέ	partic	γε
τοι	article;partic;pron	τοι;σύ;τοι2;ὁ
ἀμφοτέροις	adj	ἀμφότερος
γίγνονται	verb	γίγνομαι
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
μάλα	noun;adv;adj	μάλη;μάλα;μαλός;μῆλον2;μᾶλον
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτό	adj	οὗτος
γε	partic	γε
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
τὸ	article	ὁ
περιγενέσθαι	verb	περιγίγνομαι
τούτων	adj	οὗτος
ἀμφοτέροις	adj	ἀμφότερος
συμφέρει	verb	συμφέρω
<g>
;
</section>
<section n="11">
πάνυ	adv	πάνυ
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
·
ἀλλ’	verb;adv;adj	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκεῖνο	adj	ἐκεῖνος
παρίης	verb	παρίζω;παρίημι
<g>
,
ἂν	partic;prep;conj	ἄν2;ἀνά;ἄν;ἐάν
δέῃ	verb	δεῖ;δέομαι;δέω;δέω2
μάχεσθαι	verb	μάχομαι
<g>
,
τί	irreg;pron	τίς;τις
ὠφελήσει	verb;noun	ὠφέλησις;ὠφελέω
ἡ	pron;article;adv	ὅς;ὁ;ἧ
οἰκονομική	adj	οἰκονομικός
<g>
;
ἐνταῦθα	adv	ἐνταῦθα
δήπου	partic	δήπου
καὶ	conj	καί;καί4;καί3;καί2
πλεῖστον	adj	πλεῖστος
<g>
,
ἔφη	verb	φημί
<g>
·
ὁ	pron;article	ὅς;ὁ
γὰρ	partic	γάρ
ἀγαθὸς	adj	ἀγαθός
οἰκονόμος	noun	οἰκόνομος;οἰκονόμος
<g>
,
εἰδὼς	part;noun	οἶδα;εἰδοί
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
οὐδὲν	adj	οὐδείς
οὕτω	adv	οὕτως
λυσιτελές	adj	λυσιτελής
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί;καί4
κερδαλέον	adj	κερδαλέος
ἐστίν	verb	εἰμί
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
τὸ	article	ὁ
μαχόμενον	part	μάχομαι
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
νικᾶν	noun;verb;part	νίκη;νικάω;νίκη2
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
οὕτως	adv	οὕτως
ἀλυσιτελές	adj	ἀλυσιτελής
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
ζημιῶδες	adj	ζημιώδης
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
τὸ	article	ὁ
ἡττᾶσθαι	verb	ἡσσάομαι
<g>
,
προθύμως	adj;adv	πρόθυμος
μὲν	partic	μέν
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
τὸ	article	ὁ
νικᾶν	verb;part;noun	νίκη;νίκη2;νικάω
συμφέροντα	part	συμφέρω
ζητήσει	noun;verb	ζήτησις;ζητέω
καὶ	conj	καί2;καί4;καί;καί3
παρασκευάσεται	verb	παρασκευάζω
<g>
,
ἐπιμελῶς	adv	ἐπιμελής
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
τὸ	article	ὁ
ἡττᾶσθαι	verb	ἡσσάομαι
φέροντα	part	φέρω
σκέψεται	verb	σκέπτομαι
καὶ	conj	καί4;καί3;καί;καί2
φυλάξεται	verb	φυλάζω;φυλάσσω
<g>
,
ἐνεργῶς	adv;adj	ἐνεργός;ἐνεργής
δ’	partic	δέ
<g>
,
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
τὴν	article	ὁ
παρασκευὴν	noun	παρασκευή
ὁρᾷ	verb	ὁράω
νικητικὴν	adj	νικητικός
οὖσαν	part	εἰμί
<g>
,
μαχεῖται	verb	μάχομαι;συμμαχέω;μαχάω
<g>
,
οὐχ	adv	οὐ3;οὐ4;οὐ10;οὐ9;οὐ13;οὐ;οὐ15;οὐ11;οὐ14;οὐ7;οὐ2;οὐ6;οὐ18;οὐ17;οὐ8;οὐ5;οὐ12;οὐ16
ἥκιστα	adj	ἥκιστος
δὲ	partic	δέ
τούτων	adj	οὗτος
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
ἀπαράσκευος	adj	ἀπαράσκευος
ᾖ	verb	εἰμί
<g>
,
φυλάξεται	verb	φυλάσσω;φυλάζω
συνάπτειν	verb	συνάπτω
μάχην	noun;verb	μαχάω;μάχη;συμμαχέω
<g>
.
</section>
<section n="12">
μὴ	conj;noun	μής;μή2;μή;μή3
καταφρόνει	verb	καταφρονέω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Νικομαχίδη
<g>
,
τῶν	article	ὁ
οἰκονομικῶν	adj	οἰκονομικός
ἀνδρῶν	part;verb;noun	ἀνδρών;ἀνδρόω;ἀνήρ
<g>
·
ἡ	adv;article;pron	ἧ;ὅς;ὁ
γὰρ	partic	γάρ
τῶν	article	ὁ
ἰδίων	noun;adj;part	ἴδιος;ἶδος;ἰδέω;ἰδιάζω;ἰδίω
ἐπιμέλεια	noun	ἐπιμέλεια
πλήθει	verb;noun	πλήθω;πλῆθος
μόνον	adj	μόνος
διαφέρει	verb	διαφέρω
τῆς	article	ὁ
τῶν	article	ὁ
κοινῶν	part;verb;adj;noun	κοινόω;κοινών;κοινός
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἄλλα	adv;adj	ἄλλος;ἀλλά
παραπλήσια	verb;adj	παραπλήσιος;παραπλησιάζω
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
<g>
,
τὸ	article	ὁ
<add>
δὲ	partic	δέ
</add>
μέγιστον	adj	μέγας
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
οὔτε	adv	οὔτε
ἄνευ	prep;verb	ἄνευ;ἀνίημι;ἄνω;ἀνέω
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
οὐδετέρα	adj	οὐδέτερος
γίγνεται	verb	γίγνομαι
οὔτε	adv	οὔτε
δῑ	conj;verb;prep;adj;noun	Δίη;διό;δίω;Ζεύς;Δῖα;διά;διάζομαι;δῖος;Δῖος;Δίον
ἄλλων	adj	ἄλλος
μὲν	partic	μέν
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τὰ	irreg;article	τίς;ὁ
ἴδια	verb;adj	ἰδιάζω;ἴδιος
πράττεται	verb	πράσσω
<g>
,
δῑ	conj;prep;noun;adj;verb	Δίον;δίω;Δῖος;διά;δῖος;Δῖα;Ζεύς;διό;Δίη;διάζομαι
ἄλλων	adj	ἄλλος
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
κοινά	verb;adj	κοινόω;κοινός
<g>
.
οὐ	adv	οὐ13;οὐ;οὐ17;οὐ11;οὐ3;οὐ4;οὐ5;οὐ6;οὐ16;οὐ18;οὐ2;οὐ10;οὐ9;οὐ14;οὐ8;οὐ15;οὐ12;οὐ7
γὰρ	partic	γάρ
ἄλλοις	adj	ἄλλος
τισὶν	irreg;pron;noun	τις;τίσις;τίς
ἀνθρώποις	noun	ἄνθρωπος
οἱ	pron;article	ἕ;ὁ;ὅς
τῶν	article	ὁ
κοινῶν	verb;noun;adj;part	κοινόω;κοινός;κοινών
ἐπιμελόμενοι	part	ἐπιμελέομαι
χρῶνται	verb	χράω;χράομαι;χραύω;χράω2
ἢ	exclam;verb;adv;conj	ἦ;ἤ2;ἠμί;ἦ3;εἰμί;ἦ2;ἤ;ἦ4
οἷσπερ	pron	ὅς
τὰ	irreg;article	ὁ;τίς
ἴδια	adj;verb	ἴδιος;ἰδιάζω
οἰκονομοῦντες	part	οἰκονομέω
<g>
·
οἷς	pron	ὅς
οἱ	pron;article	ὅς;ὁ;ἕ
ἐπιστάμενοι	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	τίς;ὁ
ἴδια	adj;verb	ἴδιος;ἰδιάζω
καὶ	conj	καί;καί3;καί2;καί4
τὰ	article;irreg	ὁ;τίς
κοινὰ	verb;adj	κοινός;κοινόω
καλῶς	noun;adj;adv	καλός;κάλως
πράττουσιν	verb;part	πράσσω
<g>
,
οἱ	pron;article	ὁ;ἕ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μή2;μής;μή;μή3
ἐπιστάμενοι	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
ἀμφοτέρωθι	adv	ἀμφοτέρωθι
πλημμελοῦσι	verb;part	πλημμελέω
<g>
.
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
Περικλεῖ	verb	περικλάω
δέ	partic	δέ
ποτε	adj;noun;partic;pron	ποτέ2;ποτός;πότος;ποτέ;πότε
τῷ	pron;article;irreg;adv	τῷ;τίς;ὁ;τις
τοῦ	irreg;pron;article	τίς;ὁ;τις
πάνυ	adv	πάνυ
Περικλέους	adj	περικλεής
υἱῷ	noun	υἱός
διαλεγόμενος	part	διαλέγω
<g>
,
ἐγώ	pron	ἐγώ
τοι	article;partic;pron	ὁ;τοι2;σύ;τοι
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Περίκλεις	verb	περικλάω
<g>
,
ἐλπίδα	noun	ἐλπίς
ἔχω	verb	χόω;χάω;ἔχω
σοῦ	exclam;adj;pron;verb	σοῦ2;σύ;σεύω;σός;σοῦ
στρατηγήσαντος	part	στρατηγέω
ἀμείνω	adj	ἀμείνων
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί3;καί2;καί
ἐνδοξοτέραν	adj	ἔνδοξος
τὴν	article	ὁ
πόλιν	noun	πόλις
εἰς	prep;verb	εἶμι2;εἰς;εἰμί;εἶμι
τὰ	irreg;article	τίς;ὁ
πολεμικὰ	adj	πολεμικός
ἔσεσθαι	verb	εἰμί;εἰσίημι
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
πολεμίων	adj;part	πολέμιος;πολεμίζω;πολεμέω
κρατήσειν	verb	κρατέω
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ὁ	pron;article	ὁ;ὅς
Περικλῆς	verb	περικλάζω;περικλάω
<g>
,
βουλοίμην	verb	βούλομαι
ἄν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
ἃ	pron;article	ὁ;ὅς
λέγεις	verb;part	λέγω;λέγω3;λέγω2
<g>
·
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
δὲ	partic	δέ
ταῦτα	adj	οὗτος
γένοιτ’	verb	γίγνομαι
ἄν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
<g>
,
οὐ	adv	οὐ15;οὐ13;οὐ2;οὐ4;οὐ5;οὐ6;οὐ7;οὐ8;οὐ10;οὐ14;οὐ16;οὐ3;οὐ11;οὐ12;οὐ;οὐ17;οὐ18;οὐ9
δύναμαι	verb	δύναμαι
γνῶναι	verb	γιγνώσκω
<g>
.
βούλει	verb;noun	βουλεύς;βούλομαι
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
διαλογιζόμενοι	part	διαλογίζομαι
περὶ	prep	περί
αὐτῶν	adj	αὐτός
ἐπισκοπῶμεν	verb	ἐπισκοπέω
ὅπου	adv	ὅπου
ἤδη	noun;adv	ἦδος;ἤδη2;ἤδη
τὸ	article	ὁ
δυνατόν	adj;verb	δύω2;δυνατός
ἐστι	verb	εἰμί
<g>
;
</para>
</section>
<section n="2">
βούλομαι	verb	βούλομαι
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
οἶσθα	verb	οἶδα
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
πλήθει	noun;verb	πλῆθος;πλήθω
μὲν	partic	μέν
οὐδὲν	adj	οὐδείς
μείους	verb;adj;noun	μείων;μεῖον;μειόω;μεῖον2;μεῖον3
εἰσὶν	verb	εἶμι2;εἰμί;εἶμι;εἴσειμι
Ἀθηναῖοι	adj	Ἀθηναῖος
Βοιωτῶν	noun	Βοιωτός
<g>
;
οἶδα	verb;noun	οἶδος;οἶδα
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
.
σώματα	noun	σῶμα
δὲ	partic	δέ
ἀγαθὰ	adj	ἀγαθός
καὶ	conj	καί2;καί4;καί;καί3
καλὰ	noun;adj	κάλη;κᾶλον;καλός;κήλη
πότερον	adj	πότερος
ἐκ	prep	ἐκ
Βοιωτῶν	noun	Βοιωτός
οἴει	verb	οἴομαι;οἰάω
πλείω	adj;verb	πλείων;πλέως;πλέω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
ἐκλεχθῆναι	verb	ἐκλέγω
ἢ	exclam;adv;conj;verb	ἦ;ἤ2;ἠμί;ἤ;ἦ2;εἰμί;ἦ4;ἦ3
ἐξ	prep	ἐξ;ἐκ
Ἀθηνῶν	noun	Ἀθῆναι
<g>
;
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ταύτῃ	adv;adj	οὗτος;ταύτῃ
μοι	pron	ἐγώ
δοκοῦσι	part;verb;noun	δοκόω;δοκώ;δοκέω
λείπεσθαι	verb	λείπω
<g>
.
εὐμενεστέρους	adj	εὐμενής
δὲ	partic	δέ
ποτέρους	adj	πότερος
ἑαυτοῖς	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
νομίζεις	verb	νομίζω
<g>
;
Ἀθηναίους	adj	Ἀθηναῖος
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
·
Βοιωτῶν	noun	Βοιωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
πολλοὶ	adj	πολύς
πλεονεκτούμενοι	part	πλεονεκτέω
ὑπὸ	prep	ὑπό
Θηβαίων	adj	Θηβαῖος
δυσμενῶς	adv	δυσμενής
αὐτοῖς	adj	αὐτός
ἔχουσιν	verb;part	ἔχω
<g>
,
Ἀθήνησι	adv	Ἀθῆναι
δὲ	partic	δέ
οὐδὲν	adj	οὐδείς
ὁρῶ	verb;noun	ὁράω;ὅρος
τοιοῦτον	adj	τοιοῦτος
<g>
.
</section>
<section n="3">
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴν	partic;noun	μείς;μήν;μής;μήν2
φιλοτιμότατοί	adj	φιλότιμος
γε	partic	γε
καὶ	conj	καί3;καί4;καί2;καί
φιλοφρονέστατοι	adj	φιλόφρων
πάντων	adj	πᾶς;πᾶϲ
εἰσίν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
<g>
·
ἅπερ	article;pron	ὁ;ὅς
οὐχ	adv	οὐ11;οὐ18;οὐ16;οὐ6;οὐ4;οὐ8;οὐ15;οὐ9;οὐ17;οὐ13;οὐ10;οὐ7;οὐ;οὐ14;οὐ3;οὐ2;οὐ5;οὐ12
ἥκιστα	adj	ἥκιστος
παροξύνει	verb	παροξύνω
κινδυνεύειν	verb	κινδυνεύω
ὑπὲρ	prep	ὑπέρ
εὐδοξίας	noun	εὐδοξία
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
πατρίδος	noun	πατρίς
<g>
.
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
Ἀθηναῖοι	adj	Ἀθηναῖος
μεμπτοί	adj	μεμπτός
<g>
.
καὶ	conj	καί4;καί3;καί;καί2
μὴν	partic;noun	μείς;μήν;μήν2;μής
προγόνων	noun	προγόνη;πρόγονος
γε	partic	γε
καλὰ	adj;noun	κάλη;κήλη;καλός;κᾶλον
ἔργα	noun	ἔργον
οὐκ	adv	οὐ5;οὐ2;οὐ17;οὐ4;οὐ8;οὐ;οὐ3;οὐ13;οὐ10;οὐ14;οὐ15;οὐ18;οὐ12;οὐ6;οὐ11;οὐ7;οὐ9;οὐ16
ἔστιν	verb	εἰμί
οἷς	pron	ὅς
μείζω	adj	μέγας
καὶ	conj	καί3;καί2;καί4;καί
πλείω	verb;adj	πλείων;πλέως;πλέω
ὑπάρχει	verb	ὑπάρχω
ἢ	exclam;conj;verb;adv	ἦ;ἦ2;ἦ4;ἠμί;ἤ2;ἦ3;ἤ;εἰμί
Ἀθηναίοις	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
<g>
·
ᾧ	pron	ὅς
πολλοὶ	adj	πολύς
ἐπαιρόμενοι	part	ἐπαίρω
προτρέπονταί	verb	προτρέπω
τε	pron;partic	σύ;τε
ἀρετῆς	verb;noun	ἀρετάω;ἀρετή
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
καὶ	conj	καί3;καί4;καί2;καί
ἄλκιμοι	adj	ἄλκιμος
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
μὲν	partic	μέν
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγεις	verb;part	λέγω3;λέγω2;λέγω
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
·
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ὁρῷς	verb	ὁράω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
<g>
,
ἀφ’	prep;noun	ἀπό;Ἀπις;ἄπαις;Ἆπις;ἄπιος
οὗ	verb;adv;pron	ὅς;ἵημι;ἕ;οὗ;οὗ2
ἥ	article;adv;pron	ὅς;ὁ;ἧ
τε	pron;partic	τε;σύ
σὺν	prep;noun	σύν;ὗς
Τολμίδῃ
τῶν	article	ὁ
χιλίων	adj;part	χιλιάζω;χίλιος;χίλιοι
ἐν	verb;prep	εἰς;εἰμί;ἐν
Λεβαδείᾳ
συμφορὰ	adj;noun;verb	συμφορεύς;συμφορά;σύμφορος;συμφοράζω
ἐγένετο	verb	γίγνομαι
καὶ	conj	καί3;καί4;καί;καί2
ἡ	article;pron;adv	ἧ;ὅς;ὁ
μεθ’	adv;noun;prep	μεθό;μετά;μέθη
Ἱπποκράτους	noun	Ἱπποκράτης
ἐπὶ	prep	ἐπί2;ἐπί
Δηλίῳ	noun;adj	Δήλιος
<g>
,
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
τεταπείνωται	verb	ταπεινόω
μὲν	partic	μέν
ἡ	pron;adv;article	ἧ;ὅς;ὁ
τῶν	article	ὁ
Ἀθηναίων	noun;adj	Ἀθήναια;Ἀθήναιον;Ἀθηναῖος
δόξα	verb;noun	δοξάζω;δοκέω;δόξα
πρὸς	prep	πρός
τοὺς	article	ὁ
Βοιωτούς	noun	Βοιωτός
<g>
,
ἐπῆρται	verb	ἐπαίρω
δὲ	partic	δέ
τὸ	article	ὁ
τῶν	article	ὁ
Θηβαίων	adj	Θηβαῖος
φρόνημα	noun	φρόνημα
πρὸς	prep	πρός
τοὺς	article	ὁ
Ἀθηναίους	adj	Ἀθηναῖος
<g>
·
ὥστε	adv	ὥστε
Βοιωτοὶ	noun	Βοιωτός
μέν	partic	μέν
<g>
,
οἱ	article;pron	ὁ;ἕ;ὅς
πρόσθεν	part;adv	προστίθημι;πρόσθεν
οὐδ’	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	adv;article	ὁ;τῇ
ἑαυτῶν	adj	ἑαυτοῦ
τολμῶντες	part	τολμάω
Ἀθηναίοις	noun;adj	Ἀθήναιον;Ἀθηναῖος;Ἀθήναια
ἄνευ	prep;verb	ἀνέω;ἄνω;ἄνευ;ἀνίημι
Λακεδαιμονίων	part;adj	Λακεδαιμονιάζω;Λακεδαιμόνιος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
Πελοποννησίων	adj;noun	Πελοποννήσιοι;Πελοποννήσιος
ἀντιτάττεσθαι	verb	ἀντιτάσσω
<g>
,
νῦν	adv	νῦν;νῦν2
ἀπειλοῦσιν	verb;part	ἀπειλέω2;ἀπειλέω
αὐτοὶ	adj	αὐτός
καθ’	adj;prep;adv	καθό;κατά2;κατά;καθά;κάτος
αὑτοὺς	adj	ἑαυτοῦ
ἐμβαλεῖν	verb	ἐμβάλλω
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
,
Ἀθηναῖοι	adj	Ἀθηναῖος
δέ	partic	δέ
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
πρότερον	adj	πρότερος
<del status="unremarkable">
ὅτε	conj;pron	ὅτε2;ὅτε;ὅστε
Βοιωτοὶ	noun	Βοιωτός
μόνοι	verb;adj	μόνος;μονόω
ἐγένοντο	verb	γίγνομαι
</del>
πορθοῦντες	part	πορθέω
τὴν	article	ὁ
Βοιωτίαν	part;noun;verb;adj	Βοιωτιάζω;Βοιωτία;βοιωτιάζω;Βοιώτιος
<g>
,
φοβοῦνται	verb	φοβέω
μὴ	noun;conj	μή3;μή;μή2;μής
Βοιωτοὶ	noun	Βοιωτός
δῃώσωσι	verb	δηιόω
τὴν	article	ὁ
Ἀττικήν	adj	Ἀττικός
<g>
.
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί;καί2
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἄλλος;ἀναλάζομαι
αἰσθάνομαι	verb	αἰσθάνομαι
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
ταῦτα	adj	οὗτος
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω
<g>
·
δοκεῖ	verb;noun	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
ἀγαθῷ	adj	ἀγαθός
ἄρχοντι	part;noun;verb	ἄρχω;ἄρχων;ἀρχοντίς
νῦν	adv	νῦν;νῦν2
εὐαρεστοτέρως	adj	εὐάρεστος
διακεῖσθαι	verb	διακέομαι;διάκειμαι
ἡ	article;adv;pron	ὅς;ἧ;ὁ
πόλις	noun	πόλις
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
θάρσος	noun	θάρσος
ἀμέλειάν	noun	ἀμέλεια
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
ῥᾳθυμίαν	noun	ῥᾳθυμία
καὶ	conj	καί4;καί3;καί2;καί
ἀπείθειαν	noun	ἀπείθεια
ἐμβάλλει	verb	ἐμβάλλω
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
φόβος	noun	φόβος
προσεκτικωτέρους	adj	προσεκτικός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί4;καί2
εὐπειθεστέρους	adj	εὐπειθής
καὶ	conj	καί4;καί2;καί;καί3
εὐτακτοτέρους	adj	εὔτακτος
ποιεῖ	verb	ποιέω
<g>
.
</section>
<section n="6">
τεκμήραιο	verb	τεκμαίρομαι
δ’	partic	δέ
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
τοῦτο	adj	οὗτος
καὶ	conj	καί;καί3;καί2;καί4
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
ναυσίν	noun	ναῦς
<g>
·
ὅταν	conj	ὅταν
μὲν	partic	μέν
γὰρ	partic	γάρ
δήπου	partic	δήπου
μηδὲν	adj	μηδείς
φοβῶνται	verb	φοβέω
<g>
,
μεστοί	verb;adj	μεστόω;μεστός
εἰσιν	verb	εἴσειμι;εἶμι2;εἶμι;εἰμί
ἀταξίας	noun	ἀταξία
<g>
·
ἔστ’	conj;verb	εἰμί;ἔστε
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
δὲ	partic	δέ
ἢ	conj;adv;verb;exclam	ἦ4;ἦ2;ἤ2;ἤ;ἦ3;ἦ;ἠμί;εἰμί
χειμῶνα	noun	χειμών
ἢ	exclam;conj;adv;verb	ἦ3;ἤ2;ἦ4;ἦ;ἠμί;ἦ2;εἰμί;ἤ
πολεμίους	adj	πολέμιος
δείσωσιν	verb	δείδω
<g>
,
οὐ	adv	οὐ;οὐ14;οὐ12;οὐ17;οὐ4;οὐ10;οὐ11;οὐ13;οὐ18;οὐ6;οὐ9;οὐ2;οὐ7;οὐ5;οὐ8;οὐ16;οὐ15;οὐ3
μόνον	adj	μόνος
τὰ	article;irreg	ὁ;τίς
κελευόμενα	part	κελεύω
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ποιοῦσιν	part;verb	ποιέω;ποιόω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί2;καί3
σιγῶσι	part;verb	σιγάζω;σιγάω
καραδοκοῦντες	part	καραδοκέω
τὰ	irreg;article	ὁ;τίς
προσταχθησόμενα	part	προσστάζω;προστάσσω
<g>
,
ὥσπερ	adv	ὥσπερ
χορευταί	noun	χορευτής
<g>
.
</section>
<section n="7">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μήν	partic;noun	μήν2;μήν;μείς;μής
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Περικλῆς	verb	περικλάζω;περικλάω
<g>
,
εἴ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
γε	partic	γε
νῦν	adv	νῦν;νῦν2
μάλιστα	adv	μάλιστα
πείθοιντο	verb	πείθω
<g>
,
ὥρα	noun;verb	ὁράω;ὥρα;ὥρα2
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
εἴη	verb	ἐάω;εἰμί
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
,
πῶς	adv;pron;partic	πως;πῶς
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
αὐτοὺς	adj	αὐτός
προτρεψαίμεθα	verb	προτρέπω
πάλιν	adv	πάλιν
ἀνερασθῆναι	verb	ἀνέραμαι
τῆς	article	ὁ
ἀρχαίας	adj	ἀρχαῖος
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί4;καί2;καί3
εὐκλείας	noun	εὔκλεια
καὶ	conj	καί2;καί4;καί;καί3
εὐδαιμονίας	noun	εὐδαιμονία
<g>
.
</section>
<section n="8">
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
εἰ	conj;verb	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
μὲν	partic	μέν
ἐβουλόμεθα	verb	βούλομαι
χρημάτων	noun	χρῆμα
αὐτοὺς	adj	αὐτός
ὧν	pron	ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
ἄλλοι	adj	ἄλλος
εἶχον	verb	ἔχω
ἀντιποιεῖσθαι	verb	ἀντιποιέω
<g>
,
ἀποδεικνύντες	part	ἀποδείκνυμι
αὐτοῖς	adj	αὐτός
ταῦτα	adj	οὗτος
πατρῷά	adj	πατρῷος;πατρώιος
τε	pron;partic	τε;σύ
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί2;καί;καί4;καί3
προσήκοντα	part	προσήκω
μάλιστ’	adv	μάλιστα
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
οὕτως	adv	οὕτως
αὐτοὺς	adj	αὐτός
ἐξωρμῶμεν	verb	ἐξορμάω
ἀντέχεσθαι	verb	ἀντέχω
τούτων	adj	οὗτος
<g>
·
ἐπεὶ	noun;conj;verb	ἐπεί;ἔπειμι2;ἔπειμι;ἔπος
δὲ	partic	δέ
τοῦ	irreg;pron;article	τίς;τις;ὁ
μετ’	prep	μετά
ἀρετῆς	verb;noun	ἀρετή;ἀρετάω
πρωτεύειν	verb	πρωτεύω
αὐτοὺς	adj	αὐτός
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
βουλόμεθα	verb	βούλομαι
<g>
,
τοῦτ’	adj	οὗτος
αὖ	exclam;adv	αὗ;αὖ;αὖ2
δεικτέον	adj	δεικτέος;δεικτέον
ἐκ	prep	ἐκ
παλαιοῦ	adj;verb	παλαιός;παλαιόω;παλαίω
μάλιστα	adv	μάλιστα
προσῆκον	part;verb	προσήκω
αὐτοῖς	adj	αὐτός
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
ὡς	adv;pron;conj	ὅς;ὡς
τούτου	adj	οὗτος
ἐπιμελόμενοι	part	ἐπιμελέομαι
πάντων	adj	πᾶϲ;πᾶς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
εἶεν	verb;partic	εἶεν;εἰμί
κράτιστοι	adj	κράτιστος
<g>
.
</section>
<section n="9">
πῶς	partic;adv;pron	πως;πῶς
οὖν	partic	οὖν
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
τοῦτο	adj	οὗτος
διδάσκοιμεν	verb	διδάσκω
<g>
;
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
μέν	partic	μέν
<g>
,
εἰ	conj;verb	εἶμι2;εἰ2;εἰμί;εἶμι;εἰ
τούς	article	ὁ
γε	partic	γε
παλαιτάτους	adj	παλαιός
ὧν	pron	ὅς
ἀκούομεν	verb	ἀκούω
προγόνους	noun	πρόγονος
αὐτῶν	adj	αὐτός
ἀναμιμνῄσκοιμεν	verb	ἀναμιμνήσκω
αὐτοὺς	adj	αὐτός
ἀκηκοότας	part	ἀκούω
ἀρίστους	adj	ἄριστος
γεγονέναι	verb	γίγνομαι
<g>
.
</section>
<section n="10">
ἆρα	verb;partic;pron;noun	ἄρα;ἄρον;ἀρά3;ἀρή;αἴρω;ἆρα;ἄρος;ἄρα2;ἆρα2;ἀράζω;ἀρά
λέγεις	part;verb	λέγω2;λέγω3;λέγω
τὴν	article	ὁ
τῶν	article	ὁ
θεῶν	verb;part;noun	θέα;θεός;θέω;θέα2;θεά;θεάω;θέω2
κρίσιν	noun	κρίσις
<g>
,
ἣν	pron	ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
περὶ	prep	περί
Κέκροπα	noun	Κέκροψ
δῑ	prep;verb;adj;conj;noun	διό;Δῖα;διάζομαι;δῖος;Δίη;Δίον;Ζεύς;δίω;Δῖος;διά
ἀρετὴν	noun;verb	ἀρετή;ἀρετάω;αἴρω
ἔκριναν	verb	κρίνω
<g>
;
λέγω	verb;adj	λέγος;λέγω;λέγω2;λέγω3
γάρ	partic	γάρ
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
τὴν	article	ὁ
Ἐρεχθέως	noun	Ἐρεχθεύς
γε	partic	γε
τροφὴν	verb;noun	τροφή;τρέφω
καὶ	conj	καί3;καί;καί4;καί2
γένεσιν	noun	γένος;γένεσις
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
τὸν	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
γενόμενον	part	γίγνομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
ἐχομένης	part	ἔχω
ἠπείρου	noun;verb	ἤπειρος;ἠπειρόω;ἀπειρόω
πάσης	noun;adj	πᾶς;πᾶϲ;πᾶσις
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τὸν	article	ὁ
ἐφ’	prep	ἐπί2;ἐπί
Ἡρακλειδῶν	noun	Ἡρακλείδης
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐν	prep;verb	εἰς;ἐν;εἰμί
Πελοποννήσῳ	noun	Πελοπόννησος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πάντας	adj	πᾶϲ;πᾶς
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
Θησέως	noun	Θησεύς
πολεμηθέντας	part	πολεμέω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
οἷς	pron	ὅς
πᾶσιν	noun;adj	πᾶς;πᾶσις;πᾶϲ
ἐκεῖνοι	adj	ἐκεῖνος
δῆλοι	noun;verb;adj	δῆλος;Δῆλος;δηλόω
γεγόνασι	verb	γίγνομαι
τῶν	article	ὁ
καθ’	adj;prep;adv	καθά;καθό;κατά2;κάτος;κατά
ἑαυτοὺς	adj	ἑαυτοῦ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἀριστεύσαντες	part	ἀριστεύω
<g>
·
</section>
<section n="11">
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ;εἰ2
δὲ	partic	δέ
βούλει	noun;verb	βουλεύς;βούλομαι
<g>
,
ἃ	article;pron	ὅς;ὁ
ὕστερον	adj;noun	ὕστερος;ὕστερον
οἱ	article;pron	ὅς;ἕ;ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
μὲν	partic	μέν
ἀπόγονοι	adj	ἀπόγονος
<g>
,
οὐ	adv	οὐ15;οὐ4;οὐ6;οὐ18;οὐ10;οὐ7;οὐ8;οὐ17;οὐ11;οὐ2;οὐ;οὐ12;οὐ16;οὐ9;οὐ14;οὐ5;οὐ13;οὐ3
πολὺ	adj	πολύς
δὲ	partic	δέ
πρὸ	prep	πρό
ἡμῶν	noun;pron;adj	ἐγώ;ἥμων;ἡμός
γεγονότες	part	γίγνομαι
ἔπραξαν	verb	πράσσω
<g>
,
τὰ	irreg;article	ὁ;τίς
μὲν	partic	μέν
αὐτοὶ	adj	αὐτός
καθ’	adv;prep;adj	κατά;κατά2;καθά;καθό;κάτος
αὑτοὺς	adj	ἑαυτοῦ
ἀγωνιζόμενοι	part	ἀγωνίζομαι
πρὸς	prep	πρός
τοὺς	article	ὁ
κυριεύοντας	part	κυριεύω
τῆς	article	ὁ
τε	pron;partic	σύ;τε
Ἀσίας	noun;adj	ἄσιος;Ἄσιος;ἄσις;Ἀσία;Ἀσιάς
πάσης	noun;adj	πᾶς;πᾶσις;πᾶϲ
καὶ	conj	καί;καί2;καί3;καί4
τῆς	article	ὁ
Εὐρώπης	noun;adj	εὐρωπός;Εὐρώπη
μέχρι	prep;conj;adv	μέχρι
Μακεδονίας	noun	Μακεδονία
καὶ	conj	καί4;καί3;καί;καί2
πλείστην	adj	πλεῖστος
τῶν	article	ὁ
προγεγονότων	part	προγίγνομαι
δύναμιν	noun	δύναμις
καὶ	conj	καί;καί4;καί3;καί2
ἀφορμὴν	verb;noun	ἀφορμάω;ἀφορμή
κεκτημένους	part	κτάομαι;κτέομαι
καὶ	conj	καί;καί3;καί4;καί2
μέγιστα	adj	μέγας
ἔργα	noun	ἔργον
κατειργασμένους	part	κατεργάζομαι
<g>
,
τὰ	irreg;article	τίς;ὁ
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
μετὰ	prep	μετά
Πελοποννησίων	noun;adj	Πελοποννήσιοι;Πελοποννήσιος
ἀριστεύοντες	part	ἀριστεύω
καὶ	conj	καί;καί4;καί2;καί3
κατὰ	adj;prep	κάτος;κατά;κατά2
γῆν	noun	γῆ
καὶ	conj	καί3;καί4;καί;καί2
κατὰ	prep;adj	κατά2;κατά;κάτος
θάλατταν	noun	θάλασσα
<g>
·
οἳ	article;pron	ὁ;ἕ;ὅς
δὴ	partic;verb;noun	Δεύς;δεῖ;δέω;δέω2;δή
καὶ	conj	καί2;καί4;καί3;καί
λέγονται	verb	λέγω3;λέγω2;λέγω
πολὺ	adj	πολύς
διενεγκεῖν	verb	διαφέρω
τῶν	article	ὁ
καθ’	adj;adv;prep	κατά;κατά2;κάτος;καθά;καθό
αὑτοὺς	adj	ἑαυτοῦ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
.
</section>
<section n="12">
λέγονται	verb	λέγω3;λέγω;λέγω2
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
.
τοιγαροῦν	partic	τοιγάρ
πολλῶν	adj	πολύς
μὲν	partic	μέν
μεταναστάσεων	part;noun	μετανάστασις;μετανίστημι
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	article;adv	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
γεγονυιῶν	part	γίγνομαι
διέμειναν	verb	διαμένω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
ὑπὲρ	prep	ὑπέρ
δικαίων	part;noun;verb;adj	δίκαιος;δικαιόω;δικαία
ἀντιλέγοντες	part	ἀντιλέγω
ἐπέτρεπον	verb	ἐπιτρέπω
ἐκείνοις	adj	ἐκεῖνος
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
κρειττόνων	adj	κρείσσων
ὑβριζόμενοι	part	ὑβρίζω
κατέφευγον	verb	καταφεύγω
πρὸς	prep	πρός
ἐκείνους	adj;verb	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="13">
καὶ	conj	καί3;καί;καί2;καί4
ὁ	pron;article	ὅς;ὁ
Περικλῆς	verb	περικλάζω;περικλάω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
θαυμάζω	verb	θαυμάζω
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
ἡ	adv;article;pron	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ποτ’	pron;prep;adj;partic;noun;verb	πότης;ποτέ2;ποτέ;ποτή;ποτή2;πρός;πότις;πότε;ποτός;πότος;ποτάομαι
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
χεῖρον	adj	χείρων
ἔκλινεν	verb	κλίνω
<g>
.
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
ὁ	pron;article	ὁ;ὅς
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί4;καί;καί3
ἀθληταί	verb;noun	ἀθλέω;ἀθλητής
τινες	verb;pron;irreg	τίνω;τίς;τις
διὰ	adj;prep;noun	Δίη;δῖος;Ζεύς;Δῖα;Δίον;διά
τὸ	article	ὁ
πολὺ	adj	πολύς
ὑπερενεγκεῖν	verb	ὑπερφέρω
καὶ	conj	καί;καί3;καί2;καί4
κρατιστεῦσαι	verb	κρατιστεύω
καταρρᾳθυμήσαντες	part	καταρρᾳθυμέω
ὑστερίζουσι	verb;part	ὑστερίζω
τῶν	article	ὁ
ἀντιπάλων	adj	ἀντίπαλος
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί4;καί2;καί3;καί
Ἀθηναίους	adj	Ἀθηναῖος
πολὺ	adj	πολύς
διενεγκόντας	part	διαφέρω
ἀμελῆσαι	verb	ἀμελέω
ἑαυτῶν	adj	ἑαυτοῦ
καὶ	conj	καί2;καί;καί4;καί3
διὰ	prep;adj;noun	δῖος;Ζεύς;Δῖα;διά;Δίον;Δίη
τοῦτο	adj	οὗτος
χείρους	verb;adj	χείρων;χειρόω;χειρόω2
γεγονέναι	verb	γίγνομαι
<g>
.
</section>
<section n="14">
νῦν	adv	νῦν;νῦν2
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τί	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἄν2;ἐάν;ἄν;ἀνά
ποιοῦντες	part	ποιόω;ποιέω
ἀναλάβοιεν	verb	ἀναλαμβάνω
τὴν	article	ὁ
ἀρχαίαν	adj	ἀρχαῖος
ἀρετήν	verb;noun	ἀρετάω;ἀρετή;αἴρω
<g>
;
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
·
οὐδὲν	adj	οὐδείς
ἀπόκρυφον	adj	ἀπόκρυφος
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
,
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
μὲν	partic	μέν
ἐξευρόντες	part	ἐξευρίσκω
τὰ	irreg;article	τίς;ὁ
τῶν	article	ὁ
προγόνων	noun	πρόγονος;προγόνη
ἐπιτηδεύματα	noun	ἐπιτήδευμα
μηδὲν	adj	μηδείς
χεῖρον	adj	χείρων
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
ἐπιτηδεύοιεν	verb	ἐπιτηδεύω
<g>
,
οὐδὲν	adj	οὐδείς
ἂν	partic;conj;prep	ἐάν;ἄν2;ἄν;ἀνά
χείρους	adj;verb	χειρόω;χειρόω2;χείρων
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
γενέσθαι	verb	γίγνομαι
<g>
·
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
δὲ	partic	δέ
μή	conj;noun	μή3;μή2;μής;μή
<g>
,
τούς	article	ὁ
γε	partic	γε
νῦν	adv	νῦν2;νῦν
πρωτεύοντας	part	πρωτεύω
μιμούμενοι	part	μιμέομαι
καὶ	conj	καί3;καί;καί4;καί2
τούτοις	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
αὐτὰ	adj	αὐτός
ἐπιτηδεύοντες	part	ἐπιτηδεύω
<g>
,
ὁμοίως	adj;adv;verb	ὁμοῖος;ὁμοιόω;ὅμοιος
μὲν	partic	μέν
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
χρώμενοι	part	χράω;χράομαι;χραύω;χράω2
οὐδὲν	adj	οὐδείς
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
χείρους	verb;adj	χείρων;χειρόω;χειρόω2
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
εἶεν	verb;partic	εἶεν;εἰμί
<g>
,
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἰ2;εἶμι2
δ’	partic	δέ
ἐπιμελέστερον	adj;adv	ἐπιμελής
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
βελτίους	adj;verb	βελτιόω;βελτίων
<g>
.
</section>
<section n="15">
λέγεις	verb;part	λέγω;λέγω3;λέγω2
<g>
,
ἔφη	verb	φημί
<g>
,
πόρρω	adv	πρόσω
που	pron;adv	ποῦ;πού;πού2
εἶναι	verb	εἰμί
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
τὴν	article	ὁ
καλοκαγαθίαν	noun	καλοκἀγαθία
<g>
.
πότε	partic;noun;pron;adj	ποτέ;πότος;ποτός;πότε;ποτέ2
γὰρ	partic	γάρ
οὕτως	adv	οὕτως
Ἀθηναῖοι	adj	Ἀθηναῖος
ὥσπερ	adv	ὥσπερ
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
ἢ	verb;exclam;conj;adv	ἦ;ἦ2;ἤ;ἦ4;εἰμί;ἦ3;ἤ2;ἠμί
πρεσβυτέρους	adj	πρέσβυς
αἰδέσονται	verb	αἰδέομαι
<g>
,
οἳ	pron;article	ὅς;ἕ;ὁ
ἀπὸ	prep	ἀπό
τῶν	article	ὁ
πατέρων	noun	πατήρ
ἄρχονται	verb	ἄρχω
καταφρονεῖν	verb	καταφρονέω
τῶν	article	ὁ
γεραιτέρων	adj	γεραιός
<g>
,
ἢ	exclam;adv;verb;conj	ἤ;ἦ4;ἦ;ἦ2;εἰμί;ἠμί;ἦ3;ἤ2
σωμασκήσουσιν	part;verb	σωμασκέω
οὕτως	adv	οὕτως
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
οὐ	adv	οὐ5;οὐ11;οὐ2;οὐ8;οὐ3;οὐ15;οὐ13;οὐ9;οὐ;οὐ10;οὐ14;οὐ6;οὐ16;οὐ18;οὐ7;οὐ4;οὐ17;οὐ12
μόνον	adj	μόνος
αὐτοὶ	adj	αὐτός
εὐεξίας	noun	εὐεξία
ἀμελοῦσιν	verb;part	ἀμελέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
τῶν	article	ὁ
ἐπιμελομένων	part	ἐπιμελέομαι
καταγελῶσι	verb;noun;part	κατάγελως;καταγελάω
<g>
;
</section>
<section n="16">
πότε	adj;partic;noun;pron	πότε;ποτέ;ποτός;ποτέ2;πότος
δὲ	partic	δέ
οὕτω	adv	οὕτως
πείσονται	verb	πάσχω;πείθω
τοῖς	article	ὁ
ἄρχουσιν	part;noun;verb	ἄρχων;ἄρχω
<g>
,
οἳ	article;pron	ὁ;ὅς;ἕ
καὶ	conj	καί3;καί4;καί2;καί
ἀγάλλονται	verb	ἀγάλλω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	irreg;pron;adv;article	τῷ;ὁ;τις;τίς
καταφρονεῖν	verb	καταφρονέω
τῶν	article	ὁ
ἀρχόντων	part;verb;noun	ἄρχων;ἄρχω
<g>
;
ἢ	exclam;verb;adv;conj	ἠμί;εἰμί;ἤ;ἦ4;ἦ3;ἦ;ἦ2;ἤ2
πότε	partic;noun;adj;pron	ποτέ2;πότος;ποτός;ποτέ;πότε
οὕτως	adv	οὕτως
ὁμονοήσουσιν	verb;part	ὁμονοέω
<g>
,
οἵ	article;pron	ὁ;ἕ;ὅς
γε	partic	γε
ἀντὶ	prep	ἀντί
μὲν	partic	μέν
τοῦ	article;irreg;pron	τίς;τις;ὁ
συνεργεῖν	verb	συνεργέω
ἑαυτοῖς	adj	ἑαυτοῦ
τὰ	irreg;article	τίς;ὁ
συμφέροντα	part	συμφέρω
ἐπηρεάζουσιν	part;verb	ἐπηρεάζω
ἀλλήλοις	adj	ἀλλήλων
καὶ	conj	καί2;καί3;καί;καί4
φθονοῦσιν	part;verb	φθονέω
ἑαυτοῖς	adj	ἑαυτοῦ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἤ;ἦ4;ἠμί;ἦ;εἰμί;ἦ3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀνθρώποις	noun	ἄνθρωπος
<g>
,
μάλιστα	adv	μάλιστα
δὲ	partic	δέ
πάντων	adj	πᾶϲ;πᾶς
ἔν	prep;verb	ἐν;εἰς;εἰμί
τε	partic;pron	σύ;τε
ταῖς	article	ὁ
ἰδίαις	adj;verb	ἰδιάζω;ἴδιος
συνόδοις	noun	σύνοδος
καὶ	conj	καί;καί4;καί2;καί3
ταῖς	article	ὁ
κοιναῖς	adj;verb	κοινός;κοινόω
διαφέρονται	verb	διαφέρω
καὶ	conj	καί2;καί;καί3;καί4
πλείστας	adj	πλεῖστος
δίκας	noun;verb	δίκη;δικάζω
ἀλλήλοις	adj	ἀλλήλων
δικάζονται	verb	δικάζω
καὶ	conj	καί;καί3;καί2;καί4
προαιροῦνται	verb	προαιρέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
οὕτω	adv	οὕτως
κερδαίνειν	verb	κερδαίνω
ἀπ’	noun;prep	ἄπιος;Ἆπις;ἄπαις;ἀπό;Ἀπις
ἀλλήλων	adj	ἀλλήλων
ἢ	conj;verb;adv;exclam	ἦ;ἠμί;ἦ2;ἦ4;εἰμί;ἤ;ἦ3;ἤ2
συνωφελοῦντες	part	συνωφελέω
αὑτούς	adj	ἑαυτοῦ
<g>
,
τοῖς	article	ὁ
δὲ	partic	δέ
κοινοῖς	adj;verb	κοινόω;κοινός
ὥσπερ	adv	ὥσπερ
ἀλλοτρίοις	adj;verb	ἀλλότριος;ἀλλοτριόω
χρώμενοι	part	χράω;χραύω;χράομαι;χράω2
περὶ	prep	περί
τούτων	adj	οὗτος
αὖ	adv;exclam	αὗ;αὖ2;αὖ
μάχονται	verb	μάχομαι
καὶ	conj	καί2;καί4;καί;καί3
ταῖς	article	ὁ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὰ	article;irreg	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
δυνάμεσι	noun	δύναμις
μάλιστα	adv	μάλιστα
χαίρουσιν	part;verb	χαίρω
<g>
;
</section>
<section n="17">
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
πολλὴ	adj	πολύς
μὲν	partic	μέν
ἀτηρία	noun	ἀτηρία
καὶ	conj	καί;καί4;καί2;καί3
κακία	noun	κακία
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
ἐμφύεται	verb	ἐμφύω
<g>
,
πολλὴ	adj	πολύς
δὲ	partic	δέ
ἔχθρα	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
καὶ	conj	καί4;καί3;καί2;καί
μῖσος	noun	μῖσος
ἀλλήλων	adj	ἀλλήλων
τοῖς	article	ὁ
πολίταις	noun	πολίτης
ἐγγίγνεται	verb	ἐγγίγνομαι
<g>
,
δῑ	conj;prep;adj;verb;noun	διά;διάζομαι;δίω;Δῖα;Δίον;Δίη;Δῖος;δῖος;διό;Ζεύς
ἃ	article;pron	ὅς;ὁ
ἔγωγε	pron	ἐγώγε;ἐγώ
μάλα	adj;noun;adv	μαλός;μᾶλον;μάλη;μάλα;μῆλον2
φοβοῦμαι	verb	φοβέω
ἀεί	adv	ἀεί
<g>
,
μή	conj;noun	μή;μή3;μή2;μής
τι	pron;irreg	τίς;τις
μεῖζον	adj	μέγας
ἢ	verb;exclam;conj;adv	ἦ3;ἦ;ἤ2;ἠμί;εἰμί;ἦ4;ἦ2;ἤ
ὥστε	adv	ὥστε
φέρειν	verb	φέρω
δύνασθαι	verb	δύναμαι
κακὸν	adj	κακός
τῇ	adv;article	τῇ;ὁ
πόλει	verb;noun	πολέω;πόλις
συμβῇ	verb	συμβαίνω
<g>
.
</section>
<section n="18">
μηδαμῶς	adj;adv	μηδαμός;μηδαμῶς
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Περίκλεις	verb	περικλάω
<g>
,
οὕτως	adv	οὕτως
ἡγοῦ	noun;verb	ἡγός;ἡγέομαι;ἁγέομαι
ἀνηκέστῳ	adj	ἀνήκεστος
πονηρίᾳ	noun	πονηρία
νοσεῖν	verb	νοσέω
Ἀθηναίους	adj	Ἀθηναῖος
<g>
.
οὐχ	adv	οὐ9;οὐ12;οὐ5;οὐ4;οὐ15;οὐ14;οὐ7;οὐ8;οὐ10;οὐ13;οὐ18;οὐ3;οὐ6;οὐ;οὐ17;οὐ16;οὐ2;οὐ11
ὁρᾷς	verb	ὁράω
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
εὔτακτοι	verb;adj	εὔτακτος;εὐτακτέω
μέν	partic	μέν
εἰσιν	verb	εἶμι;εἰμί;εἴσειμι;εἶμι2
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ναυτικοῖς	adj	ναυτικός
<g>
,
εὐτάκτως	adv;adj	εὔτακτος
δ’	partic	δέ
ἐν	prep;verb	εἰμί;εἰς;ἐν
τοῖς	article	ὁ
γυμνικοῖς	adj	γυμνικός
ἀγῶσι	part;verb;noun	ἄγνυμι;ἀγάω;ἄγω;ἀγάζω;ἀγών
πείθονται	verb	πείθω
τοῖς	article	ὁ
ἐπιστάταις	noun	ἐπιστάτης;ἐπιστάτη
<g>
,
οὐδένων	adj	οὐδείς
δὲ	partic	δέ
καταδεέστερον	adj;adv	καταδεής
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
χοροῖς	noun	χορός
ὑπηρετοῦσι	part;verb	ὑπηρετέω
τοῖς	article	ὁ
διδασκάλοις	noun	διδάσκαλος
<g>
;
</section>
<section n="19">
τοῦτο	adj	οὗτος
γάρ	partic	γάρ
τοι	pron;partic;article	σύ;ὁ;τοι;τοι2
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
θαυμαστόν	adj	θαυμαστός
ἐστι	verb	εἰμί
<g>
,
τὸ	article	ὁ
τοὺς	article	ὁ
μὲν	partic	μέν
τοιούτους	adj	τοιοῦτος
πειθαρχεῖν	verb	πειθαρχέω
τοῖς	article	ὁ
ἐφεστῶσι	verb;part	ἐφίστημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ὁπλίτας	noun	ὁπλίτης
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
ἱππέας	noun	ἱππεύς
<g>
,
οἳ	pron;article	ὁ;ἕ;ὅς
δοκοῦσι	verb;noun;part	δοκόω;δοκώ;δοκέω
καλοκαγαθίᾳ	noun	καλοκἀγαθία
προκεκρίσθαι	verb	προκρίνω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
ἀπειθεστάτους	adj	ἀπειθής
εἶναι	verb	εἰμί
πάντων	adj	πᾶϲ;πᾶς
<g>
.
</section>
<section n="20">
καὶ	conj	καί2;καί;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
ἔφη	verb	φημί
<g>
·
ἡ	article;pron;adv	ὅς;ἧ;ὁ
δὲ	partic	δέ
ἐν	verb;prep	εἰς;ἐν;εἰμί
Ἀρείῳ	noun;adj;verb	ἄρειος;ἀρειάω;Ἄρειος
πάγῳ	noun	πᾶγος;πάγος
βουλή	noun	βουλεύς;βουλή
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Περίκλεις	verb	περικλάω
<g>
,
οὐκ	adv	οὐ14;οὐ4;οὐ18;οὐ;οὐ15;οὐ2;οὐ17;οὐ5;οὐ8;οὐ9;οὐ3;οὐ6;οὐ11;οὐ12;οὐ13;οὐ10;οὐ7;οὐ16
ἐκ	prep	ἐκ
τῶν	article	ὁ
δεδοκιμασμένων	part	δοκιμάζω
καθίσταται	verb	καθίστημι;καθιστάω
<g>
;
καὶ	conj	καί3;καί4;καί2;καί
μάλα	noun;adv;adj	μαλός;μάλη;μᾶλον;μάλα;μῆλον2
<g>
,
ἔφη	verb	φημί
<g>
.
οἶσθα	verb	οἶδα
οὖν	partic	οὖν
τινας	irreg;pron	τίς;τις
<g>
,
ἔφη	verb	φημί
<g>
,
κάλλιον	adj;adv	κάλλιον2;κάλλιον;καλός
ἢ	conj;verb;adv;exclam	ἦ;ἦ3;ἦ4;ἠμί;ἤ2;ἦ2;εἰμί;ἤ
νομιμώτερον	adv;adj	νόμιμος
ἢ	adv;verb;conj;exclam	ἤ2;ἦ4;ἤ;ἦ2;ἠμί;ἦ;εἰμί;ἦ3
σεμνότερον	adj;adv	σεμνός
ἢ	verb;conj;exclam;adv	ἦ;ἦ3;ἦ4;ἦ2;εἰμί;ἠμί;ἤ2;ἤ
δικαιότερον	adj;adv	δίκαιος
τάς	article	ὁ
τε	pron;partic	σύ;τε
δίκας	verb;noun	δίκη;δικάζω
δικάζοντας	part	δικάζω
καὶ	conj	καί3;καί2;καί4;καί
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
πράττοντας	part	πράσσω
<g>
;
οὐ	adv	οὐ14;οὐ;οὐ12;οὐ17;οὐ5;οὐ7;οὐ4;οὐ2;οὐ11;οὐ15;οὐ13;οὐ10;οὐ18;οὐ16;οὐ3;οὐ6;οὐ8;οὐ9
μέμφομαι	verb	μέμφομαι
<g>
,
ἔφη	verb	φημί
<g>
,
τούτοις	adj	οὗτος
<g>
.
οὐ	adv	οὐ13;οὐ12;οὐ9;οὐ7;οὐ11;οὐ18;οὐ14;οὐ15;οὐ10;οὐ;οὐ16;οὐ17;οὐ2;οὐ3;οὐ4;οὐ6;οὐ5;οὐ8
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
δεῖ	verb;noun	Δεύς;δέομαι;δέω2;δεῖ;δέω
ἀθυμεῖν	verb	ἀθυμέω
ὡς	pron;conj;adv	ὅς;ὡς
οὐκ	adv	οὐ3;οὐ12;οὐ4;οὐ2;οὐ10;οὐ5;οὐ13;οὐ;οὐ16;οὐ17;οὐ6;οὐ8;οὐ11;οὐ15;οὐ18;οὐ9;οὐ14;οὐ7
εὐτάκτων	part;adj	εὐτακτέω;εὔτακτος
ὄντων	noun;verb;part	εἰμί;ὄντα
Ἀθηναίων	adj;noun	Ἀθήναιον;Ἀθήναια;Ἀθηναῖος
<g>
.
</section>
<section n="21">
καὶ	conj	καί2;καί3;καί;καί4
μὴν	noun;partic	μήν;μής;μήν2;μείς
ἔν	verb;prep	ἐν;εἰς;εἰμί
γε	partic	γε
τοῖς	article	ὁ
στρατιωτικοῖς	adj	στρατιωτικός
<g>
,
ἔφη	verb	φημί
<g>
,
ἔνθα	adv	ἔνθα
μάλιστα	adv	μάλιστα
δεῖ	noun;verb	δεῖ;δέω2;Δεύς;δέω;δέομαι
σωφρονεῖν	verb	σωφρονέω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
εὐτακτεῖν	verb	εὐτακτέω
καὶ	conj	καί4;καί2;καί3;καί
πειθαρχεῖν	verb	πειθαρχέω
<g>
,
οὐδενὶ	adj	οὐδείς
τούτων	adj	οὗτος
προσέχουσιν	verb;part	προσέχω
<g>
.
ἴσως	adj;verb;adv	ἴσως;ἴσος;ἰσόω
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτοις	adj	οὗτος
οἱ	pron;article	ὁ;ἕ;ὅς
ἥκιστα	adj	ἥκιστος
ἐπιστάμενοι	part	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ἄρχουσιν	verb;part;noun	ἄρχων;ἄρχω
αὐτῶν	adj	αὐτός
<g>
.
οὐχ	adv	οὐ12;οὐ3;οὐ15;οὐ10;οὐ17;οὐ9;οὐ11;οὐ13;οὐ;οὐ14;οὐ18;οὐ2;οὐ16;οὐ4;οὐ5;οὐ8;οὐ7;οὐ6
ὁρᾷς	verb	ὁράω
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
κιθαριστῶν	noun	κιθαριστής
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί2;καί4
χορευτῶν	noun	χορευτής
καὶ	conj	καί;καί2;καί4;καί3
ὀρχηστῶν	noun	ὀρχηστής
οὐδὲ	partic;noun	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
εἷς	part;noun	εἷς;ἵημι
ἐπιχειρεῖ	verb	ἐπιχειρέω
ἄρχειν	verb	ἄρχω
μὴ	conj;noun	μή3;μής;μή2;μή
ἐπιστάμενος	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
<g>
,
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ3;οὐδέ
παλαιστῶν	noun;part	παλαστή;παλαιστή;παλαιστέω;παλαιστής;παλαιστός
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
παγκρατιαστῶν	noun	παγκρατιαστής
<g>
;
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πάντες	adj	πᾶϲ;πᾶς
οἱ	pron;article	ἕ;ὁ;ὅς
τούτων	adj	οὗτος
ἄρχοντες	part;noun	ἄρχων;ἄρχω
ἔχουσι	verb;part	ἔχω
δεῖξαι	verb	δείκνυμι
ὁπόθεν	adv	ὁπόθεν
ἔμαθον	verb	μανθάνω
ταῦτα	adj	οὗτος
ἐφ’	prep	ἐπί;ἐπί2
οἷς	pron	ὅς
ἐφεστᾶσι	verb	ἐφίστημι
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
στρατηγῶν	noun;part	στρατηγέω;στρατηγός
οἱ	pron;article	ἕ;ὁ;ὅς
πλεῖστοι	adj	πλεῖστος
αὐτοσχεδιάζουσιν	verb;part	αὐτοσχεδιάζω
<g>
.
</section>
<section n="22">
οὐ	adv	οὐ14;οὐ16;οὐ15;οὐ4;οὐ7;οὐ18;οὐ13;οὐ5;οὐ8;οὐ9;οὐ11;οὐ3;οὐ12;οὐ2;οὐ;οὐ6;οὐ17;οὐ10
μέντοι	partic	μέντοι
σέ	adj;pron	σός;σύ
γε	partic	γε
τοιοῦτον	adj	τοιοῦτος
ἐγὼ	pron	ἐγώ
νομίζω	verb	νομίζω
εἶναι	verb	εἰμί
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οἶμαί	verb;noun	οἴομαι;οἰμάω;οἴμη
σε	pron;adj	σύ;σός
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἔχειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
ὁπότε	adv	ὁπότε
στρατηγεῖν	verb	στρατηγέω
ἢ	verb;exclam;adv;conj	ἦ4;ἦ3;ἦ2;ἤ;εἰμί;ἠμί;ἦ;ἤ2
ὁπότε	adv	ὁπότε
παλαίειν	verb	παλαίω
ἤρξω	verb	ἔρδω;ἄρχω
μανθάνειν	verb	μανθάνω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
πολλὰ	adj	πολύς
μὲν	partic	μέν
οἶμαί	verb;noun	οἴομαι;οἰμάω;οἴμη
σε	adj;pron	σύ;σός
τῶν	article	ὁ
πατρῴων	adj	πατρῷος;πατρώιος
στρατηγημάτων	noun	στρατήγημα
παρειληφότα	part	παραλαμβάνω
διασῴζειν	verb	διασῴζω
<g>
,
πολλὰ	adj	πολύς
δὲ	partic	δέ
πανταχόθεν	adv	πανταχόθεν
συνηχέναι	verb	συνάγω
<g>
,
ὁπόθεν	adv	ὁπόθεν
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
ἦν	conj;verb;exclam	ἤν;ἐάν;εἰμί;ἠμί;ἤν2
μαθεῖν	verb	μανθάνω
τι	pron;irreg	τίς;τις
ὠφέλιμον	adj	ὠφέλιμος
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
στρατηγίαν	noun;verb;part	στρατηγία;στρατηγιάω
<g>
.
</section>
<section n="23">
οἶμαι	verb;noun	οἰμάω;οἴμη;οἴομαι
δέ	partic	δέ
σε	pron;adj	σύ;σός
πολλὰ	adj	πολύς
μεριμνᾶν	verb;part;noun	μέριμνα;μεριμνάω
<g>
,
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
μὴ	noun;conj	μή3;μής;μή2;μή
λάθῃς	noun;verb	λήθη;λανθάνω
σεαυτὸν
ἀγνοῶν	part	ἀγνοέω
τι	pron;irreg	τίς;τις
τῶν	article	ὁ
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
στρατηγίαν	part;noun;verb	στρατηγιάω;στρατηγία
ὠφελίμων	adj	ὠφέλιμος
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐάν	verb;conj;part	ἐάν;ἐάω
τι	irreg;pron	τις;τίς
τοιοῦτον	adj	τοιοῦτος
αἴσθῃ	verb	αἰσθάνομαι
σεαυτὸν
μὴ	noun;conj	μής;μή;μή3;μή2
εἰδότα	part	οἶδα
<g>
,
ζητεῖν	verb	ζητέω
τοὺς	article	ὁ
ἐπισταμένους	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
ταῦτα	adj	οὗτος
<g>
,
οὔτε	adv	οὔτε
δώρων	part;noun	δωρέω;δῶρον
οὔτε	adv	οὔτε
χαρίτων	verb;adj;part;noun	Χάρις;χαριτόω;χάριτος;χάρις
φειδόμενον	part	φείδομαι
<g>
,
ὅπως	conj	ὅπω?;ὅπως;ὅπωϲ
μάθῃς	verb;noun	μάθη;μανθάνω
παρ’	noun;prep;adj	Πάρος;παρά;πηρός;Πάρις
αὐτῶν	adj	αὐτός
ἃ	article;pron	ὅς;ὁ
μὴ	conj;noun	μή2;μή3;μή;μής
ἐπίστασαι	verb;part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
καὶ	conj	καί3;καί;καί2;καί4
συνεργοὺς	adj	συνεργός;συνεργής
ἀγαθοὺς	adj;verb	ἀγαθόω;ἀγαθός
ἔχῃς	verb	ἔχω
<g>
.
</section>
<section n="24">
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὁ;ὅς
Περικλῆς	verb	περικλάω;περικλάζω
<g>
,
οὐ	adv	οὐ7;οὐ8;οὐ13;οὐ5;οὐ12;οὐ;οὐ4;οὐ2;οὐ6;οὐ3;οὐ10;οὐ15;οὐ9;οὐ16;οὐ18;οὐ11;οὐ14;οὐ17
λανθάνεις	verb	λανθάνω
με	pron	ἐγώ
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐδ’	noun;partic	οὐδέ3;οὐδέ2;οὐδός;οὐδέ
οἰόμενός	part	οἴομαι
με	pron	ἐγώ
τούτων	adj	οὗτος
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
ταῦτα	adj	οὗτος
λέγεις	part;verb	λέγω;λέγω3;λέγω2
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
ἐγχειρῶν	part	ἐγχειρέω
με	pron	ἐγώ
διδάσκειν	verb	διδάσκω
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
τὸν	article	ὁ
μέλλοντα	part	μέλλω
στρατηγεῖν	verb	στρατηγέω
τούτων	adj	οὗτος
ἁπάντων	adj	ἅπας
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
δεῖ	noun;verb	δέω2;δέω;δέομαι;δεῖ;Δεύς
<g>
.
</section>
<section n="25">
ὁμολογῶ	adj;verb	ὁμόλογος;ὁμολογέω
μέντοι	partic	μέντοι
κἀγώ	verb;noun;pron	ἐγώ;ἀγάω;ἀγάζω;ἄγω;ἀγός;ἄγνυμι;ἄγαμαι
σοι	adj;pron	σός;σύ
ταῦτα	adj	οὗτος
<g>
.
τοῦτο	adj	οὗτος
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Περίκλεις	verb	περικλάω
<g>
,
κατανενόηκας	verb	κατανοέω
<g>
,
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
πρόκειται	verb	πρόκειμαι
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
ἡμῶν	adj;noun;pron	ἥμων;ἡμός;ἐγώ
ὄρη	noun	ὄρος;ὀρεύς
μεγάλα	adj	μέγας
<g>
,
καθήκοντα	part	καθήκω
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
Βοιωτίαν	adj;part;verb;noun	Βοιωτιάζω;Βοιώτιος;Βοιωτία;βοιωτιάζω
<g>
,
δῑ	prep;verb;conj;noun;adj	Δῖα;Δίη;διά;δῖος;διάζομαι;Ζεύς;Δίον;δίω;διό;Δῖος
ὧν	pron	ὅς
εἰς	verb;prep	εἰς;εἶμι2;εἰμί;εἶμι
τὴν	article	ὁ
χώραν	part;noun;verb	χώρα;χωράζω
εἴσοδοι	noun	εἴσοδος
στεναί	adj;verb	στενάζω;στενός
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
προσάντεις	adj;verb	προσαντάω;προσάντης
εἰσί	verb	εἶμι;εἰμί;εἶμι2
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
μέση	noun;adj	μεσεύς;μέσος;μέσης;μέση
διέζωται	verb	διαζάω;διαζώννυμι
ὄρεσιν	noun	ὄρος
ἐρυμνοῖς	adj;verb	ἐρυμνός;ἐρυμνόω
<g>
;
καὶ	conj	καί4;καί2;καί;καί3
μάλα	noun;adj;adv	μάλη;μᾶλον;μαλός;μάλα;μῆλον2
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="26">
τί	pron;irreg	τις;τίς
δέ	partic	δέ
<g>
;
ἐκεῖνο	adj	ἐκεῖνος
ἀκήκοας	verb	ἀκούω
<g>
,
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
Μυσοὶ	noun;verb;adj	μύω;μυσόω;μύζω;Μυσός;μύζω2;μυσός
καὶ	conj	καί2;καί4;καί;καί3
Πισίδαι
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	article;adv	ὁ;τῇ
βασιλέως	noun	βασιλεύς
χώρᾳ	verb;noun	χώρα;χωράζω
κατέχοντες	part	κατέχω
ἐρυμνὰ	adj	ἐρυμνός
πάνυ	adv	πάνυ
χωρία	noun	χωρίον
καὶ	conj	καί2;καί;καί4;καί3
κούφως	adv;adj	κοῦφος
ὡπλισμένοι	part	ὁπλίζω
δύνανται	verb	δύναμαι
πολλὰ	adj	πολύς
μὲν	partic	μέν
τὴν	article	ὁ
βασιλέως	noun	βασιλεύς
χώραν	verb;noun;part	χωράζω;χώρα
καταθέοντες	part	καταθέω
κακοποιεῖν	verb	κακοποιέω
<g>
,
αὐτοὶ	adj	αὐτός
δὲ	partic	δέ
ζῆν	verb;noun	ζέω;Ζεύς;ζάω
ἐλεύθεροι	verb;adj	ἐλευθερόω;ἐλεύθερος
<g>
;
καὶ	conj	καί4;καί;καί3;καί2
τοῦτό	adj	οὗτος
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ἀκούω	verb	ἀκούω
<g>
.
</section>
<section n="27">
Ἀθηναίους	adj	Ἀθηναῖος
δ’	partic	δέ
οὐκ	adv	οὐ16;οὐ9;οὐ3;οὐ7;οὐ15;οὐ6;οὐ2;οὐ;οὐ17;οὐ5;οὐ12;οὐ11;οὐ13;οὐ14;οὐ8;οὐ4;οὐ10;οὐ18
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
οἴει	verb	οἴομαι;οἰάω
<g>
,
ἔφη	verb	φημί
<g>
,
μέχρι	adv;prep;conj	μέχρι
τῆς	article	ὁ
ἐλαφρᾶς	adj	ἐλαφρός
ἡλικίας	noun	ἡλικία
ὡπλισμένους	part	ὁπλίζω
κουφοτέροις	adj	κοῦφος
ὅπλοις	noun;verb	ὁπλέω;ὅπλον
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	τίς;ὁ
προκείμενα	part	πρόκειμαι
τῆς	article	ὁ
χώρας	noun;verb	χώρα;χωράζω
ὄρη	noun	ὀρεύς;ὄρος
κατέχοντας	part	κατέχω
βλαβεροὺς	adj	βλαβερός
μὲν	partic	μέν
τοῖς	article	ὁ
πολεμίοις	adj;verb	πολεμίζω;πολέμιος;πολεμέω
εἶναι	verb	εἰμί
<g>
,
μεγάλην	adj	μέγας
δὲ	partic	δέ
προβολὴν	noun	προβολή
τοῖς	article	ὁ
πολίταις	noun	πολίτης
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
κατεσκευάσθαι	verb	κατασκευάζω
<g>
;
καὶ	conj	καί3;καί2;καί;καί4
ὁ	article;pron	ὁ;ὅς
Περικλῆς	verb	περικλάω;περικλάζω
<g>
,
πάντ’	adj;adv	πάντῃ;πᾶς;πᾶϲ
οἶμαι	noun;verb	οἰμάω;οἴομαι;οἴμη
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ταῦτα	adj	οὗτος
χρήσιμα	adj	χρήσιμος
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="28">
εἰ	conj;verb	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
ἀρέσκει	verb	ἀρέσκω
σοι	adj;pron	σύ;σός
ταῦτα	adj	οὗτος
<g>
,
ἐπιχείρει	verb	ἐπιχειρέω
αὐτοῖς	adj	αὐτός
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄριστε	adj	ἄριστος
<g>
·
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
μὲν	partic	μέν
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
τούτων	adj	οὗτος
καταπράξῃς	verb	καταπράσσω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
σοὶ	pron;adj	σύ;σός
καλὸν	noun;adj	κᾶλον;καλός;κάλως
ἔσται	verb	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πόλις;πολέω
ἀγαθόν	adj	ἀγαθός
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
δέ	partic	δέ
τι	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
ἀδυνατῇς	verb	ἀδυνατέω
<g>
,
οὔτε	adv	οὔτε
τὴν	article	ὁ
πόλιν	noun	πόλις
βλάψεις	verb;noun	βλάψις;βλάπτω
οὔτε	adv	οὔτε
σαυτὸν
καταισχυνεῖς	verb	καταισχύνω
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
Γλαύκωνα
δὲ	partic	δέ
τὸν	article	ὁ
Ἀρίστωνος
<g>
,
ὅτ’	conj;adv;pron	ὅτε;ὅστε;ὅτι;ὅστις;ὅτι2;ὅτε2
ἐπεχείρει	verb	ἐπιχειρέω
δημηγορεῖν	verb	δημηγορέω
<g>
,
ἐπιθυμῶν	part;noun;adj	ἐπίθυμον;ἐπιθυμέω;ἐπίθυμος
προστατεύειν	verb	προστατεύω
τῆς	article	ὁ
πόλεως	noun	πόλις
οὐδέπω	adv	οὐδέπω
εἴκοσιν	numeral;noun;part	ἔοικα;εἴκοσι;εἰκών;εἰκός
ἔτη	noun	ἔτης;ἔτος
γεγονώς	part	γίγνομαι
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
οἰκείων	adj;part;verb	οἰκειόω;οἰκεῖος;οἰκείω;οἰκέω
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί2;καί3;καί4
φίλων	adj;noun;verb;part	φίλος;φιλέω;φιλόω;φῖλος;φίλων
οὐδεὶς	adj	οὐδείς
ἐδύνατο	verb	δύναμαι
παῦσαι	verb	παύω
ἑλκόμενόν	part	ἕλκω
τε	partic;pron	τε;σύ
ἀπὸ	prep	ἀπό
τοῦ	article;irreg;pron	τις;ὁ;τίς
βήματος	noun	βῆμα2;βῆμα
καὶ	conj	καί4;καί;καί2;καί3
καταγέλαστον	adj	καταγέλαστος
ὄντα	part;noun	εἰμί;ὄντα
<g>
·
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
δέ	partic	δέ
<g>
,
εὔνους	adj	εὔνους
ὢν	partic;part	εἰμί;οὖν
αὐτῷ	adj	αὐτός
διά	noun;adj;prep	Ζεύς;διά;δῖος;Δίη;Δῖα;Δίον
τε	partic;pron	σύ;τε
Χαρμίδην
τὸν	article	ὁ
Γλαύκωνος
καὶ	conj	καί4;καί3;καί2;καί
διὰ	prep;noun;adj	διά;Ζεύς;Δίον;Δίη;δῖος;Δῖα
Πλάτωνα	noun	Πλάτων
<g>
,
μόνος	adj	μόνος
ἔπαυσεν	verb	ἐπαύω;παύω
<g>
.
</para>
</section>
<section n="2">
ἐντυχὼν	part	ἐντυγχάνω
γὰρ	partic	γάρ
αὐτῷ	adj	αὐτός
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
τὸ	article	ὁ
ἐθελῆσαι	verb	ἐθέλω
ἀκούειν	verb	ἀκούω
τοιάδε	pron	τοιόσδε
λέξας	part;verb	λέγω;λέγω3
κατέσχεν	verb	κατέχω
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Γλαύκων	noun;part;verb;adj	γλαυκόω;γλαῦκος;γλαυκός;γλαύξ
<g>
,
ἔφη	verb	φημί
<g>
,
προστατεύειν	verb	προστατεύω
ἡμῖν	pron	ἐγώ
διανενόησαι	verb	διανοέομαι
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
;
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
.
νὴ	prep;verb	νέω;νή2;νέω3;νάω;νέω2;νή;νέω4
Δί’	conj;verb;adj;noun;prep	διά;Ζεύς;διό;Δῖα;Δῖος;δίω;Δίη;δῖος;Δίον;διάζομαι
<g>
,
ἔφη	verb	φημί
<g>
,
καλὸν	noun;adj	κάλως;κᾶλον;καλός
γάρ	partic	γάρ
<g>
,
εἴπερ	conj	εἴπερ
τι	irreg;pron	τίς;τις
καὶ	conj	καί4;καί3;καί;καί2
ἄλλο	adj	ἄλλος
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
ἀνθρώποις	noun	ἄνθρωπος
<g>
.
δῆλον	adj;noun	δῆλος;Δῆλος
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
<g>
,
ἐὰν	conj;verb;part	ἐάν;ἐάω
τοῦτο	adj	οὗτος
διαπράξῃ	noun;verb	διαπράσσω;διάπραξις
<g>
,
δυνατὸς	adj	δυνατός
μὲν	partic	μέν
ἔσει	verb	εἰμί;εἴσειμι
αὐτὸς	adj	αὐτός
τυγχάνειν	verb	τυγχάνω
ὅτου	pron	ὅστις
ἂν	conj;partic;prep	ἀνά;ἄν2;ἄν;ἐάν
ἐπιθυμῇς	verb	ἐπιθυμέω
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
τοὺς	article	ὁ
φίλους	verb;adj;noun	φῖλος;φίλος;φιλόω
ὠφελεῖν	verb	ὠφελέω
<g>
,
ἐπαρεῖς	part;verb	παρίημι;πάρειμι2;πάρειμι;ἐπαίρω
δὲ	partic	δέ
τὸν	article	ὁ
πατρῷον	adj	πατρῷος;πατρώιος
οἶκον	noun	οἶκος
<g>
,
αὐξήσεις	verb;noun	αὐξάνω;αὔξησις
δὲ	partic	δέ
τὴν	article	ὁ
πατρίδα	noun	πατρίς
<g>
,
ὀνομαστὸς	adj	ὀνομαστός
δ’	partic	δέ
ἔσει	verb	εἴσειμι;εἰμί
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
μὲν	partic	μέν
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
,
ἔπειτα	adv	ἔπειτα
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	article;adv	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
<g>
,
ἴσως	adv;adj;verb	ἰσόω;ἴσος;ἴσως
δ’	partic	δέ
<g>
,
ὥσπερ	adv	ὥσπερ
Θεμιστοκλῆς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ἐν	verb;prep	εἰς;εἰμί;ἐν
τοῖς	article	ὁ
βαρβάροις	adj;verb	βάρβαρος;βαρβαρόομαι;βαρβαρόω
<g>
·
</section>
<section n="3">
ὅπου	adv	ὅπου
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἄν2;ἀνά;ἐάν
ᾖς	verb	εἰμί
<g>
,
πανταχοῦ	adv	πανταχοῦ
περίβλεπτος	adj	περίβλεπτος
ἔσει	verb	εἴσειμι;εἰμί
<g>
.
ταῦτ’	adj	οὗτος
οὖν	partic	οὖν
ἀκούων	noun;part	ἀκουή;ἀκούω;ἀκοή
ὁ	pron;article	ὁ;ὅς
Γλαύκων	part;adj;verb;noun	γλαυκόω;γλαυκός;γλαῦκος;γλαύξ
ἐμεγαλύνετο	verb	μεγαλύνω
καὶ	conj	καί2;καί;καί3;καί4
ἡδέως	adv	ἡδύς;ἡδέως
παρέμενε	part;verb	παρίημι;παραμένω
<g>
.
μετὰ	prep	μετά
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτο	adj	οὗτος
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Γλαύκων	verb;part;noun;adj	γλαυκός;γλαυκόω;γλαύξ;γλαῦκος
<g>
,
δῆλον	noun;adj	δῆλος;Δῆλος
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
<g>
,
εἴπερ	conj	εἴπερ
τιμᾶσθαι	verb	τιμάω
βούλει	noun;verb	βουλεύς;βούλομαι
<g>
,
ὠφελητέα	adj	ὠφελητέος
σοι	pron;adj	σύ;σός
ἡ	article;pron;adv	ὅς;ὁ;ἧ
πόλις	noun	πόλις
ἐστί	verb	εἰμί
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
πρὸς	prep	πρός
θεῶν	part;noun;verb	θέα2;θεός;θεά;θέα;θέω2;θεάω;θέω
<g>
,
ἔφη	verb	φημί
<g>
,
μὴ	noun;conj	μή;μή2;μής;μή3
τοίνυν	partic	τοίνυν
ἀποκρύψῃ	verb;noun	ἀπόκρυψις;ἀποκρύπτω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
εἶπον	part;noun;verb	εἶπος;εἶπον
ἡμῖν	pron	ἐγώ
ἐκ	prep	ἐκ
τίνος	irreg;pron	τις;τίς
ἄρξῃ	verb	ἄρχω
τὴν	article	ὁ
πόλιν	noun	πόλις
εὐεργετεῖν	verb	εὐεργετέω
<g>
.
</section>
<section n="4">
ἐπεὶ	conj;noun;verb	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
Γλαύκων	adj;verb;noun;part	γλαυκόω;γλαύξ;γλαῦκος;γλαυκός
διεσιώπησεν	verb	διασιωπάω
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
τότε	adv	τοτέ;τότε;τοτέ2
σκοπῶν	noun;verb;part	σκοπέω;σκοπός;σκοπάω;σκοπή
ὁπόθεν	adv	ὁπόθεν
ἄρχοιτο	verb	ἄρχω
<g>
,
ἆρ’	pron;partic;noun;verb	ἆρα2;ἀράομαι;ἀράζω;ἄρα;ἀρά;ἀρή;αἴρω;ἀρίς;ἄρα2;ἄρον;ἀρά3;ἀρόω;ἆρα
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
ὥσπερ	adv	ὥσπερ
φίλου	adj;verb	φιλόω;φιλέω;φίλος
οἶκον	noun	οἶκος
εἰ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
αὐξῆσαι	verb	αὐξάνω
βούλοιο	verb	βούλομαι
<g>
,
πλουσιώτερον	adj;adv	πλούσιος
αὐτὸν	adj	αὐτός
ἐπιχειροίης	verb	ἐπιχειρέω
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ποιεῖν	verb	ποιέω
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί4;καί2;καί;καί3
τὴν	article	ὁ
πόλιν	noun	πόλις
πειράσῃ	verb;noun;part	πειράω;πείρασις;πειράζω;πείρω
πλουσιωτέραν	adj	πλούσιος
ποιῆσαι	verb	ποιέω
<g>
;
</section>
<section n="5">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
πλουσιωτέρα	adj	πλούσιος
γ’	partic	γε
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
εἴη	verb	ἐάω;εἰμί
προσόδων	noun	πρόσοδος
αὐτῇ	adj	αὐτός
πλειόνων	adj;part	πλείων;πλειονάζω
γενομένων	part	γίγνομαι
<g>
;
εἰκὸς	part	εἰκός;ἔοικα
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
.
λέξον	verb;part	λέγω2;λέγω;λέγω3
δή	verb;partic;noun	δεῖ;δή;Δεύς;δέω;δέω2
<g>
,
ἔφη	verb	φημί
<g>
,
ἐκ	prep	ἐκ
τίνων	pron;part;irreg	τίνω;τις;τίς
νῦν	adv	νῦν;νῦν2
αἱ	pron;article	ὁ;ὅς
πρόσοδοι	noun	πρόσοδος
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
καὶ	conj	καί3;καί2;καί;καί4
πόσαι	adj	πόσος;ποσός
τινές	irreg;verb;pron	τις;τίς;τίνω
εἰσι	verb	εἶμι;εἶμι2;εἰμί
<g>
;
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
ἔσκεψαι	verb	σκέπτομαι
<g>
,
ἵνα	conj;adv	ἵνα
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰ;εἶμι2;εἰμί
μέν	partic	μέν
τινες	verb;pron;irreg	τίνω;τίς;τις
αὐτῶν	adj	αὐτός
ἐνδεῶς	adv	ἐνδεής;ἐνδεῶς
ἔχουσιν	verb;part	ἔχω
<g>
,
ἐκπληρώσῃς	verb	ἐκπληρόω
<g>
,
εἰ	verb;conj	εἶμι2;εἶμι;εἰμί;εἰ2;εἰ
δὲ	partic	δέ
παραλείπονται	verb	παραλείπω
<g>
,
προσπορίσῃς	verb	προσπορίζω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὰ	partic;noun	μής;μά3;μᾶ;μά;μᾶ4;μά2
Δί’	verb;conj;adj;prep;noun	Ζεύς;διά;Δῖα;διάζομαι;Δίη;δῖος;Δίον;διό;δίω;Δῖος
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Γλαύκων	noun;adj;verb;part	γλαυκός;γλαυκόω;γλαῦκος;γλαύξ
<g>
,
ταῦτά	adj	οὗτος
γε	partic	γε
οὐκ	adv	οὐ8;οὐ14;οὐ4;οὐ13;οὐ17;οὐ6;οὐ2;οὐ12;οὐ18;οὐ16;οὐ3;οὐ10;οὐ7;οὐ11;οὐ15;οὐ5;οὐ;οὐ9
ἐπέσκεμμαι	verb	ἐπισκέπτομαι
<g>
.
</section>
<section n="6">
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
εἰ	verb;conj	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
τοῦτο	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
παρέλιπες	verb	παραλείπω
<g>
,
τάς	article	ὁ
γε	partic	γε
δαπάνας	noun;verb	δαπανάω;δαπάνη
τῆς	article	ὁ
πόλεως	noun	πόλις
ἡμῖν	pron	ἐγώ
εἰπέ	verb;noun	εἶπος;εἶπον
<g>
·
δῆλον	adj;noun	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί;καί4;καί2
τούτων	adj	οὗτος
τὰς	article	ὁ
περιττὰς	adj;verb	περισσός;περιίζομαι
ἀφαιρεῖν	verb	ἀφαιρέω
διανοῇ	verb	διανοέω;διανοέομαι
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὰ	partic;noun	μά3;μᾶ;μής;μά;μά2;μᾶ4
τὸν	article	ὁ
Δί’	verb;noun;conj;adj;prep	δῖος;Δῖος;διάζομαι;διό;Δίη;Δίον;δίω;Ζεύς;διά;Δῖα
<g>
,
ἔφη	verb	φημί
<g>
,
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
πρὸς	prep	πρός
ταῦτά	adj	οὗτος
πω	partic;adv	πῶ;πῶ2;πω;πω2
ἐσχόλασα	verb	σχολάζω
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
πλουσιωτέραν	adj	πλούσιος
τὴν	article	ὁ
πόλιν	noun	πόλις
ποιεῖν	verb	ποιέω
ἀναβαλούμεθα	verb	ἀναβάλλω
<g>
·
πῶς	adv;pron;partic	πως;πῶς
γὰρ	partic	γάρ
οἷόν	adj	οἷος
τε	partic;pron	σύ;τε
μὴ	noun;conj	μής;μή;μή2;μή3
εἰδότα	part	οἶδα
γε	partic	γε
τὰ	irreg;article	ὁ;τίς
ἀναλώματα	noun	ἀνάλωμα
καὶ	conj	καί3;καί2;καί4;καί
τὰς	article	ὁ
προσόδους	noun	πρόσοδος
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
τούτων	adj	οὗτος
<g>
;
</section>
<section n="7">
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Γλαύκων	verb;part;adj;noun	γλαύξ;γλαυκόω;γλαῦκος;γλαυκός
<g>
,
δυνατόν	verb;adj	δυνατός;δύω2
ἐστι	verb	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ἀπὸ	prep	ἀπό
πολεμίων	part;adj	πολεμίζω;πολεμέω;πολέμιος
τὴν	article	ὁ
πόλιν	noun	πόλις
πλουτίζειν	verb	πλουτίζω
<g>
.
νὴ	verb;prep	νέω3;νέω;νή;νέω4;νάω;νέω2;νή2
Δία	noun;prep;adj	Δῖα;δῖος;διά;Δίον;Δίη;Ζεύς
σφόδρα	adv;adj	σφοδρός;σφόδρα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
ἐάν	verb;part;conj	ἐάν;ἐάω
τις	irreg;pron	τίς;τις
αὐτῶν	adj	αὐτός
κρείττων	adj;verb	κρεισσόω;κρείσσων
ᾖ	verb	εἰμί
<g>
·
ἥττων	adj;noun	ἧσσα;ἥσσων
δὲ	partic	δέ
ὢν	part;partic	εἰμί;οὖν
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
ὄντα	noun;part	ὄντα;εἰμί
προσαποβάλοι	verb	προσαποβάλλω
ἄν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
<g>
.
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγεις	part;verb	λέγω;λέγω3;λέγω2
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="8">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
τόν	article	ὁ
γε	partic	γε
βουλευσόμενον	part	βουλεύω
<g>
,
πρὸς	prep	πρός
οὕστινας	pron	ὅστις
δεῖ	noun;verb	δεῖ;Δεύς;δέομαι;δέω2;δέω
πολεμεῖν	verb	πολεμέω
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
τῆς	article	ὁ
πόλεως	noun	πόλις
δύναμιν	noun	δύναμις
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
εἰδέναι	verb	οἶδα
δεῖ	noun;verb	δέω;δεῖ;Δεύς;δέω2;δέομαι
<g>
,
ἵνα	conj;adv	ἵνα
<g>
,
ἐὰν	part;verb;conj	ἐάν;ἐάω
μὲν	partic	μέν
ἡ	article;adv;pron	ὁ;ὅς;ἧ
τῆς	article	ὁ
πόλεως	noun	πόλις
κρείττων	adj;verb	κρείσσων;κρεισσόω
ᾖ	verb	εἰμί
<g>
,
συμβουλεύῃ	verb	συμβουλεύω
ἐπιχειρεῖν	verb	ἐπιχειρέω
τῷ	adv;irreg;pron;article	τῷ;τις;τίς;ὁ
πολέμῳ	noun	πόλεμος
<g>
,
ἐὰν	conj;verb;part	ἐάω;ἐάν
δὲ	partic	δέ
ἥττων	adj;noun	ἥσσων;ἧσσα
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
,
εὐλαβεῖσθαι	verb	εὐλαβέομαι
πείθῃ	adj;verb	πειθός;πείθω
<g>
.
</section>
<section n="9">
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
λέγεις	part;verb	λέγω;λέγω2;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
.
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
λέξον	part;verb	λέγω3;λέγω;λέγω2
ἡμῖν	pron	ἐγώ
τῆς	article	ὁ
πόλεως	noun	πόλις
τήν	article	ὁ
τε	partic;pron	τε;σύ
πεζικὴν	adj	πεζικός
καὶ	conj	καί4;καί;καί2;καί3
τὴν	article	ὁ
ναυτικὴν	adj	ναυτικός
δύναμιν	noun	δύναμις
<g>
,
εἶτα	adv	εἶτα
τὴν	article	ὁ
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὰ	partic;noun	μᾶ4;μά;μά2;μά3;μής;μᾶ
τὸν	article	ὁ
Δί’	adj;conj;noun;prep;verb	Δίη;Δίον;Δῖα;δίω;διά;διό;διάζομαι;Ζεύς;δῖος;Δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ16;οὐ5;οὐ8;οὐ6;οὐ17;οὐ4;οὐ;οὐ3;οὐ2;οὐ15;οὐ12;οὐ18;οὐ7;οὐ10;οὐ13;οὐ9;οὐ11;οὐ14
ἂν	partic;prep;conj	ἄν;ἐάν;ἄν2;ἀνά
ἔχοιμί	verb	ἔχω
σοι	pron;adj	σός;σύ
οὕτω	adv	οὕτως
γε	partic	γε
ἀπὸ	prep	ἀπό
στόματος	noun	στόμα
εἰπεῖν	verb	εἶπον
<g>
.
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
γέγραπταί	verb	γράφω
σοι	adj;pron	σός;σύ
<g>
,
ἔνεγκε	verb	φέρω
<g>
,
ἔφη	verb	φημί
<g>
·
πάνυ	adv	πάνυ
γὰρ	partic	γάρ
ἡδέως	adv	ἡδέως;ἡδύς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
τοῦτο	adj	οὗτος
ἀκούσαιμι	verb	ἀκούω
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὰ	partic;noun	μᾶ;μά2;μά3;μά;μᾶ4;μής
τὸν	article	ὁ
Δί’	adj;conj;noun;prep;verb	διά;Δίη;δῖος;Δῖος;Δίον;Ζεύς;Δῖα;δίω;διάζομαι;διό
<g>
,
ἔφη	verb	φημί
<g>
,
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
γέγραπταί	verb	γράφω
μοί	pron	ἐγώ
πω	partic;adv	πῶ2;πω;πω2;πῶ
<g>
.
</section>
<section n="10">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
περὶ	prep	περί
πολέμου	noun;verb	πολεμέω;πόλεμος;πολεμόω
συμβουλεύειν	verb	συμβουλεύω
τήν	article	ὁ
γε	partic	γε
πρώτην	adj	πρωτός;πρῶτος;πρότερος
ἐπισχήσομεν	verb	ἐπώχατο
<g>
·
ἴσως	verb;adv;adj	ἴσως;ἴσος;ἰσόω
γὰρ	partic	γάρ
καὶ	conj	καί2;καί3;καί4;καί
διὰ	noun;adj;prep	Δῖα;Δίη;Δίον;διά;Ζεύς;δῖος
τὸ	article	ὁ
μέγεθος	noun	μέγεθος
αὐτῶν	adj	αὐτός
ἄρτι	adv	ἄρτι
ἀρχόμενος	part	ἄρχω
τῆς	article	ὁ
προστατείας	noun	προστατεία
οὔπω	adv	οὔπω
ἐξήτακας	verb	ἐξετάζω
<g>
.
ἀλλά	adv;adj	ἀλλά;ἄλλος
τοι	partic;pron;article	τοι;ὁ;σύ;τοι2
περί	prep	περί
γε	partic	γε
φυλακῆς	noun	φυλακή;φυλακεύς
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
οἶδ’	verb	οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
σοι	adj;pron	σός;σύ
μεμέληκε	verb	μέλω
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
οἶσθα	verb	οἶδα
ὁπόσαι	adj	ὁπόσος
τε	partic;pron	τε;σύ
φυλακαὶ	noun	φυλακή
ἐπίκαιροί	adj	ἐπίκαιρος
εἰσι	verb	εἶμι2;εἰμί;εἶμι
καὶ	conj	καί4;καί;καί3;καί2
ὁπόσαι	adj	ὁπόσος
μή	noun;conj	μή2;μής;μή3;μή
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ὁπόσοι	adj	ὁπόσος
τε	partic;pron	τε;σύ
φρουροὶ	verb;noun	φρουρός;φρουρέω
ἱκανοί	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
εἰσι	verb	εἶμι2;εἶμι;εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ὁπόσοι	adj	ὁπόσος
μή	noun;conj	μή3;μής;μή;μή2
εἰσι	verb	εἶμι;εἰμί;εἶμι2
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
τὰς	article	ὁ
μὲν	partic	μέν
ἐπικαίρους	adj	ἐπίκαιρος
φυλακὰς	noun	φύλαξ;φυλακή;φυλακεύς
συμβουλεύσεις	verb;noun	συμβουλεύω;συμβούλευσις
μείζονας	adj	μέγας
ποιεῖν	verb	ποιέω
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
περιττὰς	adj;verb	περισσός;περιίζομαι
ἀφαιρεῖν	verb	ἀφαιρέω
<g>
.
</section>
<section n="11">
νὴ	prep;verb	νέω3;νέω4;νέω;νή2;νή;νέω2;νάω
Δί’	verb;conj;adj;prep;noun	Δίη;διάζομαι;δίω;Δῖος;Δῖα;διά;διό;δῖος;Δίον;Ζεύς
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Γλαύκων	noun;adj;verb;part	γλαυκός;γλαύξ;γλαῦκος;γλαυκόω
<g>
,
ἁπάσας	adj	ἅπας
μὲν	partic	μέν
οὖν	partic	οὖν
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
,
ἕνεκά	prep	ἕνεκα
γε	partic	γε
τοῦ	pron;irreg;article	τις;ὁ;τίς
οὕτως	adv	οὕτως
αὐτὰς	adj	αὐτός
φυλάττεσθαι	verb	φυλάσσω
ὥστε	adv	ὥστε
κλέπτεσθαι	verb	κλέπτω
τὰ	irreg;article	ὁ;τίς
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χωράζω;χώρα
<g>
.
ἐὰν	conj;verb;part	ἐάω;ἐάν
δέ	partic	δέ
τις	irreg;pron	τίς;τις
ἀφέλῃ	verb	ἀφαιρέω
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
τὰς	article	ὁ
φυλακάς	noun	φύλαξ;φυλακεύς;φυλακή
<g>
,
οὐκ	adv	οὐ;οὐ18;οὐ16;οὐ2;οὐ10;οὐ13;οὐ11;οὐ15;οὐ17;οὐ6;οὐ7;οὐ12;οὐ4;οὐ3;οὐ9;οὐ8;οὐ14;οὐ5
οἴει	verb	οἴομαι;οἰάω
καὶ	conj	καί4;καί;καί2;καί3
ἁρπάζειν	verb	ἁρπάζω
ἐξουσίαν	verb;part;noun	ἐξουσιάζω;ἐξουσία
ἔσεσθαι	verb	εἰσίημι;εἰμί
τῷ	irreg;adv;article;pron	ὁ;τίς;τις;τῷ
βουλομένῳ	part	βούλομαι
<g>
;
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
πότερον	adj	πότερος
ἐλθὼν	part	ἔρχομαι
αὐτὸς	adj	αὐτός
ἐξήτακας	verb	ἐξετάζω
τοῦτο	adj	οὗτος
<g>
,
ἢ	adv;exclam;conj;verb	ἦ;ἤ2;ἦ3;ἠμί;ἦ4;ἦ2;ἤ;εἰμί
πῶς	partic;pron;adv	πως;πῶς
οἶσθα	verb	οἶδα
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
κακῶς	verb;adj;adv	κακόω;κακός
φυλάττονται	verb	φυλάσσω
<g>
;
εἰκάζω	verb	εἰκάζω
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
περὶ	prep	περί
τούτων	adj	οὗτος
<g>
,
ὅταν	conj	ὅταν
μηκέτι	adv	μηκέτι
εἰκάζωμεν	verb	εἰκάζω
<g>
,
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
εἰδῶμεν	verb	οἶδα
<g>
,
τότε	adv	τότε;τοτέ2;τοτέ
συμβουλεύσομεν	verb	συμβουλεύω
<g>
;
</section>
<section n="12">
ἴσως	adj;adv;verb	ἰσόω;ἴσος;ἴσως
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Γλαύκων	verb;noun;part;adj	γλαυκόω;γλαυκός;γλαῦκος;γλαύξ
<g>
,
βέλτιον	adj	βελτίων
<g>
.
εἴς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
γε	partic	γε
μήν	noun;partic	μείς;μήν2;μής;μήν
<g>
,
ἔφη	verb	φημί
<g>
,
τἀργύρεια	adj	ἀργύρειος
οἶδ’	verb	οἶδα
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐκ	adv	οὐ13;οὐ16;οὐ18;οὐ5;οὐ11;οὐ9;οὐ7;οὐ14;οὐ10;οὐ;οὐ2;οὐ3;οὐ17;οὐ12;οὐ8;οὐ4;οὐ6;οὐ15
ἀφῖξαι	verb	ἀφικνέομαι
<g>
,
ὥστ’	adv	ὥστε
ἔχειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
δῑ	verb;noun;adj;conj;prep	Δίη;Δῖος;Ζεύς;διάζομαι;διά;Δῖα;διό;δῖος;Δίον;δίω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
νῦν	adv	νῦν;νῦν2
ἐλάττω	verb;adj	ἐλαύνω;ἐλάσσων;ἐλασσόω
ἢ	adv;conj;verb;exclam	ἤ;ἠμί;ἤ2;εἰμί;ἦ4;ἦ2;ἦ3;ἦ
πρόσθεν	part;adv	πρόσθεν;προστίθημι
προσέρχεται	verb	προσέρχομαι
αὐτόθεν	adv	αὐτόθεν
<g>
.
οὐ	adv	οὐ10;οὐ9;οὐ3;οὐ11;οὐ2;οὐ5;οὐ14;οὐ15;οὐ;οὐ18;οὐ17;οὐ4;οὐ6;οὐ7;οὐ13;οὐ12;οὐ8;οὐ16
γὰρ	partic	γάρ
οὖν	partic	οὖν
ἐλήλυθα	verb	ἔρχομαι
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
νὴ	verb;prep	νέω2;νέω;νή2;νέω3;νέω4;νή;νάω
Δί’	verb;prep;adj;noun;conj	Δῖα;δῖος;διά;διάζομαι;Δῖος;δίω;διό;Δίη;Ζεύς;Δίον
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
λέγεται	verb	λέγω3;λέγω2;λέγω
βαρὺ	adj	βαρύς
τὸ	article	ὁ
χωρίον	part;verb;noun	χωρέω;χωρίον
εἶναι	verb	εἰμί
<g>
,
ὥστε	adv	ὥστε
<g>
,
ὅταν	conj	ὅταν
περὶ	prep	περί
τούτου	adj	οὗτος
δέῃ	verb	δέομαι;δέω;δέω2;δεῖ
συμβουλεύειν	verb	συμβουλεύω
<g>
,
αὕτη	adj	οὗτος
σοι	adj;pron	σός;σύ
ἡ	pron;adv;article	ὁ;ἧ;ὅς
πρόφασις	noun	πρόφασις
ἀρκέσει	verb;noun	ἀρκέω;ἄρκεσις
<g>
.
σκώπτομαι	verb	σκώπτω
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Γλαύκων	part;noun;verb;adj	γλαύξ;γλαῦκος;γλαυκός;γλαυκόω
<g>
.
</section>
<section n="13">
ἀλλ’	adv;adj;verb	ἀλλά;ἄλλος;ἀναλάζομαι
ἐκείνου	adj;verb	κενόω;ἐκεῖνος
γέ	partic	γε
τοι	pron;article;partic	σύ;ὁ;τοι2;τοι
<g>
,
ἔφη	verb	φημί
<g>
,
οἶδ’	verb	οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
οὐκ	adv	οὐ16;οὐ17;οὐ15;οὐ;οὐ18;οὐ13;οὐ2;οὐ12;οὐ11;οὐ6;οὐ10;οὐ8;οὐ9;οὐ14;οὐ5;οὐ4;οὐ7;οὐ3
ἠμέληκας	verb	ἀμελέω
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἔσκεψαι	verb	σκέπτομαι
<g>
,
πόσον	adj	πόσος;ποσός
χρόνον	noun	χρόνος
ἱκανός	adj	ἱκανός
ἐστιν	verb	εἰμί
ὁ	pron;article	ὅς;ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
χώρας	verb;noun	χώρα;χωράζω
γιγνόμενος	part	γίγνομαι
σῖτος	noun	σῖτος
διατρέφειν	verb	διατρέφω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πόσου	verb;adj	ποσόω;πόσος;ποσός
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὸν	article	ὁ
ἐνιαυτὸν	noun	ἐνιαυτός
προσδεῖται	verb	προσδέω2;προσδέω
<g>
,
ἵνα	conj;adv	ἵνα
μὴ	conj;noun	μή;μή3;μής;μή2
τοῦτό	adj	οὗτος
γε	partic	γε
λάθῃ	verb;noun	λανθάνω;λήθη
σέ	adj;pron	σύ;σός
ποτε	noun;partic;pron;adj	ποτέ2;ποτέ;πότε;πότος;ποτός
ἡ	article;pron;adv	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ἐνδεὴς	verb;adj	ἐνδεής;ἐνδέω2
γενομένη	part	γίγνομαι
<g>
,
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἀλλά;ἄλλος
εἰδὼς	noun;part	οἶδα;εἰδοί
ἔχῃς	verb	ἔχω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
ἀναγκαίων	adj;noun	ἀνάγκη;ἀναγκαῖος;ἀναγκαῖον;ἀναγκαίη
συμβουλεύων	part	συμβουλεύω
τῇ	adv;article	τῇ;ὁ
πόλει	noun;verb	πολέω;πόλις
βοηθεῖν	verb	βοηθέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
σῴζειν	verb	σώζω
αὐτήν	adj	αὐτός
<g>
.
λέγεις	verb;part	λέγω3;λέγω;λέγω2
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Γλαύκων	adj;noun;verb;part	γλαῦκος;γλαυκός;γλαύξ;γλαυκόω
<g>
,
παμμέγεθες	adj	παμμεγέθης
πρᾶγμα	noun	πρᾶγμα
<g>
,
εἴ	verb;conj	εἰμί;εἰ2;εἶμι;εἰ;εἶμι2
γε	partic	γε
καὶ	conj	καί3;καί4;καί2;καί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
δεήσει	noun;verb	δεῖ;δέησις;δέω2
<g>
.
</section>
<section n="14">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
ποτε	noun;adj;pron;partic	ποτέ;ποτέ2;πότε;πότος;ποτός
οἶκον	noun	οἶκος
καλῶς	noun;adv;adj	κάλως;καλός
τις	pron;irreg	τις;τίς
οἰκήσειεν	verb	οἰκέω
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι2;εἶμι
μὴ	noun;conj	μή2;μή;μής;μή3
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
μὲν	partic	μέν
εἴσεται	verb	οἶδα;εἶμι;εἶμι2
ὧν	pron	ὅς
προσδεῖται	verb	προσδέω;προσδέω2
<g>
,
πάντων	adj	πᾶϲ;πᾶς
δὲ	partic	δέ
ἐπιμελόμενος	part	ἐπιμελέομαι
ἐκπληρώσει	verb;noun	ἐκπλήρωσις;ἐκπληρόω
<g>
.
ἀλλ’	adv;adj;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἐπεὶ	verb;conj;noun	ἔπος;ἔπειμι2;ἐπεί;ἔπειμι
ἡ	pron;adv;article	ἧ;ὁ;ὅς
μὲν	partic	μέν
πόλις	noun	πόλις
ἐκ	prep	ἐκ
πλειόνων	part;adj	πλείων;πλειονάζω
ἢ	conj;verb;exclam;adv	ἦ2;ἦ3;ἠμί;ἦ4;ἤ;ἤ2;ἦ;εἰμί
μυρίων	part;adj	μύρω;μυρίζω;μυρίος
οἰκιῶν	part;noun	οἰκίον;οἰκίζω;οἰκέω;οἰκία
συνέστηκε	verb	συνίστημι
<g>
,
χαλεπὸν	adj	χαλεπός
δ’	partic	δέ
ἐστὶν	verb	εἰμί
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
τοσούτων	adj	τοσοῦτος
οἴκων	part;noun	οἰκέω;οἶκος
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
,
πῶς	pron;partic;adv	πῶς;πως
οὐχ	adv	οὐ;οὐ11;οὐ13;οὐ14;οὐ3;οὐ16;οὐ5;οὐ17;οὐ2;οὐ12;οὐ9;οὐ6;οὐ7;οὐ8;οὐ10;οὐ18;οὐ4;οὐ15
ἕνα	noun;adj	ἑνάς;εἷς;ἕνος
τὸν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
θείου	verb;adj;noun	θειόω;θεῖος
πρῶτον	adj	πρωτός;πρότερος;πρῶτος
ἐπειράθης	verb	πειράω
αὐξῆσαι	verb	αὐξάνω
<g>
;
δεῖται	verb	δέω2;δέομαι;δέω
δέ	partic	δέ
<g>
.
κἂν	conj	κἀν
μὲν	partic	μέν
τοῦτον	adj	οὗτος
δύνῃ	verb	δύω2;δύναμαι
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
πλείοσιν	adj	πλείων
ἐπιχειρήσεις	verb;noun	ἐπιχείρησις;ἐπιχειρέω
<g>
·
ἕνα	noun;adj	ἕνος;ἑνάς;εἷς
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή;μής;μή2
δυνάμενος	part	δύναμαι
ὠφελῆσαι	verb	ὠφελέω
πῶς	adv;partic;pron	πως;πῶς
ἂν	prep;conj;partic	ἄν;ἀνά;ἄν2;ἐάν
πολλούς	adj	πολύς
γε	partic	γε
δυνηθείης	verb	δύναμαι
<g>
;
ὥσπερ	adv	ὥσπερ
<g>
,
εἴ	conj;verb	εἰμί;εἰ;εἶμι;εἶμι2;εἰ2
τις	pron;irreg	τις;τίς
ἓν	verb;part;noun	ἵημι;εἷς
τάλαντον	noun	τάλαντον
μὴ	conj;noun	μή;μή2;μή3;μής
δύναιτο	verb	δύναμαι
φέρειν	verb	φέρω
<g>
,
πῶς	partic;pron;adv	πως;πῶς
οὐ	adv	οὐ14;οὐ13;οὐ16;οὐ3;οὐ2;οὐ5;οὐ4;οὐ;οὐ9;οὐ11;οὐ15;οὐ18;οὐ6;οὐ7;οὐ10;οὐ8;οὐ12;οὐ17
φανερὸν	adj	φανερός
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
πλείω	verb;adj	πλέως;πλέω;πλείων
γε	partic	γε
φέρειν	verb	φέρω
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἐπιχειρητέον	adj	ἐπιχειρητέον
αὐτῷ	adj	αὐτός
<g>
;
</section>
<section n="15">
ἀλλ’	adj;adv;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Γλαύκων	part;verb;adj;noun	γλαύξ;γλαῦκος;γλαυκόω;γλαυκός
<g>
,
ὠφελοίην	verb	ὠφελέω
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
τὸν	article	ὁ
τοῦ	pron;irreg;article	τίς;τις;ὁ
θείου	noun;adj;verb	θεῖος;θειόω
οἶκον	noun	οἶκος
<g>
,
εἴ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
μοι	pron	ἐγώ
ἐθέλοι	verb	ἐθέλω
πείθεσθαι	verb	πείθω
<g>
.
εἶτα	adv	εἶτα
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
τὸν	article	ὁ
θεῖον	part;noun;adj;verb	θέω2;θέω;θεάω;θεῖος
οὐ	adv	οὐ4;οὐ;οὐ17;οὐ3;οὐ6;οὐ14;οὐ5;οὐ2;οὐ18;οὐ8;οὐ7;οὐ16;οὐ12;οὐ13;οὐ10;οὐ15;οὐ11;οὐ9
δυνάμενος	part	δύναμαι
πεῖσαι	noun;verb	πείθω;πεῖσα
<g>
,
Ἀθηναίους	adj	Ἀθηναῖος
πάντας	adj	πᾶς;πᾶϲ
μετὰ	prep	μετά
τοῦ	pron;article;irreg	τις;ὁ;τίς
θείου	verb;noun;adj	θειόω;θεῖος
νομίζεις	verb	νομίζω
δυνήσεσθαι	verb	δύναμαι
ποιῆσαι	verb	ποιέω
πείθεσθαί	verb	πείθω
σοι	pron;adj	σός;σύ
<g>
;
</section>
<section n="16">
φυλάττου	verb	φυλάσσω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Γλαύκων	part;adj;verb;noun	γλαῦκος;γλαυκόω;γλαύξ;γλαυκός
<g>
,
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
μὴ	noun;conj	μής;μή2;μή3;μή
τοῦ	article;pron;irreg	τις;ὁ;τίς
εὐδοξεῖν	verb	εὐδοξέω
ἐπιθυμῶν	noun;adj;part	ἐπιθυμέω;ἐπίθυμον;ἐπίθυμος
εἰς	prep;verb	εἰμί;εἶμι;εἶμι2;εἰς
τοὐναντίον	adv;adj	ἐναντίος;ἐναντίον
ἔλθῃς	verb	ἔρχομαι
<g>
.
ἢ	exclam;conj;adv;verb	ἦ3;ἦ;ἦ4;ἤ;ἠμί;ἦ2;ἤ2;εἰμί
οὐχ	adv	οὐ8;οὐ5;οὐ7;οὐ11;οὐ10;οὐ16;οὐ12;οὐ18;οὐ14;οὐ6;οὐ3;οὐ4;οὐ;οὐ17;οὐ9;οὐ15;οὐ2;οὐ13
ὁρᾷς	verb	ὁράω
ὡς	pron;adv;conj	ὅς;ὡς
σφαλερόν	adj	σφαλερός
ἐστι	verb	εἰμί
τό	article	ὁ
<g>
,
ἃ	article;pron	ὁ;ὅς
μὴ	conj;noun	μή3;μής;μή2;μή
οἶδέ	verb	οἶδα
τις	irreg;pron	τίς;τις
<g>
,
ταῦτα	adj	οὗτος
ἢ	verb;conj;adv;exclam	ἤ;ἠμί;ἦ3;ἦ2;εἰμί;ἤ2;ἦ4;ἦ
λέγειν	verb	λέγω3;λέγω;λέγω2
ἢ	adv;exclam;conj;verb	ἠμί;εἰμί;ἦ3;ἦ4;ἤ2;ἦ;ἤ;ἦ2
πράττειν	verb	πράσσω
<g>
;
ἐνθυμοῦ	verb;adj	ἐνθυμέομαι;ἔνθυμος
δὲ	partic	δέ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
<g>
,
ὅσους	adj	ὅσος
οἶσθα	verb	οἶδα
τοιούτους	adj	τοιοῦτος
<g>
,
οἷοι	adj	οἷος
φαίνονται	verb	φαίνω
καὶ	conj	καί2;καί;καί3;καί4
λέγοντες	part	λέγω;λέγω2;λέγω3
ἃ	article;pron	ὁ;ὅς
μὴ	noun;conj	μή2;μής;μή;μή3
ἴσασι	part;verb	οἶδα;ἰσάζω
καὶ	conj	καί;καί4;καί3;καί2
πράττοντες	part	πράσσω
<g>
,
πότερά	adj	πότερος
σοι	adj;pron	σύ;σός
δοκοῦσιν	noun;part;verb	δοκέω;δοκόω;δοκώ
ἐπὶ	prep	ἐπί;ἐπί2
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
ἐπαίνου	noun;verb	ἐπαινέω;ἔπαινος
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	conj;exclam;verb;adv	ἠμί;ἤ;εἰμί;ἦ2;ἤ2;ἦ;ἦ3;ἦ4
ψόγου	verb;noun	ψόγος;ψογέω
τυγχάνειν	verb	τυγχάνω
καὶ	conj	καί3;καί4;καί;καί2
πότερον	adj	πότερος
θαυμάζεσθαι	verb	θαυμάζω
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;verb;adv;conj	ἦ;ἠμί;ἤ2;ἦ3;εἰμί;ἦ4;ἦ2;ἤ
καταφρονεῖσθαι	verb	καταφρονέω
<g>
·
</section>
<section n="17">
ἐνθυμοῦ	verb;adj	ἐνθυμέομαι;ἔνθυμος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
εἰδότων	part	οἶδα
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
τε	partic;pron	σύ;τε
λέγουσι	verb;part	λέγω;λέγω3;λέγω2
καὶ	conj	καί3;καί2;καί4;καί
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τίς;τις
ποιοῦσι	part;verb	ποιόω;ποιέω
<g>
·
καί	conj	καί3;καί2;καί4;καί
<g>
,
ὡς	pron;adv;conj	ὅς;ὡς
ἐγὼ	pron	ἐγώ
νομίζω	verb	νομίζω
<g>
,
εὑρήσεις	noun;verb	εὕρησις;εὑρίσκω
ἐν	prep;verb	εἰς;ἐν;εἰμί
πᾶσιν	noun;adj	πᾶϲ;πᾶς;πᾶσις
ἔργοις	noun	ἔργον
τοὺς	article	ὁ
μὲν	partic	μέν
εὐδοκιμοῦντάς	part	εὐδοκιμέω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
θαυμαζομένους	part	θαυμάζω
ἐκ	prep	ἐκ
τῶν	article	ὁ
μάλιστα	adv	μάλιστα
ἐπισταμένων	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
ὄντας	part	εἰμί
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακοδοξοῦντάς	part	κακοδοξέω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
καταφρονουμένους	part	καταφρονέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἀμαθεστάτων	adj	ἀμαθής
<g>
.
</section>
<section n="18">
εἰ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
οὖν	partic	οὖν
ἐπιθυμεῖς	verb	ἐπιθυμέω
εὐδοκιμεῖν	verb	εὐδοκιμέω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί;καί4
θαυμάζεσθαι	verb	θαυμάζω
ἐν	prep;verb	εἰς;εἰμί;ἐν
τῇ	article;adv	ὁ;τῇ
πόλει	noun;verb	πολέω;πόλις
<g>
,
πειρῶ	verb	πείρω;πειράζω;πειράω
κατεργάσασθαι	verb	κατεργάζομαι
ὡς	conj;pron;adv	ὅς;ὡς
μάλιστα	adv	μάλιστα
τὸ	article	ὁ
εἰδέναι	verb	οἶδα
ἃ	article;pron	ὁ;ὅς
βούλει	verb;noun	βούλομαι;βουλεύς
πράττειν	verb	πράσσω
<g>
·
ἐὰν	part;conj;verb	ἐάν;ἐάω
γὰρ	partic	γάρ
τούτῳ	adj	οὗτος
διενέγκας	part;verb	διαφέρω
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ἐπιχειρῇς	verb	ἐπιχειρέω
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πράττειν	verb	πράσσω
<g>
,
οὐκ	adv	οὐ8;οὐ13;οὐ15;οὐ14;οὐ12;οὐ3;οὐ6;οὐ9;οὐ11;οὐ2;οὐ7;οὐ;οὐ10;οὐ17;οὐ18;οὐ16;οὐ4;οὐ5
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
θαυμάσαιμι	verb	θαυμάζω
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
πάνυ	adv	πάνυ
ῥᾳδίως	adv;adj	ῥᾴδιος
τύχοις	noun;verb	τύχος;τυγχάνω
ὧν	pron	ὅς
ἐπιθυμεῖς	verb	ἐπιθυμέω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
Χαρμίδην
δὲ	partic	δέ
τὸν	article	ὁ
Γλαύκωνος
ὁρῶν	part;noun;verb	ὁράω;ὅρος
ἀξιόλογον	adj	ἀξιόλογος
μὲν	partic	μέν
ἄνδρα	noun	ἀνήρ
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί3;καί4;καί2;καί
πολλῷ	adj	πολύς
δυνατώτερον	adj;adv	δυνατός
τῶν	article	ὁ
τὰ	article;irreg	ὁ;τίς
πολιτικὰ	adj	πολιτικός
τότε	adv	τοτέ;τοτέ2;τότε
πραττόντων	verb;part	πράσσω
<g>
,
ὀκνοῦντα	part	ὀκνέω
δὲ	partic	δέ
προσιέναι	verb	προσίημι;πρόσειμι
τῷ	adv;irreg;article;pron	ὁ;τις;τίς;τῷ
δήμῳ	noun	δημός;δῆμος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πραγμάτων	noun	πρᾶγμα
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
,
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Χαρμίδη
<g>
,
εἴ	conj;verb	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
τις	irreg;pron	τις;τίς
ἱκανὸς	adj	ἱκανός
ὢν	part;partic	εἰμί;οὖν
τοὺς	article	ὁ
στεφανίτας	noun	στεφανίτης
ἀγῶνας	noun	ἀγών
νικᾶν	part;noun;verb	νίκη2;νικάω;νίκη
καὶ	conj	καί4;καί3;καί2;καί
διὰ	prep;adj;noun	Ζεύς;Δίον;Δίη;Δῖα;δῖος;διά
τοῦτο	adj	οὗτος
αὐτός	adj	αὐτός
τε	partic;pron	τε;σύ
τιμᾶσθαι	verb	τιμάω
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
πατρίδα	noun	πατρίς
ἐν	prep;verb	ἐν;εἰμί;εἰς
τῇ	adv;article	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
εὐδοκιμωτέραν	adj	εὐδόκιμος
ποιεῖν	verb	ποιέω
μὴ	conj;noun	μής;μή3;μή;μή2
θέλοι	verb	ἐθέλω
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
,
ποῖόν	adj;part;verb	ποῖος;ποιός;ποιέω
τινα	irreg;pron	τίς;τις
τοῦτον	adj	οὗτος
νομίζοις	verb	νομίζω
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
τὸν	article	ὁ
ἄνδρα	noun	ἀνήρ
εἶναι	verb	εἰμί
<g>
;
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
<g>
,
ἔφη	verb	φημί
<g>
,
μαλακόν	adj	μαλακός
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
δειλόν	adj	δειλός
<g>
.
</para>
</section>
<section n="2">
εἰ	verb;conj	εἰμί;εἶμι;εἶμι2;εἰ2;εἰ
δέ	partic	δέ
τις	pron;irreg	τις;τίς
<g>
,
ἔφη	verb	φημί
<g>
,
δυνατὸς	adj	δυνατός
ὢν	partic;part	εἰμί;οὖν
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πραγμάτων	noun	πρᾶγμα
ἐπιμελόμενος	part	ἐπιμελέομαι
τήν	article	ὁ
τε	pron;partic	τε;σύ
πόλιν	noun	πόλις
αὔξειν	verb	αὐξάνω
καὶ	conj	καί4;καί3;καί2;καί
αὐτὸς	adj	αὐτός
διὰ	prep;noun;adj	Δίη;δῖος;Δίον;διά;Δῖα;Ζεύς
τοῦτο	adj	οὗτος
τιμᾶσθαι	verb	τιμάω
<g>
,
ὀκνοίη	verb	ὀκνέω
δὴ	partic;verb;noun	δέω2;Δεύς;δεῖ;δέω;δή
τοῦτο	adj	οὗτος
πράττειν	verb	πράσσω
<g>
,
οὐκ	adv	οὐ5;οὐ16;οὐ17;οὐ4;οὐ2;οὐ3;οὐ10;οὐ;οὐ12;οὐ14;οὐ15;οὐ18;οὐ7;οὐ13;οὐ9;οὐ11;οὐ8;οὐ6
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
εἰκότως	adv	ἐοικότως;εἰκότως
δειλὸς	adj	δειλός
νομίζοιτο	verb	νομίζω
<g>
;
ἴσως	adv;verb;adj	ἰσόω;ἴσος;ἴσως
<g>
,
ἔφη	verb	φημί
<g>
·
ἀτὰρ	partic	ἀτάρ
πρὸς	prep	πρός
τί	irreg;pron	τις;τίς
με	pron	ἐγώ
ταῦτ’	adj	οὗτος
ἐρωτᾷς	verb	ἐρωτάω
<g>
;
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
<g>
,
ἔφη	verb	φημί
<g>
,
οἶμαί	verb;noun	οἴομαι;οἴμη;οἰμάω
σε	pron;adj	σός;σύ
δυνατὸν	verb;adj	δύω2;δυνατός
ὄντα	noun;part	εἰμί;ὄντα
ὀκνεῖν	verb	ὀκνέω
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
ὧν	pron	ὅς
ἀνάγκη	noun	ἀνάγκη
σοι	pron;adj	σός;σύ
μετέχειν	verb	μετέχω
πολίτῃ	noun	Πολίτης;πολίτης
γε	partic	γε
ὄντι	part	εἰμί
<g>
.
</section>
<section n="3">
τὴν	article	ὁ
δὲ	partic	δέ
ἐμὴν	verb;adj	ἐμός;ἐμέω
δύναμιν	noun	δύναμις
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Χαρμίδης
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
ποίῳ	adj	ποῖος;ποιός
ἔργῳ	noun	ἔργον
καταμαθὼν	part	καταμανθάνω
ταῦτά	adj	οὗτος
μου	pron;noun	μής;ἐγώ
καταγιγνώσκεις	verb	καταγιγνώσκω
<g>
;
ἐν	verb;prep	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
συνουσίαις	noun;verb	συνουσιάζω;συνουσία
<g>
,
ἔφη	verb	φημί
<g>
,
αἷς	pron	ὅς
σύνει	verb	σύνειμι;σύνειμι2
τοῖς	article	ὁ
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
πράττουσι	part;verb	πράσσω
<g>
·
καὶ	conj	καί2;καί;καί3;καί4
γὰρ	partic	γάρ
ὅταν	conj	ὅταν
τι	pron;irreg	τις;τίς
ἀνακοινῶνταί	verb	ἀνακοινέω;ἀνακοινόω
σοι	adj;pron	σύ;σός
<g>
,
ὁρῶ	verb;noun	ὅρος;ὁράω
σε	pron;adj	σύ;σός
καλῶς	adv;adj;noun	κάλως;καλός
συμβουλεύοντα	part	συμβουλεύω
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ὅταν	conj	ὅταν
τι	pron;irreg	τις;τίς
ἁμαρτάνωσιν	verb	ἁμαρτάνω
<g>
,
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
ἐπιτιμῶντα	part	ἐπιτιμάω
<g>
.
</section>
<section n="4">
οὐ	adv	οὐ9;οὐ11;οὐ15;οὐ6;οὐ5;οὐ8;οὐ18;οὐ7;οὐ4;οὐ16;οὐ17;οὐ12;οὐ2;οὐ3;οὐ14;οὐ13;οὐ10;οὐ
ταὐτόν	adj	ταὐτός
ἐστιν	verb	εἰμί
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
τε	pron;partic	σύ;τε
διαλέγεσθαι	verb	διαλέγω
καὶ	conj	καί3;καί4;καί2;καί
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	article;pron;irreg;adv	τίς;τῷ;ὁ;τις
πλήθει	verb;noun	πλήθω;πλῆθος
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
.
καὶ	conj	καί3;καί4;καί;καί2
μήν	partic;noun	μήν;μείς;μήν2;μής
<g>
,
ἔφη	verb	φημί
<g>
,
ὅ	article;pron	ὅς;ὁ
γε	partic	γε
ἀριθμεῖν	verb	ἀριθμέω
δυνάμενος	part	δύναμαι
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῷ	article;adv;pron;irreg	ὁ;τις;τίς;τῷ
πλήθει	verb;noun	πλῆθος;πλήθω
ἢ	conj;adv;exclam;verb	ἤ2;εἰμί;ἤ;ἦ3;ἠμί;ἦ4;ἦ;ἦ2
μόνος	adj	μόνος
ἀριθμεῖ	verb	ἀριθμέω
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ἕ;ὁ;ὅς
κατὰ	prep;adj	κάτος;κατά2;κατά
μόνας	adj;verb;noun	μονή;μονάζω;μονάς;μόνος
ἄριστα	verb;noun;adj	ἄριστος;ἄριστον;ἀριστάω
κιθαρίζοντες	part	κιθαρίζω
οὗτοι	adj	οὗτος
καὶ	conj	καί;καί4;καί2;καί3
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῷ	irreg;pron;article;adv	τῷ;τίς;ὁ;τις
πλήθει	noun;verb	πλήθω;πλῆθος
κρατιστεύουσιν	verb;part	κρατιστεύω
<g>
.
</section>
<section n="5">
αἰδῶ	noun	αἰδώ;αἰδώς
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
φόβον	noun	φόβος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐχ	adv	οὐ17;οὐ18;οὐ3;οὐ5;οὐ16;οὐ4;οὐ8;οὐ10;οὐ9;οὐ2;οὐ15;οὐ12;οὐ7;οὐ11;οὐ13;οὐ14;οὐ6;οὐ
ὁρᾷς	verb	ὁράω
ἔμφυτά	adj	ἔμφυτος
τε	pron;partic	τε;σύ
ἀνθρώποις	noun	ἄνθρωπος
ὄντα	noun;part	ὄντα;εἰμί
καὶ	conj	καί2;καί4;καί3;καί
πολλῷ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὄχλοις	noun;verb	ὄχλος;ὀχλέω
ἢ	adv;exclam;conj;verb	ἤ;ἦ4;ἦ2;ἤ2;ἠμί;εἰμί;ἦ;ἦ3
ἐν	prep;verb	εἰμί;ἐν;εἰς
ταῖς	article	ὁ
ἰδίαις	verb;adj	ἰδιάζω;ἴδιος
ὁμιλίαις	noun	ὁμιλία
παριστάμενα	part	παρίστημι
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
σέ	pron;adj	σύ;σός
γε	partic	γε
διδάξων	part	διδάσκω
<g>
,
ἔφη	verb	φημί
<g>
,
ὥρμημαι	verb	ὁρμάω;ὁρμέω
<g>
·
οὔτε	adv	οὔτε
τοὺς	article	ὁ
φρονιμωτάτους	adj	φρόνιμος
αἰδούμενος	part	αἰδέομαι
οὔτε	adv	οὔτε
τοὺς	article	ὁ
ἰσχυροτάτους	adj	ἰσχυρός
φοβούμενος	part	φοβέω
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
ἀφρονεστάτοις	adj	ἄφρων
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἀσθενεστάτοις	adj	ἀσθενής
αἰσχύνει	verb	αἰσχύνω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
.
</section>
<section n="6">
πότερον	adj	πότερος
γὰρ	partic	γάρ
τοὺς	article	ὁ
γναφέας	noun	κναφεύς
αὐτῶν	adj	αὐτός
ἢ	verb;adv;conj;exclam	ἦ4;ἠμί;ἦ2;ἦ;ἤ;ἦ3;εἰμί;ἤ2
τοὺς	article	ὁ
σκυτέας	noun	σκυτεύς
ἢ	verb;conj;adv;exclam	εἰμί;ἦ2;ἠμί;ἤ2;ἦ4;ἦ3;ἤ;ἦ
τοὺς	article	ὁ
τέκτονας	noun	τέκτων
ἢ	verb;adv;conj;exclam	ἤ;ἤ2;ἦ;ἦ3;ἠμί;ἦ4;ἦ2;εἰμί
τοὺς	article	ὁ
χαλκέας	adj;noun	χαλκεύς;χάλκεος;χαλκοῦς
ἢ	verb;adv;conj;exclam	ἠμί;εἰμί;ἦ4;ἤ;ἦ2;ἤ2;ἦ;ἦ3
τοὺς	article	ὁ
γεωργοὺς	adj	γεωργός
ἢ	verb;conj;adv;exclam	εἰμί;ἤ2;ἦ;ἦ2;ἠμί;ἤ;ἦ3;ἦ4
τοὺς	article	ὁ
ἐμπόρους	adj	ἔμπορος
ἢ	verb;conj;exclam;adv	ἦ4;ἦ2;ἦ;ἦ3;εἰμί;ἠμί;ἤ2;ἤ
τοὺς	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
ἀγορῷ	verb;noun	ἀγορά;ἀγοράζω;ἄγορος
μεταβαλλομένους	part	μεταβάλλω
καὶ	conj	καί3;καί;καί4;καί2
φροντίζοντας	part	φροντίζω
ὅ	pron;article	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἐλάττονος	adj	ἐλάσσων
πριάμενοι	part	πρίαμαι
πλείονος	adj	πλείων
ἀποδῶνται	verb	ἀποδίδωμι;ἀποδέω;ἀποδέω2
αἰσχύνει	verb	αἰσχύνω
<g>
;
ἐκ	prep	ἐκ
γὰρ	partic	γάρ
τούτων	adj	οὗτος
ἁπάντων	adj	ἅπας
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἐκκλησία	noun;verb	ἐκκλησιάζω;ἐκκλησία
συνίσταται	verb	συνιστάω;συνίστημι
<g>
.
</section>
<section n="7">
τί	pron;irreg	τις;τίς
δὲ	partic	δέ
οἴει	verb	οἴομαι;οἰάω
διαφέρειν	verb	διαφέρω
ὃ	article;pron	ὅς;ὁ
σὺ	pron	σύ
ποιεῖς	verb	ποιέω
ἢ	adv;verb;conj;exclam	ἤ2;ἦ;ἠμί;ἦ2;ἦ4;ἦ3;εἰμί;ἤ
τῶν	article	ὁ
ἀσκητῶν	adj;verb;noun	ἀσκέω;ἀσκητής;ἀσκητός
ὄντα	part;noun	εἰμί;ὄντα
κρείττω	adj;verb	κρείσσων;κρεισσόω
τοὺς	article	ὁ
ἰδιώτας	noun	ἰδιώτης
φοβεῖσθαι	verb	φοβέω
<g>
;
σὺ	pron	σύ
γὰρ	partic	γάρ
τοῖς	article	ὁ
πρωτεύουσιν	part;verb	πρωτεύω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πολέω;πόλις
<g>
,
ὧν	pron	ὅς
ἔνιοι	verb;adj	ἐνίζω;ἔνιοι;ἔνειμι
καταφρονοῦσί	verb;part	καταφρονέω
σου	verb;exclam;adj;pron	σύ;σός;σοῦ;σεύω;σοῦ2
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
διαλεγόμενος	part	διαλέγω
καὶ	conj	καί2;καί3;καί;καί4
τῶν	article	ὁ
ἐπιμελομένων	part	ἐπιμελέομαι
τοῦ	article;pron;irreg	ὁ;τίς;τις
τῇ	adv;article	ὁ;τῇ
πόλει	verb;noun	πόλις;πολέω
διαλέγεσθαι	verb	διαλέγω
πολὺ	adj	πολύς
περιών	part	περίειμι;περάω
<g>
,
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
μηδεπώποτε	adv	μηδεπώποτε
φροντίσασι	part	φροντίζω
τῶν	article	ὁ
πολιτικῶν	adj	πολιτικός
μηδὲ	noun;partic	Μῆδος;μηδέ
σοῦ	verb;pron;exclam;adj	σεύω;σοῦ;σύ;σός;σοῦ2
καταπεφρονηκόσιν	part	καταφρονέω
ὀκνεῖς	verb	ὀκνέω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
,
δεδιὼς	part	δείδω
μὴ	noun;conj	μή3;μή2;μής;μή
καταγελασθῇς	verb	καταγελάω
<g>
.
</section>
<section n="8">
τί	irreg;pron	τις;τίς
δ’	partic	δέ
<g>
;
ἔφη	verb	φημί
<g>
,
οὐ	adv	οὐ13;οὐ14;οὐ3;οὐ6;οὐ9;οὐ11;οὐ4;οὐ7;οὐ2;οὐ10;οὐ18;οὐ12;οὐ;οὐ8;οὐ17;οὐ16;οὐ15;οὐ5
δοκοῦσί	verb;noun;part	δοκώ;δοκόω;δοκέω
σοι	adj;pron	σύ;σός
πολλάκις	adv	πολλάκις
οἱ	pron;article	ὁ;ὅς;ἕ
ἐν	prep;verb	ἐν;εἰς;εἰμί
τῇ	adv;article	τῇ;ὁ
ἐκκλησίᾳ	noun;verb	ἐκκλησία;ἐκκλησιάζω
τῶν	article	ὁ
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
λεγόντων	part;verb	λέγω2;λέγω3;λέγω
καταγελᾶν	verb;part	καταγελάω
<g>
;
καὶ	conj	καί4;καί3;καί2;καί
γὰρ	partic	γάρ
οἱ	article;pron	ὁ;ἕ;ὅς
ἕτεροι	adj	ἕτερος
<g>
,
ἔφη	verb	φημί
<g>
·
δῑ	adj;prep;conj;verb;noun	Δῖος;Δίη;διό;διά;Ζεύς;Δίον;δῖος;διάζομαι;Δῖα;δίω
ὃ	article;pron	ὅς;ὁ
καὶ	conj	καί2;καί4;καί3;καί
θαυμάζω	verb	θαυμάζω
σου	verb;exclam;pron;adj	σοῦ2;σός;σεύω;σοῦ;σύ
εἰ	conj;verb	εἰμί;εἰ2;εἶμι;εἶμι2;εἰ
<g>
,
ἐκείνους	verb;adj	κενόω;ἐκεῖνος
<g>
,
ὅταν	conj	ὅταν
τοῦτο	adj	οὗτος
ποιῶσι	noun;verb	ποιέω;ποίωσις;ποιόω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
χειρούμενος	part	χειρόω2;χειρόω
<g>
,
τούτοις	adj	οὗτος
μηδένα	adj	μηδείς
τρόπον	noun	τροπός;τρόπος
οἴει	verb	οἴομαι;οἰάω
δυνήσεσθαι	verb	δύναμαι
προσενεχθῆναι	verb	προσφέρω
<g>
.
</section>
<section n="9">
ὠγαθέ	adj	ἀγαθός
<g>
,
μὴ	conj;noun	μή3;μή;μής;μή2
ἀγνόει	verb	ἀγνοέω
σεαυτόν
<g>
,
μηδὲ	noun;partic	μηδέ;Μῆδος
ἁμάρτανε	verb	ἁμαρτάνω
ἃ	pron;article	ὅς;ὁ
οἱ	article;pron	ἕ;ὅς;ὁ
πλεῖστοι	adj	πλεῖστος
ἁμαρτάνουσιν	part;verb	ἁμαρτάνω
<g>
·
οἱ	pron;article	ἕ;ὅς;ὁ
γὰρ	partic	γάρ
πολλοὶ	adj	πολύς
ὡρμηκότες	part	ὁρμέω;ὁρμάω
ἐπὶ	prep	ἐπί;ἐπί2
τὸ	article	ὁ
σκοπεῖν	verb	σκοπέω;σκοπάω
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πράγματα	noun	πρᾶγμα
οὐ	adv	οὐ17;οὐ4;οὐ8;οὐ18;οὐ10;οὐ14;οὐ5;οὐ;οὐ2;οὐ12;οὐ3;οὐ13;οὐ7;οὐ9;οὐ11;οὐ15;οὐ16;οὐ6
τρέπονται	verb	τρέπω
ἐπὶ	prep	ἐπί2;ἐπί
τὸ	article	ὁ
ἑαυτοὺς	adj	ἑαυτοῦ
ἐξετάζειν	verb	ἐξετάζω
<g>
.
μὴ	conj;noun	μή2;μή;μή3;μής
οὖν	partic	οὖν
ἀπορρᾳθύμει	verb	ἀπορρᾳθυμέω
τούτου	adj	οὗτος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διατείνου	verb	διατείνω
μᾶλλον	noun;adv	μαλλός;μᾶλλον
πρὸς	prep	πρός
τὸ	article	ὁ
σαυτῷ
προσέχειν	verb	προσέχω
<g>
.
καὶ	conj	καί2;καί4;καί3;καί
μὴ	conj;noun	μής;μή;μή3;μή2
ἀμέλει	adj;verb;adv	ἀμέλει;ἀμελής;ἀμελέω
τῶν	article	ὁ
τῆς	article	ὁ
πόλεως	noun	πόλις
<g>
,
εἴ	verb;conj	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
τι	irreg;pron	τις;τίς
δυνατόν	verb;adj	δύω2;δυνατός
ἐστι	verb	εἰμί
διὰ	adj;prep;noun	Δίη;διά;Ζεύς;Δίον;δῖος;Δῖα
σὲ	adj;pron	σός;σύ
βέλτιον	adj	βελτίων
ἔχειν	verb	ἔχω
<g>
·
τούτων	adj	οὗτος
γὰρ	partic	γάρ
καλῶς	adj;noun;adv	καλός;κάλως
ἐχόντων	verb;part	ἔχω
οὐ	adv	οὐ10;οὐ8;οὐ16;οὐ17;οὐ4;οὐ5;οὐ6;οὐ9;οὐ14;οὐ2;οὐ;οὐ7;οὐ18;οὐ3;οὐ13;οὐ12;οὐ15;οὐ11
μόνον	adj	μόνος
οἱ	pron;article	ὁ;ἕ;ὅς
ἄλλοι	adj	ἄλλος
πολῖται	noun	πολίτης
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί4;καί
οἱ	pron;article	ἕ;ὅς;ὁ
σοὶ	pron;adj	σός;σύ
φίλοι	adj;verb	φιλέω;φίλος;φιλόω
καὶ	conj	καί3;καί4;καί;καί2
αὐτὸς	adj	αὐτός
σὺ	pron	σύ
οὐκ	adv	οὐ12;οὐ10;οὐ11;οὐ14;οὐ15;οὐ18;οὐ6;οὐ17;οὐ5;οὐ7;οὐ13;οὐ16;οὐ4;οὐ8;οὐ9;οὐ2;οὐ;οὐ3
ἐλάχιστα	adj	ἐλάχιστος
ὠφελήσῃ	verb;noun	ὠφέλησις;ὠφελέω
<g>
.
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
Ἀριστίππου
δὲ	partic	δέ
ἐπιχειροῦντος	part	ἐπιχειρέω
ἐλέγχειν	verb	ἐλέγχω
τὸν	article	ὁ
Σωκράτην	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
ὥσπερ	adv	ὥσπερ
αὐτὸς	adj	αὐτός
ὑπ’	prep	ὑπό
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
τὸ	article	ὁ
πρότερον	adj	πρότερος
ἠλέγχετο	verb	ἐλέγχω
<g>
,
βουλόμενος	part	βούλομαι
τοὺς	article	ὁ
συνόντας	part	σύνειμι
ὠφελεῖν	verb	ὠφελέω
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ἀπεκρίνατο	verb	ἀποκρίνω
οὐχ	adv	οὐ4;οὐ9;οὐ11;οὐ12;οὐ;οὐ17;οὐ16;οὐ2;οὐ6;οὐ7;οὐ15;οὐ3;οὐ8;οὐ18;οὐ10;οὐ14;οὐ5;οὐ13
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὅς;ὁ;ἕ
φυλαττόμενοι	part	φυλάσσω
μή	noun;conj	μή;μής;μή3;μή2
πῃ	partic;pron	πῆ;πη
ὁ	pron;article	ὅς;ὁ
λόγος	noun	λόγος
ἐπαλλαχθῇ	verb	ἐπαλλάσσω
<g>
,
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
πεπεισμένοι	part	πείθω
μάλιστα	adv	μάλιστα
πράττειν	verb	πράσσω
τὰ	irreg;article	τίς;ὁ
δέοντα	part;noun	δεῖ;δέον;δέω2;δέω
<g>
.
</para>
</section>
<section n="2">
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτὸν	adj	αὐτός
ἤρετο	verb	αἴρω;ἔρομαι
εἴ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰ;εἰμί
τι	irreg;pron	τις;τίς
εἰδείη	verb	οἶδα
ἀγαθόν	adj	ἀγαθός
<g>
,
ἵνα	adv;conj	ἵνα
<g>
,
εἴ	verb;conj	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
τι	irreg;pron	τις;τίς
εἴποι	verb;noun	εἶπος;εἶπον
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
<g>
,
οἷον	adj	οἷος
ἢ	conj;verb;adv;exclam	εἰμί;ἤ2;ἦ3;ἦ2;ἠμί;ἤ;ἦ;ἦ4
σιτίον	noun;verb;part	σιτέω;σιτέομαι;σιτίον
ἢ	conj;exclam;adv;verb	ἦ3;ἠμί;ἦ2;ἤ2;ἦ;ἤ;ἦ4;εἰμί
ποτὸν	part;adj;noun	ποτός;πότος;πρόσειμι
ἢ	exclam;verb;conj;adv	ἦ3;ἦ2;ἤ;ἦ;εἰμί;ἠμί;ἤ2;ἦ4
χρήματα	noun	χρῆμα
ἢ	exclam;conj;adv;verb	ἤ2;ἦ2;εἰμί;ἦ4;ἦ;ἤ;ἠμί;ἦ3
ὑγίειαν	noun	ὑγίεια
ἢ	adv;conj;exclam;verb	εἰμί;ἦ4;ἤ;ἦ2;ἤ2;ἠμί;ἦ3;ἦ
ῥώμην	noun	ῥώμη;Ῥώμη
ἢ	verb;exclam;adv;conj	ἤ;εἰμί;ἦ;ἦ4;ἠμί;ἦ3;ἦ2;ἤ2
τόλμαν	part;noun;verb	τόλμα;τολμάω
<g>
,
δεικνύοι	verb	δείκνυμι
δὴ	partic;noun;verb	δέω2;Δεύς;δή;δεῖ;δέω
τοῦτο	adj	οὗτος
κακὸν	adj	κακός
ἐνίοτε	adv	ἐνίοτε
ὄν	part	εἰμί
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
εἰδὼς	part;noun	οἶδα;εἰδοί
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
<g>
,
ἐάν	part;verb;conj	ἐάν;ἐάω
τι	pron;irreg	τίς;τις
ἐνοχλῇ	verb	ἐνοχλέω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
<g>
,
δεόμεθα	verb	δέω2;δέομαι;δέω
τοῦ	article;irreg;pron	τις;τίς;ὁ
παύσοντος	part	παύω
<g>
,
ἀπεκρίνατο	verb	ἀποκρίνω
ᾗπερ	conj	ᾗπερ
καὶ	conj	καί3;καί;καί2;καί4
ποιεῖν	verb	ποιέω
κράτιστον	adj	κράτιστος
<g>
,
</section>
<section n="3">
ἆρά	pron;noun;partic;verb	ἄρα;ἀρά;ἄρον;ἄρος;ἆρα2;ἀρή;αἴρω;ἄρα2;ἀράζω;ἀρά3;ἆρα
γε	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ἐρωτᾷς	verb	ἐρωτάω
με	pron	ἐγώ
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰ2;εἰ;εἰμί
τι	pron;irreg	τίς;τις
οἶδα	verb;noun	οἶδα;οἶδος
πυρετοῦ	verb;noun	πυρετέω;πυρετός
ἀγαθόν	adj	ἀγαθός
<g>
;
οὐκ	adv	οὐ17;οὐ11;οὐ13;οὐ14;οὐ18;οὐ8;οὐ6;οὐ2;οὐ5;οὐ7;οὐ4;οὐ9;οὐ;οὐ15;οὐ12;οὐ16;οὐ3;οὐ10
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὀφθαλμίας	noun;verb	ὀφθαλμίας;ὀφθαλμία;ὀφθαλμιάω
<g>
;
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδέ2;οὐδός
τοῦτο	adj	οὗτος
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
λιμοῦ	noun	λιμός
<g>
;
οὐδὲ	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
λιμοῦ	noun	λιμός
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μήν	noun;partic	μείς;μήν2;μήν;μής
<g>
,
ἔφη	verb	φημί
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἰμί;εἶμι2;εἰ2
γ’	partic	γε
ἐρωτᾷς	verb	ἐρωτάω
με	pron	ἐγώ
εἴ	verb;conj	εἰμί;εἶμι2;εἰ2;εἰ;εἶμι
τι	pron;irreg	τίς;τις
ἀγαθὸν	adj	ἀγαθός
οἶδα	verb;noun	οἶδος;οἶδα
ὃ	article;pron	ὁ;ὅς
μηδενὸς	adj	μηδείς
ἀγαθόν	adj	ἀγαθός
ἐστιν	verb	εἰμί
<g>
,
οὔτ’	adv;adj;verb;noun	οὔτις;οὔτε;οὔτι2;οὔτι3;οὐτίς;οὐτάω;οὔτι;οὐτάζω
οἶδα	verb;noun	οἶδος;οἶδα
<g>
,
ἔφη	verb	φημί
<g>
,
οὔτε	adv	οὔτε
δέομαι	verb	δέω2;δέομαι;δέω
<g>
.
</section>
<section n="4">
<para ed="P">
πάλιν	adv	πάλιν
δὲ	partic	δέ
τοῦ	article;pron;irreg	τις;τίς;ὁ
Ἀριστίππου
ἐρωτῶντος	part	ἐρωτάω
αὐτὸν	adj	αὐτός
εἴ	conj;verb	εἶμι2;εἰ;εἶμι;εἰ2;εἰμί
τι	pron;irreg	τίς;τις
εἰδείη	verb	οἶδα
καλόν	adj;noun	καλός;κᾶλον;κάλως
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
πολλά	adj	πολύς
<g>
,
ἔφη	verb	φημί
<g>
.
ἆρ’	verb;noun;partic;pron	αἴρω;ἀρόω;ἄρα;ἀρή;ἄρον;ἆρα2;ἀράομαι;ἀρά3;ἆρα;ἀράζω;ἀρίς;ἄρα2;ἀρά
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
ὅμοια	adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
ἀλλήλοις	adj	ἀλλήλων
<g>
;
ὡς	adv;conj;pron	ὡς;ὅς
οἷόν	adj	οἷος
τε	pron;partic	σύ;τε
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ἀνομοιότατα	adv;adj	ἀνόμοιος
ἔνια	adj	ἔνιοι
<g>
.
πῶς	partic;pron;adv	πῶς;πως
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
τῷ	irreg;article;adv;pron	τις;τῷ;τίς;ὁ
καλῷ	adj;noun	κάλως;κᾶλον;καλός
ἀνόμοιον	adj	ἀνόμοιος
καλὸν	adj;noun	κάλως;καλός;κᾶλον
ἂν	conj;partic;prep	ἄν;ἐάν;ἄν2;ἀνά
εἴη	verb	ἐάω;εἰμί
<g>
;
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
νὴ	prep;verb	νή;νέω3;νέω4;νέω;νέω2;νάω;νή2
Δί’	noun;adj;verb;conj;prep	Ζεύς;Δῖος;Δίον;δῖος;διά;διάζομαι;διό;Δῖα;Δίη;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
ἔστι	verb	εἰμί
μὲν	partic	μέν
τῷ	irreg;article;adv;pron	τῷ;τίς;ὁ;τις
καλῷ	noun;adj	κᾶλον;κάλως;καλός
πρὸς	prep	πρός
δρόμον	noun	δρόμος
ἀνθρώπῳ	noun	ἄνθρωπος
ἄλλος	adj	ἄλλος
ἀνόμοιος	adj	ἀνόμοιος
καλὸς	noun;adj	κάλως;καλός
πρὸς	prep	πρός
πάλην	verb;noun	πάλα;πάλη2;πάλλω;παλέω;πάλη
<g>
,
ἔστι	verb	εἰμί
δὲ	partic	δέ
ἀσπὶς	noun	ἀσπίς
καλὴ	verb;noun;adj	κήλη;καλέω;καλός;κάλη
πρὸς	prep	πρός
τὸ	article	ὁ
προβάλλεσθαι	verb	προβάλλω
ὡς	pron;conj;adv	ὅς;ὡς
ἔνι	prep	ἐν
ἀνομοιοτάτη	adj	ἀνόμοιος
τῷ	article;pron;adv;irreg	τις;ὁ;τῷ;τίς
ἀκοντίῳ	noun	ἀκόντιον
<g>
,
καλῷ	noun;adj	κάλως;κᾶλον;καλός
πρὸς	prep	πρός
τὸ	article	ὁ
σφόδρα	adj;adv	σφόδρα;σφοδρός
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
ταχὺ	adj	ταχύς
φέρεσθαι	verb	φέρω
<g>
.
</para>
</section>
<section n="5">
οὐδὲν	adj	οὐδείς
διαφερόντως	adv	διαφερόντως
<g>
,
ἔφη	verb	φημί
<g>
,
ἀποκρίνῃ	verb	ἀποκρίνω
μοι	pron	ἐγώ
ἢ	verb;adv;conj;exclam	ἠμί;ἦ3;ἤ;ἤ2;ἦ4;ἦ2;ἦ;εἰμί
ὅτε	pron;conj	ὅστε;ὅτε;ὅτε2
σε	pron;adj	σύ;σός
ἠρώτησα	verb	ἐρωτάω
εἴ	conj;verb	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τι	pron;irreg	τίς;τις
ἀγαθὸν	adj	ἀγαθός
εἰδείης	verb	οἶδα
<g>
.
σὺ	pron	σύ
δ’	partic	δέ
οἴει	verb	οἰάω;οἴομαι
<g>
,
ἔφη	verb	φημί
<g>
,
ἄλλο	adj	ἄλλος
μὲν	partic	μέν
ἀγαθόν	adj	ἀγαθός
<g>
,
ἄλλο	adj	ἄλλος
δὲ	partic	δέ
καλὸν	adj;noun	καλός;κάλως;κᾶλον
εἶναι	verb	εἰμί
<g>
;
οὐκ	adv	οὐ7;οὐ13;οὐ15;οὐ17;οὐ16;οὐ6;οὐ12;οὐ5;οὐ14;οὐ18;οὐ2;οὐ3;οὐ9;οὐ11;οὐ10;οὐ4;οὐ8;οὐ
οἶσθ’	noun;adj;verb	οἰστός;ὀιστός;οἶδα
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
πρὸς	prep	πρός
ταὐτὰ	adj;verb	ταὐτάζω;ταὐτός
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
καλά	adj;noun	κᾶλον;καλός;κάλη;κήλη
τε	partic;pron	σύ;τε
κἀγαθά	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
;
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
γὰρ	partic	γάρ
ἡ	article;pron;adv	ἧ;ὅς;ὁ
ἀρετὴ	noun;verb	ἀρετάω;ἀρετή
οὐ	adv	οὐ10;οὐ13;οὐ15;οὐ7;οὐ16;οὐ18;οὐ4;οὐ8;οὐ;οὐ12;οὐ14;οὐ9;οὐ17;οὐ6;οὐ5;οὐ2;οὐ11;οὐ3
πρὸς	prep	πρός
ἄλλα	adj;adv	ἀλλά;ἄλλος
μὲν	partic	μέν
ἀγαθόν	adj	ἀγαθός
<g>
,
πρὸς	prep	πρός
ἄλλα	adj;adv	ἀλλά;ἄλλος
δὲ	partic	δέ
καλόν	noun;adj	καλός;κᾶλον;κάλως
ἐστιν	verb	εἰμί
<g>
,
ἔπειτα	adv	ἔπειτα
οἱ	pron;article	ὁ;ἕ;ὅς
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
τὸ	article	ὁ
αὐτό	adj	αὐτός
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
πρὸς	prep	πρός
τὰ	article;irreg	τίς;ὁ
αὐτὰ	adj	αὐτός
καλοί	noun;adj;verb	καλός;καλέω;κάλως
τε	pron;partic	σύ;τε
κἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
λέγονται	verb	λέγω;λέγω2;λέγω3
<g>
,
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
αὐτὰ	adj	αὐτός
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί3;καί2
τὰ	irreg;article	τίς;ὁ
σώματα	noun	σῶμα
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
καλά	adj;noun	κάλη;κᾶλον;καλός;κήλη
τε	pron;partic	σύ;τε
κἀγαθὰ	adj	ἀγαθός
φαίνεται	verb	φαίνω
<g>
,
πρὸς	prep	πρός
ταὐτὰ	adj;verb	ταὐτός;ταὐτάζω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί2;καί
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
πάντα	adj;adv	πᾶς;πάντῃ;πᾶϲ
οἷς	pron	ὅς
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
χρῶνται	verb	χράω2;χράω;χράομαι;χραύω
καλά	noun;adj	κήλη;κᾶλον;καλός;κάλη
τε	partic;pron	τε;σύ
κἀγαθὰ	adj	ἀγαθός
νομίζεται	verb	νομίζω
<g>
,
πρὸς	prep	πρός
ἅπερ	pron;article	ὅς;ὁ
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
εὔχρηστα	adj	εὔχρηστος
ᾖ	verb	εἰμί
<g>
.
</section>
<section n="6">
ἆρ’	partic;noun;pron;verb	ἄρα;ἀρόω;ἀρά;ἀρά3;αἴρω;ἄρον;ἀράομαι;ἀρή;ἄρα2;ἀράζω;ἀρίς;ἆρα;ἆρα2
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
κόφινος	noun	κόφινος
κοπροφόρος	adj	κοπροφόρος
καλόν	adj;noun	καλός;κᾶλον;κάλως
ἐστι	verb	εἰμί
<g>
;
νὴ	verb;prep	νέω4;νέω2;νή;νέω;νάω;νή2;νέω3
Δί’	conj;prep;noun;verb;adj	Δίη;δίω;Δίον;Δῖα;διάζομαι;Ζεύς;διά;Δῖος;δῖος;διό
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
χρυσῆ	adj	χρύσεος
γε	partic	γε
ἀσπὶς	noun	ἀσπίς
αἰσχρόν	adj	αἰσχρός
<g>
,
ἐὰν	conj;part;verb	ἐάν;ἐάω
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ἑαυτῶν	adj	ἑαυτοῦ
ἔργα	noun	ἔργον
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
καλῶς	adj;noun;adv	καλός;κάλως
πεποιημένος	part	ποιέω
ᾖ	verb	εἰμί
<g>
,
ἡ	article;adv;pron	ἧ;ὅς;ὁ
δὲ	partic	δέ
κακῶς	verb;adv;adj	κακόω;κακός
<g>
.
λέγεις	part;verb	λέγω3;λέγω;λέγω2
σύ	pron	σύ
<g>
,
ἔφη	verb	φημί
<g>
,
καλά	noun;adj	κᾶλον;καλός;κήλη;κάλη
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
αἰσχρὰ	adj	αἰσχρός
τὰ	article;irreg	ὁ;τίς
αὐτὰ	adj	αὐτός
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="7">
καὶ	conj	καί2;καί4;καί;καί3
νὴ	verb;prep	νή;νέω3;νέω4;νέω;νέω2;νάω;νή2
Δί’	noun;conj;adj;prep;verb	Δῖα;διά;διό;δίω;Δῖος;Δίον;Ζεύς;Δίη;δῖος;διάζομαι
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ἀγαθά	adj	ἀγαθός
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
κακά	noun;adj	κακός;κάκη
<g>
·
πολλάκις	adv	πολλάκις
γὰρ	partic	γάρ
τό	article	ὁ
γε	partic	γε
λιμοῦ	noun	λιμός
ἀγαθὸν	adj	ἀγαθός
πυρετοῦ	verb;noun	πυρετέω;πυρετός
κακόν	adj	κακός
ἐστι	verb	εἰμί
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
πυρετοῦ	noun;verb	πυρετός;πυρετέω
ἀγαθὸν	adj	ἀγαθός
λιμοῦ	noun	λιμός
κακόν	adj	κακός
ἐστι	verb	εἰμί
<g>
·
πολλάκις	adv	πολλάκις
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
δρόμον	noun	δρόμος
καλὸν	adj;noun	κάλως;καλός;κᾶλον
πρὸς	prep	πρός
πάλην	verb;noun	πάλη2;πάλη;πάλα;παλέω;πάλλω
αἰσχρόν	adj	αἰσχρός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
πρὸς	prep	πρός
πάλην	noun;verb	πάλη;πάλη2;πάλα;πάλλω;παλέω
καλὸν	adj;noun	κᾶλον;κάλως;καλός
πρὸς	prep	πρός
δρόμον	noun	δρόμος
αἰσχρόν	adj	αἰσχρός
<g>
·
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
γὰρ	partic	γάρ
ἀγαθὰ	adj	ἀγαθός
μὲν	partic	μέν
καὶ	conj	καί3;καί;καί4;καί2
καλά	adj;noun	κᾶλον;κήλη;καλός;κάλη
ἐστι	verb	εἰμί
πρὸς	prep	πρός
ἃ	article;pron	ὅς;ὁ
ἂν	partic;conj;prep	ἀνά;ἄν2;ἄν;ἐάν
εὖ	adv	εὖ
ἔχῃ	noun;verb	ἔχω;ἔχις
<g>
,
κακὰ	noun;adj	κάκη;κακός
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
αἰσχρὰ	adj	αἰσχρός
πρὸς	prep	πρός
ἃ	article;pron	ὅς;ὁ
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
κακῶς	adv;adj;verb	κακόω;κακός
<g>
.
</section>
<section n="8">
<para ed="P">
καὶ	conj	καί3;καί;καί2;καί4
οἰκίας	noun	οἰκία
δὲ	partic	δέ
λέγων	adj;part	λέγω2;λέγω;λέγος;λέγω3
τὰς	article	ὁ
αὐτὰς	adj	αὐτός
καλάς	noun;adj	κήλη;κάλη;καλός
τε	pron;partic	σύ;τε
εἶναι	verb	εἰμί
καὶ	conj	καί2;καί3;καί4;καί
χρησίμους	adj	χρήσιμος
παιδεύειν	verb	παιδεύω
ἔμοιγ’	pron	ἐγώ
ἐδόκει	verb	δοκέω
<g>
,
οἵας	adj	οἷος
χρή	noun;verb	χρή;χρῆ2;χράω2;χραύω;χράω;χρῆ
<g>
,
οἰκοδομεῖσθαι	verb	οἰκοδομέω
<g>
.
ἐπεσκόπει	verb	ἐπισκοπέω
δὲ	partic	δέ
ὧδε	adv	ὧδε
<g>
·
ἆρά	noun;verb;partic;pron	ἄρον;ἄρα;ἄρος;ἀρά3;ἀρά;ἄρα2;ἆρα;ἀρή;αἴρω;ἀράζω;ἆρα2
γε	partic	γε
τὸν	article	ὁ
μέλλοντα	part	μέλλω
οἰκίαν	noun	οἰκία
<g>
,
οἵαν	adj	οἷος
χρή	noun;verb	χραύω;χρῆ2;χράω2;χράω;χρή;χρῆ
<g>
,
ἔχειν	verb	ἔχω
τοῦτο	adj	οὗτος
δεῖ	verb;noun	δέομαι;δεῖ;Δεύς;δέω2;δέω
μηχανᾶσθαι	verb	μηχανάομαι
<g>
,
ὅπως	conj	ὅπωϲ;ὅπως;ὅπω?
ἡδίστη	adj	ἡδύς
τε	partic;pron	σύ;τε
ἐνδιαιτᾶσθαι	verb	ἐνδιαιτάομαι
καὶ	conj	καί3;καί;καί4;καί2
χρησιμωτάτη	adj	χρήσιμος
ἔσται	verb	εἰμί
<g>
;
</para>
</section>
<section n="9">
τούτου	adj	οὗτος
δὲ	partic	δέ
ὁμολογουμένου	part	ὁμολογέω
<g>
,
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ἡδὺ	adj	ἡδύς
μὲν	partic	μέν
θέρους	noun	θέρος
ψυχεινὴν	adj	ψυχεινός
ἔχειν	verb	ἔχω
<g>
,
ἡδὺ	adj	ἡδύς
δὲ	partic	δέ
χειμῶνος	noun	χειμών
ἀλεεινήν	verb;adj	ἀλεείνω;ἀλεεινός
<g>
;
ἐπειδὴ	conj	ἐπεί
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
τοῦτο	adj	οὗτος
συμφαῖεν	verb	σύμφημι
<g>
,
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ἐν	prep;verb	ἐν;εἰμί;εἰς
ταῖς	article	ὁ
πρὸς	prep	πρός
μεσημβρίαν	part;adj;noun;verb	μεσημβριάω;μεσημβριάζω;μεσήμβριος;μεσημβρία
βλεπούσαις	part	βλέπω
οἰκίαις	noun	οἰκία
τοῦ	article;irreg;pron	τις;τίς;ὁ
μὲν	partic	μέν
χειμῶνος	noun	χειμών
ὁ	pron;article	ὅς;ὁ
ἥλιος	noun	ἥλιος
εἰς	verb;prep	εἶμι;εἶμι2;εἰμί;εἰς
τὰς	article	ὁ
παστάδας	noun	παστάς
ὑπολάμπει	adj;verb	ὑπολάμπω;ὑπολαμπής
<g>
,
τοῦ	irreg;pron;article	ὁ;τις;τίς
δὲ	partic	δέ
θέρους	noun	θέρος
ὑπὲρ	prep	ὑπέρ
ἡμῶν	pron;adj;noun	ἐγώ;ἥμων;ἡμός
αὐτῶν	adj	αὐτός
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
στεγῶν	noun;part	στεγάζω;στέγω;στέγος;στέγη
πορευόμενος	part	πορεύω
σκιὰν	part;verb;noun	σκιάω;σκιά;σκιάζω
παρέχει	verb	παρέχω;παραχέω
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
εἴ	verb;conj	εἶμι;εἶμι2;εἰμί;εἰ;εἰ2
γε	partic	γε
καλῶς	adj;adv;noun	κάλως;καλός
ἔχει	noun;verb	ἔχις;ἔχω;χάω;χέω
ταῦτα	adj	οὗτος
οὕτω	adv	οὕτως
γίγνεσθαι	verb	γίγνομαι
<g>
,
οἰκοδομεῖν	verb	οἰκοδομέω
δεῖ	verb;noun	δέω;δέομαι;Δεύς;δεῖ;δέω2
ὑψηλότερα	adj	ὑψηλός
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
μεσημβρίαν	part;noun;verb;adj	μεσημβρία;μεσημβριάω;μεσήμβριος;μεσημβριάζω
<g>
,
ἵνα	adv;conj	ἵνα
ὁ	pron;article	ὅς;ὁ
χειμερινὸς	adj	χειμερινός
ἥλιος	noun	ἥλιος
μὴ	conj;noun	μή;μής;μή2;μή3
ἀποκλείηται	verb	ἀποκλείω
<g>
,
χθαμαλώτερα	adj	χθαμαλός
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ἄρκτον	noun	ἄρκτος
<g>
,
ἵνα	adv;conj	ἵνα
οἱ	pron;article	ὅς;ὁ;ἕ
ψυχροὶ	verb;adj	ψυχρός;ψυχρόομαι
μὴ	noun;conj	μή2;μή;μή3;μής
ἐμπίπτωσιν	verb	ἐμπίτνω
ἄνεμοι	verb;noun	ἀνεμόομαι;ἄνεμος;ἀνεμόω;ἀνεμέω
<g>
·
</section>
<section n="10">
ὡς	conj;adv;pron	ὡς;ὅς
δὲ	partic	δέ
συνελόντι	part	συναιρέω
εἰπεῖν	verb	εἶπον
<g>
,
ὅποι	adv	ὅποι
πάσας	verb;adj;part	πάσσω;πᾶϲ;πᾶς
ὥρας	noun;verb	ὁράω;ὥρα2;ὥρα
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
ἂν	prep;partic;conj	ἄν;ἄν2;ἐάν;ἀνά
ἥδιστα	adj	ἡδύς
καταφεύγοι	verb	καταφεύγω
καὶ	conj	καί;καί4;καί2;καί3
τὰ	article;irreg	ὁ;τίς
ὄντα	part;noun	ὄντα;εἰμί
ἀσφαλέστατα	adv;adj	ἀσφαλής
τιθοῖτο	verb	τίθημι
<g>
,
αὕτη	adj	οὗτος
ἂν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
εἰκότως	adv	ἐοικότως;εἰκότως
ἡδίστη	adj	ἡδύς
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
καλλίστη	adj	καλός
οἴκησις	noun	οἴκησις
εἴη	verb	ἐάω;εἰμί
<g>
·
γραφαὶ	noun	γραφή;γραφής
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
ποικιλίαι	noun	ποικιλία;ποικιλίας
πλείονας	verb;adj	πλείων;πλειονάζω
εὐφροσύνας	noun;adj	εὐφροσύνη;εὐφρόσυνος
ἀποστεροῦσιν	verb;part	ἀποστερέω
ἢ	conj;adv;exclam;verb	ἦ4;εἰμί;ἦ2;ἦ3;ἤ2;ἦ;ἤ;ἠμί
παρέχουσι	part;verb	παρέχω
<g>
.
ναοῖς	noun;verb	ναόω;νάω;ναός
γε	partic	γε
μὴν	partic;noun	μής;μήν;μείς;μήν2
καὶ	conj	καί3;καί4;καί;καί2
βωμοῖς	noun	βωμός
χώραν	verb;part;noun	χώρα;χωράζω
ἔφη	verb	φημί
εἶναι	verb	εἰμί
πρεπωδεστάτην	adj	πρεπώδης
ἥτις	pron	ὅστις
ἐμφανεστάτη	adj	ἐμφανής
οὖσα	noun;part	οὖσον;εἰμί
ἀστιβεστάτη	adj	ἀστιβής
εἴη	verb	εἰμί;ἐάω
<g>
·
ἡδὺ	adj	ἡδύς
μὲν	partic	μέν
γὰρ	partic	γάρ
ἰδόντας	part	εἶδον
προσεύξασθαι	verb	προσεύχομαι
<g>
,
ἡδὺ	adj	ἡδύς
δὲ	partic	δέ
ἁγνῶς	adv;adj	ἁγνός
ἔχοντας	part	ἔχω
προσιέναι	verb	πρόσειμι;προσίημι
<g>
.
</section>
</chapter>
<chapter n="9">
<section n="1">
<para ed="P">
πάλιν	adv	πάλιν
δὲ	partic	δέ
ἐρωτώμενος	part	ἐρωτάω
ἡ	article;pron;adv	ὁ;ὅς;ἧ
ἀνδρεία	adj;noun	ἀνδρεῖος;ἀνδρεία;ἀνδρεῖα
πότερον	adj	πότερος
εἴη	verb	εἰμί;ἐάω
διδακτὸν	adj	διδακτός
ἢ	conj;exclam;adv;verb	ἦ;ἦ3;ἦ2;εἰμί;ἠμί;ἦ4;ἤ2;ἤ
φυσικόν	adj	φυσικός
<g>
,
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
ὥσπερ	adv	ὥσπερ
σῶμα	noun	σῶμα
σώματος	noun	σῶμα
ἰσχυρότερον	adv;adj	ἰσχυρός
πρὸς	prep	πρός
τοὺς	article	ὁ
πόνους	noun	πόνος
φύεται	verb	φύω
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί;καί3;καί2;καί4
ψυχὴν	noun;verb	ψύχω;ψῦχος;ψυχή
ψυχῆς	verb;noun	ψυχάζω;ψύχω;ψυχή
ἐρρωμενεστέραν	adj	ἐρρωμένος
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
δεινὰ	verb;noun;pron;adj	δεινάζω;δεῖνα;δεινός
φύσει	noun;verb	φύζω;φυσάω;φύσις;φύω
γίγνεσθαι	verb	γίγνομαι
<g>
·
ὁρῶ	verb;noun	ὅρος;ὁράω
γὰρ	partic	γάρ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
νόμοις	noun	νομός;νόμος
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί3;καί4;καί
ἔθεσι	noun	ἔθος
τρεφομένους	part	τρέφω
πολὺ	adj	πολύς
διαφέροντας	part	διαφέρω
ἀλλήλων	adj	ἀλλήλων
τόλμῃ	noun;verb	τολμάω;τόλμα
<g>
.
</para>
</section>
<section n="2">
νομίζω	verb	νομίζω
μέντοι	partic	μέντοι
πᾶσαν	part;adj;verb	πᾶς;πάσσω;πᾶϲ
φύσιν	part;noun	φύς;φύσις;φύω
μαθήσει	noun;verb	μάθησις;μανθάνω
καὶ	conj	καί;καί3;καί4;καί2
μελέτῃ	noun;verb	μελετάω;μελέτη
πρὸς	prep	πρός
ἀνδρείαν	adj;noun	ἀνδρεῖος;ἀνδρεία
αὔξεσθαι	verb	αὐξάνω
<g>
·
δῆλον	noun;adj	Δῆλος;δῆλος
μὲν	partic	μέν
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
Σκύθαι	noun	Σκύθης
καὶ	conj	καί2;καί;καί3;καί4
Θρᾷκες	noun	Θρᾷξ
οὐκ	adv	οὐ14;οὐ7;οὐ8;οὐ13;οὐ18;οὐ5;οὐ6;οὐ12;οὐ16;οὐ4;οὐ11;οὐ3;οὐ;οὐ17;οὐ2;οὐ15;οὐ9;οὐ10
ἂν	conj;partic;prep	ἄν2;ἐάν;ἄν;ἀνά
τολμήσειαν	verb	τολμάω
ἀσπίδας	noun	ἀσπίς
καὶ	conj	καί;καί3;καί2;καί4
δόρατα	noun	δόρυ
λαβόντες	part	λαμβάνω
Λακεδαιμονίοις	adj	Λακεδαιμόνιος
διαμάχεσθαι	verb	διαμάχομαι
<g>
·
φανερὸν	adj	φανερός
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
Λακεδαιμόνιοι	adj	Λακεδαιμόνιος
οὔτ’	verb;adv;adj;noun	οὔτι;οὐτίς;οὔτι2;οὐτάω;οὐτάζω;οὔτε;οὔτι3;οὔτις
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
Θρᾳξὶ	noun	Θρᾷξ
πέλταις	verb;noun	πελτάζω;πέλτης;πέλτη
καὶ	conj	καί;καί4;καί3;καί2
ἀκοντίοις	verb;noun	ἀκόντιον;ἀκοντίζω
οὔτε	adv	οὔτε
Σκύθαις	noun	Σκύθης
τόξοις	noun	τόξον
ἐθέλοιεν	verb	ἐθέλω
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
διαγωνίζεσθαι	verb	διαγωνίζομαι
<g>
.
</section>
<section n="3">
ὁρῶ	verb;noun	ὅρος;ὁράω
δ’	partic	δέ
ἔγωγε	pron	ἐγώ;ἐγώγε
καὶ	conj	καί;καί2;καί3;καί4
ἐπὶ	prep	ἐπί;ἐπί2
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πάντων	adj	πᾶϲ;πᾶς
ὁμοίως	adv;adj;verb	ὁμοῖος;ὅμοιος;ὁμοιόω
καὶ	conj	καί2;καί4;καί3;καί
φύσει	noun;verb	φύω;φύσις;φύζω;φυσάω
διαφέροντας	part	διαφέρω
ἀλλήλων	adj	ἀλλήλων
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί3;καί;καί2;καί4
ἐπιμελείᾳ	verb;noun	ἐπιμέλεια;ἐπιμελέομαι
πολὺ	adj	πολύς
ἐπιδιδόντας	part	ἐπιδίδωμι
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
δῆλόν	noun;adj	δῆλος;Δῆλος
ἐστιν	verb	εἰμί
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
πάντας	adj	πᾶς;πᾶϲ
χρὴ	verb;noun	χρῆ;χράω;χρή;χραύω;χρῆ2;χράω2
καὶ	conj	καί;καί3;καί4;καί2
τοὺς	article	ὁ
εὐφυεστέρους	adj	εὐφυής
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἀμβλυτέρους	adj	ἀμβλύς
τὴν	article	ὁ
φύσιν	noun;part	φύς;φύσις;φύω
<g>
,
ἐν	verb;prep	εἰμί;εἰς;ἐν
οἷς	pron	ὅς
ἂν	conj;partic;prep	ἐάν;ἄν;ἄν2;ἀνά
ἀξιόλογοι	adj	ἀξιόλογος
βούλωνται	verb	βούλομαι
γενέσθαι	verb	γίγνομαι
<g>
,
ταῦτα	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
μανθάνειν	verb	μανθάνω
καὶ	conj	καί3;καί2;καί;καί4
μελετᾶν	verb;part;noun	μελετάω;μελέτη
<g>
.
</section>
<section n="4">
<para ed="P">
σοφίαν	noun	σοφία
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί2;καί3
σωφροσύνην	adj;noun	σωφρόσυνος;σωφροσύνη
οὐ	adv	οὐ18;οὐ12;οὐ7;οὐ3;οὐ5;οὐ10;οὐ14;οὐ15;οὐ17;οὐ4;οὐ9;οὐ13;οὐ16;οὐ;οὐ6;οὐ8;οὐ11;οὐ2
διώριζεν	verb	ὁρίζω;ὠρίζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τὸν	article	ὁ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
καλά	noun;adj	κάλη;καλός;κήλη;κᾶλον
τε	pron;partic	τε;σύ
κἀγαθὰ	adj	ἀγαθός
γιγνώσκοντα	part	γιγνώσκω
χρῆσθαι	verb	χραύω;χράω2;χράομαι;χράω
αὐτοῖς	adj	αὐτός
καὶ	conj	καί2;καί3;καί4;καί
τὸν	article	ὁ
τὰ	irreg;article	τίς;ὁ
αἰσχρὰ	adj	αἰσχρός
εἰδότα	part	οἶδα
εὐλαβεῖσθαι	verb	εὐλαβέομαι
σοφόν	adj	σοφός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
σώφρονα	adj	σώφρων
ἔκρινε	verb	κρίνω
<g>
.
προσερωτώμενος	part	προσερωτάω
δὲ	partic	δέ
εἰ	conj;verb	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
τοὺς	article	ὁ
ἐπισταμένους	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
μὲν	partic	μέν
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	δεῖ;Δεύς;δέω2;δέομαι;δέω
πράττειν	verb	πράσσω
<g>
,
ποιοῦντας	part	ποιόω;ποιέω
δὲ	partic	δέ
τἀναντία	adj	ἐναντίος
σοφούς	verb;adj	σοφός;σοφόω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
ἀκρατεῖς	verb;adj	ἀκρατής;ἀκρατέω
εἶναι	verb	εἰμί
νομίζοι	verb	νομίζω
<g>
,
οὐδέν	adj	οὐδείς
γε	partic	γε
μᾶλλον	adv;noun	μαλλός;μᾶλλον
<g>
,
ἔφη	verb	φημί
<g>
,
ἢ	conj;verb;adv;exclam	ἦ3;ἤ2;ἤ;εἰμί;ἦ2;ἦ4;ἦ;ἠμί
ἀσόφους	adj	ἄσοφος
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί2;καί4
ἀκρατεῖς	adj;verb	ἀκρατέω;ἀκρατής
<g>
·
πάντας	adj	πᾶς;πᾶϲ
γὰρ	partic	γάρ
οἶμαι	noun;verb	οἴμη;οἰμάω;οἴομαι
προαιρουμένους	part	προαιρέω
ἐκ	prep	ἐκ
τῶν	article	ὁ
ἐνδεχομένων	part	ἐνδέχομαι
ἃ	pron;article	ὁ;ὅς
οἴονται	verb	οἴομαι
συμφορώτατα	adj;adv	σύμφορος
αὑτοῖς	adj	ἑαυτοῦ
εἶναι	verb	εἰμί
<g>
,
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
·
νομίζω	verb	νομίζω
οὖν	partic	οὖν
τοὺς	article	ὁ
μὴ	conj;noun	μής;μή3;μή2;μή
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
πράττοντας	part	πράσσω
οὔτε	adv	οὔτε
σοφοὺς	verb;adj	σοφός;σοφόω
οὔτε	adv	οὔτε
σώφρονας	adj	σώφρων
εἶναι	verb	εἰμί
<g>
.
</para>
</section>
<section n="5">
ἔφη	verb	φημί
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
καὶ	conj	καί;καί2;καί3;καί4
τὴν	article	ὁ
ἄλλην	adj	ἄλλος
πᾶσαν	verb;part;adj	πάσσω;πᾶς;πᾶϲ
ἀρετὴν	noun;verb	αἴρω;ἀρετή;ἀρετάω
σοφίαν	noun	σοφία
εἶναι	verb	εἰμί
<g>
.
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
δίκαια	adj;noun	δίκαιος;δικαία
καὶ	conj	καί2;καί4;καί;καί3
πάντα	adv;adj	πᾶϲ;πάντῃ;πᾶς
ὅσα	adj	ὅσος
ἀρετῇ	noun;verb	ἀρετάω;ἀρετή
πράττεται	verb	πράσσω
καλά	noun;adj	κήλη;καλός;κᾶλον;κάλη
τε	pron;partic	τε;σύ
κἀγαθὰ	adj	ἀγαθός
εἶναι	verb	εἰμί
<g>
·
καὶ	conj	καί3;καί4;καί2;καί
οὔτ’	verb;adv;adj;noun	οὐτάζω;οὔτις;οὔτι2;οὔτε;οὐτάω;οὔτι3;οὔτι;οὐτίς
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
τοὺς	article	ὁ
ταῦτα	adj	οὗτος
εἰδότας	part	οἶδα
ἄλλο	adj	ἄλλος
ἀντὶ	prep	ἀντί
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
προελέσθαι	verb	προαιρέω
οὔτε	adv	οὔτε
τοὺς	article	ὁ
μὴ	conj;noun	μή;μή3;μή2;μής
ἐπισταμένους	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
δύνασθαι	verb	δύναμαι
πράττειν	verb	πράσσω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί3;καί;καί4
ἐὰν	part;conj;verb	ἐάν;ἐάω
ἐγχειρῶσιν	verb	ἐγχειρέω
<g>
,
ἁμαρτάνειν	verb	ἁμαρτάνω
<g>
·
οὕτω	adv	οὕτως
<del status="unremarkable">
καὶ	conj	καί2;καί;καί4;καί3
</del>
τὰ	article;irreg	τίς;ὁ
καλά	adj;noun	κάλη;κήλη;κᾶλον;καλός
τε	pron;partic	τε;σύ
κἀγαθὰ	adj	ἀγαθός
τοὺς	article	ὁ
μὲν	partic	μέν
σοφοὺς	adj;verb	σοφός;σοφόω
πράττειν	verb	πράσσω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή;μή2;μής
σοφοὺς	verb;adj	σοφόω;σοφός
οὐ	adv	οὐ8;οὐ13;οὐ11;οὐ14;οὐ17;οὐ4;οὐ;οὐ15;οὐ18;οὐ10;οὐ7;οὐ5;οὐ16;οὐ12;οὐ9;οὐ3;οὐ2;οὐ6
δύνασθαι	verb	δύναμαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί3;καί;καί2
ἐὰν	verb;conj;part	ἐάω;ἐάν
ἐγχειρῶσιν	verb	ἐγχειρέω
<g>
,
ἁμαρτάνειν	verb	ἁμαρτάνω
<g>
.
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἔπειμι;ἐπεί
οὖν	partic	οὖν
τά	article;irreg	τίς;ὁ
τε	partic;pron	τε;σύ
δίκαια		δίκαιος
καὶ	conj	καί3;καί2;καί;καί4
τἆλλα	adj;adv	ἄλλος;ἐλλός;ἀλλά
καλά	noun;adj	κάλη;κήλη;καλός;κᾶλον
τε	partic;pron	τε;σύ
κἀγαθὰ	adj	ἀγαθός
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ἀρετῇ	noun;verb	ἀρετή;ἀρετάω
πράττεται	verb	πράσσω
<g>
,
δῆλον	adj;noun	δῆλος;Δῆλος
εἶναι	verb	εἰμί
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί4;καί3;καί;καί2
δικαιοσύνη	noun	δικαιοσύνη
καὶ	conj	καί2;καί4;καί3;καί
ἡ	article;adv;pron	ἧ;ὅς;ὁ
ἄλλη	adj	ἄλλος
πᾶσα	adj;verb	πᾶς;πᾶϲ;πάσσω
ἀρετὴ	noun;verb	ἀρετή;ἀρετάω
σοφία	noun	σοφία
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="6">
μανίαν	verb;noun;part	μανία2;μανιάω;μανία
γε	partic	γε
μὴν	partic;noun	μής;μήν2;μήν;μείς
ἐναντίον	adv;adj	ἐναντίον;ἐναντίος
μὲν	partic	μέν
ἔφη	verb	φημί
εἶναι	verb	εἰμί
σοφίᾳ	noun	σοφία
<g>
,
οὐ	adv	οὐ4;οὐ10;οὐ2;οὐ18;οὐ6;οὐ7;οὐ17;οὐ11;οὐ15;οὐ16;οὐ8;οὐ9;οὐ13;οὐ;οὐ12;οὐ3;οὐ14;οὐ5
μέντοι	partic	μέντοι
γε	partic	γε
τὴν	article	ὁ
ἀνεπιστημοσύνην	noun	ἀνεπιστημοσύνη
μανίαν	noun;verb;part	μανιάω;μανία2;μανία
ἐνόμιζε	verb	νομίζω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
ἀγνοεῖν	verb	ἀγνοέω
ἑαυτὸν	adj	ἑαυτοῦ
καὶ	conj	καί4;καί2;καί3;καί
ἃ	article;pron	ὁ;ὅς
μὴ	noun;conj	μής;μή2;μή;μή3
οἶδε	verb	οἶδα
δοξάζειν	verb	δοξάζω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί2;καί
οἴεσθαι	verb	οἴομαι
γιγνώσκειν	verb	γιγνώσκω
ἐγγυτάτω	adv;adj	ἐγγύτερος;ἐγγύς
μανίας	verb;noun	μανία;μῆνις;μανιάς;μανιάω;μανία2
ἐλογίζετο	verb	λογίζομαι
εἶναι	verb	εἰμί
<g>
.
τοὺς	article	ὁ
μέντοι	partic	μέντοι
πολλοὺς	adj	πολύς
ἔφη	verb	φημί
<g>
,
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
οἱ	pron;article	ὁ;ἕ;ὅς
πλεῖστοι	adj	πλεῖστος
ἀγνοοῦσι	verb;part	ἀγνοέω
<g>
,
τοὺς	article	ὁ
διημαρτηκότας	part	διαμαρτάνω
τούτων	adj	οὗτος
οὐ	adv	οὐ5;οὐ8;οὐ2;οὐ9;οὐ12;οὐ17;οὐ11;οὐ10;οὐ18;οὐ7;οὐ13;οὐ6;οὐ15;οὐ;οὐ14;οὐ3;οὐ16;οὐ4
φάσκειν	verb	φάσκω
μαίνεσθαι	verb	μαίνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
διημαρτηκότας	part	διαμαρτάνω
ὧν	pron	ὅς
οἱ	article;pron	ὁ;ὅς;ἕ
πολλοὶ	adj	πολύς
γιγνώσκουσι	verb;part	γιγνώσκω
μαινομένους	part	μαίνομαι
καλεῖν	verb	καλέω
<g>
·
</section>
<section n="7">
ἐάν	conj;part;verb	ἐάω;ἐάν
τε	partic;pron	σύ;τε
γάρ	partic	γάρ
τις	irreg;pron	τίς;τις
μέγας	noun;adj	Μέγης;μέγας
οὕτως	adv	οὕτως
οἴηται	verb;noun	οἴομαι;οἰάω;οἰήτης
εἶναι	verb	εἰμί
ὥστε	adv	ὥστε
κύπτειν	verb	κύπτω
τὰς	article	ὁ
πύλας	noun	πύλη;Πυλεύς;Πύλαι
τοῦ	article;irreg;pron	τίς;ὁ;τις
τείχους	noun	τεῖχος
διεξιών	part	διέξειμι;διέχω
<g>
,
ἐάν	conj;part;verb	ἐάω;ἐάν
τε	partic;pron	τε;σύ
οὕτως	adv	οὕτως
ἰσχυρὸς	adj	ἰσχυρός
ὥστ’	adv	ὥστε
ἐπιχειρεῖν	verb	ἐπιχειρέω
οἰκίας	noun	οἰκία
αἴρεσθαι	verb	αἴρω
ἢ	exclam;conj;adv;verb	ἦ4;ἦ2;ἦ;ἠμί;ἤ;ἦ3;εἰμί;ἤ2
ἄλλῳ	adj	ἄλλος
τῳ	adv;article;pron;irreg	τίς;ὁ;τῷ;τις
ἐπιθέσθαι	verb	ἐπιτίθημι
τῶν	article	ὁ
πᾶσι	noun;adj	πᾶϲ;πᾶσις;πᾶς
δήλων	adj;part;verb	δῆλος;δηλόω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἀδύνατά	adj	ἀδύνατος
ἐστι	verb	εἰμί
<g>
,
τοῦτον	adj	οὗτος
μαίνεσθαι	verb	μαίνομαι
φάσκειν	verb	φάσκω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μικρὸν	adj	μικρός;σμικρός
διαμαρτάνοντας	part	διαμαρτάνω
οὐ	adv	οὐ9;οὐ14;οὐ13;οὐ12;οὐ6;οὐ15;οὐ7;οὐ2;οὐ11;οὐ3;οὐ4;οὐ8;οὐ16;οὐ10;οὐ18;οὐ5;οὐ;οὐ17
δοκεῖν	verb	δοκέω
τοῖς	article	ὁ
πολλοῖς	adj	πολύς
μαίνεσθαι	verb	μαίνομαι
<g>
,
ἀλλ’	adj;verb;adv	ἀλλά;ἀναλάζομαι;ἄλλος
<g>
,
ὥσπερ	adv	ὥσπερ
τὴν	article	ὁ
ἰσχυρὰν	adj	ἰσχυρός
ἐπιθυμίαν	part;verb;noun	ἐπιθυμιάω;ἐπιθυμία
ἔρωτα	verb;noun	ἔρως;ἐρωτάω
καλοῦσιν	verb;part	καλέω
<g>
,
οὕτω	adv	οὕτως
καὶ	conj	καί3;καί;καί2;καί4
τὴν	article	ὁ
μεγάλην	adj	μέγας
παράνοιαν	noun	παράνοια
μανίαν	noun;part;verb	μανία;μανία2;μανιάω
αὐτοὺς	adj	αὐτός
καλεῖν	verb	καλέω
<g>
.
</section>
<section n="8">
<para ed="P">
φθόνον	noun	φθόνος
δὲ	partic	δέ
σκοπῶν	verb;noun;part	σκοπή;σκοπάω;σκοπός;σκοπέω
<g>
,
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
εἴη	verb	ἐάω;εἰμί
<g>
,
λύπην	verb;noun	λυπέω;λύπη
μέν	partic	μέν
τινα	irreg;pron	τις;τίς
ἐξηύρισκεν	verb	ἐξευρίσκω
αὐτὸν	adj	αὐτός
ὄντα	part;noun	ὄντα;εἰμί
<g>
,
οὔτε	adv	οὔτε
μέντοι	partic	μέντοι
τὴν	article	ὁ
ἐπὶ	prep	ἐπί;ἐπί2
φίλων	part;noun;verb;adj	φῖλος;φίλων;φιλέω;φίλος;φιλόω
ἀτυχίαις	noun	ἀτυχία
οὔτε	adv	οὔτε
τὴν	article	ὁ
ἐπ’	prep	ἐπί2;ἐπί
ἐχθρῶν	noun;adj	ἐχθρός;ἔχθρα;ἔχθρη
εὐτυχίαις	noun	εὐτυχία
γιγνομένην	part	γίγνομαι
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μόνους	adj;verb	μονόω;μόνος
ἔφη	verb	φημί
φθονεῖν	verb	φθονέω
τοὺς	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
ταῖς	article	ὁ
τῶν	article	ὁ
φίλων	verb;part;adj;noun	φίλος;φιλέω;φῖλος;φίλων;φιλόω
εὐπραξίαις	noun	εὐπραξία
ἀνιωμένους	part	ἀνιάζω;ἀνιάομαι;ἀνιάω
<g>
.
θαυμαζόντων	verb;part	θαυμάζω
δέ	partic	δέ
τινων	irreg;part;pron	τίς;τίνω;τις
εἴ	verb;conj	εἰ2;εἰ;εἰμί;εἶμι2;εἶμι
τις	irreg;pron	τίς;τις
φιλῶν	noun;verb;part;adj	φιλέω;φίλος;φῖλος;φίλων;φιλόω
τινα	irreg;pron	τίς;τις
ἐπὶ	prep	ἐπί;ἐπί2
τῇ	adv;article	τῇ;ὁ
εὐπραξίᾳ	noun	εὐπραξία
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
λυποῖτο	verb	λυπέω
<g>
,
ὑπεμίμνῃσκεν	verb	ὑπομιμνήσκω
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
πολλοὶ	adj	πολύς
οὕτω	adv	οὕτως
πρός	prep	πρός
τινας	irreg;pron	τις;τίς
ἔχουσιν	verb;part	ἔχω
<g>
,
ὥστε	adv	ὥστε
κακῶς	verb;adj;adv	κακός;κακόω
μὲν	partic	μέν
πράττοντας	part	πράσσω
μὴ	noun;conj	μή3;μή;μή2;μής
δύνασθαι	verb	δύναμαι
περιορᾶν	part;verb	περιοράω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
βοηθεῖν	verb	βοηθέω
ἀτυχοῦσιν	verb;part	ἀτυχέω
<g>
,
εὐτυχούντων	verb;part	εὐτυχέω
δὲ	partic	δέ
λυπεῖσθαι	verb	λυπέω
<g>
.
τοῦτο	adj	οὗτος
μέντοι	partic	μέντοι
φρονίμῳ	adj	φρόνιμος
μὲν	partic	μέν
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
οὐκ	adv	οὐ18;οὐ16;οὐ4;οὐ14;οὐ9;οὐ12;οὐ10;οὐ15;οὐ;οὐ13;οὐ3;οὐ7;οὐ8;οὐ2;οὐ6;οὐ5;οὐ11;οὐ17
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
συμβῆναι	verb	συμβαίνω
<g>
,
τοὺς	article	ὁ
ἠλιθίους	adj;verb	ἠλιθιόω;ἠλίθιος
δὲ	partic	δέ
ἀεὶ	adv	ἀεί
πάσχειν	verb	πάσχω
αὐτό	adj	αὐτός
<g>
.
</para>
</section>
<section n="9">
<para ed="P">
σχολὴν	noun	σχολή
δὲ	partic	δέ
σκοπῶν	part;noun;verb	σκοπάω;σκοπή;σκοπός;σκοπέω
<g>
,
τί	pron;irreg	τίς;τις
εἴη	verb	ἐάω;εἰμί
<g>
,
ποιοῦντας	part	ποιόω;ποιέω
μέν	partic	μέν
τι	pron;irreg	τίς;τις
τοὺς	article	ὁ
πλείστους	adj	πλεῖστος
εὑρίσκειν	verb	εὑρίσκω
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
γὰρ	partic	γάρ
τοὺς	article	ὁ
πεττεύοντας	part	πεσσεύω
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
γελωτοποιοῦντας	part	γελωτοποιέω
ποιεῖν	verb	ποιέω
τι	irreg;pron	τίς;τις
<g>
·
πάντας	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
τούτους	adj	οὗτος
ἔφη	verb	φημί
σχολάζειν	verb	σχολάζω
<g>
·
ἐξεῖναι	verb	ἔξεστι;ἐξίημι
γὰρ	partic	γάρ
αὐτοῖς	adj	αὐτός
ἰέναι	verb	εἶμι;εἶμι2
πράξοντας	part	πράσσω
τὰ	article;irreg	ὁ;τίς
βελτίω	adj;verb	βελτίων;βελτιόω
τούτων	adj	οὗτος
<g>
.
ἀπὸ	prep	ἀπό
μέντοι	partic	μέντοι
τῶν	article	ὁ
βελτιόνων	adj	βελτίων
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	irreg;article	τίς;ὁ
χείρω	adj;verb	χειρόω;χείρων;χειρόω2
ἰέναι		εἶμι
οὐδένα	adj	οὐδείς
σχολάζειν	verb	σχολάζω
<g>
·
εἰ	verb;conj	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
δέ	partic	δέ
τις	pron;irreg	τίς;τις
ἴοι	verb;noun	εἶμι2;ἰός;εἶμι;ἰόομαι
<g>
,
τοῦτον	adj	οὗτος
ἀσχολίας	noun	ἀσχολία
αὐτῷ	adj	αὐτός
οὔσης	part	εἰμί
κακῶς	verb;adv;adj	κακόω;κακός
ἔφη	verb	φημί
τοῦτο	adj	οὗτος
πράττειν	verb	πράσσω
<g>
.
</para>
</section>
<section n="10">
<para ed="P">
βασιλέας	noun	βασιλεύς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
ἄρχοντας	noun;part	ἄρχων;ἄρχω
οὐ	adv	οὐ7;οὐ11;οὐ4;οὐ12;οὐ8;οὐ;οὐ9;οὐ5;οὐ16;οὐ17;οὐ13;οὐ3;οὐ6;οὐ2;οὐ18;οὐ14;οὐ10;οὐ15
τοὺς	article	ὁ
τὰ	irreg;article	τίς;ὁ
σκῆπτρα	noun	σκῆπτρον
ἔχοντας	part	ἔχω
ἔφη	verb	φημί
εἶναι	verb	εἰμί
οὐδὲ	noun;partic	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
τυχόντων	verb;part	τυγχάνω
αἱρεθέντας	part	αἱρέω
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
τοὺς	article	ὁ
κλήρῳ	noun	κλῆρος
λαχόντας	part	λαγχάνω
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
τοὺς	article	ὁ
βιασαμένους	part	βιάω;βιάζω
οὐδὲ	noun;partic	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
τοὺς	article	ὁ
ἐξαπατήσαντας	part	ἐξαπατάω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοὺς	article	ὁ
ἐπισταμένους	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
ἄρχειν	verb	ἄρχω
<g>
.
</para>
</section>
<section n="11">
ὁπότε	adv	ὁπότε
γάρ	partic	γάρ
τις	pron;irreg	τίς;τις
ὁμολογήσειε	verb	ὁμολογέω
τοῦ	article;irreg;pron	τις;τίς;ὁ
μὲν	partic	μέν
ἄρχοντος	noun;part	ἄρχω;ἄρχων
εἶναι	verb	εἰμί
τὸ	article	ὁ
προστάττειν	verb	προστάσσω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
χρὴ	verb;noun	χρή;χράω;χραύω;χρῆ;χρῆ2;χράω2
ποιεῖν	verb	ποιέω
<g>
,
τοῦ	irreg;pron;article	ὁ;τίς;τις
δὲ	partic	δέ
ἀρχομένου	part	ἄρχω
τὸ	article	ὁ
πείθεσθαι	verb	πείθω
<g>
,
ἐπεδείκνυεν	verb	ἐπιδείκνυμι
ἔν	prep;verb	εἰς;εἰμί;ἐν
τε	partic;pron	σύ;τε
νηὶ	noun;verb	νέω3;νέω;ναῦς;Ναιάς;νέομαι;νέω4;νάω;νέω2;νῆις
τὸν	article	ὁ
μὲν	partic	μέν
ἐπιστάμενον	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
ἄρχοντα	part;noun	ἄρχω;ἄρχων
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ναύκληρον	noun	ναύκληρος
καὶ	conj	καί3;καί2;καί4;καί
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
τοὺς	article	ὁ
ἐν	verb;prep	εἰς;ἐν;εἰμί
τῇ	article;adv	ὁ;τῇ
νηὶ	noun;verb	ναῦς;νέομαι;νέω2;νάω;Ναιάς;νέω;νέω3;νῆις;νέω4
πάντας	adj	πᾶς;πᾶϲ
πειθομένους	part	πείθω
τῷ	article;pron;adv;irreg	τῷ;τις;τίς;ὁ
ἐπισταμένῳ	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐν	prep;verb	εἰμί;εἰς;ἐν
γεωργίᾳ	noun	γεωργία
τοὺς	article	ὁ
κεκτημένους	part	κτέομαι;κτάομαι
ἀγρούς	noun	ἀγρός
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐν	verb;prep	εἰμί;εἰς;ἐν
νόσῳ	verb;noun	νόσος;νοσάζω
τοὺς	article	ὁ
νοσοῦντας	part	νοσέω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	εἰς;ἐν;εἰμί
σωμασκίᾳ	noun	σωμασκία;σωμασκίας
τοὺς	article	ὁ
σωμασκοῦντας	part	σωμασκέω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
πάντας	adj	πᾶϲ;πᾶς
οἷς	pron	ὅς
ὑπάρχει	verb	ὑπάρχω
τι	pron;irreg	τίς;τις
ἐπιμελείας	noun	ἐπιμέλεια
δεόμενον	part	δέω2;δέω;δέομαι
<g>
,
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
μὲν	partic	μέν
αὐτοὶ	adj	αὐτός
ἡγῶνται	verb	ἡγέομαι
ἐπίστασθαι	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
·
εἰ	verb;conj	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
δὲ	partic	δέ
μή	conj;noun	μή3;μή;μής;μή2
<g>
,
τοῖς	article	ὁ
ἐπισταμένοις	part	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
οὐ	adv	οὐ6;οὐ2;οὐ9;οὐ4;οὐ12;οὐ13;οὐ15;οὐ7;οὐ5;οὐ18;οὐ10;οὐ17;οὐ8;οὐ16;οὐ14;οὐ3;οὐ;οὐ11
μόνον	adj	μόνος
παροῦσι	part;verb	πάρειμι;πείρω;παρόω
πειθομένους	part	πείθω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
ἀπόντας	part	ἄπειμι
μεταπεμπομένους	part	μεταπέμπω
<g>
,
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
ἐκείνοις	adj	ἐκεῖνος
πειθόμενοι	part	πείθω
τὰ	article;irreg	τίς;ὁ
δέοντα	noun;part	δέω2;δέον;δεῖ;δέω
πράττωσιν	verb	πράσσω
<g>
·
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
ταλασίᾳ	noun	ταλασία
καὶ	conj	καί3;καί2;καί;καί4
τὰς	article	ὁ
γυναῖκας	noun	γυνή
ἐπεδείκνυεν	verb	ἐπιδείκνυμι
ἀρχούσας	part	ἄρχω
τῶν	article	ὁ
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρόω;ἀνδρών
διὰ	noun;prep;adj	δῖος;Δίη;διά;Δῖα;Ζεύς;Δίον
τὸ	article	ὁ
τὰς	article	ὁ
μὲν	partic	μέν
εἰδέναι	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
χρὴ	verb;noun	χραύω;χράω2;χράω;χρή;χρῆ2;χρῆ
ταλασιουργεῖν	verb	ταλασιουργέω
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μὴ	conj;noun	μή2;μή;μή3;μής
εἰδέναι	verb	οἶδα
<g>
.
</section>
<section n="12">
εἰ	verb;conj	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
δέ	partic	δέ
τις	irreg;pron	τίς;τις
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
λέγοι	verb;adj	λέγος;λέγω2;λέγω;λέγω3
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
τῷ	article;adv;irreg;pron	τίς;τις;ὁ;τῷ
τυράννῳ	noun	τύραννος
ἔξεστι	verb	ἔξεστι
μὴ	noun;conj	μή3;μής;μή;μή2
πείθεσθαι	verb	πείθω
τοῖς	article	ὁ
ὀρθῶς	adv;adj;verb	ὀρθόω;ὀρθός
λέγουσι	verb;part	λέγω;λέγω2;λέγω3
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
πῶς	partic;adv;pron	πῶς;πως
ἄν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
<g>
,
ἔφη	verb	φημί
<g>
,
ἐξείη	verb	ἔξεστι;ἐξίημι
μὴ	conj;noun	μή;μή2;μή3;μής
πείθεσθαι	verb	πείθω
<g>
,
ἐπικειμένης	part	ἐπίκειμαι
γε	partic	γε
ζημίας	verb;noun	ζημιάζω;ζημία
<g>
,
ἐάν	conj;verb;part	ἐάω;ἐάν
τις	irreg;pron	τίς;τις
τῷ	irreg;article;adv;pron	ὁ;τίς;τις;τῷ
εὖ	adv	εὖ
λέγοντι	verb;part	λέγω3;λέγω2;λέγω
μὴ	noun;conj	μής;μή3;μή2;μή
πείθηται	verb	πείθω
<g>
;
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
τις	pron;irreg	τίς;τις
πράγματι	noun	πρᾶγμα
μὴ	noun;conj	μή;μή3;μής;μή2
πείθηται	verb	πείθω
τῷ	pron;irreg;adv;article	ὁ;τῷ;τις;τίς
εὖ	adv	εὖ
λέγοντι	verb;part	λέγω;λέγω2;λέγω3
<g>
,
ἁμαρτήσεται	verb	ἁμαρτέω;ἁμαρτάνω
δήπου	partic	δήπου
<g>
,
ἁμαρτάνων	part	ἁμαρτάνω
δὲ	partic	δέ
ζημιωθήσεται	verb	ζημιόω
<g>
.
</section>
<section n="13">
εἰ	conj;verb	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
δὲ	partic	δέ
φαίη	verb;adj	φαιός;φημί
τις	pron;irreg	τις;τίς
τῷ	irreg;article;pron;adv	τῷ;τις;τίς;ὁ
τυράννῳ	noun	τύραννος
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
καὶ	conj	καί;καί2;καί3;καί4
ἀποκτεῖναι	verb	ἀποκτείνω
τὸν	article	ὁ
εὖ	adv	εὖ
φρονοῦντα	part	φρονέω
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
ἀποκτείνοντα	part	ἀποκτείνω
<g>
,
ἔφη	verb	φημί
<g>
,
τοὺς	article	ὁ
κρατίστους	adj	κράτιστος
τῶν	article	ὁ
συμμάχων	adj;part	συμμαχέω;σύμμαχος
οἴει	verb	οἰάω;οἴομαι
ἀζήμιον	adj	ἀζήμιος
γίγνεσθαι	verb	γίγνομαι
ἢ	adv;exclam;verb;conj	ἦ2;ἤ;ἤ2;ἦ4;ἠμί;εἰμί;ἦ;ἦ3
ὡς	conj;pron;adv	ὡς;ὅς
ἔτυχε	verb	τυγχάνω
ζημιοῦσθαι	verb	ζημιόω
<g>
;
πότερα	adj	πότερος
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
μᾶλλον	adv;noun	μαλλός;μᾶλλον
οἴει	verb	οἰάω;οἴομαι
σῴζεσθαι	verb	σώζω
τὸν	article	ὁ
τοῦτο	adj	οὗτος
ποιοῦντα	part	ποιέω;ποιόω
ἢ	exclam;verb;conj;adv	ἦ2;ἦ3;ἦ;ἦ4;ἤ;εἰμί;ἤ2;ἠμί
οὕτω	adv	οὕτως
καὶ	conj	καί;καί2;καί4;καί3
τάχιστ’	adj	ταχύς
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
ἀπολέσθαι	verb	ἀπόλλυμι
<g>
;
</section>
<section n="14">
<para ed="P">
ἐρομένου	part	ἔρομαι
δέ	partic	δέ
τινος	pron;irreg	τίς;τις
αὐτὸν	adj	αὐτός
τί	irreg;pron	τις;τίς
δοκοίη	verb	δοκόω;δοκέω
αὐτῷ	adj	αὐτός
κράτιστον	adj	κράτιστος
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ἐπιτήδευμα	noun	ἐπιτήδευμα
εἶναι	verb	εἰμί
<g>
,
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
·
εὐπραξία	noun	εὐπραξία
<g>
.
ἐρομένου	part	ἔρομαι
δὲ	partic	δέ
πάλιν	adv	πάλιν
εἰ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
καὶ	conj	καί3;καί;καί4;καί2
τὴν	article	ὁ
εὐτυχίαν	noun	εὐτυχία
ἐπιτήδευμα	noun	ἐπιτήδευμα
νομίζοι	verb	νομίζω
εἶναι	verb	εἰμί
<g>
,
πᾶν	adj;noun	πᾶϲ;πᾶς;Πάν
μὲν	partic	μέν
οὖν	partic	οὖν
τοὐναντίον	adv;adj	ἐναντίος;ἐναντίον
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
,
τύχην	verb;noun	τύχη;τυγχάνω
καὶ	conj	καί;καί2;καί4;καί3
πρᾶξιν	noun	πρᾶξις
ἡγοῦμαι	verb	ἡγέομαι
<g>
·
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
μὴ	noun;conj	μή;μής;μή2;μή3
ζητοῦντα	part	ζητέω
ἐπιτυχεῖν	verb	ἐπιτυγχάνω
τινι	irreg;pron	τίς;τις
τῶν	article	ὁ
δεόντων	noun;verb;part	δεῖ;δέον;δέω;δέω2
εὐτυχίαν	noun	εὐτυχία
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
εἶναι	verb	εἰμί
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μαθόντα	part	μανθάνω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
μελετήσαντά	part	μελετάω
τι	irreg;pron	τίς;τις
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
εὐπραξίαν	noun	εὐπραξία
νομίζω	verb	νομίζω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
οἱ	article;pron	ὁ;ἕ;ὅς
τοῦτο	adj	οὗτος
ἐπιτηδεύοντες	part	ἐπιτηδεύω
δοκοῦσί	verb;noun;part	δοκώ;δοκόω;δοκέω
μοι	pron	ἐγώ
εὖ	adv	εὖ
πράττειν	verb	πράσσω
<g>
.
</para>
</section>
<section n="15">
καὶ	conj	καί3;καί4;καί;καί2
ἀρίστους	adj	ἄριστος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
θεοφιλεστάτους	adj	θεοφιλής
ἔφη	verb	φημί
εἶναι	verb	εἰμί
ἐν	prep;verb	ἐν;εἰμί;εἰς
μὲν	partic	μέν
γεωργίᾳ	noun	γεωργία
τοὺς	article	ὁ
τὰ	irreg;article	ὁ;τίς
γεωργικὰ	adj	γεωργικός
εὖ	adv	εὖ
πράττοντας	part	πράσσω
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
δ’	partic	δέ
ἰατρείᾳ	noun	ἰατρεία
τοὺς	article	ὁ
τὰ	irreg;article	τίς;ὁ
ἰατρικά	adj	ἰατρικός
<g>
,
ἐν	verb;prep	εἰς;εἰμί;ἐν
δὲ	partic	δέ
πολιτείᾳ	noun	πολιτεία
τοὺς	article	ὁ
τὰ	article;irreg	ὁ;τίς
πολιτικά	adj	πολιτικός
<g>
·
τὸν	article	ὁ
δὲ	partic	δέ
μηδὲν	adj	μηδείς
εὖ	adv	εὖ
πράττοντα	part	πράσσω
οὔτε	adv	οὔτε
χρήσιμον	adj	χρήσιμος
οὐδὲν	adj	οὐδείς
ἔφη	verb	φημί
εἶναι	verb	εἰμί
οὔτε	adv	οὔτε
θεοφιλῆ	adj	θεοφιλής
<g>
.
</section>
</chapter>
<chapter n="10">
<section n="1">
<para ed="P">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	noun;partic	μής;μείς;μήν;μήν2
καὶ	conj	καί3;καί4;καί2;καί
εἴ	conj;verb	εἰ2;εἶμι2;εἰ;εἶμι;εἰμί
ποτε	pron;noun;partic;adj	ποτέ;ποτέ2;πότος;ποτός;πότε
τῶν	article	ὁ
τὰς	article	ὁ
τέχνας	verb;noun	τέχνη;τεχνάζω
ἐχόντων	verb;part	ἔχω
καὶ	conj	καί4;καί3;καί;καί2
ἐργασίας	noun	ἔργασις;ἐργασία
ἕνεκα	prep	ἕνεκα
χρωμένων	part	χράομαι;χράω2;χραύω;χράω
αὐταῖς	adj	αὐτός
διαλέγοιτό	verb	διαλέγω
τινι	pron;irreg	τις;τίς
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
τούτοις	adj	οὗτος
ὠφέλιμος	adj	ὠφέλιμος
ἦν	verb;conj;exclam	ἐάν;ἤν;ἠμί;εἰμί;ἤν2
<g>
.
εἰσελθὼν	part	εἰσέρχομαι
μὲν	partic	μέν
γάρ	partic	γάρ
ποτε	pron;noun;partic;adj	πότος;ποτέ2;ποτός;πότε;ποτέ
πρὸς	prep	πρός
Παρράσιον	noun;adj	Παρράσιος
τὸν	article	ὁ
ζωγράφον	noun	ζώγραφος;ζωγράφος
καὶ	conj	καί;καί4;καί3;καί2
διαλεγόμενος	part	διαλέγω
αὐτῷ	adj	αὐτός
<g>
,
ἆρα	pron;partic;verb;noun	ἆρα;ἀρά3;ἀρά;ἀρή;ἆρα2;ἀράζω;ἄρον;ἄρα;ἄρα2;ἄρος;αἴρω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Παρράσιε	noun;adj	Παρράσιος
<g>
,
γραφική	adj	γραφικός
ἐστιν	verb	εἰμί
εἰκασία	noun	εἰκασία
τῶν	article	ὁ
ὁρωμένων	part	ὁράω
<g>
;
τὰ	article;irreg	τίς;ὁ
γοῦν	partic	γοῦν
κοῖλα	noun;adj	κοῖλος;Κοίλη;κοιλάς
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
ὑψηλὰ	adj	ὑψηλός
καὶ	conj	καί2;καί;καί4;καί3
τὰ	article;irreg	ὁ;τίς
σκοτεινὰ	adj	σκοτεινός
καὶ	conj	καί3;καί2;καί;καί4
τὰ	irreg;article	τίς;ὁ
φωτεινὰ	adj	φωτεινός
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	τίς;ὁ
σκληρὰ	adj	σκληρός
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	τίς;ὁ
μαλακὰ	adj	μαλακός
καὶ	conj	καί;καί2;καί3;καί4
τὰ	irreg;article	ὁ;τίς
τραχέα	adj	τραχύς
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	ὁ;τίς
λεῖα	noun;adj	λεῖος;λεία;λεία2
καὶ	conj	καί4;καί3;καί2;καί
τὰ	irreg;article	τίς;ὁ
νέα	noun;verb;adj	νέα;νέος;ναῦς;νεάω;νεάζω
καὶ	conj	καί2;καί3;καί4;καί
τὰ	article;irreg	τίς;ὁ
παλαιὰ	adj	παλαιός
σώματα	noun	σῶμα
διὰ	noun;prep;adj	Δίη;δῖος;διά;Δίον;Ζεύς;Δῖα
τῶν	article	ὁ
χρωμάτων	noun	χρῶμα
ἀπεικάζοντες	part	ἀπεικάζω
ἐκμιμεῖσθε	verb	ἐκμιμέομαι
<g>
.
</para>
</section>
<section n="2">
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγεις	verb;part	λέγω2;λέγω;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
μὴν	noun;partic	μήν;μείς;μής;μήν2
τά	irreg;article	ὁ;τίς
γε	partic	γε
καλὰ	adj;noun	κήλη;κάλη;καλός;κᾶλον
εἴδη	noun	εἶδος
ἀφομοιοῦντες	part	ἀφομοιόω
<g>
,
ἐπειδὴ	conj	ἐπεί
οὐ	adv	οὐ17;οὐ18;οὐ16;οὐ4;οὐ7;οὐ6;οὐ5;οὐ3;οὐ8;οὐ9;οὐ;οὐ10;οὐ13;οὐ12;οὐ15;οὐ2;οὐ14;οὐ11
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
ἑνὶ	noun	εἷς
ἀνθρώπῳ	noun	ἄνθρωπος
περιτυχεῖν	verb	περιτυγχάνω
ἄμεμπτα	adj	ἄμεμπτος
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
ἔχοντι	verb;part	ἔχω
<g>
,
ἐκ	prep	ἐκ
πολλῶν	adj	πολύς
συνάγοντες	part	συνάγω
τὰ	irreg;article	ὁ;τίς
ἐξ	prep	ἐξ;ἐκ
ἑκάστου	adj	ἕκαστος
κάλλιστα	adj;adv	κάλλιστα;καλός
οὕτως	adv	οὕτως
ὅλα	verb;adj	ὅλος;ὅλοξ;ὁλάω
τὰ	article;irreg	τίς;ὁ
σώματα	noun	σῶμα
καλὰ	adj;noun	καλός;κᾶλον;κάλη;κήλη
ποιεῖτε	verb	ποιέω
φαίνεσθαι	verb	φαίνω
<g>
.
</section>
<section n="3">
ποιοῦμεν	verb	ποιέω;ποιόω
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
οὕτως	adv	οὕτως
<g>
.
τί	irreg;pron	τις;τίς
γάρ	partic	γάρ
<g>
;
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
πιθανώτατον	adj	πιθανός
καὶ	conj	καί3;καί;καί4;καί2
ἥδιστον	adj	ἡδύς
καὶ	conj	καί4;καί2;καί3;καί
φιλικώτατον	adj	φιλικός
καὶ	conj	καί4;καί;καί2;καί3
ποθεινότατον	adj	ποθεινός
καὶ	conj	καί4;καί;καί2;καί3
ἐρασμιώτατον	adj	ἐράσμιος
ἀπομιμεῖσθε	verb	ἀπομιμέομαι
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχάζω;ψυχή;ψύχω
ἦθος	noun	ἦθος
<g>
;
ἢ	conj;exclam;adv;verb	ἦ;ἠμί;εἰμί;ἤ2;ἦ4;ἤ;ἦ2;ἦ3
οὐδὲ	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
μιμητόν	adj	μιμητός
ἐστι	verb	εἰμί
τοῦτο	adj	οὗτος
<g>
;
πῶς	pron;partic;adv	πῶς;πως
γὰρ	partic	γάρ
ἄν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
<g>
,
ἔφη	verb	φημί
<g>
,
μιμητὸν	adj	μιμητός
εἴη	verb	εἰμί;ἐάω
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ὃ	article;pron	ὅς;ὁ
μήτε	partic	μήτε
συμμετρίαν	noun	συμμετρία
μήτε	partic	μήτε
χρῶμα	noun	χρῶμα
μήτε	partic	μήτε
ὧν	pron	ὅς
σὺ	pron	σύ
εἶπας	part;verb	εἶπον
ἄρτι	adv	ἄρτι
μηδὲν	adj	μηδείς
ἔχει	noun;verb	ἔχις;ἔχω;χάω;χέω
μηδὲ	noun;partic	μηδέ;Μῆδος
ὅλως	adj;adv	ὅλοξ;ὅλος
ὁρατόν	adj;verb	ὁράω;ὁρατός
ἐστιν	verb	εἰμί
<g>
;
</section>
<section n="4">
ἆρ’	pron;verb;partic;noun	ἀρίς;ἄρον;ἀράζω;ἄρα;ἆρα2;ἀράομαι;ἀρόω;ἀρά;αἴρω;ἀρά3;ἀρή;ἆρα;ἄρα2
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
γίγνεται	verb	γίγνομαι
ἐν	verb;prep	εἰμί;εἰς;ἐν
ἀνθρώπῳ	noun	ἄνθρωπος
τό	article	ὁ
τε	pron;partic	σύ;τε
φιλοφρόνως	adv	φιλόφρων
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
ἐχθρῶς	adj;adv	ἐχθρός
βλέπειν	verb	βλέπω
πρός	prep	πρός
τινας	pron;irreg	τίς;τις
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
τοῦτό	adj	οὗτος
γε	partic	γε
μιμητὸν	adj	μιμητός
ἐν	verb;prep	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
ὄμμασι	noun	ὄμμα
<g>
;
καὶ	conj	καί4;καί2;καί3;καί
μάλα	noun;adv;adj	μαλός;μάλη;μᾶλον;μῆλον2;μάλα
<g>
,
ἔφη	verb	φημί
<g>
.
ἐπὶ	prep	ἐπί;ἐπί2
δὲ	partic	δέ
τοῖς	article	ὁ
τῶν	article	ὁ
φίλων	adj;noun;part;verb	φίλων;φιλέω;φιλόω;φίλος;φῖλος
ἀγαθοῖς	adj;verb	ἀγαθός;ἀγαθόω
καὶ	conj	καί4;καί2;καί3;καί
τοῖς	article	ὁ
κακοῖς	verb;adj	κακόω;κακός
ὁμοίως	verb;adv;adj	ὁμοιόω;ὁμοῖος;ὅμοιος
σοι	pron;adj	σός;σύ
δοκοῦσιν	verb;noun;part	δοκώ;δοκέω;δοκόω
ἔχειν	verb	ἔχω
τὰ	irreg;article	τίς;ὁ
πρόσωπα	noun	πρόσωπον
οἵ	article;pron	ὅς;ὁ;ἕ
τε	pron;partic	σύ;τε
φροντίζοντες	part	φροντίζω
καὶ	conj	καί4;καί;καί2;καί3
οἱ	article;pron	ὅς;ἕ;ὁ
μή	noun;conj	μή3;μής;μή;μή2
<g>
;
μὰ	noun;partic	μᾶ;μής;μά2;μᾶ4;μά3;μά
Δί’	prep;noun;conj;verb;adj	δίω;Δῖα;Δῖος;διό;δῖος;Ζεύς;Δίον;Δίη;διά;διάζομαι
οὐ	adv	οὐ;οὐ4;οὐ7;οὐ18;οὐ12;οὐ11;οὐ15;οὐ2;οὐ16;οὐ5;οὐ9;οὐ14;οὐ10;οὐ3;οὐ6;οὐ17;οὐ13;οὐ8
δῆτα	adv	δῆτα
<g>
,
ἔφη	verb	φημί
<g>
·
ἐπὶ	prep	ἐπί;ἐπί2
μὲν	partic	μέν
γὰρ	partic	γάρ
τοῖς	article	ὁ
ἀγαθοῖς	verb;adj	ἀγαθός;ἀγαθόω
φαιδροί	adj;verb	φαιδρόομαι;φαιδρός
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
δὲ	partic	δέ
τοῖς	article	ὁ
κακοῖς	verb;adj	κακόω;κακός
σκυθρωποὶ	adj	σκυθρωπός
γίγνονται	verb	γίγνομαι
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ταῦτα	adj	οὗτος
δυνατὸν	adj;verb	δύω2;δυνατός
ἀπεικάζειν	verb	ἀπεικάζω
<g>
;
</section>
<section n="5">
καὶ	conj	καί3;καί4;καί2;καί
μάλα	adv;noun;adj	μῆλον2;μᾶλον;μάλη;μάλα;μαλός
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	partic;noun	μήν;μής;μείς;μήν2
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
μεγαλοπρεπές	adj	μεγαλοπρεπής
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
ἐλευθέριον	adj	ἐλευθέριος
καὶ	conj	καί2;καί;καί4;καί3
τὸ	article	ὁ
ταπεινόν	adj	ταπεινός
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
ἀνελεύθερον	adj	ἀνελεύθερος
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
σωφρονικόν	adj	σωφρονικός
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
φρόνιμον	adj	φρόνιμος
καὶ	conj	καί2;καί4;καί3;καί
τὸ	article	ὁ
ὑβριστικόν	adj	ὑβριστικός
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί3;καί4;καί2
ἀπειρόκαλον	adj	ἀπειρόκαλος
καὶ	conj	καί2;καί4;καί3;καί
διὰ	adj;noun;prep	διά;Δίον;Δῖα;δῖος;Ζεύς;Δίη
τοῦ	article;pron;irreg	τίς;ὁ;τις
προσώπου	noun	πρόσωπον
καὶ	conj	καί;καί4;καί3;καί2
διὰ	prep;noun;adj	Δίη;δῖος;Δίον;διά;Δῖα;Ζεύς
τῶν	article	ὁ
σχημάτων	noun	σχῆμα
καὶ	conj	καί;καί4;καί2;καί3
ἑστώτων	part	ἵστημι
καὶ	conj	καί2;καί3;καί;καί4
κινουμένων	part	κινέω
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
διαφαίνει	verb	διαφαίνω
<g>
.
ἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγεις	part;verb	λέγω2;λέγω3;λέγω
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
καὶ	conj	καί4;καί;καί2;καί3
ταῦτα	adj	οὗτος
μιμητά	noun;adj	μιμητός;μιμητής
<g>
;
καὶ	conj	καί2;καί4;καί;καί3
μάλα	adv;noun;adj	μάλα;μαλός;μάλη;μῆλον2;μᾶλον
<g>
,
ἔφη	verb	φημί
<g>
.
πότερον	adj	πότερος
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
νομίζεις	verb	νομίζω
ἥδιον	adj	ἡδύς
ὁρᾶν	verb;part	ὁράω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
δῑ	conj;noun;adj;prep;verb	Δῖος;δίω;δῖος;διά;Δίον;διό;Ζεύς;Δῖα;διάζομαι;Δίη
ὧν	pron	ὅς
τὰ	article;irreg	ὁ;τίς
καλά	noun;adj	κήλη;κάλη;καλός;κᾶλον
τε	partic;pron	σύ;τε
κἀγαθὰ	adj	ἀγαθός
καὶ	conj	καί2;καί;καί4;καί3
ἀγαπητὰ	adj	ἀγαπητός
ἤθη	noun;verb	ἦθος;ἠθέω
φαίνεται	verb	φαίνω
ἢ	conj;adv;exclam;verb	ἦ;ἦ4;ἠμί;ἦ2;εἰμί;ἦ3;ἤ;ἤ2
δῑ	conj;noun;adj;prep;verb	Δῖα;διό;διάζομαι;Δίη;Δίον;Δῖος;διά;Ζεύς;δῖος;δίω
ὧν	pron	ὅς
τὰ	article;irreg	ὁ;τίς
αἰσχρά	adj	αἰσχρός
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί3;καί2;καί4
πονηρὰ	adj	πονηρός
καὶ	conj	καί3;καί4;καί;καί2
μισητά	adj;noun	μισητής;μισητός
<g>
;
πολὺ	adj	πολύς
νὴ	verb;prep	νή2;νέω3;νέω2;νέω;νή;νέω4;νάω
Δί’	verb;prep;conj;noun;adj	δίω;Δῖος;διό;διάζομαι;διά;Ζεύς;Δίον;Δῖα;Δίη;δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
διαφέρει	verb	διαφέρω
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
.
</section>
<section n="6">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
Κλείτωνα
τὸν	article	ὁ
ἀνδριαντοποιὸν	noun	ἀνδριαντοποιός
εἰσελθών	part	εἰσέρχομαι
ποτε	noun;adj;pron;partic	πότος;ποτός;ποτέ2;πότε;ποτέ
καὶ	conj	καί2;καί3;καί;καί4
διαλεγόμενος	part	διαλέγω
αὐτῷ	adj	αὐτός
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Κλείτων	noun;adj	κλεῖτος;κλειτός
<g>
,
καλοὶ	noun;adj;verb	καλέω;καλός;κάλως
οὓς	pron	ὅς
ποιεῖς	verb	ποιέω
δρομέας	noun	δρομεύς
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
παλαιστὰς	noun	παλαιστή;παλαστή;παλαιστής
καὶ	conj	καί4;καί3;καί2;καί
πύκτας	noun	πυκτή;πύκτης
καὶ	conj	καί;καί2;καί3;καί4
παγκρατιαστάς	noun	παγκρατιαστής
<g>
,
ὁρῶ	verb;noun	ὅρος;ὁράω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί3;καί4
οἶδα	verb;noun	οἶδος;οἶδα
<g>
·
ὃ	article;pron	ὁ;ὅς
δὲ	partic	δέ
μάλιστα	adv	μάλιστα
ψυχαγωγεῖ	verb	ψυχαγωγέω
διὰ	noun;prep;adj	διά;Δῖα;Δίη;Δίον;Ζεύς;δῖος
τῆς	article	ὁ
ὄψεως	noun	ὄψις
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
τὸ	article	ὁ
ζωτικὸν	adj	ζωτικός
φαίνεσθαι	verb	φαίνω
<g>
,
πῶς	partic;pron;adv	πῶς;πως
τοῦτο	adj	οὗτος
ἐνεργάζῃ	verb	ἐνεργάζομαι
τοῖς	article	ὁ
ἀνδριᾶσιν	noun	ἀνδριάς
<g>
;
</para>
</section>
<section n="7">
ἐπεὶ	verb;noun;conj	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
δὲ	partic	δέ
ἀπορῶν	verb;adj;part	ἄπορος;ἀφοράω;ἀπορέω;ἀπορραίνω;ἀπορέω2
ὁ	pron;article	ὅς;ὁ
Κλείτων	adj;noun	κλεῖτος;κλειτός
οὐ	adv	οὐ10;οὐ4;οὐ;οὐ17;οὐ11;οὐ12;οὐ6;οὐ2;οὐ5;οὐ15;οὐ16;οὐ18;οὐ7;οὐ3;οὐ8;οὐ9;οὐ14;οὐ13
ταχὺ	adj	ταχύς
ἀπεκρίνατο	verb	ἀποκρίνω
<g>
,
ἆρ’	partic;verb;noun;pron	ἀρόω;ἄρον;ἆρα;ἀρά3;ἀρά;αἴρω;ἀρίς;ἄρα;ἄρα2;ἆρα2;ἀράομαι;ἀρή;ἀράζω
<g>
,
ἔφη	verb	φημί
<g>
,
τοῖς	article	ὁ
τῶν	article	ὁ
ζώντων	verb;part	ζάω
εἴδεσιν	noun	εἶδος
ἀπεικάζων	part	ἀπεικάζω
τὸ	article	ὁ
ἔργον	part;noun	ἔργνυμι;ἔργον
ζωτικωτέρους	adj	ζωτικός
ποιεῖς	verb	ποιέω
φαίνεσθαι	verb	φαίνω
τοὺς	article	ὁ
ἀνδριάντας	noun	ἀνδριάς
<g>
;
καὶ	conj	καί4;καί3;καί2;καί
μάλα	adj;adv;noun	μᾶλον;μῆλον2;μαλός;μάλα;μάλη
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
σχημάτων	noun	σχῆμα
κατασπώμενα	part	κατασπάω;κατασπάζομαι
καὶ	conj	καί;καί2;καί3;καί4
τἀνασπώμενα	part	ἐνασπάζομαι;ἀνασπάω
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
σώμασι	noun	σῶμα
καὶ	conj	καί2;καί;καί4;καί3
τὰ	irreg;article	τίς;ὁ
συμπιεζόμενα	part	συμπιέζω
καὶ	conj	καί3;καί4;καί2;καί
τὰ	irreg;article	τίς;ὁ
διελκόμενα	part	διέλκω
καὶ	conj	καί4;καί2;καί3;καί
τὰ	article;irreg	ὁ;τίς
ἐντεινόμενα	part	ἐντείνω
καὶ	conj	καί4;καί2;καί;καί3
τὰ	article;irreg	ὁ;τίς
ἀνιέμενα	part	ἀνίημι
ἀπεικάζων	part	ἀπεικάζω
ὁμοιότερά	adj	ὅμοιος;ὁμοῖος
τε	partic;pron	σύ;τε
τοῖς	article	ὁ
ἀληθινοῖς	adj	ἀληθινός
καὶ	conj	καί4;καί3;καί2;καί
πιθανώτερα	adj	πιθανός
ποιεῖς	verb	ποιέω
φαίνεσθαι	verb	φαίνω
<g>
;
</section>
<section n="8">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
τὰ	irreg;article	τίς;ὁ
πάθη	noun	πάθη;πάθος
τῶν	article	ὁ
ποιούντων	part;verb	ποιέω;ποιόω
τι	irreg;pron	τίς;τις
σωμάτων	noun;part;verb	σῶμα;σωματόω
ἀπομιμεῖσθαι	verb	ἀπομιμέομαι
οὐ	adv	οὐ13;οὐ5;οὐ14;οὐ15;οὐ3;οὐ7;οὐ9;οὐ16;οὐ12;οὐ10;οὐ6;οὐ18;οὐ4;οὐ8;οὐ;οὐ11;οὐ2;οὐ17
ποιεῖ	verb	ποιέω
τινα	pron;irreg	τις;τίς
τέρψιν	noun	τέρψις
τοῖς	article	ὁ
θεωμένοις	part	θεάομαι;θεάω
<g>
;
εἰκὸς	part	ἔοικα;εἰκός
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
καὶ	conj	καί2;καί;καί3;καί4
τῶν	article	ὁ
μὲν	partic	μέν
μαχομένων	part	μάχομαι
ἀπειλητικὰ	adj	ἀπειλητικός
τὰ	article;irreg	τίς;ὁ
ὄμματα	noun	ὄμμα
ἀπεικαστέον	adj	ἀπεικαστέος;ἀπεικαστέον
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
νενικηκότων	part	νικάω
εὐφραινομένων	part	εὐφραίνω
ἡ	adv;article;pron	ἧ;ὅς;ὁ
ὄψις	noun	ὄψις
μιμητέα	noun;adj	μιμητής;μιμητέος
<g>
;
σφόδρα	adv;adj	σφόδρα;σφοδρός
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
δεῖ	noun;verb	δέω2;δέω;Δεύς;δέομαι;δεῖ
ἄρα	verb;pron;noun;partic	ἆρα;ἀράζω;ἆρα2;αἴρω;ἄρα;ἀρά3;ἄρα2;ἄρον;ἀρά;ἄρος;ἀρή
<g>
,
ἔφη	verb	φημί
<g>
,
τὸν	article	ὁ
ἀνδριαντοποιὸν	noun	ἀνδριαντοποιός
τὰ	article;irreg	τίς;ὁ
τῆς	article	ὁ
ψυχῆς	noun;verb	ψυχάζω;ψύχω;ψυχή
ἔργα	noun	ἔργον
τῷ	pron;adv;irreg;article	τίς;τῷ;ὁ;τις
εἴδει	noun;verb	εἴδομαι;εἶδος
προσεικάζειν	verb	προσεικάζω
<g>
.
</section>
<section n="9">
<para ed="P">
πρὸς	prep	πρός
δὲ	partic	δέ
Πιστίαν
τὸν	article	ὁ
θωρακοποιὸν	adj	θωρακοποιός
εἰσελθών	part	εἰσέρχομαι
<g>
,
ἐπιδείξαντος	part	ἐπιδείκνυμι
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τῷ	pron;article;adv;irreg	τις;ὁ;τῷ;τίς
Σωκράτει	verb;noun	Σωκρατέω;Σωκράτης
θώρακας	noun	θώραξ
εὖ	adv	εὖ
εἰργασμένους	part	ἐργάζομαι
<g>
,
νὴ	verb;prep	νέω3;νή2;νέω4;νή;νέω2;νέω;νάω
τὴν	article	ὁ
Ἥραν	noun	Ἥρα
<g>
,
ἔφη	verb	φημί
<g>
,
καλόν	adj;noun	κᾶλον;κάλως;καλός
γε	partic	γε
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Πιστία	noun	πίστιον
<g>
,
τὸ	article	ὁ
εὕρημα	noun	εὕρημα
τὸ	article	ὁ
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
δεόμενα	part	δέω;δέω2;δέομαι
σκέπης	noun;verb	σκέπτομαι;σκεπάζω;σκεπάω;σκέπη
τοῦ	article;irreg;pron	τις;τίς;ὁ
ἀνθρώπου	noun;verb	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
σκεπάζειν	verb	σκεπάζω
τὸν	article	ὁ
θώρακα	noun	Θώραξ;θώραξ
<g>
,
ταῖς	article	ὁ
δὲ	partic	δέ
χερσὶ	noun	χείρ
μὴ	conj;noun	μή3;μή2;μή;μής
κωλύειν	verb	κωλύω
χρῆσθαι	verb	χράω2;χράομαι;χράω;χραύω
<g>
.
</para>
</section>
<section n="10">
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
λέξον	verb;part	λέγω2;λέγω;λέγω3
μοι	pron	ἐγώ
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Πιστία	noun	πίστιον
<g>
,
διὰ	noun;prep;adj	διά;Δίη;Ζεύς;δῖος;Δῖα;Δίον
τί	pron;irreg	τίς;τις
οὔτ’	noun;adv;adj;verb	οὔτι2;οὐτάζω;οὔτι;οὔτε;οὐτίς;οὐτάω;οὔτι3;οὔτις
ἰσχυροτέρους	adj	ἰσχυρός
οὔτε	adv	οὔτε
πολυτελεστέρους	adj	πολυτελής
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ποιῶν	adj;noun;part;verb	πόα;ποιός;ποιόω;ποιέω;ποῖος
τοὺς	article	ὁ
θώρακας	noun	θώραξ
πλείονος	adj	πλείων
πωλεῖς	verb	πωλέω
<g>
;
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
εὐρυθμοτέρους	adj	εὔρυθμος
ποιῶ	adj;verb	ποιός;ποῖος;ποιόω;ποιέω
<g>
.
τὸν	article	ὁ
δὲ	partic	δέ
ῥυθμόν	noun	ῥυθμός
<g>
,
ἔφη	verb	φημί
<g>
,
πότερα	adj	πότερος
μέτρῳ	noun	μέτρον
ἢ	exclam;verb;conj;adv	ἤ;ἦ4;ἦ3;εἰμί;ἦ;ἠμί;ἦ2;ἤ2
σταθμῷ	verb;noun	σταθμόν;σταθμός;σταθμάω
ἀποδεικνύων	part	ἀποδείκνυμι
πλείονος	adj	πλείων
τιμᾷ	noun;verb	τιμάω;τιμή
<g>
;
οὐ	adv	οὐ16;οὐ8;οὐ11;οὐ17;οὐ15;οὐ3;οὐ4;οὐ5;οὐ7;οὐ10;οὐ9;οὐ13;οὐ12;οὐ18;οὐ6;οὐ2;οὐ14;οὐ
γὰρ	partic	γάρ
δὴ	verb;partic;noun	δέω;Δεύς;δέω2;δή;δεῖ
ἴσους	verb;adj	ἰσόω;ἴσος
γε	partic	γε
πάντας	adj	πᾶς;πᾶϲ
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ὁμοίους	verb;adj	ὁμοῖος;ὅμοιος;ὁμοιόω
οἶμαί	verb;noun	οἴομαι;οἴμη;οἰμάω
σε	adj;pron	σός;σύ
ποιεῖν	verb	ποιέω
<g>
,
εἴ	conj;verb	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
γε	partic	γε
ἁρμόττοντας	part	ἁρμόζω
ποιεῖς	verb	ποιέω
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
νὴ	verb;prep	νάω;νή;νέω;νέω4;νή2;νέω3;νέω2
Δί’	noun;conj;verb;adj;prep	διά;Δῖα;Δίη;Δῖος;Ζεύς;διό;διάζομαι;δῖος;δίω;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
ποιῶ	adj;verb	ποιόω;ποῖος;ποιός;ποιέω
<g>
·
οὐδὲν	adj	οὐδείς
γὰρ	partic	γάρ
ὄφελός	noun	ὄφελος;ὀφελός
ἐστι	verb	εἰμί
θώρακος	noun	θώραξ;Θώραξ
ἄνευ	prep;verb	ἀνέω;ἄνευ;ἄνω;ἀνίημι
τούτου	adj	οὗτος
<g>
.
</section>
<section n="11">
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
σώματά	noun	σῶμα
γε	partic	γε
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
εὔρυθμά	adj	εὔρυθμος
ἐστι	verb	εἰμί
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
ἄρρυθμα	adj	ἄρρυθμος
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
πῶς	partic;adv;pron	πῶς;πως
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τῷ	irreg;article;pron;adv	τίς;τῷ;ὁ;τις
ἀρρύθμῳ	adj	ἄρρυθμος
σώματι	noun	σῶμα
ἁρμόττοντα	part	ἁρμόζω
τὸν	article	ὁ
θώρακα	noun	Θώραξ;θώραξ
εὔρυθμον	adj	εὔρυθμος
ποιεῖς	verb	ποιέω
<g>
;
ὥσπερ	adv	ὥσπερ
καὶ	conj	καί2;καί3;καί4;καί
ἁρμόττοντα	part	ἁρμόζω
<g>
,
ἔφη	verb	φημί
<g>
·
</section>
<section n="12">
ὁ	article;pron	ὅς;ὁ
ἁρμόττων	part	ἁρμόζω
γάρ	partic	γάρ
ἐστιν	verb	εἰμί
εὔρυθμος	adj	εὔρυθμος
<g>
.
δοκεῖς	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
τὸ	article	ὁ
εὔρυθμον	adj	εὔρυθμος
οὐ	adv	οὐ;οὐ10;οὐ17;οὐ5;οὐ7;οὐ2;οὐ13;οὐ15;οὐ8;οὐ16;οὐ12;οὐ3;οὐ11;οὐ6;οὐ9;οὐ4;οὐ18;οὐ14
καθ’	prep;adv;adj	κάτος;καθό;καθά;κατά2;κατά
ἑαυτὸ	adj	ἑαυτοῦ
λέγειν	verb	λέγω2;λέγω;λέγω3
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
πρὸς	prep	πρός
τὸν	article	ὁ
χρώμενον	part	χράομαι;χραύω;χράω2;χράω
<g>
,
ὥσπερ	adv	ὥσπερ
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
εἰ	conj;verb	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
φαίης	verb;adj	φαιός;φημί
ἀσπίδα	noun	ἀσπίς
<g>
,
ᾧ	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ἁρμόττῃ	verb	ἁρμόζω
<g>
,
τούτῳ	adj	οὗτος
εὔρυθμον	adj	εὔρυθμος
εἶναι	verb	εἰμί
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
χλαμύδα	noun	χλαμύς
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τἆλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
ὡσαύτως	adv	ὡσαύτως
ἔοικεν	verb	ἔοικα
ἔχειν	verb	ἔχω
τῷ	pron;article;irreg;adv	τίς;ὁ;τις;τῷ
σῷ	adj	σός
λόγῳ	verb;noun	λόγος;λογάω
<g>
.
</section>
<section n="13">
ἴσως	verb;adj;adv	ἴσως;ἰσόω;ἴσος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
οὐ	adv	οὐ;οὐ6;οὐ5;οὐ7;οὐ4;οὐ2;οὐ12;οὐ18;οὐ15;οὐ16;οὐ13;οὐ9;οὐ14;οὐ3;οὐ17;οὐ10;οὐ11;οὐ8
μικρὸν	adj	μικρός;σμικρός
ἀγαθὸν	adj	ἀγαθός
τῷ	irreg;article;adv;pron	τίς;τις;τῷ;ὁ
ἁρμόττειν	verb	ἁρμόζω
πρόσεστι	verb	πρόσειμι
<g>
.
δίδαξον	verb;part	διδάσκω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
εἴ	verb;conj	εἰ2;εἶμι;εἰ;εἶμι2;εἰμί
τι	pron;irreg	τίς;τις
ἔχεις	verb;noun	χέω;ἔχω;χάω;ἔχις
<g>
.
ἧττον	adj	ἥσσων
<g>
,
ἔφη	verb	φημί
<g>
,
τῷ	irreg;adv;pron;article	τῷ;ὁ;τίς;τις
βάρει	verb;adj;noun	βᾶρις;βαρέω;βαρύς;βάρος
πιέζουσιν	part;verb	πιέζω
οἱ	pron;article	ὅς;ἕ;ὁ
ἁρμόττοντες	part	ἁρμόζω
τῶν	article	ὁ
ἀναρμόστων	part;adj	ἀνάρμοστος;ἀναρμοστέω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
σταθμὸν	noun	σταθμόν;σταθμός
ἔχοντες	part	ἔχω
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀνάρμοστοι	verb;adj	ἀναρμοστέω;ἀνάρμοστος
ἢ	verb;exclam;conj;adv	ἦ4;ἦ3;ἦ;ἠμί;ἤ2;εἰμί;ἤ;ἦ2
ὅλοι	verb;adj	ὅλοξ;ὁλόομαι;ὅλος
ἐκ	prep	ἐκ
τῶν	article	ὁ
ὤμων	adj;noun	ὠμός;ὦμος
κρεμάμενοι	part	κρεμάω;κρεμάννυμι
ἢ	conj;exclam;adv;verb	ἦ2;ἤ2;ἦ;ἤ;ἦ4;εἰμί;ἦ3;ἠμί
καὶ	conj	καί2;καί3;καί;καί4
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
τοῦ	pron;article;irreg	τίς;τις;ὁ
σώματος	noun	σῶμα
σφόδρα	adv;adj	σφόδρα;σφοδρός
πιέζοντες	part	πιέζω
δύσφοροι	adj;verb	δύσφορος;δυσφορέω
καὶ	conj	καί3;καί4;καί;καί2
χαλεποὶ	adj	χαλεπός
γίγνονται	verb	γίγνομαι
<g>
·
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
ἁρμόττοντες	part	ἁρμόζω
<g>
,
διειλημμένοι	part	διαλαμβάνω
τὸ	article	ὁ
βάρος	noun	βᾶρος;βάρος
τὸ	article	ὁ
μὲν	partic	μέν
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
κλειδῶν	part;verb;noun	κλειδόω;κλείς
καὶ	conj	καί3;καί;καί2;καί4
ἐπωμίδων	noun	ἐπωμίς
<g>
,
τὸ	article	ὁ
δ’	partic	δέ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ὤμων	adj;noun	ὦμος;ὠμός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τοῦ	pron;irreg;article	τίς;τις;ὁ
στήθους	noun	στῆθος
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τοῦ	article;pron;irreg	ὁ;τις;τίς
νώτου	noun	νῶτον
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὑπὸ	prep	ὑπό
τῆς	article	ὁ
γαστρός	noun	γαστήρ
<g>
,
ὀλίγου	adj;verb	ὀλιγόω;ὀλίγος
δεῖν	part;verb	δεῖ;δέω2;δέω
οὐ	adv	οὐ13;οὐ2;οὐ5;οὐ6;οὐ15;οὐ8;οὐ7;οὐ17;οὐ9;οὐ4;οὐ18;οὐ3;οὐ12;οὐ;οὐ10;οὐ14;οὐ11;οὐ16
φορήματι	noun	φόρημα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
προσθήματι	noun	πρόσθημα
ἐοίκασιν	verb	ἔοικα
<g>
.
</section>
<section n="14">
εἴρηκας	verb	ἐρῶ
<g>
,
ἔφη	verb	φημί
<g>
,
αὐτὸ	adj	αὐτός
δῑ	adj;prep;verb;noun;conj	δῖος;Δῖος;δίω;Δίη;Δῖα;διάζομαι;διό;Δίον;Ζεύς;διά
ὅπερ	pron	ὅσπερ
ἔγωγε	pron	ἐγώ;ἐγώγε
τὰ	article;irreg	τίς;ὁ
ἐμὰ	adj	ἐμός
ἔργα	noun	ἔργον
πλείστου	adj	πλεῖστος
ἄξια	noun;adj;verb	ἀξιάω;ἀξία;ἄξιος
νομίζω	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
ἔνιοι	adj;verb	ἐνίζω;ἔνειμι;ἔνιοι
μέντοι	partic	μέντοι
τοὺς	article	ὁ
ποικίλους	adj;verb	ποικιλόω;ποικίλος
καὶ	conj	καί4;καί2;καί;καί3
τοὺς	article	ὁ
ἐπιχρύσους	verb;adj	ἐπίχρυσος;ἐπιχρυσόω
θώρακας	noun	θώραξ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ὠνοῦνται	verb	ὠνέομαι
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μήν	noun;partic	μήν;μής;μείς;μήν2
<g>
,
ἔφη	verb	φημί
<g>
,
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
γε	partic	γε
διὰ	prep;noun;adj	Δίον;Δίη;διά;δῖος;Ζεύς;Δῖα
ταῦτα	adj	οὗτος
μὴ	conj;noun	μής;μή;μή2;μή3
ἁρμόττοντας	part	ἁρμόζω
ὠνοῦνται	verb	ὠνέομαι
<g>
,
κακὸν	adj	κακός
ἔμοιγε	pron	ἐγώ
δοκοῦσι	verb;noun;part	δοκώ;δοκόω;δοκέω
ποικίλον	verb;adj	ποικίλλω;ποικίλος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί3;καί4
ἐπίχρυσον	adj	ἐπίχρυσος
ὠνεῖσθαι	verb	ὠνέομαι
<g>
.
</section>
<section n="15">
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦ	irreg;article;pron	τις;ὁ;τίς
σώματος	noun	σῶμα
μὴ	noun;conj	μή3;μής;μή2;μή
μένοντος	part	μένω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
τοτὲ	adv	τοτέ2;τοτέ;τότε
μὲν	partic	μέν
κυρτουμένου	part	κυρτόω
<g>
,
τοτὲ	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
ὀρθουμένου	part	ὀρθόω
<g>
,
πῶς	adv;partic;pron	πῶς;πως
ἂν	prep;conj;partic	ἐάν;ἄν2;ἄν;ἀνά
ἀκριβεῖς	adj	ἀκριβής
θώρακες	noun	θώραξ
ἁρμόττοιεν	verb	ἁρμόζω
<g>
;
οὐδαμῶς	adv;adj	οὐδαμός;οὐδαμῶς
<g>
,
ἔφη	verb	φημί
<g>
.
λέγεις	verb;part	λέγω2;λέγω;λέγω3
<g>
,
ἔφη	verb	φημί
<g>
,
ἁρμόττειν	verb	ἁρμόζω
οὐ	adv	οὐ10;οὐ13;οὐ7;οὐ12;οὐ15;οὐ6;οὐ4;οὐ3;οὐ16;οὐ5;οὐ17;οὐ18;οὐ;οὐ8;οὐ11;οὐ2;οὐ9;οὐ14
τοὺς	article	ὁ
ἀκριβεῖς	adj	ἀκριβής
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τοὺς	article	ὁ
μὴ	noun;conj	μής;μή3;μή2;μή
λυποῦντας	part	λυπέω
ἐν	verb;prep	ἐν;εἰς;εἰμί
τῇ	adv;article	ὁ;τῇ
χρείᾳ	noun;verb	χράω2;χρεία
<g>
.
αὐτός	adj	αὐτός
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτο	adj	οὗτος
λέγεις	verb;part	λέγω2;λέγω3;λέγω
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
πάνυ	adv	πάνυ
ὀρθῶς	adv;verb;adj	ὀρθόω;ὀρθός
ἀποδέχῃ	verb	ἀποδέχομαι
<g>
.
</section>
</chapter>
<chapter n="11">
<section n="1">
<para ed="P">
γυναικὸς	noun	γυνή
δέ	partic	δέ
ποτε	pron;partic;adj;noun	ποτέ2;ποτός;πότε;πότος;ποτέ
οὔσης	part	εἰμί
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
πόλει	verb;noun	πόλις;πολέω
καλῆς	noun;adj;verb	κάλη;καλός;κήλη;καλέω
<g>
,
ᾗ	verb;adv;pron	ὅς;ᾗ;ἵημι
ὄνομα	noun;verb	ὀνομάζω;ὄνομα
ἦν	verb;exclam;conj	ἠμί;ἤν;ἤν2;εἰμί;ἐάν
Θεοδότη
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
οἵας	adj	οἷος
συνεῖναι	verb	συνίημι;σύνειμι
τῷ	adv;pron;article;irreg	τίς;ὁ;τις;τῷ
πείθοντι	part;verb	πείθω
<g>
,
μνησθέντος	part	μιμνήσκω
αὐτῆς	adj	αὐτός
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
τινὸς	irreg;pron	τίς;τις
καὶ	conj	καί2;καί4;καί3;καί
εἰπόντος	part	εἶπον
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
κρεῖττον	adj	κρείσσων
εἴη	verb	εἰμί;ἐάω
λόγου	verb;noun	λογόω;λόγος;λογάω
τὸ	article	ὁ
κάλλος	noun	κάλλος
τῆς	article	ὁ
γυναικός	noun	γυνή
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
ζωγράφους	noun	ζώγραφος;ζωγράφος
φήσαντος	part	φημί
εἰσιέναι	verb	εἴσειμι;εἰσίημι
πρὸς	prep	πρός
αὐτὴν	adj	αὐτός
ἀπεικασομένους	part	ἀπεικάζω
<g>
,
οἷς	pron	ὅς
ἐκείνην	adj	ἐκεῖνος
ἐπιδεικνύειν	verb	ἐπιδείκνυμι
ἑαυτῆς	adj	ἑαυτοῦ
ὅσα	adj	ὅσος
καλῶς	noun;adv;adj	καλός;κάλως
ἔχοι	verb	ἔχω
<g>
,
ἰτέον	adj	ἰτέος;ἰτέον
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
εἴη	verb	εἰμί;ἐάω
θεασομένους	part	θεάομαι;θεάω
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
·
οὐ	adv	οὐ16;οὐ15;οὐ17;οὐ18;οὐ11;οὐ7;οὐ8;οὐ4;οὐ3;οὐ13;οὐ6;οὐ14;οὐ5;οὐ10;οὐ12;οὐ2;οὐ9;οὐ
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δή;Δεύς;δεῖ;δέω;δέω2
ἀκούσασί	part	ἀκούω
γε	partic	γε
τὸ	article	ὁ
λόγου	noun;verb	λογάω;λόγος;λογόω
κρεῖττον	adj	κρείσσων
ἔστι	verb	εἰμί
καταμαθεῖν	verb	καταμανθάνω
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ὁ	article;pron	ὅς;ὁ
διηγησάμενος	part	διηγέομαι
<g>
,
οὐκ	adv	οὐ18;οὐ17;οὐ;οὐ6;οὐ11;οὐ7;οὐ8;οὐ13;οὐ9;οὐ14;οὐ5;οὐ12;οὐ15;οὐ4;οὐ16;οὐ2;οὐ10;οὐ3
ἂν	partic;prep;conj	ἐάν;ἀνά;ἄν2;ἄν
φθάνοιτ’	verb	φθάνω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀκολουθοῦντες	part	ἀκολουθέω
<g>
.
</para>
</section>
<section n="2">
οὕτω	adv	οὕτως
μὲν	partic	μέν
δὴ	partic;noun;verb	δέω;δή;δεῖ;δέω2;Δεύς
πορευθέντες	part	πορεύω
πρὸς	prep	πρός
τὴν	article	ὁ
Θεοδότην
καὶ	conj	καί;καί3;καί4;καί2
καταλαβόντες	part	καταλαμβάνω
ζωγράφῳ	noun	ζώγραφος;ζωγράφος
τινὶ	irreg;pron	τίς;τις
παρεστηκυῖαν	part	παρίστημι
ἐθεάσαντο	verb	θεάομαι;θεάω
<g>
.
παυσαμένου	part	παύω
δὲ	partic	δέ
τοῦ	article;irreg;pron	τίς;ὁ;τις
ζωγράφου	noun;verb	ζωγραφέω;ζωγράφος;ζώγραφος
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
πότερον	adj	πότερος
ἡμᾶς	pron;adj	ἡμός;ἐγώ
δεῖ	verb;noun	δέομαι;δέω;Δεύς;δέω2;δεῖ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
Θεοδότῃ
χάριν	noun;prep;adv	χάρις;Χάρις
ἔχειν	verb	ἔχω
<g>
,
ὅτι	pron;adv;conj	ὅστις;ὅτι;ὅτι2
ἡμῖν	pron	ἐγώ
τὸ	article	ὁ
κάλλος	noun	κάλλος
ἑαυτῆς	adj	ἑαυτοῦ
ἐπέδειξεν	verb	ἐπιδείκνυμι
<g>
,
ἢ	conj;verb;adv;exclam	ἤ2;εἰμί;ἦ;ἦ4;ἤ;ἦ2;ἦ3;ἠμί
ταύτην	adj	οὗτος
ἡμῖν	pron	ἐγώ
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ἐθεασάμεθα	verb	θεάω;θεάομαι
<g>
;
ἆρ’	partic;noun;pron;verb	ἀρά3;ἄρα;ἆρα2;ἀρά;ἀρίς;ἆρα;ἀράζω;ἀράομαι;ἀρή;ἀρόω;ἄρα2;ἄρον;αἴρω
εἰ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
μὲν	partic	μέν
ταύτῃ	adv;adj	ταύτῃ;οὗτος
ὠφελιμωτέρα	adj	ὠφέλιμος
ἐστὶν	verb	εἰμί
ἡ	pron;adv;article	ἧ;ὁ;ὅς
ἐπίδειξις	noun	ἐπίδειξις
<g>
,
ταύτην	adj	οὗτος
ἡμῖν	pron	ἐγώ
χάριν	noun;adv;prep	χάρις;Χάρις
ἑκτέον	adj	ἑκτέος
<g>
,
εἰ	verb;conj	εἰ2;εἶμι2;εἰμί;εἶμι;εἰ
δὲ	partic	δέ
ἡμῖν	pron	ἐγώ
ἡ	adv;pron;article	ἧ;ὁ;ὅς
θέα	noun;verb	θέα;θέα2;θεά;θεάω
<g>
,
ἡμᾶς	pron;adj	ἡμός;ἐγώ
ταύτῃ	adv;adj	οὗτος;ταύτῃ
<g>
;
</section>
<section n="3">
εἰπόντος	part	εἶπον
δέ	partic	δέ
τινος	irreg;pron	τις;τίς
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
δίκαια	adj;noun	δίκαιος;δικαία
λέγοι	verb;adj	λέγω3;λέγος;λέγω2;λέγω
<g>
,
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
αὕτη	adj	οὗτος
μὲν	partic	μέν
ἤδη	adv;noun	ἦδος;ἤδη2;ἤδη
τε	pron;partic	τε;σύ
παρ’	adj;prep;noun	Πάρις;πηρός;παρά;Πάρος
ἡμῶν	adj;noun;pron	ἐγώ;ἥμων;ἡμός
ἔπαινον	noun	ἔπαινος
κερδαίνει	verb	κερδαίνω
καί	conj	καί4;καί3;καί2;καί
<g>
,
ἐπειδὰν	conj	ἐπειδάν
εἰς	verb;prep	εἶμι;εἰμί;εἶμι2;εἰς
πλείους	adj	πλείων;πλέως
διαγγείλωμεν	verb	διαγγέλλω
<g>
,
πλείω	adj;verb	πλέως;πλέω;πλείων
ὠφελήσεται	verb	ὠφελέω
<g>
·
ἡμεῖς	pron	ἐγώ
δὲ	partic	δέ
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τε	partic;pron	σύ;τε
ὧν	pron	ὅς
ἐθεασάμεθα	verb	θεάομαι;θεάω
ἐπιθυμοῦμεν	verb	ἐπιθυμέω
ἅψασθαι	verb	ἅπτω
καὶ	conj	καί;καί2;καί3;καί4
ἄπιμεν	verb	ἄπειμι2
ὑποκνιζόμενοι	part	ὑποκνίζω
καὶ	conj	καί;καί3;καί2;καί4
ἀπελθόντες	part	ἀπέρχομαι
ποθήσομεν	verb	ποθέω
<g>
.
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτων	adj	οὗτος
εἰκὸς	part	εἰκός;ἔοικα
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μὲν	partic	μέν
θεραπεύειν	verb	θεραπεύω
<g>
,
ταύτην	adj	οὗτος
δὲ	partic	δέ
θεραπεύεσθαι	verb	θεραπεύω
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
ἡ	article;adv;pron	ὁ;ἧ;ὅς
Θεοδότη
<g>
,
νὴ	prep;verb	νάω;νή2;νή;νέω3;νέω2;νέω4;νέω
Δί’	verb;noun;adj;prep;conj	Δῖος;Ζεύς;δῖος;Δίον;διάζομαι;Δῖα;διό;διά;Δίη;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
εἰ	conj;verb	εἰ;εἰμί;εἶμι;εἶμι2;εἰ2
τοίνυν	partic	τοίνυν
ταῦθ’	adj	οὗτος
οὕτως	adv	οὕτως
ἔχει	verb;noun	χέω;χάω;ἔχω;ἔχις
<g>
,
ἐμὲ	pron;adj	ἐγώ;ἐμός
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
δέοι	verb	δέω2;δεῖ;δέω
ὑμῖν	pron	σύ
τῆς	article	ὁ
θέας	verb;noun	θεά;θέα;θέα2;θεάω
χάριν	noun;adv;prep	Χάρις;χάρις
ἔχειν	verb	ἔχω
<g>
.
</section>
<section n="4">
ἐκ	prep	ἐκ
δὲ	partic	δέ
τούτου	adj	οὗτος
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ὁρῶν	noun;part;verb	ὅρος;ὁράω
αὐτήν	adj	αὐτός
τε	partic;pron	τε;σύ
πολυτελῶς	adv	πολυτελής
κεκοσμημένην	part	κοσμέω
καὶ	conj	καί4;καί3;καί2;καί
μητέρα	noun	μήτηρ
παροῦσαν	part	πάρειμι;παρόω
αὐτῇ	adj	αὐτός
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἐσθῆτί	noun	ἐσθής
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
θεραπείᾳ	noun	θεραπεία
οὐ	adv	οὐ5;οὐ2;οὐ10;οὐ15;οὐ4;οὐ;οὐ14;οὐ8;οὐ13;οὐ6;οὐ9;οὐ12;οὐ16;οὐ11;οὐ3;οὐ18;οὐ17;οὐ7
τῇ	adv;article	τῇ;ὁ
τυχούσῃ	part	τυγχάνω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
θεραπαίνας	noun	θεράπαινα
πολλὰς	adj	πολύς
καὶ	conj	καί3;καί;καί2;καί4
εὐειδεῖς	adj	εὐειδής
καὶ	conj	καί2;καί3;καί4;καί
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδός;οὐδέ3
ταύτας	adj	οὗτος
ἠμελημένως	adv;part	ἠμελημένως;ἀμελέω
ἐχούσας	part	ἔχω
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
τὴν	article	ὁ
οἰκίαν	noun	οἰκία
ἀφθόνως	adj;adv	ἄφθονος
κατεσκευασμένην	part	κατασκευάζω
<g>
,
εἰπέ	noun;verb	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Θεοδότη
<g>
,
ἔστι	verb	εἰμί
σοι	pron;adj	σύ;σός
ἀγρός	noun	ἀγρός
<g>
;
οὐκ	adv	οὐ13;οὐ16;οὐ2;οὐ;οὐ8;οὐ3;οὐ11;οὐ10;οὐ14;οὐ7;οὐ15;οὐ9;οὐ4;οὐ18;οὐ17;οὐ12;οὐ6;οὐ5
ἔμοιγ’	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλ’	adj;verb;adv	ἀναλάζομαι;ἄλλος;ἀλλά
ἄρα	partic;verb;noun;pron	ἆρα;αἴρω;ἀρή;ἀράζω;ἄρος;ἀρά3;ἄρα2;ἄρα;ἀρά;ἄρον;ἆρα2
οἰκία	noun	οἰκίον;οἰκία
προσόδους	noun	πρόσοδος
ἔχουσα	part	ἔχω
<g>
;
οὐδὲ	partic;noun	οὐδός;οὐδέ;οὐδέ3;οὐδέ2
οἰκία	noun	οἰκία;οἰκίον
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	noun;conj	μής;μή2;μή;μή3
χειροτέχναι	noun	χειροτέχνης
τινές	pron;verb;irreg	τίς;τίνω;τις
<g>
;
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
χειροτέχναι	noun	χειροτέχνης
<g>
,
ἔφη	verb	φημί
<g>
.
πόθεν	partic;verb;adv;part	πόθεν;πίνω;ποθεν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τὰ	irreg;article	τίς;ὁ
ἐπιτήδεια	adj	ἐπιτήδειος
ἔχεις	verb;noun	χάω;ἔχις;χέω;ἔχω
<g>
;
ἐάν	conj;part;verb	ἐάν;ἐάω
τις	pron;irreg	τίς;τις
<g>
,
ἔφη	verb	φημί
<g>
,
φίλος	noun;adj	φίλος;φῖλος
μοι	pron	ἐγώ
γενόμενος	part	γίγνομαι
εὖ	adv	εὖ
ποιεῖν	verb	ποιέω
ἐθέλῃ	verb	ἐθέλω
<g>
,
οὗτός	adj	οὗτος
μοι	pron	ἐγώ
βίος	noun	βίος;βιός
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="5">
νὴ	verb;prep	νέω;νάω;νή2;νή;νέω4;νέω2;νέω3
τὴν	article	ὁ
Ἥραν	noun	Ἥρα
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Θεοδότη
<g>
,
καλόν	noun;adj	κᾶλον;καλός;κάλως
γε	partic	γε
τὸ	article	ὁ
κτῆμα	noun	κτῆμα
καὶ	conj	καί2;καί4;καί3;καί
πολλῷ	adj	πολύς
κρεῖττον	adj	κρείσσων
<add>
ἢ	conj;exclam;verb;adv	ἦ2;ἦ3;ἦ4;ἤ2;ἠμί;ἤ;εἰμί;ἦ
</add>
οἰῶν	verb;adj;part;noun	ὄις;Οἶον;οἰάω;οἴη2;οἴη;οἶος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί;καί3;καί2
αἰγῶν	noun	Αἰγαί;αἴξ;αἰγών
καὶ	conj	καί4;καί;καί3;καί2
βοῶν	verb;adj;part;noun	βάζω;βοή;βόα;βοόω;βοών;βοῦς;βοάω;βόειος
φίλων	part;verb;noun;adj	φῖλος;φίλων;φίλος;φιλέω;φιλόω
ἀγέλην	noun	ἀγέλη
κεκτῆσθαι	verb	κτέομαι;κτάομαι
<g>
.
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
πότερον	adj	πότερος
τῇ	article;adv	ὁ;τῇ
τύχῃ	noun;verb	τύχη;τυγχάνω
ἐπιτρέπεις	verb	ἐπιτρέπω
<g>
,
ἐάν	conj;part;verb	ἐάν;ἐάω
τίς	irreg;pron	τίς;τις
σοι	pron;adj	σός;σύ
φίλος	adj;noun	φῖλος;φίλος
ὥσπερ	adv	ὥσπερ
μυῖα	noun	μυῖα
πρόσπτηται	verb	προσπέτομαι
<g>
,
ἢ	adv;conj;verb;exclam	ἦ;ἤ;εἰμί;ἦ2;ἦ4;ἠμί;ἤ2;ἦ3
καὶ	conj	καί4;καί3;καί2;καί
αὐτή	adj	αὐτός
τι	irreg;pron	τίς;τις
μηχανᾷ	verb;noun	μηχανή;μηχανάομαι
<g>
;
</section>
<section n="6">
πῶς	pron;partic;adv	πῶς;πως
δ’	partic	δέ
ἄν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
τούτου	adj	οὗτος
μηχανὴν	noun	μηχανή
εὕροιμι	verb	εὑρίσκω
<g>
;
πολὺ	adj	πολύς
νὴ	verb;prep	νή2;νάω;νή;νέω;νέω3;νέω2;νέω4
Δί’	noun;verb;prep;adj;conj	διό;διά;Δίη;Ζεύς;δίω;Δῖος;Δῖα;δῖος;διάζομαι;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
προσηκόντως	adv	προσηκόντως
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;conj;adv;exclam	ἦ3;ἦ2;ἤ;ἦ;εἰμί;ἦ4;ἠμί;ἤ2
αἱ	pron;article	ὅς;ὁ
φάλαγγες	noun	φάλαγξ
<g>
·
οἶσθα	verb	οἶδα
γὰρ	partic	γάρ
ὡς	conj;adv;pron	ὅς;ὡς
ἐκεῖναι	adj	ἐκεῖνος
θηρῶσι	part;verb	θηράω
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βίος;βιόω
<g>
·
ἀράχνια	noun	ἀράχνιον
γὰρ	partic	γάρ
δήπου	partic	δήπου
λεπτὰ	adj;noun	λεπτός;λεπτόν
ὑφηνάμεναι	part	ὑφαίνω
<g>
,
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἂν	prep;conj;partic	ἐάν;ἄν2;ἀνά;ἄν
ἐνταῦθα	adv	ἐνταῦθα
ἐμπέσῃ	verb	ἐμπίτνω
<g>
,
τούτῳ	adj	οὗτος
τροφῇ	noun;verb	τροφεύς;τρόφις;τροφή;τρέφω
χρῶνται	verb	χράω2;χράω;χράομαι;χραύω
<g>
.
</section>
<section n="7">
καὶ	conj	καί2;καί4;καί;καί3
ἐμοὶ	adj;verb;pron	ἐγώ;ἐμέω;ἐμός
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
συμβουλεύεις	verb	συμβουλεύω
ὑφήνασθαί	verb	ὑφαίνω
τι	pron;irreg	τίς;τις
θήρατρον	noun	θήρατρον
<g>
;
οὐ	adv	οὐ12;οὐ10;οὐ;οὐ5;οὐ7;οὐ11;οὐ2;οὐ15;οὐ9;οὐ18;οὐ4;οὐ16;οὐ6;οὐ14;οὐ3;οὐ13;οὐ8;οὐ17
γὰρ	partic	γάρ
δὴ	noun;partic;verb	Δεύς;δεῖ;δέω2;δή;δέω
οὕτω	adv	οὕτως
γε	partic	γε
ἀτέχνως	adv;adj	ἄτεχνος;ἀτεχνῶς;ἀτεχνής;ἀτέχνως
οἴεσθαι	verb	οἴομαι
χρὴ	noun;verb	χράω2;χρή;χράω;χρῆ;χρῆ2;χραύω
τὸ	article	ὁ
πλείστου	adj	πλεῖστος
ἄξιον	part;noun;adj	ἄγνυμι;Ἀξιός;ἄξιος;ἄγω
ἄγρευμα	noun	ἄγρευμα
<g>
,
φίλους	noun;adj;verb	φιλόω;φῖλος;φίλος
<g>
,
θηράσειν	verb	θηράω
<g>
.
οὐχ	adv	οὐ3;οὐ8;οὐ17;οὐ2;οὐ13;οὐ9;οὐ16;οὐ11;οὐ12;οὐ;οὐ5;οὐ7;οὐ6;οὐ18;οὐ14;οὐ15;οὐ4;οὐ10
ὁρᾷς	verb	ὁράω
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί2;καί4;καί
τὸ	article	ὁ
μικροῦ	adj	μικρός;σμικρός
ἄξιον	noun;adj;part	Ἀξιός;ἄγνυμι;ἄγω;ἄξιος
<g>
,
τοὺς	article	ὁ
λαγῶς	noun	λαγῶς
<g>
,
θηρῶντες	part	θηράω
πολλὰ	adj	πολύς
τεχνάζουσιν	part;verb	τεχνάζω
<g>
;
</section>
<section n="8">
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
μὲν	partic	μέν
γὰρ	partic	γάρ
τῆς	article	ὁ
νυκτὸς	noun	νύξ
νέμονται	verb	νέμω
<g>
,
κύνας	verb;noun	κυνάω;κυνέη;κυνάς;κύων
νυκτερευτικὰς	adj	νυκτερευτικός
πορισάμενοι	part	πορίζω
<g>
,
ταύταις	adj	οὗτος
αὐτοὺς	adj	αὐτός
θηρῶσιν	part;verb	θηράω
<g>
·
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
δὲ	partic	δέ
μεθ’	noun;adv;prep	μέθη;μεθό;μετά
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
ἀποδιδράσκουσιν	part;verb	ἀποδιδράσκω
<g>
,
ἄλλας	adj;noun	ἀλλᾶς;ἄλλος
κτῶνται	verb	κτάομαι;κτέομαι;κτείνω
κύνας	noun;verb	κυνάω;κυνέη;κύων;κυνάς
<g>
,
αἵτινες	pron	ὅστις
<g>
,
ᾗ	pron;adv;verb	ὅς;ᾗ;ἵημι
ἂν	partic;prep;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐκ	prep	ἐκ
τῆς	article	ὁ
νομῆς	verb;noun	νομή;νομάζω;νομεύς
εἰς	verb;prep	εἶμι;εἰμί;εἰς;εἶμι2
τὴν	article	ὁ
εὐνὴν	noun;verb	εὐνάω;εὐνή
ἀπέλθωσι	verb	ἀπέρχομαι
<g>
,
τῇ	adv;article	τῇ;ὁ
ὀσμῇ	noun;verb	ὀσμάομαι;ὀσμή
αἰσθανόμεναι	part	αἰσθάνομαι
εὑρίσκουσιν	part;verb	εὑρίσκω
αὐτούς	adj	αὐτός
<g>
·
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
δὲ	partic	δέ
ποδώκεις	adj	ποδώκης
εἰσὶν	verb	εἰμί;εἶμι2;εἶμι;εἴσειμι
ὥστε	adv	ὥστε
καὶ	conj	καί4;καί2;καί;καί3
ἐκ	prep	ἐκ
τοῦ	irreg;pron;article	τίς;τις;ὁ
φανεροῦ	verb;adj	φανερός;φανερόω
τρέχοντες	part	τρέχω
ἀποφεύγειν	verb	ἀποφεύγω
<g>
,
ἄλλας	adj;noun	ἄλλος;ἀλλᾶς
αὖ	exclam;adv	αὖ2;αὖ;αὗ
κύνας	noun;verb	κυνάω;κυνέη;κύων;κυνάς
ταχείας	adj	ταχύς
παρασκευάζονται	verb	παρασκευάζω
<g>
,
ἵνα	conj;adv	ἵνα
κατὰ	adj;prep	κατά;κατά2;κάτος
πόδας	noun	Ποδῆς;πούς
ἁλίσκωνται	verb	ἁλίσκομαι
<g>
·
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί4;καί
ταύτας	adj	οὗτος
αὐτῶν	adj	αὐτός
τινες	verb;irreg;pron	τίς;τις;τίνω
ἀποφεύγουσι	part;verb	ἀποφεύγω
<g>
,
δίκτυα	noun	δίκτυον;δίκτυς
ἱστᾶσιν	verb;part	ἵστημι;ἱστάω
εἰς	prep;verb	εἰς;εἶμι2;εἰμί;εἶμι
τὰς	article	ὁ
ἀτραπούς	noun	ἀτραπός
<g>
,
ᾗ	adv;verb;pron	ἵημι;ὅς;ᾗ
φεύγουσιν	verb;part	φεύγω
<g>
,
ἵν’	conj;adv	ἵνα
εἰς	verb;prep	εἰμί;εἰς;εἶμι;εἶμι2
ταῦτα	adj	οὗτος
ἐμπίπτοντες	part	ἐμπίτνω
συμποδίζωνται	verb	συμποδίζω
<g>
.
</section>
<section n="9">
τίνι	irreg;pron	τίς;τις
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τοιούτῳ	adj	τοιοῦτος
φίλους	adj;noun;verb	φίλος;φῖλος;φιλόω
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
ἐγὼ	pron	ἐγώ
θηρῴην	verb	θηράω
<g>
;
ἐὰν	part;verb;conj	ἐάω;ἐάν
νὴ	prep;verb	νέω2;νέω;νέω4;νή2;νέω3;νή;νάω
Δί’	prep;verb;noun;conj;adj	δῖος;διά;διάζομαι;διό;Δίον;Δῖα;δίω;Δίη;Ζεύς;Δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
ἀντὶ	prep	ἀντί
κυνὸς	noun	ψευδοκύων;κύων;Κῦνος
κτήσῃ	noun;verb	κτέομαι;κτάομαι;κτῆσις
<g>
,
ὅστις	pron	ὅστις
σοι	adj;pron	σύ;σός
ἰχνεύων	part	ἰχνεύω
μὲν	partic	μέν
τοὺς	article	ὁ
φιλοκάλους	adj	φιλόκαλος
καὶ	conj	καί;καί2;καί4;καί3
πλουσίους	adj	πλούσιος
εὑρήσει	verb;noun	εὑρίσκω;εὕρησις
<g>
,
εὑρὼν	noun;part	εὑρίσκω;εὑραί
δὲ	partic	δέ
μηχανήσεται	verb	μηχανάομαι
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἐμβάλῃ	verb	ἐμβάλλω
αὐτοὺς	adj	αὐτός
εἰς	verb;prep	εἶμι;εἶμι2;εἰς;εἰμί
τὰ	irreg;article	τίς;ὁ
σὰ	adj;noun	σῶς;σής;σός
δίκτυα	noun	δίκτυς;δίκτυον
<g>
.
</section>
<section n="10">
καὶ	conj	καί;καί3;καί2;καί4
ποῖα	adj;noun	ποῖος;Ποίας;πόα;ποιός
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
δίκτυα	noun	δίκτυον;δίκτυς
ἔχω	verb	ἔχω;χόω;χάω
<g>
;
ἓν	part;noun;verb	εἷς;ἵημι
μὲν	partic	μέν
δήπου	partic	δήπου
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
μάλα	adv;adj;noun	μάλα;μᾶλον;μαλός;μῆλον2;μάλη
εὖ	adv	εὖ
περιπλεκόμενον	part	περιπλέκω
<g>
,
τὸ	article	ὁ
σῶμα	noun	σῶμα
<g>
·
ἐν	verb;prep	εἰμί;εἰς;ἐν
δὲ	partic	δέ
τούτῳ	adj	οὗτος
ψυχήν	verb;noun	ψύχω;ψῦχος;ψυχή
<g>
,
ᾗ	pron;verb;adv	ᾗ;ὅς;ἵημι
καταμανθάνεις	verb	καταμανθάνω
καὶ	conj	καί3;καί4;καί2;καί
ὡς	adv;conj;pron	ὅς;ὡς
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
ἐμβλέπουσα	part	ἐμβλέπω
χαρίζοιο	verb	χαρίζω;χαρίζομαι
καὶ	conj	καί2;καί3;καί;καί4
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
λέγουσα	part	λέγω3;λέγω;λέγω2
εὐφραίνοις	verb	εὐφραίνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
δεῖ	noun;verb	δεῖ;δέομαι;δέω;δέω2;Δεύς
τὸν	article	ὁ
μὲν	partic	μέν
ἐπιμελόμενον	part	ἐπιμελέομαι
ἀσμένως	adj;adv	ἀσμενής;ἄσμενος
ὑποδέχεσθαι	verb	ὑποδέχομαι
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
τρυφῶντα	part	τρυφάω
ἀποκλείειν	verb	ἀποκλείω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ἀρρωστήσαντός	part	ἀρρωστέω
γε	partic	γε
φίλου	adj;verb	φιλόω;φίλος;φιλέω
φροντιστικῶς	adj;adv	φροντιστικός
ἐπισκέψασθαι	verb	ἐπισκέπτομαι
καὶ	conj	καί;καί3;καί2;καί4
καλόν	adj;noun	καλός;κᾶλον;κάλως
τι	pron;irreg	τις;τίς
πράξαντος	part	πράσσω
σφόδρα	adv;adj	σφοδρός;σφόδρα
συνησθῆναι	verb	συνήδομαι
καὶ	conj	καί;καί4;καί3;καί2
τῷ	pron;irreg;adv;article	τις;ὁ;τῷ;τίς
σφόδρα	adj;adv	σφόδρα;σφοδρός
σοῦ	exclam;pron;verb;adj	σοῦ2;σύ;σός;σοῦ;σεύω
φροντίζοντι	part;verb	φροντίζω
ὅλῃ	adj;verb	ὅλος;ὅλοξ;ὁλάω
τῇ	adv;article	τῇ;ὁ
ψυχῇ	noun;verb	ψυχάζω;ψυχή;ψύχω
κεχαρίσθαι	verb	χαρίζω;χαρίζομαι
<g>
·
φιλεῖν	verb	φιλέω
γε	partic	γε
μὴν	noun;partic	μής;μείς;μήν2;μήν
εὖ	adv	εὖ
οἶδ’	verb	οἶδα
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ἐπίστασαι	part;verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
οὐ	adv	οὐ5;οὐ9;οὐ13;οὐ12;οὐ8;οὐ10;οὐ;οὐ14;οὐ15;οὐ3;οὐ18;οὐ4;οὐ6;οὐ7;οὐ16;οὐ17;οὐ2;οὐ11
μόνον	adj	μόνος
μαλακῶς	adv;adj;verb	μαλακόω;μαλακός
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί3;καί4;καί2
εὐνοϊκῶς	adv;adj	εὐνοικός
<g>
·
καὶ	conj	καί2;καί3;καί;καί4
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
ἀρεστοί	adj	ἀρεστός
σοί	pron;adj	σός;σύ
εἰσιν	verb	εἰμί;εἴσειμι;εἶμι;εἶμι2
οἱ	pron;article	ἕ;ὅς;ὁ
φίλοι	adj;verb	φιλέω;φιλόω;φίλος
<g>
,
οἶδ’	verb	οἶδα
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐ	adv	οὐ11;οὐ5;οὐ9;οὐ14;οὐ;οὐ18;οὐ7;οὐ8;οὐ3;οὐ4;οὐ6;οὐ10;οὐ16;οὐ12;οὐ13;οὐ2;οὐ17;οὐ15
λόγῳ	verb;noun	λόγος;λογάω
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ἔργῳ	noun	ἔργον
ἀναπείθεις	verb	ἀναπείθω
<g>
.
μὰ	partic;noun	μᾶ4;μά3;μᾶ;μής;μά2;μά
τὸν	article	ὁ
Δί’	noun;conj;verb;prep;adj	διό;δῖος;Δίη;Δῖος;δίω;διά;Ζεύς;διάζομαι;Δίον;Δῖα
<g>
,
ἔφη	verb	φημί
ἡ	article;pron;adv	ὅς;ὁ;ἧ
Θεοδότη
<g>
,
ἐγὼ	pron	ἐγώ
τούτων	adj	οὗτος
οὐδὲν	adj	οὐδείς
μηχανῶμαι	verb	μηχανάομαι
<g>
.
</section>
<section n="11">
καὶ	conj	καί;καί3;καί2;καί4
μήν	noun;partic	μής;μήν2;μήν;μείς
<g>
,
ἔφη	verb	φημί
<g>
,
πολὺ	adj	πολύς
διαφέρει	verb	διαφέρω
τὸ	article	ὁ
κατὰ	adj;prep	κάτος;κατά2;κατά
φύσιν	part;noun	φύς;φύσις;φύω
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
ἀνθρώπῳ	noun	ἄνθρωπος
προσφέρεσθαι	verb	προσφέρω
<g>
.
καὶ	conj	καί;καί4;καί3;καί2
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δέω2;Δεύς;δεῖ;δέω;δή
βίᾳ	noun;verb	βιάζω;βιάω;βία
μὲν	partic	μέν
οὔτ’	adj;noun;verb;adv	οὔτε;οὔτις;οὔτι3;οὐτίς;οὔτι;οὔτι2;οὐτάζω;οὐτάω
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
ἕλοις	verb	αἱρέω
οὔτε	adv	οὔτε
κατάσχοις	verb	κατέχω
φίλον	verb;adj	φιλέω;φίλος
<g>
,
εὐεργεσίᾳ	noun	εὐεργεσία
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί3;καί
ἡδονῇ	noun	ἡδονή
τὸ	article	ὁ
θηρίον	part;noun;verb	θηρίον;θηράω
τοῦτο	adj	οὗτος
ἁλώσιμόν	adj	ἁλώσιμος
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
παραμόνιμόν	adj	παραμόνιμος
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="12">
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγεις	verb;part	λέγω3;λέγω2;λέγω
<g>
,
ἔφη	verb	φημί
<g>
.
δεῖ	verb;noun	Δεύς;δεῖ;δέω2;δέω;δέομαι
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
μὲν	partic	μέν
τοὺς	article	ὁ
φροντίζοντάς	part	φροντίζω
σου	pron;adj;verb;exclam	σοῦ2;σός;σοῦ;σεύω;σύ
τοιαῦτα	adj	τοιοῦτος
ἀξιοῦν	verb;part	ἀξιόω
<g>
,
οἷα	adj	οἷος
ποιοῦσιν	part;verb	ποιόω;ποιέω
αὐτοῖς	adj	αὐτός
μικρότατα	adj;adv	σμικρός;μικρός
μελήσει	verb	μέλω;ἐπιμελέομαι
<g>
,
ἔπειτα	adv	ἔπειτα
δὲ	partic	δέ
αὐτὴν	adj	αὐτός
ἀμείβεσθαι	verb	ἀμείβω
χαριζομένην	part	χαρίζομαι;χαρίζω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τρόπον	noun	τροπός;τρόπος
<g>
·
οὕτω	adv	οὕτως
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν2;ἀνά;ἐάν;ἄν
μάλιστα	adv	μάλιστα
φίλοι	adj;verb	φιλόω;φίλος;φιλέω
γίγνοιντο	verb	γίγνομαι
καὶ	conj	καί4;καί3;καί;καί2
πλεῖστον	adj	πλεῖστος
χρόνον	noun	χρόνος
φιλοῖεν	verb	φιλέω;φιλόω
καὶ	conj	καί3;καί;καί2;καί4
μέγιστα	adj	μέγας
εὐεργετοῖεν	verb	εὐεργετέω
<g>
.
</section>
<section n="13">
χαρίζοιο	verb	χαρίζομαι;χαρίζω
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν2;ἄν
μάλιστα	adv	μάλιστα
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἶμι;εἰμί
δεομένοις	part	δέω2;δέω;δέομαι
δωροῖο	noun;verb	δωρέομαι;δῶρον;δωρέω
τὰ	article;irreg	τίς;ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
σεαυτῆς
<g>
·
ὁρᾷς	verb	ὁράω
γὰρ	partic	γάρ
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
καὶ	conj	καί4;καί3;καί2;καί
τῶν	article	ὁ
βρωμάτων	noun	βρῶμα
τὰ	irreg;article	ὁ;τίς
ἥδιστα	adj	ἡδύς
<g>
,
ἐὰν	part;conj;verb	ἐάω;ἐάν
μέν	partic	μέν
τις	pron;irreg	τίς;τις
προσφέρῃ	verb	προσφέρω
πρὶν	adv	πρίν
ἐπιθυμεῖν	verb	ἐπιθυμέω
<g>
,
ἀηδῆ	adj;verb	ἀηδέω;ἀηδής
φαίνεται	verb	φαίνω
<g>
,
κεκορεσμένοις	part	κορέννυμι
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί2;καί4
βδελυγμίαν	noun	βδελυγμία
παρέχει	verb	παρέχω;παραχέω
<g>
,
ἐὰν	part;verb;conj	ἐάω;ἐάν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
προσφέρῃ	verb	προσφέρω
λιμὸν	noun	λιμός
ἐμποιήσας	verb;part	ἐμποιέω
<g>
,
κἂν	conj	κἀν
φαυλότερα	adj	φαῦλος
ᾖ	verb	εἰμί
<g>
,
πάνυ	adv	πάνυ
ἡδέα	adj	ἡδύς
φαίνεται	verb	φαίνω
<g>
.
</section>
<section n="14">
πῶς	adv;partic;pron	πῶς;πως
οὖν	partic	οὖν
ἄν	conj;partic;prep	ἄν2;ἀνά;ἐάν;ἄν
<g>
,
ἔφη	verb	φημί
<g>
,
ἐγὼ	pron	ἐγώ
λιμὸν	noun	λιμός
ἐμποιεῖν	verb	ἐμποιέω
τῶν	article	ὁ
παρ’	noun;adj;prep	Πάρις;Πάρος;παρά;πηρός
ἐμοὶ	adj;pron;verb	ἐμός;ἐγώ;ἐμέω
δυναίμην	verb	δύναμαι
<g>
;
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
νὴ	verb;prep	νάω;νέω;νέω2;νέω3;νή2;νέω4;νή
Δί’	adj;prep;conj;noun;verb	Ζεύς;Δίη;διάζομαι;δῖος;Δῖα;Δίον;διά;Δῖος;δίω;διό
<g>
,
ἔφη	verb	φημί
<g>
,
πρῶτον	adj	πρῶτος;πρότερος;πρωτός
μὲν	partic	μέν
τοῖς	article	ὁ
κεκορεσμένοις	part	κορέννυμι
μήτε	partic	μήτε
προσφέροις	verb	προσφέρω
μήτε	partic	μήτε
ὑπομιμνῄσκοις	verb	ὑπομιμνήσκω
<g>
,
ἕως	conj;noun;adv;adj	ἑός;ἠώς;ἕως
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
τῆς	article	ὁ
πλησμονῆς	noun	πλησμονή
παυσάμενοι	part	παύω
πάλιν	adv	πάλιν
δέωνται	verb	δέω2;δέω;δέομαι
<g>
,
ἔπειτα	adv	ἔπειτα
τοὺς	article	ὁ
δεομένους	part	δέω2;δέω;δέομαι
ὑπομιμνῄσκοις	verb	ὑπομιμνήσκω
ὡς	conj;adv;pron	ὡς;ὅς
κοσμιωτάτῃ	adj	κόσμιος
τε	pron;partic	σύ;τε
ὁμιλίᾳ	noun	ὁμιλία
καὶ	conj	καί2;καί;καί3;καί4
τῷ	adv;pron;irreg;article	τις;τῷ;τίς;ὁ
<add>
μὴ	conj;noun	μή;μή3;μή2;μής
</add>
φαίνεσθαι	verb	φαίνω
βουλομένη	part	βούλομαι
χαρίζεσθαι	verb	χαρίζομαι;χαρίζω
καὶ	conj	καί;καί3;καί2;καί4
διαφεύγουσα	part	διαφεύγω
<g>
,
ἕως	noun;conj;adv;adj	ἠώς;ἑός;ἕως
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
ὡς	pron;adv;conj	ὅς;ὡς
μάλιστα	adv	μάλιστα
δεηθῶσι	verb	δέω2
<g>
·
τηνικαῦτα	adv	τηνικαῦτα
γὰρ	partic	γάρ
πολὺ	adj	πολύς
διαφέρει	verb	διαφέρω
τὰ	irreg;article	τίς;ὁ
αὐτὰ	adj	αὐτός
δῶρα	noun	δῶρον
ἢ	adv;conj;verb;exclam	εἰμί;ἤ2;ἦ3;ἤ;ἦ;ἦ4;ἦ2;ἠμί
πρὶν	adv	πρίν
ἐπιθυμῆσαι	verb	ἐπιθυμέω
διδόναι	verb	δίδωμι
<g>
.
</section>
<section n="15">
καὶ	conj	καί;καί3;καί2;καί4
ἡ	adv;article;pron	ἧ;ὅς;ὁ
Θεοδότη
<g>
,
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
οὐ	adv	οὐ9;οὐ6;οὐ12;οὐ16;οὐ11;οὐ15;οὐ4;οὐ8;οὐ13;οὐ10;οὐ;οὐ2;οὐ3;οὐ7;οὐ18;οὐ14;οὐ5;οὐ17
σύ	pron	σύ
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ἐγένου	verb	γίγνομαι
συνθηρατὴς	noun	συνθηρατής
τῶν	article	ὁ
φίλων	noun;verb;adj;part	φίλος;φιλέω;φιλόω;φῖλος;φίλων
<g>
;
ἐάν	verb;conj;part	ἐάω;ἐάν
γε	partic	γε
νὴ	verb;prep	νή2;νάω;νέω2;νέω;νέω3;νή;νέω4
Δί’	prep;noun;adj;verb;conj	διό;Ζεύς;Δίη;Δῖος;Δίον;Δῖα;δῖος;διάζομαι;διά;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
πείθῃς	adj;verb	πείθω;πειθός
με	pron	ἐγώ
σύ	pron	σύ
<g>
.
πῶς	adv;partic;pron	πως;πῶς
οὖν	partic	οὖν
ἄν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
πείσαιμί	verb	πείθω
σε	adj;pron	σός;σύ
<g>
;
ζητήσεις	noun;verb	ζητέω;ζήτησις
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτο	adj	οὗτος
αὐτὴ	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
μηχανήσει	verb;noun	μηχανάομαι;μηχάνησις
<g>
,
ἐάν	conj;part;verb	ἐάν;ἐάω
τί	irreg;pron	τίς;τις
μου	noun;pron	ἐγώ;μής
δέῃ	verb	δέομαι;δέω;δεῖ;δέω2
<g>
.
</section>
<section n="16">
εἴσιθι	verb	εἴσειμι
τοίνυν	partic	τοίνυν
<g>
,
ἔφη	verb	φημί
<g>
,
θαμινά	adj	θαμινός
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ἐπισκώπτων	part	ἐπισκώπτω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
ἀπραγμοσύνην	noun	ἀπραγμοσύνη
<g>
,
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Θεοδότη
<g>
,
ἔφη	verb	φημί
<g>
,
οὐ	adv	οὐ9;οὐ10;οὐ17;οὐ15;οὐ13;οὐ2;οὐ8;οὐ;οὐ18;οὐ11;οὐ14;οὐ3;οὐ4;οὐ5;οὐ7;οὐ16;οὐ6;οὐ12
πάνυ	adv	πάνυ
μοι	pron	ἐγώ
ῥᾴδιόν	adj;noun	ῥαίδιον;ῥᾴδιος
ἐστι	verb	εἰμί
σχολάσαι	part;verb	σχολάζω
<g>
·
καὶ	conj	καί3;καί2;καί4;καί
γὰρ	partic	γάρ
ἴδια	verb;adj	ἰδιάζω;ἴδιος
πράγματα	noun	πρᾶγμα
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί3;καί4;καί
δημόσια	adj	δημόσιος
παρέχει	verb	παραχέω;παρέχω
μοι	pron	ἐγώ
ἀσχολίαν	noun	ἀσχολία
<g>
·
εἰσὶ	verb	εἰμί;εἶμι;εἶμι2
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
φίλαι	adj;verb	φίλος;φιλέω
μοι	pron	ἐγώ
<g>
,
αἳ	pron;article	ὅς;ὁ
οὔτε	adv	οὔτε
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
οὔτε	adv	οὔτε
νυκτὸς	noun	νύξ
ἀφ’	noun;prep	Ἆπις;ἄπιος;ἀπό;Ἀπις;ἄπαις
αὑτῶν	adj	ἑαυτοῦ
ἐάσουσί	verb;part	ἐάω
με	pron	ἐγώ
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
,
φίλτρα	noun	φίλτρον
τε	pron;partic	σύ;τε
μανθάνουσαι	part	μανθάνω
παρ’	noun;adj;prep	πηρός;παρά;Πάρος;Πάρις
ἐμοῦ	adj;verb;pron	ἐμέω;ἐγώ;ἐμός
καὶ	conj	καί3;καί;καί4;καί2
ἐπῳδάς	noun	ἐπῳδή
<g>
.
</section>
<section n="17">
ἐπίστασαι	part;verb	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ταῦτα	adj	οὗτος
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
;
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
διὰ	prep;adj;noun	Δῖα;δῖος;διά;Ζεύς;Δίη;Δίον
τί	pron;irreg	τίς;τις
οἴει	verb	οἴομαι;οἰάω
<g>
,
ἔφη	verb	φημί
<g>
,
Ἀπολλόδωρόν	noun	Ἀπολλόδωρος
τε	pron;partic	τε;σύ
τόνδε	pron	ὅδε
καὶ	conj	καί2;καί3;καί4;καί
Ἀντισθένη
οὐδέποτέ	adv	οὐδέποτε
μου	noun;pron	ἐγώ;μής
ἀπολείπεσθαι	verb	ἀπολιμπάνω
<g>
;
διὰ	prep;noun;adj	διά;Δῖα;δῖος;Ζεύς;Δίη;Δίον
τί	irreg;pron	τις;τίς
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί3;καί
Κέβητα
καὶ	conj	καί3;καί2;καί;καί4
Σιμίαν
Θήβηθεν	adv	Θήβηθεν
παραγίγνεσθαι	verb	παραγίγνομαι
<g>
;
εὖ	adv	εὖ
ἴσθι	verb	εἰμί;οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ταῦτα	adj	οὗτος
οὐκ	adv	οὐ5;οὐ3;οὐ11;οὐ8;οὐ2;οὐ17;οὐ14;οὐ;οὐ15;οὐ16;οὐ9;οὐ13;οὐ7;οὐ6;οὐ10;οὐ4;οὐ18;οὐ12
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνέω;ἀνίημι
πολλῶν	adj	πολύς
φίλτρων	noun	φίλτρον
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί;καί4;καί3
ἐπῳδῶν	adj;noun	ἐπῳδός;ἐπῳδή
καὶ	conj	καί3;καί;καί4;καί2
ἰύγγων	noun	ἴυγξ
ἐστί	verb	εἰμί
<g>
.
</section>
<section n="18">
χρῆσον	part;verb	χράω2
τοίνυν	partic	τοίνυν
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
ἴυγγα	noun	ἴυγξ
<g>
,
ἵνα	conj;adv	ἵνα
ἐπὶ	prep	ἐπί2;ἐπί
σοὶ	pron;adj	σός;σύ
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
ἕλκω	verb	ἑλκόω;ἑλκέω;ἕλκω
αὐτήν	adj	αὐτός
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὰ	noun;partic	μά2;μᾶ4;μᾶ;μά3;μής;μά
Δί’	adj;noun;conj;prep;verb	Δίον;δίω;διάζομαι;διά;δῖος;Ζεύς;διό;Δῖα;Δίη;Δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ;οὐ12;οὐ14;οὐ15;οὐ9;οὐ16;οὐ7;οὐ10;οὐ17;οὐ3;οὐ6;οὐ18;οὐ5;οὐ13;οὐ4;οὐ8;οὐ11;οὐ2
αὐτὸς	adj	αὐτός
ἕλκεσθαι	verb	ἕλκω
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
βούλομαι	verb	βούλομαι
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σὲ	adj;pron	σύ;σός
πρὸς	prep	πρός
ἐμὲ	pron;adj	ἐμός;ἐγώ
πορεύεσθαι	verb	πορεύω
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πορεύσομαι	verb	πορεύω
<g>
,
ἔφη	verb	φημί
<g>
·
μόνον	adj	μόνος
ὑποδέχου	verb	ὑποδέχομαι
<g>
.
ἀλλ’	adj;verb;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ὑποδέξομαί	verb	ὑποδείκνυμι;ὑποδέχομαι
σε	adj;pron	σύ;σός
<g>
,
ἔφη	verb	φημί
<g>
,
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
μή	noun;conj	μή2;μή;μή3;μής
τις	irreg;pron	τις;τίς
φιλωτέρα	adj	φίλος
σου	verb;pron;exclam;adj	σοῦ;σός;σοῦ2;σεύω;σύ
ἔνδον	adv;verb;part	ἐνδίδωμι;ἔνδον
ᾖ	verb	εἰμί
<g>
.
</section>
</chapter>
<chapter n="12">
<section n="1">
<para ed="P">
Ἐπιγένην
δὲ	partic	δέ
τῶν	article	ὁ
συνόντων	part;verb	σύνειμι
τινὰ	irreg;pron	τις;τίς
νέον	part;noun;adj;verb	νειός;νέω4;νέος;νέω;νέω3;νέω2
τε	partic;pron	σύ;τε
ὄντα	part;noun	εἰμί;ὄντα
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
σῶμα	noun	σῶμα
κακῶς	verb;adj;adv	κακόω;κακός
ἔχοντα	part	ἔχω
ἰδών	part;noun	ἴδη;ἶδος;ἴδη2;εἶδον;Ἴδη;ἰδέω
<g>
,
ὡς	pron;conj;adv	ὡς;ὅς
ἰδιωτικῶς	adj;part;adv	ἰδιωτικός;ἰδιωτίζω
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
σῶμα	noun	σῶμα
ἔχεις	noun;verb	χέω;χάω;ἔχις;ἔχω
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Ἐπίγενες	adj	ἐπιγενής
<g>
.
καὶ	conj	καί;καί4;καί2;καί3
ὅς	pron	ὅς
<g>
,
ἰδιώτης	noun	ἰδιώτης
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
εἰμί	verb	εἰμί;εἶμι2;εἶμι
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
.
οὐδέν	adj	οὐδείς
γε	partic	γε
μᾶλλον	adv;noun	μᾶλλον;μαλλός
<g>
,
ἔφη	verb	φημί
<g>
,
τῶν	article	ὁ
ἐν	prep;verb	εἰμί;ἐν;εἰς
Ὀλυμπίᾳ	noun	Ὀλυμπίας;Ὀλυμπία
μελλόντων	part;verb	μέλλω
ἀγωνίζεσθαι	verb	ἀγωνίζομαι
<g>
·
ἢ	adv;exclam;conj;verb	ἤ2;ἠμί;εἰμί;ἤ;ἦ2;ἦ;ἦ3;ἦ4
δοκεῖ	noun;verb	δοκεύς;δοκέω
σοι	adj;pron	σύ;σός
μικρὸς	adj	μικρός;σμικρός
εἶναι	verb	εἰμί
ὁ	article;pron	ὅς;ὁ
περὶ	prep	περί
τῆς	article	ὁ
ψυχῆς	verb;noun	ψύχω;ψυχή;ψυχάζω
πρὸς	prep	πρός
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
ἀγών	verb;part;noun	ἀγάζω;ἀγάω;ἀγών;ἄγω;ἄγος;ἀγός;ἄγη;ἀγή;ἀγή2;ἄγη2
<g>
,
ὃν	pron	ὅς
Ἀθηναῖοι	adj	Ἀθηναῖος
θήσουσιν	verb;part	τίθημι
<g>
,
ὅταν	conj	ὅταν
τύχωσι	verb	τυγχάνω
<g>
;
</para>
</section>
<section n="2">
καὶ	conj	καί2;καί;καί3;καί4
μὴν	partic;noun	μήν;μήν2;μείς;μής
οὐκ	adv	οὐ3;οὐ11;οὐ8;οὐ9;οὐ2;οὐ14;οὐ;οὐ16;οὐ12;οὐ18;οὐ4;οὐ15;οὐ5;οὐ13;οὐ17;οὐ6;οὐ10;οὐ7
ὀλίγοι	verb;adj	ὀλίγος;ὀλιγόω
μὲν	partic	μέν
διὰ	prep;noun;adj	δῖος;Δίον;Δίη;Ζεύς;Δῖα;διά
τὴν	article	ὁ
τοῦ	article;irreg;pron	τίς;τις;ὁ
σώματος	noun	σῶμα
καχεξίαν	noun	καχεξία
ἀποθνῄσκουσί	verb;part	ἀποθνήσκω
τε	pron;partic	τε;σύ
ἐν	verb;prep	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πολεμικοῖς	adj	πολεμικός
κινδύνοις	noun	κίνδυνος
καὶ	conj	καί4;καί2;καί3;καί
αἰσχρῶς	adv;adj	αἰσχρός
σῴζονται	verb	σώζω
<g>
·
πολλοὶ	adj	πολύς
δὲ	partic	δέ
δῑ	adj;prep;noun;conj;verb	Δίον;Δῖος;Δῖα;δῖος;Ζεύς;διά;διό;Δίη;διάζομαι;δίω
αὐτὸ	adj	αὐτός
τοῦτο	adj	οὗτος
ζῶντές	part	ζάω
τε	pron;partic	σύ;τε
ἁλίσκονται	verb	ἁλίσκομαι
καὶ	conj	καί2;καί;καί4;καί3
ἁλόντες	part	ἁλίσκομαι
ἤτοι	partic	ἤτοι
δουλεύουσι	part;verb	δουλεύω
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
βίον	part;noun;verb	βιόω;βίος;βιός
<g>
,
ἐὰν	conj;part;verb	ἐάω;ἐάν
οὕτω	adv	οὕτως
τύχωσι	verb	τυγχάνω
<g>
,
τὴν	article	ὁ
χαλεπωτάτην	adj	χαλεπός
δουλείαν	adj;noun	δούλειος;δουλεία
ἢ	conj;verb;adv;exclam	εἰμί;ἦ2;ἦ;ἠμί;ἦ4;ἤ2;ἦ3;ἤ
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὰς	article	ὁ
ἀνάγκας	noun;verb	ἀναγκάζω;ἀνάγκη
τὰς	article	ὁ
ἀλγεινοτάτας	adj	ἀλγεινός
ἐμπεσόντες	part	ἐμπίτνω
καὶ	conj	καί3;καί4;καί;καί2
ἐκτείσαντες	part	ἐκτίνω
ἐνίοτε	adv	ἐνίοτε
πλείω	verb;adj	πλείων;πλέως;πλέω
τῶν	article	ὁ
ὑπαρχόντων	verb;part	ὑπάρχω
αὐτοῖς	adj	αὐτός
τὸν	article	ὁ
λοιπὸν	adj	λοιπός
βίον	verb;part;noun	βίος;βιός;βιόω
ἐνδεεῖς	adj;verb	ἐνδεής;ἐνδέω;ἐνδέω2
τῶν	article	ὁ
ἀναγκαίων	noun;adj	ἀναγκαῖον;ἀναγκαῖος;ἀνάγκη;ἀναγκαίη
ὄντες	part	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
κακοπαθοῦντες	part	κακοπαθέω
διαζῶσι	noun;part;verb	διαζάω;διάζωσις;διαζέω
<g>
·
πολλοὶ	adj	πολύς
δὲ	partic	δέ
δόξαν	verb;noun;part	δοξάζω;δοκέω;δόξα
αἰσχρὰν	adj	αἰσχρός
κτῶνται	verb	κτέομαι;κτάομαι;κτείνω
διὰ	noun;adj;prep	Ζεύς;Δίη;διά;Δῖα;Δίον;δῖος
τὴν	article	ὁ
τοῦ	article;pron;irreg	τίς;τις;ὁ
σώματος	noun	σῶμα
ἀδυναμίαν	noun	ἀδυναμία
δοκοῦντες	part	δοκέω;δοκόω
ἀποδειλιᾶν	part;verb	ἀποδειλιάω
<g>
.
</section>
<section n="3">
ἢ	adv;conj;exclam;verb	ἦ;ἤ2;ἦ3;ἦ2;ἦ4;εἰμί;ἤ;ἠμί
καταφρονεῖς	verb	καταφρονέω
τῶν	article	ὁ
ἐπιτιμίων	noun;adj;part	ἐπιτιμάω;ἐπιτιμία;ἐπιτίμιος;ἐπιτίμιον
τῆς	article	ὁ
καχεξίας	noun	καχεξία
τούτων	adj	οὗτος
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;conj;prep	ἄν;ἀνά;ἄν2;ἐάν
οἴει	verb	οἴομαι;οἰάω
φέρειν	verb	φέρω
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
<g>
;
καὶ	conj	καί4;καί;καί2;καί3
μὴν	noun;partic	μήν;μείς;μής;μήν2
οἶμαί	noun;verb	οἰμάω;οἴομαι;οἴμη
γε	partic	γε
πολλῷ	adj	πολύς
ῥᾴω	adj;verb	ῥαίζω;ῥαίω;ῥᾴδιος
καὶ	conj	καί;καί3;καί4;καί2
ἡδίω	adj	ἡδύς
τούτων	adj	οὗτος
εἶναι	verb	εἰμί
ἃ	pron;article	ὁ;ὅς
δεῖ	verb;noun	δεῖ;δέω2;δέω;Δεύς;δέομαι
ὑπομένειν	verb	ὑπομένω
τὸν	article	ὁ
ἐπιμελόμενον	part	ἐπιμελέομαι
τῆς	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
σώματος	noun	σῶμα
εὐεξίας	noun	εὐεξία
<g>
.
ἢ	exclam;conj;adv;verb	ἦ3;ἤ2;ἦ;εἰμί;ἠμί;ἦ4;ἤ;ἦ2
ὑγιεινότερόν	adj;adv	ὑγιεινός
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τἆλλα	adv;adj	ἄλλος;ἐλλός;ἀλλά
χρησιμώτερον	adv;adj	χρήσιμος
νομίζεις	verb	νομίζω
εἶναι	verb	εἰμί
τὴν	article	ὁ
καχεξίαν	noun	καχεξία
τῆς	article	ὁ
εὐεξίας	noun	εὐεξία
<g>
,
ἢ	exclam;verb;adv;conj	ἤ2;ἦ3;ἦ2;εἰμί;ἤ;ἠμί;ἦ;ἦ4
τῶν	article	ὁ
διὰ	noun;adj;prep	διά;Δῖα;Δίη;δῖος;Ζεύς;Δίον
τὴν	article	ὁ
εὐεξίαν	noun	εὐεξία
γιγνομένων	part	γίγνομαι
καταφρονεῖς	verb	καταφρονέω
<g>
;
</section>
<section n="4">
καὶ	conj	καί3;καί;καί4;καί2
μὴν	partic;noun	μής;μείς;μήν;μήν2
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
γε	partic	γε
τἀναντία	adj	ἐναντίος
συμβαίνει	verb	συμβαίνω
τοῖς	article	ὁ
εὖ	adv	εὖ
τὰ	irreg;article	τίς;ὁ
σώματα	noun	σῶμα
ἔχουσιν	part;verb	ἔχω
ἢ	exclam;conj;verb;adv	ἦ2;ἤ2;ἦ;εἰμί;ἠμί;ἤ;ἦ3;ἦ4
τοῖς	article	ὁ
κακῶς	adj;verb;adv	κακός;κακόω
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
γὰρ	partic	γάρ
ὑγιαίνουσιν	verb;part	ὑγιαίνω;ὑγιαίνω2
οἱ	article;pron	ἕ;ὁ;ὅς
τὰ	irreg;article	ὁ;τίς
σώματα	noun	σῶμα
εὖ	adv	εὖ
ἔχοντες	part	ἔχω
καὶ	conj	καί2;καί3;καί;καί4
ἰσχύουσι	part;verb	ἰσχύω
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
πολλοὶ	adj	πολύς
μὲν	partic	μέν
διὰ	adj;noun;prep	Ζεύς;Δίον;δῖος;διά;Δίη;Δῖα
τοῦτο	adj	οὗτος
ἐκ	prep	ἐκ
τῶν	article	ὁ
πολεμικῶν	adj	πολεμικός
ἀγώνων	adj;noun	ἀγών;ἄγωνος
σῴζονταί	verb	σώζω
τε	pron;partic	σύ;τε
εὐσχημόνως	adv	εὐσχήμων
καὶ	conj	καί2;καί4;καί3;καί
τὰ	irreg;article	ὁ;τίς
δεινὰ	adj;noun;pron;verb	δεινάζω;δεῖνα;δεινός
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
διαφεύγουσι	verb;part	διαφεύγω
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
φίλοις	adj;verb	φίλος;φιλέω;φιλόω
τε	pron;partic	τε;σύ
βοηθοῦσι	verb;part	βοηθέω
καὶ	conj	καί4;καί2;καί3;καί
τὴν	article	ὁ
πατρίδα	noun	πατρίς
εὐεργετοῦσι	verb;part	εὐεργετέω
καὶ	conj	καί4;καί2;καί;καί3
διὰ	adj;prep;noun	διά;Δίη;δῖος;Δῖα;Ζεύς;Δίον
ταῦτα	adj	οὗτος
χάριτός	noun;adj	χάρις;Χάρις;χάριτος
τε	partic;pron	σύ;τε
ἀξιοῦνται	verb	ἀξιόω
καὶ	conj	καί3;καί;καί4;καί2
δόξαν	part;noun;verb	δοκέω;δοξάζω;δόξα
μεγάλην	adj	μέγας
κτῶνται	verb	κτείνω;κτάομαι;κτέομαι
καὶ	conj	καί2;καί4;καί;καί3
τιμῶν	noun;verb;part	τιμέω;τιμόω;τῖμος;τιμάω;τιμή
καλλίστων	adj	καλός
τυγχάνουσι	part;verb	τυγχάνω
καὶ	conj	καί;καί4;καί2;καί3
διὰ	noun;prep;adj	Ζεύς;Δίη;Δίον;δῖος;διά;Δῖα
ταῦτα	adj	οὗτος
τόν	article	ὁ
τε	partic;pron	τε;σύ
λοιπὸν	adj	λοιπός
βίον	verb;noun;part	βιόω;βιός;βίος
ἥδιον	adj	ἡδύς
καὶ	conj	καί2;καί3;καί4;καί
κάλλιον	adv;adj	κάλλιον;κάλλιον2;καλός
διαζῶσι	noun;verb;part	διαζέω;διάζωσις;διαζάω
καὶ	conj	καί;καί3;καί2;καί4
τοῖς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
παισὶ	noun;adj	πᾶς;παῖς;πᾶϲ
καλλίους	adj;verb	καλός;καλλιόω;καλλίων
ἀφορμὰς	verb;noun	ἀφορμή;ἀφορμάω
εἰς	verb;prep	εἰμί;εἶμι2;εἶμι;εἰς
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιόω;βιός
καταλείπουσιν	part;verb	καταλιμπάνω
<g>
.
</section>
<section n="5">
οὔτοι	adv	οὔτοι
χρή	verb;noun	χρή;χράω2;χρῆ2;χρῆ;χράω;χραύω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐκ	adv	οὐ3;οὐ;οὐ8;οὐ18;οὐ15;οὐ2;οὐ11;οὐ5;οὐ16;οὐ14;οὐ10;οὐ17;οὐ4;οὐ6;οὐ7;οὐ9;οὐ13;οὐ12
ἀσκεῖ	verb	ἀσκέω
δημοσίᾳ	adv;adj	δημόσιος;δημοσίᾳ
ἡ	adv;pron;article	ὁ;ἧ;ὅς
πόλις	noun	πόλις
τὰ	article;irreg	ὁ;τίς
πρὸς	prep	πρός
τὸν	article	ὁ
πόλεμον	noun	πόλεμος
<g>
,
διὰ	adj;prep;noun	δῖος;Δίη;Δίον;Δῖα;Ζεύς;διά
τοῦτο	adj	οὗτος
καὶ	conj	καί3;καί4;καί;καί2
ἰδίᾳ	adj;verb	ἰδιάζω;ἴδιος
ἀμελεῖν	verb	ἀμελέω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μηδὲν	adj	μηδείς
ἧττον	adj	ἥσσων
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
.
εὖ	adv	εὖ
γὰρ	partic	γάρ
ἴσθι	verb	εἰμί;οἶδα
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἄλλῳ	adj	ἄλλος
οὐδενὶ	adj	οὐδείς
ἀγῶνι	noun	ἀγών
οὐδὲ	partic;noun	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
ἐν	verb;prep	εἰμί;ἐν;εἰς
πράξει	verb;noun	πρᾶξις;πράσσω
οὐδεμιᾷ	adj	οὐδείς
μεῖον	adj	μείων
ἕξεις	noun;verb	ἕξις;ἔχω
διὰ	noun;prep;adj	Ζεύς;Δῖα;διά;Δίον;Δίη;δῖος
τὸ	article	ὁ
βέλτιον	adj	βελτίων
τὸ	article	ὁ
σῶμα	noun	σῶμα
παρεσκευάσθαι	verb	παρασκευάζω
<g>
·
πρὸς	prep	πρός
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
γὰρ	partic	γάρ
ὅσα	adj	ὅσος
πράττουσιν	verb;part	πράσσω
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
χρήσιμον	adj	χρήσιμος
τὸ	article	ὁ
σῶμά	noun	σῶμα
ἐστιν	verb	εἰμί
<g>
·
ἐν	prep;verb	εἰς;ἐν;εἰμί
πάσαις	adj;verb;part	πᾶϲ;πᾶς;πάσσω
δὲ	partic	δέ
ταῖς	article	ὁ
τοῦ	pron;irreg;article	τις;τίς;ὁ
σώματος	noun	σῶμα
χρείαις	noun	χρεία
πολὺ	adj	πολύς
διαφέρει	verb	διαφέρω
ὡς	pron;adv;conj	ὅς;ὡς
βέλτιστα	adj	βέλτιστος
τὸ	article	ὁ
σῶμα	noun	σῶμα
ἔχειν	verb	ἔχω
<g>
·
</section>
<section n="6">
ἐπεὶ	noun;conj;verb	ἔπειμι2;ἐπεί;ἔπειμι;ἔπος
καὶ	conj	καί4;καί2;καί3;καί
ἐν	prep;verb	ἐν;εἰμί;εἰς
ᾧ	pron	ὅς
δοκεῖ	verb;noun	δοκεύς;δοκέω
ἐλαχίστη	adj	ἐλάχιστος
σώματος	noun	σῶμα
χρεία	adj;noun	χρεῖος;χρεία;χρέος
εἶναι	verb	εἰμί
<g>
,
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῷ	adv;article;irreg;pron	ὁ;τῷ;τις;τίς
διανοεῖσθαι	verb	διανοέομαι;διανοέω
<g>
,
τίς	irreg;pron	τίς;τις
οὐκ	adv	οὐ16;οὐ3;οὐ8;οὐ4;οὐ17;οὐ2;οὐ12;οὐ9;οὐ10;οὐ5;οὐ18;οὐ7;οὐ15;οὐ13;οὐ;οὐ14;οὐ6;οὐ11
οἶδεν	verb	οἶδα
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί4;καί2;καί
ἐν	prep;verb	εἰς;ἐν;εἰμί
τούτῳ	adj	οὗτος
πολλοὶ	adj	πολύς
μεγάλα	adj	μέγας
σφάλλονται	verb	σφάλλω
διὰ	noun;adj;prep	δῖος;Δῖα;διά;Δίον;Ζεύς;Δίη
τὸ	article	ὁ
μὴ	noun;conj	μή3;μής;μή;μή2
ὑγιαίνειν	verb	ὑγιαίνω2;ὑγιαίνω
τὸ	article	ὁ
σῶμα	noun	σῶμα
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
λήθη	noun	λήθη;λῆθος
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ἀθυμία	noun	ἀθυμία
καὶ	conj	καί2;καί3;καί4;καί
δυσκολία	noun	δυσκολία
καὶ	conj	καί3;καί4;καί;καί2
μανία	noun;verb	μανιάς;μανιάω;μανίον;μανία2;μανία
πολλάκις	adv	πολλάκις
πολλοῖς	adj	πολύς
διὰ	noun;adj;prep	Δίη;Δίον;διά;Ζεύς;Δῖα;δῖος
τὴν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
σώματος	noun	σῶμα
καχεξίαν	noun	καχεξία
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
ἐμπίπτουσιν	verb;part	ἐμπίτνω
οὕτως	adv	οὕτως
ὥστε	adv	ὥστε
καὶ	conj	καί3;καί;καί2;καί4
τὰς	article	ὁ
ἐπιστήμας	noun	ἐπιστήμη
ἐκβάλλειν	verb	ἐκβάλλω
<g>
.
</section>
<section n="7">
τοῖς	article	ὁ
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
σώματα	noun	σῶμα
εὖ	adv	εὖ
ἔχουσι	verb;part	ἔχω
πολλὴ	adj	πολύς
ἀσφάλεια	noun;adj	ἀσφάλειος;ἀσφάλεια
καὶ	conj	καί2;καί4;καί;καί3
οὐδεὶς	adj	οὐδείς
κίνδυνος	noun	κίνδυνος
διά	noun;prep;adj	Δῖα;δῖος;Δίη;Δίον;διά;Ζεύς
γε	partic	γε
τὴν	article	ὁ
τοῦ	irreg;pron;article	τίς;ὁ;τις
σώματος	noun	σῶμα
καχεξίαν	noun	καχεξία
τοιοῦτόν	adj	τοιοῦτος
τι	irreg;pron	τις;τίς
παθεῖν	verb	πάσχω
<g>
,
εἰκὸς	part	εἰκός;ἔοικα
δὲ	partic	δέ
μᾶλλον	adv;noun	μαλλός;μᾶλλον
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
ἐναντία	adj	ἐναντίος
τῶν	article	ὁ
διὰ	adj;prep;noun	Δίον;Ζεύς;διά;Δίη;δῖος;Δῖα
τὴν	article	ὁ
καχεξίαν	noun	καχεξία
γιγνομένων	part	γίγνομαι
<del status="unremarkable">
καὶ	conj	καί;καί3;καί2;καί4
</del>
τὴν	article	ὁ
εὐεξίαν	noun	εὐεξία
χρήσιμον	adj	χρήσιμος
εἶναι	verb	εἰμί
<g>
·
καίτοι	partic	καίτοι
τῶν	article	ὁ
γε	partic	γε
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
ἐναντίων	adj	ἐναντίος
ἕνεκα	prep	ἕνεκα
τί	pron;irreg	τίς;τις
οὐκ	adv	οὐ8;οὐ15;οὐ6;οὐ13;οὐ12;οὐ17;οὐ16;οὐ18;οὐ4;οὐ5;οὐ;οὐ10;οὐ7;οὐ9;οὐ11;οὐ2;οὐ3;οὐ14
ἄν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
τις	irreg;pron	τις;τίς
νοῦν	part;noun;verb	νέω;νέω2;νέω4;νέω3;νόος
ἔχων	verb;part	χόω;χάω;ἔχω
ὑπομείνειεν	verb	ὑπομένω
<g>
;
</section>
<section n="8">
αἰσχρὸν	adj	αἰσχρός
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
διὰ	noun;adj;prep	διά;Δίον;Ζεύς;Δῖα;Δίη;δῖος
τὴν	article	ὁ
ἀμέλειαν	noun	ἀμέλεια
γηρᾶναι	verb	γηράσκω
<g>
,
πρὶν	adv	πρίν
ἰδεῖν	verb	ἰδέω;εἶδον
ἑαυτὸν	adj	ἑαυτοῦ
ποῖος	adj	ποῖος;ποιός
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
κάλλιστος	adj	καλός
καὶ	conj	καί4;καί2;καί3;καί
κράτιστος	adj	κράτιστος
τῷ	article;adv;pron;irreg	ὁ;τίς;τις;τῷ
σώματι	noun	σῶμα
γένοιτο	verb	γίγνομαι
<g>
·
ταῦτα	adj	οὗτος
δὲ	partic	δέ
οὐκ	adv	οὐ16;οὐ15;οὐ18;οὐ;οὐ2;οὐ3;οὐ11;οὐ4;οὐ10;οὐ17;οὐ5;οὐ9;οὐ6;οὐ14;οὐ7;οὐ12;οὐ8;οὐ13
ἔστιν	verb	εἰμί
ἰδεῖν	verb	ἰδέω;εἶδον
ἀμελοῦντα	part	ἀμελέω
<g>
·
οὐ	adv	οὐ;οὐ5;οὐ11;οὐ2;οὐ10;οὐ14;οὐ18;οὐ15;οὐ3;οὐ8;οὐ7;οὐ16;οὐ13;οὐ12;οὐ17;οὐ6;οὐ4;οὐ9
γὰρ	partic	γάρ
ἐθέλει	verb	ἐθέλω
αὐτόματα	adj	αὐτόματος
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
</chapter>
<chapter n="13">
<section n="1">
<para ed="P">
ὀργιζομένου	part	ὀργίζω
δέ	partic	δέ
ποτέ	noun;partic;adj;pron	ποτός;ποτέ2;πότος;ποτέ;πότε
τινος	irreg;pron	τίς;τις
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
προσειπών	part	προσεῖπον
τινα	pron;irreg	τις;τίς
χαίρειν	verb	χαίρω
οὐκ	adv	οὐ2;οὐ12;οὐ5;οὐ;οὐ18;οὐ11;οὐ7;οὐ10;οὐ6;οὐ14;οὐ16;οὐ17;οὐ3;οὐ9;οὐ15;οὐ4;οὐ8;οὐ13
ἀντιπροσερρήθη	verb	ἀντί;προσερέω
<g>
,
γελοῖον	adj	γέλοιος
<g>
,
ἔφη	verb	φημί
<g>
,
τό	article	ὁ
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἶμι2;εἶμι;εἰ
μὲν	partic	μέν
τὸ	article	ὁ
σῶμα	noun	σῶμα
κάκιον	adj;verb;part	κηκίω;κακός
ἔχοντι	part;verb	ἔχω
ἀπήντησάς	verb	ἀπαντάω
τῳ	article;pron;adv;irreg	τῷ;ὁ;τίς;τις
<g>
,
μὴ	noun;conj	μή2;μή;μής;μή3
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ὀργίζεσθαι	verb	ὀργίζω
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
δὲ	partic	δέ
τὴν	article	ὁ
ψυχὴν	verb;noun	ψῦχος;ψύχω;ψυχή
ἀγροικοτέρως	adj	ἄγροικος
διακειμένῳ	part	διάκειμαι
περιέτυχες	verb	περιτυγχάνω
<g>
,
τοῦτό	adj	οὗτος
σε	pron;adj	σός;σύ
λυπεῖ	verb	λυπέω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
ἄλλου	adv;adj	ἄλλος;ἄλλου
δὲ	partic	δέ
λέγοντος	part	λέγω;λέγω2;λέγω3
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
ἀηδῶς	adv	ἀηδής
ἐσθίοι	verb	εἰσθέω;ἐσθίω
<g>
,
Ἀκουμενός	part	ἀκέομαι;ἀκέω;ἀκέω2
<g>
,
ἔφη	verb	φημί
<g>
,
τούτου	adj	οὗτος
φάρμακον	noun	φάρμακον;φαρμακός;φάρμακος
ἀγαθὸν	adj	ἀγαθός
διδάσκει	verb	διδάσκω
<g>
.
ἐρομένου	part	ἔρομαι
δέ	partic	δέ
<g>
,
ποῖον	adj;part;verb	ποιέω;ποιός;ποῖος
<g>
;
παύσασθαι	verb	παύω
ἐσθίοντα	part	ἐσθίω;εἰσθέω
<g>
,
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἥδιόν	adj	ἡδύς
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
εὐτελέστερον	adv;adj	εὐτελής
καὶ	conj	καί;καί3;καί4;καί2
ὑγιεινότερον	adj;adv	ὑγιεινός
διάξειν	verb	διάγω;διαξέω
παυσάμενον	part	παύω
<g>
.
</para>
</section>
<section n="3">
<para ed="P">
ἄλλου	adv;adj	ἄλλου;ἄλλος
δ’	partic	δέ
αὖ	adv;exclam	αὖ;αὖ2;αὗ
λέγοντος	part	λέγω3;λέγω;λέγω2
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
θερμὸν	part;verb;noun;adj	θέρμος;θέρμω;θερμός
εἴη	verb	εἰμί;ἐάω
παρ’	prep;adj;noun	πηρός;Πάρος;Πάρις;παρά
ἑαυτῷ	adj	ἑαυτοῦ
τὸ	article	ὁ
ὕδωρ	noun	ὕδωρ
ὃ	pron;article	ὅς;ὁ
πίνοι	verb;noun	πίνω;πινόομαι;πίνος;πινάω
<g>
,
ὅταν	conj	ὅταν
ἄρ’	partic;verb;pron;noun	αἴρω;ἆρα2;ἄρα2;ἄρα;ἄρον;ἀράομαι;ἀρόω;ἆρα;ἀρίς;ἀρά3;ἀράζω;ἀρά;ἀρή
<g>
,
ἔφη	verb	φημί
<g>
,
βούλῃ	verb;noun	βουλεύς;βουλή;βούλομαι
θερμῷ	verb;noun;adj	θερμός;θέρμος;θερμάζω
λούσασθαι	verb	λούω
<g>
,
ἕτοιμον	adj	ἑτοῖμος
ἔσται	verb	εἰμί
σοι	pron;adj	σύ;σός
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ψυχρόν	adj	ψυχρός
<g>
,
ἔφη	verb	φημί
<g>
,
ἐστὶν	verb	εἰμί
ὥστε	adv	ὥστε
λούσασθαι	verb	λούω
<g>
.
ἆρ’	pron;partic;noun;verb	ἀράομαι;ἀρή;ἀρόω;ἀρίς;ἀρά3;ἄρα;ἄρον;ἆρα2;ἄρα2;αἴρω;ἀράζω;ἀρά;ἆρα
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
οἱ	article;pron	ἕ;ὁ;ὅς
οἰκέται	noun	οἰκέτης
σου	verb;adj;exclam;pron	σεύω;σοῦ;σός;σοῦ2;σύ
ἄχθονται	verb	ἄχθομαι
πίνοντές	part	πίνω
τε	partic;pron	σύ;τε
αὐτὸ	adj	αὐτός
καὶ	conj	καί3;καί;καί2;καί4
λούμενοι	part	λούω
αὐτῷ	adj	αὐτός
<g>
;
μὰ	noun;partic	μά2;μᾶ;μᾶ4;μά3;μής;μά
τὸν	article	ὁ
Δί’	noun;verb;adj;conj;prep	Δῖα;Δῖος;διά;Δίη;δίω;διάζομαι;δῖος;Ζεύς;Δίον;διό
<g>
,
ἔφη	verb	φημί
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί2;καί;καί3;καί4
πολλάκις	adv	πολλάκις
τεθαύμακα	verb	θαυμάζω
ὡς	pron;adv;conj	ὅς;ὡς
ἡδέως	adv	ἡδέως;ἡδύς
αὐτῷ	adj	αὐτός
πρὸς	prep	πρός
ἀμφότερα	adj	ἀμφότερος
ταῦτα	adj	οὗτος
χρῶνται	verb	χράομαι;χράω2;χραύω;χράω
<g>
.
πότερον	adj	πότερος
δέ	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
παρὰ	prep;adj;noun	πῆρος;πηρός;παρά
σοὶ	pron;adj	σός;σύ
ὕδωρ	noun	ὕδωρ
θερμότερον	adj;adv	θερμός
πιεῖν	verb	πίνω
ἐστιν	verb	εἰμί
ἢ	adv;conj;exclam;verb	ἠμί;ἤ2;ἦ;ἦ2;ἦ3;εἰμί;ἤ;ἦ4
τὸ	article	ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Ἀσκληπιοῦ	noun	Ἀσκληπιός
<g>
;
τὸ	article	ὁ
ἐν	verb;prep	ἐν;εἰς;εἰμί
Ἀσκληπιοῦ	noun	Ἀσκληπιός
<g>
,
ἔφη	verb	φημί
<g>
.
πότερον	adj	πότερος
δὲ	partic	δέ
λούσασθαι	verb	λούω
ψυχρότερον	adv;adj	ψυχρός
τὸ	article	ὁ
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
σοὶ	adj;pron	σύ;σός
ἢ	exclam;adv;verb;conj	ἤ;ἦ3;ἤ2;ἦ;ἠμί;εἰμί;ἦ2;ἦ4
τὸ	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
Ἀμφιαράου	noun	Ἀμφιάραος
<g>
;
τὸ	article	ὁ
ἐν	prep;verb	εἰμί;εἰς;ἐν
Ἀμφιαράου	noun	Ἀμφιάραος
<g>
,
ἔφη	verb	φημί
<g>
.
ἐνθυμοῦ	adj;verb	ἔνθυμος;ἐνθυμέομαι
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
κινδυνεύεις	verb	κινδυνεύω
δυσαρεστότερος	adj	δυσάρεστος
εἶναι	verb	εἰμί
τῶν	article	ὁ
τε	pron;partic	τε;σύ
οἰκετῶν	verb;noun	ἔοικα;οἰκέτης
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ἀρρωστούντων	verb;part	ἀρρωστέω
<g>
.
</para>
</section>
<section n="4">
<para ed="P">
κολάσαντος	part	κολάζω
δέ	partic	δέ
τινος	pron;irreg	τις;τίς
ἰσχυρῶς	adj;verb;adv	ἰσχυρόω;ἰσχυρός
ἀκόλουθον	adj	ἀκόλουθος
<g>
,
ἤρετο	verb	αἴρω;ἔρομαι
τί	pron;irreg	τις;τίς
χαλεπαίνοι	verb	χαλεπαίνω
τῷ	article;pron;irreg;adv	τῷ;τίς;τις;ὁ
θεράποντι	noun	θεράπων;θεραποντίς
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
<g>
,
ἔφη	verb	φημί
<g>
,
ὀψοφαγίστατός	adj	ὀψοφάγος
τε	pron;partic	τε;σύ
ὢν	partic;part	εἰμί;οὖν
βλακότατός	adj	βλάξ
ἐστι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
φιλαργυρώτατος	adj	φιλάργυρος
ὢν	partic;part	οὖν;εἰμί
ἀργότατος	adj	ἀργός
<g>
.
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
ποτὲ	adj;pron;noun;partic	ποτέ;ποτός;πότε;ποτέ2;πότος
οὖν	partic	οὖν
ἐπεσκέψω	verb	ἐπισκέπτομαι
<g>
,
πότερος	adj	πότερος
πλειόνων	part;adj	πλειονάζω;πλείων
πληγῶν	noun	πληγή;πλήξ
δεῖται	verb	δέομαι;δέω2;δέω
<g>
,
σὺ	pron	σύ
ἢ	verb;adv;conj;exclam	ἦ2;ἦ;εἰμί;ἠμί;ἤ2;ἦ4;ἤ;ἦ3
ὁ	article;pron	ὅς;ὁ
θεράπων	noun	θέραψ;θεράπων
<g>
;
</para>
</section>
<section n="5">
<para ed="P">
φοβουμένου	part	φοβέω
δέ	partic	δέ
τινος	pron;irreg	τίς;τις
τὴν	article	ὁ
εἰς	prep;verb	εἶμι;εἶμι2;εἰμί;εἰς
Ὀλυμπίαν	noun	Ὀλυμπίας;Ὀλυμπία
ὁδόν	noun	ὁδός
<g>
,
τί	pron;irreg	τίς;τις
<g>
,
ἔφη	verb	φημί
<g>
,
φοβῇ	noun;verb	φοβέω;φόβη
τὴν	article	ὁ
πορείαν	noun	πορεία
<g>
;
οὐ	adv	οὐ17;οὐ12;οὐ4;οὐ3;οὐ7;οὐ13;οὐ8;οὐ15;οὐ;οὐ5;οὐ6;οὐ11;οὐ10;οὐ18;οὐ9;οὐ14;οὐ16;οὐ2
καὶ	conj	καί4;καί2;καί;καί3
οἴκοι	noun;verb;adv	ἔοικα;οἴκοι;οἶκος;οἰκέω
σχεδὸν	adv	σχεδόν
ὅλην	adj;verb	ὅλοξ;ὁλάω;ὅλος
τὴν	article	ὁ
ἡμέραν	noun;adj	ἥμερος;ἡμέρα
περιπατεῖς	verb	περιπατέω
<g>
;
καὶ	conj	καί4;καί2;καί;καί3
ἐκεῖσε	adv	ἐκεῖσε
πορευόμενος	part	πορεύω
περιπατήσας	part;verb	περιπατέω
ἀριστήσεις	verb	ἀριστάω
<g>
,
περιπατήσας	verb;part	περιπατέω
δειπνήσεις	verb	δειπνέω
καὶ	conj	καί;καί2;καί4;καί3
ἀναπαύσῃ	noun;verb	ἀνάπαυσις;ἀναπαύω
<g>
.
οὐκ	adv	οὐ16;οὐ10;οὐ4;οὐ2;οὐ12;οὐ14;οὐ15;οὐ7;οὐ11;οὐ18;οὐ5;οὐ8;οὐ;οὐ13;οὐ3;οὐ6;οὐ17;οὐ9
οἶσθα	verb	οἶδα
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
<g>
,
εἰ	conj;verb	εἰμί;εἰ2;εἰ;εἶμι;εἶμι2
ἐκτείναις	verb;part	ἐκτείνω
τοὺς	article	ὁ
περιπάτους	noun	περίπατος
<g>
,
οὓς	pron	ὅς
ἐν	verb;prep	εἰς;ἐν;εἰμί
πέντε	numeral	πέντε
ἢ	conj;verb;exclam;adv	ἤ;ἦ3;εἰμί;ἦ2;ἤ2;ἠμί;ἦ4;ἦ
ἓξ	numeral	ἕξ
ἡμέραις	noun;adj	ἡμέρα;ἥμερος
περιπατεῖς	verb	περιπατέω
<g>
,
ῥᾳδίως	adv;adj	ῥᾴδιος
ἂν	partic;prep;conj	ἄν2;ἀνά;ἐάν;ἄν
Ἀθήνηθεν	adv	Ἀθῆναι
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
Ὀλυμπίαν	noun	Ὀλυμπία;Ὀλυμπίας
ἀφίκοιο	verb	ἀφικνέομαι
<g>
;
χαριέστερον	adj	χαρίεις
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
προεξορμᾶν	part;verb	προεξορμάω
ἡμέρᾳ	adj;noun	ἥμερος;ἡμέρα
μιᾷ	adj	εἷς
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	ἦ2;εἰμί;ἦ3;ἠμί;ἤ;ἦ;ἦ4;ἤ2
ὑστερίζειν	verb	ὑστερίζω
<g>
.
τὸ	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἀναγκάζεσθαι	verb	ἀναγκάζω
περαιτέρω	adj	περαίτερος
τοῦ	article;pron;irreg	ὁ;τίς;τις
μετρίου	verb;adj	μετριόω;μέτριος
μηκύνειν	verb	μηκύνω
τὰς	article	ὁ
ὁδοὺς	noun;verb	ὁδός;ὁδόω
χαλεπόν	adj	χαλεπός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
μιᾷ	adj	εἷς
ἡμέρᾳ	adj;noun	ἡμέρα;ἥμερος
πλείους	adj	πλείων;πλέως
πορευθῆναι	verb	πορεύω
πολλὴν	adj	πολύς
ῥᾳστώνην	verb;noun	ῥᾳστώνη;ῥᾳστωνέω
παρέχει	verb	παρέχω;παραχέω
<g>
.
κρεῖττον	adj	κρείσσων
οὖν	partic	οὖν
ἐν	verb;prep	εἰμί;ἐν;εἰς
τῇ	adv;article	τῇ;ὁ
ὁρμῇ	verb;noun	ὁρμάζω;ὁρμέω;ὁρμάω;ὁρμή
σπεύδειν	verb	σπεύδω
ἢ	adv;verb;exclam;conj	εἰμί;ἦ3;ἠμί;ἦ2;ἦ4;ἤ;ἦ;ἤ2
ἐν	prep;verb	εἰς;ἐν;εἰμί
τῇ	adv;article	τῇ;ὁ
ὁδῷ	verb;noun	ὁδάω;ὁδός
<g>
.
</para>
</section>
<section n="6">
<para ed="P">
ἄλλου	adv;adj	ἄλλος;ἄλλου
δὲ	partic	δέ
λέγοντος	part	λέγω2;λέγω3;λέγω
ὡς	pron;conj;adv	ὅς;ὡς
παρετάθη	verb	παρατείνω
μακρὰν	adv;adj;noun	μακρός;μάκρα;μακράν
ὁδὸν	noun	ὁδός
πορευθείς	part	πορεύω
<g>
,
ἤρετο	verb	ἔρομαι;αἴρω
αὐτὸν	adj	αὐτός
εἰ	verb;conj	εἰ;εἰμί;εἶμι2;εἶμι;εἰ2
καὶ	conj	καί2;καί;καί3;καί4
φορτίον	noun	φορτίον
ἔφερε	verb	φέρω
<g>
,
μὰ	partic;noun	μά;μής;μά2;μά3;μᾶ;μᾶ4
Δί’	noun;adj;conj;prep;verb	διάζομαι;Δίον;Δῖα;Δίη;Ζεύς;δίω;δῖος;Δῖος;διό;διά
οὐκ	adv	οὐ16;οὐ;οὐ15;οὐ8;οὐ9;οὐ3;οὐ2;οὐ4;οὐ6;οὐ14;οὐ17;οὐ7;οὐ10;οὐ5;οὐ12;οὐ18;οὐ11;οὐ13
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τὸ	article	ὁ
ἱμάτιον	noun	ἱμάτιον
<g>
.
μόνος	adj	μόνος
δ’	partic	δέ
ἐπορεύου	verb	πορεύω;ἐφορεύω
<g>
,
ἔφη	verb	φημί
<g>
,
ἢ	verb;adv;exclam;conj	ἠμί;ἦ;ἦ4;εἰμί;ἤ2;ἤ;ἦ2;ἦ3
καὶ	conj	καί2;καί4;καί3;καί
ἀκόλουθός	adj	ἀκόλουθος
σοι	adj;pron	σός;σύ
ἠκολούθει	verb	ἀκολουθέω
<g>
;
ἠκολούθει	verb	ἀκολουθέω
<g>
,
ἔφη	verb	φημί
<g>
.
πότερον	adj	πότερος
κενός	adj	κενός
<g>
,
ἔφη	verb	φημί
<g>
,
ἢ	adv;conj;exclam;verb	ἦ3;ἠμί;εἰμί;ἦ2;ἦ;ἦ4;ἤ;ἤ2
φέρων	noun;part	φέρω;Φεραί
τι	irreg;pron	τις;τίς
<g>
;
φέρων	noun;part	Φεραί;φέρω
νὴ	verb;prep	νέω4;νή2;νέω3;νέω;νέω2;νή;νάω
Δί’	noun;verb;adj;prep;conj	Δίον;Δίη;Ζεύς;διό;διά;Δῖος;Δῖα;διάζομαι;δῖος;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
τά	article;irreg	τίς;ὁ
τε	pron;partic	σύ;τε
στρώματα	noun	στρῶμα
καὶ	conj	καί3;καί4;καί;καί2
τἆλλα	adj;adv	ἀλλά;ἐλλός;ἄλλος
σκεύη	noun	σκεῦος;σκευή
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
πῶς	partic;pron;adv	πῶς;πως
<del status="unremarkable">
τι	irreg;pron	τίς;τις
</del>
,
ἔφη	verb	φημί
<g>
,
ἀπήλλαχεν	verb	ἀπαλλαξείω
ἐκ	prep	ἐκ
τῆς	article	ὁ
ὁδοῦ	verb;noun	ὁδόω;ὁδός;ὁδάω
<g>
;
ἐμοὶ	pron;verb;adj	ἐμός;ἐγώ;ἐμέω
μὲν	partic	μέν
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἔφη	verb	φημί
<g>
,
βέλτιον	adj	βελτίων
ἐμοῦ	adj;verb;pron	ἐγώ;ἐμός;ἐμέω
<g>
.
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
<g>
;
ἔφη	verb	φημί
<g>
,
εἰ	verb;conj	εἰ2;εἶμι;εἰμί;εἶμι2;εἰ
τὸ	article	ὁ
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
φορτίον	noun	φορτίον
ἔδει	verb	ἔδω;δεῖ;δέω2;ἐσθίω;δέω
σε	adj;pron	σός;σύ
φέρειν	verb	φέρω
<g>
,
πῶς	pron;adv;partic	πως;πῶς
ἂν	partic;conj;prep	ἄν;ἐάν;ἀνά;ἄν2
οἴει	verb	οἴομαι;οἰάω
διατεθῆναι	verb	διατίθημι
<g>
;
κακῶς	verb;adv;adj	κακός;κακόω
νὴ	verb;prep	νέω4;νέω2;νέω;νή;νάω;νή2;νέω3
Δί’	verb;adj;conj;prep;noun	διά;Δίη;Δῖος;δῖος;διάζομαι;Ζεύς;δίω;διό;Δῖα;Δίον
<g>
,
ἔφη	verb	φημί
<g>
·
μᾶλλον	adv;noun	μαλλός;μᾶλλον
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ;οὐδός;οὐδέ3;οὐδέ2
ἂν	conj;partic;prep	ἄν;ἐάν;ἀνά;ἄν2
ἐδυνήθην	verb	δύναμαι
κομίσαι	verb	κομίζω
<g>
.
τὸ	article	ὁ
οὖν	partic	οὖν
τοσούτῳ	adj	τοσοῦτος
ἧττον	adj	ἥσσων
τοῦ	irreg;article;pron	ὁ;τις;τίς
παιδὸς	noun	παῖς
δύνασθαι	verb	δύναμαι
πονεῖν	verb	πονέω
πῶς	pron;adv;partic	πως;πῶς
ἠσκημένου	part	ἀσκέω
δοκεῖ	noun;verb	δοκεύς;δοκέω
σοι	adj;pron	σύ;σός
ἀνδρὸς	noun	ἀνήρ
εἶναι	verb	εἰμί
<g>
;
</para>
</section>
</chapter>
<chapter n="14">
<section n="1">
<para ed="P">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
τῶν	article	ὁ
συνιόντων	part;verb	σύνειμι;σύνειμι2
ἐπὶ	prep	ἐπί2;ἐπί
δεῖπνον	noun	δεῖπνος;δεῖπνον
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
μικρὸν	adj	σμικρός;μικρός
ὄψον	noun	ὄψον
<g>
,
οἱ	pron;article	ἕ;ὁ;ὅς
δὲ	partic	δέ
πολὺ	adj	πολύς
φέροιεν	verb	φέρω
<g>
,
ἐκέλευεν	verb	κελεύω
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
τὸν	article	ὁ
παῖδα	noun	παῖς
τὸ	article	ὁ
μικρὸν	adj	σμικρός;μικρός
ἢ	conj;verb;adv;exclam	εἰμί;ἦ3;ἠμί;ἤ;ἦ4;ἤ2;ἦ;ἦ2
εἰς	prep;verb	εἶμι;εἰς;εἶμι2;εἰμί
τὸ	article	ὁ
κοινὸν	adj	κοινός
τιθέναι	verb	τίθημι
ἢ	adv;verb;exclam;conj	ἤ;ἤ2;εἰμί;ἦ4;ἦ2;ἦ;ἦ3;ἠμί
διανέμειν	verb	διανέμω
ἑκάστῳ	adj	ἕκαστος
τὸ	article	ὁ
μέρος	noun	μέρος
<g>
.
οἱ	pron;article	ὁ;ὅς;ἕ
οὖν	partic	οὖν
τὸ	article	ὁ
πολὺ	adj	πολύς
φέροντες	part	φέρω
ᾐσχύνοντο	verb	αἰσχύνω
<add>
τό	article	ὁ
</add>
τε	partic;pron	σύ;τε
μὴ	noun;conj	μής;μή3;μή2;μή
κοινωνεῖν	verb	κοινωνέω
τοῦ	irreg;pron;article	τίς;ὁ;τις
εἰς	verb;prep	εἶμι2;εἶμι;εἰς;εἰμί
τὸ	article	ὁ
κοινὸν	adj	κοινός
τιθεμένου	part	τίθημι
καὶ	conj	καί4;καί;καί3;καί2
τὸ	article	ὁ
μὴ	conj;noun	μή3;μή2;μή;μής
ἀντιτιθέναι	verb	ἀντιτίθημι
τὸ	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
<g>
·
ἐτίθεσαν	verb	τίθημι
οὖν	partic	οὖν
καὶ	conj	καί2;καί3;καί4;καί
τὸ	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
κοινόν	adj	κοινός
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
ἐπεὶ	verb;noun;conj	ἔπος;ἔπειμι2;ἔπειμι;ἐπεί
οὐδὲν	adj	οὐδείς
πλέον	part;adj;verb	πλέος;πλείων;πλέω;πλέως
εἶχον	verb	ἔχω
τῶν	article	ὁ
μικρὸν	adj	σμικρός;μικρός
φερομένων	part	φέρω
<g>
,
ἐπαύοντο	verb	παύω;ἐπαύω
πολλοῦ	adj	πολύς
ὀψωνοῦντες	part	ὀψωνέω
<g>
.
</para>
</section>
<section n="2">
<para ed="P">
καταμαθὼν	part	καταμανθάνω
δέ	partic	δέ
ποτε	partic;pron;adj;noun	πότος;πότε;ποτέ;ποτέ2;ποτός
τῶν	article	ὁ
συνδειπνούντων	verb;part	συνδειπνέω
τινὰ	pron;irreg	τις;τίς
τοῦ	article;pron;irreg	ὁ;τις;τίς
μὲν	partic	μέν
σίτου	verb;noun	σιτέομαι;σιτέω;σῖτος
πεπαυμένον	part	παύω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
ὄψον	noun	ὄψον
αὐτὸ	adj	αὐτός
καθ’	prep;adj;adv	κατά2;καθό;καθά;κατά;κάτος
αὑτὸ	adj	ἑαυτοῦ
ἐσθίοντα	part	ἐσθίω;εἰσθέω
<g>
,
λόγου	noun;verb	λογάω;λόγος;λογόω
ὄντος	part	εἰμί
περὶ	prep	περί
ὀνομάτων	noun	ὄνομα
<g>
,
ἐφ’	prep	ἐπί2;ἐπί
οἵῳ	adj	οἷος
ἔργῳ	noun	ἔργον
ἕκαστον	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
<g>
,
ἔχοιμεν	verb	ἔχω
ἄν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
<g>
,
εἰπεῖν	verb	εἶπον
<g>
,
ἐπὶ	prep	ἐπί;ἐπί2
ποίῳ	adj	ποῖος;ποιός
ποτὲ	noun;partic;adj;pron	πότος;ποτέ2;ποτέ;ποτός;πότε
ἔργῳ	noun	ἔργον
ἄνθρωπος	noun	ἄνθρωπος
ὀψοφάγος	noun	ὀψόφαγος;ὀψοφάγος
καλεῖται	verb	καλέω
<g>
;
ἐσθίουσι	verb;part	ἐσθίω
μὲν	partic	μέν
γὰρ	partic	γάρ
δὴ	partic;noun;verb	δέω2;δή;δέω;Δεύς;δεῖ
πάντες	adj	πᾶϲ;πᾶς
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;irreg;article;adv	τίς;ὁ;τῷ;τις
σίτῳ	noun	σῖτος
ὄψον	noun	ὄψον
<g>
,
ὅταν	conj	ὅταν
παρῇ	verb;adj;noun	πάρειμι;πηρός;πείρω;παρηίς;παρίημι;πάρημαι
<g>
·
ἀλλ’	adv;verb;adj	ἀναλάζομαι;ἀλλά;ἄλλος
οὐκ	adv	οὐ4;οὐ10;οὐ7;οὐ15;οὐ11;οὐ18;οὐ6;οὐ13;οὐ17;οὐ;οὐ8;οὐ3;οὐ16;οὐ5;οὐ9;οὐ2;οὐ12;οὐ14
οἶμαί	verb;noun	οἴομαι;οἰμάω;οἴμη
πω	adv;partic	πῶ;πω2;πω;πῶ2
ἐπὶ	prep	ἐπί2;ἐπί
τούτῳ	adj	οὗτος
γε	partic	γε
ὀψοφάγοι	noun;verb	ὀψόφαγος;ὀψοφάγος;ὀψοφαγέω
καλοῦνται	verb	καλέω
<g>
.
οὐ	adv	οὐ13;οὐ16;οὐ14;οὐ15;οὐ12;οὐ3;οὐ5;οὐ17;οὐ10;οὐ8;οὐ11;οὐ9;οὐ6;οὐ7;οὐ;οὐ18;οὐ2;οὐ4
γὰρ	partic	γάρ
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
τις	pron;irreg	τίς;τις
τῶν	article	ὁ
παρόντων	verb;part	πάρειμι
<g>
.
</para>
</section>
<section n="3">
τί	irreg;pron	τις;τίς
γάρ	partic	γάρ
<g>
;
ἔφη	verb	φημί
<g>
,
ἐάν	part;conj;verb	ἐάω;ἐάν
τις	irreg;pron	τις;τίς
ἄνευ	verb;prep	ἀνέω;ἄνω;ἄνευ;ἀνίημι
τοῦ	article;irreg;pron	τις;τίς;ὁ
σίτου	verb;noun	σιτέω;σῖτος;σιτέομαι
τὸ	article	ὁ
ὄψον	noun	ὄψον
αὐτὸ	adj	αὐτός
ἐσθίῃ	verb	ἐσθίω
<g>
,
μὴ	conj;noun	μή;μή3;μής;μή2
ἀσκήσεως	noun	ἄσκησις
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἡδονῆς	noun	ἡδονή
ἕνεκα	prep	ἕνεκα
<g>
,
πότερον	adj	πότερος
ὀψοφάγος	noun	ὀψόφαγος;ὀψοφάγος
εἶναι	verb	εἰμί
δοκεῖ	noun;verb	δοκέω;δοκεύς
ἢ	adv;conj;verb;exclam	ἤ2;ἦ4;εἰμί;ἠμί;ἤ;ἦ2;ἦ3;ἦ
οὔ	adv	οὐ16;οὐ11;οὐ6;οὐ2;οὐ10;οὐ17;οὐ3;οὐ13;οὐ18;οὐ7;οὐ9;οὐ4;οὐ5;οὐ14;οὐ8;οὐ12;οὐ15;οὐ
<g>
;
σχολῇ	noun;verb	σχολάζω;σχολή
γ’	partic	γε
ἄν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
ἄλλος	adj	ἄλλος
τις	pron;irreg	τίς;τις
ὀψοφάγος	noun	ὀψόφαγος;ὀψοφάγος
εἴη	verb	ἐάω;εἰμί
<g>
.
καί	conj	καί;καί2;καί4;καί3
τις	pron;irreg	τις;τίς
ἄλλος	adj	ἄλλος
τῶν	article	ὁ
παρόντων	part;verb	πάρειμι
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
μικρῷ	adj	σμικρός;μικρός
σίτῳ	noun	σῖτος
<g>
,
ἔφη	verb	φημί
<g>
,
πολὺ	adj	πολύς
ὄψον	noun	ὄψον
ἐπεσθίων	part	ἐπεσθίω
<g>
;
ἐμοὶ	pron;adj;verb	ἐμός;ἐμέω;ἐγώ
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
οὗτος	adj	οὗτος
δοκεῖ	noun;verb	δοκεύς;δοκέω
δικαίως	verb;adv;adj	δίκαιος;δικαιόω
ἂν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
ὀψοφάγος	noun	ὀψοφάγος;ὀψόφαγος
καλεῖσθαι	verb	καλέω
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ὅταν	conj	ὅταν
γε	partic	γε
οἱ	pron;article	ἕ;ὅς;ὁ
ἄλλοι	adj	ἄλλος
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θέω;θεός;θέω2
εὔχωνται	verb	εὔχομαι
πολυκαρπίαν	noun	πολυκαρπία
<g>
,
εἰκότως	adv	εἰκότως;ἐοικότως
ἂν	partic;prep;conj	ἀνά;ἄν2;ἐάν;ἄν
οὗτος	adj	οὗτος
πολυοψίαν	noun	πολυοψία
εὔχοιτο	verb	εὔχομαι
<g>
.
</section>
<section n="4">
ταῦτα	adj	οὗτος
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
Σωκράτους	noun	Σωκράτης
εἰπόντος	part	εἶπον
<g>
,
νομίσας	verb;part	νομίζω
ὁ	pron;article	ὅς;ὁ
νεανίσκος	noun	νεάνισκος;νεανίσκος
εἰς	prep;verb	εἰς;εἶμι2;εἶμι;εἰμί
αὑτὸν	adj	ἑαυτοῦ
εἰρῆσθαι	verb	ἐρῶ;εἰρέω
τὰ	article;irreg	τίς;ὁ
λεχθέντα	part	λέγω3;λέγω2
τὸ	article	ὁ
μὲν	partic	μέν
ὄψον	noun	ὄψον
οὐκ	adv	οὐ2;οὐ7;οὐ3;οὐ16;οὐ;οὐ11;οὐ10;οὐ14;οὐ4;οὐ5;οὐ6;οὐ8;οὐ9;οὐ15;οὐ12;οὐ18;οὐ17;οὐ13
ἐπαύσατο	verb	παύω;ἐπαύω
ἐσθίων	part;noun	ἐσθίω;εἰσθέω;ἔσθος
<g>
,
ἄρτον	noun	ἄρτος
δὲ	partic	δέ
προσέλαβε	verb	προσλαμβάνω
<g>
.
καὶ	conj	καί;καί3;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
καταμαθών	part	καταμανθάνω
<g>
,
παρατηρεῖτ’	verb	παρατηρέω
<g>
,
ἔφη	verb	φημί
<g>
,
τοῦτον	adj	οὗτος
οἱ	pron;article	ἕ;ὅς;ὁ
πλησίον	adv;adj;part	πλησίος;πίμπλημι;πλήσιος
<g>
,
ὁπότερα	adj	ὁπότερος
τῷ	irreg;adv;article;pron	ὁ;τις;τίς;τῷ
σίτῳ	noun	σῖτος
ὄψῳ	noun	ὄψον
ἢ	verb;conj;adv;exclam	ἦ3;εἰμί;ἦ4;ἤ2;ἦ;ἦ2;ἠμί;ἤ
τῷ	adv;pron;article;irreg	τῷ;τίς;τις;ὁ
ὄψῳ	noun	ὄψον
σίτῳ	noun	σῖτος
χρήσεται	verb	χράω2
<g>
.
</section>
<section n="5">
<para ed="P">
ἄλλον	adj	ἄλλος
δέ	partic	δέ
ποτε	pron;partic;noun;adj	ποτός;πότος;ποτέ2;πότε;ποτέ
τῶν	article	ὁ
συνδείπνων	part;noun	σύνδειπνος;συνδειπνέω;σύνδειπνον
ἰδὼν	part;noun	ἶδος;Ἴδη;εἶδον;ἰδέω;ἴδη2;ἴδη
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	adv;pron;article;irreg	τις;τίς;ὁ;τῷ
ἑνὶ	noun	εἷς
ψωμῷ	noun	ψωμός
πλειόνων	adj;part	πλείων;πλειονάζω
ὄψων	noun	ὄψος;ὄψον
γευόμενον	part	γεύω
<g>
,
ἆρα	verb;pron;noun;partic	αἴρω;ἆρα2;ἄρα2;ἀρά3;ἄρος;ἄρον;ἆρα;ἀράζω;ἀρά;ἀρή;ἄρα
γένοιτ’	verb	γίγνομαι
ἄν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
<g>
,
ἔφη	verb	φημί
<g>
,
πολυτελεστέρα	adj	πολυτελής
ὀψοποιία	noun	ὀψοποιία
ἢ	adv;verb;exclam;conj	ἤ;ἤ2;ἦ;ἦ4;εἰμί;ἠμί;ἦ2;ἦ3
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τὰ	article;irreg	ὁ;τίς
ὄψα	noun	ὄψος;ὄψον
λυμαινομένη	part	λυμαίνομαι2;λυμαίνομαι
<g>
,
ἢ	verb;conj;exclam;adv	ἠμί;ἤ2;ἦ3;εἰμί;ἦ4;ἦ2;ἦ;ἤ
ἣν	pron	ὅς
ὀψοποιεῖται	verb	ὀψοποιέω;ὀψοποιέομαι
ὁ	pron;article	ὅς;ὁ
ἅμα	adv;adj	ἁμός;ἅμα;ἅμα2
πολλὰ	adj	πολύς
ἐσθίων	part;noun	ἔσθος;εἰσθέω;ἐσθίω
καὶ	conj	καί2;καί;καί3;καί4
ἅμα	adv;adj	ἅμα;ἅμα2;ἁμός
παντοδαπὰ	adj	παντοδαπής;παντοδαπός
ἡδύσματα	noun	ἥδυσμα
εἰς	prep;verb	εἰς;εἰμί;εἶμι;εἶμι2
τὸ	article	ὁ
στόμα	noun	στόμα
λαμβάνων	part	λαμβάνω
<g>
;
πλείω	verb;adj	πλέω;πλείων;πλέως
μέν	partic	μέν
γε	partic	γε
τῶν	article	ὁ
ὀψοποιῶν	noun;part	ὀψοποιός;ὀψοποιέω
συμμιγνύων	part	συμμίγνυμι
πολυτελέστερα	adj	πολυτελής
ποιεῖ	verb	ποιέω
<g>
·
ἃ	pron;article	ὁ;ὅς
δὲ	partic	δέ
ἐκεῖνοι	adj	ἐκεῖνος
μὴ	noun;conj	μής;μή2;μή;μή3
συμμιγνύουσιν	part;verb	συμμίγνυμι
<g>
,
ὡς	adv;conj;pron	ὅς;ὡς
οὐχ	adv	οὐ15;οὐ13;οὐ2;οὐ5;οὐ16;οὐ3;οὐ18;οὐ4;οὐ8;οὐ14;οὐ;οὐ9;οὐ12;οὐ10;οὐ6;οὐ17;οὐ11;οὐ7
ἁρμόττοντα	part	ἁρμόζω
<g>
,
ὁ	article;pron	ὅς;ὁ
συμμιγνύων	part	συμμίγνυμι
<g>
,
εἴπερ	conj	εἴπερ
ἐκεῖνοι	adj	ἐκεῖνος
ὀρθῶς	verb;adv;adj	ὀρθόω;ὀρθός
ποιοῦσιν	verb;part	ποιέω;ποιόω
<g>
,
ἁμαρτάνει	verb	ἁμαρτάνω
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
καταλύει	verb	καταλύω
τὴν	article	ὁ
τέχνην	noun	τέχνη
αὐτῶν	adj	αὐτός
<g>
.
</para>
</section>
<section n="6">
καίτοι	partic	καίτοι
πῶς	pron;partic;adv	πως;πῶς
οὐ	adv	οὐ13;οὐ7;οὐ11;οὐ3;οὐ2;οὐ17;οὐ18;οὐ15;οὐ4;οὐ6;οὐ16;οὐ10;οὐ9;οὐ14;οὐ5;οὐ8;οὐ12;οὐ
γελοῖόν	adj	γέλοιος
ἐστι	verb	εἰμί
παρασκευάζεσθαι	verb	παρασκευάζω
μὲν	partic	μέν
ὀψοποιοὺς	noun	ὀψοποιός
τοὺς	article	ὁ
ἄριστα	verb;noun;adj	ἄριστον;ἄριστος;ἀριστάω
ἐπισταμένους	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
<g>
,
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
μηδ’	partic;noun	μηδέ;Μηδίς;Μῆδος
ἀντιποιούμενον	part	ἀντιποιέω
τῆς	article	ὁ
τέχνης	verb;noun	τεχνάζω;τέχνη
ταύτης	adj	οὗτος
τὰ	irreg;article	ὁ;τίς
ὑπ’	prep	ὑπό
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
ποιούμενα	part	ποιέω;ποιόω
μετατιθέναι	verb	μετατίθημι
<g>
;
καὶ	conj	καί3;καί4;καί;καί2
ἄλλο	adj	ἄλλος
δέ	partic	δέ
τι	irreg;pron	τις;τίς
προσγίγνεται	verb	προσγίγνομαι
τῷ	irreg;adv;pron;article	ὁ;τίς;τις;τῷ
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
πολλὰ	adj	πολύς
ἐσθίειν	verb	ἐσθίω
ἐθισθέντι	part	ἐθίζω
<g>
·
μὴ	conj;noun	μή3;μής;μή2;μή
παρόντων	part;verb	πάρειμι
γὰρ	partic	γάρ
πολλῶν	adj	πολύς
μειονεκτεῖν	verb	μειονεκτέω
ἄν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
τι	pron;irreg	τις;τίς
δοκοίη	verb	δοκέω;δοκόω
ποθῶν	noun;part	πόθος;ποθή;ποθέω
τὸ	article	ὁ
σύνηθες	adj	συνήθης
<g>
·
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
συνεθισθεὶς	part	συνεθίζω
τὸν	article	ὁ
ἕνα	adj;noun	ἑνάς;ἕνος;εἷς
ψωμὸν	noun	ψωμός
ἑνὶ	noun	εἷς
ὄψῳ	noun	ὄψον
προπέμπειν	verb	προπέμπω
<g>
,
ὅτε	conj;pron	ὅτε2;ὅστε;ὅτε
μὴ	conj;noun	μή;μή2;μής;μή3
παρείη	verb;noun	πάρειμι;πείρω;παρίημι;παρείης;παρείας;παρειά
πολλά	adj	πολύς
<g>
,
δύναιτ’	verb	δύναμαι;δύω2
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
ἀλύπως	adj;adv	ἄλυπος
τῷ	pron;adv;article;irreg	ὁ;τις;τίς;τῷ
ἑνὶ	noun	εἷς
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
<g>
.
</section>
<section n="7">
<para ed="P">
ἔλεγε	verb;noun	λέγω;ἔλεγος;λέγω2;λέγω3
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ὡς	conj;adv;pron	ὡς;ὅς
τὸ	article	ὁ
εὐωχεῖσθαι	verb	εὐωχέω
ἐν	prep;verb	εἰμί;εἰς;ἐν
τῇ	adv;article	ὁ;τῇ
Ἀθηναίων	noun;adj	Ἀθηναῖος;Ἀθήναιον;Ἀθήναια
γλώττῃ	noun	γλῶσσα
ἐσθίειν	verb	ἐσθίω
καλοῖτο	verb	καλέω
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
εὖ	adv	εὖ
προσκεῖσθαι	verb	πρόσκειμαι
ἔφη	verb	φημί
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	pron;article;adv;irreg	τῷ;ὁ;τίς;τις
ταῦτα	adj	οὗτος
ἐσθίειν	verb	ἐσθίω
<g>
,
ἃ	pron;article	ὅς;ὁ
μήτε	partic	μήτε
τὴν	article	ὁ
ψυχὴν	noun;verb	ψῦχος;ψύχω;ψυχή
μήτε	partic	μήτε
τὸ	article	ὁ
σῶμα	noun	σῶμα
λυποίη	verb	λυπέω
μηδὲ	partic;noun	Μῆδος;μηδέ
δυσεύρετα	adj	δυσεύρετος
εἴη	verb	εἰμί;ἐάω
<g>
·
ὥστε	adv	ὥστε
καὶ	conj	καί;καί4;καί3;καί2
τὸ	article	ὁ
εὐωχεῖσθαι	verb	εὐωχέω
τοῖς	article	ὁ
κοσμίως	adj;adv	κόσμιος
διαιτωμένοις	part	διαιτάω
ἀνετίθει	verb	ἀνατίθημι
<g>
.
</para>
</section>
</chapter>
</p>
</book>
</body>
</doc>
