<doc title="Error: header not found, see doc.filename" filename="XenMem4">
<?xml version="1.0" encoding="utf-8"?>
<TEI.2>
<text>
<body>
<book n="4" org="uniform" sample="complete">
<head>
Ἀπομνημονευμάτων	noun	ἀπομνημόνευμα
Δ	partic	δέ
</head>
<p>
<chapter n="1">
<section n="1">
<para ed="P">
οὕτω	adv	οὕτως
δὲ	partic	δέ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
ἦν	verb;exclam;conj	ἐάν;εἰμί;ἤν2;ἠμί;ἤν
ἐν	verb;prep	εἰμί;ἐν;εἰς
παντὶ	adj	πᾶϲ;πᾶς
πράγματι	noun	πρᾶγμα
καὶ	conj	καί4;καί2;καί3;καί
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
τρόπον	noun	τρόπος;τροπός
ὠφέλιμος	adj	ὠφέλιμος
<g>
,
ὥστε	adv	ὥστε
τῷ	adv;irreg;pron;article	ὁ;τις;τίς;τῷ
σκοπουμένῳ	part	σκοπάω;σκοπέω
τοῦτο	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
<del status="unremarkable">
εἰ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
</del>
μετρίως	verb;adv;adj	μετριόω;μέτριος
αἰσθανομένῳ	part	αἰσθάνομαι
φανερὸν	adj	φανερός
εἶναι	verb	εἰμί
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
οὐδὲν	adj	οὐδείς
ὠφελιμώτερον	adv;adj	ὠφέλιμος
ἦν	exclam;verb;conj	ἤν;εἰμί;ἐάν;ἤν2;ἠμί
τοῦ	irreg;pron;article	τίς;τις;ὁ
Σωκράτει	noun;verb	Σωκρατέω;Σωκράτης
συνεῖναι	verb	σύνειμι;συνίημι
καὶ	conj	καί4;καί2;καί;καί3
μετ’	prep	μετά
ἐκείνου	verb;adj	ἐκεῖνος;κενόω
διατρίβειν	verb	διατρίβω
ὁπουοῦν	adv	ὅπου
καὶ	conj	καί;καί4;καί3;καί2
ἐν	prep;verb	εἰς;εἰμί;ἐν
ὁτῳοῦν	pron	ὅστις
πράγματι	noun	πρᾶγμα
<g>
·
ἐπεὶ	verb;noun;conj	ἔπειμι;ἐπεί;ἔπειμι2;ἔπος
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
ἐκείνου	verb;adj	κενόω;ἐκεῖνος
μεμνῆσθαι	verb	μιμνήσκω
μὴ	noun;conj	μή2;μής;μή3;μή
παρόντος	part	πάρειμι
οὐ	adv	οὐ18;οὐ14;οὐ;οὐ4;οὐ5;οὐ9;οὐ11;οὐ17;οὐ6;οὐ3;οὐ7;οὐ15;οὐ12;οὐ8;οὐ10;οὐ16;οὐ2;οὐ13
μικρὰ	adj	σμικρός;μικρός
ὠφέλει	verb	ὠφελέω
τοὺς	article	ὁ
εἰωθότας	part	ἔθω
τε	partic;pron	σύ;τε
αὐτῷ	adj	αὐτός
συνεῖναι	verb	σύνειμι;συνίημι
καὶ	conj	καί2;καί4;καί;καί3
ἀποδεχομένους	part	ἀποδέχομαι
ἐκεῖνον	adj	ἐκεῖνος
<g>
.
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
παίζων	part	παίζω
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἢ	verb;conj;exclam;adv	ἦ3;ἤ;εἰμί;ἦ4;ἦ;ἤ2;ἠμί;ἦ2
σπουδάζων	part	σπουδάζω
ἐλυσιτέλει	verb	λυσιτελέω
τοῖς	article	ὁ
συνδιατρίβουσι	part;verb	συνδιατρίβω
<g>
.
</para>
</section>
<section n="2">
πολλάκις	adv	πολλάκις
γὰρ	partic	γάρ
ἔφη	verb	φημί
μὲν	partic	μέν
ἄν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
τινος	irreg;pron	τις;τίς
ἐρᾶν	verb;part;noun	ἐράω;ἐράω2;ἔρα
<g>
,
φανερὸς	adj	φανερός
δ’	partic	δέ
ἦν	conj;verb;exclam	ἤν2;εἰμί;ἠμί;ἐάν;ἤν
οὐ	adv	οὐ2;οὐ11;οὐ10;οὐ4;οὐ13;οὐ12;οὐ18;οὐ5;οὐ15;οὐ7;οὐ8;οὐ9;οὐ14;οὐ3;οὐ17;οὐ6;οὐ16;οὐ
τῶν	article	ὁ
τὰ	article;irreg	τίς;ὁ
σώματα	noun	σῶμα
πρὸς	prep	πρός
ὥραν	verb;noun	ὁράω;ὥρα2;ὥρα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
τῶν	article	ὁ
τὰς	article	ὁ
ψυχὰς	verb;noun	ψυχή;ψυχάζω
πρὸς	prep	πρός
ἀρετὴν	verb;noun	ἀρετάω;αἴρω;ἀρετή
εὖ	adv	εὖ
πεφυκότων	part	φύω;φύζω
ἐφιέμενος	part	ἐφίημι
<g>
.
ἐτεκμαίρετο	verb	τεκμαίρομαι
δὲ	partic	δέ
τὰς	article	ὁ
ἀγαθὰς	adj	ἀγαθός
φύσεις	noun;verb	φύω;φύσις;φύζω;φυσάω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	ὁ;τίς;τις
ταχύ	adj	ταχύς
τε	pron;partic	σύ;τε
μανθάνειν	verb	μανθάνω
οἷς	pron	ὅς
προσέχοιεν	verb	προσέχω
καὶ	conj	καί;καί3;καί2;καί4
μνημονεύειν	verb	μνημονεύω
ἃ	pron;article	ὅς;ὁ
<del status="unremarkable">
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
</del>
μάθοιεν	verb	μανθάνω
καὶ	conj	καί4;καί3;καί;καί2
ἐπιθυμεῖν	verb	ἐπιθυμέω
τῶν	article	ὁ
μαθημάτων	noun	μάθημα
πάντων	adj	πᾶϲ;πᾶς
δῑ	conj;noun;adj;prep;verb	Δίη;Ζεύς;δίω;διό;Δίον;διάζομαι;δῖος;Δῖα;διά;Δῖος
ὧν	pron	ὅς
ἔστιν	verb	εἰμί
οἶκόν	noun	οἶκος
τε	pron;partic	σύ;τε
καλῶς	adv;adj;noun	κάλως;καλός
οἰκεῖν	verb	ἔοικα;οἰκέω
καὶ	conj	καί;καί2;καί4;καί3
πόλιν	noun	πόλις
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
ὅλον	adj	ὅλοξ;ὅλος
ἀνθρώποις	noun	ἄνθρωπος
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἀνθρωπίνοις	adj	ἀνθρώπινος
πράγμασιν	noun	πρᾶγμα
εὖ	adv	εὖ
χρῆσθαι	verb	χράω2;χραύω;χράομαι;χράω
<g>
·
τοὺς	article	ὁ
γὰρ	partic	γάρ
τοιούτους	adj	τοιοῦτος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
παιδευθέντας	part	παιδεύω
οὐκ	adv	οὐ2;οὐ18;οὐ14;οὐ16;οὐ4;οὐ7;οὐ9;οὐ5;οὐ12;οὐ10;οὐ15;οὐ13;οὐ8;οὐ17;οὐ11;οὐ;οὐ6;οὐ3
ἂν	partic;prep;conj	ἐάν;ἄν;ἀνά;ἄν2
μόνον	adj	μόνος
αὐτούς	adj	αὐτός
τε	partic;pron	τε;σύ
εὐδαίμονας	adj	εὐδαίμων
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
οἴκους	noun	οἶκος
καλῶς	adj;adv;noun	κάλως;καλός
οἰκεῖν	verb	οἰκέω;ἔοικα
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί3;καί4;καί;καί2
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί;καί2;καί4;καί3
πόλεις	verb;noun;adj	πολέω;πολύς;πόλις
δύνασθαι	verb	δύναμαι
εὐδαίμονας	adj	εὐδαίμων
ποιεῖν	verb	ποιέω
<g>
.
</section>
<section n="3">
οὐ	adv	οὐ7;οὐ9;οὐ11;οὐ15;οὐ18;οὐ14;οὐ8;οὐ;οὐ3;οὐ5;οὐ17;οὐ13;οὐ6;οὐ16;οὐ10;οὐ4;οὐ12;οὐ2
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
δὲ	partic	δέ
τρόπον	noun	τρόπος;τροπός
ἐπὶ	prep	ἐπί2;ἐπί
πάντας	adj	πᾶς;πᾶϲ
ᾔει	verb	εἶμι;εἶμι2
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοὺς	article	ὁ
μὲν	partic	μέν
οἰομένους	part	οἴομαι
φύσει	verb;noun	φυσάω;φύζω;φύσις;φύω
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
εἶναι	verb	εἰμί
<g>
,
μαθήσεως	noun	μάθησις
δὲ	partic	δέ
καταφρονοῦντας	part	καταφρονέω
ἐδίδασκεν	verb	διδάσκω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
αἱ	article;pron	ὁ;ὅς
ἄρισται	verb;adj	ἀριστάω;ἄριστος
δοκοῦσαι	part	δοκόω;δοκέω
εἶναι	verb	εἰμί
φύσεις	verb;noun	φύζω;φυσάω;φύσις;φύω
μάλιστα	adv	μάλιστα
παιδείας	noun	παιδεία
δέονται	verb	δέομαι;δέω2;δέω
<g>
,
ἐπιδεικνύων	part	ἐπιδείκνυμι
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἵππων	noun	ἵππος;ἱππών
τοὺς	article	ὁ
εὐφυεστάτους	adj	εὐφυής
<g>
,
θυμοειδεῖς	adj	θυμοειδής
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
σφοδροὺς	adj	σφοδρός
ὄντας	part	εἰμί
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
μὲν	partic	μέν
ἐκ	prep	ἐκ
νέων	part;verb;adj;noun	νέω;νέος;νεόω;νέω2;νέω4;ναός;ναῦς;νέω3;νεώς;νέα;νεάω;νεών;νεάζω
δαμασθεῖεν	verb	δαμάζω
<g>
,
εὐχρηστοτάτους	adj	εὔχρηστος
καὶ	conj	καί2;καί4;καί3;καί
ἀρίστους	adj	ἄριστος
γιγνομένους	part	γίγνομαι
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι;εἶμι2;εἰ
δὲ	partic	δέ
ἀδάμαστοι	adj	ἀδάμαστος
γένοιντο	verb	γίγνομαι
<g>
,
δυσκαθεκτοτάτους	adj	δυσκάθεκτος
καὶ	conj	καί4;καί2;καί3;καί
φαυλοτάτους	adj	φαῦλος
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
κυνῶν	noun;part;verb	κυνώ;κύων;κυνέω;κυνάω;ψευδοκύων
τῶν	article	ὁ
εὐφυεστάτων	adj	εὐφυής
<g>
,
φιλοπόνων	adj;part	φιλόπονος;φιλοπονέω
τε	partic;pron	τε;σύ
οὐσῶν	noun;part	εἰμί;οὖσον
καὶ	conj	καί;καί4;καί2;καί3
ἐπιθετικῶν	adj	ἐπιθετικός
τοῖς	article	ὁ
θηρίοις	verb;noun	θηράω;θηρίον;θηριόω
<g>
,
τὰς	article	ὁ
μὲν	partic	μέν
καλῶς	adj;adv;noun	καλός;κάλως
ἀχθείσας	part	ἄγω
ἀρίστας	adj;verb;noun	ἀριστεύς;ἄριστος;ἀριστάω
γίγνεσθαι	verb	γίγνομαι
πρὸς	prep	πρός
τὰς	article	ὁ
θήρας	verb;noun	θήρα;θηράω;Θήρα;θήρ
καὶ	conj	καί2;καί4;καί3;καί
χρησιμωτάτας	adj	χρήσιμος
<g>
,
ἀναγώγους	adj	ἀναγωγός;ἀνάγωγος
δὲ	partic	δέ
γιγνομένας	part	γίγνομαι
ματαίους	verb;adj	μάταιος;ματαιόω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί2;καί4;καί
μανιώδεις	adj	μανιώδης
καὶ	conj	καί;καί3;καί2;καί4
δυσπειθεστάτας	adj	δυσπειθής
<g>
.
</section>
<section n="4">
ὁμοίως	adj;verb;adv	ὁμοῖος;ὁμοιόω;ὅμοιος
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
τοὺς	article	ὁ
εὐφυεστάτους	adj	εὐφυής
<g>
,
ἐρρωμενεστάτους	adj	ἐρρωμένος
τε	pron;partic	σύ;τε
ταῖς	article	ὁ
ψυχαῖς	verb;noun	ψυχή;ψυχάζω
ὄντας	part	εἰμί
καὶ	conj	καί2;καί;καί3;καί4
ἐξεργαστικωτάτους	adj	ἐξεργαστικός
ὧν	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἄν;ἀνά;ἄν2
ἐγχειρῶσι	verb	ἐγχειρέω
<g>
,
παιδευθέντας	part	παιδεύω
μὲν	partic	μέν
καὶ	conj	καί4;καί2;καί3;καί
μαθόντας	part	μανθάνω
ἃ	article;pron	ὅς;ὁ
δεῖ	verb;noun	Δεύς;δέομαι;δεῖ;δέω;δέω2
πράττειν	verb	πράσσω
<g>
,
ἀρίστους	adj	ἄριστος
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
ὠφελιμωτάτους	adj	ὠφέλιμος
γίγνεσθαι	verb	γίγνομαι
<g>
·
πλεῖστα	adj	πλεῖστος
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί3;καί4
μέγιστα	adj	μέγας
ἀγαθὰ	adj	ἀγαθός
ἐργάζεσθαι	verb	ἐργάζομαι
<g>
·
ἀπαιδεύτους	adj	ἀπαίδευτος
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί4;καί3
ἀμαθεῖς	adj	ἀμαθής
γενομένους	part	γίγνομαι
κακίστους	adj	κακός
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί;καί2
βλαβερωτάτους	adj	βλαβερός
γίγνεσθαι	verb	γίγνομαι
<g>
·
κρίνειν	verb	κρίνω
γὰρ	partic	γάρ
οὐκ	adv	οὐ14;οὐ3;οὐ8;οὐ17;οὐ9;οὐ15;οὐ16;οὐ7;οὐ;οὐ5;οὐ2;οὐ11;οὐ18;οὐ13;οὐ10;οὐ12;οὐ6;οὐ4
ἐπισταμένους	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
ἃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	Δεύς;δέω2;δέομαι;δέω;δεῖ
πράττειν	verb	πράσσω
<g>
,
πολλάκις	adv	πολλάκις
πονηροῖς	adj	πονηρός
ἐπιχειρεῖν	verb	ἐπιχειρέω
πράγμασι	noun	πρᾶγμα
<g>
,
μεγαλείους	adj	μεγαλεῖος
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
σφοδροὺς	adj	σφοδρός
ὄντας	part	εἰμί
δυσκαθέκτους	adj	δυσκάθεκτος
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
δυσαποτρέπτους	adj	δυσαπότρεπτος
εἶναι	verb	εἰμί
<g>
,
δῑ	prep;adj;conj;verb;noun	Δίη;διό;Δῖος;Δίον;Ζεύς;διάζομαι;δίω;διά;Δῖα;δῖος
ὃ	pron;article	ὅς;ὁ
πλεῖστα	adj	πλεῖστος
καὶ	conj	καί3;καί2;καί4;καί
μέγιστα	adj	μέγας
κακὰ	noun;adj	κακός;κάκη
ἐργάζεσθαι	verb	ἐργάζομαι
<g>
.
</section>
<section n="5">
τοὺς	article	ὁ
δ’	partic	δέ
ἐπὶ	prep	ἐπί2;ἐπί
πλούτῳ	noun	πλοῦτος
μέγα	adj;noun	Μέγης;μέγας
φρονοῦντας	part	φρονέω
καὶ	conj	καί2;καί4;καί3;καί
νομίζοντας	part	νομίζω
οὐδὲν	adj	οὐδείς
προσδεῖσθαι	verb	προσδέω;προσδέω2
παιδείας	noun	παιδεία
<g>
,
ἐξαρκέσειν	verb	ἐξαρκέω
δὲ	partic	δέ
σφίσι	pron	σφεῖς
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
οἰομένους	part	οἴομαι
πρὸς	prep	πρός
τὸ	article	ὁ
διαπράττεσθαί	verb	διαπράσσω
τε	partic;pron	σύ;τε
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἄν;ἄν2;ἐάν;ἀνά
βούλωνται	verb	βούλομαι
καὶ	conj	καί;καί4;καί2;καί3
τιμᾶσθαι	verb	τιμάω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐφρένου	verb	φρενόω
λέγων	part;adj	λέγω;λέγω2;λέγω3;λέγος
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
μῶρος	adj	μωρός
μὲν	partic	μέν
εἴη	verb	ἐάω;εἰμί
<g>
,
εἴ	verb;conj	εἶμι2;εἰ2;εἰ;εἶμι;εἰμί
τις	pron;irreg	τίς;τις
οἴεται	verb	οἴομαι
μὴ	noun;conj	μή3;μής;μή2;μή
μαθὼν	noun;part	μάθος;μάθη;μανθάνω
τά	article;irreg	τίς;ὁ
τε	partic;pron	σύ;τε
ὠφέλιμα	adj	ὠφέλιμος
καὶ	conj	καί2;καί4;καί;καί3
τὰ	article;irreg	ὁ;τίς
βλαβερὰ	adj	βλαβερός
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
διαγνώσεσθαι	verb	διαγιγνώσκω
<g>
,
μῶρος	adj	μωρός
δ’	partic	δέ
<g>
,
εἴ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
τις	pron;irreg	τις;τίς
μὴ	noun;conj	μή;μή2;μή3;μής
διαγιγνώσκων	part	διαγιγνώσκω
μὲν	partic	μέν
ταῦτα	adj	οὗτος
<g>
,
διὰ	prep;noun;adj	διά;Ζεύς;Δίη;Δίον;δῖος;Δῖα
δὲ	partic	δέ
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
βούληται	adj;verb	βουλητός;βούλομαι
ποριζόμενος	part	πορίζω
οἴεται	verb	οἴομαι
δυνήσεσθαι	verb	δύναμαι
τὰ	article;irreg	ὁ;τίς
συμφέροντα	part	συμφέρω
πράττειν	verb	πράσσω
<g>
,
ἠλίθιος	adj	ἠλίθιος
δ’	partic	δέ
<g>
,
εἴ	verb;conj	εἶμι2;εἰμί;εἶμι;εἰ2;εἰ
τις	irreg;pron	τίς;τις
μὴ	conj;noun	μή2;μής;μή3;μή
δυνάμενος	part	δύναμαι
τὰ	irreg;article	τίς;ὁ
συμφέροντα	part	συμφέρω
πράττειν	verb	πράσσω
εὖ	adv	εὖ
τε	pron;partic	σύ;τε
πράττειν	verb	πράσσω
οἴεται	verb	οἴομαι
καὶ	conj	καί2;καί3;καί4;καί
τὰ	irreg;article	ὁ;τίς
πρὸς	prep	πρός
τὸν	article	ὁ
βίον	verb;part;noun	βίος;βιός;βιόω
αὐτῷ	adj	αὐτός
<del status="unremarkable">
ἢ	exclam;conj;verb;adv	ἦ2;ἠμί;εἰμί;ἤ2;ἦ4;ἦ;ἦ3;ἤ
</del>
καλῶς	adj;adv;noun	κάλως;καλός
ἢ	adv;verb;exclam;conj	ἦ4;εἰμί;ἤ;ἦ2;ἦ3;ἠμί;ἦ;ἤ2
ἱκανῶς	adv;adj;verb	ἱκανός;ἱκανόω
παρεσκευάσθαι	verb	παρασκευάζω
<g>
,
ἠλίθιος	adj	ἠλίθιος
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
εἴ	conj;verb	εἶμι;εἰ;εἶμι2;εἰμί;εἰ2
τις	irreg;pron	τίς;τις
οἴεται	verb	οἴομαι
διὰ	noun;prep;adj	δῖος;Ζεύς;Δῖα;Δίη;διά;Δίον
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
<g>
,
μηδὲν	adj	μηδείς
ἐπιστάμενος	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
<g>
,
δόξειν	verb	δοκέω
τι	irreg;pron	τίς;τις
ἀγαθὸς	adj	ἀγαθός
εἶναι	verb	εἰμί
ἤ	adv;conj;verb;exclam	ἦ2;ἦ3;ἦ4;ἠμί;ἦ;ἤ;εἰμί;ἤ2
<g>
,
μηδὲν	adj	μηδείς
ἀγαθὸς	adj	ἀγαθός
εἶναι	verb	εἰμί
δοκῶν	noun;verb;part	δοκή;δόκος;δοκόω;δοκάζω;δοκέω;δοκός;δοκώ
<g>
,
εὐδοκιμήσειν	verb	εὐδοκιμέω
<g>
.
</section>
</chapter>
<chapter n="2">
<section n="1">
<para ed="P">
τοῖς	article	ὁ
δὲ	partic	δέ
νομίζουσι	verb;part	νομίζω
παιδείας	noun	παιδεία
τε	pron;partic	τε;σύ
τῆς	article	ὁ
ἀρίστης	adj;noun;verb	ἀριστεύς;ἄριστος;ἀριστάω
τετυχηκέναι	verb	τυγχάνω
καὶ	conj	καί3;καί2;καί4;καί
μέγα	adj;noun	μέγας;Μέγης
φρονοῦσιν	verb;part	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
σοφίᾳ	noun	σοφία
ὡς	adv;pron;conj	ὅς;ὡς
προσεφέρετο	verb	προσφέρω
νῦν	adv	νῦν2;νῦν
διηγήσομαι	verb	διηγέομαι
<g>
.
καταμαθὼν	part	καταμανθάνω
γὰρ	partic	γάρ
Εὐθύδημον
τὸν	article	ὁ
καλὸν	adj;noun	κᾶλον;καλός;κάλως
γράμματα	noun	γράμμα
πολλὰ	adj	πολύς
συνειλεγμένον	part	συλλέγω
ποιητῶν	adj;verb;noun	ποιητής;ποιητός;ποιέω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί2;καί4;καί
σοφιστῶν	noun	σοφιστής
τῶν	article	ὁ
εὐδοκιμωτάτων	adj	εὐδόκιμος
καὶ	conj	καί4;καί2;καί3;καί
ἐκ	prep	ἐκ
τούτων	adj	οὗτος
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
τε	partic;pron	τε;σύ
νομίζοντα	part	νομίζω
διαφέρειν	verb	διαφέρω
τῶν	article	ὁ
ἡλικιωτῶν	noun	ἡλικιώτης
ἐν	prep;verb	ἐν;εἰμί;εἰς
σοφίᾳ	noun	σοφία
καὶ	conj	καί3;καί;καί2;καί4
μεγάλας	adj	μέγας
ἐλπίδας	noun	ἐλπίς
ἔχοντα	part	ἔχω
πάντων	adj	πᾶς;πᾶϲ
διοίσειν	verb	διαφέρω
τῷ	pron;irreg;adv;article	τις;ὁ;τῷ;τίς
δύνασθαι	verb	δύναμαι
λέγειν	verb	λέγω;λέγω2;λέγω3
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί3;καί;καί4
πράττειν	verb	πράσσω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μέν	partic	μέν
<g>
,
αἰσθανόμενος	part	αἰσθάνομαι
αὐτὸν	adj	αὐτός
διὰ	adj;prep;noun	Ζεύς;Δίη;Δῖα;δῖος;διά;Δίον
νεότητα	noun	νεότης
οὔπω	adv	οὔπω
εἰς	verb;prep	εἰμί;εἰς;εἶμι2;εἶμι
τὴν	article	ὁ
ἀγορὰν	noun;verb;part	ἀγοράζω;ἀγορά
εἰσιόντα	part	εἴσειμι
<g>
,
εἰ	conj;verb	εἰ2;εἶμι2;εἶμι;εἰ;εἰμί
δέ	partic	δέ
τι	irreg;pron	τίς;τις
βούλοιτο	verb	βούλομαι
διαπράξασθαι	verb	διαπράσσω
<g>
,
καθίζοντα	part	καθίζω
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
ἡνιοποιεῖόν	noun	ἡνιοποιεῖον
τι	irreg;pron	τίς;τις
τῶν	article	ὁ
ἐγγὺς	adv	ἐγγύς
τῆς	article	ὁ
ἀγορᾶς	noun;verb	ἀγορά;ἀγοράζω
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἶμι2;εἰς
τοῦτο	adj	οὗτος
καὶ	conj	καί2;καί;καί4;καί3
αὐτὸς	adj	αὐτός
ᾔει	verb	εἶμι;εἶμι2
τῶν	article	ὁ
μεθ’	adv;prep;noun	μέθη;μεθό;μετά
ἑαυτοῦ	adj	ἑαυτοῦ
τινας	pron;irreg	τίς;τις
ἔχων	part;verb	χόω;ἔχω;χάω
<g>
.
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί;καί4;καί2
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
πυνθανομένου	part	πυνθάνομαι
τινὸς	irreg;pron	τις;τίς
πότερον	adj	πότερος
Θεμιστοκλῆς
διὰ	prep;noun;adj	Δίη;δῖος;Δῖα;Δίον;Ζεύς;διά
συνουσίαν	noun;part;verb	συνουσία;συνουσιάζω
τινὸς	irreg;pron	τίς;τις
τῶν	article	ὁ
σοφῶν	adj;verb;part	σοφός;σοφόω
ἢ	adv;verb;exclam;conj	ἦ;εἰμί;ἦ3;ἦ4;ἠμί;ἦ2;ἤ;ἤ2
φύσει	noun;verb	φύω;φυσάω;φύσις;φύζω
τοσοῦτον	adj	τοσοῦτος
διήνεγκε	verb	διαφέρω
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
<g>
,
ὥστε	adv	ὥστε
πρὸς	prep	πρός
ἐκεῖνον	adj	ἐκεῖνος
ἀποβλέπειν	verb	ἀποβλέπω
τὴν	article	ὁ
πόλιν	noun	πόλις
<g>
,
ὁπότε	adv	ὁπότε
σπουδαίου	adj	σπουδαῖος
ἀνδρὸς	noun	ἀνήρ
δεηθείη	verb	δέω2
<g>
,
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
βουλόμενος	part	βούλομαι
κινεῖν	verb	κινέω
τὸν	article	ὁ
Εὐθύδημον
εὔηθες	adj	εὐήθης
ἔφη	verb	φημί
εἶναι	verb	εἰμί
τὸ	article	ὁ
οἴεσθαι	verb	οἴομαι
τὰς	article	ὁ
μὲν	partic	μέν
ὀλίγου	verb;adj	ὀλίγος;ὀλιγόω
ἀξίας	noun;verb;adj	ἀξιάω;ἄξιος;ἀξία
τέχνας	verb;noun	τέχνη;τεχνάζω
μὴ	noun;conj	μή3;μής;μή;μή2
γίγνεσθαι	verb	γίγνομαι
σπουδαίους	adj	σπουδαῖος
ἄνευ	prep;verb	ἀνέω;ἀνίημι;ἄνω;ἄνευ
διδασκάλων	noun	διδάσκαλος
ἱκανῶν	part;verb;adj	ἱκάνω;ἱκανόω;ἱκανός
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
προεστάναι	verb	προίστημι
πόλεως	noun	πόλις
<g>
,
πάντων	adj	πᾶς;πᾶϲ
ἔργων	noun;part	ἔργνυμι;ἔργον
μέγιστον	adj	μέγας
ὄν	part	εἰμί
<g>
,
ἀπὸ	prep	ἀπό
ταὐτομάτου	adj;verb	αὐτόματος;αὐτοματέω
παραγίγνεσθαι	verb	παραγίγνομαι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
<g>
.
</section>
<section n="3">
πάλιν	adv	πάλιν
δέ	partic	δέ
ποτε	noun;partic;pron;adj	ποτός;πότος;πότε;ποτέ;ποτέ2
παρόντος	part	πάρειμι
τοῦ	article;irreg;pron	τις;ὁ;τίς
Εὐθυδήμου
<g>
,
ὁρῶν	part;verb;noun	ὅρος;ὁράω
αὐτὸν	adj	αὐτός
ἀποχωροῦντα	part	ἀποχωρέω
τῆς	article	ὁ
συνεδρίας	noun;verb	συνεδρία;συνεδριάζω
καὶ	conj	καί4;καί;καί2;καί3
φυλαττόμενον	part	φυλάσσω
μὴ	noun;conj	μή3;μής;μή2;μή
δόξῃ	verb;noun	δοξάζω;δόξα;δοκέω;δόξις
τὸν	article	ὁ
Σωκράτην	noun;verb	Σωκρατέω;Σωκράτης
θαυμάζειν	verb	θαυμάζω
ἐπὶ	prep	ἐπί;ἐπί2
σοφίᾳ	noun	σοφία
<g>
,
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
ἄνδρες	noun	ἀνήρ
<g>
,
Εὐθύδημος
οὑτοσὶ	adj	οὗτος
ἐν	verb;prep	ἐν;εἰς;εἰμί
ἡλικίᾳ	noun;verb	ἡλικία;ἡλικιάζομαι
γενόμενος	part	γίγνομαι
<g>
,
τῆς	article	ὁ
πόλεως	noun	πόλις
λόγον	noun	λόγος
περί	prep	περί
τινος	irreg;pron	τις;τίς
προτιθείσης	part	προτίθημι;προστίθημι
<g>
,
οὐκ	adv	οὐ3;οὐ5;οὐ8;οὐ9;οὐ12;οὐ13;οὐ14;οὐ10;οὐ2;οὐ15;οὐ7;οὐ17;οὐ16;οὐ11;οὐ;οὐ6;οὐ4;οὐ18
ἀφέξεται	verb	ἀπέχω
τοῦ	article;pron;irreg	ὁ;τις;τίς
συμβουλεύειν	verb	συμβουλεύω
<g>
,
εὔδηλον	adj	εὔδηλος
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
ἐπιτηδεύει	verb	ἐπιτηδεύω
<g>
·
δοκεῖ	verb;noun	δοκέω;δοκεύς
δέ	partic	δέ
μοι	pron	ἐγώ
καλὸν	noun;adj	καλός;κάλως;κᾶλον
προοίμιον	noun	προοίμιον
τῶν	article	ὁ
δημηγοριῶν	noun;part	δημηγορέω;δημηγορία
παρασκευάσασθαι	verb	παρασκευάζω
φυλαττόμενος	part	φυλάσσω
μὴ	noun;conj	μή;μής;μή3;μή2
δόξῃ	verb;noun	δοκέω;δοξάζω;δόξα;δόξις
μανθάνειν	verb	μανθάνω
τι	irreg;pron	τίς;τις
παρά	prep;adj;noun	πηρός;πῆρος;παρά
του	irreg;pron;article	ὁ;τίς;τις
<g>
.
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	pron;conj;adv	ὅτι;ὅστις;ὅτι2
λέγειν	verb	λέγω;λέγω3;λέγω2
ἀρχόμενος	part	ἄρχω
ὧδε	adv	ὧδε
προοιμιάσεται	verb	προοιμιάζομαι
<g>
·
</section>
<section n="4">
<q direct="unspecified">
παρ’	noun;prep;adj	Πάρος;παρά;πηρός;Πάρις
οὐδενὸς	adj	οὐδείς
μὲν	partic	μέν
πώποτε	adv	πώποτε
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
οὐδὲν	adj	οὐδείς
ἔμαθον	verb	μανθάνω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
ἀκούων	noun;part	ἀκούω;ἀκουή;ἀκοή
τινὰς	pron;irreg	τις;τίς
εἶναι	verb	εἰμί
λέγειν	verb	λέγω3;λέγω;λέγω2
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
πράττειν	verb	πράσσω
ἱκανοὺς	verb;adj	ἱκανός;ἱκανόω
ἐζήτησα	verb	ζητέω
τούτοις	adj	οὗτος
ἐντυχεῖν	verb	ἐντυγχάνω
<g>
,
οὐδ’	partic;noun	οὐδέ2;οὐδέ3;οὐδέ;οὐδός
ἐπεμελήθην	verb	ἐπιμελέομαι
τοῦ	pron;irreg;article	τίς;τις;ὁ
διδάσκαλόν	noun	διδάσκαλος
τινά	pron;irreg	τις;τίς
μοι	pron	ἐγώ
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
ἐπισταμένων	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
τἀναντία	adj	ἐναντίος
<g>
·
διατετέλεκα	verb	διατελέω
γὰρ	partic	γάρ
φεύγων	part	φεύγω
οὐ	adv	οὐ17;οὐ12;οὐ7;οὐ16;οὐ11;οὐ9;οὐ3;οὐ8;οὐ10;οὐ4;οὐ2;οὐ13;οὐ15;οὐ5;οὐ;οὐ14;οὐ6;οὐ18
μόνον	adj	μόνος
τὸ	article	ὁ
μανθάνειν	verb	μανθάνω
τι	pron;irreg	τίς;τις
παρά	adj;noun;prep	παρά;πηρός;πῆρος
τινος	irreg;pron	τις;τίς
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
δόξαι	verb;noun	δοξάζω;δόξα;δοκέω
<g>
.
ὅμως	conj;adv;adj;verb	ὁμῶς;ὁμόω;ὁμός;ὅμως
δὲ	partic	δέ
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
ἀπὸ	prep	ἀπό
ταὐτομάτου	verb;adj	αὐτόματος;αὐτοματέω
ἐπίῃ	verb	ἔπειμι;ἐφίημι;ἐπιάομαι;ἔφημαι;ἔπειμι2
μοι	pron	ἐγώ
συμβουλεύσω	verb	συμβουλεύω
ὑμῖν	pron	σύ
<g>
.
</q>
</section>
<section n="5">
ἁρμόσειε	verb	ἁρμόζω
δ’	partic	δέ
ἂν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
οὕτω	adv	οὕτως
προοιμιάζεσθαι	verb	προοιμιάζομαι
καὶ	conj	καί;καί3;καί4;καί2
τοῖς	article	ὁ
βουλομένοις	part	βούλομαι
παρὰ	adj;noun;prep	παρά;πηρός;πῆρος
τῆς	article	ὁ
πόλεως	noun	πόλις
ἰατρικὸν	adj	ἰατρικός
ἔργον	part;noun	ἔργον;ἔργνυμι
λαβεῖν	verb	λαμβάνω
<g>
·
ἐπιτήδειόν	adj	ἐπιτήδειος
γ’	partic	γε
ἂν	conj;prep;partic	ἄν2;ἄν;ἀνά;ἐάν
αὐτοῖς	adj	αὐτός
εἴη	verb	εἰμί;ἐάω
τοῦ	irreg;article;pron	τις;τίς;ὁ
λόγου	noun;verb	λογάω;λόγος;λογόω
ἄρχεσθαι	verb	ἄρχω
ἐντεῦθεν	adv	ἐντεῦθεν
<g>
·
<q direct="unspecified">
παρ’	adj;prep;noun	Πάρος;πηρός;παρά;Πάρις
οὐδενὸς	adj	οὐδείς
μὲν	partic	μέν
πώποτε	adv	πώποτε
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
ἄνδρες	noun	ἀνήρ
Ἀθηναῖοι	adj	Ἀθηναῖος
<g>
,
τὴν	article	ὁ
ἰατρικὴν	adj	ἰατρικός
τέχνην	noun	τέχνη
ἔμαθον	verb	μανθάνω
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
ἐζήτησα	verb	ζητέω
διδάσκαλον	noun	διδάσκαλος
ἐμαυτῷ	pron	ἐμαυτοῦ
γενέσθαι	verb	γίγνομαι
τῶν	article	ὁ
ἰατρῶν	noun	ἴατρα;ἰατρός
οὐδένα	adj	οὐδείς
<g>
·
διατετέλεκα	verb	διατελέω
γὰρ	partic	γάρ
φυλαττόμενος	part	φυλάσσω
οὐ	adv	οὐ14;οὐ17;οὐ15;οὐ2;οὐ13;οὐ9;οὐ4;οὐ8;οὐ6;οὐ16;οὐ3;οὐ10;οὐ18;οὐ12;οὐ11;οὐ5;οὐ7;οὐ
μόνον	adj	μόνος
τὸ	article	ὁ
μαθεῖν	verb	μανθάνω
τι	pron;irreg	τις;τίς
παρὰ	adj;prep;noun	πηρός;πῆρος;παρά
τῶν	article	ὁ
ἰατρῶν	noun	ἰατρός;ἴατρα
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί3;καί;καί4;καί2
τὸ	article	ὁ
δόξαι	noun;verb	δοκέω;δόξα;δοξάζω
μεμαθηκέναι	verb	μανθάνω
τὴν	article	ὁ
τέχνην	noun	τέχνη
ταύτην	adj	οὗτος
<g>
.
ὅμως	adv;adj;conj;verb	ὁμόω;ὁμῶς;ὅμως;ὁμός
δέ	partic	δέ
μοι	pron	ἐγώ
τὸ	article	ὁ
ἰατρικὸν	adj	ἰατρικός
ἔργον	part;noun	ἔργον;ἔργνυμι
δότε	adj;verb	δίδωμι;δοτός
<g>
·
πειράσομαι	verb	πειράζω;πειράω
γὰρ	partic	γάρ
ἐν	prep;verb	ἐν;εἰς;εἰμί
ὑμῖν	pron	σύ
ἀποκινδυνεύων	part	ἀποκινδυνεύω
μανθάνειν	verb	μανθάνω
<g>
.
</q>
πάντες	adj	πᾶς;πᾶϲ
οὖν	partic	οὖν
οἱ	article;pron	ὅς;ἕ;ὁ
παρόντες	part	πάρειμι
ἐγέλασαν	verb	γελάω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	irreg;pron;article;adv	τις;τίς;ὁ;τῷ
προοιμίῳ	noun	προοίμιον
<g>
.
</section>
<section n="6">
ἐπεὶ	noun;conj;verb	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
φανερὸς	adj	φανερός
ἦν	exclam;conj;verb	ἤν;εἰμί;ἐάν;ἠμί;ἤν2
ὁ	article;pron	ὅς;ὁ
Εὐθύδημος
ἤδη	noun;adv	ἤδη2;ἤδη;ἦδος
μὲν	partic	μέν
οἷς	pron	ὅς
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
λέγοι	adj;verb	λέγω2;λέγος;λέγω;λέγω3
προσέχων	adj;verb;part	προσέχω;προσχώννυμι;προσεχής
<g>
,
ἔτι	adv	ἔτι
δὲ	partic	δέ
φυλαττόμενος	part	φυλάσσω
αὐτός	adj	αὐτός
τι	pron;irreg	τις;τίς
φθέγγεσθαι	verb	φθέγγομαι
καὶ	conj	καί2;καί4;καί3;καί
νομίζων	part	νομίζω
τῇ	article;adv	τῇ;ὁ
σιωπῇ	verb;noun	σιωπάω;σιωπή
σωφροσύνης	noun;adj	σωφρόσυνος;σωφροσύνη
δόξαν	noun;verb;part	δόξα;δοκέω;δοξάζω
περιβάλλεσθαι	verb	περιβάλλω
<g>
,
τότε	adv	τοτέ;τοτέ2;τότε
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
βουλόμενος	part	βούλομαι
αὐτὸν	adj	αὐτός
παῦσαι	verb	παύω
τούτου	adj	οὗτος
<g>
,
θαυμαστὸν	adj	θαυμαστός
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
τί	pron;irreg	τις;τίς
ποτε	pron;partic;adj;noun	ποτέ;πότε;ποτέ2;ποτός;πότος
οἱ	pron;article	ὁ;ὅς;ἕ
βουλόμενοι	part	βούλομαι
κιθαρίζειν	verb	κιθαρίζω
ἢ	exclam;adv;conj;verb	εἰμί;ἤ2;ἠμί;ἦ;ἤ;ἦ3;ἦ4;ἦ2
αὐλεῖν	verb	αὐλέω
ἢ	conj;verb;adv;exclam	ἤ;ἦ2;εἰμί;ἠμί;ἦ;ἦ4;ἦ3;ἤ2
ἱππεύειν	verb	ἱππεύω
ἢ	conj;adv;exclam;verb	ἦ3;ἤ2;ἠμί;ἦ4;ἤ;εἰμί;ἦ2;ἦ
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
ἱκανοὶ	verb;adj	ἱκάνω;ἱκανόω;ἱκανός
γενέσθαι	verb	γίγνομαι
πειρῶνται	verb	πείρω;πειράω;πειράζω
ὡς	pron;conj;adv	ὡς;ὅς
συνεχέστατα	adv;adj	συνεχής
ποιεῖν	verb	ποιέω
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
βούλωνται	verb	βούλομαι
δυνατοὶ	adj;verb	δυνατός;δυνατέω
γενέσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί4;καί3;καί2;καί
οὐ	adv	οὐ12;οὐ11;οὐ14;οὐ6;οὐ13;οὐ15;οὐ5;οὐ18;οὐ;οὐ3;οὐ4;οὐ9;οὐ8;οὐ17;οὐ16;οὐ10;οὐ2;οὐ7
καθ’	prep;adj;adv	καθό;κατά;καθά;κάτος;κατά2
ἑαυτούς	adj	ἑαυτοῦ
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
παρὰ	prep;adj;noun	πῆρος;παρά;πηρός
τοῖς	article	ὁ
ἀρίστοις	adj;noun;verb	ἄριστος;ἀριστάω;ἄριστον
δοκοῦσιν	part;verb;noun	δοκέω;δοκόω;δοκώ
εἶναι	verb	εἰμί
<g>
,
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
ποιοῦντες	part	ποιέω;ποιόω
καὶ	conj	καί3;καί2;καί;καί4
ὑπομένοντες	part	ὑπομένω
ἕνεκα	prep	ἕνεκα
τοῦ	pron;irreg;article	ὁ;τίς;τις
μηδὲν	adj	μηδείς
ἄνευ	prep;verb	ἄνω;ἀνέω;ἀνίημι;ἄνευ
τῆς	article	ὁ
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
γνώμης	noun	γνώμη
ποιεῖν	verb	ποιέω
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
οὐκ	adv	οὐ16;οὐ2;οὐ10;οὐ8;οὐ9;οὐ5;οὐ12;οὐ4;οὐ13;οὐ;οὐ11;οὐ18;οὐ15;οὐ3;οὐ7;οὐ14;οὐ17;οὐ6
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἀξιόλογοι	adj	ἀξιόλογος
γενόμενοι	part	γίγνομαι
<g>
·
τῶν	article	ὁ
δὲ	partic	δέ
βουλομένων	part	βούλομαι
δυνατῶν	noun;part;adj;verb	δυνατός;δύω2;δυνάτης;δυνατέω
γενέσθαι	verb	γίγνομαι
λέγειν	verb	λέγω3;λέγω2;λέγω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί;καί3
πράττειν	verb	πράσσω
τὰ	article;irreg	ὁ;τίς
πολιτικὰ	adj	πολιτικός
νομίζουσί	verb;part	νομίζω
τινες	irreg;pron;verb	τίς;τις;τίνω
ἄνευ	verb;prep	ἄνευ;ἄνω;ἀνέω;ἀνίημι
παρασκευῆς	noun;verb	παρασκευάζω;παρασκευή
καὶ	conj	καί2;καί3;καί;καί4
ἐπιμελείας	noun	ἐπιμέλεια
αὐτόματοι	adj;verb	αὐτόματος;αὐτοματέω
ἐξαίφνης	adv	ἐξαίφνης
δυνατοὶ	adj;verb	δυνατέω;δυνατός
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
ἔσεσθαι	verb	εἰσίημι;εἰμί
<g>
.
</section>
<section n="7">
καίτοι	partic	καίτοι
γε	partic	γε
τοσούτῳ	adj	τοσοῦτος
ταῦτα	adj	οὗτος
ἐκείνων	verb;adj	ἐκεῖνος;κενόω
δυσκατεργαστότερα	adj	δυσκατέργαστος
φαίνεται	verb	φαίνω
<g>
,
ὅσῳπερ	adj	ὅσος
πλειόνων	part;adj	πλειονάζω;πλείων
περὶ	prep	περί
ταῦτα	adj	οὗτος
πραγματευομένων	part	πραγματεύομαι
ἐλάττους	verb;adj	ἐλάσσων;ἐλασσόω
οἱ	pron;article	ὁ;ὅς;ἕ
κατεργαζόμενοι	part	κατεργάζομαι
γίγνονται	verb	γίγνομαι
<g>
.
δῆλον	noun;adj	δῆλος;Δῆλος
οὖν	partic	οὖν
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί;καί4;καί2;καί3
ἐπιμελείας	noun	ἐπιμέλεια
δέονται	verb	δέω2;δέω;δέομαι
πλείονος	adj	πλείων
καὶ	conj	καί3;καί2;καί4;καί
ἰσχυροτέρας	adj	ἰσχυρός
οἱ	article;pron	ἕ;ὁ;ὅς
τούτων	adj	οὗτος
ἐφιέμενοι	part	ἐφίημι
ἢ	conj;verb;exclam;adv	ἦ4;ἠμί;ἤ;εἰμί;ἤ2;ἦ;ἦ3;ἦ2
οἱ	pron;article	ὅς;ἕ;ὁ
ἐκείνων	adj;verb	ἐκεῖνος;κενόω
<g>
.
</section>
<section n="8">
κατ’	adj;prep	κάτος;κατά2;κατά
ἀρχὰς	noun	ἀρχή
μὲν	partic	μέν
οὖν	partic	οὖν
ἀκούοντος	part	ἀκούω
Εὐθυδήμου
τοιούτους	adj	τοιοῦτος
λόγους	verb;noun	λογόω;λόγος
ἔλεγε	noun;verb	ἔλεγος;λέγω;λέγω2;λέγω3
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
·
ὡς	pron;adv;conj	ὅς;ὡς
δ’	partic	δέ
ᾔσθετο	verb	αἰσθάνομαι;ἀίσθω
αὐτὸν	adj	αὐτός
ἑτοιμότερον	adv;adj	ἑτοῖμος
ὑπομένοντα	part	ὑπομένω
<g>
,
ὅτε	pron;conj	ὅτε;ὅστε;ὅτε2
διαλέγοιτο	verb	διαλέγω
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
προθυμότερον	adv;adj	πρόθυμος
ἀκούοντα	part	ἀκούω
<g>
,
μόνος	adj	μόνος
ἦλθεν	verb	ἔρχομαι
εἰς	prep;verb	εἰμί;εἶμι;εἰς;εἶμι2
τὸ	article	ὁ
ἡνιοποιεῖον	noun	ἡνιοποιεῖον
<g>
,
παρακαθεζομένου	part	καθέζομαι;ἕζομαι
δ’	partic	δέ
αὐτῷ	adj	αὐτός
τοῦ	article;pron;irreg	ὁ;τις;τίς
Εὐθυδήμου
<g>
,
εἰπέ	verb;noun	εἶπος;εἶπον
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Εὐθύδημε
<g>
,
τῷ	pron;irreg;article;adv	τῷ;ὁ;τις;τίς
ὄντι	part	εἰμί
<g>
,
ὥσπερ	adv	ὥσπερ
ἐγὼ	pron	ἐγώ
ἀκούω	verb	ἀκούω
<g>
,
πολλὰ	adj	πολύς
γράμματα	noun	γράμμα
συνῆχας	verb	συνάγω
τῶν	article	ὁ
λεγομένων	part	λέγω2;λέγω3;λέγω
σοφῶν	part;verb;adj	σοφόω;σοφός
ἀνδρῶν	part;verb;noun	ἀνδρόω;ἀνήρ;ἀνδρών
γεγονέναι	verb	γίγνομαι
<g>
;
καὶ	conj	καί4;καί3;καί;καί2
ὁ	article;pron	ὅς;ὁ
Εὐθύδημος
<g>
,
νὴ	prep;verb	νέω;νέω2;νάω;νή;νέω4;νέω3;νή2
τὸν	article	ὁ
Δί’	adj;conj;noun;prep;verb	διά;Δῖος;Δίον;δῖος;Δίη;Δῖα;δίω;διάζομαι;διό;Ζεύς
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
·
καὶ	conj	καί4;καί;καί2;καί3
ἔτι	adv	ἔτι
γε	partic	γε
συνάγω	verb	συνάγω;συνάγνυμι
<g>
,
ἕως	noun;conj;adj;adv	ἑός;ἕως;ἠώς
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
κτήσωμαι	verb	κτέομαι;κτάομαι
ὡς	conj;pron;adv	ὡς;ὅς
ἂν	prep;conj;partic	ἐάν;ἄν;ἄν2;ἀνά
δύνωμαι	verb	δύναμαι;δύω2
πλεῖστα	adj	πλεῖστος
<g>
.
</section>
<section n="9">
νὴ	verb;prep	νάω;νέω2;νή2;νέω;νή;νέω4;νέω3
τὴν	article	ὁ
Ἥραν	noun	Ἥρα
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
ἄγαμαί	verb	ἀγάζω;ἄγαμαι;ἀγάω
γέ	partic	γε
σου	exclam;verb;pron;adj	σοῦ;σός;σοῦ2;σύ;σεύω
<g>
,
διότι	conj	διότι
οὐκ	adv	οὐ16;οὐ2;οὐ4;οὐ18;οὐ7;οὐ;οὐ12;οὐ17;οὐ10;οὐ5;οὐ14;οὐ6;οὐ15;οὐ9;οὐ13;οὐ11;οὐ8;οὐ3
ἀργυρίου	noun	ἀργύριον
καὶ	conj	καί3;καί2;καί;καί4
χρυσίου	adj;noun	χρύσεος;χρυσίον
προείλου	verb	προαιρέω
θησαυροὺς	noun	θησαυρός
κεκτῆσθαι	verb	κτέομαι;κτάομαι
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	exclam;adv;conj;verb	εἰμί;ἦ3;ἦ;ἤ;ἤ2;ἠμί;ἦ4;ἦ2
σοφίας	noun	σοφία
<g>
·
δῆλον	noun;adj	Δῆλος;δῆλος
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
νομίζεις	verb	νομίζω
ἀργύριον	noun	ἀργύριον
καὶ	conj	καί3;καί4;καί2;καί
χρυσίον	adj;noun	χρύσεος;χρυσίον
οὐδὲν	adj	οὐδείς
βελτίους	verb;adj	βελτίων;βελτιόω
ποιεῖν	verb	ποιέω
τοὺς	article	ὁ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
τὰς	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
σοφῶν	adj;verb;part	σοφόω;σοφός
ἀνδρῶν	verb;part;noun	ἀνήρ;ἀνδρόω;ἀνδρών
γνώμας	noun	γνώμη
ἀρετῇ	verb;noun	ἀρετή;ἀρετάω
πλουτίζειν	verb	πλουτίζω
τοὺς	article	ὁ
κεκτημένους	part	κτάομαι;κτέομαι
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
ὁ	pron;article	ὁ;ὅς
Εὐθύδημος
ἔχαιρεν	verb	χαίρω
ἀκούων	part;noun	ἀκούω;ἀκουή;ἀκοή
ταῦτα	adj	οὗτος
<g>
,
νομίζων	part	νομίζω
δοκεῖν	verb	δοκέω
τῷ	adv;pron;irreg;article	τίς;τις;τῷ;ὁ
Σωκράτει	verb;noun	Σωκρατέω;Σωκράτης
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
μετιέναι	verb	μεθίημι;μέτειμι2
τὴν	article	ὁ
σοφίαν	noun	σοφία
<g>
.
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
καταμαθὼν	part	καταμανθάνω
αὐτὸν	adj	αὐτός
ἡσθέντα	part	ἥδομαι
τῷ	pron;adv;article;irreg	τίς;τις;τῷ;ὁ
ἐπαίνῳ	noun	ἔπαινος
τούτῳ	adj	οὗτος
<g>
,
</section>
<section n="10">
τί	irreg;pron	τις;τίς
δὲ	partic	δέ
δὴ	noun;verb;partic	δέω;δή;δεῖ;δέω2;Δεύς
βουλόμενος	part	βούλομαι
ἀγαθὸς	adj	ἀγαθός
γενέσθαι	verb	γίγνομαι
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Εὐθύδημε
<g>
,
συλλέγεις	verb	συλλέγω
τὰ	irreg;article	τίς;ὁ
γράμματα	noun	γράμμα
<g>
;
ἐπεὶ	conj;verb;noun	ἔπος;ἐπεί;ἔπειμι2;ἔπειμι
δὲ	partic	δέ
διεσιώπησεν	verb	διασιωπάω
ὁ	pron;article	ὅς;ὁ
Εὐθύδημος
σκοπῶν	part;verb;noun	σκοπέω;σκοπάω;σκοπός;σκοπή
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τίς;τις
ἀποκρίναιτο	verb	ἀποκρίνω
<g>
,
πάλιν	adv	πάλιν
ὁ	article;pron	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
ἆρα	verb;partic;noun;pron	ἀράζω;ἄρα;ἄρος;ἆρα;ἀρά3;ἀρά;ἄρον;ἄρα2;ἆρα2;ἀρή;αἴρω
μὴ	noun;conj	μή;μής;μή2;μή3
ἰατρός	noun	ἰατρός
<g>
;
ἔφη	verb	φημί
<g>
·
πολλὰ	adj	πολύς
γὰρ	partic	γάρ
καὶ	conj	καί2;καί;καί3;καί4
ἰατρῶν	noun	ἰατρός;ἴατρα
ἐστι	verb	εἰμί
συγγράμματα	noun	σύγγραμμα
<g>
.
καὶ	conj	καί4;καί;καί3;καί2
ὁ	pron;article	ὁ;ὅς
Εὐθύδημος
<g>
,
μὰ	noun;partic	μά;μᾶ4;μᾶ;μής;μά2;μά3
Δί’	noun;verb;adj;conj;prep	διάζομαι;Δῖος;Δίη;διά;διό;Δῖα;δίω;Ζεύς;δῖος;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ9;οὐ15;οὐ11;οὐ;οὐ14;οὐ17;οὐ2;οὐ3;οὐ4;οὐ18;οὐ6;οὐ13;οὐ12;οὐ7;οὐ8;οὐ16;οὐ5;οὐ10
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	conj;noun	μής;μή2;μή3;μή
ἀρχιτέκτων	noun	ἀρχιτέκτων
βούλει	verb;noun	βουλεύς;βούλομαι
γενέσθαι	verb	γίγνομαι
<g>
;
γνωμονικοῦ	adj	γνωμονικός
γὰρ	partic	γάρ
ἀνδρὸς	noun	ἀνήρ
καὶ	conj	καί3;καί2;καί4;καί
τοῦτο	adj	οὗτος
δεῖ	verb;noun	δέομαι;δέω;δέω2;δεῖ;Δεύς
<g>
.
οὔκουν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὴ	conj;noun	μή2;μή;μής;μή3
γεωμέτρης	verb;noun	γεωμετρέω;γεωμέτρης
ἐπιθυμεῖς	verb	ἐπιθυμέω
<g>
,
ἔφη	verb	φημί
<g>
,
γενέσθαι	verb	γίγνομαι
ἀγαθός	adj	ἀγαθός
<g>
,
ὥσπερ	adv	ὥσπερ
ὁ	article;pron	ὁ;ὅς
Θεόδωρος
<g>
;
οὐδὲ	noun;partic	οὐδός;οὐδέ2;οὐδέ3;οὐδέ
γεωμέτρης	noun;verb	γεωμετρέω;γεωμέτρης
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴ	conj;noun	μής;μή3;μή;μή2
ἀστρολόγος	adj;noun	ἀστρονόμος;ἀστρολόγος
<g>
,
ἔφη	verb	φημί
<g>
,
βούλει	verb;noun	βούλομαι;βουλεύς
γενέσθαι	verb	γίγνομαι
<g>
;
ὡς	pron;conj;adv	ὅς;ὡς
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
ἠρνεῖτο	verb	ἀρνέομαι
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴ	noun;conj	μής;μή;μή3;μή2
ῥαψῳδός	noun	ῥαψῳδός
<g>
;
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
τὰ	irreg;article	ὁ;τίς
Ὁμήρου	verb;noun	Ὅμηρος;ὁμηρέω;ὅμηρος
σέ	pron;adj	σός;σύ
φασιν	noun;verb;part	φάσις;φημί
ἔπη	verb;noun	ἔπειμι;ἔπος
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
κεκτῆσθαι	verb	κτέομαι;κτάομαι
<g>
.
μὰ	noun;partic	μά3;μά;μής;μᾶ4;μά2;μᾶ
Δί’	verb;conj;adj;noun;prep	διά;διό;Δίον;Δίη;Δῖα;δίω;διάζομαι;Δῖος;Ζεύς;δῖος
οὐκ	adv	οὐ;οὐ7;οὐ12;οὐ2;οὐ4;οὐ11;οὐ18;οὐ16;οὐ10;οὐ6;οὐ17;οὐ3;οὐ13;οὐ8;οὐ14;οὐ5;οὐ15;οὐ9
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
·
τοὺς	article	ὁ
γάρ	partic	γάρ
τοι	article;partic;pron	ὁ;σύ;τοι;τοι2
ῥαψῳδοὺς	noun	ῥαψῳδός
οἶδα	verb;noun	οἶδος;οἶδα
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἔπη	verb;noun	ἔπος;ἔπειμι
ἀκριβοῦντας	part	ἀκριβόω
<g>
,
αὐτοὺς	adj	αὐτός
δὲ	partic	δέ
πάνυ	adv	πάνυ
ἠλιθίους	adj;verb	ἠλιθιόω;ἠλίθιος
ὄντας	part	εἰμί
<g>
.
</section>
<section n="11">
καὶ	conj	καί3;καί4;καί;καί2
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
ἔφη	verb	φημί
<g>
·
οὐ	adv	οὐ17;οὐ18;οὐ12;οὐ10;οὐ16;οὐ14;οὐ;οὐ2;οὐ15;οὐ5;οὐ6;οὐ7;οὐ8;οὐ9;οὐ3;οὐ4;οὐ13;οὐ11
δήπου	partic	δήπου
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Εὐθύδημε
<g>
,
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
ἐφίεσαι	verb	ἐφίημι
<g>
,
δῑ	verb;adj;noun;conj;prep	Ζεύς;δίω;Δίη;δῖος;Δῖα;Δίον;Δῖος;διά;διάζομαι;διό
ἣν	pron	ὅς
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
πολιτικοὶ	adj	πολιτικός
γίγνονται	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
οἰκονομικοὶ	adj	οἰκονομικός
καὶ	conj	καί;καί4;καί3;καί2
ἄρχειν	verb	ἄρχω
ἱκανοὶ	verb;adj	ἱκανός;ἱκανόω;ἱκάνω
καὶ	conj	καί2;καί;καί4;καί3
ὠφέλιμοι	adj	ὠφέλιμος
τοῖς	article	ὁ
τε	pron;partic	σύ;τε
ἄλλοις	adj	ἄλλος
ἀνθρώποις	noun	ἄνθρωπος
καὶ	conj	καί3;καί2;καί;καί4
ἑαυτοῖς	adj	ἑαυτοῦ
<g>
;
καὶ	conj	καί4;καί3;καί;καί2
ὁ	article;pron	ὁ;ὅς
Εὐθύδημος
<g>
,
σφόδρα	adv;adj	σφόδρα;σφοδρός
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ταύτης	adj	οὗτος
τῆς	article	ὁ
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
δέομαι	verb	δέω2;δέομαι;δέω
<g>
.
νὴ	verb;prep	νή;νέω2;νάω;νέω3;νή2;νέω;νέω4
Δί’	noun;adj;prep;conj;verb	διά;Ζεύς;Δίη;δῖος;δίω;διό;Δίον;διάζομαι;Δῖα;Δῖος
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
τῆς	article	ὁ
καλλίστης	adj	καλός
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
καὶ	conj	καί2;καί3;καί4;καί
μεγίστης	adj	μέγας
ἐφίεσαι	verb	ἐφίημι
τέχνης	noun;verb	τεχνάζω;τέχνη
<g>
·
ἔστι	verb	εἰμί
γὰρ	partic	γάρ
τῶν	article	ὁ
βασιλέων	noun	βασιλεύς;βασίλη
αὕτη	adj	οὗτος
καὶ	conj	καί3;καί2;καί4;καί
καλεῖται	verb	καλέω
βασιλική	adj	βασιλικός
<g>
.
ἀτάρ	partic	ἀτάρ
<g>
,
ἔφη	verb	φημί
<g>
,
κατανενόηκας	verb	κατανοέω
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἰ2;εἰμί;εἶμι2
οἷόν	adj	οἷος
τέ	pron;partic	σύ;τε
ἐστι	verb	εἰμί
μὴ	noun;conj	μή3;μή;μή2;μής
ὄντα	part;noun	ὄντα;εἰμί
δίκαιον	adj	δίκαιος
ἀγαθὸν	adj	ἀγαθός
ταῦτα	adj	οὗτος
γενέσθαι	verb	γίγνομαι
<g>
;
καὶ	conj	καί;καί3;καί4;καί2
μάλα	adj;adv;noun	μᾶλον;μάλα;μῆλον2;μάλη;μαλός
<g>
,
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
οὐχ	adv	οὐ17;οὐ16;οὐ13;οὐ18;οὐ4;οὐ10;οὐ3;οὐ8;οὐ9;οὐ11;οὐ5;οὐ7;οὐ;οὐ12;οὐ2;οὐ6;οὐ14;οὐ15
οἷόν	adj	οἷος
τέ	partic;pron	σύ;τε
γε	partic	γε
ἄνευ	verb;prep	ἄνω;ἀνίημι;ἄνευ;ἀνέω
δικαιοσύνης	noun	δικαιοσύνη
ἀγαθὸν	adj	ἀγαθός
πολίτην	noun	πολίτης;Πολίτης
γενέσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="12">
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
<g>
;
ἔφη	verb	φημί
<g>
,
σὺ	pron	σύ
δὴ	noun;partic;verb	δεῖ;Δεύς;δέω2;δή;δέω
τοῦτο	adj	οὗτος
κατείργασαι	verb	κατεργάζομαι
<g>
;
οἶμαί	verb;noun	οἰμάω;οἴμη;οἴομαι
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
οὐδενὸς	adj	οὐδείς
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
ἧττον	adj	ἥσσων
φανῆναι	verb	φανάω;φαίνω
δίκαιος	adj	δίκαιος
<g>
.
ἆρ’	noun;partic;verb;pron	ἀρά;ἆρα2;ἀρή;ἄρα;ἀρίς;αἴρω;ἄρα2;ἀρά3;ἀράομαι;ἆρα;ἀρόω;ἀράζω;ἄρον
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
τῶν	article	ὁ
δικαίων	verb;adj;noun;part	δίκαιος;δικαιόω;δικαία
ἐστὶν	verb	εἰμί
ἔργα	noun	ἔργον
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
τεκτόνων	noun;part	τέκτων;τεκτονέω
<g>
;
ἔστι	verb	εἰμί
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
.
ἆρ’	pron;verb;partic;noun	ἀρά;ἄρα;ἀράζω;αἴρω;ἀράομαι;ἀρίς;ἄρον;ἀρόω;ἆρα2;ἆρα;ἄρα2;ἀρή;ἀρά3
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ἕ;ὁ;ὅς
τέκτονες	noun	τέκτων
ἔχουσι	verb;part	ἔχω
τὰ	article;irreg	τίς;ὁ
ἑαυτῶν	adj	ἑαυτοῦ
ἔργα	noun	ἔργον
ἐπιδεῖξαι	verb	ἐπιδείκνυμι
<g>
,
οὕτως	adv	οὕτως
οἱ	pron;article	ἕ;ὁ;ὅς
δίκαιοι	verb;adj	δικαιόω;δίκαιος
τὰ	article;irreg	τίς;ὁ
αὑτῶν	adj	ἑαυτοῦ
ἔχοιεν	verb	ἔχω
ἂν	prep;partic;conj	ἄν2;ἄν;ἀνά;ἐάν
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
;
μὴ	noun;conj	μή2;μής;μή3;μή
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Εὐθύδημος
<g>
,
οὐ	adv	οὐ8;οὐ;οὐ3;οὐ4;οὐ5;οὐ10;οὐ11;οὐ9;οὐ2;οὐ17;οὐ14;οὐ18;οὐ6;οὐ16;οὐ15;οὐ12;οὐ7;οὐ13
δύναμαι	verb	δύναμαι
ἐγὼ	pron	ἐγώ
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
δικαιοσύνης	noun	δικαιοσύνη
ἔργα	noun	ἔργον
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
;
καὶ	conj	καί;καί4;καί3;καί2
νὴ	verb;prep	νάω;νέω;νέω4;νή2;νέω3;νέω2;νή
Δί’	verb;noun;prep;conj;adj	Δίον;διά;Δίη;δῖος;διό;Δῖος;διάζομαι;Δῖα;δίω;Ζεύς
ἔγωγε	pron	ἐγώ;ἐγώγε
τὰ	irreg;article	τίς;ὁ
τῆς	article	ὁ
ἀδικίας	noun	ἀδικία
<g>
·
ἐπεὶ	noun;verb;conj	ἔπειμι;ἐπεί;ἔπος;ἔπειμι2
οὐκ	adv	οὐ17;οὐ6;οὐ8;οὐ9;οὐ11;οὐ15;οὐ;οὐ3;οὐ10;οὐ12;οὐ16;οὐ2;οὐ4;οὐ5;οὐ13;οὐ7;οὐ14;οὐ18
ὀλίγα	adj	ὀλίγος
ἔστι	verb	εἰμί
καθ’	adv;prep;adj	κάτος;καθά;κατά2;κατά;καθό
ἑκάστην	adj	ἕκαστος
ἡμέραν	adj;noun	ἥμερος;ἡμέρα
τοιαῦτα	adj	τοιοῦτος
ὁρᾶν	verb;part	ὁράω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
ἀκούειν	verb	ἀκούω
<g>
.
</section>
<section n="13">
βούλει	noun;verb	βούλομαι;βουλεύς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
γράψωμεν	verb	γράφω
ἐνταυθοῖ	adv	ἐνταυθοῖ
μὲν	partic	μέν
<term>
δέλτα	irreg	δέλτα2;δέλτα
</term>
,
ἐνταυθοῖ	adv	ἐνταυθοῖ
δὲ	partic	δέ
<term>
ἄλφα	irreg;noun	ἀλφή;ἄλφα
</term>
,
εἶτα	adv	εἶτα
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
μὲν	partic	μέν
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
δοκῇ	noun;verb	δοκή;δοκέω;δοκάζω;δοκεύς
ἡμῖν	pron	ἐγώ
τῆς	article	ὁ
δικαιοσύνης	noun	δικαιοσύνη
ἔργον	noun;part	ἔργον;ἔργνυμι
εἶναι	verb	εἰμί
<g>
,
πρὸς	prep	πρός
τὸ	article	ὁ
<term>
δέλτα	irreg	δέλτα2;δέλτα
</term>
τιθῶμεν	verb	τίθημι
<g>
,
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
τῆς	article	ὁ
ἀδικίας	noun	ἀδικία
<g>
,
πρὸς	prep	πρός
τὸ	article	ὁ
<term>
ἄλφα	irreg;noun	ἄλφα;ἀλφή
</term>
;
εἴ	verb;conj	εἰ2;εἶμι2;εἶμι;εἰμί;εἰ
τί	irreg;pron	τίς;τις
σοι	adj;pron	σύ;σός
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἔφη	verb	φημί
<g>
,
προσδεῖν	verb	προσδέω;πρόσσω;προσδέω2
τούτων	adj	οὗτος
<g>
,
ποίει	verb	ποιέω
ταῦτα	adj	οὗτος
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
γράψας	verb;part	γράφω
ὥσπερ	adv	ὥσπερ
εἶπεν	verb	εἶπον
<g>
,
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
ἔστιν	verb	εἰμί
ἐν	verb;prep	εἰμί;ἐν;εἰς
ἀνθρώποις	noun	ἄνθρωπος
ψεύδεσθαι	verb	ψεύδω2;ψεύδω
<g>
;
</section>
<section n="14">
ἔστι	verb	εἰμί
μέντοι	partic	μέντοι
<g>
,
ἔφη	verb	φημί
<g>
.
ποτέρωσε	adv	ποτέρωσε
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
θῶμεν	verb	τίθημι;θέω2;θέω
τοῦτο	adj	οὗτος
<g>
;
δῆλον	noun;adj	δῆλος;Δῆλος
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
πρὸς	prep	πρός
τὴν	article	ὁ
ἀδικίαν	noun	ἀδικία
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί4;καί2;καί
ἐξαπατᾶν	verb;noun;part	ἐξαπάτη;ἐξαπατάω
ἔστι	verb	εἰμί
<g>
;
καὶ	conj	καί2;καί4;καί3;καί
μάλα	adv;noun;adj	μάλη;μαλός;μᾶλον;μάλα;μῆλον2
<g>
,
ἔφη	verb	φημί
<g>
.
τοῦτο	adj	οὗτος
οὖν	partic	οὖν
ποτέρωσε	adv	ποτέρωσε
θῶμεν	verb	τίθημι;θέω2;θέω
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
τοῦτο	adj	οὗτος
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὴν	article	ὁ
ἀδικίαν	noun	ἀδικία
<g>
.
τί	irreg;pron	τις;τίς
δὲ	partic	δέ
τὸ	article	ὁ
κακουργεῖν	verb	κακουργέω
<g>
;
καὶ	conj	καί;καί2;καί4;καί3
τοῦτο	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
ἀνδραποδίζεσθαι	verb	ἀνδραποδίζω
<g>
;
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
<g>
.
πρὸς	prep	πρός
δὲ	partic	δέ
τῇ	article;adv	τῇ;ὁ
δικαιοσύνῃ	noun	δικαιοσύνη
οὐδὲν	adj	οὐδείς
ἡμῖν	pron	ἐγώ
τούτων	adj	οὗτος
κείσεται	verb	κεῖμαι
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
;
</section>
<section n="15">
δεινὸν	adj;noun	δεινός;δεῖνος
γὰρ	partic	γάρ
ἂν	prep;conj;partic	ἐάν;ἄν;ἀνά;ἄν2
εἴη	verb	εἰμί;ἐάω
<g>
,
ἔφη	verb	φημί
<g>
.
τί	pron;irreg	τις;τίς
δ’	partic	δέ
<g>
;
ἐάν	part;verb;conj	ἐάν;ἐάω
τις	irreg;pron	τις;τίς
στρατηγὸς	noun	στρατηγός
αἱρεθεὶς	part	αἱρέω
ἄδικόν	adj	ἄδικος
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
ἐχθρὰν	adj;noun	ἔχθρα;ἔχθρη;ἐχθρός
πόλιν	noun	πόλις
ἐξανδραποδίσηται	verb	ἐξανδραποδίζω
<g>
,
φήσομεν	verb	φημί
τοῦτον	adj	οὗτος
ἀδικεῖν	verb	ἀδικέω
<g>
;
οὐ	adv	οὐ12;οὐ14;οὐ16;οὐ7;οὐ5;οὐ2;οὐ8;οὐ18;οὐ3;οὐ9;οὐ10;οὐ17;οὐ6;οὐ4;οὐ15;οὐ;οὐ11;οὐ13
δῆτα	adv	δῆτα
<g>
,
ἔφη	verb	φημί
<g>
.
δίκαια	adj;noun	δικαία;δίκαιος
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
οὐ	adv	οὐ13;οὐ2;οὐ14;οὐ4;οὐ17;οὐ7;οὐ8;οὐ16;οὐ5;οὐ18;οὐ;οὐ15;οὐ9;οὐ3;οὐ6;οὐ11;οὐ12;οὐ10
φήσομεν	verb	φημί
<g>
;
καὶ	conj	καί;καί3;καί2;καί4
μάλα	noun;adj;adv	μάλη;μάλα;μῆλον2;μαλός;μᾶλον
<g>
.
τί	pron;irreg	τις;τίς
δ’	partic	δέ
<g>
;
ἐὰν	conj;verb;part	ἐάω;ἐάν
ἐξαπατᾷ	verb;noun	ἐξαπατάω;ἐξαπάτη
πολεμῶν	noun;verb;part	πολεμόω;πόλεμος;πολεμέω
αὐτοῖς	adj	αὐτός
<g>
;
δίκαιον	adj	δίκαιος
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
τοῦτο	adj	οὗτος
<g>
.
ἐὰν	conj;verb;part	ἐάω;ἐάν
δὲ	partic	δέ
κλέπτῃ	noun;verb	κλέπτω;κλέπτης
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
ἁρπάζῃ	verb	ἁρπάζω
τὰ	article;irreg	ὁ;τίς
τούτων	adj	οὗτος
<g>
,
οὐ	adv	οὐ4;οὐ5;οὐ8;οὐ;οὐ13;οὐ7;οὐ6;οὐ14;οὐ10;οὐ12;οὐ17;οὐ2;οὐ3;οὐ16;οὐ15;οὐ9;οὐ18;οὐ11
δίκαια	noun;adj	δίκαιος;δικαία
ποιήσει	verb;noun	ποιέω;ποίησις
<g>
;
καὶ	conj	καί;καί4;καί3;καί2
μάλα	adv;adj;noun	μᾶλον;μαλός;μάλη;μῆλον2;μάλα
<g>
,
ἔφη	verb	φημί
<g>
·
ἀλλ’	verb;adv;adj	ἀναλάζομαι;ἀλλά;ἄλλος
ἐγώ	pron	ἐγώ
σε	pron;adj	σύ;σός
τὸ	article	ὁ
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ὑπελάμβανον	verb	ὑπολαμβάνω
πρὸς	prep	πρός
τοὺς	article	ὁ
φίλους	adj;verb;noun	φιλόω;φίλος;φῖλος
μόνον	adj	μόνος
ταῦτα	adj	οὗτος
ἐρωτᾶν	verb;part	ἐρωτάω
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
ὅσα	adj	ὅσος
πρὸς	prep	πρός
τῇ	adv;article	τῇ;ὁ
ἀδικίᾳ	noun	ἀδικία
ἐθήκαμεν	verb	τίθημι
<g>
,
ταῦτα	adj	οὗτος
καὶ	conj	καί4;καί2;καί;καί3
πρὸς	prep	πρός
τῇ	adv;article	ὁ;τῇ
δικαιοσύνῃ	noun	δικαιοσύνη
θετέον	adj	θετέος
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
εἴη	verb	ἐάω;εἰμί
<g>
;
</section>
<section n="16">
ἔοικεν	verb	ἔοικα
<g>
,
ἔφη	verb	φημί
<g>
.
βούλει	verb;noun	βούλομαι;βουλεύς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ταῦτα	adj	οὗτος
οὕτω	adv	οὕτως
θέντες	part	τίθημι
διορισώμεθα	verb	διορίζω
πάλιν	adv	πάλιν
πρὸς	prep	πρός
μὲν	partic	μέν
τοὺς	article	ὁ
πολεμίους	adj	πολέμιος
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
ποιεῖν	verb	ποιέω
<g>
,
πρὸς	prep	πρός
δὲ	partic	δέ
τοὺς	article	ὁ
φίλους	verb;noun;adj	φίλος;φιλόω;φῖλος
ἄδικον	adj	ἄδικος
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
δεῖν	part;verb	δέω;δέω2;δεῖ
πρός	prep	πρός
γε	partic	γε
τούτους	adj	οὗτος
ὡς	conj;adv;pron	ὅς;ὡς
ἁπλούστατον	adj	ἁπλόος
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="17">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Εὐθύδημος
<g>
.
τί	irreg;pron	τίς;τις
οὖν	partic	οὖν
<g>
;
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
ἐάν	verb;part;conj	ἐάν;ἐάω
τις	irreg;pron	τις;τίς
στρατηγὸς	noun	στρατηγός
ὁρῶν	noun;part;verb	ὁράω;ὅρος
ἀθύμως	adj;adv;verb	ἀθυμόω;ἄθυμος
ἔχον	part;verb	ἔχω
τὸ	article	ὁ
στράτευμα	noun	στράτευμα
ψευσάμενος	part	ψεύδω2;ψεύδω
φήσῃ	verb	φημί
συμμάχους	adj	σύμμαχος
προσιέναι	verb	προσίημι;πρόσειμι
καὶ	conj	καί2;καί3;καί4;καί
τῷ	article;adv;irreg;pron	τίς;ὁ;τις;τῷ
ψεύδει	verb;noun;adj	ψεῦδις;ψεύδω;ψεύδω2;ψευδής;ψεῦδος
τούτῳ	adj	οὗτος
παύσῃ	noun;verb	παῦσις;παύω
τῆς	article	ὁ
ἀθυμίας	noun	ἀθυμία
τοὺς	article	ὁ
στρατιώτας	noun	στρατιώτης
<g>
,
ποτέρωθι	adv	ποτέρωθι
τὴν	article	ὁ
ἀπάτην	verb;noun	ἀπάτη;ἀπατάω
ταύτην	adj	οὗτος
θήσομεν	verb	τίθημι
<g>
;
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
<g>
.
ἐὰν	part;conj;verb	ἐάω;ἐάν
δέ	partic	δέ
τις	irreg;pron	τις;τίς
υἱὸν	noun	υἱός
ἑαυτοῦ	adj	ἑαυτοῦ
δεόμενον	part	δέω;δέω2;δέομαι
φαρμακείας	noun	φαρμάκεια2;φαρμακεία
καὶ	conj	καί;καί4;καί2;καί3
μὴ	noun;conj	μή2;μής;μή;μή3
προσιέμενον	part	προσίημι
φάρμακον	noun	φαρμακός;φάρμακον;φάρμακος
ἐξαπατήσας	verb;part	ἐξαπατάω
ὡς	pron;conj;adv	ὡς;ὅς
σιτίον	verb;part;noun	σιτέομαι;σιτέω;σιτίον
τὸ	article	ὁ
φάρμακον	noun	φάρμακος;φάρμακον;φαρμακός
δῷ	verb	δίδωμι
καὶ	conj	καί3;καί4;καί2;καί
τῷ	adv;pron;irreg;article	τις;τίς;τῷ;ὁ
ψεύδει	adj;noun;verb	ψεῦδις;ψεύδω2;ψεύδω;ψεῦδος;ψευδής
χρησάμενος	part	χράω2
οὕτως	adv	οὕτως
ὑγιᾶ	adj;verb	ὑγιάζω;ὑγιής
ποιήσῃ	noun;verb	ποίησις;ποιέω
<g>
,
ταύτην	adj	οὗτος
αὖ	adv;exclam	αὗ;αὖ2;αὖ
τὴν	article	ὁ
ἀπάτην	verb;noun	ἀπάτη;ἀπατάω
ποῖ	adv	ποι;ποῖ
θετέον	adj	θετέος
<g>
;
δοκεῖ	verb;noun	δοκέω;δοκεύς
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί2;καί3;καί
ταύτην	adj	οὗτος
εἰς	verb;prep	εἶμι2;εἰς;εἰμί;εἶμι
τὸ	article	ὁ
αὐτό	adj	αὐτός
<g>
.
τί	pron;irreg	τίς;τις
δ’	partic	δέ
<g>
;
ἐάν	conj;part;verb	ἐάω;ἐάν
τις	pron;irreg	τις;τίς
<g>
,
ἐν	prep;verb	ἐν;εἰς;εἰμί
ἀθυμίᾳ	noun	ἀθυμία
ὄντος	part	εἰμί
φίλου	adj;verb	φίλος;φιλέω;φιλόω
<g>
,
δείσας	part;noun;verb	δείδω;δεῖσα
μὴ	noun;conj	μής;μή3;μή2;μή
διαχρήσηται	verb	διαχράομαι
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
κλέψῃ	verb	κλέπτω
ἢ	verb;exclam;adv;conj	ἦ4;ἦ3;εἰμί;ἦ2;ἤ;ἤ2;ἠμί;ἦ
ἁρπάσῃ	verb;noun	ἁρπάζω;ἅρπασις
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;ἦ3;ἠμί;εἰμί;ἤ;ἦ4;ἦ
ξίφος	noun	ξίφος
ἢ	conj;adv;exclam;verb	ἦ;ἦ3;ἠμί;ἤ2;ἦ4;ἤ;εἰμί;ἦ2
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
τοιοῦτον	adj	τοιοῦτος
<g>
,
τοῦτο	adj	οὗτος
αὖ	adv;exclam	αὖ2;αὗ;αὖ
ποτέρωσε	adv	ποτέρωσε
θετέον	adj	θετέος
<g>
;
καὶ	conj	καί;καί2;καί4;καί3
τοῦτο	adj	οὗτος
νὴ	verb;prep	νή2;νέω4;νέω;νέω2;νή;νάω;νέω3
Δί’	prep;conj;verb;noun;adj	διάζομαι;διό;Δίον;Ζεύς;διά;δίω;Δῖα;Δῖος;δῖος;Δίη
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὴν	article	ὁ
δικαιοσύνην	noun	δικαιοσύνη
<g>
.
</section>
<section n="18">
λέγεις	part;verb	λέγω3;λέγω2;λέγω
<g>
,
ἔφη	verb	φημί
<g>
,
σὺ	pron	σύ
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ;οὐδέ2
πρὸς	prep	πρός
τοὺς	article	ὁ
φίλους	noun;verb;adj	φιλόω;φίλος;φῖλος
ἅπαντα	adj	ἅπας
δεῖν	verb;part	δέω2;δεῖ;δέω
ἁπλοίζεσθαι
<g>
;
μὰ	partic;noun	μά2;μά;μᾶ;μᾶ4;μά3;μής
Δί’	adj;noun;verb;conj;prep	Δῖος;Δίη;διάζομαι;Δίον;Ζεύς;διά;δίω;διό;δῖος;Δῖα
οὐ	adv	οὐ11;οὐ;οὐ9;οὐ8;οὐ16;οὐ4;οὐ7;οὐ17;οὐ2;οὐ3;οὐ10;οὐ15;οὐ14;οὐ6;οὐ5;οὐ12;οὐ18;οὐ13
δῆτα	adv	δῆτα
<g>
,
ἔφη	verb	φημί
<g>
·
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μετατίθεμαι	verb	μετατίθημι
τὰ	article;irreg	τίς;ὁ
εἰρημένα	part	ἐρῶ
<g>
,
εἴπερ	conj	εἴπερ
ἔξεστι	verb	ἔξεστι
<g>
.
δεῖ	verb;noun	δέομαι;δέω;δεῖ;δέω2;Δεύς
γέ	partic	γε
τοι	pron;article;partic	τοι;σύ;τοι2;ὁ
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
ἐξεῖναι	verb	ἐξίημι;ἔξεστι
πολὺ	adj	πολύς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;conj;verb;adv	εἰμί;ἦ4;ἤ2;ἦ2;ἦ3;ἦ;ἤ;ἠμί
μὴ	noun;conj	μή2;μής;μή3;μή
ὀρθῶς	adj;verb;adv	ὀρθός;ὀρθόω
τιθέναι	verb	τίθημι
<g>
.
</section>
<section n="19">
τῶν	article	ὁ
δὲ	partic	δέ
δὴ	noun;verb;partic	Δεύς;δεῖ;δή;δέω;δέω2
τοὺς	article	ὁ
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
ἐξαπατώντων	part;verb	ἐξαπατάω
ἐπὶ	prep	ἐπί;ἐπί2
βλάβῃ	noun;verb	βλάβη;βλάπτω
<g>
,
ἵνα	conj;adv	ἵνα
μηδὲ	partic;noun	μηδέ;Μῆδος
τοῦτο	adj	οὗτος
παραλίπωμεν	verb	παραλείπω
ἄσκεπτον	adj	ἄσκεπτος
<g>
,
πότερος	adj	πότερος
ἀδικώτερός	adj	ἄδικος
ἐστιν	verb	εἰμί
<g>
,
ὁ	pron;article	ὅς;ὁ
ἑκὼν	adj	ἑκών
ἢ	verb;adv;conj;exclam	ἦ4;ἠμί;ἦ3;ἦ;ἤ;ἤ2;ἦ2;εἰμί
ὁ	article;pron	ὅς;ὁ
ἄκων	part;adj;noun	ἄκος;ἀκή3;ἀκή;ἄκων;ἄκων2;ἀκέω;ἀκέω2;ἀέκων;ἀκή2
<g>
;
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
<g>
,
ὦ	verb;exclam	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
οὐκέτι	adv	οὐκέτι
μὲν	partic	μέν
ἔγωγε	pron	ἐγώγε;ἐγώ
πιστεύω	verb	πιστεύω
οἷς	pron	ὅς
ἀποκρίνομαι	verb	ἀποκρίνω
<g>
·
καὶ	conj	καί3;καί;καί2;καί4
γὰρ	partic	γάρ
τὰ	article;irreg	ὁ;τίς
πρόσθεν	part;adv	πρόσθεν;προστίθημι
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
νῦν	adv	νῦν;νῦν2
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἔχειν	verb	ἔχω
δοκεῖ	verb;noun	δοκέω;δοκεύς
μοι	pron	ἐγώ
<g>
,
ἢ	adv;exclam;conj;verb	ἦ3;ἤ2;ἠμί;ἦ;εἰμί;ἤ;ἦ4;ἦ2
ὡς	pron;adv;conj	ὅς;ὡς
ἐγὼ	pron	ἐγώ
τότε	adv	τότε;τοτέ2;τοτέ
ᾤμην	verb	οἴομαι;οἰμάω
<g>
·
ὅμως	conj;verb;adj;adv	ὅμως;ὁμόω;ὁμῶς;ὁμός
δὲ	partic	δέ
εἰρήσθω	verb	ἐρῶ;εἰρέω
μοι	pron	ἐγώ
ἀδικώτερον	adj;adv	ἄδικος
εἶναι	verb	εἰμί
τὸν	article	ὁ
ἑκόντα	adj	ἑκών
ψευδόμενον	part	ψεύδω;ψεύδω2
τοῦ	article;pron;irreg	τίς;ὁ;τις
ἄκοντος	noun;adj	ἀέκων;ἄκων;ἄκων2
<g>
.
</section>
<section n="20">
δοκεῖ	verb;noun	δοκεύς;δοκέω
δέ	partic	δέ
σοι	adj;pron	σός;σύ
μάθησις	noun	μάθησις
καὶ	conj	καί3;καί2;καί;καί4
ἐπιστήμη	noun	ἐπιστήμη
τοῦ	irreg;article;pron	τις;τίς;ὁ
δικαίου	verb;adj	δικαιόω;δίκαιος
εἶναι	verb	εἰμί
ὥσπερ	adv	ὥσπερ
τῶν	article	ὁ
γραμμάτων	noun	γράμμα
<g>
;
ἔμοιγε	pron	ἐγώ
<g>
.
πότερον	adj	πότερος
δὲ	partic	δέ
γραμματικώτερον	adj;adv	γραμματικός
κρίνεις	verb;part	κρίνω
<g>
,
ὃς	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
ἑκὼν	adj	ἑκών
μὴ	conj;noun	μή;μή3;μής;μή2
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
γράφῃ	verb;noun	γραφή;γράφω;γραφής;γραφεύς
καὶ	conj	καί;καί4;καί2;καί3
ἀναγιγνώσκῃ	verb	ἀναγιγνώσκω
ἢ	exclam;verb;adv;conj	ἤ;ἠμί;ἦ;ἤ2;εἰμί;ἦ2;ἦ4;ἦ3
ὃς	pron	ὅς
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν;ἄν2
ἄκων	noun;part;adj	ἄκων;ἀκή;ἀκή2;ἀκέω2;ἀκή3;ἄκος;ἄκων2;ἀέκων;ἀκέω
<g>
;
ὃς	pron	ὅς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
ἑκών	adj	ἑκών
<g>
,
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
·
δύναιτο	verb	δύναμαι
γὰρ	partic	γάρ
ἄν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
<g>
,
ὁπότε	adv	ὁπότε
βούλοιτο	verb	βούλομαι
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ὀρθῶς	adj;verb;adv	ὀρθόω;ὀρθός
αὐτὰ	adj	αὐτός
ποιεῖν	verb	ποιέω
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἑκὼν	adj	ἑκών
μὴ	noun;conj	μή;μή3;μή2;μής
ὀρθῶς	adj;adv;verb	ὀρθόω;ὀρθός
γράφων	noun;part	γράφω;γραφή;γράφος;γραφής
γραμματικὸς	adj	γραμματικός
ἂν	partic;prep;conj	ἄν;ἀνά;ἐάν;ἄν2
εἴη	verb	εἰμί;ἐάω
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
ἄκων	adj;part;noun	ἀκέω;ἀκή3;ἀέκων;ἀκέω2;ἀκή2;ἀκή;ἄκος;ἄκων2;ἄκων
ἀγράμματος	adj	ἀγράμματος
<g>
;
πῶς	partic;adv;pron	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ7;οὐ14;οὐ8;οὐ3;οὐ;οὐ15;οὐ16;οὐ12;οὐ18;οὐ2;οὐ4;οὐ13;οὐ6;οὐ11;οὐ5;οὐ9;οὐ17;οὐ10
<g>
;
τὰ	irreg;article	ὁ;τίς
δίκαια	noun;adj	δίκαιος;δικαία
δὲ	partic	δέ
πότερον	adj	πότερος
ὁ	pron;article	ὁ;ὅς
ἑκὼν	adj	ἑκών
ψευδόμενος	part	ψεύδω2;ψεύδω
καὶ	conj	καί2;καί3;καί4;καί
ἐξαπατῶν	noun;part;verb	ἐξαπατάω;ἐξαπάτη
οἶδεν	verb	οἶδα
ἢ	exclam;conj;adv;verb	ἦ4;ἦ;ἠμί;ἤ;εἰμί;ἦ3;ἦ2;ἤ2
ὁ	pron;article	ὁ;ὅς
ἄκων	adj;noun;part	ἄκος;ἄκων;ἀκή3;ἀκέω;ἄκων2;ἀέκων;ἀκέω2;ἀκή;ἀκή2
<g>
;
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
ὁ	article;pron	ὁ;ὅς
ἑκών	adj	ἑκών
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
γραμματικώτερον	adv;adj	γραμματικός
μὲν	partic	μέν
τὸν	article	ὁ
ἐπιστάμενον	part	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
γράμματα	noun	γράμμα
τοῦ	pron;irreg;article	τις;ὁ;τίς
μὴ	noun;conj	μής;μή2;μή;μή3
ἐπισταμένου	part	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
φὴ|ς	verb	φημί
εἶναι	verb	εἰμί
<g>
;
ναί	adv;verb;noun	νάω;ναί;Ναίς;ναῦς
<g>
.
δικαιότερον	adv;adj	δίκαιος
δὲ	partic	δέ
τὸν	article	ὁ
ἐπιστάμενον	part	ἐπιστάζω;ἐφίστημι;ἐπίσταμαι
τὰ	irreg;article	τίς;ὁ
δίκαια	adj;noun	δίκαιος;δικαία
τοῦ	pron;article;irreg	ὁ;τίς;τις
μὴ	noun;conj	μή;μή3;μή2;μής
ἐπισταμένου	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
<g>
;
φαίνομαι	verb	φαίνω
<g>
·
δοκῶ	noun;verb	δοκάζω;δόκος;δοκός;δοκώ;δοκέω;δοκόω
δέ	partic	δέ
μοι	pron	ἐγώ
καὶ	conj	καί;καί4;καί3;καί2
ταῦτα	adj	οὗτος
οὐκ	adv	οὐ7;οὐ12;οὐ8;οὐ5;οὐ2;οὐ11;οὐ15;οὐ3;οὐ4;οὐ13;οὐ16;οὐ6;οὐ9;οὐ14;οὐ;οὐ17;οὐ18;οὐ10
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
λέγειν	verb	λέγω3;λέγω2;λέγω
<g>
.
</section>
<section n="21">
τί	pron;irreg	τίς;τις
δὲ	partic	δέ
δή	verb;partic;noun	δεῖ;δέω;δέω2;Δεύς;δή
<g>
,
ὃς	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
βουλόμενος	part	βούλομαι
τἀληθῆ	verb;adj	ἀληθής;ἀλάομαι
λέγειν	verb	λέγω2;λέγω3;λέγω
μηδέποτε	adv	μηδέποτε
τὰ	irreg;article	τίς;ὁ
αὐτὰ	adj	αὐτός
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
λέγῃ	adj;verb	λέγω2;λέγω3;λέγω;λέγος
<g>
,
ἀλλ’	adv;verb;adj	ἀλλά;ἀναλάζομαι;ἄλλος
ὁδόν	noun	ὁδός
τε	pron;partic	τε;σύ
φράζων	part	φράζω
τὴν	article	ὁ
αὐτὴν	adj	αὐτός
τοτὲ	adv	τότε;τοτέ;τοτέ2
μὲν	partic	μέν
πρὸς	prep	πρός
ἕω	noun;verb;adj	ἵημι;ἠώς;ἑός
<g>
,
τοτὲ	adv	τοτέ;τότε;τοτέ2
δὲ	partic	δέ
πρὸς	prep	πρός
ἑσπέραν	noun	ἑσπέρα
φράζῃ	verb	φράζω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
λογισμὸν	noun	λογισμός
ἀποφαινόμενος	part	ἀποφαίνω
τὸν	article	ὁ
αὐτὸν	adj	αὐτός
τοτὲ	adv	τότε;τοτέ2;τοτέ
μὲν	partic	μέν
πλείω	verb;adj	πλείων;πλέως;πλέω
<g>
,
τοτὲ	adv	τότε;τοτέ;τοτέ2
δ’	partic	δέ
ἐλάττω	adj;verb	ἐλαύνω;ἐλάσσων;ἐλασσόω
ἀποφαίνηται	verb	ἀποφαίνω
<g>
,
τί	irreg;pron	τίς;τις
σοι	adj;pron	σύ;σός
δοκεῖ	verb;noun	δοκέω;δοκεύς
ὁ	pron;article	ὁ;ὅς
τοιοῦτος	adj	τοιοῦτος
<g>
;
δῆλος	adj;noun	δῆλος;Δῆλος
νὴ	prep;verb	νή;νέω2;νή2;νέω4;νέω3;νάω;νέω
Δί’	conj;verb;prep;noun;adj	Δίον;διά;δῖος;Ζεύς;δίω;Δῖος;Δῖα;Δίη;διό;διάζομαι
εἶναι	verb	εἰμί
ὅτι	conj;adv;pron	ὅτι2;ὅστις;ὅτι
ἃ	article;pron	ὅς;ὁ
ᾤετο	verb	οἴομαι
εἰδέναι	verb	οἶδα
οὐκ	adv	οὐ;οὐ14;οὐ7;οὐ8;οὐ12;οὐ17;οὐ18;οὐ2;οὐ3;οὐ4;οὐ11;οὐ10;οὐ15;οὐ5;οὐ13;οὐ6;οὐ9;οὐ16
οἶδεν	verb	οἶδα
<g>
.
</section>
<section n="22">
οἶσθα	verb	οἶδα
δέ	partic	δέ
τινας	irreg;pron	τίς;τις
ἀνδραποδώδεις	adj	ἀνδραποδώδης
καλουμένους	part	καλέω
<g>
;
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
πότερον	adj	πότερος
διὰ	noun;prep;adj	Ζεύς;διά;δῖος;Δίον;Δῖα;Δίη
σοφίαν	noun	σοφία
ἢ	verb;adv;conj;exclam	ἦ4;ἤ2;ἦ3;εἰμί;ἦ;ἦ2;ἠμί;ἤ
δῑ	noun;conj;verb;adj;prep	δίω;Ζεύς;Δῖος;διά;δῖος;διάζομαι;διό;Δίη;Δῖα;Δίον
ἀμαθίαν	noun	ἀμαθία
<g>
;
δῆλον	noun;adj	Δῆλος;δῆλος
ὅτι	adv;pron;conj	ὅτι2;ὅστις;ὅτι
δῑ	prep;adj;verb;conj;noun	διάζομαι;Δῖα;Ζεύς;Δίη;διό;Δῖος;διά;δῖος;δίω;Δίον
ἀμαθίαν	noun	ἀμαθία
<g>
.
ἆρ’	partic;pron;verb;noun	αἴρω;ἀρά;ἆρα;ἄρα2;ἀρόω;ἄρα;ἀράομαι;ἀράζω;ἄρον;ἀρή;ἀρά3;ἆρα2;ἀρίς
οὖν	partic	οὖν
διὰ	prep;noun;adj	Δίη;δῖος;Δίον;διά;Ζεύς;Δῖα
τὴν	article	ὁ
τοῦ	irreg;article;pron	ὁ;τίς;τις
χαλκεύειν	verb	χαλκεύω
ἀμαθίαν	noun	ἀμαθία
τοῦ	pron;article;irreg	τίς;ὁ;τις
ὀνόματος	noun	ὄνομα
τούτου	adj	οὗτος
τυγχάνουσιν	verb;part	τυγχάνω
<g>
;
οὐ	adv	οὐ7;οὐ6;οὐ;οὐ14;οὐ13;οὐ5;οὐ15;οὐ2;οὐ11;οὐ10;οὐ3;οὐ4;οὐ8;οὐ9;οὐ18;οὐ16;οὐ17;οὐ12
δῆτα	adv	δῆτα
<g>
.
ἀλλ’	verb;adj;adv	ἀναλάζομαι;ἀλλά;ἄλλος
ἄρα	noun;verb;pron;partic	ἄρα;ἆρα2;ἀρά3;αἴρω;ἀρή;ἆρα;ἄρον;ἄρα2;ἀράζω;ἀρά;ἄρος
διὰ	adj;noun;prep	Δίον;Δῖα;δῖος;διά;Δίη;Ζεύς
τὴν	article	ὁ
τοῦ	irreg;pron;article	τίς;τις;ὁ
τεκταίνεσθαι	verb	τεκταίνομαι
<g>
;
οὐδὲ	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
διὰ	prep;adj;noun	Ζεύς;Δίη;Δίον;διά;Δῖα;δῖος
ταύτην	adj	οὗτος
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
διὰ	adj;prep;noun	δῖος;διά;Δῖα;Ζεύς;Δίον;Δίη
τὴν	article	ὁ
τοῦ	irreg;pron;article	τίς;τις;ὁ
σκυτεύειν	verb	σκυτεύω
<g>
;
οὐδὲ	partic;noun	οὐδέ;οὐδέ3;οὐδέ2;οὐδός
δῑ	conj;adj;noun;prep;verb	δίω;διάζομαι;διό;δῖος;Δῖος;Ζεύς;Δίη;Δίον;διά;Δῖα
ἓν	part;noun;verb	εἷς;ἵημι
τούτων	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί3;καί
τοὐναντίον	adv;adj	ἐναντίον;ἐναντίος
<g>
·
οἱ	article;pron	ὁ;ἕ;ὅς
γὰρ	partic	γάρ
πλεῖστοι	adj	πλεῖστος
τῶν	article	ὁ
γε	partic	γε
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
ἐπισταμένων	part	ἐπιστάζω;ἐπίσταμαι;ἐφίστημι
ἀνδραποδώδεις	adj	ἀνδραποδώδης
εἰσίν	verb	εἰμί;εἴσειμι;εἶμι2;εἶμι
<g>
.
ἆρ’	pron;verb;partic;noun	ἄρα2;ἀράομαι;ἀράζω;ἀρή;ἀρόω;ἀρά3;ἆρα2;ἀρίς;αἴρω;ἄρον;ἀρά;ἆρα;ἄρα
οὖν	partic	οὖν
τῶν	article	ὁ
τὰ	article;irreg	ὁ;τίς
καλὰ	adj;noun	κήλη;καλός;κᾶλον;κάλη
καὶ	conj	καί;καί3;καί2;καί4
ἀγαθὰ	adj	ἀγαθός
καὶ	conj	καί;καί2;καί4;καί3
δίκαια	adj;noun	δικαία;δίκαιος
μὴ	noun;conj	μής;μή3;μή;μή2
εἰδότων	part	οἶδα
τὸ	article	ὁ
ὄνομα	verb;noun	ὄνομα;ὀνομάζω
τοῦτ’	adj	οὗτος
ἐστίν	verb	εἰμί
<g>
;
</section>
<section n="23">
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
δεῖ	noun;verb	δέω;δέω2;Δεύς;δέομαι;δεῖ
παντὶ	adj	πᾶϲ;πᾶς
τρόπῳ	noun	τροπός;τρόπος
διατειναμένους	part	διατείνω
φεύγειν	verb	φεύγω
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
μὴ	noun;conj	μής;μή;μή2;μή3
ἀνδράποδα	noun	ἀνδράποδον
ὦμεν	verb	εἰμί
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νὴ	verb;prep	νέω3;νή;νέω2;νάω;νέω4;νέω;νή2
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
πάνυ	adv	πάνυ
ᾤμην	verb	οἰμάω;οἴομαι
φιλοσοφεῖν	verb	φιλοσοφέω
φιλοσοφίαν	noun	φιλοσοφία
δῑ	noun;adj;prep;verb;conj	Δῖος;Ζεύς;Δῖα;Δίη;διό;δῖος;διάζομαι;Δίον;δίω;διά
ἧς	noun;pron	εἷς;ὅς
ἂν	prep;partic;conj	ἀνά;ἐάν;ἄν2;ἄν
μάλιστα	adv	μάλιστα
ἐνόμιζον	verb	νομίζω
παιδευθῆναι	verb	παιδεύω
τὰ	article;irreg	ὁ;τίς
προσήκοντα	part	προσήκω
ἀνδρὶ	noun	ἀνήρ;ἀνδρίς
καλοκαγαθίας	noun	καλοκἀγαθία
ὀρεγομένῳ	part	ὀρέγω
<g>
·
νῦν	adv	νῦν;νῦν2
δὲ	partic	δέ
πῶς	pron;adv;partic	πως;πῶς
οἴει	verb	οἴομαι;οἰάω
με	pron	ἐγώ
ἀθύμως	adv;verb;adj	ἄθυμος;ἀθυμόω
ἔχειν	verb	ἔχω
<g>
,
ὁρῶντα	part	ὁράω
ἐμαυτὸν	pron	ἐμαυτοῦ
διὰ	noun;prep;adj	Ζεύς;Δῖα;διά;δῖος;Δίον;Δίη
μὲν	partic	μέν
τὰ	irreg;article	ὁ;τίς
προπεπονημένα	part	προπονέω
οὐδὲ	partic;noun	οὐδέ3;οὐδέ;οὐδός;οὐδέ2
τὸ	article	ὁ
ἐρωτώμενον	part	ἐρωτάω
ἀποκρίνεσθαι	verb	ἀποκρίνω
δυνάμενον	part	δύναμαι
ὑπὲρ	prep	ὑπέρ
ὧν	pron	ὅς
μάλιστα	adv	μάλιστα
χρὴ	verb;noun	χρῆ2;χρῆ;χράω;χρή;χραύω;χράω2
εἰδέναι	verb	οἶδα
<g>
,
ἄλλην	adj	ἄλλος
δὲ	partic	δέ
ὁδὸν	noun	ὁδός
οὐδεμίαν	adj	οὐδείς
ἔχοντα	part	ἔχω
ἣν	pron	ὅς
ἂν	prep;partic;conj	ἐάν;ἄν2;ἀνά;ἄν
πορευόμενος	part	πορεύω
βελτίων	verb;part;adj	βελτιόω;βελτίων
γενοίμην	verb	γίγνομαι
<g>
;
</section>
<section n="24">
καὶ	conj	καί;καί4;καί3;καί2
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκράτης;Σωκρατέω
<g>
,
εἰπέ	noun;verb	εἶπος;εἶπον
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Εὐθύδημε
<g>
·
εἰς	prep;verb	εἰς;εἶμι;εἰμί;εἶμι2
Δελφοὺς	noun	Δελφοί
δὲ	partic	δέ
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
πώποτε	adv	πώποτε
ἀφίκου	verb	ἀφικνέομαι
<g>
;
καὶ	conj	καί;καί3;καί4;καί2
δίς	adv	δίς
γε	partic	γε
νὴ	prep;verb	νή2;νέω2;νάω;νέω;νή;νέω3;νέω4
Δί’	adj;prep;verb;noun;conj	Δίη;διό;Ζεύς;Δῖος;διά;Δῖα;δίω;Δίον;διάζομαι;δῖος
<g>
,
ἔφη	verb	φημί
<g>
.
κατέμαθες	verb	καταμανθάνω
οὖν	partic	οὖν
πρὸς	prep	πρός
τῷ	pron;article;irreg;adv	τῷ;τις;ὁ;τίς
ναῷ	noun	ναός
που	pron;adv	πού;πού2;ποῦ
γεγραμμένον	part	γράφω
τὸ	article	ὁ
γνῶθι	verb	γιγνώσκω
σαυτόν
<g>
;
ἔγωγε	pron	ἐγώγε;ἐγώ
<g>
.
πότερον	adj	πότερος
οὖν	partic	οὖν
οὐδέν	adj	οὐδείς
σοι	adj;pron	σός;σύ
τοῦ	pron;article;irreg	τίς;τις;ὁ
γράμματος	noun	γράμμα
ἐμέλησεν	verb	μέλω
ἢ	conj;exclam;verb;adv	εἰμί;ἤ;ἤ2;ἦ3;ἠμί;ἦ2;ἦ;ἦ4
προσέσχες	verb	προσέχω
τε	partic;pron	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
ἐπεχείρησας	verb	ἐπιχειρέω
σαυτὸν
ἐπισκοπεῖν	verb	ἐπισκοπέω
ὅστις	pron	ὅστις
εἴης	verb	ἐάω;εἰμί;εἰάζω
<g>
;
μὰ	noun;partic	μής;μά;μά3;μᾶ4;μᾶ;μά2
Δί’	adj;verb;noun;prep;conj	διάζομαι;διά;διό;Δῖος;Ζεύς;Δίον;δίω;Δῖα;Δίη;δῖος
οὐ	adv	οὐ;οὐ6;οὐ4;οὐ16;οὐ8;οὐ10;οὐ3;οὐ12;οὐ11;οὐ14;οὐ17;οὐ15;οὐ7;οὐ13;οὐ18;οὐ9;οὐ5;οὐ2
δῆτα	adv	δῆτα
<g>
,
ἔφη	verb	φημί
<g>
·
καὶ	conj	καί3;καί2;καί;καί4
γὰρ	partic	γάρ
δὴ	verb;noun;partic	δέω;δή;δεῖ;Δεύς;δέω2
πάνυ	adv	πάνυ
τοῦτό	adj	οὗτος
γε	partic	γε
ᾤμην	verb	οἰμάω;οἴομαι
εἰδέναι	verb	οἶδα
<g>
·
σχολῇ	noun;verb	σχολή;σχολάζω
γὰρ	partic	γάρ
ἂν	conj;prep;partic	ἄν2;ἐάν;ἄν;ἀνά
ἄλλο	adj	ἄλλος
τι	pron;irreg	τίς;τις
ᾔδειν	verb	οἶδα
<g>
,
εἴ	conj;verb	εἶμι2;εἰμί;εἰ2;εἰ;εἶμι
γε	partic	γε
μηδ’	partic;noun	Μῆδος;μηδέ;Μηδίς
ἐμαυτὸν	pron	ἐμαυτοῦ
ἐγίγνωσκον	verb	γιγνώσκω
<g>
.
</section>
<section n="25">
πότερα	adj	πότερος
δέ	partic	δέ
σοι	adj;pron	σός;σύ
δοκεῖ	noun;verb	δοκεύς;δοκέω
γιγνώσκειν	verb	γιγνώσκω
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
ὅστις	pron	ὅστις
τοὔνομα	verb;noun	ὄνομα;ὀνομάζω
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
μόνον	adj	μόνος
οἶδεν	verb	οἶδα
<g>
,
ἢ	exclam;adv;conj;verb	εἰμί;ἤ;ἦ4;ἦ2;ἦ;ἦ3;ἠμί;ἤ2
ὅστις	pron	ὅστις
<g>
,
ὥσπερ	adv	ὥσπερ
οἱ	pron;article	ἕ;ὁ;ὅς
τοὺς	article	ὁ
ἵππους	noun	ἵππος
ὠνούμενοι	part	ὠνέομαι
οὐ	adv	οὐ6;οὐ10;οὐ18;οὐ13;οὐ7;οὐ3;οὐ15;οὐ14;οὐ5;οὐ17;οὐ12;οὐ11;οὐ;οὐ2;οὐ9;οὐ4;οὐ16;οὐ8
πρότερον	adj	πρότερος
οἴονται	verb	οἴομαι
γιγνώσκειν	verb	γιγνώσκω
ὃν	pron	ὅς
ἂν	prep;conj;partic	ἄν;ἐάν;ἄν2;ἀνά
βούλωνται	verb	βούλομαι
γνῶναι	verb	γιγνώσκω
<g>
,
πρὶν	adv	πρίν
ἂν	conj;partic;prep	ἀνά;ἄν;ἐάν;ἄν2
ἐπισκέψωνται	verb	ἐπισκέπτομαι
πότερον	adj	πότερος
εὐπειθής	verb;adj	εὐπειθής;εὐπειθέω
ἐστιν	verb	εἰμί
ἢ	conj;verb;exclam;adv	ἦ3;ἠμί;ἤ2;ἦ4;ἤ;εἰμί;ἦ;ἦ2
δυσπειθής	adj;verb	δυσπειθής;δυσπειθέω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πότερον	adj	πότερος
ἰσχυρὸς	adj	ἰσχυρός
ἢ	verb;adv;conj;exclam	εἰμί;ἤ2;ἦ2;ἦ;ἦ3;ἦ4;ἠμί;ἤ
ἀσθενής	adj;verb	ἀσθενής;ἀσθενέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πότερον	adj	πότερος
ταχὺς	adj	ταχύς
ἢ	verb;conj;adv;exclam	ἦ2;ἤ;εἰμί;ἠμί;ἦ3;ἦ;ἦ4;ἤ2
βραδύς	adj	βραδύς
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
τἆλλα	adj;adv	ἄλλος;ἀλλά;ἐλλός
τὰ	irreg;article	τίς;ὁ
πρὸς	prep	πρός
τὴν	article	ὁ
τοῦ	article;irreg;pron	τις;τίς;ὁ
ἵππου	noun;verb	ἱππόομαι;ἵππος
χρείαν	noun	χρεία
ἐπιτήδειά	adj	ἐπιτήδειος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
ἀνεπιτήδεια	adj	ἀνεπιτήδειος
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ἔχει	verb;noun	ἔχις;ἔχω;χέω;χάω
<g>
,
οὕτως	adv	οὕτως
ἑαυτὸν	adj	ἑαυτοῦ
ἐπισκεψάμενος	part	ἐπισκέπτομαι
<g>
,
ὁποῖός	adj	ὁποῖος
ἐστι	verb	εἰμί
πρὸς	prep	πρός
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
χρείαν	noun	χρεία
<g>
,
ἔγνωκε	verb	γιγνώσκω
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
<g>
;
οὕτως	adv	οὕτως
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
ἔφη	verb	φημί
<g>
,
ὁ	article;pron	ὁ;ὅς
μὴ	conj;noun	μή;μής;μή3;μή2
εἰδὼς	part;noun	οἶδα;εἰδοί
τὴν	article	ὁ
αὑτοῦ	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
ἀγνοεῖν	verb	ἀγνοέω
ἑαυτόν	adj	ἑαυτοῦ
<g>
.
</section>
<section n="26">
ἐκεῖνο	adj	ἐκεῖνος
δὲ	partic	δέ
οὐ	adv	οὐ5;οὐ18;οὐ11;οὐ2;οὐ15;οὐ17;οὐ3;οὐ6;οὐ13;οὐ8;οὐ14;οὐ;οὐ9;οὐ16;οὐ10;οὐ7;οὐ12;οὐ4
φανερόν	adj	φανερός
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
διὰ	prep;adj;noun	Δίον;Ζεύς;Δῖα;δῖος;διά;Δίη
μὲν	partic	μέν
τὸ	article	ὁ
εἰδέναι	verb	οἶδα
ἑαυτοὺς	adj	ἑαυτοῦ
πλεῖστα	adj	πλεῖστος
ἀγαθὰ	adj	ἀγαθός
πάσχουσιν	verb;part	πάσχω
ἄνθρωποι	verb;noun	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
<g>
,
διὰ	adj;prep;noun	διά;Ζεύς;Δίη;Δίον;Δῖα;δῖος
δὲ	partic	δέ
τὸ	article	ὁ
ἐψεῦσθαι	verb	ψεύδω;ψεύδω2
ἑαυτῶν	adj	ἑαυτοῦ
πλεῖστα	adj	πλεῖστος
κακά	noun;adj	κακός;κάκη
<g>
;
οἱ	pron;article	ἕ;ὁ;ὅς
μὲν	partic	μέν
γὰρ	partic	γάρ
εἰδότες	part	οἶδα
ἑαυτοὺς	adj	ἑαυτοῦ
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
ἐπιτήδεια	adj	ἐπιτήδειος
ἑαυτοῖς	adj	ἑαυτοῦ
ἴσασι	part;verb	οἶδα;ἰσάζω
καὶ	conj	καί4;καί;καί2;καί3
διαγιγνώσκουσιν	part;verb	διαγιγνώσκω
ἅ	article;pron	ὁ;ὅς
τε	partic;pron	τε;σύ
δύνανται	verb	δύναμαι
καὶ	conj	καί4;καί2;καί3;καί
ἃ	pron;article	ὅς;ὁ
μή	noun;conj	μή3;μή;μή2;μής
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
ἃ	article;pron	ὅς;ὁ
μὲν	partic	μέν
ἐπίστανται	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
πράττοντες	part	πράσσω
πορίζονταί	verb	πορίζω
τε	pron;partic	τε;σύ
ὧν	pron	ὅς
δέονται	verb	δέομαι;δέω;δέω2
καὶ	conj	καί2;καί;καί3;καί4
εὖ	adv	εὖ
πράττουσιν	verb;part	πράσσω
<g>
,
ὧν	pron	ὅς
δὲ	partic	δέ
μὴ	conj;noun	μή3;μή;μή2;μής
ἐπίστανται	verb	ἐφίστημι;ἐπίσταμαι;ἐπιστάζω
ἀπεχόμενοι	part	ἀπέχω
ἀναμάρτητοι	adj	ἀναμάρτητος
γίγνονται	verb	γίγνομαι
καὶ	conj	καί3;καί2;καί4;καί
διαφεύγουσι	part;verb	διαφεύγω
τὸ	article	ὁ
κακῶς	adv;adj;verb	κακός;κακόω
πράττειν	verb	πράσσω
<g>
·
διὰ	noun;prep;adj	δῖος;διά;Δῖα;Ζεύς;Δίον;Δίη
τοῦτο	adj	οὗτος
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
δυνάμενοι	part	δύναμαι
δοκιμάζειν	verb	δοκιμάζω
καὶ	conj	καί3;καί2;καί4;καί
διὰ	prep;noun;adj	διά;Ζεύς;Δῖα;Δίον;δῖος;Δίη
τῆς	article	ὁ
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
χρείας	noun	χρεία
τά	irreg;article	τίς;ὁ
τε	partic;pron	σύ;τε
ἀγαθὰ	adj	ἀγαθός
πορίζονται	verb	πορίζω
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	ὁ;τίς
κακὰ	adj;noun	κάκη;κακός
φυλάττονται	verb	φυλάσσω
<g>
.
</section>
<section n="27">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
μὴ	conj;noun	μής;μή;μή3;μή2
εἰδότες	part	οἶδα
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
διεψευσμένοι	part	διαψεύδω
τῆς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
δυνάμεως	noun	δύναμις
<g>
,
πρός	prep	πρός
τε	partic;pron	τε;σύ
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
καὶ	conj	καί;καί3;καί2;καί4
τἆλλα	adj;adv	ἐλλός;ἀλλά;ἄλλος
ἀνθρώπινα	adj	ἀνθρώπινος
πράγματα	noun	πρᾶγμα
ὁμοίως	adv;verb;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
διάκεινται	verb	διάκειμαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
οὔτε	adv	οὔτε
ὧν	pron	ὅς
δέονται	verb	δέω2;δέομαι;δέω
ἴσασιν	part;verb	οἶδα;ἰσάζω
οὔτε	adv	οὔτε
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
πράττουσιν	verb;part	πράσσω
οὔτε	adv	οὔτε
οἷς	pron	ὅς
χρῶνται	verb	χράομαι;χράω;χράω2;χραύω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
πάντων	adj	πᾶς;πᾶϲ
τούτων	adj	οὗτος
διαμαρτάνοντες	part	διαμαρτάνω
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἀγαθῶν	part;adj;verb	ἀγαθός;ἀγαθόω
ἀποτυγχάνουσι	part;verb	ἀποτυγχάνω
καὶ	conj	καί2;καί4;καί;καί3
τοῖς	article	ὁ
κακοῖς	adj;verb	κακός;κακόω
περιπίπτουσι	part;verb	περιπίπτω
<g>
.
</section>
<section n="28">
καὶ	conj	καί;καί4;καί3;καί2
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
εἰδότες	part	οἶδα
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ποιοῦσιν	part;verb	ποιόω;ποιέω
<g>
,
ἐπιτυγχάνοντες	part	ἐπιτυγχάνω
ὧν	pron	ὅς
πράττουσιν	part;verb	πράσσω
<g>
,
εὔδοξοί	adj;verb	εὔδοξος;εὐδοξέω
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί;καί3;καί2
τίμιοι	verb;adj	τιμάω;τιμέω;τίμιος;τιμιόω
γίγνονται	verb	γίγνομαι
<g>
·
καὶ	conj	καί2;καί3;καί4;καί
οἵ	pron;article	ὁ;ἕ;ὅς
τε	partic;pron	σύ;τε
ὅμοιοι	adj;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
τούτοις	adj	οὗτος
ἡδέως	adv	ἡδέως;ἡδύς
χρῶνται	verb	χράομαι;χράω2;χράω;χραύω
<g>
,
οἵ	article;pron	ἕ;ὅς;ὁ
τε	partic;pron	τε;σύ
ἀποτυγχάνοντες	part	ἀποτυγχάνω
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
ἐπιθυμοῦσι	part;verb	ἐπιθυμέω
τούτους	adj	οὗτος
ὑπὲρ	prep	ὑπέρ
αὑτῶν	adj	ἑαυτοῦ
βουλεύεσθαι	verb	βουλεύω
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
προΐστασθαί	verb	προίστημι
γε	partic	γε
αὑτῶν	adj	ἑαυτοῦ
τούτους	adj	οὗτος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
ἐλπίδας	noun	ἐλπίς
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
ἔχουσι	verb;part	ἔχω
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
διὰ	noun;adj;prep	δῖος;Δίη;Ζεύς;διά;Δῖα;Δίον
πάντα	adj;adv	πᾶς;πᾶϲ;πάντῃ
ταῦτα	adj	οὗτος
πάντων	adj	πᾶς;πᾶϲ
μάλιστα	adv	μάλιστα
τούτους	adj	οὗτος
ἀγαπῶσιν	verb;part	ἀγαπάζω;ἀγαπάω
<g>
.
</section>
<section n="29">
οἱ	article;pron	ὁ;ἕ;ὅς
δὲ	partic	δέ
μὴ	noun;conj	μής;μή;μή3;μή2
εἰδότες	part	οἶδα
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ποιοῦσι	verb;part	ποιόω;ποιέω
<g>
,
κακῶς	adj;verb;adv	κακός;κακόω
τε	partic;pron	τε;σύ
αἱρούμενοι	part	αἱρέω
καὶ	conj	καί2;καί4;καί;καί3
οἷς	pron	ὅς
ἂν	conj;prep;partic	ἀνά;ἄν;ἐάν;ἄν2
ἐπιχειρήσωσιν	verb	ἐπιχειρέω
ἀποτυγχάνοντες	part	ἀποτυγχάνω
<g>
,
οὐ	adv	οὐ18;οὐ16;οὐ5;οὐ13;οὐ3;οὐ17;οὐ;οὐ15;οὐ2;οὐ6;οὐ9;οὐ7;οὐ8;οὐ4;οὐ10;οὐ11;οὐ14;οὐ12
μόνον	adj	μόνος
ἐν	verb;prep	εἰμί;ἐν;εἰς
αὐτοῖς	adj	αὐτός
τούτοις	adj	οὗτος
ζημιοῦνταί	verb	ζημιόω
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
κολάζονται	verb	κολάζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί2;καί4;καί;καί3
ἀδοξοῦσι	verb;part	ἀδοξέω
διὰ	noun;adj;prep	Ζεύς;διά;Δῖα;Δίη;Δίον;δῖος
ταῦτα	adj	οὗτος
καὶ	conj	καί4;καί3;καί;καί2
καταγέλαστοι	adj	καταγέλαστος
γίγνονται	verb	γίγνομαι
καὶ	conj	καί3;καί;καί4;καί2
καταφρονούμενοι	part	καταφρονέω
καὶ	conj	καί;καί4;καί2;καί3
ἀτιμαζόμενοι	part	ἀτιμάζω
ζῶσιν	noun;part;verb	ζέω;ζάω;ζῶσις
<g>
.
ὁρᾷς	verb	ὁράω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
πόλεων	part;adj;noun	πολύς;πολέω;πόλις
ὅτι	adv;conj;pron	ὅτι;ὅτι2;ὅστις
ὅσαι	adj	ὅσος
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
ἀγνοήσασαι	part	ἀγνοέω
τὴν	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
δύναμιν	noun	δύναμις
κρείττοσι	adj	κρείσσων
πολεμήσωσιν	verb	πολεμέω
<g>
,
αἱ	pron;article	ὁ;ὅς
μὲν	partic	μέν
ἀνάστατοι	adj;verb	ἀνάστατος;ἀναστατόω;ἀναστατέω
γίγνονται	verb	γίγνομαι
<g>
,
αἱ	article;pron	ὁ;ὅς
δ’	partic	δέ
ἐξ	prep	ἐξ;ἐκ
ἐλευθέρων	noun;part;adj;verb	ἐλευθερόω;Ἐλευθεραί;ἐλεύθερος
δοῦλαι	adj;noun	δοῦλος;δούλη
<g>
.
</section>
<section n="30">
καὶ	conj	καί4;καί3;καί2;καί
ὁ	pron;article	ὁ;ὅς
Εὐθύδημος
<g>
,
ὡς	conj;adv;pron	ὡς;ὅς
πάνυ	adv	πάνυ
μοι	pron	ἐγώ
δοκοῦν	noun;part;verb	δοκέω;δοκώ;δοκόω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
περὶ	prep	περί
πολλοῦ	adj	πολύς
ποιητέον	adj	ποιητέος
εἶναι	verb	εἰμί
τὸ	article	ὁ
ἑαυτὸν	adj	ἑαυτοῦ
γιγνώσκειν	verb	γιγνώσκω
<g>
,
οὕτως	adv	οὕτως
ἴσθι	verb	οἶδα;εἰμί
<g>
·
ὁπόθεν	adv	ὁπόθεν
δὲ	partic	δέ
χρὴ	noun;verb	χραύω;χράω;χρῆ2;χράω2;χρή;χρῆ
ἄρξασθαι	verb	ἄρχω
ἐπισκοπεῖν	verb	ἐπισκοπέω
ἑαυτόν	adj	ἑαυτοῦ
<g>
,
τοῦτο	adj	οὗτος
πρὸς	prep	πρός
σὲ	pron;adj	σός;σύ
ἀποβλέπω	verb	ἀποβλέπω
εἴ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
μοι	pron	ἐγώ
ἐθελήσαις	part;verb	ἐθέλω
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
ἐξηγήσασθαι	verb	ἐξηγέομαι
<g>
.
</section>
<section n="31">
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
καὶ	conj	καί;καί4;καί3;καί2
τὰ	article;irreg	ὁ;τίς
κακὰ	noun;adj	κακός;κάκη
ὁποῖά	adj	ὁποῖος
ἐστι	verb	εἰμί
πάντως	adv	πάντως
που	pron;adv	πού2;ποῦ;πού
γιγνώσκεις	verb	γιγνώσκω
<g>
;
νὴ	verb;prep	νέω4;νάω;νή;νέω2;νέω3;νέω;νή2
Δί’	verb;adj;conj;noun;prep	Δῖος;Ζεύς;Δίον;Δίη;διά;διό;διάζομαι;Δῖα;δίω;δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
εἰ	verb;conj	εἰμί;εἰ2;εἶμι2;εἰ;εἶμι
γὰρ	partic	γάρ
μηδὲ	noun;partic	μηδέ;Μῆδος
ταῦτα	adj	οὗτος
οἶδα	verb;noun	οἶδα;οἶδος
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
τῶν	article	ὁ
ἀνδραπόδων	noun	ἀνδράποδον
φαυλότερος	adj	φαῦλος
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
εἴην	verb	εἰμί;ἐάω
<g>
.
ἴθι	verb	εἶμι2;εἶμι
δή	partic;verb;noun	δέω;Δεύς;δέω2;δεῖ;δή
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
ἐξήγησαι	verb	ἐξηγέομαι
αὐτά	adj	αὐτός
<g>
.
ἀλλ’	verb;adv;adj	ἀλλά;ἄλλος;ἀναλάζομαι
οὐ	adv	οὐ16;οὐ14;οὐ2;οὐ5;οὐ4;οὐ3;οὐ17;οὐ6;οὐ11;οὐ10;οὐ13;οὐ18;οὐ;οὐ8;οὐ9;οὐ12;οὐ15;οὐ7
χαλεπόν	adj	χαλεπός
<g>
,
ἔφη	verb	φημί
<g>
·
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
γὰρ	partic	γάρ
αὐτὸ	adj	αὐτός
τὸ	article	ὁ
ὑγιαίνειν	verb	ὑγιαίνω;ὑγιαίνω2
ἀγαθὸν	adj	ἀγαθός
εἶναι	verb	εἰμί
νομίζω	verb	νομίζω
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
νοσεῖν	verb	νοσέω
κακόν	adj	κακός
<g>
·
ἔπειτα	adv	ἔπειτα
καὶ	conj	καί2;καί4;καί3;καί
τὰ	article;irreg	τίς;ὁ
αἴτια	noun;adj	αἰτία;αἴτιος
ἑκατέρου	verb;adj	ἑκάτερος;ἑκατερέω
αὐτῶν	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
ποτὰ	partic;adj;noun	ποτέ;ποτή;πότης;ποτή2;ποτέ2;ποτός
καὶ	conj	καί2;καί;καί3;καί4
βρωτὰ	adj	βρωτός
καὶ	conj	καί2;καί;καί3;καί4
ἐπιτηδεύματα	noun	ἐπιτήδευμα
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
πρὸς	prep	πρός
τὸ	article	ὁ
ὑγιαίνειν	verb	ὑγιαίνω2;ὑγιαίνω
φέροντα	part	φέρω
ἀγαθά	adj	ἀγαθός
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
πρὸς	prep	πρός
τὸ	article	ὁ
νοσεῖν	verb	νοσέω
κακά	adj;noun	κακός;κάκη
<g>
.
</section>
<section n="32">
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
ὑγιαίνειν	verb	ὑγιαίνω2;ὑγιαίνω
καὶ	conj	καί4;καί;καί2;καί3
τὸ	article	ὁ
νοσεῖν	verb	νοσέω
<g>
,
ὅταν	conj	ὅταν
μὲν	partic	μέν
ἀγαθοῦ	verb;adj	ἀγαθός;ἀγαθόω
τινος	pron;irreg	τίς;τις
αἴτια	adj;noun	αἴτιος;αἰτία
γίγνηται	verb	γίγνομαι
<g>
,
ἀγαθὰ	adj	ἀγαθός
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν;ἄν2
εἴη	verb	ἐάω;εἰμί
<g>
,
ὅταν	conj	ὅταν
δὲ	partic	δέ
κακοῦ	verb;adj	κακός;κακόω
<g>
,
κακά	adj;noun	κακός;κάκη
<g>
.
πότε	adj;noun;pron;partic	ποτέ;πότος;πότε;ποτέ2;ποτός
δ’	partic	δέ
ἄν	conj;partic;prep	ἀνά;ἐάν;ἄν;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
τὸ	article	ὁ
μὲν	partic	μέν
ὑγιαίνειν	verb	ὑγιαίνω2;ὑγιαίνω
κακοῦ	verb;adj	κακόω;κακός
αἴτιον	verb;adj;part	αἰτέω;αἴτιος
γένοιτο	verb	γίγνομαι
<g>
,
τὸ	article	ὁ
δὲ	partic	δέ
νοσεῖν	verb	νοσέω
ἀγαθοῦ	verb;adj	ἀγαθόω;ἀγαθός
<g>
;
ὅταν	conj	ὅταν
νὴ	verb;prep	νή;νέω2;νή2;νάω;νέω4;νέω;νέω3
Δί’	adj;prep;noun;verb;conj	διάζομαι;Ζεύς;Δῖος;Δίον;Δίη;δῖος;δίω;Δῖα;διό;διά
<g>
,
ἔφη	verb	φημί
<g>
,
στρατείας	noun	στρατεία
τε	partic;pron	τε;σύ
αἰσχρᾶς	adj	αἰσχρός
καὶ	conj	καί3;καί;καί2;καί4
ναυτιλίας	noun	ναυτιλία
βλαβερᾶς	adj	βλαβερός
καὶ	conj	καί2;καί3;καί4;καί
ἄλλων	adj	ἄλλος
πολλῶν	adj	πολύς
τοιούτων	adj	τοιοῦτος
οἱ	article;pron	ὅς;ἕ;ὁ
μὲν	partic	μέν
διὰ	noun;adj;prep	Δίη;Δῖα;διά;Ζεύς;Δίον;δῖος
ῥώμην	noun	ῥώμη;Ῥώμη
μετασχόντες	part	μετέχω
ἀπόλωνται	verb	ἀπόλλυμι;ἀπολούω
<g>
,
οἱ	article;pron	ἕ;ὅς;ὁ
δὲ	partic	δέ
δῑ	prep;noun;conj;verb;adj	δῖος;Ζεύς;διό;δίω;διά;Δίον;Δῖος;Δίη;διάζομαι;Δῖα
ἀσθένειαν	noun	ἀσθένεια
ἀπολειφθέντες	part	ἀπολιμπάνω
σωθῶσιν	verb	σώζω
<g>
.
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγεις	verb;part	λέγω2;λέγω3;λέγω
<g>
·
ἀλλ’	adv;adj;verb	ἄλλος;ἀναλάζομαι;ἀλλά
ὁρᾷς	verb	ὁράω
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
ὠφελίμων	adj	ὠφέλιμος
οἱ	article;pron	ὁ;ὅς;ἕ
μὲν	partic	μέν
διὰ	prep;adj;noun	Δῖα;διά;Δίον;Δίη;Ζεύς;δῖος
ῥώμην	noun	ῥώμη;Ῥώμη
μετέχουσιν	verb;part	μετέχω
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
δῑ	adj;prep;conj;noun;verb	διάζομαι;Δῖα;διά;Δίον;Ζεύς;Δίη;διό;δῖος;Δῖος;δίω
ἀσθένειαν	noun	ἀσθένεια
ἀπολείπονται	verb	ἀπολιμπάνω
<g>
.
ταῦτα	adj	οὗτος
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
ποτὲ	pron;adj;noun;partic	ποτός;πότος;ποτέ;πότε;ποτέ2
μὲν	partic	μέν
ὠφελοῦντα	part	ὠφελέω
<g>
,
ποτὲ	adj;noun;pron;partic	ποτός;ποτέ;πότος;πότε;ποτέ2
δὲ	partic	δέ
βλάπτοντα	part	βλάπτω
<g>
,
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἀγαθὰ	adj	ἀγαθός
ἢ	adv;verb;exclam;conj	ἦ4;ἤ;εἰμί;ἤ2;ἠμί;ἦ2;ἦ3;ἦ
κακά	adj;noun	κακός;κάκη
ἐστιν	verb	εἰμί
<g>
;
οὐδὲν	adj	οὐδείς
μὰ	partic;noun	μά3;μά2;μής;μά;μᾶ;μᾶ4
Δία	noun;adj;prep	Δίη;δῖος;Δίον;διά;Ζεύς;Δῖα
φαίνεται	verb	φαίνω
κατά	adj;prep	κατά;κάτος;κατά2
γε	partic	γε
τοῦτον	adj	οὗτος
τὸν	article	ὁ
λόγον	noun	λόγος
<g>
.
</section>
<section n="33">
ἀλλ’	adj;verb;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἥ	pron;article;adv	ὅς;ἧ;ὁ
γέ	partic	γε
τοι	partic;article;pron	τοι2;τοι;σύ;ὁ
σοφία	noun	σοφία
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ἀναμφισβητήτως	adv;adj	ἀναμφισβήτητος
ἀγαθόν	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
·
ποῖον	adj;part;verb	ποῖος;ποιέω;ποιός
γὰρ	partic	γάρ
ἄν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
τις	pron;irreg	τίς;τις
πρᾶγμα	noun	πρᾶγμα
οὐ	adv	οὐ11;οὐ7;οὐ5;οὐ9;οὐ13;οὐ14;οὐ2;οὐ10;οὐ18;οὐ12;οὐ4;οὐ;οὐ8;οὐ15;οὐ17;οὐ16;οὐ3;οὐ6
βέλτιον	adj	βελτίων
πράττοι	verb	πράσσω
σοφὸς	adj	σοφός
ὢν	part;partic	οὖν;εἰμί
ἢ	adv;verb;exclam;conj	ἤ;εἰμί;ἦ2;ἤ2;ἦ4;ἠμί;ἦ;ἦ3
ἀμαθής	adj	ἀμαθής
<g>
;
τί	irreg;pron	τίς;τις
δέ	partic	δέ
<g>
;
τὸν	article	ὁ
Δαίδαλον	adj;part;verb;noun	Δαίδαλος;δαιδάλλω;δαίδαλος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ6;οὐ13;οὐ14;οὐ15;οὐ16;οὐ10;οὐ17;οὐ18;οὐ5;οὐ7;οὐ;οὐ11;οὐ12;οὐ2;οὐ3;οὐ4;οὐ8;οὐ9
ἀκήκοας	verb	ἀκούω
ὅτι	adv;pron;conj	ὅστις;ὅτι;ὅτι2
ληφθεὶς	part	λαμβάνω
ὑπὸ	prep	ὑπό
Μίνω	noun	Μίνως
διὰ	prep;adj;noun	Ζεύς;Δίον;Δῖα;δῖος;Δίη;διά
τὴν	article	ὁ
σοφίαν	noun	σοφία
ἠναγκάζετο	verb	ἀναγκάζω
ἐκείνῳ	adj	ἐκεῖνος
δουλεύειν	verb	δουλεύω
καὶ	conj	καί2;καί3;καί;καί4
τῆς	article	ὁ
τε	pron;partic	τε;σύ
πατρίδος	noun	πατρίς
ἅμα	adv;adj	ἅμα2;ἅμα;ἁμός
καὶ	conj	καί2;καί3;καί;καί4
τῆς	article	ὁ
ἐλευθερίας	noun;verb	ἐλευθερία;ἐλευθεριάζω
ἐστερήθη	verb	στερέω
καὶ	conj	καί4;καί2;καί;καί3
ἐπιχειρῶν	noun;part	ἐπίχειρον;ἐπιχειρέω
ἀποδιδράσκειν	verb	ἀποδιδράσκω
μετὰ	prep	μετά
τοῦ	irreg;pron;article	τίς;τις;ὁ
υἱοῦ	verb;noun	υἱός;υἱόω
τόν	article	ὁ
τε	pron;partic	σύ;τε
παῖδα	noun	παῖς
ἀπώλεσε	verb	ἀπόλλυμι
καὶ	conj	καί;καί2;καί4;καί3
αὐτὸς	adj	αὐτός
οὐκ	adv	οὐ13;οὐ5;οὐ6;οὐ12;οὐ9;οὐ16;οὐ17;οὐ11;οὐ15;οὐ18;οὐ2;οὐ14;οὐ10;οὐ3;οὐ4;οὐ;οὐ7;οὐ8
ἐδυνήθη	verb	δύναμαι
σωθῆναι	verb	σώζω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀλλά;ἀναλάζομαι
ἀπενεχθεὶς	part	ἀποφέρω
εἰς	verb;prep	εἰς;εἶμι2;εἶμι;εἰμί
τοὺς	article	ὁ
βαρβάρους	verb;adj	βαρβαρόομαι;βάρβαρος;βαρβαρόω
πάλιν	adv	πάλιν
ἐκεῖ	verb;adv	κέω;ἐκεῖ
ἐδούλευε	verb	δουλεύω
<g>
;
λέγεται	verb	λέγω;λέγω3;λέγω2
νὴ	verb;prep	νέω2;νέω;νή;νέω3;νή2;νάω;νέω4
Δί’	adj;verb;noun;prep;conj	Δῖα;διάζομαι;δῖος;διό;διά;Δῖος;Δίον;δίω;Ζεύς;Δίη
<g>
,
ἔφη	verb	φημί
<g>
,
ταῦτα	adj	οὗτος
<g>
.
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
Παλαμήδους	noun	Παλαμήδης
οὐκ	adv	οὐ10;οὐ12;οὐ;οὐ14;οὐ6;οὐ7;οὐ8;οὐ11;οὐ4;οὐ9;οὐ16;οὐ5;οὐ15;οὐ17;οὐ2;οὐ18;οὐ3;οὐ13
ἀκήκοας	verb	ἀκούω
πάθη	noun	πάθος;πάθη
<g>
;
τοῦτον	adj	οὗτος
γὰρ	partic	γάρ
δὴ	verb;partic;noun	δεῖ;δέω;δή;δέω2;Δεύς
πάντες	adj	πᾶϲ;πᾶς
ὑμνοῦσιν	verb;part	ὑμνέω
ὡς	pron;adv;conj	ὡς;ὅς
διὰ	noun;prep;adj	διά;δῖος;Δῖα;Δίη;Ζεύς;Δίον
σοφίαν	noun	σοφία
φθονηθεὶς	part	φθονέω
ὑπὸ	prep	ὑπό
τοῦ	irreg;pron;article	τίς;ὁ;τις
Ὀδυσσέως	noun	Ὀδυσσεύς
ἀπόλλυται	verb	ἀπόλλυμι
<g>
.
λέγεται	verb	λέγω3;λέγω2;λέγω
καὶ	conj	καί4;καί3;καί2;καί
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
ἄλλους	adj	ἄλλος
δὲ	partic	δέ
πόσους	verb;adj	ποσός;πόσος;ποσόω
οἴει	verb	οἰάω;οἴομαι
διὰ	noun;adj;prep	Ζεύς;Δίη;Δίον;διά;δῖος;Δῖα
σοφίαν	noun	σοφία
ἀνασπάστους	adj	ἀνασπαστός
πρὸς	prep	πρός
βασιλέα	noun	βασιλεύς
γεγονέναι	verb	γίγνομαι
καὶ	conj	καί;καί3;καί4;καί2
ἐκεῖ	verb;adv	ἐκεῖ;κέω
δουλεύειν	verb	δουλεύω
<g>
;
</section>
<section n="34">
κινδυνεύει	verb	κινδυνεύω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ἀναμφιλογώτατον	adj	ἀναμφίλογος
ἀγαθὸν	adj	ἀγαθός
εἶναι	verb	εἰμί
τὸ	article	ὁ
εὐδαιμονεῖν	verb	εὐδαιμονέω
<g>
.
εἴ	verb;conj	εἰ2;εἰ;εἶμι;εἶμι2;εἰμί
γε	partic	γε
μή	noun;conj	μής;μή;μή2;μή3
τις	pron;irreg	τις;τίς
αὐτό	adj	αὐτός
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Εὐθύδημε
<g>
,
ἐξ	prep	ἐξ;ἐκ
ἀμφιλόγων	adj;part	ἀμφιλογέομαι;ἀμφίλογος
ἀγαθῶν	adj;verb;part	ἀγαθόω;ἀγαθός
συντιθείη	verb	συντίθημι
<g>
.
τί	irreg;pron	τίς;τις
δ’	partic	δέ
ἄν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
τῶν	article	ὁ
εὐδαιμονικῶν	adj	εὐδαιμονικός
ἀμφίλογον	adj	ἀμφίλογος
εἴη	verb	ἐάω;εἰμί
<g>
;
οὐδέν	adj	οὐδείς
<g>
,
ἔφη	verb	φημί
<g>
,
εἴ	verb;conj	εἶμι;εἰμί;εἰ;εἶμι2;εἰ2
γε	partic	γε
μὴ	conj;noun	μή;μής;μή2;μή3
προσθήσομεν	verb	προσθέω;προστίθημι
αὐτῷ	adj	αὐτός
κάλλος	noun	κάλλος
ἢ	adv;conj;exclam;verb	ἦ4;εἰμί;ἦ3;ἤ;ἠμί;ἦ2;ἤ2;ἦ
ἰσχὺν	noun	ἰσχύς
ἢ	adv;verb;conj;exclam	ἦ;ἦ4;εἰμί;ἦ3;ἠμί;ἦ2;ἤ2;ἤ
πλοῦτον	noun	πλοῦτος
ἢ	conj;exclam;verb;adv	ἠμί;ἦ4;εἰμί;ἤ2;ἦ;ἦ2;ἦ3;ἤ
δόξαν	noun;part;verb	δοξάζω;δοκέω;δόξα
ἢ	verb;adv;conj;exclam	ἦ3;ἠμί;ἦ;ἦ2;ἤ;ἤ2;εἰμί;ἦ4
καί	conj	καί3;καί4;καί;καί2
τι	pron;irreg	τις;τίς
ἄλλο	adj	ἄλλος
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
<g>
.
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νὴ	prep;verb	νέω3;νέω4;νάω;νέω;νή;νέω2;νή2
Δία	adj;noun;prep	διά;Δίον;Δῖα;Δίη;Ζεύς;δῖος
προσθήσομεν	verb	προσθέω;προστίθημι
<g>
,
ἔφη	verb	φημί
<g>
·
πῶς	adv;pron;partic	πῶς;πως
γὰρ	partic	γάρ
ἄν	prep;conj;partic	ἄν2;ἐάν;ἀνά;ἄν
τις	pron;irreg	τις;τίς
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνίημι;ἀνέω
τούτων	adj	οὗτος
εὐδαιμονοίη	verb	εὐδαιμονέω
<g>
;
</section>
<section n="35">
νὴ	prep;verb	νάω;νέω;νέω2;νή2;νή;νέω3;νέω4
Δί’	prep;verb;conj;noun;adj	Ζεύς;Δῖα;Δίη;διά;Δῖος;διάζομαι;διό;δῖος;Δίον;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
προσθήσομεν	verb	προσθέω;προστίθημι
ἄρα	pron;noun;verb;partic	ἀρά3;ἆρα;ἀράζω;ἀρά;ἄρον;ἀρή;ἆρα2;ἄρα;ἄρα2;αἴρω;ἄρος
<g>
,
ἐξ	prep	ἐξ;ἐκ
ὧν	pron	ὅς
πολλὰ	adj	πολύς
καὶ	conj	καί2;καί4;καί;καί3
χαλεπὰ	adj	χαλεπός
συμβαίνει	verb	συμβαίνω
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
<g>
·
πολλοὶ	adj	πολύς
μὲν	partic	μέν
γὰρ	partic	γάρ
διὰ	adj;noun;prep	Δῖα;δῖος;Δίον;Ζεύς;Δίη;διά
τὸ	article	ὁ
κάλλος	noun	κάλλος
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
ὡραίοις	adj	ὡραῖος
παρακεκινηκότων	part	παρακινέω
διαφθείρονται	verb	διαφθείρω
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
διὰ	prep;noun;adj	Ζεύς;διά;δῖος;Δῖα;Δίη;Δίον
τὴν	article	ὁ
ἰσχὺν	noun	ἰσχύς
μείζοσιν	adj	μέγας
ἔργοις	noun	ἔργον
ἐπιχειροῦντες	part	ἐπιχειρέω
οὐ	adv	οὐ16;οὐ12;οὐ4;οὐ6;οὐ10;οὐ17;οὐ18;οὐ7;οὐ11;οὐ14;οὐ3;οὐ5;οὐ;οὐ13;οὐ2;οὐ8;οὐ15;οὐ9
μικροῖς	adj	μικρός;σμικρός
κακοῖς	verb;adj	κακόω;κακός
περιπίπτουσι	verb;part	περιπίπτω
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
διὰ	prep;noun;adj	Δῖα;διά;Δίον;δῖος;Δίη;Ζεύς
τὸν	article	ὁ
πλοῦτον	noun	πλοῦτος
διαθρυπτόμενοί	part	διαθρύπτω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
ἐπιβουλευόμενοι	part	ἐπιβουλεύω
ἀπόλλυνται	verb	ἀπόλλυμι
<g>
,
πολλοὶ	adj	πολύς
δὲ	partic	δέ
διὰ	noun;adj;prep	Δίη;δῖος;Δῖα;Ζεύς;διά;Δίον
δόξαν	noun;verb;part	δοξάζω;δοκέω;δόξα
καὶ	conj	καί3;καί;καί2;καί4
πολιτικὴν	adj	πολιτικός
δύναμιν	noun	δύναμις
μεγάλα	adj	μέγας
κακὰ	noun;adj	κάκη;κακός
πεπόνθασιν	verb	πάσχω
<g>
.
</section>
<section n="36">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μήν	partic;noun	μής;μήν;μείς;μήν2
<g>
,
ἔφη	verb	φημί
<g>
,
εἴ	conj;verb	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
γε	partic	γε
μηδὲ	noun;partic	μηδέ;Μῆδος
τὸ	article	ὁ
εὐδαιμονεῖν	verb	εὐδαιμονέω
ἐπαινῶν	part;noun;adj	ἐπαινέω;ἔπαινος;ἐπαινός
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
λέγω	adj;verb	λέγος;λέγω;λέγω2;λέγω3
<g>
,
ὁμολογῶ	adj;verb	ὁμόλογος;ὁμολογέω
μηδ’	partic;noun	Μῆδος;Μηδίς;μηδέ
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
πρὸς	prep	πρός
τοὺς	article	ὁ
θεοὺς	noun	θεός
εὔχεσθαι	verb	εὔχομαι
χρὴ	noun;verb	χρῆ2;χραύω;χράω2;χρή;χράω;χρῆ
εἰδέναι	verb	οἶδα
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
ταῦτα	adj	οὗτος
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
ἴσως	adv;verb;adj	ἴσος;ἴσως;ἰσόω
διὰ	prep;adj;noun	δῖος;Δίον;Δίη;διά;Ζεύς;Δῖα
τὸ	article	ὁ
σφόδρα	adv;adj	σφόδρα;σφοδρός
πιστεύειν	verb	πιστεύω
εἰδέναι	verb	οἶδα
οὐδ’	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
ἔσκεψαι	verb	σκέπτομαι
<g>
·
ἐπεὶ	verb;conj;noun	ἔπειμι;ἔπειμι2;ἐπεί;ἔπος
δὲ	partic	δέ
πόλεως	noun	πόλις
δημοκρατουμένης	part	δημοκρατέομαι
παρασκευάζῃ	verb	παρασκευάζω
προεστάναι	verb	προίστημι
<g>
,
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
δημοκρατίαν	noun	δημοκρατία
γε	partic	γε
οἶσθα	verb	οἶδα
τί	irreg;pron	τίς;τις
ἐστι	verb	εἰμί
<g>
.
</section>
<section n="37">
πάντως	adv	πάντως
δήπου	partic	δήπου
<g>
,
ἔφη	verb	φημί
<g>
.
δοκεῖ	noun;verb	δοκέω;δοκεύς
οὖν	partic	οὖν
σοι	pron;adj	σύ;σός
δυνατὸν	adj;verb	δύω2;δυνατός
εἶναι	verb	εἰμί
δημοκρατίαν	noun	δημοκρατία
εἰδέναι	verb	οἶδα
μὴ	noun;conj	μή2;μή3;μής;μή
εἰδότα	part	οἶδα
δῆμον	noun	δῆμος;δημός
<g>
;
μὰ	partic;noun	μά3;μής;μά2;μᾶ;μά;μᾶ4
Δί’	adj;noun;conj;prep;verb	δίω;διάζομαι;διά;Δίον;Δίη;δῖος;Ζεύς;διό;Δῖα;Δῖος
οὐκ	adv	οὐ15;οὐ7;οὐ12;οὐ11;οὐ2;οὐ4;οὐ9;οὐ14;οὐ3;οὐ6;οὐ10;οὐ;οὐ18;οὐ5;οὐ17;οὐ13;οὐ8;οὐ16
ἔμοιγε	pron	ἐγώ
<g>
.
καὶ	conj	καί3;καί4;καί2;καί
δῆμον	noun	δῆμος;δημός
ἄρ’	pron;partic;noun;verb	ἄρα;αἴρω;ἆρα;ἀράομαι;ἆρα2;ἀρόω;ἀρά3;ἀρίς;ἀράζω;ἄρα2;ἀρή;ἄρον;ἀρά
οἶσθα	verb	οἶδα
τί	irreg;pron	τίς;τις
ἐστιν	verb	εἰμί
<g>
;
οἶμαι	verb;noun	οἰμάω;οἴομαι;οἴμη
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
.
καὶ	conj	καί3;καί2;καί;καί4
τί	pron;irreg	τις;τίς
νομίζεις	verb	νομίζω
δῆμον	noun	δῆμος;δημός
εἶναι	verb	εἰμί
<g>
;
τοὺς	article	ὁ
πένητας	noun	πένης
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
.
καὶ	conj	καί2;καί;καί4;καί3
τοὺς	article	ὁ
πένητας	noun	πένης
ἄρα	pron;verb;noun;partic	ἀρά3;αἴρω;ἄρον;ἀρή;ἆρα;ἀράζω;ἆρα2;ἄρα2;ἄρος;ἄρα;ἀρά
οἶσθα	verb	οἶδα
<g>
;
πῶς	partic;pron;adv	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ;οὐ3;οὐ18;οὐ7;οὐ11;οὐ8;οὐ5;οὐ15;οὐ16;οὐ17;οὐ14;οὐ12;οὐ9;οὐ4;οὐ2;οὐ6;οὐ13;οὐ10
<g>
;
ἆρ’	partic;pron;verb;noun	ἀρά;ἄρον;ἀράομαι;ἄρα;ἀράζω;ἀρίς;ἄρα2;ἀρόω;αἴρω;ἆρα;ἆρα2;ἀρή;ἀρά3
οὖν	partic	οὖν
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
πλουσίους	adj	πλούσιος
οἶσθα	verb	οἶδα
<g>
;
οὐδέν	adj	οὐδείς
γε	partic	γε
ἧττον	adj	ἥσσων
ἢ	adv;exclam;verb;conj	ἤ;ἦ3;εἰμί;ἤ2;ἦ2;ἠμί;ἦ4;ἦ
καὶ	conj	καί3;καί;καί2;καί4
τοὺς	article	ὁ
πένητας	noun	πένης
<g>
.
ποίους	adj;verb	ποιόω;ποιός;ποῖος
δὲ	partic	δέ
πένητας	noun	πένης
καὶ	conj	καί3;καί2;καί;καί4
ποίους	verb;adj	ποῖος;ποιός;ποιόω
πλουσίους	adj	πλούσιος
καλεῖς	verb	καλέω
<g>
;
τοὺς	article	ὁ
μέν	partic	μέν
<g>
,
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
<g>
,
μὴ	noun;conj	μή3;μής;μή2;μή
ἱκανὰ	adj	ἱκανός
ἔχοντας	part	ἔχω
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	δεῖ;δέομαι;δέω;Δεύς;δέω2
τελεῖν	verb	τελέω;τέλλω
πένητας	noun	πένης
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
πλείω	verb;adj	πλέω;πλείων;πλέως
τῶν	article	ὁ
ἱκανῶν	verb;part;adj	ἱκανός;ἱκανόω;ἱκάνω
πλουσίους	adj	πλούσιος
<g>
.
</section>
<section n="38">
καταμεμάθηκας	verb	καταμανθάνω
οὖν	partic	οὖν
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
ἐνίοις	adj;verb	ἐνίζω;ἔνειμι;ἔνιοι
μὲν	partic	μέν
πάνυ	adv	πάνυ
ὀλίγα	adj	ὀλίγος
ἔχουσιν	verb;part	ἔχω
οὐ	adv	οὐ;οὐ16;οὐ17;οὐ12;οὐ4;οὐ6;οὐ15;οὐ2;οὐ5;οὐ3;οὐ7;οὐ8;οὐ11;οὐ14;οὐ10;οὐ18;οὐ13;οὐ9
μόνον	adj	μόνος
ἀρκεῖ	verb;noun	ἀρκέω;ἄρκος
ταῦτα	adj	οὗτος
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί4;καί2;καί;καί3
περιποιοῦνται	verb	περιποιέω
ἀπ’	prep;noun	ἄπιος;Ἀπις;Ἆπις;ἀπό;ἄπαις
αὐτῶν	adj	αὐτός
<g>
,
ἐνίοις	adj;verb	ἔνειμι;ἐνίζω;ἔνιοι
δὲ	partic	δέ
πάνυ	adv	πάνυ
πολλὰ	adj	πολύς
οὐχ	adv	οὐ13;οὐ8;οὐ16;οὐ7;οὐ18;οὐ12;οὐ15;οὐ4;οὐ;οὐ11;οὐ3;οὐ9;οὐ2;οὐ17;οὐ6;οὐ10;οὐ5;οὐ14
ἱκανά	adj	ἱκανός
ἐστι	verb	εἰμί
<g>
;
καὶ	conj	καί;καί3;καί2;καί4
νὴ	verb;prep	νή;νέω2;νέω4;νέω;νή2;νέω3;νάω
Δί’	conj;verb;adj;prep;noun	Δῖα;διάζομαι;διά;διό;Ζεύς;Δίη;δῖος;Δῖος;δίω;Δίον
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Εὐθύδημος
<g>
,
ὀρθῶς	adv;verb;adj	ὀρθός;ὀρθόω
γάρ	partic	γάρ
με	pron	ἐγώ
ἀναμιμνῄσκεις	verb	ἀναμιμνήσκω
<g>
,
οἶδα	noun;verb	οἶδος;οἶδα
<del status="unremarkable">
γὰρ	partic	γάρ
</del>
καὶ	conj	καί4;καί2;καί;καί3
τυράννους	noun	τύραννος
τινάς	irreg;pron	τις;τίς
<g>
,
οἳ	pron;article	ὅς;ὁ;ἕ
δῑ	verb;adj;noun;conj;prep	διάζομαι;διό;Δίον;δῖος;Δῖα;διά;Δῖος;δίω;Δίη;Ζεύς
ἔνδειαν	noun	ἔνδεια
ὥσπερ	adv	ὥσπερ
οἱ	article;pron	ὁ;ἕ;ὅς
ἀπορώτατοι	adj	ἄπορος
ἀναγκάζονται	verb	ἀναγκάζω
ἀδικεῖν	verb	ἀδικέω
<g>
.
</section>
<section n="39">
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
εἴ	conj;verb	εἶμι;εἶμι2;εἰ;εἰμί;εἰ2
γε	partic	γε
ταῦτα	adj	οὗτος
οὕτως	adv	οὕτως
ἔχει	noun;verb	ἔχις;χάω;χέω;ἔχω
<g>
,
τοὺς	article	ὁ
μὲν	partic	μέν
τυράννους	noun	τύραννος
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
τὸν	article	ὁ
δῆμον	noun	δημός;δῆμος
θήσομεν	verb	τίθημι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
ὀλίγα	adj	ὀλίγος
κεκτημένους	part	κτάομαι;κτέομαι
<g>
,
ἐὰν	part;conj;verb	ἐάν;ἐάω
οἰκονομικοὶ	adj	οἰκονομικός
ὦσιν	verb;noun	ὦσις;εἰμί;οὖς
<g>
,
εἰς	prep;verb	εἶμι;εἰμί;εἰς;εἶμι2
τοὺς	article	ὁ
πλουσίους	adj	πλούσιος
<g>
.
καὶ	conj	καί3;καί2;καί4;καί
ὁ	article;pron	ὅς;ὁ
Εὐθύδημος
ἔφη	verb	φημί
<g>
·
ἀναγκάζει	verb	ἀναγκάζω
με	pron	ἐγώ
καὶ	conj	καί;καί2;καί4;καί3
ταῦτα	adj	οὗτος
ὁμολογεῖν	verb	ὁμολογέω
δῆλον	adj;noun	Δῆλος;δῆλος
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
ἡ	article;pron;adv	ὁ;ἧ;ὅς
ἐμὴ	adj;verb	ἐμέω;ἐμός
φαυλότης	noun	φαυλότης
<g>
·
καὶ	conj	καί2;καί4;καί;καί3
φροντίζω	verb	φροντίζω
μὴ	noun;conj	μή3;μής;μή;μή2
κράτιστον	adj	κράτιστος
ᾖ	verb	εἰμί
μοι	pron	ἐγώ
σιγᾶν	part;verb;noun	σιγάω;σιγή;σιγάζω
<g>
·
κινδυνεύω	verb	κινδυνεύω
γὰρ	partic	γάρ
ἁπλῶς	adj;adv;verb	ἁπλόω;ἁπλῶς;ἁπλός
οὐδὲν	adj	οὐδείς
εἰδέναι	verb	οἶδα
<g>
.
καὶ	conj	καί4;καί2;καί;καί3
πάνυ	adv	πάνυ
ἀθύμως	adj;verb;adv	ἄθυμος;ἀθυμόω
ἔχων	verb;part	χόω;χάω;ἔχω
ἀπῆλθε	verb	ἀπέρχομαι
καὶ	conj	καί;καί3;καί4;καί2
καταφρονήσας	part;verb	καταφρονέω
ἑαυτοῦ	adj	ἑαυτοῦ
καὶ	conj	καί2;καί3;καί;καί4
νομίσας	verb;part	νομίζω
τῷ	pron;adv;article;irreg	τις;ὁ;τῷ;τίς
ὄντι	part	εἰμί
ἀνδράποδον	noun	ἀνδράποδον
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="40">
πολλοὶ	adj	πολύς
μὲν	partic	μέν
οὖν	partic	οὖν
τῶν	article	ὁ
οὕτω	adv	οὕτως
διατεθέντων	part	διατίθημι
ὑπὸ	prep	ὑπό
Σωκράτους	noun	Σωκράτης
οὐκέτι	adv	οὐκέτι
αὐτῷ	adj	αὐτός
προσῇσαν	verb	προσᾴδω;πρόσειμι;πρόσοιδα
<g>
,
οὓς	pron	ὅς
καὶ	conj	καί4;καί3;καί2;καί
βλακοτέρους	adj	βλάξ
ἐνόμιζεν	verb	νομίζω
<g>
·
ὁ	pron;article	ὁ;ὅς
δὲ	partic	δέ
Εὐθύδημος
ὑπέλαβεν	verb	ὑπολαμβάνω
οὐκ	adv	οὐ11;οὐ18;οὐ2;οὐ6;οὐ13;οὐ;οὐ17;οὐ4;οὐ3;οὐ10;οὐ14;οὐ5;οὐ12;οὐ7;οὐ8;οὐ15;οὐ9;οὐ16
ἂν	conj;partic;prep	ἄν2;ἄν;ἐάν;ἀνά
ἄλλως	adj;adv	ἄλλως;ἄλλος
ἀνὴρ	noun	ἀνήρ
ἀξιόλογος	adj	ἀξιόλογος
γενέσθαι	verb	γίγνομαι
<g>
,
εἰ	verb;conj	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
μὴ	noun;conj	μή3;μής;μή2;μή
ὅτι	pron;adv;conj	ὅτι2;ὅστις;ὅτι
μάλιστα	adv	μάλιστα
Σωκράτει	noun;verb	Σωκρατέω;Σωκράτης
συνείη	verb	σύνειμι;συνίημι
<g>
·
καὶ	conj	καί3;καί;καί4;καί2
οὐκ	adv	οὐ12;οὐ14;οὐ10;οὐ3;οὐ8;οὐ13;οὐ17;οὐ2;οὐ6;οὐ15;οὐ18;οὐ;οὐ4;οὐ9;οὐ11;οὐ16;οὐ5;οὐ7
ἀπελείπετο	verb	ἀπολιμπάνω
ἔτι	adv	ἔτι
αὐτοῦ	adv;adj	αὐτοῦ;αὐτός
<g>
,
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἰ2;εἶμι
μή	conj;noun	μή2;μής;μή;μή3
τι	pron;irreg	τίς;τις
ἀναγκαῖον	adj;noun	ἀναγκαῖον;ἀναγκαῖος
εἴη	verb	εἰμί;ἐάω
<g>
·
ἔνια	adj	ἔνιοι
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
ἐμιμεῖτο	verb	μιμέομαι
ὧν	pron	ὅς
ἐκεῖνος	adj	ἐκεῖνος
ἐπετήδευεν	verb	ἐπιτηδεύω
<g>
.
ὁ	pron;article	ὁ;ὅς
δ’	partic	δέ
<g>
,
ὡς	adv;pron;conj	ὅς;ὡς
ἔγνω	verb	γιγνώσκω
αὐτὸν	adj	αὐτός
οὕτως	adv	οὕτως
ἔχοντα	part	ἔχω
<g>
,
ἥκιστα	adj	ἥκιστος
μὲν	partic	μέν
διετάραττεν	verb	διαταράσσω
<g>
,
ἁπλούστατα	adj	ἁπλόος
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί;καί2
σαφέστατα	adv;adj	σαφής
ἐξηγεῖτο	verb	ἐξηγέομαι
ἅ	pron;article	ὅς;ὁ
τε	partic;pron	σύ;τε
ἐνόμιζεν	verb	νομίζω
εἰδέναι	verb	οἶδα
δεῖν	part;verb	δέω;δέω2;δεῖ
καὶ	conj	καί;καί4;καί3;καί2
ἐπιτηδεύειν	verb	ἐπιτηδεύω
κράτιστα	noun;adj	κράτιστος;κρατιστής
εἶναι	verb	εἰμί
<g>
.
</section>
</chapter>
<chapter n="3">
<section n="1">
<para ed="P">
τὸ	article	ὁ
μὲν	partic	μέν
οὖν	partic	οὖν
λεκτικοὺς	adj	λεκτικός
καὶ	conj	καί2;καί;καί3;καί4
πρακτικοὺς	adj	πρακτικός
καὶ	conj	καί4;καί2;καί;καί3
μηχανικοὺς	adj	μηχανικός
γίγνεσθαι	verb	γίγνομαι
τοὺς	article	ὁ
συνόντας	part	σύνειμι
οὐκ	adv	οὐ11;οὐ;οὐ8;οὐ14;οὐ13;οὐ5;οὐ16;οὐ15;οὐ4;οὐ2;οὐ7;οὐ9;οὐ17;οὐ10;οὐ3;οὐ18;οὐ6;οὐ12
ἔσπευδεν	verb	σπεύδω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
πρότερον	adj	πρότερος
τούτων	adj	οὗτος
ᾤετο	verb	οἴομαι
χρῆναι	verb	χρή
σωφροσύνην	noun;adj	σωφροσύνη;σωφρόσυνος
αὐτοῖς	adj	αὐτός
ἐγγενέσθαι	verb	ἐγγίγνομαι
<g>
.
τοὺς	article	ὁ
γὰρ	partic	γάρ
ἄνευ	verb;prep	ἀνίημι;ἄνω;ἄνευ;ἀνέω
τοῦ	pron;article;irreg	τις;ὁ;τίς
σωφρονεῖν	verb	σωφρονέω
ταῦτα	adj	οὗτος
δυναμένους	part	δύναμαι
ἀδικωτέρους	adj	ἄδικος
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
δυνατωτέρους	adj	δυνατός
κακουργεῖν	verb	κακουργέω
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
.
</para>
</section>
<section n="2">
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
μὲν	partic	μέν
δὴ	verb;noun;partic	δή;δέω2;Δεύς;δέω;δεῖ
περὶ	prep	περί
θεοὺς	noun	θεός
ἐπειρᾶτο	verb	πείρω;πειράω
σώφρονας	adj	σώφρων
ποιεῖν	verb	ποιέω
τοὺς	article	ὁ
συνόντας	part	σύνειμι
<g>
.
ἄλλοι	adj	ἄλλος
μὲν	partic	μέν
οὖν	partic	οὖν
αὐτῷ	adj	αὐτός
πρὸς	prep	πρός
ἄλλους	adj	ἄλλος
οὕτως	adv	οὕτως
ὁμιλοῦντι	part;verb	ὁμιλέω
παραγενόμενοι	part	παραγίγνομαι
διηγοῦντο	verb	διηγέομαι
<g>
·
ἐγὼ	pron	ἐγώ
δέ	partic	δέ
<g>
,
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
πρὸς	prep	πρός
Εὐθύδημον
τοιάδε	pron	τοιόσδε
διελέγετο	verb	διαλέγω
<g>
,
παρεγενόμην	verb	παραγίγνομαι
<g>
.
</section>
<section n="3">
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Εὐθύδημε
<g>
,
ἤδη	noun;adv	ἤδη;ἤδη2;ἦδος
ποτέ	adj;pron;noun;partic	ποτέ2;πότε;ποτέ;ποτός;πότος
σοι	adj;pron	σός;σύ
ἐπῆλθεν	verb	ἐπέρχομαι
ἐνθυμηθῆναι	verb	ἐνθυμέομαι
ὡς	conj;pron;adv	ὅς;ὡς
ἐπιμελῶς	adv	ἐπιμελής
οἱ	pron;article	ἕ;ὅς;ὁ
θεοὶ	verb;noun	θεάω;θέω2;θεός;θέω
ὧν	pron	ὅς
οἱ	article;pron	ὅς;ἕ;ὁ
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
δέονται	verb	δέω;δέομαι;δέω2
κατεσκευάκασι	verb	κατασκευάζω
<g>
;
καὶ	conj	καί2;καί3;καί;καί4
ὅς	pron	ὅς
<g>
,
μὰ	partic;noun	μᾶ4;μά2;μά;μᾶ;μά3;μής
τὸν	article	ὁ
Δί’	prep;adj;verb;noun;conj	Ζεύς;διάζομαι;διό;δῖος;Δῖος;δίω;Δῖα;διά;Δίη;Δίον
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ;οὐ16;οὐ3;οὐ5;οὐ2;οὐ7;οὐ17;οὐ14;οὐ11;οὐ9;οὐ4;οὐ18;οὐ6;οὐ13;οὐ10;οὐ8;οὐ15;οὐ12
ἔμοιγε	pron	ἐγώ
<g>
.
ἀλλ’	verb;adv;adj	ἀλλά;ἀναλάζομαι;ἄλλος
οἶσθά	verb	οἶδα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
φωτὸς	noun	φώς;φάος
δεόμεθα	verb	δέω;δέομαι;δέω2
<g>
,
ὃ	pron;article	ὅς;ὁ
ἡμῖν	pron	ἐγώ
οἱ	pron;article	ὁ;ὅς;ἕ
θεοὶ	verb;noun	θεάω;θέω2;θεός;θέω
παρέχουσι	part;verb	παρέχω
<g>
;
νὴ	prep;verb	νέω4;νή;νέω2;νέω;νέω3;νή2;νάω
Δί’	noun;prep;verb;conj;adj	Ζεύς;δῖος;Δίη;δίω;διάζομαι;Δίον;διά;Δῖος;διό;Δῖα
<g>
,
ἔφη	verb	φημί
<g>
,
ὅ	pron;article	ὅς;ὁ
γ’	partic	γε
εἰ	conj;verb	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
μὴ	conj;noun	μή3;μή2;μή;μής
εἴχομεν	verb	ἔχω
<g>
,
ὅμοιοι	verb;adj	ὁμοιόω;ὅμοιος;ὁμοῖος
τοῖς	article	ὁ
τυφλοῖς	adj;verb	τυφλός;τυφλόω
ἂν	partic;prep;conj	ἄν2;ἐάν;ἀνά;ἄν
ἦμεν	verb;conj	εἰμί;ἠμέν
ἕνεκά	prep	ἕνεκα
γε	partic	γε
τῶν	article	ὁ
ἡμετέρων	adj	ἡμέτερος
ὀφθαλμῶν	noun	ὀφθαλμός
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μείς;μήν2;μήν;μής
καὶ	conj	καί2;καί4;καί;καί3
ἀναπαύσεώς	noun	ἀνάπαυσις
γε	partic	γε
δεομένοις	part	δέω;δέομαι;δέω2
ἡμῖν	pron	ἐγώ
νύκτα	noun	νύξ
παρέχουσι	part;verb	παρέχω
κάλλιστον	adj	καλός
ἀναπαυτήριον	adj	ἀναπαυστήριος
<g>
.
</section>
<section n="4">
πάνυ	adv	πάνυ
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
τοῦτο	adj	οὗτος
χάριτος	noun;adj	Χάρις;χάριτος;χάρις
ἄξιον	noun;part;adj	ἄγνυμι;Ἀξιός;ἄγω;ἄξιος
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
καὶ	conj	καί4;καί2;καί;καί3
ἐπειδὴ	conj	ἐπεί
ὁ	article;pron	ὁ;ὅς
μὲν	partic	μέν
ἥλιος	noun	ἥλιος
φωτεινὸς	adj	φωτεινός
ὢν	partic;part	εἰμί;οὖν
τάς	article	ὁ
τε	partic;pron	τε;σύ
ὥρας	noun;verb	ὥρα;ὁράω;ὥρα2
τῆς	article	ὁ
ἡμέρας	adj;noun	ἡμέρα;ἥμερος
ἡμῖν	pron	ἐγώ
καὶ	conj	καί4;καί;καί3;καί2
τἆλλα	adj;adv	ἐλλός;ἄλλος;ἀλλά
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
σαφηνίζει	verb	σαφηνίζω
<g>
,
ἡ	adv;pron;article	ὁ;ὅς;ἧ
δὲ	partic	δέ
νὺξ	noun	νύξ
διὰ	noun;prep;adj	Δίη;δῖος;Δίον;διά;Δῖα;Ζεύς
τὸ	article	ὁ
σκοτεινὴ	adj	σκοτεινός
εἶναι	verb	εἰμί
ἀσαφεστέρα	adj	ἀσαφής
ἐστίν	verb	εἰμί
<g>
,
ἄστρα	noun	ἄστρον;ἀστήρ
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
νυκτὶ	noun	νύξ
ἀνέφηναν	verb	ἀναφαίνω
<g>
,
ἃ	pron;article	ὅς;ὁ
ἡμῖν	pron	ἐγώ
τῆς	article	ὁ
νυκτὸς	noun	νύξ
τὰς	article	ὁ
ὥρας	noun;verb	ὁράω;ὥρα;ὥρα2
ἐμφανίζει	verb	ἐμφανίζω
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
διὰ	noun;adj;prep	δῖος;Δίον;Ζεύς;Δῖα;Δίη;διά
τοῦτο	adj	οὗτος
πολλὰ	adj	πολύς
ὧν	pron	ὅς
δεόμεθα	verb	δέομαι;δέω;δέω2
πράττομεν	verb	πράσσω
<g>
;
ἔστι	verb	εἰμί
ταῦτα	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μείς;μήν2;μήν;μής
ἥ	article;pron;adv	ἧ;ὅς;ὁ
γε	partic	γε
σελήνη	noun	σελήνη
οὐ	adv	οὐ4;οὐ18;οὐ12;οὐ9;οὐ11;οὐ10;οὐ5;οὐ3;οὐ;οὐ17;οὐ8;οὐ14;οὐ16;οὐ6;οὐ7;οὐ13;οὐ15;οὐ2
μόνον	adj	μόνος
τῆς	article	ὁ
νυκτός	noun	νύξ
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί2;καί3
τοῦ	pron;irreg;article	τίς;τις;ὁ
μηνὸς	noun	μείς
τὰ	irreg;article	ὁ;τίς
μέρη	noun	μέρα;μέρος
φανερὰ	adj	φανερός
ἡμῖν	pron	ἐγώ
ποιεῖ	verb	ποιέω
<g>
.
</section>
<section n="5">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
δ’	partic	δέ
<g>
,
ἐπεὶ	conj;noun;verb	ἔπειμι2;ἔπος;ἐπεί;ἔπειμι
τροφῆς	verb;noun	τρόφις;τροφεύς;τρέφω;τροφή
δεόμεθα	verb	δέομαι;δέω2;δέω
<g>
,
ταύτην	adj	οὗτος
ἡμῖν	pron	ἐγώ
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
ἀναδιδόναι	verb	ἀναδίδωμι
καὶ	conj	καί4;καί3;καί;καί2
ὥρας	noun;verb	ὁράω;ὥρα;ὥρα2
ἁρμοττούσας	part	ἁρμόζω
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
παρέχειν	verb	παρέχω
<g>
,
αἳ	pron;article	ὁ;ὅς
ἡμῖν	pron	ἐγώ
οὐ	adv	οὐ;οὐ7;οὐ12;οὐ5;οὐ18;οὐ8;οὐ9;οὐ13;οὐ2;οὐ6;οὐ11;οὐ15;οὐ10;οὐ16;οὐ17;οὐ14;οὐ3;οὐ4
μόνον	adj	μόνος
ὧν	pron	ὅς
δεόμεθα	verb	δέω;δέω2;δέομαι
πολλὰ	adj	πολύς
καὶ	conj	καί;καί3;καί2;καί4
παντοῖα	noun;adj	παντοιάς;παντοῖος
παρασκευάζουσιν	verb;part	παρασκευάζω
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί3;καί2;καί4
οἷς	pron	ὅς
εὐφραινόμεθα	verb	εὐφραίνω
<g>
;
</section>
<section n="6">
πάνυ	adv	πάνυ
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί4;καί;καί3
ταῦτα	adj	οὗτος
φιλάνθρωπα	adj	φιλάνθρωπος
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ὕδωρ	noun	ὕδωρ
ἡμῖν	pron	ἐγώ
παρέχειν	verb	παρέχω
οὕτω	adv	οὕτως
πολλοῦ	adj	πολύς
ἄξιον	adj;part;noun	ἄξιος;Ἀξιός;ἄγνυμι;ἄγω
<g>
,
ὥστε	adv	ὥστε
συμφύειν	verb	συμφύω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί4;καί;καί2
συναύξειν	verb	συναυξάνω
τῇ	adv;article	τῇ;ὁ
γῇ	noun	γῆ
καὶ	conj	καί2;καί3;καί4;καί
ταῖς	article	ὁ
ὥραις	noun	ὥρα2;ὥρα
πάντα	adv;adj	πᾶϲ;πᾶς;πάντῃ
τὰ	article;irreg	ὁ;τίς
χρήσιμα	adj	χρήσιμος
ἡμῖν	pron	ἐγώ
<g>
,
συντρέφειν	verb	συντρέφω
δὲ	partic	δέ
καὶ	conj	καί;καί2;καί3;καί4
αὐτοὺς	adj	αὐτός
ἡμᾶς	pron;adj	ἐγώ;ἡμός
καὶ	conj	καί2;καί3;καί4;καί
μιγνύμενον	part	μίγνυμι
πᾶσι	adj;noun	πᾶσις;πᾶς;πᾶϲ
τοῖς	article	ὁ
τρέφουσιν	verb;part	τρέφω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
εὐκατεργαστότερά	adj	εὐκατέργαστος
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
ὠφελιμώτερα	adj	ὠφέλιμος
καὶ	conj	καί;καί4;καί3;καί2
ἡδίω	adj	ἡδύς
ποιεῖν	verb	ποιέω
αὐτά	adj	αὐτός
<g>
,
καὶ	conj	καί2;καί4;καί3;καί
ἐπειδὴ	conj	ἐπεί
πλείστου	adj	πλεῖστος
δεόμεθα	verb	δέω;δέω2;δέομαι
τούτου	adj	οὗτος
<g>
,
ἀφθονέστατον	adj	ἄφθονος
αὐτὸ	adj	αὐτός
παρέχειν	verb	παρέχω
ἡμῖν	pron	ἐγώ
<g>
;
καὶ	conj	καί2;καί3;καί;καί4
τοῦτο	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
προνοητικόν	adj	προνοητικός
<g>
.
</section>
<section n="7">
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί4;καί2;καί
τὸ	article	ὁ
πῦρ	noun	πῦρ
πορίσαι	verb	πορίζω
ἡμῖν	pron	ἐγώ
<g>
,
ἐπίκουρον	noun	ἐπίκουρος
μὲν	partic	μέν
ψύχους	verb;noun	ψυχόω;ψῦχος
<g>
,
ἐπίκουρον	noun	ἐπίκουρος
δὲ	partic	δέ
σκότους	noun;verb	σκοτόω;σκότος
<g>
,
συνεργὸν	adj;noun	σύνεργον;συνεργός
δὲ	partic	δέ
πρὸς	prep	πρός
πᾶσαν	part;verb;adj	πᾶϲ;πᾶς;πάσσω
τέχνην	noun	τέχνη
καὶ	conj	καί2;καί4;καί;καί3
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ὅσα	adj	ὅσος
ὠφελείας	noun	ὠφέλεια
ἕνεκα	prep	ἕνεκα
ἄνθρωποι	noun;verb	ἀνθρωπόομαι;ἄνθρωπος;ἀνθρωπώ
κατασκευάζονται	verb	κατασκευάζω
<g>
;
ὡς	conj;adv;pron	ὅς;ὡς
γὰρ	partic	γάρ
συνελόντι	part	συναιρέω
εἰπεῖν	verb	εἶπον
οὐδὲν	adj	οὐδείς
ἀξιόλογον	adj	ἀξιόλογος
ἄνευ	prep;verb	ἄνω;ἀνίημι;ἄνευ;ἀνέω
πυρὸς	noun	πυρός;πῦρ
ἄνθρωποι	noun;verb	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
τῶν	article	ὁ
πρὸς	prep	πρός
τὸν	article	ὁ
βίον	part;verb;noun	βίος;βιός;βιόω
χρησίμων	adj	χρήσιμος
κατασκευάζονται	verb	κατασκευάζω
<g>
.
ὑπερβάλλει	verb	ὑπερβάλλω
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
τοῦτο	adj	οὗτος
φιλανθρωπίᾳ	noun	φιλανθρωπία
<g>
.
</section>
<section n="8">
τὸ	article	ὁ
δὲ	partic	δέ
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
ἐπειδὰν	conj	ἐπειδάν
ἐν	prep;verb	εἰς;εἰμί;ἐν
χειμῶνι	noun	χειμών
τράπηται	verb;noun	τραπέω;τραπητής;τρέπω
<g>
,
προσιέναι	verb	προσίημι;πρόσειμι
τὰ	irreg;article	τίς;ὁ
μὲν	partic	μέν
ἁδρύνοντα	part	ἁδρύνω
<g>
,
τὰ	article;irreg	ὁ;τίς
δὲ	partic	δέ
ξηραίνοντα	part	ξηραίνω
<g>
,
ὧν	pron	ὅς
καιρὸς	noun	καιρός;καῖρος
διελήλυθε	verb	διέρχομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ταῦτα	adj	οὗτος
διαπραξάμενον	part	διαπράσσω
μηκέτι	adv	μηκέτι
ἐγγυτέρω	adv;adj	ἐγγύτερος;ἐγγύς
προσιέναι	verb	πρόσειμι;προσίημι
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἀποτρέπεσθαι	verb	ἀποτρέπω
φυλαττόμενον	part	φυλάσσω
μή	conj;noun	μή2;μή;μή3;μής
τι	irreg;pron	τις;τίς
ἡμᾶς	adj;pron	ἐγώ;ἡμός
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τοῦ	irreg;article;pron	τις;τίς;ὁ
δέοντος	part;noun	δέω;δέον;δέω2;δεῖ
θερμαίνων	part	θερμαίνω
βλάψῃ	noun;verb	βλάψις;βλάπτω
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅταν	conj	ὅταν
αὖ	adv;exclam	αὗ;αὖ;αὖ2
πάλιν	adv	πάλιν
ἀπιὼν	noun;part;adj	ἄπειμι2;ἀπίων;ἄπειμι;ἄπιος;ἄπιον
γένηται	adj;verb	γίγνομαι;γενητός
ἔνθα	adv	ἔνθα
καὶ	conj	καί;καί2;καί3;καί4
ἡμῖν	pron	ἐγώ
δῆλόν	adj;noun	Δῆλος;δῆλος
ἐστιν	verb	εἰμί
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
<g>
,
εἰ	conj;verb	εἰ2;εἶμι;εἶμι2;εἰμί;εἰ
προσωτέρω	adv	προσωτέρω;πρόσω
ἄπεισιν	verb;part	ἀφίημι;ἄπειμι;ἄπειμι2
<g>
,
ἀποπαγησόμεθα	verb	ἀποπήγνυμι
ὑπὸ	prep	ὑπό
τοῦ	irreg;article;pron	τις;τίς;ὁ
ψύχους	noun;verb	ψῦχος;ψυχόω
<g>
,
πάλιν	adv	πάλιν
αὖ	adv;exclam	αὖ2;αὖ;αὗ
τρέπεσθαι	verb	τρέπω
καὶ	conj	καί4;καί3;καί2;καί
προσχωρεῖν	verb	προσχωρέω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ἐνταῦθα	adv	ἐνταῦθα
τοῦ	irreg;pron;article	τίς;τις;ὁ
οὐρανοῦ	noun;verb	οὐρανόω;οὐρανός
ἀναστρέφεσθαι	verb	ἀναστρέφω
ἔνθα	adv	ἔνθα
ὢν	partic;part	εἰμί;οὖν
μάλιστ’	adv	μάλιστα
<add>
ἂν	conj;partic;prep	ἄν;ἀνά;ἐάν;ἄν2
</add>
ἡμᾶς	adj;pron	ἡμός;ἐγώ
ὠφελοίη	verb	ὠφελέω
<g>
;
νὴ	verb;prep	νή;νάω;νέω2;νή2;νέω3;νέω4;νέω
τὸν	article	ὁ
Δί’	verb;conj;prep;noun;adj	δῖος;δίω;Δῖος;διά;Δῖα;Ζεύς;διό;διάζομαι;Δίον;Δίη
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ταῦτα	adj	οὗτος
παντάπασιν	adv	παντάπασι
ἔοικεν	verb	ἔοικα
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἕνεκα	prep	ἕνεκα
γιγνομένοις	part	γίγνομαι
<g>
.
</section>
<section n="9">
τὸ	article	ὁ
δ’	partic	δέ
<g>
,
ἐπειδὴ	conj	ἐπεί
καὶ	conj	καί2;καί;καί3;καί4
τοῦτο	adj	οὗτος
φανερὸν	adj	φανερός
ὅτι	adv;conj;pron	ὅτι2;ὅστις;ὅτι
οὐκ	adv	οὐ18;οὐ11;οὐ4;οὐ7;οὐ10;οὐ5;οὐ9;οὐ13;οὐ6;οὐ3;οὐ16;οὐ2;οὐ15;οὐ17;οὐ12;οὐ;οὐ8;οὐ14
ἂν	conj;prep;partic	ἀνά;ἄν;ἄν2;ἐάν
ὑπενέγκαιμεν	verb	ὑποφέρω
οὔτε	adv	οὔτε
τὸ	article	ὁ
καῦμα	noun	καῦμα
οὔτε	adv	οὔτε
τὸ	article	ὁ
ψῦχος	noun	ψῦχος
<g>
,
εἰ	conj;verb	εἶμι;εἰ;εἰμί;εἰ2;εἶμι2
ἐξαπίνης	adv	ἐξαπίνης
γίγνοιτο	verb	γίγνομαι
<g>
,
οὕτω	adv	οὕτως
μὲν	partic	μέν
κατὰ	prep;adj	κατά2;κατά;κάτος
μικρὸν	adj	μικρός;σμικρός
προσιέναι	verb	πρόσειμι;προσίημι
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
<g>
,
οὕτω	adv	οὕτως
δὲ	partic	δέ
κατὰ	prep;adj	κατά2;κατά;κάτος
μικρὸν	adj	σμικρός;μικρός
ἀπιέναι	verb	ἀφίημι;ἄπειμι2
<g>
,
ὥστε	adv	ὥστε
λανθάνειν	verb	λανθάνω
ἡμᾶς	adj;pron	ἡμός;ἐγώ
εἰς	verb;prep	εἰμί;εἶμι;εἶμι2;εἰς
ἑκάτερα	adj	ἑκάτερος
τὰ	irreg;article	τίς;ὁ
ἰσχυρότατα	adv;adj	ἰσχυρός
καθισταμένους	part	καθιστάω;καθίστημι
<g>
;
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὁ;ὅς
Εὐθύδημος
<g>
,
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τοῦτο	adj	οὗτος
σκοπῶ	verb;noun	σκοπός;σκοπέω;σκοπάω
<g>
,
εἰ	conj;verb	εἶμι2;εἶμι;εἰ;εἰ2;εἰμί
ἄρα	verb;partic;pron;noun	αἴρω;ἆρα;ἀρή;ἄρα;ἆρα2;ἄρα2;ἀρά;ἄρον;ἄρος;ἀράζω;ἀρά3
τί	pron;irreg	τις;τίς
ἐστι	verb	εἰμί
τοῖς	article	ὁ
θεοῖς	noun;verb	θεάω;θέω2;θεός;θέω
ἔργον	part;noun	ἔργνυμι;ἔργον
ἢ	conj;adv;verb;exclam	ἤ2;εἰμί;ἠμί;ἦ3;ἦ4;ἦ2;ἦ;ἤ
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
θεραπεύειν	verb	θεραπεύω
<g>
·
ἐκεῖνο	adj	ἐκεῖνος
δὲ	partic	δέ
μόνον	adj	μόνος
ἐμποδίζει	verb	ἐμποδίζω
με	pron	ἐγώ
<g>
,
ὅτι	conj;pron;adv	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί;καί3;καί2;καί4
τἆλλα	adv;adj	ἀλλά;ἐλλός;ἄλλος
ζῷα	noun	ζωή;ζῷον
τούτων	adj	οὗτος
μετέχει	verb	μετέχω
<g>
.
</section>
<section n="10">
οὐ	adv	οὐ3;οὐ;οὐ5;οὐ10;οὐ17;οὐ13;οὐ11;οὐ2;οὐ7;οὐ14;οὐ9;οὐ12;οὐ15;οὐ6;οὐ18;οὐ8;οὐ16;οὐ4
γὰρ	partic	γάρ
καὶ	conj	καί4;καί3;καί;καί2
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
φανερὸν	adj	φανερός
ὅτι	adv;conj;pron	ὅστις;ὅτι;ὅτι2
καὶ	conj	καί3;καί4;καί;καί2
ταῦτα	adj	οὗτος
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἕνεκα	prep	ἕνεκα
γίγνεταί	verb	γίγνομαι
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί;καί4;καί2
ἀνατρέφεται	verb	ἀνατρέφω
<g>
;
τί	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἄλλο	adj	ἄλλος
ζῷον	noun	ζῷον
αἰγῶν	noun	Αἰγαί;αἴξ;αἰγών
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
οἰῶν	verb;part;noun;adj	οἴη;ὄις;Οἶον;οἰάω;οἴη2;οἶος
καὶ	conj	καί4;καί2;καί;καί3
βοῶν	part;noun;verb;adj	βοών;βόα;βοῦς;βοόω;βάζω;βόειος;βοάω;βοή
καὶ	conj	καί;καί3;καί4;καί2
ἵππων	noun	ἱππών;ἵππος
καὶ	conj	καί4;καί3;καί;καί2
ὄνων	noun	ὄνος;ὀνή
καὶ	conj	καί4;καί2;καί;καί3
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
ζῴων	noun;verb;part	ζῷον;ζῳόω;ζωή
τοσαῦτα	adj	τοσοῦτος
ἀγαθὰ	adj	ἀγαθός
ἀπολαύει	verb	ἀπολαύω
ὅσα	adj	ὅσος
ἄνθρωποι	verb;noun	ἄνθρωπος;ἀνθρωπώ;ἀνθρωπόομαι
<g>
;
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
μὲν	partic	μέν
γὰρ	partic	γάρ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
,
πλείω	verb;adj	πλείων;πλέως;πλέω
<add>
ἢ	conj;verb;adv;exclam	ἠμί;ἤ2;εἰμί;ἦ2;ἦ3;ἦ4;ἦ;ἤ
</add>
τῶν	article	ὁ
φυτῶν	verb;adj;noun	φύω;φυτός;φυτών;φυτόν
<g>
·
τρέφονται	verb	τρέφω
γοῦν	partic	γοῦν
καὶ	conj	καί;καί2;καί4;καί3
χρηματίζονται	verb	χρηματίζω
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἀπὸ	prep	ἀπό
τούτων	adj	οὗτος
ἢ	exclam;verb;adv;conj	ἦ;ἦ2;εἰμί;ἦ4;ἤ2;ἤ;ἦ3;ἠμί
ἀπ’	prep;noun	Ἆπις;Ἀπις;ἀπό;ἄπιος;ἄπαις
ἐκείνων	verb;adj	κενόω;ἐκεῖνος
<g>
·
πολὺ	adj	πολύς
δὲ	partic	δέ
γένος	noun	γένος
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
τοῖς	article	ὁ
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
φυομένοις	part	φύω
εἰς	prep;verb	εἶμι2;εἰμί;εἰς;εἶμι
τροφὴν	verb;noun	τροφή;τρέφω
οὐ	adv	οὐ3;οὐ11;οὐ18;οὐ15;οὐ13;οὐ;οὐ12;οὐ2;οὐ4;οὐ7;οὐ8;οὐ17;οὐ9;οὐ5;οὐ10;οὐ14;οὐ16;οὐ6
χρῆται	verb	χραύω;χράω;χράομαι;χράω2
<g>
,
ἀπὸ	prep	ἀπό
δὲ	partic	δέ
βοσκημάτων	noun	βόσκημα
γάλακτι	noun	γάλα
καὶ	conj	καί3;καί2;καί;καί4
τυρῷ	noun	τυρός
καὶ	conj	καί4;καί3;καί;καί2
κρέασι	noun	κρέας
τρεφόμενοι	part	τρέφω
ζῶσι	noun;part;verb	ζάω;ζῶσις;ζέω
<g>
·
πάντες	adj	πᾶς;πᾶϲ
δὲ	partic	δέ
τιθασεύοντες	part	τιθασεύω
καὶ	conj	καί3;καί2;καί4;καί
δαμάζοντες	part	δαμάζω
τὰ	article;irreg	ὁ;τίς
χρήσιμα	adj	χρήσιμος
τῶν	article	ὁ
ζῴων	verb;noun;part	ζῷον;ζωή;ζῳόω
εἴς	prep;verb	εἰς;εἶμι;εἶμι2;εἰμί
τε	partic;pron	σύ;τε
πόλεμον	noun	πόλεμος
καὶ	conj	καί2;καί4;καί;καί3
εἰς	prep;verb	εἰμί;εἰς;εἶμι2;εἶμι
ἄλλα	adj;adv	ἀλλά;ἄλλος
πολλὰ	adj	πολύς
συνεργοῖς	adj;verb;noun	συνεργός;σύνεργον;συνεργέω
χρῶνται	verb	χραύω;χράω;χράομαι;χράω2
<g>
.
ὁμογνωμονῶ	verb	ὁμογνωμονέω
σοι	pron;adj	σός;σύ
καὶ	conj	καί2;καί3;καί4;καί
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
·
ὁρῶ	verb;noun	ὅρος;ὁράω
γὰρ	partic	γάρ
αὐτῶν	adj	αὐτός
καὶ	conj	καί4;καί2;καί3;καί
τὰ	irreg;article	ὁ;τίς
πολὺ	adj	πολύς
ἰσχυρότερα	adj	ἰσχυρός
ἡμῶν	noun;pron;adj	ἥμων;ἐγώ;ἡμός
οὕτως	adv	οὕτως
ὑποχείρια	adj	ὑποχείριος
γιγνόμενα	part	γίγνομαι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ὥστε	adv	ὥστε
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
αὐτοῖς	adj	αὐτός
ὅ	pron;article	ὅς;ὁ
τι	irreg;pron	τις;τίς
ἂν	prep;partic;conj	ἀνά;ἄν2;ἐάν;ἄν
βούλωνται	verb	βούλομαι
<g>
.
</section>
<section n="11">
τὸ	article	ὁ
δ’	partic	δέ
<g>
,
ἐπειδὴ	conj	ἐπεί
πολλὰ	adj	πολύς
μὲν	partic	μέν
καλὰ	noun;adj	κᾶλον;κάλη;κήλη;καλός
καὶ	conj	καί2;καί3;καί4;καί
ὠφέλιμα	adj	ὠφέλιμος
<g>
,
διαφέροντα	part	διαφέρω
δὲ	partic	δέ
ἀλλήλων	adj	ἀλλήλων
ἐστί	verb	εἰμί
<g>
,
προσθεῖναι	verb	προστίθημι
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
αἰσθήσεις	noun	αἴσθησις
ἁρμοττούσας	part	ἁρμόζω
πρὸς	prep	πρός
ἕκαστα	adj	ἕκαστος
<g>
,
δῑ	conj;verb;prep;noun;adj	Δίον;Δίη;δίω;διά;δῖος;διό;Δῖα;διάζομαι;Δῖος;Ζεύς
ὧν	pron	ὅς
ἀπολαύομεν	verb	ἀπολαύω
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἀγαθῶν	verb;part;adj	ἀγαθόω;ἀγαθός
<g>
·
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
λογισμὸν	noun	λογισμός
ἡμῖν	pron	ἐγώ
ἐμφῦσαι	verb;part	ἐμφύω;ἐμφυσάω
<g>
,
ᾧ	pron	ὅς
περὶ	prep	περί
ὧν	pron	ὅς
αἰσθανόμεθα	verb	αἰσθάνομαι
λογιζόμενοί	part	λογίζομαι
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
μνημονεύοντες	part	μνημονεύω
καταμανθάνομεν	verb	καταμανθάνω
ὅπῃ	adv	ὅπη
ἕκαστα	adj	ἕκαστος
συμφέρει	verb	συμφέρω
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
πολλὰ	adj	πολύς
μηχανώμεθα	verb	μηχανάομαι
<g>
,
δῑ	adj;prep;conj;verb;noun	δῖος;Ζεύς;διό;διάζομαι;Δίη;Δῖος;Δίον;Δῖα;διά;δίω
ὧν	pron	ὅς
τῶν	article	ὁ
τε	pron;partic	τε;σύ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
ἀπολαύομεν	verb	ἀπολαύω
καὶ	conj	καί4;καί;καί2;καί3
τὰ	article;irreg	τίς;ὁ
κακὰ	adj;noun	κάκη;κακός
ἀλεξόμεθα	verb	ἀλέξω
<g>
·
</section>
<section n="12">
τὸ	article	ὁ
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἑρμηνείαν	noun	ἑρμηνεία
δοῦναι	verb	δίδωμι
<g>
,
δῑ	verb;prep;adj;noun;conj	διό;Δῖα;Δίη;διάζομαι;διά;δῖος;Δίον;Ζεύς;δίω;Δῖος
ἧς	pron;noun	εἷς;ὅς
πάντων	adj	πᾶϲ;πᾶς
τῶν	article	ὁ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
μεταδίδομέν	verb	μεταδίδωμι
τε	partic;pron	σύ;τε
ἀλλήλοις	adj	ἀλλήλων
διδάσκοντες	part	διδάσκω
καὶ	conj	καί3;καί4;καί2;καί
κοινωνοῦμεν	verb	κοινωνέω
καὶ	conj	καί3;καί2;καί;καί4
νόμους	noun	νομός;νόμος
τιθέμεθα	verb	τίθημι
καὶ	conj	καί;καί2;καί4;καί3
πολιτευόμεθα	verb	πολιτεύω
<g>
;
παντάπασιν	adv	παντάπασι
ἐοίκασιν	verb	ἔοικα
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
θεοὶ	noun;verb	θεός;θέω2;θέω;θεάω
πολλὴν	adj	πολύς
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐπιμέλειαν	noun	ἐπιμέλεια
ποιεῖσθαι	verb	ποιέω
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
καί	conj	καί3;καί4;καί;καί2
<g>
,
ᾗ	pron;verb;adv	ὅς;ᾗ;ἵημι
ἀδυνατοῦμεν	verb	ἀδυνατόω;ἀδυνατέω
τὰ	irreg;article	ὁ;τίς
συμφέροντα	part	συμφέρω
προνοεῖσθαι	verb	προνοέω
ὑπὲρ	prep	ὑπέρ
τῶν	article	ὁ
μελλόντων	part;verb	μέλλω
<g>
,
ταύτῃ	adv;adj	οὗτος;ταύτῃ
αὐτοὺς	adj	αὐτός
ἡμῖν	pron	ἐγώ
συνεργεῖν	verb	συνεργέω
<g>
,
διὰ	noun;prep;adj	Δίη;Δῖα;Δίον;δῖος;Ζεύς;διά
μαντικῆς	adj	μαντικός
τοῖς	article	ὁ
πυνθανομένοις	part	πυνθάνομαι
φράζοντας	part	φράζω
τὰ	article;irreg	ὁ;τίς
ἀποβησόμενα	part	ἀποβαίνω
καὶ	conj	καί4;καί2;καί;καί3
διδάσκοντας	part	διδάσκω
ᾗ	pron;verb;adv	ᾗ;ἵημι;ὅς
ἂν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
ἄριστα	adj;noun;verb	ἄριστον;ἄριστος;ἀριστάω
γίγνοιτο	verb	γίγνομαι
<g>
;
σοὶ	adj;pron	σύ;σός
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ἐοίκασιν	verb	ἔοικα
ἔτι	adv	ἔτι
φιλικώτερον	adv;adj	φιλικός
ἢ	exclam;verb;conj;adv	ἦ3;ἦ2;ἠμί;ἤ2;εἰμί;ἤ;ἦ4;ἦ
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
χρῆσθαι	verb	χράομαι;χραύω;χράω2;χράω
<g>
,
εἴ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
γε	partic	γε
μηδὲ	partic;noun	Μῆδος;μηδέ
ἐπερωτώμενοι	part	ἐπερωτάω
ὑπὸ	prep	ὑπό
σοῦ	pron;verb;exclam;adj	σοῦ;σός;σεύω;σύ;σοῦ2
προσημαίνουσί	part;verb	προσημαίνω
σοι	adj;pron	σύ;σός
ἅ	article;pron	ὅς;ὁ
τε	pron;partic	σύ;τε
χρὴ	verb;noun	χράω2;χρῆ;χρή;χράω;χραύω;χρῆ2
ποιεῖν	verb	ποιέω
καὶ	conj	καί4;καί;καί3;καί2
ἃ	article;pron	ὁ;ὅς
μή	conj;noun	μή3;μή;μής;μή2
<g>
.
</section>
<section n="13">
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
δέ	partic	δέ
γε	partic	γε
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγω	adj;verb	λέγω2;λέγω3;λέγος;λέγω
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
σὺ	pron	σύ
γνώσῃ	verb;noun	γιγνώσκω;γνῶσις
<g>
,
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
μὴ	conj;noun	μή;μή3;μής;μή2
ἀναμένῃς	verb	ἀναμένω
ἕως	adj;conj;noun;adv	ἕως;ἠώς;ἑός
ἂν	prep;partic;conj	ἐάν;ἀνά;ἄν2;ἄν
τὰς	article	ὁ
μορφὰς	verb;noun	μορφάζω;μορφάω;μορφή
τῶν	article	ὁ
θεῶν	noun;part;verb	θεάω;θεά;θεός;θέα;θέω2;θέω;θέα2
ἴδῃς	verb;noun	ἰδέω;εἶδον;ἴδη;ἴδη2;οἶδα
<g>
,
ἀλλ’	adj;verb;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ἐξαρκῇ	verb	ἐξαρκέω
σοι	adj;pron	σός;σύ
τὰ	article;irreg	ὁ;τίς
ἔργα	noun	ἔργον
αὐτῶν	adj	αὐτός
ὁρῶντι	part;verb	ὁράω
σέβεσθαι	verb	σέβομαι
καὶ	conj	καί4;καί3;καί2;καί
τιμᾶν	part;verb;noun	τιμάω;τιμή
τοὺς	article	ὁ
θεούς	noun	θεός
<g>
.
ἐννόει	verb	ἐννοέω
δὲ	partic	δέ
ὅτι	pron;conj;adv	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί2;καί;καί4
αὐτοὶ	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
θεοὶ	noun;verb	θέω2;θεάω;θέω;θεός
οὕτως	adv	οὕτως
ὑποδεικνύουσιν	part;verb	ὑποδείκνυμι
<g>
·
οἵ	article;pron	ὁ;ὅς;ἕ
τε	partic;pron	σύ;τε
γὰρ	partic	γάρ
ἄλλοι	adj	ἄλλος
ἡμῖν	pron	ἐγώ
τἀγαθὰ	adj	ἀγαθός
διδόντες	part	δίδωμι
οὐδὲν	adj	οὐδείς
τούτων	adj	οὗτος
εἰς	verb;prep	εἰς;εἰμί;εἶμι2;εἶμι
τὸ	article	ὁ
ἐμφανὲς	adj;verb	ἐμφαίνω;ἐμφανής
ἰόντες	part	εἶμι;εἰμί;εἶμι2
διδόασι	verb	δίδωμι
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ὁ	pron;article	ὁ;ὅς
τὸν	article	ὁ
ὅλον	adj	ὅλοξ;ὅλος
κόσμον	noun	κόσμος
συντάττων	part	συντάσσω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
συνέχων	adj;part;verb	συνόχωκα;συνεχής;συγχώννυμι
<g>
,
ἐν	prep;verb	εἰμί;εἰς;ἐν
ᾧ	pron	ὅς
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
καλὰ	adj;noun	κᾶλον;κάλη;κήλη;καλός
καὶ	conj	καί4;καί2;καί;καί3
ἀγαθά	adj	ἀγαθός
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
χρωμένοις	part	χραύω;χράω;χράομαι;χράω2
ἀτριβῆ	adj	ἀτριβής
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
ὑγιᾶ	verb;adj	ὑγιής;ὑγιάζω
καὶ	conj	καί2;καί;καί4;καί3
ἀγήρατα	adj;noun	ἀγήρατος;ἀγήραος;ἀγήρατον
παρέχων	part;verb	παραχώννυμι;παρέχω
<g>
,
θᾶττον	verb;adj;part	ταχύς;θάσσων;θάσσω
δὲ	partic	δέ
νοήματος	noun	νόημα
ὑπηρετοῦντα	part	ὑπηρετέω
ἀναμαρτήτως	adj;adv	ἀναμάρτητος
<g>
,
οὗτος	adj	οὗτος
τὰ	article;irreg	ὁ;τίς
μέγιστα	adj	μέγας
μὲν	partic	μέν
πράττων	part	πράσσω
ὁρᾶται	noun;adj;verb	ὁρατής;ὁρατός;ὁράω
<g>
,
τάδε	pron	ὅδε
δὲ	partic	δέ
οἰκονομῶν	noun;part	οἰκονομέω;οἰκονόμος;οἰκόνομος
ἀόρατος	adj	ἀόρατος
ἡμῖν	pron	ἐγώ
ἐστιν	verb	εἰμί
<g>
.
</section>
<section n="14">
ἐννόει	verb	ἐννοέω
δ’	partic	δέ
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
καὶ	conj	καί4;καί;καί3;καί2
ὁ	pron;article	ὅς;ὁ
πᾶσι	noun;adj	πᾶς;πᾶσις;πᾶϲ
φανερὸς	adj	φανερός
δοκῶν	part;noun;verb	δοκάζω;δοκώ;δοκέω;δοκή;δόκος;δοκός;δοκόω
εἶναι	verb	εἰμί
Ἥλιος	noun	ἥλιος
οὐκ	adv	οὐ13;οὐ16;οὐ9;οὐ6;οὐ12;οὐ7;οὐ8;οὐ10;οὐ;οὐ15;οὐ5;οὐ14;οὐ17;οὐ18;οὐ11;οὐ2;οὐ4;οὐ3
ἐπιτρέπει	verb	ἐπιτρέπω
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἑαυτὸν	adj	ἑαυτοῦ
ἀκριβῶς	adv;verb	ἀκριβής;ἀκριβόω;ἀκριβῶς
ὁρᾶν	part;verb	ὁράω
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
<g>
,
ἐάν	verb;part;conj	ἐάω;ἐάν
τις	irreg;pron	τις;τίς
αὐτὸν	adj	αὐτός
ἀναιδῶς	adv	ἀναιδής
ἐγχειρῇ	verb	ἐγχειρέω
θεάσασθαι	verb	θεάω;θεάομαι
<g>
,
τὴν	article	ὁ
ὄψιν	noun	ὄψις
ἀφαιρεῖται	verb	ἀφαιρέω
<g>
.
καὶ	conj	καί4;καί3;καί2;καί
τοὺς	article	ὁ
ὑπηρέτας	noun	ὑπηρέτης
δὲ	partic	δέ
τῶν	article	ὁ
θεῶν	verb;noun;part	θέω2;θεός;θέα2;θέα;θεάω;θεά;θέω
εὑρήσεις	verb;noun	εὕρησις;εὑρίσκω
ἀφανεῖς	adj;verb	ἀφανής;ἀφανέω
ὄντας	part	εἰμί
<g>
·
κεραυνός	noun	κεραυνός
τε	pron;partic	τε;σύ
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι;ὅτι2;ὅστις
μὲν	partic	μέν
ἄνωθεν	adv	ἄνωθεν
ἀφίεται	verb	ἀφίημι
<g>
,
δῆλον	adj;noun	δῆλος;Δῆλος
<g>
,
καὶ	conj	καί;καί2;καί3;καί4
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
οἷς	pron	ὅς
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
ἐντύχῃ	verb	ἐντυγχάνω
πάντων	adj	πᾶς;πᾶϲ
κρατεῖ	noun;adj;verb	κρατύς;κράτος;κρατέω
<g>
,
ὁρᾶται	noun;verb;adj	ὁρατός;ὁράω;ὁρατής
δ’	partic	δέ
οὔτ’	verb;adj;noun;adv	οὔτε;οὔτι;οὔτι3;οὔτις;οὐτάζω;οὐτάω;οὐτίς;οὔτι2
ἐπιὼν	part;noun	ἔπειμι;ἔπειμι2;ἔπος
οὔτ’	adj;noun;verb;adv	οὔτε;οὔτις;οὐτάζω;οὔτι;οὐτάω;οὐτίς;οὔτι3;οὔτι2
ἐγκατασκήψας	part;verb	ἐγκατασκήπτω
οὔτε	adv	οὔτε
ἀπιών	noun;part;adj	ἀπίων;ἄπιος;ἄπειμι;ἄπιον;ἄπειμι2
<g>
·
καὶ	conj	καί;καί4;καί3;καί2
ἄνεμοι	noun;verb	ἀνεμόομαι;ἄνεμος;ἀνεμέω;ἀνεμόω
αὐτοὶ	adj	αὐτός
μὲν	partic	μέν
οὐχ	adv	οὐ3;οὐ7;οὐ9;οὐ15;οὐ4;οὐ11;οὐ16;οὐ8;οὐ13;οὐ5;οὐ12;οὐ14;οὐ10;οὐ2;οὐ18;οὐ;οὐ6;οὐ17
ὁρῶνται	verb	ὁράω
<g>
,
ἃ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ποιοῦσι	verb;part	ποιόω;ποιέω
φανερὰ	adj	φανερός
ἡμῖν	pron	ἐγώ
ἐστι	verb	εἰμί
<g>
,
καὶ	conj	καί;καί4;καί3;καί2
προσιόντων	part;verb	πρόσειμι
αὐτῶν	adj	αὐτός
αἰσθανόμεθα	verb	αἰσθάνομαι
<g>
.
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μήν2;μείς;μής;μήν
καὶ	conj	καί;καί4;καί3;καί2
ἀνθρώπου	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
γε	partic	γε
ψυχή	noun;verb	ψυχή;ψύχω;ψῦχος
<g>
,
ἥ	pron;article;adv	ἧ;ὁ;ὅς
<g>
,
εἴπερ	conj	εἴπερ
τι	pron;irreg	τίς;τις
καὶ	conj	καί2;καί3;καί4;καί
ἄλλο	adj	ἄλλος
τῶν	article	ὁ
ἀνθρωπίνων	adj	ἀνθρώπινος
<g>
,
τοῦ	pron;irreg;article	τίς;ὁ;τις
θείου	noun;verb;adj	θειόω;θεῖος
μετέχει	verb	μετέχω
<g>
,
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
μὲν	partic	μέν
βασιλεύει	verb	βασιλεύω
ἐν	verb;prep	εἰς;εἰμί;ἐν
ἡμῖν	pron	ἐγώ
<g>
,
φανερόν	adj	φανερός
<g>
,
ὁρᾶται	adj;noun;verb	ὁρατός;ὁράω;ὁρατής
δὲ	partic	δέ
οὐδ’	partic;noun	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
αὐτή	adj	αὐτός
<g>
.
ἃ	pron;article	ὅς;ὁ
χρὴ	noun;verb	χρή;χρῆ;χραύω;χρῆ2;χράω2;χράω
κατανοοῦντα	part	κατανοέω
μὴ	noun;conj	μής;μή;μή2;μή3
καταφρονεῖν	verb	καταφρονέω
τῶν	article	ὁ
ἀοράτων	adj	ἀόρατος
<g>
,
ἀλλ’	adv;adj;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ἐκ	prep	ἐκ
τῶν	article	ὁ
γιγνομένων	part	γίγνομαι
τὴν	article	ὁ
δύναμιν	noun	δύναμις
αὐτῶν	adj	αὐτός
καταμανθάνοντα	part	καταμανθάνω
τιμᾶν	verb;noun;part	τιμή;τιμάω
τὸ	article	ὁ
δαιμόνιον	adj;noun;verb;part	δαιμονάω;δαιμόνιον;δαιμόνιος
<g>
.
</section>
<section n="15">
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ὦ	exclam;verb	ὦ2;εἰμί;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Εὐθύδημος
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
μὲν	partic	μέν
οὐδὲ	partic;noun	οὐδέ;οὐδέ2;οὐδέ3;οὐδός
μικρὸν	adj	μικρός;σμικρός
ἀμελήσω	verb	ἀμελέω
τοῦ	pron;irreg;article	ὁ;τις;τίς
δαιμονίου	noun;adj	δαιμόνιος;δαιμόνιον
<g>
,
σαφῶς	adv	σαφής
οἶδα	verb;noun	οἶδος;οἶδα
<g>
·
ἐκεῖνο	adj	ἐκεῖνος
δὲ	partic	δέ
ἀθυμῶ	verb;adj	ἀθυμέω;ἀθυμόω;ἄθυμος
<g>
,
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
τὰς	article	ὁ
τῶν	article	ὁ
θεῶν	noun;part;verb	θεάω;θέω2;θέω;θεά;θεός;θέα2;θέα
εὐεργεσίας	noun	εὐεργεσία
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
εἷς	noun;part	ἵημι;εἷς
ποτε	partic;adj;pron;noun	ποτέ;πότε;ποτέ2;πότος;ποτός
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
ἀξίαις	noun;verb;adj	ἀξιάω;ἀξία;ἄξιος
χάρισιν	noun	χάρις;Χάρις
ἀμείβεσθαι	verb	ἀμείβω
<g>
.
</section>
<section n="16">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴ	conj;noun	μή;μής;μή3;μή2
τοῦτο	adj	οὗτος
ἀθύμει	verb	ἀθυμέω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
·
ὁρᾷς	verb	ὁράω
γὰρ	partic	γάρ
ὅτι	conj;adv;pron	ὅτι2;ὅτι;ὅστις
ὁ	pron;article	ὅς;ὁ
ἐν	prep;verb	εἰς;εἰμί;ἐν
Δελφοῖς	noun	Δελφοί
θεός	noun	θεός
<g>
,
ὅταν	conj	ὅταν
τις	irreg;pron	τίς;τις
αὐτὸν	adj	αὐτός
ἐπερωτᾷ	verb	ἐπερωτάω
πῶς	partic;pron;adv	πως;πῶς
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν;ἄν2
τοῖς	article	ὁ
θεοῖς	noun;verb	θέω;θεάω;θεός;θέω2
χαρίζοιτο	verb	χαρίζομαι;χαρίζω
<g>
,
ἀποκρίνεται	verb	ἀποκρίνω
<g>
·
νόμῳ	noun;verb	νόμος;νομάζω;νομός
πόλεως	noun	πόλις
<g>
·
νόμος	noun	νόμος;νομός
δὲ	partic	δέ
δήπου	partic	δήπου
πανταχοῦ	adv	πανταχοῦ
ἐστι	verb	εἰμί
κατὰ	prep;adj	κατά;κατά2;κάτος
δύναμιν	noun	δύναμις
ἱεροῖς	verb;adj;noun	ἱερά;ἱερόω;ἱερόν;ἱερός
θεοὺς	noun	θεός
ἀρέσκεσθαι	verb	ἀρέσκω
<g>
.
πῶς	partic;adv;pron	πῶς;πως
οὖν	partic	οὖν
ἄν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
κάλλιον	adj;adv	κάλλιον2;κάλλιον;καλός
καὶ	conj	καί4;καί;καί3;καί2
εὐσεβέστερον	adv;adj	εὐσεβής
τιμῴη	verb	τιμάω
θεοὺς	noun	θεός
ἤ	conj;exclam;adv;verb	ἤ;ἠμί;ἦ;εἰμί;ἦ4;ἦ3;ἤ2;ἦ2
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
αὐτοὶ	adj	αὐτός
κελεύουσιν	verb;part	κελεύω
<g>
,
οὕτω	adv	οὕτως
ποιῶν	part;verb;noun;adj	ποιέω;ποῖος;ποιός;πόα;ποιόω
<g>
;
</section>
<section n="17">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
χρὴ	noun;verb	χρῆ;χραύω;χρῆ2;χράω;χρή;χράω2
τῆς	article	ὁ
μὲν	partic	μέν
δυνάμεως	noun	δύναμις
μηδὲν	adj	μηδείς
ὑφίεσθαι	verb	ὑφίημι
<g>
·
ὅταν	conj	ὅταν
γάρ	partic	γάρ
τις	pron;irreg	τις;τίς
τοῦτο	adj	οὗτος
ποιῇ	noun;adj;verb	ποῖος;ποιέω;πόα;ποιός
<g>
,
φανερὸς	adj	φανερός
δήπου	partic	δήπου
ἐστὶ	verb	εἰμί
τότε	adv	τοτέ2;τοτέ;τότε
οὐ	adv	οὐ12;οὐ11;οὐ17;οὐ6;οὐ3;οὐ15;οὐ18;οὐ;οὐ4;οὐ14;οὐ13;οὐ10;οὐ7;οὐ2;οὐ9;οὐ16;οὐ8;οὐ5
τιμῶν	verb;part;noun	τιμή;τιμέω;τῖμος;τιμόω;τιμάω
θεούς	noun	θεός
<g>
.
χρὴ	noun;verb	χραύω;χρῆ;χρή;χρῆ2;χράω;χράω2
οὖν	partic	οὖν
μηδὲν	adj	μηδείς
ἐλλείποντα	part	ἐλλείπω
κατὰ	prep;adj	κάτος;κατά;κατά2
δύναμιν	noun	δύναμις
τιμᾶν	noun;verb;part	τιμή;τιμάω
τοὺς	article	ὁ
θεοὺς	noun	θεός
θαρρεῖν	verb	θαρσέω
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί4;καί2;καί3
ἐλπίζειν	verb	ἐλπίζω
τὰ	irreg;article	τίς;ὁ
μέγιστα	adj	μέγας
ἀγαθά	adj	ἀγαθός
<g>
.
οὐ	adv	οὐ4;οὐ11;οὐ14;οὐ17;οὐ8;οὐ18;οὐ6;οὐ16;οὐ13;οὐ12;οὐ15;οὐ2;οὐ7;οὐ5;οὐ9;οὐ10;οὐ;οὐ3
γὰρ	partic	γάρ
παρ’	adj;noun;prep	παρά;Πάρις;πηρός;Πάρος
ἄλλων	adj	ἄλλος
γ’	partic	γε
ἄν	partic;prep;conj	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τις;τίς
μείζω	adj	μέγας
ἐλπίζων	part	ἐλπίζω
σωφρονοίη	verb	σωφρονέω
ἢ	verb;conj;exclam;adv	ἦ3;ἠμί;ἦ;ἦ2;ἤ2;εἰμί;ἤ;ἦ4
παρὰ	noun;prep;adj	πηρός;παρά;πῆρος
τῶν	article	ὁ
τὰ	irreg;article	ὁ;τίς
μέγιστα	adj	μέγας
ὠφελεῖν	verb	ὠφελέω
δυναμένων	part	δύναμαι
<g>
,
οὐδ’	noun;partic	οὐδέ;οὐδέ2;οὐδός;οὐδέ3
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ἄλλως	adv;adj	ἄλλως;ἄλλος
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	exclam;verb;conj;adv	ἦ4;εἰμί;ἦ2;ἤ2;ἦ3;ἤ;ἦ;ἠμί
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰ2;εἰμί
τούτοις	adj	οὗτος
ἀρέσκοι	adj;verb	ἀρέσκω;ἄρεσκος
<g>
·
ἀρέσκοι	verb;adj	ἄρεσκος;ἀρέσκω
δὲ	partic	δέ
πῶς	partic;adv;pron	πῶς;πως
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	adv;exclam;conj;verb	ἦ;ἤ;ἦ3;εἰμί;ἦ2;ἦ4;ἠμί;ἤ2
εἰ	conj;verb	εἰ;εἶμι2;εἶμι;εἰ2;εἰμί
ὡς	conj;adv;pron	ὅς;ὡς
μάλιστα	adv	μάλιστα
πείθοιτο	verb	πείθω
αὐτοῖς	adj	αὐτός
<g>
;
</section>
<section n="18">
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
δὴ	verb;partic;noun	δεῖ;Δεύς;δέω;δέω2;δή
λέγων	part;adj	λέγω2;λέγος;λέγω;λέγω3
τε	pron;partic	τε;σύ
καὶ	conj	καί3;καί4;καί2;καί
αὐτὸς	adj	αὐτός
ποιῶν	part;adj;verb;noun	πόα;ποιέω;ποιόω;ποιός;ποῖος
εὐσεβεστέρους	adj	εὐσεβής
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί;καί3
σωφρονεστέρους	adj	σώφρων
τοὺς	article	ὁ
συνόντας	part	σύνειμι
παρεσκεύαζεν	verb	παρασκευάζω
<g>
.
</section>
</chapter>
<chapter n="4">
<section n="1">
<para ed="P">
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
μὴν	noun;partic	μήν;μής;μείς;μήν2
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τοῦ	article;irreg;pron	ὁ;τίς;τις
δικαίου	verb;adj	δίκαιος;δικαιόω
γε	partic	γε
οὐκ	adv	οὐ17;οὐ10;οὐ7;οὐ11;οὐ9;οὐ16;οὐ5;οὐ6;οὐ;οὐ12;οὐ18;οὐ4;οὐ15;οὐ3;οὐ2;οὐ8;οὐ14;οὐ13
ἀπεκρύπτετο	verb	ἀποκρύπτω
ἣν	pron	ὅς
εἶχε	verb	ἔχω
γνώμην	noun	γνώμη
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
καὶ	conj	καί2;καί;καί3;καί4
ἔργῳ	noun	ἔργον
ἀπεδείκνυτο	verb	ἀποδείκνυμι
<g>
,
ἰδίᾳ	adj;verb	ἴδιος;ἰδιάζω
τε	pron;partic	τε;σύ
πᾶσι	noun;adj	πᾶϲ;πᾶς;πᾶσις
νομίμως	adj;adv	νόμιμος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
ὠφελίμως	adv;adj	ὠφέλιμος
χρώμενος	part	χράω;χράω2;χράομαι;χραύω
καὶ	conj	καί3;καί2;καί;καί4
κοινῇ	adv;adj;verb	κοινῇ;κοινός;κοινόω
ἄρχουσί	part;verb;noun	ἄρχων;ἄρχω
τε	pron;partic	σύ;τε
ἃ	article;pron	ὅς;ὁ
οἱ	article;pron	ὅς;ἕ;ὁ
νόμοι	noun	νόμος;νομός
προστάττοιεν	verb	προστάσσω
πειθόμενος	part	πείθω
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	prep;adj	κάτος;κατά2;κατά
πόλιν	noun	πόλις
καὶ	conj	καί2;καί;καί4;καί3
ἐν	prep;verb	εἰς;εἰμί;ἐν
ταῖς	article	ὁ
στρατείαις	noun	στρατεία
οὕτως	adv	οὕτως
ὥστε	adv	ὥστε
διάδηλος	adj	διάδηλος
εἶναι	verb	εἰμί
παρὰ	noun;adj;prep	πηρός;παρά;πῆρος
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
εὐτακτῶν	part;adj	εὐτακτέω;εὔτακτος
<g>
,
</para>
</section>
<section n="2">
καὶ	conj	καί3;καί2;καί4;καί
ὅτε	pron;conj	ὅτε2;ὅστε;ὅτε
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
ἐκκλησίαις	verb;noun	ἐκκλησία;ἐκκλησιάζω
ἐπιστάτης	noun;verb	ἐπιστατέω;ἐπιστάτης;ἐπιστάτη
γενόμενος	part	γίγνομαι
οὐκ	adv	οὐ5;οὐ7;οὐ9;οὐ17;οὐ12;οὐ14;οὐ18;οὐ10;οὐ13;οὐ2;οὐ8;οὐ15;οὐ16;οὐ6;οὐ4;οὐ3;οὐ;οὐ11
ἐπέτρεψε	verb	ἐπιτρέπω
τῷ	adv;article;pron;irreg	ὁ;τις;τίς;τῷ
δήμῳ	noun	δῆμος;δημός
παρὰ	adj;noun;prep	πῆρος;παρά;πηρός
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ψηφίσασθαι	verb	ψηφίζω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
σὺν	noun;prep	σύν;ὗς
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
ἠναντιώθη	verb	ἐναντιόομαι
τοιαύτῃ	adj	τοιοῦτος
ὁρμῇ	noun;verb	ὁρμέω;ὁρμάω;ὁρμή;ὁρμάζω
τοῦ	article;irreg;pron	ὁ;τις;τίς
δήμου	verb;noun	δῆμος;δημόομαι;δημός
ἣν	pron	ὅς
οὐκ	adv	οὐ9;οὐ10;οὐ11;οὐ17;οὐ12;οὐ14;οὐ8;οὐ4;οὐ2;οὐ5;οὐ15;οὐ18;οὐ7;οὐ3;οὐ6;οὐ16;οὐ13;οὐ
ἂν	prep;conj;partic	ἀνά;ἄν2;ἐάν;ἄν
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
ἄλλον	adj	ἄλλος
οὐδένα	adj	οὐδείς
ἄνθρωπον	noun	ἄνθρωπος
ὑπομεῖναι	verb	ὑπομένω
<g>
·
</section>
<section n="3">
καὶ	conj	καί2;καί4;καί;καί3
ὅτε	conj;pron	ὅστε;ὅτε2;ὅτε
οἱ	article;pron	ἕ;ὁ;ὅς
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
προσέταττον	verb	προστάσσω
αὐτῷ	adj	αὐτός
παρὰ	prep;adj;noun	παρά;πηρός;πῆρος
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
τι	irreg;pron	τις;τίς
<g>
,
οὐκ	adv	οὐ4;οὐ14;οὐ17;οὐ9;οὐ10;οὐ18;οὐ15;οὐ3;οὐ;οὐ5;οὐ13;οὐ16;οὐ2;οὐ11;οὐ8;οὐ6;οὐ7;οὐ12
ἐπείθετο	verb	πείθω
<g>
·
τοῖς	article	ὁ
τε	pron;partic	σύ;τε
γὰρ	partic	γάρ
νέοις	verb;adj	νέω;νέω4;νέος;νεάω;νέω2;νεόω;νέω3
ἀπαγορευόντων	verb;part	ἀπαγορεύω
αὐτῶν	adj	αὐτός
μὴ	conj;noun	μής;μή;μή2;μή3
διαλέγεσθαι	verb	διαλέγω
καὶ	conj	καί4;καί3;καί2;καί
προσταξάντων	verb;part	προσστάζω;προστάσσω
ἐκείνῳ	adj	ἐκεῖνος
τε	partic;pron	σύ;τε
καὶ	conj	καί;καί4;καί3;καί2
ἄλλοις	adj	ἄλλος
τισὶ	noun;irreg;pron	τίς;τίσις;τις
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἀγαγεῖν	verb	ἄγω
τινα	pron;irreg	τις;τίς
ἐπὶ	prep	ἐπί2;ἐπί
θανάτῳ	noun;verb	θάνατος;θανατάω
<g>
,
μόνος	adj	μόνος
οὐκ	adv	οὐ5;οὐ4;οὐ3;οὐ10;οὐ6;οὐ15;οὐ13;οὐ16;οὐ2;οὐ7;οὐ;οὐ14;οὐ9;οὐ8;οὐ17;οὐ12;οὐ18;οὐ11
ἐπείσθη	verb	πείθω
<g>
,
διὰ	adj;noun;prep	Ζεύς;διά;δῖος;Δίον;Δῖα;Δίη
τὸ	article	ὁ
παρὰ	noun;prep;adj	πῆρος;παρά;πηρός
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
αὐτῷ	adj	αὐτός
προστάττεσθαι	verb	προστάσσω
<g>
·
</section>
<section n="4">
καὶ	conj	καί3;καί;καί2;καί4
ὅτε	pron;conj	ὅτε;ὅτε2;ὅστε
τὴν	article	ὁ
ὑπὸ	prep	ὑπό
Μελήτου
γραφὴν	verb;noun	γράφω;γραφής;γραφή;γράφος
ἔφευγε	verb	φεύγω
<g>
,
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
εἰωθότων	part	ἔθω
ἐν	prep;verb	εἰς;ἐν;εἰμί
τοῖς	article	ὁ
δικαστηρίοις	noun	δικαστήριον
πρὸς	prep	πρός
χάριν	noun;prep;adv	Χάρις;χάρις
τε	pron;partic	σύ;τε
τοῖς	article	ὁ
δικασταῖς	noun	δικαστής
διαλέγεσθαι	verb	διαλέγω
καὶ	conj	καί2;καί;καί3;καί4
κολακεύειν	verb	κολακεύω
καὶ	conj	καί;καί2;καί4;καί3
δεῖσθαι	verb	δέω2;δέω;δέομαι
παρὰ	prep;noun;adj	παρά;πηρός;πῆρος
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
διὰ	adj;noun;prep	Ζεύς;Δίον;διά;Δῖα;Δίη;δῖος
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
πολλῶν	adj	πολύς
πολλάκις	adv	πολλάκις
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
δικαστῶν	noun	δικαστής
ἀφιεμένων	part	ἀφίημι
<g>
,
ἐκεῖνος	adj	ἐκεῖνος
οὐδὲν	adj	οὐδείς
ἠθέλησε	verb	ἐθέλω
τῶν	article	ὁ
εἰωθότων	part	ἔθω
ἐν	verb;prep	εἰς;εἰμί;ἐν
τῷ	adv;irreg;pron;article	τις;τῷ;τίς;ὁ
δικαστηρίῳ	noun	δικαστήριον
παρὰ	noun;adj;prep	παρά;πῆρος;πηρός
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
ποιῆσαι	verb	ποιέω
<g>
,
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
ῥᾳδίως	adj;adv	ῥᾴδιος
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
ἀφεθεὶς	part	ἀφίημι
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
δικαστῶν	noun	δικαστής
<g>
,
εἰ	conj;verb	εἰ2;εἰμί;εἶμι2;εἰ;εἶμι
καὶ	conj	καί;καί4;καί3;καί2
μετρίως	adv;verb;adj	μετριόω;μέτριος
τι	pron;irreg	τις;τίς
τούτων	adj	οὗτος
ἐποίησε	verb	ποιέω
<g>
,
προείλετο	verb	προαιρέω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
ἐμμένων	part;adj	ἐμμένω;ἐμμενής
ἀποθανεῖν	verb	ἀποθνήσκω
ἢ	conj;verb;exclam;adv	ἤ;ἦ;ἦ4;εἰμί;ἤ2;ἦ2;ἠμί;ἦ3
παρανομῶν	part;adj	παράνομος;παρανομέω
ζῆν	noun;verb	ζάω;Ζεύς;ζέω
<g>
.
</section>
<section n="5">
καὶ	conj	καί2;καί3;καί4;καί
ἔλεγε	noun;verb	ἔλεγος;λέγω2;λέγω;λέγω3
δὲ	partic	δέ
οὕτως	adv	οὕτως
καὶ	conj	καί3;καί;καί2;καί4
πρὸς	prep	πρός
ἄλλους	adj	ἄλλος
μὲν	partic	μέν
πολλάκις	adv	πολλάκις
<g>
,
οἶδα	verb;noun	οἶδα;οἶδος
δέ	partic	δέ
ποτε	noun;partic;pron;adj	πότε;ποτέ2;ποτέ;πότος;ποτός
αὐτὸν	adj	αὐτός
καὶ	conj	καί4;καί;καί3;καί2
πρὸς	prep	πρός
Ἱππίαν	verb;noun;adj;part	ἱππίας;ἵππιος;Ἱππιάζω
τὸν	article	ὁ
Ἠλεῖον	verb	ἐλεάω;ἐλεέω
περὶ	prep	περί
τοῦ	article;irreg;pron	ὁ;τίς;τις
δικαίου	adj;verb	δίκαιος;δικαιόω
τοιάδε	pron	τοιόσδε
διαλεχθέντα	part	διαλέγω
<g>
.
διὰ	adj;noun;prep	Δίον;διά;δῖος;Δῖα;Ζεύς;Δίη
χρόνου	verb;noun	χρόνος;χρονόω
γὰρ	partic	γάρ
ἀφικόμενος	part	ἀφικνέομαι
ὁ	pron;article	ὁ;ὅς
Ἱππίας	verb;adj;noun	ἵππιος;ἱππίας;Ἱππιάζω
Ἀθήναζε	adv	Ἀθῆναι
παρεγένετο	verb	παραγίγνομαι
τῷ	adv;article;pron;irreg	τις;τίς;ὁ;τῷ
Σωκράτει	verb;noun	Σωκράτης;Σωκρατέω
λέγοντι	part;verb	λέγω;λέγω3;λέγω2
πρός	prep	πρός
τινας	pron;irreg	τις;τίς
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
θαυμαστὸν	adj	θαυμαστός
εἴη	verb	εἰμί;ἐάω
τό	article	ὁ
<g>
,
εἰ	verb;conj	εἶμι;εἰ2;εἰμί;εἰ;εἶμι2
μέν	partic	μέν
τις	pron;irreg	τίς;τις
βούλοιτο	verb	βούλομαι
σκυτέα	noun	σκυτεύς;σκῦτος
διδάξασθαί	verb	διδάσκω
τινα	pron;irreg	τις;τίς
ἢ	adv;exclam;verb;conj	ἦ3;εἰμί;ἦ4;ἤ;ἤ2;ἦ2;ἠμί;ἦ
τέκτονα	noun	τέκτων
ἢ	exclam;adv;verb;conj	εἰμί;ἦ;ἦ4;ἠμί;ἤ2;ἦ3;ἦ2;ἤ
χαλκέα	adj;noun	χαλκεύς;χάλκεος;χαλκοῦς
ἢ	verb;exclam;conj;adv	ἦ;ἦ4;ἠμί;ἦ2;ἦ3;ἤ2;εἰμί;ἤ
ἱππέα	noun	ἱππεύς
<g>
,
μὴ	conj;noun	μή;μή2;μή3;μής
ἀπορεῖν	verb	ἀπορρέω;ἀπορέω;ἀφοράω;ἀπορέω2
ὅποι	adv	ὅποι
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
πέμψας	part;verb	πέμπω
τούτου	adj	οὗτος
τύχοι	noun;verb	τυγχάνω;τύχος
<g>
,
<del status="unremarkable">
φασὶ	noun;part;verb	φημί;Φᾶσις;φάσις
δέ	partic	δέ
τινες	irreg;verb;pron	τις;τίνω;τίς
καὶ	conj	καί;καί2;καί4;καί3
ἵππον	noun	ἵππος
καὶ	conj	καί;καί3;καί4;καί2
βοῦν	noun	βοῦς
τῷ	pron;article;irreg;adv	τίς;ὁ;τις;τῷ
βουλομένῳ	part	βούλομαι
δικαίους	adj;verb	δικαιόω;δίκαιος
ποιήσασθαι	verb	ποιέω
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
μεστὰ	adj	μεστός
εἶναι	verb	εἰμί
τῶν	article	ὁ
διδαξόντων	part	διδάσκω
<g>
·
</del>
ἐὰν	verb;conj;part	ἐάω;ἐάν
δέ	partic	δέ
τις	pron;irreg	τίς;τις
βούληται	adj;verb	βουλητός;βούλομαι
ἢ	verb;exclam;adv;conj	ἤ;ἦ3;ἦ2;ἦ4;ἠμί;ἦ;ἤ2;εἰμί
αὐτὸς	adj	αὐτός
μαθεῖν	verb	μανθάνω
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
ἢ	verb;conj;adv;exclam	ἦ3;ἦ2;ἤ2;ἤ;ἦ4;ἦ;εἰμί;ἠμί
υἱὸν	noun	υἱός
ἢ	exclam;adv;conj;verb	ἦ;ἤ;ἤ2;ἦ3;ἠμί;εἰμί;ἦ2;ἦ4
οἰκέτην	noun	οἰκέτης
διδάξασθαι	verb	διδάσκω
<g>
,
μὴ	conj;noun	μή3;μή;μή2;μής
εἰδέναι	verb	οἶδα
ὅποι	adv	ὅποι
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
ἐλθὼν	part	ἔρχομαι
τύχοι	noun;verb	τυγχάνω;τύχος
τούτου	adj	οὗτος
<g>
.
</section>
<section n="6">
καὶ	conj	καί3;καί4;καί;καί2
ὁ	pron;article	ὁ;ὅς
μὲν	partic	μέν
Ἱππίας	noun;verb;adj	ἵππιος;ἱππίας;Ἱππιάζω
ἀκούσας	verb;part;adj	ἀκούω;ἀκέω2;ἀκέω;ἀέκων
ταῦτα	adj	οὗτος
ὥσπερ	adv	ὥσπερ
ἐπισκώπτων	part	ἐπισκώπτω
αὐτόν	adj	αὐτός
<g>
,
ἔτι	adv	ἔτι
γὰρ	partic	γάρ
σύ	pron	σύ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
ἐκεῖνα	adj	ἐκεῖνος
τὰ	irreg;article	τίς;ὁ
αὐτὰ	adj	αὐτός
λέγεις	verb;part	λέγω3;λέγω2;λέγω
ἃ	pron;article	ὁ;ὅς
ἐγὼ	pron	ἐγώ
πάλαι	adv;noun;verb	πάλη;πάλαι;πάλλω;πάλη2;πάλα
ποτέ	partic;pron;adj;noun	ποτός;πότος;ποτέ;ποτέ2;πότε
σου	verb;adj;exclam;pron	σύ;σοῦ;σός;σοῦ2;σεύω
ἤκουσα	verb	ἀκούω
<g>
;
καὶ	conj	καί;καί3;καί4;καί2
ὁ	pron;article	ὅς;ὁ
Σωκράτης	noun;verb	Σωκράτης;Σωκρατέω
<g>
,
ὃ	article;pron	ὁ;ὅς
δέ	partic	δέ
γε	partic	γε
τούτου	adj	οὗτος
δεινότερον	adv;adj	δεινός
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Ἱππία	noun;verb;adj	Ἱππιάζω;ἵππιος;ἱππίας
<g>
,
οὐ	adv	οὐ15;οὐ18;οὐ12;οὐ2;οὐ11;οὐ3;οὐ14;οὐ4;οὐ5;οὐ6;οὐ13;οὐ9;οὐ7;οὐ;οὐ16;οὐ8;οὐ17;οὐ10
μόνον	adj	μόνος
ἀεὶ	adv	ἀεί
τὰ	article;irreg	ὁ;τίς
αὐτὰ	adj	αὐτός
λέγω	verb;adj	λέγω2;λέγος;λέγω3;λέγω
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί;καί4;καί2;καί3
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
<g>
·
σὺ	pron	σύ
δ’	partic	δέ
ἴσως	adj;adv;verb	ἰσόω;ἴσος;ἴσως
διὰ	noun;adj;prep	Δίον;Δῖα;Δίη;Ζεύς;δῖος;διά
τὸ	article	ὁ
πολυμαθὴς	verb;adj	πολυμαθέω;πολυμαθής
εἶναι	verb	εἰμί
περὶ	prep	περί
τῶν	article	ὁ
αὐτῶν	adj	αὐτός
οὐδέποτε	adv	οὐδέποτε
τὰ	article;irreg	ὁ;τίς
αὐτὰ	adj	αὐτός
λέγεις	part;verb	λέγω3;λέγω2;λέγω
<g>
.
</section>
<section n="7">
ἀμέλει	adj;adv;verb	ἀμέλει;ἀμελέω;ἀμελής
<g>
,
ἔφη	verb	φημί
<g>
,
πειρῶμαι	verb	πειράω;πειράζω;πείρω
καινόν	noun;part;adj;verb	καινός;Καινόν;καίνω
τι	irreg;pron	τις;τίς
λέγειν	verb	λέγω;λέγω3;λέγω2
ἀεί	adv	ἀεί
<g>
.
πότερον	adj	πότερος
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
ὧν	pron	ὅς
ἐπίστασαι	part;verb	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
<g>
;
οἷον	adj	οἷος
περὶ	prep	περί
γραμμάτων	noun	γράμμα
ἐάν	conj;part;verb	ἐάν;ἐάω
τις	irreg;pron	τίς;τις
ἔρηταί	verb	ἐρέομαι;ἐρέω2;ἐρῶ;ἐρέω;ἐράω2;ἐράω;ἔρομαι;ἔραμαι;ἐρέω3
σε	adj;pron	σύ;σός
<g>
,
πόσα	adj	ποσός;πόσος
καὶ	conj	καί2;καί3;καί;καί4
ποῖα	adj;noun	Ποίας;πόα;ποῖος;ποιός
Σωκράτους	noun	Σωκράτης
ἐστίν	verb	εἰμί
<g>
,
ἄλλα	adj;adv	ἀλλά;ἄλλος
μὲν	partic	μέν
πρότερον	adj	πρότερος
<g>
,
ἄλλα	adj;adv	ἀλλά;ἄλλος
δὲ	partic	δέ
νῦν	adv	νῦν;νῦν2
πειρᾷ	noun;verb	πειράω;πεῖρα;πειράζω;πειρά2;πείρω
λέγειν	verb	λέγω;λέγω3;λέγω2
<g>
;
ἢ	adv;conj;exclam;verb	ἤ2;ἦ2;εἰμί;ἦ3;ἤ;ἦ;ἦ4;ἠμί
περὶ	prep	περί
ἀριθμῶν	part;noun	ἀριθμέω;ἀριθμός
τοῖς	article	ὁ
ἐρωτῶσιν	verb;part	ἐρωτάω
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
τὰ	irreg;article	ὁ;τίς
δὶς	adv	δίς
πέντε	numeral	πέντε
δέκα	verb;numeral;noun	δεκάω;δέκα;δεκάς;δεκάζω
ἐστίν	verb	εἰμί
<g>
,
οὐ	adv	οὐ10;οὐ11;οὐ13;οὐ14;οὐ18;οὐ6;οὐ16;οὐ2;οὐ4;οὐ17;οὐ5;οὐ8;οὐ15;οὐ9;οὐ12;οὐ7;οὐ3;οὐ
τὰ	irreg;article	τίς;ὁ
αὐτὰ	adj	αὐτός
νῦν	adv	νῦν2;νῦν
ἃ	article;pron	ὁ;ὅς
καὶ	conj	καί2;καί;καί4;καί3
πρότερον	adj	πρότερος
ἀποκρίνει	verb	ἀποκρίνω
<g>
;
περὶ	prep	περί
μὲν	partic	μέν
τούτων	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
ὥσπερ	adv	ὥσπερ
σύ	pron	σύ
<g>
,
καὶ	conj	καί3;καί;καί2;καί4
ἐγὼ	pron	ἐγώ
ἀεὶ	adv	ἀεί
τὰ	irreg;article	ὁ;τίς
αὐτὰ	adj	αὐτός
λέγω	adj;verb	λέγω3;λέγω;λέγω2;λέγος
<g>
·
περὶ	prep	περί
μέντοι	partic	μέντοι
τοῦ	pron;article;irreg	τις;τίς;ὁ
δικαίου	adj;verb	δικαιόω;δίκαιος
πάνυ	adv	πάνυ
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
νῦν	adv	νῦν2;νῦν
ἔχειν	verb	ἔχω
εἰπεῖν	verb	εἶπον
<g>
,
πρὸς	prep	πρός
ἃ	pron;article	ὁ;ὅς
οὔτε	adv	οὔτε
σὺ	pron	σύ
οὔτ’	adv;adj;noun;verb	οὔτι2;οὐτάζω;οὐτίς;οὐτάω;οὔτις;οὔτε;οὔτι3;οὔτι
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
ἄλλος	adj	ἄλλος
οὐδεὶς	adj	οὐδείς
δύναιτ’	verb	δύω2;δύναμαι
ἀντειπεῖν	verb	ἀντεῖπον
<g>
.
</section>
<section n="8">
νὴ	verb;prep	νάω;νή2;νέω3;νέω4;νέω2;νή;νέω
τὴν	article	ὁ
Ἥραν	noun	Ἥρα
<g>
,
ἔφη	verb	φημί
<g>
,
μέγα	noun;adj	μέγας;Μέγης
λέγεις	part;verb	λέγω2;λέγω3;λέγω
ἀγαθὸν	adj	ἀγαθός
ηὑρηκέναι	verb	εὑρίσκω
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἶμι;εἰ2;εἰ
παύσονται	verb	παύω
μὲν	partic	μέν
οἱ	article;pron	ὁ;ἕ;ὅς
δικασταὶ	noun	δικαστής
δίχα	adv;noun;verb	διχή;διχάζω;διχάω;διχάς;δίχα
ψηφιζόμενοι	part	ψηφίζω
<g>
,
παύσονται	verb	παύω
δ’	partic	δέ
οἱ	pron;article	ἕ;ὁ;ὅς
πολῖται	noun	πολίτης
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	noun;verb;part;adj	δικαιόω;δίκαιος;δικαία
ἀντιλέγοντές	part	ἀντιλέγω
τε	pron;partic	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
ἀντιδικοῦντες	part	ἀντιδικέω
καὶ	conj	καί2;καί4;καί3;καί
στασιάζοντες	part	στασιάζω
<g>
,
παύσονται	verb	παύω
δ’	partic	δέ
αἱ	article;pron	ὅς;ὁ
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
διαφερόμεναι	part	διαφέρω
περὶ	prep	περί
τῶν	article	ὁ
δικαίων	part;adj;noun;verb	δικαία;δικαιόω;δίκαιος
καὶ	conj	καί;καί4;καί2;καί3
πολεμοῦσαι	part	πολεμέω;πολεμόω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὐκ	adv	οὐ11;οὐ3;οὐ7;οὐ2;οὐ8;οὐ4;οὐ16;οὐ;οὐ12;οὐ14;οὐ15;οὐ17;οὐ5;οὐ10;οὐ18;οὐ6;οὐ9;οὐ13
οἶδ’	verb	οἶδα
ὅπως	conj	ὅπω?;ὅπωϲ;ὅπως
ἂν	prep;conj;partic	ἐάν;ἀνά;ἄν2;ἄν
ἀπολειφθείην	verb	ἀπολιμπάνω
σου	adj;verb;exclam;pron	σοῦ;σοῦ2;σός;σύ;σεύω
πρὸ	prep	πρό
τοῦ	irreg;pron;article	τις;τίς;ὁ
ἀκοῦσαι	verb;part;adj	ἀκέω;ἀέκων;ἀκούω;ἀκέω2
τηλικοῦτον	adj	τηλικοῦτος
ἀγαθὸν	adj	ἀγαθός
ηὑρηκότος	part	εὑρίσκω
<g>
.
</section>
<section n="9">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὰ	partic;noun	μά2;μής;μᾶ4;μά3;μά;μᾶ
Δί’	prep;adj;conj;verb;noun	Δίη;Δίον;διά;Δῖος;διάζομαι;διό;Δῖα;Ζεύς;δίω;δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ6;οὐ10;οὐ5;οὐ18;οὐ15;οὐ9;οὐ17;οὐ11;οὐ12;οὐ;οὐ16;οὐ13;οὐ2;οὐ7;οὐ8;οὐ14;οὐ3;οὐ4
ἀκούσῃ	verb;noun;adj;part	ἄκουσις;ἀκέω2;ἀκέω;ἀέκων;ἀκούω
<g>
,
πρίν	adv	πρίν
γ’	partic	γε
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
αὐτὸς	adj	αὐτός
ἀποφήνῃ	verb	ἀποφαίνω
<g>
,
ὅ	article;pron	ὁ;ὅς
τι	irreg;pron	τις;τίς
νομίζεις	verb	νομίζω
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
<g>
.
ἀρκεῖ	verb;noun	ἀρκέω;ἄρκος
γὰρ	partic	γάρ
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
καταγελᾷς	verb	καταγελάω
ἐρωτῶν	verb;noun;part	ἔρως;ἐρωτάω
μὲν	partic	μέν
καὶ	conj	καί3;καί2;καί4;καί
ἐλέγχων	adj;part;noun	ἐλέγχω;ἐλεγχής;ἔλεγχος
πάντας	adj	πᾶϲ;πᾶς
<g>
,
αὐτὸς	adj	αὐτός
δ’	partic	δέ
οὐδενὶ	adj	οὐδείς
θέλων	part	ἐθέλω
ὑπέχειν	verb	ὑπέχω
λόγον	noun	λόγος
οὐδὲ	partic;noun	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
γνώμην	noun	γνώμη
ἀποφαίνεσθαι	verb	ἀποφαίνω
περὶ	prep	περί
οὐδενός	adj	οὐδείς
<g>
.
</section>
<section n="10">
τί	pron;irreg	τίς;τις
δέ	partic	δέ
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἱππία	adj;noun;verb	Ἱππιάζω;ἵππιος;ἱππίας
<g>
;
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ12;οὐ5;οὐ10;οὐ9;οὐ8;οὐ16;οὐ17;οὐ14;οὐ18;οὐ2;οὐ;οὐ6;οὐ4;οὐ3;οὐ7;οὐ11;οὐ15;οὐ13
ᾔσθησαι	verb	αἰσθάνομαι;εἰσθέω
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
ἐγὼ	pron	ἐγώ
ἃ	article;pron	ὅς;ὁ
δοκεῖ	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
δίκαια	noun;adj	δικαία;δίκαιος
εἶναι	verb	εἰμί
οὐδὲν	adj	οὐδείς
παύομαι	verb	παύω
ἀποδεικνύμενος	part	ἀποδείκνυμι
<g>
;
καὶ	conj	καί;καί4;καί2;καί3
ποῖος	adj	ποιός;ποῖος
δή	noun;verb;partic	δεῖ;δή;Δεύς;δέω;δέω2
σοι	adj;pron	σός;σύ
<g>
,
ἔφη	verb	φημί
<g>
,
οὗτος	adj	οὗτος
ὁ	pron;article	ὁ;ὅς
λόγος	noun	λόγος
ἐστίν	verb	εἰμί
<g>
;
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
δὲ	partic	δέ
μὴ	conj;noun	μής;μή;μή3;μή2
λόγῳ	verb;noun	λόγος;λογάω
<g>
,
ἔφη	verb	φημί
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἔργῳ	noun	ἔργον
ἀποδείκνυμαι	verb	ἀποδείκνυμι
<g>
·
ἢ	exclam;conj;adv;verb	ἦ;ἠμί;ἤ2;ἦ4;ἤ;ἦ3;ἦ2;εἰμί
οὐ	adv	οὐ16;οὐ11;οὐ17;οὐ18;οὐ15;οὐ7;οὐ2;οὐ6;οὐ9;οὐ4;οὐ12;οὐ14;οὐ5;οὐ13;οὐ;οὐ10;οὐ3;οὐ8
δοκεῖ	noun;verb	δοκεύς;δοκέω
σοι	adj;pron	σός;σύ
ἀξιοτεκμαρτότερον	adj;adv	ἀξιοτέκμαρτος
τοῦ	article;pron;irreg	ὁ;τίς;τις
λόγου	verb;noun	λόγος;λογόω;λογάω
τὸ	article	ὁ
ἔργον	noun;part	ἔργνυμι;ἔργον
εἶναι	verb	εἰμί
<g>
;
πολύ	adj	πολύς
γε	partic	γε
νὴ	prep;verb	νή;νέω;νέω3;νάω;νέω4;νή2;νέω2
Δί’	prep;noun;adj;conj;verb	διά;Δίον;Δῖος;δῖος;Ζεύς;Δίη;διό;διάζομαι;Δῖα;δίω
<g>
,
ἔφη	verb	φημί
<g>
·
δίκαια	noun;adj	δικαία;δίκαιος
μὲν	partic	μέν
γὰρ	partic	γάρ
λέγοντες	part	λέγω;λέγω3;λέγω2
πολλοὶ	adj	πολύς
ἄδικα	adj	ἄδικος
ποιοῦσι	verb;part	ποιόω;ποιέω
<g>
,
δίκαια	adj;noun	δίκαιος;δικαία
δὲ	partic	δέ
πράττων	part	πράσσω
οὐδ’	noun;partic	οὐδός;οὐδέ2;οὐδέ;οὐδέ3
ἂν	conj;prep;partic	ἄν;ἄν2;ἀνά;ἐάν
εἷς	part;noun	ἵημι;εἷς
ἄδικος	adj	ἄδικος
εἴη	verb	ἐάω;εἰμί
<g>
.
</section>
<section n="11">
ᾔσθησαι	verb	εἰσθέω;αἰσθάνομαι
οὖν	partic	οὖν
πώποτέ	adv	πώποτε
μου	noun;pron	ἐγώ;μής
ἢ	exclam;adv;verb;conj	ἤ2;ἦ;ἦ4;ἤ;εἰμί;ἦ2;ἦ3;ἠμί
ψευδομαρτυροῦντος	part	ψευδομαρτυρέω
ἢ	conj;adv;verb;exclam	ἦ4;ἤ;ἦ;ἤ2;ἦ2;ἦ3;ἠμί;εἰμί
συκοφαντοῦντος	part	συκοφαντέω
ἢ	exclam;verb;conj;adv	ἦ4;ἦ;ἤ;εἰμί;ἠμί;ἦ2;ἦ3;ἤ2
φίλους	adj;noun;verb	φιλόω;φίλος;φῖλος
ἢ	adv;conj;verb;exclam	ἦ3;ἦ4;ἦ2;εἰμί;ἤ;ἤ2;ἦ;ἠμί
πόλιν	noun	πόλις
εἰς	verb;prep	εἶμι2;εἰμί;εἶμι;εἰς
στάσιν	part;noun	ἵστημι;στάζω;στάσις
ἐμβάλλοντος	part	ἐμβάλλω
ἢ	adv;verb;exclam;conj	ἤ;ἦ;ἦ2;ἦ3;εἰμί;ἦ4;ἤ2;ἠμί
ἄλλο	adj	ἄλλος
τι	pron;irreg	τις;τίς
ἄδικον	adj	ἄδικος
πράττοντος	part	πράσσω
<g>
;
οὐκ	adv	οὐ14;οὐ4;οὐ10;οὐ6;οὐ7;οὐ;οὐ8;οὐ11;οὐ18;οὐ3;οὐ5;οὐ17;οὐ2;οὐ12;οὐ9;οὐ16;οὐ15;οὐ13
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
δὲ	partic	δέ
τῶν	article	ὁ
ἀδίκων	part;adj	ἄδικος;ἀδικέω
ἀπέχεσθαι	verb	ἀπέχω
οὐ	adv	οὐ8;οὐ12;οὐ15;οὐ17;οὐ11;οὐ;οὐ14;οὐ18;οὐ2;οὐ5;οὐ4;οὐ16;οὐ6;οὐ13;οὐ7;οὐ3;οὐ10;οὐ9
δίκαιον	adj	δίκαιος
ἡγῇ	verb	ἡγέομαι
<g>
;
δῆλος	adj;noun	δῆλος;Δῆλος
εἶ	verb;conj	εἰ;εἰ2;εἶμι;εἰμί;εἶμι2
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
νῦν	adv	νῦν2;νῦν
διαφεύγειν	verb	διαφεύγω
ἐγχειρῶν	part	ἐγχειρέω
τὸ	article	ὁ
ἀποδείκνυσθαι	verb	ἀποδείκνυμι
γνώμην	noun	γνώμη
<g>
,
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τις;τίς
νομίζεις	verb	νομίζω
τὸ	article	ὁ
δίκαιον	adj	δίκαιος
<g>
·
οὐ	adv	οὐ2;οὐ8;οὐ11;οὐ5;οὐ9;οὐ;οὐ16;οὐ14;οὐ6;οὐ15;οὐ18;οὐ4;οὐ7;οὐ13;οὐ10;οὐ3;οὐ12;οὐ17
γὰρ	partic	γάρ
ἃ	pron;article	ὅς;ὁ
πράττουσιν	part;verb	πράσσω
οἱ	article;pron	ὅς;ὁ;ἕ
δίκαιοι	adj;verb	δικαιόω;δίκαιος
<g>
,
ἀλλ’	adj;adv;verb	ἀλλά;ἀναλάζομαι;ἄλλος
ἃ	pron;article	ὁ;ὅς
μὴ	noun;conj	μή;μής;μή3;μή2
πράττουσι	part;verb	πράσσω
<g>
,
ταῦτα	adj	οὗτος
λέγεις	part;verb	λέγω2;λέγω;λέγω3
<g>
.
</section>
<section n="12">
ἀλλ’	adj;adv;verb	ἄλλος;ἀλλά;ἀναλάζομαι
ᾤμην	verb	οἰμάω;οἴομαι
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὅς;ὁ
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
<g>
,
τὸ	article	ὁ
μὴ	noun;conj	μή3;μή2;μής;μή
θέλειν	verb	ἐθέλω
ἀδικεῖν	verb	ἀδικέω
ἱκανὸν	adj;part;verb	ἱκάνω;ἱκανός
δικαιοσύνης	noun	δικαιοσύνη
ἐπίδειγμα	noun	ἐπίδειγμα
εἶναι	verb	εἰμί
<g>
.
εἰ	conj;verb	εἶμι2;εἰμί;εἰ;εἶμι;εἰ2
δέ	partic	δέ
σοι	adj;pron	σός;σύ
μὴ	noun;conj	μή2;μή3;μή;μής
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
σκέψαι	verb	σκέπτομαι
ἐὰν	conj;verb;part	ἐάω;ἐάν
τόδε	pron	ὅδε
σοι	pron;adj	σός;σύ
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἀρέσκῃ	verb;adj	ἀρέσκω;ἄρεσκος
<g>
·
φημὶ	verb;noun	φῆμις;φημί
γὰρ	partic	γάρ
ἐγὼ	pron	ἐγώ
τὸ	article	ὁ
νόμιμον	adj	νόμιμος
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
<g>
.
ἆρα	verb;pron;partic;noun	ἄρα;ἆρα;ἆρα2;ἀρά;ἄρα2;ἀράζω;ἄρον;αἴρω;ἀρά3;ἄρος;ἀρή
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
νόμιμόν	adj	νόμιμος
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="13">
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
οὐ	adv	οὐ14;οὐ;οὐ16;οὐ2;οὐ12;οὐ15;οὐ17;οὐ7;οὐ9;οὐ5;οὐ6;οὐ3;οὐ18;οὐ8;οὐ13;οὐ10;οὐ11;οὐ4
γὰρ	partic	γάρ
αἰσθάνομαί	verb	αἰσθάνομαι
σου	verb;adj;exclam;pron	σός;σοῦ2;σοῦ;σεύω;σύ
ὁποῖον	adj	ὁποῖος
νόμιμον	adj	νόμιμος
ἢ	adv;conj;verb;exclam	ἦ4;ἤ2;ἠμί;ἦ2;ἦ;ἦ3;ἤ;εἰμί
ποῖον	part;verb;adj	ποιός;ποῖος;ποιέω
δίκαιον	adj	δίκαιος
λέγεις	verb;part	λέγω;λέγω2;λέγω3
<g>
.
νόμους	noun	νομός;νόμος
δὲ	partic	δέ
πόλεως	noun	πόλις
<g>
,
ἔφη	verb	φημί
<g>
,
γιγνώσκεις	verb	γιγνώσκω
<g>
;
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
καὶ	conj	καί2;καί4;καί;καί3
τίνας	pron;irreg	τις;τίς
τούτους	adj	οὗτος
νομίζεις	verb	νομίζω
<g>
;
ἃ	pron;article	ὅς;ὁ
οἱ	article;pron	ὁ;ἕ;ὅς
πολῖται	noun	πολίτης
<g>
,
ἔφη	verb	φημί
<g>
,
συνθέμενοι	part	συντίθημι
ἅ	pron;article	ὁ;ὅς
τε	partic;pron	τε;σύ
δεῖ	noun;verb	δεῖ;Δεύς;δέω2;δέομαι;δέω
ποιεῖν	verb	ποιέω
καὶ	conj	καί;καί4;καί2;καί3
ὧν	pron	ὅς
ἀπέχεσθαι	verb	ἀπέχω
ἐγράψαντο	verb	γράφω
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
<g>
,
ἔφη	verb	φημί
<g>
,
νόμιμος	adj	νόμιμος
μὲν	partic	μέν
ἂν	conj;partic;prep	ἀνά;ἐάν;ἄν2;ἄν
εἴη	verb	εἰμί;ἐάω
ὁ	pron;article	ὁ;ὅς
κατὰ	prep;adj	κατά2;κάτος;κατά
ταῦτα	adj	οὗτος
πολιτευόμενος	part	πολιτεύω
<g>
,
ἄνομος	adj	ἄνομος
δὲ	partic	δέ
ὁ	pron;article	ὁ;ὅς
ταῦτα	adj	οὗτος
παραβαίνων	part	παραβαίνω
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
καὶ	conj	καί2;καί3;καί;καί4
δίκαια	adj;noun	δίκαιος;δικαία
μὲν	partic	μέν
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
πράττοι	verb	πράσσω
ὁ	pron;article	ὁ;ὅς
τούτοις	adj	οὗτος
πειθόμενος	part	πείθω
<g>
,
ἄδικα	adj	ἄδικος
δ’	partic	δέ
ὁ	pron;article	ὅς;ὁ
τούτοις	adj	οὗτος
ἀπειθῶν	part;adj	ἀπειθέω;ἀπειθής
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
ὁ	article;pron	ὅς;ὁ
μὲν	partic	μέν
τὰ	irreg;article	τίς;ὁ
δίκαια	adj;noun	δίκαιος;δικαία
πράττων	part	πράσσω
δίκαιος	adj	δίκαιος
<g>
,
ὁ	article;pron	ὁ;ὅς
δὲ	partic	δέ
τὰ	article;irreg	τίς;ὁ
ἄδικα	adj	ἄδικος
ἄδικος	adj	ἄδικος
<g>
;
πῶς	adv;pron;partic	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ10;οὐ16;οὐ6;οὐ14;οὐ7;οὐ15;οὐ17;οὐ13;οὐ2;οὐ18;οὐ5;οὐ9;οὐ11;οὐ;οὐ12;οὐ8;οὐ3;οὐ4
<g>
;
ὁ	pron;article	ὅς;ὁ
μὲν	partic	μέν
ἄρα	verb;noun;partic;pron	ἀράζω;ἀρή;αἴρω;ἀρά3;ἄρα;ἄρον;ἄρος;ἄρα2;ἆρα;ἀρά;ἆρα2
νόμιμος	adj	νόμιμος
δίκαιός	adj	δίκαιος
ἐστιν	verb	εἰμί
<g>
,
ὁ	pron;article	ὅς;ὁ
δὲ	partic	δέ
ἄνομος	adj	ἄνομος
ἄδικος	adj	ἄδικος
<g>
.
</section>
<section n="14">
καὶ	conj	καί3;καί;καί4;καί2
ὁ	article;pron	ὁ;ὅς
Ἱππίας	adj;verb;noun	ἱππίας;Ἱππιάζω;ἵππιος
<g>
,
νόμους	noun	νόμος;νομός
δ’	partic	δέ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
πῶς	partic;adv;pron	πῶς;πως
ἄν	partic;conj;prep	ἄν2;ἄν;ἐάν;ἀνά
τις	irreg;pron	τις;τίς
ἡγήσαιτο	verb	ἡγέομαι
σπουδαῖον	adj	σπουδαῖος
πρᾶγμα	noun	πρᾶγμα
εἶναι	verb	εἰμί
ἢ	conj;exclam;adv;verb	ἤ;εἰμί;ἦ3;ἠμί;ἦ;ἦ4;ἤ2;ἦ2
τὸ	article	ὁ
πείθεσθαι	verb	πείθω
αὐτοῖς	adj	αὐτός
<g>
,
οὕς	pron	ὅς
γε	partic	γε
πολλάκις	adv	πολλάκις
αὐτοὶ	adj	αὐτός
οἱ	pron;article	ὅς;ὁ;ἕ
θέμενοι	part	τίθημι
ἀποδοκιμάσαντες	part	ἀποδοκιμάζω;ἀποδοκιμάω
μετατίθενται	verb	μετατίθημι
<g>
;
καὶ	conj	καί4;καί2;καί3;καί
γὰρ	partic	γάρ
πόλεμον	noun	πόλεμος
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
πολλάκις	adv	πολλάκις
ἀράμεναι	part	ἀράζω;αἴρω;ἀράομαι
πόλεις	adj;verb;noun	πόλις;πολέω;πολύς
πάλιν	adv	πάλιν
εἰρήνην	verb;noun	εἰρήνη;εἰρηνέω
ποιοῦνται	verb	ποιόω;ποιέω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
μάλα	adj;adv;noun	μάλα;μαλός;μάλη;μῆλον2;μᾶλον
<g>
,
ἔφη	verb	φημί
<g>
.
διάφορον	adj	διάφορος
οὖν	partic	οὖν
τι	irreg;pron	τις;τίς
οἴει	verb	οἴομαι;οἰάω
ποιεῖν	verb	ποιέω
<g>
,
ἔφη	verb	φημί
<g>
,
τοὺς	article	ὁ
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πειθομένους	part	πείθω
φαυλίζων	part	φαυλίζω
<g>
,
ὅτι	adv;pron;conj	ὅστις;ὅτι2;ὅτι
καταλυθεῖεν	verb	καταλύω
ἂν	partic;conj;prep	ἐάν;ἄν;ἄν2;ἀνά
οἱ	article;pron	ὅς;ἕ;ὁ
νόμοι	noun	νόμος;νομός
<g>
,
ἢ	exclam;conj;verb;adv	εἰμί;ἠμί;ἦ2;ἦ;ἦ3;ἤ2;ἤ;ἦ4
εἰ	conj;verb	εἶμι;εἰμί;εἰ2;εἰ;εἶμι2
τοὺς	article	ὁ
ἐν	prep;verb	ἐν;εἰμί;εἰς
τοῖς	article	ὁ
πολέμοις	verb;noun	πολεμέω;πολεμόω;πόλεμος
εὐτακτοῦντας	part	εὐτακτέω
ψέγοις	verb	ψέγω;ψέγω2
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅτι2;ὅστις
γένοιτ’	verb	γίγνομαι
ἂν	conj;prep;partic	ἀνά;ἄν2;ἐάν;ἄν
εἰρήνη	noun;verb	εἰρηνέω;εἰρήνη
<g>
;
ἢ	conj;verb;adv;exclam	ἦ4;ἤ;ἦ;ἠμί;ἦ2;ἦ3;εἰμί;ἤ2
καὶ	conj	καί3;καί2;καί;καί4
τοὺς	article	ὁ
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
πολέμοις	noun;verb	πολεμόω;πόλεμος;πολεμέω
ταῖς	article	ὁ
πατρίσι	noun	πατρίς
προθύμως	adj;adv	πρόθυμος
βοηθοῦντας	part	βοηθέω
μέμφῃ	verb	μέμφομαι
<g>
;
μὰ	noun;partic	μά3;μᾶ4;μά;μᾶ;μής;μά2
Δί’	prep;noun;conj;adj;verb	Δῖος;Δίον;Δῖα;διά;δῖος;Ζεύς;διάζομαι;Δίη;δίω;διό
οὐκ	adv	οὐ12;οὐ18;οὐ;οὐ14;οὐ16;οὐ3;οὐ6;οὐ7;οὐ15;οὐ8;οὐ17;οὐ4;οὐ2;οὐ9;οὐ5;οὐ13;οὐ10;οὐ11
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="15">
Λυκοῦργον
δὲ	partic	δέ
τὸν	article	ὁ
Λακεδαιμόνιον	adj	Λακεδαιμόνιος
<g>
,
ἔφη	verb	φημί
ὁ	article;pron	ὁ;ὅς
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
<g>
,
καταμεμάθηκας	verb	καταμανθάνω
<g>
,
ὅτι	conj;pron;adv	ὅτι;ὅστις;ὅτι2
οὐδὲν	adj	οὐδείς
ἂν	prep;partic;conj	ἄν2;ἀνά;ἐάν;ἄν
διάφορον	adj	διάφορος
τῶν	article	ὁ
ἄλλων	adj	ἄλλος
πόλεων	noun;adj;part	πολύς;πολέω;πόλις
τὴν	article	ὁ
Σπάρτην	noun;adj	σπάρτη;Σπάρτη;σπαρτός
ἐποίησεν	verb	ποιέω
<g>
,
εἰ	conj;verb	εἰ;εἰ2;εἰμί;εἶμι;εἶμι2
μὴ	conj;noun	μή3;μής;μή2;μή
τὸ	article	ὁ
πείθεσθαι	verb	πείθω
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
μάλιστα	adv	μάλιστα
ἐνειργάσατο	verb	ἐνεργάζομαι
αὐτῇ	adj	αὐτός
<g>
;
τῶν	article	ὁ
δὲ	partic	δέ
ἀρχόντων	part;noun;verb	ἄρχων;ἄρχω
ἐν	verb;prep	εἰμί;εἰς;ἐν
ταῖς	article	ὁ
πόλεσιν	noun;adj	πολύς;πόλις
οὐκ	adv	οὐ16;οὐ;οὐ10;οὐ13;οὐ4;οὐ5;οὐ15;οὐ17;οὐ2;οὐ6;οὐ11;οὐ14;οὐ9;οὐ3;οὐ12;οὐ8;οὐ18;οὐ7
οἶσθα	verb	οἶδα
ὅτι	conj;adv;pron	ὅτι;ὅστις;ὅτι2
<g>
,
οἵτινες	pron	ὅστις
ἂν	prep;partic;conj	ἄν;ἀνά;ἄν2;ἐάν
τοῖς	article	ὁ
πολίταις	noun	πολίτης
αἰτιώτατοι	adj	αἴτιος
ὦσι	verb;noun	οὖς;ὦσις;εἰμί
τοῦ	irreg;pron;article	τις;τίς;ὁ
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πείθεσθαι	verb	πείθω
<g>
,
οὗτοι	adj	οὗτος
ἄριστοί	verb;adj	ἀριστάω;ἄριστος
εἰσι	verb	εἶμι2;εἶμι;εἰμί
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
πόλις	noun	πόλις
<g>
,
ἐν	verb;prep	ἐν;εἰμί;εἰς
ᾗ	pron;adv;verb	ἵημι;ᾗ;ὅς
μάλιστα	adv	μάλιστα
οἱ	pron;article	ἕ;ὁ;ὅς
πολῖται	noun	πολίτης
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πείθονται	verb	πείθω
<g>
,
ἐν	prep;verb	εἰμί;ἐν;εἰς
εἰρήνῃ	verb;noun	εἰρήνη;εἰρηνέω
τε	partic;pron	τε;σύ
ἄριστα	adj;noun;verb	ἄριστον;ἄριστος;ἀριστάω
διάγει	verb	διάγω;διηγέομαι
καὶ	conj	καί4;καί;καί2;καί3
ἐν	verb;prep	εἰς;ἐν;εἰμί
πολέμῳ	noun	πόλεμος
ἀνυπόστατός	adj	ἀνυπόστατος
ἐστιν	verb	εἰμί
<g>
;
</section>
<section n="16">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μείς;μής;μήν;μήν2
καὶ	conj	καί2;καί;καί3;καί4
ὁμόνοιά	noun	ὁμόνοια
γε	partic	γε
μέγιστόν	adj	μέγας
τε	pron;partic	τε;σύ
ἀγαθὸν	adj	ἀγαθός
δοκεῖ	noun;verb	δοκεύς;δοκέω
ταῖς	article	ὁ
πόλεσιν	adj;noun	πόλις;πολύς
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί;καί4;καί2
πλειστάκις	adv	πλειστάκις
ἐν	verb;prep	εἰς;ἐν;εἰμί
αὐταῖς	adj	αὐτός
αἵ	pron;article	ὅς;ὁ
τε	pron;partic	τε;σύ
γερουσίαι	adj;noun	γερούσιος;γερουσία;γερούσιας
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὁ;ἕ;ὅς
ἄριστοι	verb;adj	ἄριστος;ἀριστάω
ἄνδρες	noun	ἀνήρ
παρακελεύονται	verb	παρακελεύομαι
τοῖς	article	ὁ
πολίταις	noun	πολίτης
ὁμονοεῖν	verb	ὁμονοέω
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
πανταχοῦ	adv	πανταχοῦ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τῇ	article;adv	τῇ;ὁ
Ἑλλάδι	noun	Ἑλλάς
νόμος	noun	νομός;νόμος
κεῖται	verb	κέω;κεῖμαι
τοὺς	article	ὁ
πολίτας	noun	πολίτης;Πολίτης
ὀμνύναι	verb	ὄμνυμι
ὁμονοήσειν	verb	ὁμονοέω
<g>
,
καὶ	conj	καί2;καί;καί3;καί4
πανταχοῦ	adv	πανταχοῦ
ὀμνύουσι	verb;part	ὄμνυμι
τὸν	article	ὁ
ὅρκον	noun	ὅρκος
τοῦτον	adj	οὗτος
<g>
·
οἶμαι	noun;verb	οἴμη;οἴομαι;οἰμάω
δ’	partic	δέ
ἐγὼ	pron	ἐγώ
ταῦτα	adj	οὗτος
γίγνεσθαι	verb	γίγνομαι
οὐχ	adv	οὐ7;οὐ9;οὐ4;οὐ10;οὐ3;οὐ5;οὐ14;οὐ16;οὐ2;οὐ12;οὐ13;οὐ15;οὐ8;οὐ6;οὐ18;οὐ17;οὐ;οὐ11
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
χοροὺς	noun	χορός
κρίνωσιν	verb	κρίνω
οἱ	pron;article	ἕ;ὁ;ὅς
πολῖται	noun	πολίτης
<g>
,
οὐδ’	partic;noun	οὐδέ;οὐδέ3;οὐδός;οὐδέ2
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
αὐλητὰς	noun	αὐλήτης;αὐλητής
ἐπαινῶσιν	verb	ἐπαινέω
<g>
,
οὐδ’	partic;noun	οὐδέ3;οὐδός;οὐδέ2;οὐδέ
ὅπως	conj	ὅπως;ὅπωϲ;ὅπω?
τοὺς	article	ὁ
αὐτοὺς	adj	αὐτός
ποιητὰς	noun;adj	ποιητός;ποιητής
αἱρῶνται	verb	αἱρέω
<g>
,
οὐδ’	noun;partic	οὐδός;οὐδέ3;οὐδέ;οὐδέ2
ἵνα	adv;conj	ἵνα
τοῖς	article	ὁ
αὐτοῖς	adj	αὐτός
ἥδωνται	verb	ἥδομαι
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἄλλος;ἀναλάζομαι
ἵνα	adv;conj	ἵνα
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πείθωνται	verb	πείθω
<g>
.
τούτοις	adj	οὗτος
γὰρ	partic	γάρ
τῶν	article	ὁ
πολιτῶν	noun	πολίτης
ἐμμενόντων	part;verb	ἐμμένω
<g>
,
αἱ	pron;article	ὅς;ὁ
πόλεις	adj;noun;verb	πολέω;πολύς;πόλις
ἰσχυρόταταί	adj	ἰσχυρός
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί2;καί3;καί4
εὐδαιμονέσταται	adj	εὐδαίμων
γίγνονται	verb	γίγνομαι
<g>
·
ἄνευ	prep;verb	ἄνευ;ἄνω;ἀνέω;ἀνίημι
δὲ	partic	δέ
ὁμονοίας	noun	ὁμόνοια
οὔτ’	adv;noun;adj;verb	οὐτίς;οὐτάζω;οὔτι;οὔτε;οὐτάω;οὔτι2;οὔτι3;οὔτις
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
πόλις	noun	πόλις
εὖ	adv	εὖ
πολιτευθείη	verb	πολιτεύω
οὔτ’	adj;verb;noun;adv	οὔτις;οὐτάω;οὐτάζω;οὔτι3;οὔτι;οὔτε;οὔτι2;οὐτίς
οἶκος	noun;part	ἔοικα;οἶκος;εἰκός
καλῶς	adj;adv;noun	κάλως;καλός
οἰκηθείη	verb	οἰκέω
<g>
.
</section>
<section n="17">
ἰδίᾳ	verb;adj	ἰδιάζω;ἴδιος
δὲ	partic	δέ
πῶς	pron;partic;adv	πῶς;πως
μὲν	partic	μέν
ἄν	partic;prep;conj	ἀνά;ἄν2;ἄν;ἐάν
τις	irreg;pron	τις;τίς
ἧττον	adj	ἥσσων
ὑπὸ	prep	ὑπό
πόλεως	noun	πόλις
ζημιοῖτο	verb	ζημιόω
<g>
,
πῶς	partic;pron;adv	πῶς;πως
δ’	partic	δέ
ἂν	partic;prep;conj	ἄν;ἀνά;ἄν2;ἐάν
μᾶλλον	adv;noun	μᾶλλον;μαλλός
τιμῷτο	verb	τιμόω;τιμάω
<g>
,
ἢ	conj;exclam;adv;verb	ἦ3;ἠμί;ἤ;ἦ;ἦ4;εἰμί;ἤ2;ἦ2
εἰ	verb;conj	εἰ2;εἶμι2;εἰ;εἰμί;εἶμι
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πείθοιτο	verb	πείθω
<g>
;
πῶς	adv;pron;partic	πῶς;πως
δ’	partic	δέ
ἂν	conj;partic;prep	ἐάν;ἄν2;ἄν;ἀνά
ἧττον	adj	ἥσσων
ἐν	prep;verb	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
δικαστηρίοις	noun	δικαστήριον
ἡττῷτο	verb	ἡσσάομαι
ἢ	verb;adv;exclam;conj	ἦ;ἤ2;ἤ;ἦ4;εἰμί;ἦ3;ἦ2;ἠμί
πῶς	pron;adv;partic	πως;πῶς
ἂν	prep;conj;partic	ἀνά;ἄν;ἄν2;ἐάν
μᾶλλον	noun;adv	μᾶλλον;μαλλός
νικῴη	verb	νικάω
<g>
;
τίνι	pron;irreg	τις;τίς
δ’	partic	δέ
ἄν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πιστεύσειε	verb	πιστεύω
παρακαταθέσθαι	verb	παρακατατίθεμαι
ἢ	adv;exclam;verb;conj	ἦ4;ἦ2;ἠμί;εἰμί;ἤ;ἤ2;ἦ;ἦ3
χρήματα	noun	χρῆμα
ἢ	adv;exclam;conj;verb	εἰμί;ἤ;ἤ2;ἠμί;ἦ3;ἦ2;ἦ4;ἦ
υἱοὺς	verb;noun	υἱόω;υἱός
ἢ	exclam;verb;adv;conj	ἤ2;ἦ2;εἰμί;ἦ;ἦ3;ἤ;ἦ4;ἠμί
θυγατέρας	noun	θυγάτηρ
<g>
;
τίνα	irreg;pron	τίς;τις
δ’	partic	δέ
ἂν	conj;partic;prep	ἄν2;ἐάν;ἀνά;ἄν
ἡ	adv;article;pron	ἧ;ὅς;ὁ
πόλις	noun	πόλις
ὅλη	verb;adj	ὅλος;ὅλοξ;ὁλάω
ἀξιοπιστότερον	adv;adj	ἀξιόπιστος
ἡγήσαιτο	verb	ἡγέομαι
τοῦ	article;pron;irreg	ὁ;τις;τίς
νομίμου	adj	νόμιμος
<g>
;
παρὰ	adj;prep;noun	πῆρος;παρά;πηρός
τίνος	irreg;pron	τίς;τις
δ’	partic	δέ
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν2;ἄν
μᾶλλον	adv;noun	μαλλός;μᾶλλον
τῶν	article	ὁ
δικαίων	noun;adj;verb;part	δικαία;δικαιόω;δίκαιος
τύχοιεν	verb	τυγχάνω
ἢ	conj;adv;verb;exclam	εἰμί;ἤ;ἦ2;ἦ;ἤ2;ἦ4;ἠμί;ἦ3
γονεῖς	noun;verb	γονεύς;γονάω
ἢ	conj;exclam;verb;adv	ἦ;εἰμί;ἤ;ἦ4;ἠμί;ἤ2;ἦ2;ἦ3
οἰκεῖοι	verb;adj	οἰκέω;οἰκειόω;οἰκεῖος;οἰκείω
ἢ	exclam;conj;verb;adv	ἤ;εἰμί;ἦ3;ἦ4;ἠμί;ἤ2;ἦ;ἦ2
οἰκέται	noun	οἰκέτης
ἢ	verb;adv;conj;exclam	ἦ3;ἤ2;ἦ;ἦ4;εἰμί;ἦ2;ἤ;ἠμί
φίλοι	verb;adj	φιλόω;φίλος;φιλέω
ἢ	verb;conj;adv;exclam	ἦ3;ἠμί;ἤ;ἦ;ἤ2;εἰμί;ἦ4;ἦ2
πολῖται	noun	πολίτης
ἢ	conj;verb;adv;exclam	ἠμί;ἦ3;ἦ2;ἤ2;ἦ;ἤ;ἦ4;εἰμί
ξένοι	adj;noun;verb	ξένος;ξενόω
<g>
;
τίνι	pron;irreg	τίς;τις
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἐάν;ἀνά;ἄν2
μᾶλλον	noun;adv	μᾶλλον;μαλλός
πολέμιοι	verb;adj	πολέμιος;πολεμίζω;πολεμέω
πιστεύσειαν	verb	πιστεύω
ἢ	conj;verb;exclam;adv	ἠμί;ἦ2;ἤ2;ἦ4;ἦ;ἤ;εἰμί;ἦ3
ἀνοχὰς	noun	ἀνοχή;ἀνοχεύς
ἢ	exclam;adv;verb;conj	ἦ3;ἤ2;ἤ;ἠμί;ἦ4;ἦ;ἦ2;εἰμί
σπονδὰς	noun	σπονδή
ἢ	adv;conj;exclam;verb	ἦ;ἤ2;ἤ;ἦ2;ἠμί;ἦ3;ἦ4;εἰμί
συνθήκας	noun;verb	συντίθημι;συνθήκη
περὶ	prep	περί
εἰρήνης	noun;verb	εἰρήνη;εἰρηνέω
<g>
;
τίνι	irreg;pron	τις;τίς
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
μᾶλλον	noun;adv	μαλλός;μᾶλλον
ἢ	verb;conj;adv;exclam	ἠμί;ἤ;ἦ3;ἦ;ἦ4;ἤ2;εἰμί;ἦ2
τῷ	irreg;adv;pron;article	τῷ;ὁ;τις;τίς
νομίμῳ	adj	νόμιμος
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
ἐθέλοιεν	verb	ἐθέλω
γίγνεσθαι	verb	γίγνομαι
<g>
;
τῷ	adv;article;pron;irreg	τις;τῷ;ὁ;τίς
δ’	partic	δέ
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
μᾶλλον	noun;adv	μαλλός;μᾶλλον
οἱ	article;pron	ἕ;ὁ;ὅς
σύμμαχοι	verb;adj	σύμμαχος;συμμαχέω
πιστεύσειαν	verb	πιστεύω
ἢ	conj;verb;exclam;adv	ἦ;ἤ2;ἦ4;ἤ;εἰμί;ἠμί;ἦ3;ἦ2
ἡγεμονίαν	noun	ἡγεμονία
ἢ	verb;conj;adv;exclam	ἦ4;εἰμί;ἦ3;ἠμί;ἦ;ἦ2;ἤ;ἤ2
φρουραρχίαν	noun	φρουραρχία
ἢ	exclam;verb;conj;adv	ἤ2;ἦ2;ἦ3;ἠμί;ἦ;ἦ4;εἰμί;ἤ
πόλεις	adj;verb;noun	πολέω;πόλις;πολύς
<g>
;
τίνα	pron;irreg	τίς;τις
δ’	partic	δέ
ἄν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
τις	irreg;pron	τις;τίς
εὐεργετήσας	verb;part	εὐεργετέω
ὑπολάβοι	verb	ὑπολαμβάνω
χάριν	adv;prep;noun	χάρις;Χάρις
κομιεῖσθαι	verb	κομίζω
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἢ	verb;exclam;conj;adv	ἦ;ἦ3;ἤ;ἦ4;ἦ2;ἤ2;ἠμί;εἰμί
τὸν	article	ὁ
νόμιμον	adj	νόμιμος
<g>
;
ἢ	exclam;verb;adv;conj	ἦ2;ἠμί;εἰμί;ἤ2;ἦ3;ἦ4;ἤ;ἦ
τίνα	irreg;pron	τις;τίς
μᾶλλον	adv;noun	μαλλός;μᾶλλον
ἄν	partic;conj;prep	ἄν;ἄν2;ἀνά;ἐάν
τις	irreg;pron	τις;τίς
εὐεργετήσειεν	verb	εὐεργετέω
ἢ	conj;verb;exclam;adv	ἦ4;ἦ3;εἰμί;ἠμί;ἦ2;ἤ;ἤ2;ἦ
παρ’	prep;noun;adj	παρά;Πάρις;πηρός;Πάρος
οὗ	adv;verb;pron	ἵημι;ὅς;οὗ;ἕ;οὗ2
χάριν	prep;adv;noun	χάρις;Χάρις
ἀπολήψεσθαι	verb	ἀπολαμβάνω
νομίζει	verb	νομίζω
<g>
;
τῷ	adv;irreg;pron;article	τίς;τις;τῷ;ὁ
δ’	partic	δέ
ἄν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τις	irreg;pron	τίς;τις
βούλοιτο	verb	βούλομαι
μᾶλλον	adv;noun	μαλλός;μᾶλλον
φίλος	noun;adj	φίλος;φῖλος
εἶναι	verb	εἰμί
ἢ	verb;exclam;conj;adv	ἠμί;ἦ2;ἦ;ἦ3;εἰμί;ἦ4;ἤ;ἤ2
τῷ	pron;adv;irreg;article	τίς;ὁ;τις;τῷ
τοιούτῳ	adj	τοιοῦτος
<g>
,
ἢ	exclam;verb;adv;conj	ἦ3;ἤ;ἦ4;ἦ;ἤ2;ἦ2;ἠμί;εἰμί
τῷ	irreg;article;adv;pron	τῷ;τίς;ὁ;τις
ἧττον	adj	ἥσσων
ἐχθρός	adj	ἐχθρός
<g>
;
τῷ	adv;article;pron;irreg	ὁ;τις;τῷ;τίς
δ’	partic	δέ
ἄν	conj;prep;partic	ἐάν;ἄν;ἄν2;ἀνά
τις	pron;irreg	τίς;τις
ἧττον	adj	ἥσσων
πολεμήσειεν	verb	πολεμησείω;πολεμέω
ἢ	verb;conj;adv;exclam	ἦ4;ἦ3;ἤ2;ἦ;ἤ;ἦ2;εἰμί;ἠμί
ᾧ	pron	ὅς
μάλιστα	adv	μάλιστα
μὲν	partic	μέν
φίλος	adj;noun	φίλος;φῖλος
εἶναι	verb	εἰμί
βούλοιτο	verb	βούλομαι
<g>
,
ἥκιστα	adj	ἥκιστος
δ’	partic	δέ
ἐχθρός	adj	ἐχθρός
<g>
,
καὶ	conj	καί4;καί3;καί;καί2
ᾧ	pron	ὅς
πλεῖστοι	adj	πλεῖστος
μὲν	partic	μέν
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
καὶ	conj	καί2;καί3;καί;καί4
σύμμαχοι	verb;adj	συμμαχέω;σύμμαχος
βούλοιντο	verb	βούλομαι
εἶναι	verb	εἰμί
<g>
,
ἐλάχιστοι	adj	ἐλάχιστος
δ’	partic	δέ
ἐχθροὶ	adj	ἐχθρός
καὶ	conj	καί3;καί4;καί;καί2
πολέμιοι	verb;adj	πολεμίζω;πολέμιος;πολεμέω
<g>
;
</section>
<section n="18">
ἐγὼ	pron	ἐγώ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἱππία	verb;noun;adj	ἵππιος;Ἱππιάζω;ἱππίας
<g>
,
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
ἀποδείκνυμαι	verb	ἀποδείκνυμι
νόμιμόν	adj	νόμιμος
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
δίκαιον	adj	δίκαιος
εἶναι	verb	εἰμί
<g>
·
σὺ	pron	σύ
δ’	partic	δέ
εἰ	verb;conj	εἶμι2;εἰ;εἰμί;εἶμι;εἰ2
τἀναντία	adj	ἐναντίος
γιγνώσκεις	verb	γιγνώσκω
<g>
,
δίδασκε	verb	διδάσκω
<g>
.
καὶ	conj	καί;καί2;καί3;καί4
ὁ	article;pron	ὅς;ὁ
Ἱππίας	verb;adj;noun	Ἱππιάζω;ἱππίας;ἵππιος
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὰ	partic;noun	μᾶ4;μά3;μᾶ;μά2;μής;μά
τὸν	article	ὁ
Δί’	verb;adj;conj;prep;noun	διά;διάζομαι;διό;δῖος;Δῖα;Ζεύς;δίω;Δίη;Δίον;Δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
οὔ	adv	οὐ3;οὐ12;οὐ15;οὐ2;οὐ5;οὐ18;οὐ6;οὐ11;οὐ14;οὐ17;οὐ;οὐ13;οὐ4;οὐ7;οὐ16;οὐ10;οὐ9;οὐ8
μοι	pron	ἐγώ
δοκῶ	noun;verb	δοκέω;δοκώ;δοκός;δοκάζω;δόκος;δοκόω
τἀναντία	adj	ἐναντίος
γιγνώσκειν	verb	γιγνώσκω
οἷς	pron	ὅς
εἴρηκας	verb	ἐρῶ
περὶ	prep	περί
τοῦ	pron;irreg;article	τις;ὁ;τίς
δικαίου	verb;adj	δίκαιος;δικαιόω
<g>
.
</section>
<section n="19">
ἀγράφους	adj	ἀγραφής;ἄγραφος
δέ	partic	δέ
τινας	irreg;pron	τις;τίς
οἶσθα	verb	οἶδα
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Ἱππία	adj;verb;noun	ἵππιος;Ἱππιάζω;ἱππίας
<g>
,
νόμους	noun	νόμος;νομός
<g>
;
τούς	article	ὁ
γ’	partic	γε
ἐν	prep;verb	ἐν;εἰμί;εἰς
πάσῃ	verb;noun;adj	πατέομαι;πάομαι;πᾶϲ;πάσσω;πᾶς;πᾶσις
<g>
,
ἔφη	verb	φημί
<g>
,
χώρᾳ	noun;verb	χώρα;χωράζω
κατὰ	prep;adj	κάτος;κατά2;κατά
ταὐτὰ	verb;adj	ταὐτός;ταὐτάζω
νομιζομένους	part	νομίζω
<g>
.
ἔχοις	verb	ἔχω
ἂν	partic;conj;prep	ἀνά;ἄν;ἄν2;ἐάν
οὖν	partic	οὖν
εἰπεῖν	verb	εἶπον
<g>
,
ἔφη	verb	φημί
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οἱ	pron;article	ὁ;ἕ;ὅς
ἄνθρωποι	verb;noun	ἀνθρωπόομαι;ἀνθρωπώ;ἄνθρωπος
αὐτοὺς	adj	αὐτός
ἔθεντο	verb	τίθημι
<g>
;
καὶ	conj	καί;καί3;καί4;καί2
πῶς	adv;partic;pron	πῶς;πως
ἄν	partic;conj;prep	ἄν2;ἐάν;ἀνά;ἄν
<g>
,
ἔφη	verb	φημί
<g>
,
οἵ	article;pron	ἕ;ὁ;ὅς
γε	partic	γε
οὔτε	adv	οὔτε
συνελθεῖν	verb	συνέρχομαι
ἅπαντες	adj	ἅπας
ἂν	conj;prep;partic	ἄν;ἀνά;ἄν2;ἐάν
δυνηθεῖεν	verb	δύναμαι
οὔτε	adv	οὔτε
ὁμόφωνοί	verb;adj	ὁμοφωνέω;ὁμόφωνος
εἰσι	verb	εἶμι;εἶμι2;εἰμί
<g>
;
τίνας	irreg;pron	τις;τίς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
νομίζεις	verb	νομίζω
τεθεικέναι	verb	τίθημι
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
τούτους	adj	οὗτος
<g>
;
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
θεοὺς	noun	θεός
οἶμαι	noun;verb	οἴομαι;οἴμη;οἰμάω
τοὺς	article	ὁ
νόμους	noun	νόμος;νομός
τούτους	adj	οὗτος
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
θεῖναι	verb	τίθημι;θείνω
<g>
·
καὶ	conj	καί4;καί3;καί;καί2
γὰρ	partic	γάρ
παρὰ	adj;noun;prep	πηρός;πῆρος;παρά
πᾶσιν	adj;noun	πᾶϲ;πᾶς;πᾶσις
ἀνθρώποις	noun	ἄνθρωπος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
νομίζεται	verb	νομίζω
θεοὺς	noun	θεός
σέβειν	verb	σέβω
<g>
.
</section>
<section n="20">
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
καὶ	conj	καί;καί2;καί4;καί3
γονέας	noun	γονεύς
τιμᾶν	verb;part;noun	τιμάω;τιμή
πανταχοῦ	adv	πανταχοῦ
νομίζεται	verb	νομίζω
<g>
;
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
καὶ	conj	καί3;καί;καί4;καί2
μήτε	partic	μήτε
γονέας	noun	γονεύς
παισὶ	adj;noun	πᾶϲ;πᾶς;παῖς
μίγνυσθαι	verb	μίγνυμι
μήτε	partic	μήτε
παῖδας	noun	παῖς
γονεῦσιν	noun;part;verb	γονάω;γονεύς
<g>
;
οὐκέτι	adv	οὐκέτι
μοι	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
οὗτος	adj	οὗτος
θεοῦ	noun;verb	θεάω;θεάομαι;θεός
νόμος	noun	νομός;νόμος
εἶναι	verb	εἰμί
<g>
.
τί	irreg;pron	τίς;τις
δή	verb;noun;partic	Δεύς;δέω2;δή;δεῖ;δέω
<g>
;
ἔφη	verb	φημί
<g>
.
ὅτι	conj;pron;adv	ὅστις;ὅτι;ὅτι2
<g>
,
ἔφη	verb	φημί
<g>
,
αἰσθάνομαί	verb	αἰσθάνομαι
τινας	pron;irreg	τίς;τις
παραβαίνοντας	part	παραβαίνω
αὐτόν	adj	αὐτός
<g>
.
</section>
<section n="21">
καὶ	conj	καί;καί3;καί4;καί2
γὰρ	partic	γάρ
ἄλλα	adj;adv	ἀλλά;ἄλλος
πολλά	adj	πολύς
<g>
,
ἔφη	verb	φημί
<g>
,
παρανομοῦσιν	part;verb	παρανομέω
<g>
·
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
δίκην	verb;noun	δίκη;δικεῖν
γέ	partic	γε
τοι	article;pron;partic	τοι;σύ;ὁ;τοι2
διδόασιν	verb	δίδωμι
οἱ	article;pron	ὁ;ὅς;ἕ
παραβαίνοντες	part	παραβαίνω
τοὺς	article	ὁ
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
θεῶν	noun;verb;part	θέα;θεάω;θεά;θέα2;θέω;θεός;θέω2
κειμένους	part	κεῖμαι
νόμους	noun	νόμος;νομός
<g>
,
ἣν	pron	ὅς
οὐδενὶ	adj	οὐδείς
τρόπῳ	noun	τρόπος;τροπός
δυνατὸν	adj;verb	δύω2;δυνατός
ἀνθρώπῳ	noun	ἄνθρωπος
διαφυγεῖν	verb	διαφεύγω
<g>
,
ὥσπερ	adv	ὥσπερ
τοὺς	article	ὁ
ὑπ’	prep	ὑπό
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
κειμένους	part	κεῖμαι
νόμους	noun	νομός;νόμος
ἔνιοι	adj;verb	ἐνίζω;ἔνιοι;ἔνειμι
παραβαίνοντες	part	παραβαίνω
διαφεύγουσι	verb;part	διαφεύγω
τὸ	article	ὁ
δίκην	verb;noun	δικεῖν;δίκη
διδόναι	verb	δίδωμι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
λανθάνοντες	part	λανθάνω
<g>
,
οἱ	pron;article	ὅς;ὁ;ἕ
δὲ	partic	δέ
βιαζόμενοι	part	βιάζω
<g>
.
</section>
<section n="22">
καὶ	conj	καί2;καί3;καί4;καί
ποίαν	adj;noun	ποιός;Ποίας;ποῖος;πόα
<g>
,
ἔφη	verb	φημί
<g>
,
δίκην	verb;noun	δικεῖν;δίκη
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
οὐ	adv	οὐ8;οὐ18;οὐ3;οὐ;οὐ12;οὐ11;οὐ9;οὐ16;οὐ5;οὐ15;οὐ4;οὐ14;οὐ13;οὐ17;οὐ7;οὐ2;οὐ10;οὐ6
δύνανται	verb	δύναμαι
διαφεύγειν	verb	διαφεύγω
γονεῖς	verb;noun	γονεύς;γονάω
τε	pron;partic	τε;σύ
παισὶ	adj;noun	πᾶϲ;πᾶς;παῖς
καὶ	conj	καί2;καί3;καί4;καί
παῖδες	noun	παῖς
γονεῦσι	part;verb;noun	γονάω;γονεύς
μιγνύμενοι	part	μίγνυμι
<g>
;
τὴν	article	ὁ
μεγίστην	adj	μέγας
νὴ	prep;verb	νή;νή2;νέω4;νέω;νάω;νέω2;νέω3
Δί’	conj;noun;adj;verb;prep	Δῖος;δίω;Δίη;Δῖα;διάζομαι;Ζεύς;διό;Δίον;δῖος;διά
<g>
,
ἔφη	verb	φημί
<g>
·
τί	irreg;pron	τίς;τις
γὰρ	partic	γάρ
ἂν	partic;prep;conj	ἄν2;ἐάν;ἄν;ἀνά
μεῖζον	adj	μέγας
πάθοιεν	verb	πάσχω
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἀνθρωπόομαι;ἄνθρωπος
τεκνοποιούμενοι	part	τεκνοποιέω
τοῦ	irreg;pron;article	ὁ;τις;τίς
κακῶς	adj;adv;verb	κακός;κακόω
τεκνοποιεῖσθαι	verb	τεκνοποιέω
<g>
;
</section>
<section n="23">
πῶς	partic;adv;pron	πως;πῶς
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
κακῶς	adj;verb;adv	κακός;κακόω
οὗτοι	adj	οὗτος
τεκνοποιοῦνται	verb	τεκνοποιέω
<g>
,
οὕς	pron	ὅς
γε	partic	γε
οὐδὲν	adj	οὐδείς
κωλύει	verb	κωλύω
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
αὐτοὺς	adj	αὐτός
ὄντας	part	εἰμί
ἐξ	prep	ἐκ;ἐξ
ἀγαθῶν	verb;adj;part	ἀγαθός;ἀγαθόω
παιδοποιεῖσθαι	verb	παιδοποιέω
<g>
;
ὅτι	conj;adv;pron	ὅστις;ὅτι;ὅτι2
νὴ	prep;verb	νέω4;νή;νέω;νή2;νέω2;νάω;νέω3
Δί’	prep;conj;verb;adj;noun	δῖος;Δίον;Ζεύς;Δίη;Δῖα;διάζομαι;δίω;διά;Δῖος;διό
<g>
,
ἔφη	verb	φημί
<g>
,
οὐ	adv	οὐ3;οὐ;οὐ14;οὐ17;οὐ8;οὐ13;οὐ18;οὐ15;οὐ12;οὐ6;οὐ5;οὐ9;οὐ2;οὐ11;οὐ16;οὐ7;οὐ10;οὐ4
μόνον	adj	μόνος
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
δεῖ	noun;verb	δέω;Δεύς;δέω2;δεῖ;δέομαι
τοὺς	article	ὁ
ἐξ	prep	ἐξ;ἐκ
ἀλλήλων	adj	ἀλλήλων
παιδοποιουμένους	part	παιδοποιέω
εἶναι	verb	εἰμί
<g>
,
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
καὶ	conj	καί;καί4;καί3;καί2
ἀκμάζοντας	part	ἀκμάζω
τοῖς	article	ὁ
σώμασιν	noun	σῶμα
<g>
.
ἢ	conj;exclam;verb;adv	ἤ;ἤ2;εἰμί;ἦ;ἠμί;ἦ4;ἦ2;ἦ3
δοκεῖ	noun;verb	δοκέω;δοκεύς
σοι	pron;adj	σός;σύ
ὅμοια	adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
τὰ	article;irreg	ὁ;τίς
σπέρματα	noun	σπέρμα
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
τῶν	article	ὁ
ἀκμαζόντων	part;verb	ἀκμάζω
τοῖς	article	ὁ
τῶν	article	ὁ
μήπω	adv	μήπω
ἀκμαζόντων	verb;part	ἀκμάζω
ἢ	conj;verb;adv;exclam	ἦ4;ἦ2;ἤ;ἠμί;εἰμί;ἦ;ἦ3;ἤ2
τῶν	article	ὁ
παρηκμακότων	part	παρακμάζω
<g>
;
ἀλλὰ	adv;adj	ἄλλος;ἀλλά
μὰ	partic;noun	μά3;μής;μᾶ;μᾶ4;μά2;μά
Δί’	verb;conj;adj;noun;prep	διάζομαι;διά;Δίη;δῖος;Δίον;Δῖος;δίω;Ζεύς;διό;Δῖα
<g>
,
ἔφη	verb	φημί
<g>
,
οὐκ	adv	οὐ12;οὐ16;οὐ3;οὐ11;οὐ14;οὐ4;οὐ;οὐ17;οὐ18;οὐ10;οὐ2;οὐ13;οὐ6;οὐ15;οὐ7;οὐ8;οὐ5;οὐ9
εἰκὸς	part	ἔοικα;εἰκός
ὅμοια	adj;verb	ὁμοῖος;ὁμοιάζω;ὅμοιος
εἶναι	verb	εἰμί
<g>
.
πότερα	adj	πότερος
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
,
βελτίω	adj;verb	βελτίων;βελτιόω
<g>
;
δῆλον	adj;noun	δῆλος;Δῆλος
ὅτι	conj;pron;adv	ὅτι2;ὅτι;ὅστις
<g>
,
ἔφη	verb	φημί
<g>
,
τὰ	article;irreg	ὁ;τίς
τῶν	article	ὁ
ἀκμαζόντων	part;verb	ἀκμάζω
<g>
.
τὰ	irreg;article	ὁ;τίς
τῶν	article	ὁ
μὴ	conj;noun	μή2;μής;μή;μή3
ἀκμαζόντων	part;verb	ἀκμάζω
ἄρα	partic;verb;noun;pron	ἀρή;ἄρα2;ἆρα;ἄρα;ἄρον;ἆρα2;αἴρω;ἄρος;ἀρά;ἀράζω;ἀρά3
οὐ	adv	οὐ12;οὐ2;οὐ6;οὐ8;οὐ10;οὐ15;οὐ17;οὐ3;οὐ5;οὐ;οὐ14;οὐ18;οὐ13;οὐ11;οὐ16;οὐ4;οὐ9;οὐ7
σπουδαῖα	adj	σπουδαῖος
<g>
;
οὐκ	adv	οὐ15;οὐ18;οὐ16;οὐ5;οὐ7;οὐ9;οὐ14;οὐ17;οὐ4;οὐ10;οὐ2;οὐ3;οὐ6;οὐ;οὐ8;οὐ12;οὐ11;οὐ13
εἰκὸς	part	εἰκός;ἔοικα
μὰ	partic;noun	μής;μᾶ4;μά2;μά3;μά;μᾶ
Δί’	prep;conj;noun;verb;adj	Ζεύς;δῖος;δίω;διά;Δῖος;διάζομαι;Δῖα;Δίη;διό;Δίον
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
οὕτω	adv	οὕτως
γε	partic	γε
οὐ	adv	οὐ17;οὐ10;οὐ12;οὐ15;οὐ4;οὐ6;οὐ5;οὐ9;οὐ;οὐ13;οὐ8;οὐ11;οὐ3;οὐ16;οὐ2;οὐ14;οὐ7;οὐ18
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω2;δέω
παιδοποιεῖσθαι	verb	παιδοποιέω
<g>
;
οὐ	adv	οὐ18;οὐ2;οὐ11;οὐ4;οὐ17;οὐ14;οὐ8;οὐ;οὐ13;οὐ5;οὐ3;οὐ9;οὐ12;οὐ10;οὐ6;οὐ16;οὐ15;οὐ7
γὰρ	partic	γάρ
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
οἵ	article;pron	ὁ;ὅς;ἕ
γε	partic	γε
οὕτω	adv	οὕτως
παιδοποιούμενοι	part	παιδοποιέω
ὡς	adv;conj;pron	ὡς;ὅς
οὐ	adv	οὐ13;οὐ15;οὐ3;οὐ16;οὐ11;οὐ5;οὐ7;οὐ10;οὐ;οὐ12;οὐ6;οὐ8;οὐ9;οὐ14;οὐ18;οὐ2;οὐ4;οὐ17
δεῖ	verb;noun	δέομαι;δέω;Δεύς;δέω2;δεῖ
παιδοποιοῦνται	verb	παιδοποιέω
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
.
τίνες	irreg;verb;pron	τίς;τίνω;τις
οὖν	partic	οὖν
ἄλλοι	adj	ἄλλος
<g>
,
ἔφη	verb	φημί
<g>
,
κακῶς	adv;adj;verb	κακός;κακόω
ἂν	conj;prep;partic	ἀνά;ἐάν;ἄν2;ἄν
παιδοποιοῖντο	verb	παιδοποιέω
<g>
,
εἴ	verb;conj	εἶμι;εἰ2;εἰμί;εἶμι2;εἰ
γε	partic	γε
μὴ	noun;conj	μή2;μή;μή3;μής
οὗτοι	adj	οὗτος
<g>
;
ὁμογνωμονῶ	verb	ὁμογνωμονέω
σοι	adj;pron	σύ;σός
<g>
,
ἔφη	verb	φημί
<g>
,
καὶ	conj	καί4;καί;καί3;καί2
τοῦτο	adj	οὗτος
<g>
.
</section>
<section n="24">
τί	irreg;pron	τις;τίς
δέ	partic	δέ
<g>
;
τοὺς	article	ὁ
εὖ	adv	εὖ
ποιοῦντας	part	ποιέω;ποιόω
ἀντευεργετεῖν	verb	ἀντευεργετέω
οὐ	adv	οὐ17;οὐ8;οὐ13;οὐ16;οὐ;οὐ15;οὐ18;οὐ7;οὐ2;οὐ12;οὐ4;οὐ9;οὐ6;οὐ5;οὐ14;οὐ11;οὐ3;οὐ10
πανταχοῦ	adv	πανταχοῦ
νόμιμόν	adj	νόμιμος
ἐστι	verb	εἰμί
<g>
;
νόμιμον	adj	νόμιμος
<g>
,
ἔφη	verb	φημί
<g>
·
παραβαίνεται	verb	παραβαίνω
δὲ	partic	δέ
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὐκοῦν;οὔκουν
καὶ	conj	καί3;καί;καί2;καί4
οἱ	article;pron	ὁ;ἕ;ὅς
τοῦτο	adj	οὗτος
παραβαίνοντες	part	παραβαίνω
δίκην	noun;verb	δίκη;δικεῖν
διδόασι	verb	δίδωμι
<g>
,
φίλων	adj;noun;verb;part	φιλέω;φῖλος;φίλος;φιλόω;φίλων
μὲν	partic	μέν
ἀγαθῶν	verb;adj;part	ἀγαθόω;ἀγαθός
ἔρημοι	verb;adj	ἐρῆμος;ἐρημόω
γιγνόμενοι	part	γίγνομαι
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
μισοῦντας	part	μισέω
ἑαυτοὺς	adj	ἑαυτοῦ
ἀναγκαζόμενοι	part	ἀναγκάζω
διώκειν	verb	διώκω
<g>
;
ἢ	verb;adv;exclam;conj	ἦ4;ἦ3;ἠμί;ἤ;ἤ2;εἰμί;ἦ;ἦ2
οὐχ	adv	οὐ18;οὐ13;οὐ15;οὐ3;οὐ6;οὐ4;οὐ17;οὐ;οὐ5;οὐ16;οὐ10;οὐ12;οὐ11;οὐ9;οὐ14;οὐ2;οὐ7;οὐ8
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
εὖ	adv	εὖ
ποιοῦντες	part	ποιέω;ποιόω
τοὺς	article	ὁ
χρωμένους	part	χράω2;χράω;χραύω;χράομαι
ἑαυτοῖς	adj	ἑαυτοῦ
ἀγαθοὶ	verb;adj	ἀγαθόω;ἀγαθός
φίλοι	verb;adj	φιλέω;φιλόω;φίλος
εἰσίν	verb	εἶμι2;εἴσειμι;εἶμι;εἰμί
<g>
,
οἱ	pron;article	ἕ;ὅς;ὁ
δὲ	partic	δέ
μὴ	noun;conj	μή3;μή2;μή;μής
ἀντευεργετοῦντες	part	ἀντευεργετέω
τοὺς	article	ὁ
τοιούτους	adj	τοιοῦτος
διὰ	noun;prep;adj	Δίη;διά;δῖος;Δῖα;Ζεύς;Δίον
μὲν	partic	μέν
τὴν	article	ὁ
ἀχαριστίαν	noun	ἀχαριστία
μισοῦνται	verb	μισέω
ὑπ’	prep	ὑπό
αὐτῶν	adj	αὐτός
<g>
,
διὰ	noun;prep;adj	διά;δῖος;Δίον;Δίη;Ζεύς;Δῖα
δὲ	partic	δέ
τὸ	article	ὁ
μάλιστα	adv	μάλιστα
λυσιτελεῖν	verb	λυσιτελέω
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
χρῆσθαι	verb	χράω;χράω2;χράομαι;χραύω
τούτους	adj	οὗτος
μάλιστα	adv	μάλιστα
διώκουσι	part;verb	διώκω
<g>
;
νὴ	prep;verb	νέω3;νάω;νέω2;νέω4;νή2;νή;νέω
τὸν	article	ὁ
Δί’	prep;verb;conj;noun;adj	διά;Δῖος;διό;δῖος;διάζομαι;δίω;Δίη;Δίον;Ζεύς;Δῖα
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Σώκρατες	noun	Σωκράτης
<g>
,
ἔφη	verb	φημί
<g>
,
θεοῖς	verb;noun	θεός;θέω;θέω2;θεάω
ταῦτα	adj	οὗτος
πάντα	adj;adv	πᾶϲ;πᾶς;πάντῃ
ἔοικε	verb	ἔοικα
<g>
·
τὸ	article	ὁ
γὰρ	partic	γάρ
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
αὐτοὺς	adj	αὐτός
τοῖς	article	ὁ
παραβαίνουσι	part;verb	παραβαίνω
τὰς	article	ὁ
τιμωρίας	noun	τιμωρία
ἔχειν	verb	ἔχω
βελτίονος	adj	βελτίων
ἢ	adv;exclam;verb;conj	ἤ;ἦ4;ἦ2;ἦ3;εἰμί;ἠμί;ἤ2;ἦ
κατ’	adj;prep	κατά2;κάτος;κατά
ἄνθρωπον	noun	ἄνθρωπος
νομοθέτου	noun;verb	νομοθετέω;νομοθέτης
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="25">
πότερον	adj	πότερος
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἱππία	noun;adj;verb	ἵππιος;Ἱππιάζω;ἱππίας
<g>
,
τοὺς	article	ὁ
θεοὺς	noun	θεός
ἡγῇ	verb	ἡγέομαι
τὰ	irreg;article	τίς;ὁ
δίκαια	noun;adj	δικαία;δίκαιος
νομοθετεῖν	verb	νομοθετέω
ἢ	exclam;verb;adv;conj	εἰμί;ἤ2;ἦ4;ἠμί;ἤ;ἦ2;ἦ;ἦ3
ἄλλα	adv;adj	ἄλλος;ἀλλά
τῶν	article	ὁ
δικαίων	verb;adj;noun;part	δικαιόω;δίκαιος;δικαία
<g>
;
οὐκ	adv	οὐ12;οὐ7;οὐ4;οὐ8;οὐ10;οὐ9;οὐ5;οὐ;οὐ11;οὐ15;οὐ14;οὐ17;οὐ2;οὐ3;οὐ6;οὐ16;οὐ18;οὐ13
ἄλλα	adj;adv	ἄλλος;ἀλλά
μὰ	partic;noun	μᾶ4;μά;μής;μά2;μᾶ;μά3
Δί’	prep;adj;conj;noun;verb	Δῖα;δῖος;διάζομαι;διά;δίω;διό;Ζεύς;Δίη;Δῖος;Δίον
<g>
,
ἔφη	verb	φημί
<g>
·
σχολῇ	noun;verb	σχολή;σχολάζω
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν2;ἄν
ἄλλος	adj	ἄλλος
γέ	partic	γε
τις	pron;irreg	τις;τίς
τὰ	irreg;article	τίς;ὁ
δίκαια	noun;adj	δίκαιος;δικαία
νομοθετήσειεν	verb	νομοθετέω
<g>
,
εἰ	conj;verb	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
μὴ	conj;noun	μή;μή2;μής;μή3
θεός	noun	θεός
<g>
.
καὶ	conj	καί3;καί;καί4;καί2
τοῖς	article	ὁ
θεοῖς	verb;noun	θέω;θεάω;θεός;θέω2
ἄρα	pron;partic;noun;verb	ἆρα;ἄρα;ἀρά3;ἆρα2;ἄρος;ἄρον;ἀρά;αἴρω;ἀράζω;ἄρα2;ἀρή
<g>
,
ὦ	exclam;verb	ὦ;εἰμί;ὦ2
Ἱππία	noun;verb;adj	Ἱππιάζω;ἵππιος;ἱππίας
<g>
,
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
δίκαιόν	adj	δίκαιος
τε	pron;partic	σύ;τε
καὶ	conj	καί;καί4;καί2;καί3
νόμιμον	adj	νόμιμος
εἶναι	verb	εἰμί
ἀρέσκει	verb	ἀρέσκω
<g>
.
<para ed="P">
τοιαῦτα	adj	τοιοῦτος
λέγων	part;adj	λέγω;λέγος;λέγω3;λέγω2
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
πράττων	part	πράσσω
δικαιοτέρους	adj	δίκαιος
ἐποίει	verb	ἐποίζω;ποιέω
τοὺς	article	ὁ
πλησιάζοντας	part	πλησιάζω
<g>
.
</para>
</section>
</chapter>
<chapter n="5">
<section n="1">
<para ed="P">
ὡς	pron;adv;conj	ὅς;ὡς
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
πρακτικωτέρους	adj	πρακτικός
ἐποίει	verb	ἐποίζω;ποιέω
τοὺς	article	ὁ
συνόντας	part	σύνειμι
ἑαυτῷ	adj	ἑαυτοῦ
<g>
,
νῦν	adv	νῦν2;νῦν
αὖ	adv;exclam	αὗ;αὖ2;αὖ
τοῦτο	adj	οὗτος
λέξω	verb	λέγω;λέγω3;λέγω2
<g>
.
νομίζων	part	νομίζω
γὰρ	partic	γάρ
ἐγκράτειαν	noun	ἐγκράτεια
ὑπάρχειν	verb	ὑπάρχω
ἀγαθὸν	adj	ἀγαθός
εἶναι	verb	εἰμί
τῷ	irreg;article;pron;adv	τίς;τις;τῷ;ὁ
μέλλοντι	verb;part	μέλλω
καλόν	noun;adj	καλός;κᾶλον;κάλως
τι	irreg;pron	τις;τίς
πράξειν	verb	πράσσω
<g>
,
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
μὲν	partic	μέν
αὐτὸς	adj	αὐτός
φανερὸς	adj	φανερός
ἦν	conj;exclam;verb	ἐάν;ἤν2;εἰμί;ἤν;ἠμί
τοῖς	article	ὁ
συνοῦσιν	part	σύνειμι
ἠσκηκὼς	part	ἀσκέω
αὑτὸν	adj	ἑαυτοῦ
μάλιστα	adv	μάλιστα
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
<g>
,
ἔπειτα	adv	ἔπειτα
διαλεγόμενος	part	διαλέγω
προετρέπετο	verb	προτρέπω
πάντων	adj	πᾶϲ;πᾶς
μάλιστα	adv	μάλιστα
τοὺς	article	ὁ
συνόντας	part	σύνειμι
πρὸς	prep	πρός
ἐγκράτειαν	noun	ἐγκράτεια
<g>
.
</para>
</section>
<section n="2">
ἀεὶ	adv	ἀεί
μὲν	partic	μέν
οὖν	partic	οὖν
περὶ	prep	περί
τῶν	article	ὁ
πρὸς	prep	πρός
ἀρετὴν	verb;noun	ἀρετάω;αἴρω;ἀρετή
χρησίμων	adj	χρήσιμος
αὐτός	adj	αὐτός
τε	partic;pron	σύ;τε
διετέλει	verb	διατελέω
μεμνημένος	part	μιμνήσκω
καὶ	conj	καί4;καί;καί3;καί2
τοὺς	article	ὁ
συνόντας	part	σύνειμι
πάντας	adj	πᾶϲ;πᾶς
ὑπομιμνῄσκων	part	ὑπομιμνήσκω
<g>
·
οἶδα	verb;noun	οἶδος;οἶδα
δέ	partic	δέ
ποτε	pron;noun;partic;adj	ποτέ;πότε;ποτέ2;πότος;ποτός
αὐτὸν	adj	αὐτός
καὶ	conj	καί3;καί;καί4;καί2
πρὸς	prep	πρός
Εὐθύδημον
περὶ	prep	περί
ἐγκρατείας	noun	ἐγκράτεια
τοιάδε	pron	τοιόσδε
διαλεχθέντα	part	διαλέγω
<g>
·
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
,
ἆρα	noun;verb;partic;pron	αἴρω;ἄρα;ἀράζω;ἄρα2;ἀρά;ἆρα;ἀρή;ἆρα2;ἄρον;ἀρά3;ἄρος
καλὸν	noun;adj	κᾶλον;καλός;κάλως
καὶ	conj	καί4;καί;καί3;καί2
μεγαλεῖον	adj	μεγαλεῖος
νομίζεις	verb	νομίζω
εἶναι	verb	εἰμί
καὶ	conj	καί3;καί2;καί;καί4
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
καὶ	conj	καί;καί3;καί2;καί4
πόλει	verb;noun	πολέω;πόλις
κτῆμα	noun	κτῆμα
ἐλευθερίαν	noun;verb;part	ἐλευθεριάζω;ἐλευθερία
<g>
;
ὡς	adv;pron;conj	ὡς;ὅς
οἷόν	adj	οἷος
τέ	partic;pron	τε;σύ
γε	partic	γε
μάλιστα	adv	μάλιστα
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="3">
ὅστις	pron	ὅστις
οὖν	partic	οὖν
ἄρχεται	noun;verb	ἀρχέτας;ἀρχέτης;ἄρχω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
διὰ	prep;noun;adj	δῖος;Δίη;Ζεύς;Δῖα;διά;Δίον
τοῦ	irreg;article;pron	τίς;τις;ὁ
σώματος	noun	σῶμα
ἡδονῶν	noun	ἡδονή
καὶ	conj	καί4;καί3;καί;καί2
διὰ	adj;noun;prep	Δίη;Δίον;Ζεύς;διά;δῖος;Δῖα
ταύτας	adj	οὗτος
μὴ	conj;noun	μής;μή3;μή;μή2
δύναται	adj;verb;noun	δυνατός;δύναμαι;δυνάτης
πράττειν	verb	πράσσω
τὰ	irreg;article	τίς;ὁ
βέλτιστα	adj	βέλτιστος
<g>
,
νομίζεις	verb	νομίζω
τοῦτον	adj	οὗτος
ἐλεύθερον	adj	ἐλεύθερος
εἶναι	verb	εἰμί
<g>
;
ἥκιστα	adj	ἥκιστος
<g>
,
ἔφη	verb	φημί
<g>
.
ἴσως	adv;verb;adj	ἴσος;ἰσόω;ἴσως
γὰρ	partic	γάρ
ἐλευθέριον	adj	ἐλευθέριος
φαίνεταί	verb	φαίνω
σοι	adj;pron	σός;σύ
τὸ	article	ὁ
πράττειν	verb	πράσσω
τὰ	article;irreg	ὁ;τίς
βέλτιστα	adj	βέλτιστος
<g>
,
εἶτα	adv	εἶτα
τὸ	article	ὁ
ἔχειν	verb	ἔχω
τοὺς	article	ὁ
κωλύσοντας	part	κωλύω
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
ποιεῖν	verb	ποιέω
ἀνελεύθερον	adj	ἀνελεύθερος
νομίζεις	verb	νομίζω
<g>
;
</section>
<section n="4">
παντάπασί	adv	παντάπασι
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
παντάπασιν	adv	παντάπασι
ἄρα	pron;partic;verb;noun	ἀρή;ἄρον;ἄρος;αἴρω;ἆρα;ἀράζω;ἄρα2;ἀρά;ἆρα2;ἄρα;ἀρά3
σοι	pron;adj	σός;σύ
δοκοῦσιν	verb;part;noun	δοκώ;δοκόω;δοκέω
οἱ	article;pron	ὁ;ὅς;ἕ
ἀκρατεῖς	verb;adj	ἀκρατέω;ἀκρατής
ἀνελεύθεροι	adj	ἀνελεύθερος
εἶναι	verb	εἰμί
<g>
;
νὴ	prep;verb	νέω3;νέω4;νέω;νέω2;νή2;νή;νάω
τὸν	article	ὁ
Δί’	adj;prep;conj;verb;noun	δῖος;διά;διάζομαι;Δῖος;Δίον;Δῖα;διό;δίω;Ζεύς;Δίη
εἰκότως	adv	εἰκότως;ἐοικότως
<g>
.
πότερα	adj	πότερος
δέ	partic	δέ
σοι	adj;pron	σύ;σός
δοκοῦσιν	verb;noun;part	δοκώ;δοκόω;δοκέω
οἱ	pron;article	ὁ;ἕ;ὅς
ἀκρατεῖς	adj;verb	ἀκρατής;ἀκρατέω
κωλύεσθαι	verb	κωλύω
μόνον	adj	μόνος
τὰ	irreg;article	ὁ;τίς
κάλλιστα	adj;adv	κάλλιστα;καλός
πράττειν	verb	πράσσω
ἢ	adv;verb;conj;exclam	ἤ;ἤ2;ἦ;ἠμί;ἦ4;εἰμί;ἦ3;ἦ2
καὶ	conj	καί;καί3;καί4;καί2
ἀναγκάζεσθαι	verb	ἀναγκάζω
τὰ	irreg;article	ὁ;τίς
αἴσχιστα	adj	αἰσχρός
ποιεῖν	verb	ποιέω
<g>
;
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἔμοιγ’	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
δοκοῦσι	noun;verb;part	δοκέω;δοκόω;δοκώ
ταῦτα	adj	οὗτος
ἀναγκάζεσθαι	verb	ἀναγκάζω
ἢ	conj;exclam;verb;adv	ἦ;ἤ2;ἦ2;ἦ3;ἤ;εἰμί;ἠμί;ἦ4
ἐκεῖνα	adj	ἐκεῖνος
κωλύεσθαι	verb	κωλύω
<g>
.
</section>
<section n="5">
ποίους	adj;verb	ποιόω;ποιός;ποῖος
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
δεσπότας	noun	δεσπότης
ἡγῇ	verb	ἡγέομαι
τοὺς	article	ὁ
τὰ	article;irreg	ὁ;τίς
μὲν	partic	μέν
ἄριστα	noun;verb;adj	ἄριστον;ἄριστος;ἀριστάω
κωλύοντας	part	κωλύω
<g>
,
τὰ	irreg;article	ὁ;τίς
δὲ	partic	δέ
κάκιστα	adj	κακός
ἀναγκάζοντας	part	ἀναγκάζω
<g>
;
ὡς	conj;pron;adv	ὡς;ὅς
δυνατὸν	adj;verb	δύω2;δυνατός
νὴ	prep;verb	νάω;νέω3;νέω;νέω2;νέω4;νή2;νή
Δί’	adj;conj;prep;verb;noun	διάζομαι;Δίον;Δίη;Δῖα;δίω;διά;διό;Ζεύς;Δῖος;δῖος
<g>
,
ἔφη	verb	φημί
<g>
,
κακίστους	adj	κακός
<g>
.
δουλείαν	adj;noun	δούλειος;δουλεία
δὲ	partic	δέ
ποίαν	adj;noun	ποιός;ποῖος;Ποίας;πόα
κακίστην	adj	κακός
νομίζεις	verb	νομίζω
εἶναι	verb	εἰμί
<g>
;
ἐγὼ	pron	ἐγώ
μέν	partic	μέν
<g>
,
ἔφη	verb	φημί
<g>
,
τὴν	article	ὁ
παρὰ	noun;prep;adj	πῆρος;πηρός;παρά
τοῖς	article	ὁ
κακίστοις	adj	κακός
δεσπόταις	noun	δεσπότης
<g>
.
τὴν	article	ὁ
κακίστην	adj	κακός
ἄρα	partic;verb;noun;pron	ἄρα;ἀρά3;ἄρον;ἀρά;ἀρή;ἄρος;αἴρω;ἀράζω;ἄρα2;ἆρα;ἆρα2
δουλείαν	noun;adj	δούλειος;δουλεία
οἱ	article;pron	ὅς;ὁ;ἕ
ἀκρατεῖς	verb;adj	ἀκρατέω;ἀκρατής
δουλεύουσιν	verb;part	δουλεύω
<g>
;
</section>
<section n="6">
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκεύς;δοκέω
<g>
,
ἔφη	verb	φημί
<g>
.
σοφίαν	noun	σοφία
δὲ	partic	δέ
τὸ	article	ὁ
μέγιστον	adj	μέγας
ἀγαθὸν	adj	ἀγαθός
οὐ	adv	οὐ15;οὐ6;οὐ9;οὐ4;οὐ7;οὐ8;οὐ;οὐ10;οὐ18;οὐ12;οὐ3;οὐ13;οὐ14;οὐ5;οὐ16;οὐ11;οὐ17;οὐ2
δοκεῖ	verb;noun	δοκέω;δοκεύς
σοι	pron;adj	σύ;σός
ἀπείργουσα	part	ἀπείργω
τῶν	article	ὁ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἡ	article;adv;pron	ὁ;ὅς;ἧ
ἀκρασία	noun	ἀκρασία;ἀκρασία2
εἰς	verb;prep	εἰς;εἰμί;εἶμι;εἶμι2
τοὐναντίον	adj;adv	ἐναντίον;ἐναντίος
αὐτοὺς	adj	αὐτός
ἐμβάλλειν	verb	ἐμβάλλω
<g>
;
ἢ	adv;exclam;verb;conj	ἤ;ἤ2;εἰμί;ἦ3;ἦ;ἠμί;ἦ2;ἦ4
οὐ	adv	οὐ11;οὐ12;οὐ13;οὐ18;οὐ5;οὐ10;οὐ7;οὐ6;οὐ16;οὐ3;οὐ15;οὐ9;οὐ4;οὐ17;οὐ14;οὐ8;οὐ;οὐ2
δοκεῖ	verb;noun	δοκεύς;δοκέω
σοι	adj;pron	σύ;σός
προσέχειν	verb	προσέχω
τε	pron;partic	τε;σύ
τοῖς	article	ὁ
ὠφελοῦσι	verb;part	ὠφελέω
καὶ	conj	καί;καί2;καί3;καί4
καταμανθάνειν	verb	καταμανθάνω
αὐτὰ	adj	αὐτός
κωλύειν	verb	κωλύω
<g>
,
ἀφέλκουσα	part	ἀφέλκω;ἀφελκόω
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	τίς;ὁ
ἡδέα	adj	ἡδύς
<g>
,
καὶ	conj	καί;καί3;καί4;καί2
πολλάκις	adv	πολλάκις
αἰσθανομένους	part	αἰσθάνομαι
τῶν	article	ὁ
ἀγαθῶν	part;adj;verb	ἀγαθόω;ἀγαθός
τε	partic;pron	σύ;τε
καὶ	conj	καί2;καί4;καί3;καί
τῶν	article	ὁ
κακῶν	part;adj;verb;noun	κάκη;κακόω;κακός
ἐκπλήξασα	part	ἐκπλήσσω
ποιεῖν	verb	ποιέω
τὸ	article	ὁ
χεῖρον	adj	χείρων
ἀντὶ	prep	ἀντί
τοῦ	pron;irreg;article	ὁ;τις;τίς
βελτίονος	adj	βελτίων
αἱρεῖσθαι	verb	αἱρέω
<g>
;
γίγνεται	verb	γίγνομαι
τοῦτ’	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="7">
σωφροσύνης	noun;adj	σωφρόσυνος;σωφροσύνη
δέ	partic	δέ
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
,
τίνι	irreg;pron	τις;τίς
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
φαίημεν	verb	φημί
ἧττον	adj	ἥσσων
ἢ	conj;exclam;verb;adv	ἤ;ἦ;ἦ3;ἦ4;ἠμί;ἦ2;εἰμί;ἤ2
τῷ	irreg;adv;pron;article	τις;τῷ;ὁ;τίς
ἀκρατεῖ	verb;adj	ἀκρατής;ἀκρατέω
προσήκειν	verb	προσήκω
<g>
;
αὐτὰ	adj	αὐτός
γὰρ	partic	γάρ
δήπου	partic	δήπου
τὰ	irreg;article	τίς;ὁ
ἐναντία	adj	ἐναντίος
σωφροσύνης	noun;adj	σωφροσύνη;σωφρόσυνος
καὶ	conj	καί2;καί4;καί3;καί
ἀκρασίας	noun	ἀκρασία2;ἀκρασία
ἔργα	noun	ἔργον
ἐστίν	verb	εἰμί
<g>
.
ὁμολογῶ	verb;adj	ὁμολογέω;ὁμόλογος
καὶ	conj	καί2;καί;καί4;καί3
τοῦτο	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
τοῦ	article;irreg;pron	τίς;τις;ὁ
δ’	partic	δέ
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
ὧν	pron	ὅς
προσήκει	verb	προσήκω
οἴει	verb	οἰάω;οἴομαι
τι	pron;irreg	τις;τίς
κωλυτικώτερον	adv;adj	κωλυτικός
εἶναι	verb	εἰμί
ἀκρασίας	noun	ἀκρασία2;ἀκρασία
<g>
;
οὔκουν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
τοῦ	pron;article;irreg	τις;τίς;ὁ
δὲ	partic	δέ
ἀντὶ	prep	ἀντί
τῶν	article	ὁ
ὠφελούντων	verb;part	ὠφελέω
τὰ	irreg;article	ὁ;τίς
βλάπτοντα	part	βλάπτω
προαιρεῖσθαι	verb	προαιρέω
ποιοῦντος	part	ποιόω;ποιέω
καὶ	conj	καί;καί2;καί4;καί3
τούτων	adj	οὗτος
μὲν	partic	μέν
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
,
ἐκείνων	adj;verb	κενόω;ἐκεῖνος
δὲ	partic	δέ
ἀμελεῖν	verb	ἀμελέω
πείθοντος	part	πείθω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
σωφρονοῦσι	part;verb	σωφρονέω
τὰ	article;irreg	ὁ;τίς
ἐναντία	adj	ἐναντίος
ποιεῖν	verb	ποιέω
ἀναγκάζοντες	part	ἀναγκάζω
οἴει	verb	οἴομαι;οἰάω
τι	irreg;pron	τις;τίς
ἀνθρώπῳ	noun	ἄνθρωπος
κάκιον	part;verb;adj	κακός;κηκίω
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="8">
οὐδέν	adj	οὐδείς
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
τὴν	article	ὁ
ἐγκράτειαν	noun	ἐγκράτεια
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
ἢ	conj;exclam;verb;adv	ἠμί;εἰμί;ἤ2;ἦ4;ἤ;ἦ3;ἦ;ἦ2
τὴν	article	ὁ
ἀκρασίαν	noun	ἀκρασία;ἀκρασία2
εἰκὸς	part	εἰκός;ἔοικα
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
αἰτίαν	noun;adj	αἰτία;αἴτιος
εἶναι	verb	εἰμί
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
καὶ	conj	καί2;καί3;καί4;καί
τῶν	article	ὁ
ἐναντίων	adj	ἐναντίος
τὸ	article	ὁ
αἴτιον	verb;part;adj	αἴτιος;αἰτέω
εἰκὸς	part	εἰκός;ἔοικα
ἄριστον	noun;adj	ἄριστον;ἄριστος
εἶναι	verb	εἰμί
<g>
;
εἰκὸς	part	εἰκός;ἔοικα
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
.
ἔοικεν	verb	ἔοικα
ἄρ’	pron;verb;partic;noun	ἀρά3;ἄρα;ἄρον;ἄρα2;ἆρα;ἀρόω;ἀράζω;ἀράομαι;ἀρή;αἴρω;ἀρά;ἀρίς;ἆρα2
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ;εἰμί;ὦ2
Εὐθύδημε
<g>
,
ἄριστον	adj;noun	ἄριστος;ἄριστον
ἀνθρώπῳ	noun	ἄνθρωπος
ἐγκράτεια	noun	ἐγκράτεια
εἶναι	verb	εἰμί
<g>
;
</section>
<section n="9">
εἰκότως	adv	εἰκότως;ἐοικότως
γάρ	partic	γάρ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
.
ἐκεῖνο	adj	ἐκεῖνος
δέ	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Εὐθύδημε
<g>
,
ἤδη	adv;noun	ἤδη2;ἤδη;ἦδος
πώποτε	adv	πώποτε
ἐνεθυμήθης	verb	ἐνθυμέομαι
<g>
;
ποῖον	adj;verb;part	ποιός;ποιέω;ποῖος
<g>
;
ἔφη	verb	φημί
<g>
.
ὅτι	pron;adv;conj	ὅστις;ὅτι2;ὅτι
καὶ	conj	καί3;καί4;καί;καί2
ἐπὶ	prep	ἐπί2;ἐπί
τὰ	article;irreg	ὁ;τίς
ἡδέα	adj	ἡδύς
<g>
,
ἐφ’	prep	ἐπί;ἐπί2
ἅπερ	article;pron	ὅς;ὁ
μόνα	adj;verb;noun	μονάς;μονάζω;μονή;μόνος
δοκεῖ	verb;noun	δοκέω;δοκεύς
ἡ	article;adv;pron	ὁ;ἧ;ὅς
ἀκρασία	noun	ἀκρασία;ἀκρασία2
τοὺς	article	ὁ
ἀνθρώπους	noun	ἀνθρωπώ;ἄνθρωπος
ἄγειν	verb	ἀγάω;ἄγω
<g>
,
αὐτὴ	adj	αὐτός
μὲν	partic	μέν
οὐ	adv	οὐ2;οὐ11;οὐ15;οὐ6;οὐ5;οὐ9;οὐ17;οὐ3;οὐ14;οὐ8;οὐ16;οὐ7;οὐ13;οὐ18;οὐ12;οὐ;οὐ10;οὐ4
δύναται	verb;noun;adj	δυνάτης;δυνατός;δύναμαι
ἄγειν	verb	ἀγάω;ἄγω
<g>
,
ἡ	adv;article;pron	ὁ;ἧ;ὅς
δ’	partic	δέ
ἐγκράτεια	noun	ἐγκράτεια
πάντων	adj	πᾶς;πᾶϲ
μάλιστα	adv	μάλιστα
ἥδεσθαι	verb	ἥδομαι
ποιεῖ	verb	ποιέω
<g>
.
πῶς	adv;partic;pron	πως;πῶς
<g>
;
ἔφη	verb	φημί
<g>
.
ἡ	pron;adv;article	ἧ;ὅς;ὁ
μὲν	partic	μέν
ἀκρασία	noun	ἀκρασία;ἀκρασία2
οὐκ	adv	οὐ3;οὐ7;οὐ13;οὐ11;οὐ16;οὐ2;οὐ5;οὐ14;οὐ4;οὐ6;οὐ10;οὐ17;οὐ9;οὐ15;οὐ8;οὐ12;οὐ;οὐ18
ἐῶσα	verb;part	ὠθέω;ἐάω
καρτερεῖν	verb	καρτερέω
οὔτε	adv	οὔτε
λιμὸν	noun	λιμός
οὔτε	adv	οὔτε
δίψος	noun	δίψος
οὔτε	adv	οὔτε
ἀφροδισίων	adj;noun;part	Ἀφροδισιάζω;Ἀφροδίσιος;ἀφροδισιάζω;Ἀφροδισιών
ἐπιθυμίαν	noun;part;verb	ἐπιθυμία;ἐπιθυμιάω
οὔτε	adv	οὔτε
ἀγρυπνίαν	noun	ἀγρυπνία
<g>
,
δῑ	conj;verb;adj;noun;prep	διό;δίω;διά;Δίη;Ζεύς;Δίον;διάζομαι;δῖος;Δῖος;Δῖα
ὧν	pron	ὅς
μόνων	part;adj;verb;noun	μονόω;μόνος;μονή;μονάζω
ἔστιν	verb	εἰμί
ἡδέως	adv	ἡδέως;ἡδύς
μὲν	partic	μέν
φαγεῖν	verb	ἐσθίω
τε	pron;partic	σύ;τε
καὶ	conj	καί3;καί;καί2;καί4
πιεῖν	verb	πίνω
καὶ	conj	καί2;καί3;καί4;καί
ἀφροδισιάσαι	verb;part	ἀφροδισιάζω
<g>
,
ἡδέως	adv	ἡδύς;ἡδέως
δ’	partic	δέ
ἀναπαύσασθαί	verb	ἀναπαύω
τε	partic;pron	τε;σύ
καὶ	conj	καί4;καί3;καί;καί2
κοιμηθῆναι	verb	κοιμάω
<g>
,
περιμείναντας	part	περιμένω
καὶ	conj	καί3;καί4;καί;καί2
ἀνασχομένους	part	ἀνέχω
<g>
,
ἕως	adj;noun;adv;conj	ἕως;ἠώς;ἑός
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
ταῦτα	adj	οὗτος
ὡς	pron;conj;adv	ὡς;ὅς
ἔνι	prep	ἐν
ἥδιστα	adj	ἡδύς
γένηται	verb;adj	γενητός;γίγνομαι
<g>
,
κωλύει	verb	κωλύω
τοῖς	article	ὁ
ἀναγκαιοτάτοις	adj	ἀναγκαῖος
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
συνεχεστάτοις	adj	συνεχής
ἀξιολόγως	adv;adj	ἀξιόλογος
ἥδεσθαι	verb	ἥδομαι
<g>
·
ἡ	pron;adv;article	ὁ;ὅς;ἧ
δ’	partic	δέ
ἐγκράτεια	noun	ἐγκράτεια
μόνη	noun;adj	μονή;μόνος
ποιοῦσα	part	ποιέω;ποιόω
καρτερεῖν	verb	καρτερέω
τὰ	article;irreg	ὁ;τίς
εἰρημένα	part	ἐρῶ
μόνη	noun;adj	μονή;μόνος
καὶ	conj	καί4;καί;καί3;καί2
ἥδεσθαι	verb	ἥδομαι
ποιεῖ	verb	ποιέω
ἀξίως	adv;verb;adj	ἄξιος;ἀξιόω
μνήμης	noun	μνήμη
ἐπὶ	prep	ἐπί2;ἐπί
τοῖς	article	ὁ
εἰρημένοις	part	ἐρῶ
<g>
.
παντάπασιν	adv	παντάπασι
<g>
,
ἔφη	verb	φημί
<g>
,
ἀληθῆ	verb;adj	ἀλάομαι;ἀληθής
λέγεις	verb;part	λέγω3;λέγω2;λέγω
<g>
.
</section>
<section n="10">
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
μὴν	partic;noun	μήν;μείς;μής;μήν2
τοῦ	irreg;pron;article	ὁ;τις;τίς
μαθεῖν	verb	μανθάνω
τι	pron;irreg	τίς;τις
καλὸν	adj;noun	καλός;κάλως;κᾶλον
καὶ	conj	καί3;καί4;καί2;καί
ἀγαθὸν	adj	ἀγαθός
καὶ	conj	καί;καί3;καί2;καί4
τοῦ	pron;irreg;article	τις;τίς;ὁ
ἐπιμεληθῆναι	verb	ἐπιμελέομαι
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
τινός	irreg;pron	τίς;τις
<g>
,
δῑ	noun;adj;conj;verb;prep	Δῖα;διό;δῖος;Ζεύς;δίω;Δῖος;Δίον;διά;Δίη;διάζομαι
ὧν	pron	ὅς
ἄν	partic;prep;conj	ἄν2;ἄν;ἐάν;ἀνά
τις	pron;irreg	τίς;τις
καὶ	conj	καί4;καί2;καί;καί3
τὸ	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
σῶμα	noun	σῶμα
καλῶς	adv;noun;adj	καλός;κάλως
διοικήσειε	verb	διοικέω
καὶ	conj	καί4;καί2;καί;καί3
τὸν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
οἶκον	noun	οἶκος
καλῶς	noun;adv;adj	κάλως;καλός
οἰκονομήσειε	verb	οἰκονομέω
καὶ	conj	καί2;καί4;καί3;καί
φίλοις	adj;verb	φιλέω;φιλόω;φίλος
καὶ	conj	καί4;καί2;καί;καί3
πόλει	verb;noun	πολέω;πόλις
ὠφέλιμος	adj	ὠφέλιμος
γένοιτο	verb	γίγνομαι
καὶ	conj	καί2;καί3;καί4;καί
ἐχθρῶν	noun;adj	ἔχθρα;ἐχθρός;ἔχθρη
κρατήσειεν	verb	κρατέω
<g>
,
ἀφ’	noun;prep	Ἆπις;ἄπαις;Ἀπις;ἄπιος;ἀπό
ὧν	pron	ὅς
οὐ	adv	οὐ15;οὐ18;οὐ3;οὐ4;οὐ8;οὐ16;οὐ17;οὐ7;οὐ;οὐ13;οὐ5;οὐ6;οὐ2;οὐ10;οὐ11;οὐ12;οὐ14;οὐ9
μόνον	adj	μόνος
ὠφέλειαι	noun;verb	ὠφελέω;ὠφέλεια
<g>
,
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί;καί2;καί4;καί3
ἡδοναὶ	noun	ἡδονή
μέγισται	adj	μέγας
γίγνονται	verb	γίγνομαι
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἐγκρατεῖς	adj;verb	ἐγκρατής;ἐγκρατέω
ἀπολαύουσι	part;verb	ἀπολαύω
πράττοντες	part	πράσσω
αὐτά	adj	αὐτός
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
δ’	partic	δέ
ἀκρατεῖς	adj;verb	ἀκρατής;ἀκρατέω
οὐδενὸς	adj	οὐδείς
μετέχουσι	verb;part	μετέχω
<g>
.
τῷ	irreg;article;adv;pron	τῷ;τις;ὁ;τίς
γὰρ	partic	γάρ
ἂν	conj;partic;prep	ἐάν;ἄν;ἀνά;ἄν2
ἧττον	adj	ἥσσων
φήσαιμεν	verb	φημί
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
προσήκειν	verb	προσήκω
<g>
,
ἢ	verb;exclam;conj;adv	ἦ3;ἤ;εἰμί;ἦ4;ἠμί;ἦ;ἤ2;ἦ2
ᾧ	pron	ὅς
ἥκιστα	adj	ἥκιστος
ἔξεστι	verb	ἔξεστι
ταῦτα	adj	οὗτος
πράττειν	verb	πράσσω
<g>
,
κατεχομένῳ	part	κατέχω
ἐπὶ	prep	ἐπί;ἐπί2
τῷ	article;adv;irreg;pron	ὁ;τίς;τῷ;τις
σπουδάζειν	verb	σπουδάζω
περὶ	prep	περί
τὰς	article	ὁ
ἐγγυτάτω	adj;adv	ἐγγύτερος;ἐγγύς
ἡδονάς	noun	ἡδονή
<g>
;
</section>
<section n="11">
καὶ	conj	καί;καί4;καί3;καί2
ὁ	article;pron	ὁ;ὅς
Εὐθύδημος
<g>
,
δοκεῖς	noun;verb	δοκέω;δοκεύς
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	exclam;verb	ὦ;ὦ2;εἰμί
Σώκρατες	noun	Σωκράτης
<g>
,
λέγειν	verb	λέγω3;λέγω;λέγω2
ὡς	pron;adv;conj	ὅς;ὡς
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
ἥττονι	adj	ἥσσων
τῶν	article	ὁ
διὰ	noun;adj;prep	Δίον;διά;Δίη;Δῖα;δῖος;Ζεύς
τοῦ	pron;irreg;article	ὁ;τις;τίς
σώματος	noun	σῶμα
ἡδονῶν	noun	ἡδονή
πάμπαν	adv	πάμπαν
οὐδεμιᾶς	adj	οὐδείς
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
προσήκει	verb	προσήκω
<g>
.
τί	pron;irreg	τίς;τις
γὰρ	partic	γάρ
διαφέρει	verb	διαφέρω
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
,
ἄνθρωπος	noun	ἄνθρωπος
ἀκρατὴς	verb;adj	ἀκρατέω;ἀκρατής
θηρίου	verb;noun	θηριόω;θηρίον
τοῦ	article;pron;irreg	ὁ;τίς;τις
ἀμαθεστάτου	adj	ἀμαθής
<g>
;
ὅστις	pron	ὅστις
γὰρ	partic	γάρ
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
κράτιστα	adj;noun	κράτιστος;κρατιστής
μὴ	conj;noun	μής;μή2;μή;μή3
σκοπεῖ	verb	σκοπάω;σκοπέω
<g>
,
τὰ	irreg;article	ὁ;τίς
ἥδιστα	adj	ἡδύς
δ’	partic	δέ
ἐκ	prep	ἐκ
παντὸς	adj	πᾶϲ;πᾶς
τρόπου	verb;noun	τροπόω;τροπόω2;τροπός;τροπάομαι;τρόπος;τροπέω
ζητεῖ	verb	ζητέω
ποιεῖν	verb	ποιέω
<g>
,
τί	pron;irreg	τις;τίς
ἂν	partic;conj;prep	ἐάν;ἄν;ἀνά;ἄν2
διαφέροι	verb	διαφέρω
τῶν	article	ὁ
ἀφρονεστάτων	adj	ἄφρων
βοσκημάτων	noun	βόσκημα
<g>
;
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
τοῖς	article	ὁ
ἐγκρατέσι	adj	ἐγκρατής
μόνοις	adj;verb	μόνος;μονόω
ἔξεστι	verb	ἔξεστι
σκοπεῖν	verb	σκοπάω;σκοπέω
τὰ	article;irreg	ὁ;τίς
κράτιστα	noun;adj	κρατιστής;κράτιστος
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
<g>
,
καὶ	conj	καί2;καί;καί4;καί3
λόγῳ	verb;noun	λογάω;λόγος
καὶ	conj	καί2;καί;καί4;καί3
ἔργῳ	noun	ἔργον
διαλέγοντας	part	διαλέγω
κατὰ	adj;prep	κάτος;κατά;κατά2
γένη	noun	γένος;γενή
τὰ	article;irreg	τίς;ὁ
μὲν	partic	μέν
ἀγαθὰ	adj	ἀγαθός
προαιρεῖσθαι	verb	προαιρέω
<g>
,
τῶν	article	ὁ
δὲ	partic	δέ
κακῶν	adj;noun;part;verb	κακός;κακόω;κάκη
ἀπέχεσθαι	verb	ἀπέχω
<g>
.
</section>
<section n="12">
καὶ	conj	καί;καί2;καί3;καί4
οὕτως	adv	οὕτως
ἔφη	verb	φημί
ἀρίστους	adj	ἄριστος
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί;καί2;καί3
εὐδαιμονεστάτους	adj	εὐδαίμων
ἄνδρας	noun	ἀνήρ
γίγνεσθαι	verb	γίγνομαι
καὶ	conj	καί4;καί;καί3;καί2
διαλέγεσθαι	verb	διαλέγω
δυνατωτάτους	adj	δυνατός
<g>
·
ἔφη	verb	φημί
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
τὸ	article	ὁ
διαλέγεσθαι	verb	διαλέγω
ὀνομασθῆναι	verb	ὀνομάζω
ἐκ	prep	ἐκ
τοῦ	irreg;article;pron	τις;τίς;ὁ
συνιόντας	part	σύνειμι2;σύνειμι
κοινῇ	adv;adj;verb	κοινόω;κοινῇ;κοινός
βουλεύεσθαι	verb	βουλεύω
διαλέγοντας	part	διαλέγω
κατὰ	prep;adj	κατά2;κατά;κάτος
γένη	noun	γενή;γένος
τὰ	irreg;article	τίς;ὁ
πράγματα	noun	πρᾶγμα
<g>
.
δεῖν	part;verb	δεῖ;δέω;δέω2
οὖν	partic	οὖν
πειρᾶσθαι	verb	πειράω;πειράζω;πείρω
ὅτι	adv;conj;pron	ὅτι2;ὅτι;ὅστις
μάλιστα	adv	μάλιστα
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
ἑαυτὸν	adj	ἑαυτοῦ
ἕτοιμον	adj	ἑτοῖμος
παρασκευάζειν	verb	παρασκευάζω
καὶ	conj	καί3;καί;καί4;καί2
τούτου	adj	οὗτος
μάλιστα	adv	μάλιστα
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
·
ἐκ	prep	ἐκ
τούτου	adj	οὗτος
γὰρ	partic	γάρ
γίγνεσθαι	verb	γίγνομαι
ἄνδρας	noun	ἀνήρ
ἀρίστους	adj	ἄριστος
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
ἡγεμονικωτάτους	adj	ἡγεμονικός
καὶ	conj	καί4;καί3;καί2;καί
διαλεκτικωτάτους	adj	διαλεκτικός
<g>
.
</section>
</chapter>
<chapter n="6">
<section n="1">
<para ed="P">
ὡς	adv;pron;conj	ὡς;ὅς
δὲ	partic	δέ
καὶ	conj	καί;καί4;καί3;καί2
διαλεκτικωτέρους	adj	διαλεκτικός
ἐποίει	verb	ποιέω;ἐποίζω
τοὺς	article	ὁ
συνόντας	part	σύνειμι
<g>
,
πειράσομαι	verb	πειράζω;πειράω
καὶ	conj	καί;καί2;καί3;καί4
τοῦτο	adj	οὗτος
λέγειν	verb	λέγω3;λέγω;λέγω2
<g>
.
Σωκράτης	noun;verb	Σωκρατέω;Σωκράτης
γὰρ	partic	γάρ
τοὺς	article	ὁ
μὲν	partic	μέν
εἰδότας	part	οἶδα
τί	irreg;pron	τίς;τις
ἕκαστον	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
τῶν	article	ὁ
ὄντων	verb;part;noun	εἰμί;ὄντα
ἐνόμιζε	verb	νομίζω
καὶ	conj	καί3;καί2;καί;καί4
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἂν	prep;partic;conj	ἐάν;ἄν;ἄν2;ἀνά
ἐξηγεῖσθαι	verb	ἐξηγέομαι
δύνασθαι	verb	δύναμαι
<g>
·
τοὺς	article	ὁ
δὲ	partic	δέ
μὴ	noun;conj	μής;μή3;μή2;μή
εἰδότας	part	οἶδα
οὐδὲν	adj	οὐδείς
ἔφη	verb	φημί
θαυμαστὸν	adj	θαυμαστός
εἶναι	verb	εἰμί
αὐτούς	adj	αὐτός
τε	partic;pron	σύ;τε
σφάλλεσθαι	verb	σφάλλω
καὶ	conj	καί3;καί;καί4;καί2
ἄλλους	adj	ἄλλος
σφάλλειν	verb	σφάλλω
<g>
·
ὧν	pron	ὅς
ἕνεκα	prep	ἕνεκα
σκοπῶν	verb;noun;part	σκοπός;σκοπέω;σκοπή;σκοπάω
σὺν	prep;noun	ὗς;σύν
τοῖς	article	ὁ
συνοῦσι	part	σύνειμι
<g>
,
τί	irreg;pron	τις;τίς
ἕκαστον	adj	ἕκαστος
εἴη	verb	ἐάω;εἰμί
τῶν	article	ὁ
ὄντων	part;verb;noun	εἰμί;ὄντα
<g>
,
οὐδέποτ’	adv	οὐδέποτε
ἔληγε	verb;noun	λήγω;ἐληγός
<g>
.
πάντα	adv;adj	πᾶς;πᾶϲ;πάντῃ
μὲν	partic	μέν
οὖν	partic	οὖν
ᾗ	adv;verb;pron	ὅς;ἵημι;ᾗ
διωρίζετο	verb	ὠρίζω;ὁρίζω
πολὺ	adj	πολύς
ἔργον	noun;part	ἔργνυμι;ἔργον
ἂν	conj;partic;prep	ἄν;ἄν2;ἐάν;ἀνά
εἴη	verb	ἐάω;εἰμί
διεξελθεῖν	verb	διεξέρχομαι
<g>
·
ἐν	verb;prep	εἰς;εἰμί;ἐν
ὅσοις	adj	ὅσος
δὲ	partic	δέ
τὸν	article	ὁ
τρόπον	noun	τροπός;τρόπος
τῆς	article	ὁ
ἐπισκέψεως	noun	ἐπίσκεψις
δηλώσειν	verb	δηλόω
οἶμαι	verb;noun	οἴομαι;οἴμη;οἰμάω
<g>
,
τοσαῦτα	adj	τοσοῦτος
λέξω	verb	λέγω;λέγω2;λέγω3
<g>
.
</para>
</section>
<section n="2">
πρῶτον	adj	πρότερος;πρῶτος;πρωτός
δὲ	partic	δέ
περὶ	prep	περί
εὐσεβείας	noun	εὐσέβεια
ὧδέ	adv	ὧδε
πως	adv;partic;pron	πῶς;πως
ἐσκόπει	verb	σκοπάω;σκοπέω
<g>
·
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
,
ὦ	verb;exclam	ὦ2;εἰμί;ὦ
Εὐθύδημε
<g>
,
ποῖόν	verb;adj;part	ποιός;ποιέω;ποῖος
τι	irreg;pron	τις;τίς
νομίζεις	verb	νομίζω
εὐσέβειαν	noun	εὐσέβεια
εἶναι	verb	εἰμί
<g>
;
καὶ	conj	καί2;καί;καί4;καί3
ὅς	pron	ὅς
<g>
,
κάλλιστον	adj	καλός
νὴ	prep;verb	νέω4;νή2;νέω;νέω2;νάω;νή;νέω3
Δί’	conj;verb;prep;adj;noun	Δῖα;δῖος;Δίον;Δῖος;διά;δίω;διάζομαι;διό;Ζεύς;Δίη
<g>
,
ἔφη	verb	φημί
<g>
.
ἔχεις	verb;noun	ἔχις;χέω;χάω;ἔχω
οὖν	partic	οὖν
εἰπεῖν	verb	εἶπον
ὁποῖός	adj	ὁποῖος
τις	irreg;pron	τίς;τις
ὁ	pron;article	ὅς;ὁ
εὐσεβής	verb;adj	εὐσεβής;εὐσεβέω
ἐστιν	verb	εἰμί
<g>
;
ἐμοὶ	pron;adj;verb	ἐμέω;ἐγώ;ἐμός
μὲν	partic	μέν
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
,
ὁ	pron;article	ὁ;ὅς
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμῶν	noun;part;verb	τιμόω;τιμή;τιμέω;τῖμος;τιμάω
<g>
.
ἔξεστι	verb	ἔξεστι
δὲ	partic	δέ
ὃν	pron	ὅς
ἄν	prep;partic;conj	ἀνά;ἄν;ἄν2;ἐάν
τις	pron;irreg	τίς;τις
βούληται	adj;verb	βούλομαι;βουλητός
τρόπον	noun	τροπός;τρόπος
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμᾶν	noun;verb;part	τιμή;τιμάω
<g>
;
οὐκ	adv	οὐ15;οὐ10;οὐ14;οὐ9;οὐ16;οὐ;οὐ2;οὐ4;οὐ5;οὐ7;οὐ3;οὐ11;οὐ17;οὐ13;οὐ18;οὐ6;οὐ12;οὐ8
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
νόμοι	noun	νομός;νόμος
εἰσὶ	verb	εἶμι2;εἰμί;εἶμι
καθ’	adj;prep;adv	καθό;κάτος;κατά2;κατά;καθά
οὓς	pron	ὅς
δεῖ	noun;verb	δέω;δεῖ;δέομαι;δέω2;Δεύς
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμᾶν	part;verb;noun	τιμάω;τιμή
<g>
.
</section>
<section n="3">
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
ὁ	pron;article	ὁ;ὅς
τοὺς	article	ὁ
νόμους	noun	νομός;νόμος
τούτους	adj	οὗτος
εἰδὼς	noun;part	εἰδοί;οἶδα
εἰδείη	verb	οἶδα
ἂν	prep;partic;conj	ἄν;ἀνά;ἐάν;ἄν2
ὡς	conj;pron;adv	ὅς;ὡς
δεῖ	verb;noun	Δεύς;δέομαι;δεῖ;δέω2;δέω
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμᾶν	noun;verb;part	τιμάω;τιμή
<g>
;
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
ἆρ’	verb;pron;noun;partic	ἄρον;ἀρά3;ἄρα2;ἆρα2;ἀρή;ἀρίς;ἀρόω;ἄρα;ἆρα;ἀρά;ἀράομαι;αἴρω;ἀράζω
οὖν	partic	οὖν
ὁ	article;pron	ὁ;ὅς
εἰδὼς	part;noun	εἰδοί;οἶδα
ὡς	conj;adv;pron	ὅς;ὡς
δεῖ	verb;noun	δεῖ;δέω;Δεύς;δέω2;δέομαι
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμᾶν	verb;part;noun	τιμάω;τιμή
οὐκ	adv	οὐ12;οὐ;οὐ17;οὐ13;οὐ10;οὐ7;οὐ5;οὐ6;οὐ18;οὐ2;οὐ3;οὐ14;οὐ8;οὐ11;οὐ15;οὐ4;οὐ16;οὐ9
ἄλλως	adv;adj	ἄλλως;ἄλλος
οἴεται	verb	οἴομαι
δεῖν	part;verb	δέω2;δεῖ;δέω
τοῦτο	adj	οὗτος
ποιεῖν	verb	ποιέω
ἢ	adv;verb;exclam;conj	εἰμί;ἦ4;ἤ2;ἤ;ἦ;ἦ3;ἦ2;ἠμί
ὡς	pron;adv;conj	ὡς;ὅς
οἶδεν	verb	οἶδα
<g>
;
οὐ	adv	οὐ6;οὐ17;οὐ10;οὐ8;οὐ4;οὐ2;οὐ14;οὐ9;οὐ7;οὐ16;οὐ;οὐ5;οὐ18;οὐ15;οὐ12;οὐ3;οὐ13;οὐ11
γὰρ	partic	γάρ
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
ἄλλως	adv;adj	ἄλλως;ἄλλος
δέ	partic	δέ
τις	pron;irreg	τίς;τις
θεοὺς	noun	θεός
τιμᾷ	verb;noun	τιμή;τιμάω
ἢ	verb;conj;exclam;adv	ἦ2;ἦ;ἠμί;εἰμί;ἤ2;ἦ3;ἦ4;ἤ
ὡς	conj;pron;adv	ὡς;ὅς
οἴεται	verb	οἴομαι
δεῖν	verb;part	δεῖ;δέω;δέω2
<g>
;
</section>
<section n="4">
οὐκ	adv	οὐ10;οὐ;οὐ13;οὐ18;οὐ8;οὐ9;οὐ11;οὐ14;οὐ15;οὐ7;οὐ4;οὐ5;οὐ16;οὐ2;οὐ12;οὐ6;οὐ17;οὐ3
οἶμαι	verb;noun	οἴμη;οἰμάω;οἴομαι
<g>
,
ἔφη	verb	φημί
<g>
.
ὁ	article;pron	ὁ;ὅς
ἄρα	partic;pron;noun;verb	ἀρά;ἄρον;ἀρά3;αἴρω;ἄρα;ἀράζω;ἄρα2;ἄρος;ἆρα;ἀρή;ἆρα2
τὰ	article;irreg	ὁ;τίς
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
νόμιμα	adj	νόμιμος
εἰδὼς	noun;part	οἶδα;εἰδοί
νομίμως	adv;adj	νόμιμος
ἂν	partic;prep;conj	ἀνά;ἄν;ἐάν;ἄν2
τοὺς	article	ὁ
θεοὺς	noun	θεός
τιμῴη	verb	τιμάω
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
.
οὐκοῦν	adv	οὔκουν;οὐκοῦν2;οὐκοῦν
ὅ	pron;article	ὅς;ὁ
γε	partic	γε
νομίμως	adj;adv	νόμιμος
τιμῶν	part;noun;verb	τιμή;τῖμος;τιμόω;τιμέω;τιμάω
ὡς	conj;adv;pron	ὡς;ὅς
δεῖ	noun;verb	δεῖ;δέομαι;Δεύς;δέω2;δέω
τιμᾷ	verb;noun	τιμάω;τιμή
<g>
;
πῶς	adv;pron;partic	πῶς;πως
γὰρ	partic	γάρ
οὔ	adv	οὐ3;οὐ14;οὐ2;οὐ10;οὐ4;οὐ5;οὐ16;οὐ6;οὐ17;οὐ13;οὐ11;οὐ12;οὐ;οὐ18;οὐ7;οὐ8;οὐ9;οὐ15
<g>
;
ὁ	pron;article	ὅς;ὁ
δέ	partic	δέ
γε	partic	γε
ὡς	conj;pron;adv	ὅς;ὡς
δεῖ	verb;noun	δέω;Δεύς;δέω2;δεῖ;δέομαι
τιμῶν	verb;part;noun	τιμέω;τιμή;τιμόω;τιμάω;τῖμος
εὐσεβής	adj;verb	εὐσεβέω;εὐσεβής
ἐστι	verb	εἰμί
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
ὁ	article;pron	ὅς;ὁ
ἄρα	noun;verb;pron;partic	ἄρα2;ἀράζω;ἆρα2;ἀρά3;ἀρή;ἄρα;αἴρω;ἄρος;ἀρά;ἄρον;ἆρα
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
τοὺς	article	ὁ
θεοὺς	noun	θεός
νόμιμα	adj	νόμιμος
εἰδὼς	noun;part	εἰδοί;οἶδα
ὀρθῶς	adv;adj;verb	ὀρθόω;ὀρθός
ἂν	prep;conj;partic	ἄν;ἄν2;ἀνά;ἐάν
ἡμῖν	pron	ἐγώ
εὐσεβὴς	verb;adj	εὐσεβέω;εὐσεβής
ὡρισμένος	part	ὁρίζω
εἴη	verb	εἰμί;ἐάω
<g>
;
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμός;ἐμέω
γοῦν	partic	γοῦν
<g>
,
ἔφη	verb	φημί
<g>
,
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
.
</section>
<section n="5">
<para ed="P">
ἀνθρώποις	noun	ἄνθρωπος
δὲ	partic	δέ
ἆρα	noun;verb;pron;partic	ἀρά;αἴρω;ἄρος;ἆρα;ἀράζω;ἄρον;ἀρά3;ἄρα2;ἀρή;ἄρα;ἆρα2
ἔξεστιν	verb	ἔξεστι
ὃν	pron	ὅς
ἄν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
τις	pron;irreg	τις;τίς
τρόπον	noun	τροπός;τρόπος
βούληται	adj;verb	βούλομαι;βουλητός
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
<g>
;
οὐκ	adv	οὐ10;οὐ17;οὐ3;οὐ7;οὐ14;οὐ15;οὐ8;οὐ6;οὐ9;οὐ4;οὐ;οὐ11;οὐ12;οὐ18;οὐ2;οὐ5;οὐ16;οὐ13
ἀλλὰ	adv;adj	ἀλλά;ἄλλος
καὶ	conj	καί4;καί;καί2;καί3
περὶ	prep	περί
τούτους	adj	οὗτος
<del status="unremarkable">
ὁ	article;pron	ὁ;ὅς
εἰδὼς	noun;part	οἶδα;εἰδοί
ἅ	article;pron	ὁ;ὅς
</del>
ἐστι	verb	εἰμί
νόμιμα	adj	νόμιμος
καθ’	adv;prep;adj	καθό;καθά;κατά;κάτος;κατά2
ἃ	article;pron	ὅς;ὁ
δεῖ	noun;verb	Δεύς;δέω2;δεῖ;δέομαι;δέω
<del status="unremarkable">
πως	partic;pron;adv	πως;πῶς
</del>
ἀλλήλοις	adj	ἀλλήλων
χρῆσθαι	verb	χράω2;χραύω;χράω;χράομαι
<del status="unremarkable">
,
νόμιμος	adj	νόμιμος
ἂν	conj;partic;prep	ἄν;ἀνά;ἄν2;ἐάν
εἴη	verb	εἰμί;ἐάω
</del>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
οἱ	pron;article	ὁ;ὅς;ἕ
κατὰ	adj;prep	κατά;κάτος;κατά2
ταῦτα	adj	οὗτος
χρώμενοι	part	χράω;χράομαι;χραύω;χράω2
ἀλλήλοις	adj	ἀλλήλων
ὡς	adv;conj;pron	ὅς;ὡς
δεῖ	noun;verb	δέομαι;δέω2;δέω;Δεύς;δεῖ
χρῶνται	verb	χράω;χράω2;χράομαι;χραύω
<g>
;
πῶς	partic;adv;pron	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ16;οὐ;οὐ13;οὐ2;οὐ4;οὐ8;οὐ18;οὐ5;οὐ6;οὐ15;οὐ11;οὐ10;οὐ14;οὐ3;οὐ12;οὐ7;οὐ17;οὐ9
<g>
;
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
οἵ	article;pron	ὁ;ὅς;ἕ
γε	partic	γε
ὡς	pron;adv;conj	ὅς;ὡς
δεῖ	verb;noun	Δεύς;δέω2;δεῖ;δέω;δέομαι
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
καλῶς	adj;noun;adv	καλός;κάλως
χρῶνται	verb	χραύω;χράομαι;χράω2;χράω
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὔκουν;οὐκοῦν2
οἵ	pron;article	ἕ;ὁ;ὅς
γε	partic	γε
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
καλῶς	noun;adj;adv	κάλως;καλός
χρώμενοι	part	χράω2;χραύω;χράω;χράομαι
καλῶς	adj;adv;noun	καλός;κάλως
πράττουσι	verb;part	πράσσω
τὰ	article;irreg	ὁ;τίς
ἀνθρώπεια	adj	ἀνθρώπειος
πράγματα	noun	πρᾶγμα
<g>
;
εἰκός	part	εἰκός;ἔοικα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν;οὐκοῦν2;οὔκουν
οἱ	pron;article	ὅς;ὁ;ἕ
τοῖς	article	ὁ
νόμοις	noun	νομός;νόμος
πειθόμενοι	part	πείθω
δίκαια	noun;adj	δικαία;δίκαιος
οὗτοι	adj	οὗτος
ποιοῦσι	verb;part	ποιόω;ποιέω
<g>
;
</para>
</section>
<section n="6">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
δίκαια	adj;noun	δίκαιος;δικαία
δὲ	partic	δέ
ἔφη	verb	φημί
<g>
,
οἶσθα	verb	οἶδα
ὁποῖα	adj	ὁποῖος
καλεῖται	verb	καλέω
<g>
;
ἃ	article;pron	ὁ;ὅς
οἱ	pron;article	ὅς;ἕ;ὁ
νόμοι	noun	νόμος;νομός
κελεύουσιν	verb;part	κελεύω
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	article;pron	ὅς;ἕ;ὁ
ἄρα	verb;noun;partic;pron	ἀρά3;αἴρω;ἄρα2;ἀρά;ἆρα;ἀράζω;ἆρα2;ἄρον;ἀρή;ἄρος;ἄρα
ποιοῦντες	part	ποιόω;ποιέω
ἃ	article;pron	ὁ;ὅς
οἱ	pron;article	ὁ;ὅς;ἕ
νόμοι	noun	νομός;νόμος
κελεύουσι	verb;part	κελεύω
δίκαιά	noun;adj	δικαία;δίκαιος
τε	pron;partic	σύ;τε
ποιοῦσι	verb;part	ποιέω;ποιόω
καὶ	conj	καί3;καί;καί2;καί4
ἃ	article;pron	ὁ;ὅς
δεῖ	noun;verb	δεῖ;δέω2;Δεύς;δέομαι;δέω
<g>
;
πῶς	adv;partic;pron	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ2;οὐ4;οὐ12;οὐ17;οὐ7;οὐ15;οὐ3;οὐ5;οὐ8;οὐ9;οὐ13;οὐ;οὐ11;οὐ18;οὐ14;οὐ10;οὐ6;οὐ16
<g>
;
οὐκοῦν	adv	οὔκουν;οὐκοῦν;οὐκοῦν2
οἵ	article;pron	ἕ;ὅς;ὁ
γε	partic	γε
τὰ	irreg;article	ὁ;τίς
δίκαια	noun;adj	δίκαιος;δικαία
ποιοῦντες	part	ποιόω;ποιέω
δίκαιοί	verb;adj	δίκαιος;δικαιόω
εἰσιν	verb	εἶμι;εἶμι2;εἰμί;εἴσειμι
<g>
;
οἴομαι	verb	οἴομαι
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
οἴει	verb	οἴομαι;οἰάω
οὖν	partic	οὖν
τινας	pron;irreg	τίς;τις
πείθεσθαι	verb	πείθω
τοῖς	article	ὁ
νόμοις	noun	νόμος;νομός
μὴ	conj;noun	μή2;μή3;μή;μής
εἰδότας	part	οἶδα
ἃ	pron;article	ὅς;ὁ
οἱ	pron;article	ὁ;ἕ;ὅς
νόμοι	noun	νόμος;νομός
κελεύουσιν	verb;part	κελεύω
<g>
;
οὐκ	adv	οὐ9;οὐ12;οὐ;οὐ15;οὐ16;οὐ18;οὐ10;οὐ2;οὐ6;οὐ3;οὐ4;οὐ17;οὐ7;οὐ13;οὐ5;οὐ11;οὐ8;οὐ14
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
εἰδότας	part	οἶδα
δὲ	partic	δέ
ἃ	pron;article	ὅς;ὁ
δεῖ	verb;noun	Δεύς;δεῖ;δέομαι;δέω;δέω2
ποιεῖν	verb	ποιέω
οἴει	verb	οἴομαι;οἰάω
τινὰς	pron;irreg	τίς;τις
οἴεσθαι	verb	οἴομαι
δεῖν	verb;part	δέω;δέω2;δεῖ
μὴ	noun;conj	μή;μή3;μή2;μής
ταῦτα	adj	οὗτος
ποιεῖν	verb	ποιέω
<g>
;
οὐκ	adv	οὐ12;οὐ5;οὐ14;οὐ4;οὐ7;οὐ8;οὐ11;οὐ15;οὐ10;οὐ3;οὐ9;οὐ2;οὐ;οὐ17;οὐ13;οὐ16;οὐ18;οὐ6
οἶμαι	noun;verb	οἴομαι;οἰμάω;οἴμη
<g>
,
ἔφη	verb	φημί
<g>
.
οἶδας	verb	οἶδα
δέ	partic	δέ
τινας	pron;irreg	τίς;τις
ἄλλα	adv;adj	ἄλλος;ἀλλά
ποιοῦντας	part	ποιόω;ποιέω
ἢ	conj;exclam;verb;adv	εἰμί;ἦ;ἠμί;ἤ;ἤ2;ἦ3;ἦ4;ἦ2
ἃ	pron;article	ὅς;ὁ
οἴονται	verb	οἴομαι
δεῖν	part;verb	δεῖ;δέω2;δέω
<g>
;
οὐκ	adv	οὐ4;οὐ17;οὐ9;οὐ16;οὐ11;οὐ10;οὐ2;οὐ18;οὐ5;οὐ12;οὐ3;οὐ6;οὐ7;οὐ15;οὐ14;οὐ8;οὐ;οὐ13
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
ἄρα	pron;verb;partic;noun	ἆρα;ἀρά3;ἄρος;ἄρα;ἄρα2;ἀρά;ἀράζω;ἆρα2;ἀρή;αἴρω;ἄρον
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
νόμιμα	adj	νόμιμος
εἰδότες	part	οἶδα
οὗτοι	adj	οὗτος
τὰ	irreg;article	τίς;ὁ
δίκαια	noun;adj	δίκαιος;δικαία
ποιοῦσι	part;verb	ποιέω;ποιόω
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
οἵ	pron;article	ὁ;ὅς;ἕ
γε	partic	γε
τὰ	irreg;article	ὁ;τίς
δίκαια	adj;noun	δίκαιος;δικαία
ποιοῦντες	part	ποιέω;ποιόω
δίκαιοί	adj;verb	δίκαιος;δικαιόω
εἰσι	verb	εἶμι2;εἶμι;εἰμί
<g>
;
τίνες	pron;verb;irreg	τις;τίνω;τίς
γὰρ	partic	γάρ
ἄλλοι	adj	ἄλλος
<g>
;
ἔφη	verb	φημί
<g>
.
ὀρθῶς	adj;adv;verb	ὀρθός;ὀρθόω
ἄν	conj;prep;partic	ἐάν;ἄν2;ἀνά;ἄν
ποτε	noun;adj;pron;partic	ποτέ;ποτέ2;πότος;ποτός;πότε
ἄρα	noun;verb;pron;partic	ἆρα;ἄρα2;ἀρά;ἀρά3;ἄρος;αἴρω;ἀράζω;ἀρή;ἄρα;ἆρα2;ἄρον
ὁριζοίμεθα	verb	ὁρίζω
ὁριζόμενοι	part	ὁρίζω
δικαίους	adj;verb	δίκαιος;δικαιόω
εἶναι	verb	εἰμί
τοὺς	article	ὁ
εἰδότας	part	οἶδα
τὰ	article;irreg	τίς;ὁ
περὶ	prep	περί
ἀνθρώπους	noun	ἄνθρωπος;ἀνθρωπώ
νόμιμα	adj	νόμιμος
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="7">
<para ed="P">
σοφίαν	noun	σοφία
δὲ	partic	δέ
τί	pron;irreg	τις;τίς
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
φήσαιμεν	verb	φημί
εἶναι	verb	εἰμί
<g>
;
εἰπέ	verb;noun	εἶπον;εἶπος
μοι	pron	ἐγώ
<g>
,
πότερά	adj	πότερος
σοι	adj;pron	σύ;σός
δοκοῦσιν	part;verb;noun	δοκέω;δοκόω;δοκώ
οἱ	article;pron	ὁ;ὅς;ἕ
σοφοί	verb;adj	σοφός;σοφόω
<g>
,
ἃ	article;pron	ὅς;ὁ
ἐπίστανται	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
<g>
,
ταῦτα	adj	οὗτος
σοφοὶ	verb;adj	σοφός;σοφόω
εἶναι	verb	εἰμί
<g>
,
ἢ	verb;adv;exclam;conj	ἤ;ἦ2;εἰμί;ἦ4;ἠμί;ἤ2;ἦ3;ἦ
εἰσί	verb	εἶμι;εἶμι2;εἰμί
τινες	pron;irreg;verb	τίνω;τίς;τις
ἃ	article;pron	ὁ;ὅς
μὴ	conj;noun	μής;μή2;μή3;μή
ἐπίστανται	verb	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
σοφοί	verb;adj	σοφός;σοφόω
<g>
;
ἃ	article;pron	ὁ;ὅς
ἐπίστανται	verb	ἐφίστημι;ἐπιστάζω;ἐπίσταμαι
δῆλον	noun;adj	δῆλος;Δῆλος
ὅτι	pron;conj;adv	ὅτι;ὅτι2;ὅστις
<g>
,
ἔφη	verb	φημί
<g>
·
πῶς	adv;pron;partic	πῶς;πως
γὰρ	partic	γάρ
ἄν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
τις	irreg;pron	τίς;τις
<g>
,
ἅ	article;pron	ὁ;ὅς
γε	partic	γε
μὴ	conj;noun	μή;μή2;μή3;μής
ἐπίσταιτο	verb	ἐφίστημι;ἐπίσταμαι
<g>
,
ταῦτα	adj	οὗτος
σοφὸς	adj	σοφός
εἴη	verb	εἰμί;ἐάω
<g>
;
ἆρ’	partic;verb;noun;pron	ἆρα2;ἀρή;ἄρα2;ἀράζω;ἀρίς;ἄρα;ἀράομαι;ἄρον;αἴρω;ἀρά3;ἀρά;ἆρα;ἀρόω
οὖν	partic	οὖν
οἱ	pron;article	ὁ;ὅς;ἕ
σοφοὶ	verb;adj	σοφός;σοφόω
ἐπιστήμῃ	noun	ἐπιστήμη
σοφοί	adj;verb	σοφός;σοφόω
εἰσι	verb	εἰμί;εἶμι;εἶμι2
<g>
;
τίνι	pron;irreg	τις;τίς
γὰρ	partic	γάρ
ἄν	partic;conj;prep	ἀνά;ἐάν;ἄν;ἄν2
<g>
,
ἔφη	verb	φημί
<g>
,
ἄλλῳ	adj	ἄλλος
τις	pron;irreg	τίς;τις
εἴη	verb	εἰμί;ἐάω
σοφός	adj	σοφός
<g>
,
εἴ	verb;conj	εἰ;εἶμι;εἶμι2;εἰμί;εἰ2
γε	partic	γε
μὴ	noun;conj	μή3;μή;μής;μή2
ἐπιστήμῃ	noun	ἐπιστήμη
<g>
;
ἄλλο	adj	ἄλλος
δέ	partic	δέ
τι	pron;irreg	τις;τίς
σοφίαν		σοφία
οἴει	verb	οἰάω;οἴομαι
εἶναι	verb	εἰμί
ἢ	verb;adv;exclam;conj	ἦ;ἤ2;ἦ4;ἤ;ἦ3;ἦ2;εἰμί;ἠμί
ᾧ	pron	ὅς
σοφοί	verb;adj	σοφός;σοφόω
εἰσιν	verb	εἴσειμι;εἶμι;εἰμί;εἶμι2
<g>
;
οὐκ	adv	οὐ10;οὐ15;οὐ2;οὐ6;οὐ3;οὐ9;οὐ8;οὐ4;οὐ18;οὐ7;οὐ5;οὐ13;οὐ16;οὐ;οὐ17;οὐ11;οὐ14;οὐ12
ἔγωγε	pron	ἐγώ;ἐγώγε
<g>
.
ἐπιστήμη	noun	ἐπιστήμη
ἄρα	pron;verb;partic;noun	ἀρά3;ἄρον;ἄρα;ἆρα2;ἀρή;ἀρά;ἄρος;ἆρα;αἴρω;ἀράζω;ἄρα2
σοφία	noun	σοφία
ἐστίν	verb	εἰμί
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκεύς;δοκέω
<g>
.
ἆρ’	noun;verb;partic;pron	ἆρα2;ἆρα;ἀράομαι;ἄρα;ἀράζω;ἀρή;ἀρόω;ἄρον;ἄρα2;ἀρίς;ἀρά3;αἴρω;ἀρά
οὖν	partic	οὖν
δοκεῖ	noun;verb	δοκέω;δοκεύς
σοι	pron;adj	σύ;σός
ἀνθρώπῳ	noun	ἄνθρωπος
δυνατὸν	verb;adj	δυνατός;δύω2
εἶναι	verb	εἰμί
τὰ	article;irreg	τίς;ὁ
ὄντα	noun;part	ὄντα;εἰμί
πάντα	adv;adj	πάντῃ;πᾶϲ;πᾶς
ἐπίστασθαι	verb	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
<g>
;
οὐδὲ	noun;partic	οὐδέ2;οὐδός;οὐδέ;οὐδέ3
μὰ	noun;partic	μᾶ;μής;μά2;μά3;μά;μᾶ4
Δί’	adj;noun;prep;verb;conj	Δίον;διό;δίω;δῖος;διά;διάζομαι;Δῖα;Ζεύς;Δῖος;Δίη
ἔμοιγε	pron	ἐγώ
πολλοστὸν	adj	πολλοστός
μέρος	noun	μέρος
αὐτῶν	adj	αὐτός
<g>
.
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
μὲν	partic	μέν
ἄρα	pron;partic;noun;verb	ἄρον;ἀρά3;ἄρα2;ἆρα2;ἀράζω;ἆρα;ἀρά;ἀρή;αἴρω;ἄρος;ἄρα
σοφὸν	adj	σοφός
οὐχ	adv	οὐ;οὐ17;οὐ16;οὐ4;οὐ11;οὐ5;οὐ12;οὐ3;οὐ8;οὐ7;οὐ2;οὐ9;οὐ18;οὐ14;οὐ10;οὐ15;οὐ6;οὐ13
οἷόν	adj	οἷος
τε	pron;partic	τε;σύ
ἄνθρωπον	noun	ἄνθρωπος
εἶναι	verb	εἰμί
<g>
;
μὰ	partic;noun	μᾶ4;μά3;μά2;μᾶ;μής;μά
Δί’	verb;prep;conj;noun;adj	Δῖα;διάζομαι;Δῖος;δῖος;Δίον;δίω;Ζεύς;διό;διά;Δίη
οὐ	adv	οὐ;οὐ4;οὐ8;οὐ2;οὐ16;οὐ14;οὐ17;οὐ18;οὐ12;οὐ9;οὐ3;οὐ5;οὐ6;οὐ7;οὐ15;οὐ10;οὐ11;οὐ13
δῆτα	adv	δῆτα
<g>
,
ἔφη	verb	φημί
<g>
.
ὃ	pron;article	ὅς;ὁ
ἄρα	verb;partic;noun;pron	ἆρα;ἀρά;ἀρή;ἄρον;ἄρα2;ἀρά3;ἆρα2;ἀράζω;ἄρος;ἄρα;αἴρω
ἐπίσταται	verb;noun	ἐπιστάτη;ἐφίστημι;ἐπιστάτης;ἐπιστάζω;ἐπίσταμαι
ἕκαστος	adj	ἕκαστος
<g>
,
τοῦτο	adj	οὗτος
καὶ	conj	καί3;καί;καί2;καί4
σοφός	adj	σοφός
ἐστιν	verb	εἰμί
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
.
</para>
</section>
<section n="8">
<para ed="P">
ἆρ’	pron;noun;partic;verb	ἀρά3;ἀράομαι;αἴρω;ἄρα;ἀράζω;ἀρόω;ἆρα2;ἆρα;ἀρή;ἀρίς;ἄρα2;ἄρον;ἀρά
οὖν	partic	οὖν
<g>
,
ὦ	exclam;verb	εἰμί;ὦ;ὦ2
Εὐθύδημε
<g>
,
καὶ	conj	καί4;καί2;καί;καί3
τἀγαθὸν	adj	ἀγαθός
οὕτω	adv	οὕτως
ζητητέον	adj	ζητητέος
ἐστί	verb	εἰμί
<g>
;
πῶς	partic;pron;adv	πῶς;πως
<g>
;
ἔφη	verb	φημί
<g>
.
δοκεῖ	verb;noun	δοκέω;δοκεύς
σοι	pron;adj	σός;σύ
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
πᾶσιν	adj;noun	πᾶς;πᾶσις;πᾶϲ
ὠφέλιμον	adj	ὠφέλιμος
εἶναι	verb	εἰμί
<g>
;
οὐκ	adv	οὐ16;οὐ;οὐ4;οὐ5;οὐ6;οὐ2;οὐ15;οὐ8;οὐ3;οὐ17;οὐ10;οὐ11;οὐ14;οὐ7;οὐ12;οὐ9;οὐ18;οὐ13
ἔμοιγε	pron	ἐγώ
<g>
.
τί	irreg;pron	τις;τίς
δέ	partic	δέ
<g>
;
τὸ	article	ὁ
ἄλλῳ	adj	ἄλλος
ὠφέλιμον	adj	ὠφέλιμος
οὐ	adv	οὐ10;οὐ7;οὐ;οὐ16;οὐ12;οὐ13;οὐ3;οὐ5;οὐ11;οὐ6;οὐ14;οὐ8;οὐ17;οὐ15;οὐ9;οὐ2;οὐ18;οὐ4
δοκεῖ	noun;verb	δοκέω;δοκεύς
σοι	pron;adj	σός;σύ
ἐνίοτε	adv	ἐνίοτε
ἄλλῳ	adj	ἄλλος
βλαβερὸν	adj	βλαβερός
εἶναι	verb	εἰμί
<g>
;
καὶ	conj	καί3;καί2;καί;καί4
μάλα	adj;noun;adv	μάλη;μαλός;μάλα;μῆλον2;μᾶλον
<g>
,
ἔφη	verb	φημί
<g>
.
ἄλλο	adj	ἄλλος
δ’	partic	δέ
ἄν	conj;prep;partic	ἀνά;ἄν2;ἄν;ἐάν
τι	irreg;pron	τίς;τις
φαίης	adj;verb	φημί;φαιός
ἀγαθὸν	adj	ἀγαθός
εἶναι	verb	εἰμί
ἢ	exclam;verb;adv;conj	ἦ2;ἦ3;ἤ;ἤ2;ἠμί;ἦ4;εἰμί;ἦ
τὸ	article	ὁ
ὠφέλιμον	adj	ὠφέλιμος
<g>
;
οὐκ	adv	οὐ16;οὐ2;οὐ3;οὐ14;οὐ6;οὐ12;οὐ8;οὐ18;οὐ5;οὐ9;οὐ13;οὐ15;οὐ17;οὐ10;οὐ7;οὐ;οὐ11;οὐ4
ἔγωγ’	pron	ἐγώ;ἐγώγε
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
ἄρα	pron;noun;verb;partic	ἆρα2;ἀρά3;ἀρή;ἀράζω;ἆρα;ἄρον;ἄρα2;ἀρά;αἴρω;ἄρος;ἄρα
ὠφέλιμον	adj	ὠφέλιμος
ἀγαθόν	adj	ἀγαθός
ἐστιν	verb	εἰμί
ὅτῳ	pron	ὅστις
ἂν	conj;partic;prep	ἐάν;ἀνά;ἄν;ἄν2
ὠφέλιμον	adj	ὠφέλιμος
ᾖ	verb	εἰμί
<g>
;
δοκεῖ	noun;verb	δοκεύς;δοκέω
μοι	pron	ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
</para>
</section>
<section n="9">
<para ed="P">
τὸ	article	ὁ
δὲ	partic	δέ
καλὸν	adj;noun	κάλως;κᾶλον;καλός
ἔχοιμεν	verb	ἔχω
ἄν	partic;prep;conj	ἀνά;ἐάν;ἄν;ἄν2
πως	adv;partic;pron	πῶς;πως
ἄλλως	adv;adj	ἄλλως;ἄλλος
εἰπεῖν	verb	εἶπον
<g>
;
ἤ	verb;conj;exclam;adv	ἤ;ἤ2;ἦ;ἠμί;εἰμί;ἦ4;ἦ2;ἦ3
<g>
,
εἰ	conj;verb	εἰμί;εἶμι2;εἰ;εἰ2;εἶμι
ἔστιν	verb	εἰμί
<g>
,
ὀνομάζεις	verb	ὀνομάζω
καλὸν	adj;noun	κάλως;κᾶλον;καλός
ἢ	conj;adv;exclam;verb	εἰμί;ἦ;ἠμί;ἤ2;ἦ3;ἦ4;ἤ;ἦ2
σῶμα	noun	σῶμα
ἢ	exclam;conj;adv;verb	ἦ;ἤ2;ἦ4;ἦ2;ἦ3;ἠμί;ἤ;εἰμί
σκεῦος	noun	σκεῦος
ἢ	verb;adv;conj;exclam	ἤ;εἰμί;ἦ;ἦ3;ἠμί;ἦ2;ἦ4;ἤ2
ἄλλ’	adv;adj;verb	ἀναλάζομαι;ἄλλος;ἀλλά
ὁτιοῦν	adv	ὁτιοῦν
<g>
,
ὃ	article;pron	ὅς;ὁ
οἶσθα	verb	οἶδα
πρὸς	prep	πρός
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
καλὸν	adj;noun	καλός;κάλως;κᾶλον
ὄν	part	εἰμί
<g>
;
μὰ	noun;partic	μά3;μᾶ4;μᾶ;μά;μά2;μής
Δί’	verb;adj;prep;conj;noun	διάζομαι;δίω;Δίον;Ζεύς;διά;Δῖος;Δίη;δῖος;διό;Δῖα
οὐκ	adv	οὐ8;οὐ5;οὐ13;οὐ11;οὐ12;οὐ4;οὐ6;οὐ9;οὐ16;οὐ3;οὐ;οὐ17;οὐ18;οὐ14;οὐ2;οὐ15;οὐ7;οὐ10
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
ἆρ’	partic;pron;verb;noun	ἀρά3;ἀράζω;ἀρή;ἀρά;ἄρα;ἄρα2;ἆρα;αἴρω;ἀράομαι;ἄρον;ἆρα2;ἀρίς;ἀρόω
οὖν	partic	οὖν
<g>
,
πρὸς	prep	πρός
ὃ	pron;article	ὅς;ὁ
ἂν	prep;conj;partic	ἀνά;ἐάν;ἄν;ἄν2
ἕκαστον	adj	ἕκαστος
χρήσιμον	adj	χρήσιμος
ᾖ	verb	εἰμί
<g>
,
πρὸς	prep	πρός
τοῦτο	adj	οὗτος
ἑκάστῳ	adj	ἕκαστος
καλῶς	adj;noun;adv	κάλως;καλός
ἔχει	noun;verb	ἔχω;χέω;ἔχις;χάω
χρῆσθαι	verb	χράω2;χράομαι;χραύω;χράω
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
καλὸν	noun;adj	κάλως;καλός;κᾶλον
δὲ	partic	δέ
πρὸς	prep	πρός
ἄλλο	adj	ἄλλος
τί	irreg;pron	τίς;τις
ἐστιν	verb	εἰμί
ἕκαστον	adj	ἕκαστος
ἢ	adv;exclam;conj;verb	ἦ4;ἠμί;εἰμί;ἤ;ἤ2;ἦ2;ἦ3;ἦ
πρὸς	prep	πρός
ὃ	article;pron	ὁ;ὅς
ἑκάστῳ	adj	ἕκαστος
καλῶς	adj;noun;adv	κάλως;καλός
ἔχει	verb;noun	χέω;ἔχω;χάω;ἔχις
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
<g>
;
οὐδὲ	noun;partic	οὐδέ;οὐδός;οὐδέ2;οὐδέ3
πρὸς	prep	πρός
ἓν	part;verb;noun	εἷς;ἵημι
ἄλλο	adj	ἄλλος
<g>
,
ἔφη	verb	φημί
<g>
.
τὸ	article	ὁ
χρήσιμον	adj	χρήσιμος
ἄρα	pron;noun;verb;partic	ἆρα;ἄρος;ἄρα;ἀράζω;ἀρά;ἆρα2;ἀρή;ἀρά3;ἄρον;αἴρω;ἄρα2
καλόν	adj;noun	κάλως;κᾶλον;καλός
ἐστι	verb	εἰμί
πρὸς	prep	πρός
ὃ	pron;article	ὅς;ὁ
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν2;ἄν
ᾖ	verb	εἰμί
χρήσιμον	adj	χρήσιμος
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	verb;noun	δοκέω;δοκεύς
<g>
,
ἔφη	verb	φημί
<g>
.
</para>
</section>
<section n="10">
<para ed="P">
ἀνδρείαν	noun;adj	ἀνδρεῖος;ἀνδρεία
δέ	partic	δέ
<g>
,
ὦ	verb;exclam	ὦ2;ὦ;εἰμί
Εὐθύδημε
<g>
,
ἆρα	partic;noun;pron;verb	ἄρον;αἴρω;ἀρά;ἄρα;ἄρα2;ἀράζω;ἆρα2;ἀρή;ἄρος;ἀρά3;ἆρα
τῶν	article	ὁ
καλῶν	noun;part;adj	κάλη;καλέω;καλός;κᾶλον;κάλως;κήλη
νομίζεις	verb	νομίζω
εἶναι	verb	εἰμί
<g>
;
κάλλιστον	adj	καλός
μὲν	partic	μέν
οὖν	partic	οὖν
ἔγωγ’	pron	ἐγώγε;ἐγώ
<g>
,
ἔφη	verb	φημί
<g>
.
χρήσιμον	adj	χρήσιμος
ἄρα	noun;pron;verb;partic	ἆρα;ἀρή;αἴρω;ἄρος;ἀρά;ἄρα;ἀρά3;ἆρα2;ἀράζω;ἄρα2;ἄρον
οὐ	adv	οὐ18;οὐ14;οὐ17;οὐ3;οὐ2;οὐ5;οὐ7;οὐ6;οὐ8;οὐ15;οὐ13;οὐ4;οὐ9;οὐ10;οὐ;οὐ16;οὐ12;οὐ11
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
ἐλάχιστα	adj	ἐλάχιστος
νομίζεις	verb	νομίζω
τὴν	article	ὁ
ἀνδρείαν	noun;adj	ἀνδρεία;ἀνδρεῖος
<g>
;
νὴ	verb;prep	νέω;νέω3;νή;νέω2;νή2;νάω;νέω4
Δί’	prep;verb;noun;conj;adj	Δῖος;Δίη;διό;διάζομαι;Δῖα;διά;δῖος;Ζεύς;Δίον;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
μέγιστα	adj	μέγας
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
.
ἆρ’	partic;pron;verb;noun	ἀράομαι;αἴρω;ἆρα2;ἀρά3;ἄρα;ἆρα;ἀρή;ἄρον;ἀράζω;ἀρά;ἀρίς;ἄρα2;ἀρόω
οὖν	partic	οὖν
δοκεῖ	verb;noun	δοκέω;δοκεύς
σοι	adj;pron	σός;σύ
πρὸς	prep	πρός
τὰ	irreg;article	τίς;ὁ
δεινά	adj;noun;pron;verb	δεῖνα;δεινάζω;δεινός
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
ἐπικίνδυνα	adj	ἐπικίνδυνος
χρήσιμον	adj	χρήσιμος
εἶναι	verb	εἰμί
τὸ	article	ὁ
ἀγνοεῖν	verb	ἀγνοέω
αὐτά	adj	αὐτός
<g>
;
ἥκιστά	adj	ἥκιστος
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
ἄρα	noun;partic;verb;pron	ἄρον;ἀράζω;ἀρή;ἄρα;ἆρα;ἆρα2;αἴρω;ἄρα2;ἀρά;ἄρος;ἀρά3
μὴ	conj;noun	μή;μής;μή2;μή3
φοβούμενοι	part	φοβέω
τὰ	article;irreg	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
διὰ	adj;noun;prep	δῖος;Δῖα;Ζεύς;Δίη;Δίον;διά
τὸ	article	ὁ
μὴ	noun;conj	μής;μή;μή2;μή3
εἰδέναι	verb	οἶδα
τί	irreg;pron	τίς;τις
ἐστιν	verb	εἰμί
οὐκ	adv	οὐ2;οὐ14;οὐ17;οὐ10;οὐ13;οὐ15;οὐ11;οὐ;οὐ4;οὐ5;οὐ16;οὐ3;οὐ8;οὐ7;οὐ9;οὐ6;οὐ12;οὐ18
ἀνδρεῖοί	verb;adj	ἀνδρεῖος;ἀνδρειόω
εἰσι	verb	εἶμι2;εἰμί;εἶμι
<g>
;
νὴ	prep;verb	νέω4;νάω;νέω2;νέω3;νή;νή2;νέω
Δί’	conj;noun;verb;adj;prep	διάζομαι;Δῖος;διά;Δίη;δῖος;Δίον;διό;Ζεύς;Δῖα;δίω
<g>
,
ἔφη	verb	φημί
<g>
,
πολλοὶ	adj	πολύς
γὰρ	partic	γάρ
ἂν	prep;partic;conj	ἐάν;ἄν2;ἄν;ἀνά
οὕτω	adv	οὕτως
γε	partic	γε
τῶν	article	ὁ
τε	partic;pron	σύ;τε
μαινομένων	part;noun	μαινομένη;μαίνομαι
καὶ	conj	καί3;καί;καί2;καί4
τῶν	article	ὁ
δειλῶν	noun;adj	δείλη;δειλός
ἀνδρεῖοι	verb;adj	ἀνδρειόω;ἀνδρεῖος
εἶεν	partic;verb	εἶεν;εἰμί
<g>
.
τί	pron;irreg	τις;τίς
δὲ	partic	δέ
οἱ	pron;article	ὅς;ὁ;ἕ
καὶ	conj	καί3;καί;καί2;καί4
τὰ	irreg;article	ὁ;τίς
μὴ	conj;noun	μή2;μή;μή3;μής
δεινὰ	pron;verb;adj;noun	δεινάζω;δεῖνα;δεινός
δεδοικότες	part	δείδω
<g>
;
ἔτι	adv	ἔτι
γε	partic	γε
νὴ	verb;prep	νέω2;νή2;νή;νάω;νέω3;νέω4;νέω
Δί’	adj;prep;verb;conj;noun	Ζεύς;δίω;διάζομαι;Δῖος;Δῖα;διά;δῖος;διό;Δίη;Δίον
ἧττον	adj	ἥσσων
<g>
,
ἔφη	verb	φημί
<g>
.
ἆρ’	verb;partic;pron;noun	ἀρά;ἀρόω;ἆρα;ἀρίς;ἄρα;ἄρον;ἀρά3;ἀράζω;ἀράομαι;ἆρα2;ἄρα2;αἴρω;ἀρή
οὖν	partic	οὖν
τοὺς	article	ὁ
μὲν	partic	μέν
ἀγαθοὺς	adj;verb	ἀγαθός;ἀγαθόω
πρὸς	prep	πρός
τὰ	article;irreg	ὁ;τίς
δεινὰ	verb;noun;adj;pron	δεινός;δεινάζω;δεῖνα
καὶ	conj	καί;καί2;καί4;καί3
ἐπικίνδυνα	adj	ἐπικίνδυνος
ὄντας	part	εἰμί
ἀνδρείους	verb;adj	ἀνδρειόω;ἀνδρεῖος
ἡγῇ	verb	ἡγέομαι
εἶναι	verb	εἰμί
<g>
,
τοὺς	article	ὁ
δὲ	partic	δέ
κακοὺς	adj;verb	κακός;κακόω
δειλούς	adj	δειλός
<g>
;
</para>
</section>
<section n="11">
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
,
ἔφη	verb	φημί
<g>
.
ἀγαθοὺς	verb;adj	ἀγαθόω;ἀγαθός
δὲ	partic	δέ
πρὸς	prep	πρός
τὰ	irreg;article	ὁ;τίς
τοιαῦτα	adj	τοιοῦτος
νομίζεις	verb	νομίζω
ἄλλους	adj	ἄλλος
τινὰς	pron;irreg	τίς;τις
ἢ	exclam;verb;adv;conj	εἰμί;ἦ4;ἦ2;ἤ2;ἦ3;ἤ;ἠμί;ἦ
τοὺς	article	ὁ
δυναμένους	part	δύναμαι
αὐτοῖς	adj	αὐτός
καλῶς	adj;noun;adv	καλός;κάλως
χρῆσθαι	verb	χράω2;χράομαι;χραύω;χράω
<g>
;
οὐκ	adv	οὐ8;οὐ12;οὐ9;οὐ7;οὐ5;οὐ;οὐ10;οὐ3;οὐ13;οὐ11;οὐ2;οὐ4;οὐ6;οὐ16;οὐ15;οὐ18;οὐ17;οὐ14
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
τούτους	adj	οὗτος
<g>
,
ἔφη	verb	φημί
<g>
.
κακοὺς	verb;adj	κακόω;κακός
δὲ	partic	δέ
ἄρα	pron;partic;verb;noun	ἄρον;ἀρά;ἄρα2;αἴρω;ἄρος;ἄρα;ἀράζω;ἀρή;ἆρα2;ἆρα;ἀρά3
τοὺς	article	ὁ
οἵους	adj	οἷος
τούτοις	adj	οὗτος
κακῶς	adv;adj;verb	κακόω;κακός
χρῆσθαι	verb	χράω;χράω2;χραύω;χράομαι
<g>
;
τίνας	irreg;pron	τις;τίς
γὰρ	partic	γάρ
ἄλλους	adj	ἄλλος
<g>
;
ἔφη	verb	φημί
<g>
.
ἆρ’	partic;verb;noun;pron	ἄρα2;ἆρα;ἄρα;ἀρά3;ἀράζω;ἆρα2;ἀράομαι;ἀρόω;αἴρω;ἀρά;ἀρή;ἄρον;ἀρίς
οὖν	partic	οὖν
ἕκαστοι	adj	ἕκαστος
χρῶνται	verb	χράομαι;χραύω;χράω;χράω2
ὡς	adv;pron;conj	ὅς;ὡς
οἴονται	verb	οἴομαι
δεῖν	part;verb	δέω2;δέω;δεῖ
<g>
;
πῶς	adv;partic;pron	πῶς;πως
γὰρ	partic	γάρ
ἄλλως	adv;adj	ἄλλος;ἄλλως
<g>
;
ἔφη	verb	φημί
<g>
.
ἆρ’	noun;pron;verb;partic	ἄρα2;ἆρα;ἄρον;ἀράομαι;ἀρίς;αἴρω;ἄρα;ἀρά3;ἀρόω;ἀρή;ἆρα2;ἀράζω;ἀρά
οὖν	partic	οὖν
οἱ	pron;article	ἕ;ὁ;ὅς
μὴ	conj;noun	μή;μή3;μής;μή2
δυνάμενοι	part	δύναμαι
καλῶς	adj;adv;noun	κάλως;καλός
χρῆσθαι	verb	χράω;χράομαι;χραύω;χράω2
ἴσασιν	verb;part	ἰσάζω;οἶδα
ὡς	adv;conj;pron	ὅς;ὡς
δεῖ	verb;noun	δέω2;Δεύς;δεῖ;δέω;δέομαι
χρῆσθαι	verb	χραύω;χράομαι;χράω2;χράω
<g>
;
οὐ	adv	οὐ15;οὐ9;οὐ13;οὐ10;οὐ2;οὐ6;οὐ17;οὐ;οὐ16;οὐ14;οὐ18;οὐ5;οὐ12;οὐ3;οὐ11;οὐ4;οὐ8;οὐ7
δήπου	partic	δήπου
γε	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
ἄρα	pron;partic;noun;verb	ἆρα2;ἆρα;αἴρω;ἄρα2;ἀρά;ἀρά3;ἄρος;ἄρα;ἀρή;ἀράζω;ἄρον
εἰδότες	part	οἶδα
ὡς	adv;pron;conj	ὅς;ὡς
δεῖ	noun;verb	δεῖ;Δεύς;δέω2;δέομαι;δέω
χρῆσθαι	verb	χράομαι;χράω;χραύω;χράω2
<g>
,
οὗτοι	adj	οὗτος
καὶ	conj	καί4;καί2;καί3;καί
δύνανται	verb	δύναμαι
<g>
;
μόνοι	adj;verb	μονόω;μόνος
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
τί	irreg;pron	τίς;τις
δέ	partic	δέ
<g>
;
οἱ	pron;article	ἕ;ὁ;ὅς
μὴ	noun;conj	μή;μής;μή3;μή2
διημαρτηκότες	part	διαμαρτάνω
ἆρα	pron;verb;partic;noun	ἄρα2;αἴρω;ἀρά3;ἆρα2;ἀρή;ἄρος;ἀρά;ἆρα;ἄρα;ἄρον;ἀράζω
κακῶς	adj;verb;adv	κακόω;κακός
χρῶνται	verb	χράω;χραύω;χράομαι;χράω2
τοῖς	article	ὁ
τοιούτοις	adj	τοιοῦτος
<g>
;
οὐκ	adv	οὐ14;οὐ9;οὐ7;οὐ;οὐ11;οὐ18;οὐ6;οὐ15;οὐ3;οὐ13;οὐ17;οὐ2;οὐ5;οὐ16;οὐ4;οὐ10;οὐ8;οὐ12
οἴομαι	verb	οἴομαι
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	pron;article	ἕ;ὁ;ὅς
ἄρα	partic;noun;verb;pron	ἆρα2;ἆρα;ἀρή;ἄρα;ἄρος;αἴρω;ἀράζω;ἄρον;ἀρά;ἀρά3;ἄρα2
κακῶς	adv;verb;adj	κακός;κακόω
χρώμενοι	part	χράομαι;χράω2;χραύω;χράω
διημαρτήκασιν	verb	διαμαρτάνω
<g>
;
εἰκός	part	εἰκός;ἔοικα
γ’	partic	γε
<g>
,
ἔφη	verb	φημί
<g>
.
οἱ	pron;article	ὅς;ὁ;ἕ
μὲν	partic	μέν
ἄρα	partic;pron;noun;verb	ἄρα2;αἴρω;ἄρος;ἆρα2;ἀρά;ἀράζω;ἄρα;ἆρα;ἀρά3;ἄρον;ἀρή
ἐπιστάμενοι	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
τοῖς	article	ὁ
δεινοῖς	adj;verb;noun	δεινόω;δεινός;δεῖνος
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
ἐπικινδύνοις	adj	ἐπικίνδυνος
καλῶς	adv;adj;noun	καλός;κάλως
χρῆσθαι	verb	χραύω;χράω2;χράω;χράομαι
ἀνδρεῖοί	adj;verb	ἀνδρειόω;ἀνδρεῖος
εἰσιν	verb	εἶμι;εἶμι2;εἴσειμι;εἰμί
<g>
,
οἱ	article;pron	ὅς;ὁ;ἕ
δὲ	partic	δέ
διαμαρτάνοντες	part	διαμαρτάνω
τούτου	adj	οὗτος
δειλοί	adj;verb	δειλόομαι;δειλός
<g>
;
ἔμοιγε	pron	ἐγώ
δοκοῦσιν	part;verb;noun	δοκέω;δοκόω;δοκώ
<g>
,
ἔφη	verb	φημί
<g>
.
</section>
<section n="12">
<para ed="P">
βασιλείαν	verb;adj;part;noun	βασιλεία2;βασιλειάω;βασίλεια;βασίλειος;βασιλεία
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
τυραννίδα	noun	τυραννίς
ἀρχὰς	noun	ἀρχή
μὲν	partic	μέν
ἀμφοτέρας	adj	ἀμφότερος
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
εἶναι	verb	εἰμί
<g>
,
διαφέρειν	verb	διαφέρω
δὲ	partic	δέ
ἀλλήλων	adj	ἀλλήλων
ἐνόμιζε	verb	νομίζω
<g>
.
τὴν	article	ὁ
μὲν	partic	μέν
γὰρ	partic	γάρ
ἑκόντων	adj	ἑκών
τε	pron;partic	σύ;τε
τῶν	article	ὁ
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
καὶ	conj	καί4;καί2;καί;καί3
κατὰ	prep;adj	κατά;κατά2;κάτος
νόμους	noun	νόμος;νομός
τῶν	article	ὁ
πόλεων	adj;noun;part	πόλις;πολύς;πολέω
ἀρχὴν	adv;noun;verb	ἄρχω;ἀρχήν;ἀρχή
βασιλείαν	part;verb;adj;noun	βασίλειος;βασιλεία2;βασίλεια;βασιλεία;βασιλειάω
ἡγεῖτο	verb	ἁγέομαι;ἡγέομαι
<g>
,
τὴν	article	ὁ
δὲ	partic	δέ
ἀκόντων	adj;noun	ἄκων2;ἀέκων;ἄκων
τε	partic;pron	σύ;τε
καὶ	conj	καί3;καί;καί4;καί2
μὴ	conj;noun	μή;μή3;μής;μή2
κατὰ	prep;adj	κάτος;κατά2;κατά
νόμους	noun	νόμος;νομός
<g>
,
ἀλλ’	verb;adj;adv	ἄλλος;ἀναλάζομαι;ἀλλά
ὅπως	conj	ὅπωϲ;ὅπω?;ὅπως
ὁ	article;pron	ὅς;ὁ
ἄρχων	part;noun	ἀρχή;ἄρχω;ἀρχός;ἄρχων
βούλοιτο	verb	βούλομαι
<g>
,
τυραννίδα	noun	τυραννίς
<g>
.
καὶ	conj	καί4;καί2;καί3;καί
ὅπου	adv	ὅπου
μὲν	partic	μέν
ἐκ	prep	ἐκ
τῶν	article	ὁ
τὰ	irreg;article	τίς;ὁ
νόμιμα	adj	νόμιμος
ἐπιτελούντων	part;verb	ἐπιτέλλω;ἐπιτέλλω2;ἐπιτελέω
αἱ	article;pron	ὅς;ὁ
ἀρχαὶ	noun	ἀρχή
καθίστανται	verb	καθίστημι;καθιστάω
<g>
,
ταύτην	adj	οὗτος
μὲν	partic	μέν
τὴν	article	ὁ
πολιτείαν	noun	πολιτεία
ἀριστοκρατίαν	noun	ἀριστοκρατία
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
<g>
,
ὅπου	adv	ὅπου
δ’	partic	δέ
ἐκ	prep	ἐκ
τιμημάτων	noun	τίμημα
<g>
,
πλουτοκρατίαν	noun	πλουτοκρατία
<g>
,
ὅπου	adv	ὅπου
δ’	partic	δέ
ἐκ	prep	ἐκ
πάντων	adj	πᾶϲ;πᾶς
<g>
,
δημοκρατίαν	noun	δημοκρατία
<g>
.
</para>
</section>
<section n="13">
<para ed="P">
εἰ	conj;verb	εἶμι;εἰ;εἶμι2;εἰ2;εἰμί
δέ	partic	δέ
τις	irreg;pron	τις;τίς
αὐτῷ	adj	αὐτός
περί	prep	περί
του	irreg;article;pron	τίς;τις;ὁ
ἀντιλέγοι	verb	ἀντιλέγω
μηδὲν	adj	μηδείς
ἔχων	verb;part	ἔχω;χάω;χόω
σαφὲς	adj	σαφής
λέγειν	verb	λέγω;λέγω2;λέγω3
<g>
,
ἀλλ’	verb;adj;adv	ἀλλά;ἀναλάζομαι;ἄλλος
ἄνευ	prep;verb	ἀνίημι;ἀνέω;ἄνευ;ἄνω
ἀποδείξεως	noun	ἀπόδειξις
ἤτοι	partic	ἤτοι
σοφώτερον	adj;adv	σοφός
φάσκων	part	φάσκω
εἶναι	verb	εἰμί
ὃν	pron	ὅς
αὐτὸς	adj	αὐτός
λέγοι	verb;adj	λέγω2;λέγος;λέγω3;λέγω
ἢ	verb;exclam;adv;conj	ἦ4;ἦ3;ἦ;ἦ2;ἤ2;ἤ;εἰμί;ἠμί
πολιτικώτερον	adj;adv	πολιτικός
ἢ	adv;exclam;conj;verb	ἦ;ἦ3;εἰμί;ἦ4;ἦ2;ἤ2;ἠμί;ἤ
ἀνδρειότερον	adv;adj	ἀνδρεῖος
ἢ	adv;verb;conj;exclam	ἤ2;ἦ;ἦ4;ἦ2;ἤ;ἠμί;ἦ3;εἰμί
ἄλλο	adj	ἄλλος
τι	irreg;pron	τις;τίς
τῶν	article	ὁ
τοιούτων	adj	τοιοῦτος
<g>
,
ἐπὶ	prep	ἐπί2;ἐπί
τὴν	article	ὁ
ὑπόθεσιν	noun	ὑπόθεσις
ἐπανῆγεν	verb	ἐπανάγω
ἂν	conj;prep;partic	ἄν2;ἄν;ἐάν;ἀνά
πάντα	adj;adv	πᾶϲ;πάντῃ;πᾶς
τὸν	article	ὁ
λόγον	noun	λόγος
ὧδέ	adv	ὧδε
πως	partic;pron;adv	πως;πῶς
<g>
·
</para>
</section>
<section n="14">
φὴ|ς	verb	φημί
σὺ	pron	σύ
ἀμείνω	adj	ἀμείνων
πολίτην	noun	πολίτης;Πολίτης
εἶναι	verb	εἰμί
ὃν	pron	ὅς
σὺ	pron	σύ
ἐπαινεῖς	verb	ἐπαινέω
ἢ	adv;verb;exclam;conj	ἦ3;ἦ2;ἦ4;ἦ;ἤ;ἤ2;ἠμί;εἰμί
ὃν	pron	ὅς
ἐγώ	pron	ἐγώ
<g>
;
φημὶ	verb;noun	φῆμις;φημί
γὰρ	partic	γάρ
οὖν	partic	οὖν
<g>
.
τί	irreg;pron	τις;τίς
οὖν	partic	οὖν
οὐκ	adv	οὐ14;οὐ;οὐ4;οὐ15;οὐ7;οὐ11;οὐ10;οὐ13;οὐ6;οὐ3;οὐ16;οὐ17;οὐ5;οὐ8;οὐ18;οὐ2;οὐ12;οὐ9
ἐκεῖνο	adj	ἐκεῖνος
πρῶτον	adj	πρῶτος;πρωτός;πρότερος
ἐπεσκεψάμεθα	verb	ἐπισκέπτομαι
<g>
,
τί	pron;irreg	τίς;τις
ἐστιν	verb	εἰμί
ἔργον	noun;part	ἔργνυμι;ἔργον
ἀγαθοῦ	verb;adj	ἀγαθόω;ἀγαθός
πολίτου	noun	πολίτης;Πολίτης
<g>
;
ποιῶμεν	verb	ποιόω;ποιέω
τοῦτο	adj	οὗτος
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
ἐν	prep;verb	ἐν;εἰμί;εἰς
μὲν	partic	μέν
χρημάτων	noun	χρῆμα
διοικήσει	noun;verb	διοίκησις;διοικέω
κρατοίη	verb	κρατέω
ἂν	partic;conj;prep	ἄν2;ἄν;ἀνά;ἐάν
ὁ	pron;article	ὁ;ὅς
χρήμασιν	noun	χρῆμα
εὐπορωτέραν	adj	εὔπορος
τὴν	article	ὁ
πόλιν	noun	πόλις
ποιῶν	verb;noun;part;adj	ποῖος;ποιέω;ποιός;ποιόω;πόα
<g>
;
πάνυ	adv	πάνυ
μὲν	partic	μέν
οὖν	partic	οὖν
<g>
.
ἐν	verb;prep	ἐν;εἰμί;εἰς
δέ	partic	δέ
γε	partic	γε
πολέμῳ	noun	πόλεμος
ὁ	pron;article	ὁ;ὅς
καθυπερτέραν	adj	καθυπέρτερος
τῶν	article	ὁ
ἀντιπάλων	adj	ἀντίπαλος
<g>
;
πῶς	pron;partic;adv	πως;πῶς
γὰρ	partic	γάρ
οὔ	adv	οὐ18;οὐ4;οὐ8;οὐ17;οὐ10;οὐ2;οὐ14;οὐ7;οὐ15;οὐ6;οὐ13;οὐ5;οὐ12;οὐ9;οὐ16;οὐ;οὐ3;οὐ11
<g>
;
ἐν	prep;verb	ἐν;εἰς;εἰμί
δὲ	partic	δέ
πρεσβείᾳ	noun	πρέσβεια;πρεσβεία2;πρεσβεία
ἆρ’	noun;pron;verb;partic	ἀρά;ἀράζω;ἆρα;ἄρα2;ἀράομαι;ἄρον;ἀρή;ἀρά3;ἀρόω;αἴρω;ἀρίς;ἄρα;ἆρα2
ὃς	pron	ὅς
ἂν	partic;prep;conj	ἀνά;ἐάν;ἄν2;ἄν
φίλους	adj;verb;noun	φίλος;φῖλος;φιλόω
ἀντὶ	prep	ἀντί
πολεμίων	part;adj	πολεμέω;πολεμίζω;πολέμιος
παρασκευάζῃ	verb	παρασκευάζω
<g>
;
εἰκός	part	εἰκός;ἔοικα
γε	partic	γε
<g>
.
οὐκοῦν	adv	οὐκοῦν2;οὔκουν;οὐκοῦν
καὶ	conj	καί3;καί;καί2;καί4
ἐν	prep;verb	εἰμί;εἰς;ἐν
δημηγορίᾳ	noun	δημηγορία
ὁ	article;pron	ὅς;ὁ
στάσεις	noun;verb	στάσις;ἵστημι;στάζω
τε	partic;pron	σύ;τε
παύων	part	παύω
καὶ	conj	καί3;καί4;καί2;καί
ὁμόνοιαν	noun	ὁμόνοια
ἐμποιῶν	part	ἐμποιέω
<g>
;
ἔμοιγε	pron	ἐγώ
δοκεῖ	noun;verb	δοκέω;δοκεύς
<g>
.
οὕτω	adv	οὕτως
δὲ	partic	δέ
τῶν	article	ὁ
λόγων	noun;verb;part	λόγος;λογάω;λογόω
ἐπαναγομένων	part	ἐπανάγω
καὶ	conj	καί4;καί2;καί;καί3
τοῖς	article	ὁ
ἀντιλέγουσιν	part;verb	ἀντιλέγω
αὐτοῖς	adj	αὐτός
φανερὸν	adj	φανερός
ἐγίγνετο	verb	γίγνομαι
τἀληθές	adj;verb;adv	λανθάνω;ἀληθής;ἀλήθω
<g>
.
</section>
<section n="15">
ὁπότε	adv	ὁπότε
δὲ	partic	δέ
αὐτός	adj	αὐτός
τι	pron;irreg	τίς;τις
τῷ	adv;pron;irreg;article	τίς;ὁ;τις;τῷ
λόγῳ	noun;verb	λόγος;λογάω
διεξίοι	verb	διέχω;διέξειμι
<g>
,
διὰ	adj;noun;prep	δῖος;Δίη;διά;Δῖα;Δίον;Ζεύς
τῶν	article	ὁ
μάλιστα	adv	μάλιστα
ὁμολογουμένων	part	ὁμολογέω
ἐπορεύετο	verb	πορεύω;ἐφορεύω
<g>
,
νομίζων	part	νομίζω
ταύτην	adj	οὗτος
τὴν	article	ὁ
ἀσφάλειαν	noun	ἀσφάλεια
εἶναι	verb	εἰμί
λόγου	noun;verb	λογάω;λογόω;λόγος
<g>
.
τοιγαροῦν	partic	τοιγάρ
πολὺ	adj	πολύς
μάλιστα	adv	μάλιστα
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
οἶδα	noun;verb	οἶδος;οἶδα
<g>
,
ὅτε	conj;pron	ὅτε;ὅτε2;ὅστε
λέγοι	verb;adj	λέγος;λέγω;λέγω3;λέγω2
<g>
,
τοὺς	article	ὁ
ἀκούοντας	part	ἀκούω
ὁμολογοῦντας	part	ὁμολογέω
παρεῖχε	verb	παρέχω
<g>
.
ἔφη	verb	φημί
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί4;καί
Ὅμηρον	noun	Ὅμηρος;ὅμηρος
τῷ	pron;irreg;adv;article	τῷ;τις;ὁ;τίς
Ὀδυσσεῖ	verb;noun	ὀδύσσομαι;Ὀδυσσεύς
ἀναθεῖναι	verb	ἀνατίθημι
τὸ	article	ὁ
ἀσφαλῆ	adj	ἀσφαλής
ῥήτορα	noun	ῥήτωρ
εἶναι	verb	εἰμί
<g>
,
ὡς	pron;adv;conj	ὡς;ὅς
ἱκανὸν	verb;adj;part	ἱκανός;ἱκάνω
αὐτὸν	adj	αὐτός
ὄντα	noun;part	εἰμί;ὄντα
διὰ	noun;adj;prep	δῖος;διά;Δίη;Δῖα;Ζεύς;Δίον
τῶν	article	ὁ
δοκούντων	verb;part	δοκέω;δοκόω
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
ἄγειν	verb	ἀγάω;ἄγω
τοὺς	article	ὁ
λόγους	noun;verb	λόγος;λογόω
<g>
.
</section>
</chapter>
<chapter n="7">
<section n="1">
<para ed="P">
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
μὲν	partic	μέν
οὖν	partic	οὖν
ἁπλῶς	adv;verb;adj	ἁπλῶς;ἁπλός;ἁπλόω
τὴν	article	ὁ
ἑαυτοῦ	adj	ἑαυτοῦ
γνώμην	noun	γνώμη
ἀπεφαίνετο	verb	ἀποφαίνω
Σωκράτης	verb;noun	Σωκρατέω;Σωκράτης
πρὸς	prep	πρός
τοὺς	article	ὁ
ὁμιλοῦντας	part	ὁμιλέω
αὐτῷ	adj	αὐτός
<g>
,
δοκεῖ	verb;noun	δοκεύς;δοκέω
μοι	pron	ἐγώ
δῆλον	adj;noun	Δῆλος;δῆλος
ἐκ	prep	ἐκ
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
εἶναι	verb	εἰμί
<g>
·
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
δὲ	partic	δέ
καὶ	conj	καί2;καί;καί3;καί4
αὐτάρκεις	adj;verb	αὐτάρκης;αὐταρκέω
ἐν	prep;verb	εἰς;ἐν;εἰμί
ταῖς	article	ὁ
προσηκούσαις	part	προσήκω
πράξεσιν	noun	πρᾶξις
αὐτοὺς	adj	αὐτός
εἶναι	verb	εἰμί
ἐπεμελεῖτο	verb	ἐπιμελέομαι
<g>
,
νῦν	adv	νῦν;νῦν2
τοῦτο	adj	οὗτος
λέξω	verb	λέγω3;λέγω;λέγω2
<g>
.
πάντων	adj	πᾶς;πᾶϲ
μὲν	partic	μέν
γὰρ	partic	γάρ
ὧν	pron	ὅς
ἐγὼ	pron	ἐγώ
οἶδα	verb;noun	οἶδα;οἶδος
μάλιστα	adv	μάλιστα
ἔμελεν	verb	μέλω
αὐτῷ	adj	αὐτός
εἰδέναι	verb	οἶδα
ὅτου	pron	ὅστις
τις	irreg;pron	τίς;τις
ἐπιστήμων	part;verb;noun;adj	ἐπιστήμων;ἐπιστήμη;ἐπίστημος;ἐπιστημόω
εἴη	verb	εἰμί;ἐάω
τῶν	article	ὁ
συνόντων	verb;part	σύνειμι
αὐτῷ	adj	αὐτός
<g>
·
ὧν	pron	ὅς
δὲ	partic	δέ
προσήκει	verb	προσήκω
ἀνδρὶ	noun	ἀνδρίς;ἀνήρ
καλῷ	adj;noun	καλός;κάλως;κᾶλον
κἀγαθῷ	adj	ἀγαθός
εἰδέναι	verb	οἶδα
<g>
,
ὅ	article;pron	ὅς;ὁ
τι	pron;irreg	τις;τίς
μὲν	partic	μέν
αὐτὸς	adj	αὐτός
εἰδείη	verb	οἶδα
<g>
,
πάντων	adj	πᾶς;πᾶϲ
προθυμότατα	adj;adv	πρόθυμος
ἐδίδασκεν	verb	διδάσκω
<g>
·
ὅτου	pron	ὅστις
δὲ	partic	δέ
αὐτὸς	adj	αὐτός
ἀπειρότερος	adj	ἄπειρος
εἴη	verb	ἐάω;εἰμί
<g>
,
πρὸς	prep	πρός
τοὺς	article	ὁ
ἐπισταμένους	part	ἐπίσταμαι;ἐπιστάζω;ἐφίστημι
ἦγεν	verb	ἄγω
αὐτούς	adj	αὐτός
<g>
.
</para>
</section>
<section n="2">
ἐδίδασκε	verb	διδάσκω
δὲ	partic	δέ
καὶ	conj	καί2;καί4;καί;καί3
μέχρι	prep;conj;adv	μέχρι
ὅτου	pron	ὅστις
δέοι	verb	δέω;δέω2;δεῖ
ἔμπειρον	adj	ἔμπειρος
εἶναι	verb	εἰμί
ἑκάστου	adj	ἕκαστος
πράγματος	noun	πρᾶγμα
τὸν	article	ὁ
ὀρθῶς	adv;adj;verb	ὀρθός;ὀρθόω
πεπαιδευμένον	part	παιδεύω
<g>
.
αὐτίκα	adv	αὐτίκα
γεωμετρίαν	noun	γεωμετρία
μέχρι	prep;conj;adv	μέχρι
μὲν	partic	μέν
τούτου	adj	οὗτος
ἔφη	verb	φημί
δεῖν	part;verb	δέω;δέω2;δεῖ
μανθάνειν	verb	μανθάνω
<g>
,
ἕως	adj;adv;noun;conj	ἑός;ἕως;ἠώς
ἱκανός	adj	ἱκανός
τις	irreg;pron	τίς;τις
γένοιτο	verb	γίγνομαι
<g>
,
εἴ	conj;verb	εἶμι2;εἰ;εἰ2;εἰμί;εἶμι
ποτε	adj;pron;noun;partic	ποτέ2;πότος;ποτέ;ποτός;πότε
δεήσειε	verb	δέω2;δεῖ
<g>
,
γῆν	noun	γῆ
μέτρῳ	noun	μέτρον
ὀρθῶς	verb;adj;adv	ὀρθόω;ὀρθός
ἢ	exclam;adv;verb;conj	ἦ4;ἦ;ἦ2;ἠμί;εἰμί;ἤ2;ἤ;ἦ3
παραλαβεῖν	verb	παραλαμβάνω
ἢ	adv;exclam;verb;conj	ἤ;ἦ2;ἤ2;εἰμί;ἠμί;ἦ3;ἦ4;ἦ
παραδοῦναι	verb	παραδίδωμι
ἢ	adv;verb;exclam;conj	εἰμί;ἦ4;ἠμί;ἦ3;ἦ;ἦ2;ἤ;ἤ2
διανεῖμαι	verb	διανέμω
ἢ	exclam;adv;verb;conj	ἦ4;ἦ;ἠμί;ἤ2;ἤ;ἦ2;εἰμί;ἦ3
ἔργον	noun;part	ἔργον;ἔργνυμι
ἀποδείξασθαι	verb	ἀποδείκνυμι
<g>
·
οὕτω	adv	οὕτως
δὲ	partic	δέ
τοῦτο	adj	οὗτος
ῥᾴδιον	noun;adj	ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
μαθεῖν	verb	μανθάνω
ὥστε	adv	ὥστε
τὸν	article	ὁ
προσέχοντα	part	προσέχω
τὸν	article	ὁ
νοῦν	verb;part;noun	νέω3;νόος;νέω;νέω2;νέω4
τῇ	article;adv	ὁ;τῇ
μετρήσει	noun;verb	μέτρησις;μετρέω
ἅμα	adj;adv	ἁμός;ἅμα2;ἅμα
τήν	article	ὁ
τε	pron;partic	σύ;τε
γῆν	noun	γῆ
ὁπόση	adj	ὁπόσος
ἐστὶν	verb	εἰμί
εἰδέναι	verb	οἶδα
καὶ	conj	καί4;καί3;καί2;καί
ὡς	pron;adv;conj	ὅς;ὡς
μετρεῖται	verb	μετρέω
ἐπιστάμενον	part	ἐπίσταμαι;ἐφίστημι;ἐπιστάζω
ἀπιέναι	verb	ἄπειμι2;ἀφίημι
<g>
.
</section>
<section n="3">
τὸ	article	ὁ
δὲ	partic	δέ
μέχρι	conj;adv;prep	μέχρι
τῶν	article	ὁ
δυσσυνέτων
διαγραμμάτων	noun	διάγραμμα
γεωμετρίαν	noun	γεωμετρία
μανθάνειν	verb	μανθάνω
ἀπεδοκίμαζεν	verb	ἀποδοκιμάζω
<g>
.
ὅ	article;pron	ὅς;ὁ
τι	irreg;pron	τις;τίς
μὲν	partic	μέν
γὰρ	partic	γάρ
ὠφελοίη	verb	ὠφελέω
ταῦτα	adj	οὗτος
<g>
,
οὐκ	adv	οὐ15;οὐ16;οὐ6;οὐ8;οὐ4;οὐ10;οὐ13;οὐ9;οὐ17;οὐ18;οὐ7;οὐ14;οὐ5;οὐ3;οὐ11;οὐ2;οὐ12;οὐ
ἔφη	verb	φημί
ὁρᾶν	part;verb	ὁράω
<g>
·
καίτοι	partic	καίτοι
οὐκ	adv	οὐ;οὐ12;οὐ6;οὐ8;οὐ4;οὐ13;οὐ2;οὐ16;οὐ14;οὐ9;οὐ7;οὐ18;οὐ10;οὐ17;οὐ15;οὐ3;οὐ11;οὐ5
ἄπειρός	noun;adj	ἄπειρος;ἤπειρος
γε	partic	γε
αὐτῶν	adj	αὐτός
ἦν	conj;verb;exclam	εἰμί;ἐάν;ἤν;ἠμί;ἤν2
<g>
·
ἔφη	verb	φημί
δὲ	partic	δέ
ταῦτα	adj	οὗτος
ἱκανὰ	adj	ἱκανός
εἶναι	verb	εἰμί
ἀνθρώπου	verb;noun	ἄνθρωπος;ἀνθρωπόομαι;ἀνθρωπώ
βίον	noun;part;verb	βιός;βιόω;βίος
κατατρίβειν	verb	κατατρίβω
καὶ	conj	καί2;καί3;καί4;καί
ἄλλων	adj	ἄλλος
πολλῶν	adj	πολύς
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί;καί4;καί3
ὠφελίμων	adj	ὠφέλιμος
μαθημάτων	noun	μάθημα
ἀποκωλύειν	verb	ἀποκωλύω
<g>
.
</section>
<section n="4">
ἐκέλευε	verb	κελεύω
δὲ	partic	δέ
καὶ	conj	καί4;καί3;καί;καί2
ἀστρολογίας	noun	ἀστρολογία
ἐμπείρους	adj	ἔμπειρος
γίγνεσθαι	verb	γίγνομαι
<g>
,
καὶ	conj	καί3;καί2;καί;καί4
ταύτης	adj	οὗτος
μέντοι	partic	μέντοι
μέχρι	prep;conj;adv	μέχρι
τοῦ	pron;irreg;article	τίς;τις;ὁ
νυκτός	noun	νύξ
τε	partic;pron	τε;σύ
ὥραν	verb;noun	ὥρα2;ὥρα;ὁράω
καὶ	conj	καί;καί3;καί4;καί2
μηνὸς	noun	μείς
καὶ	conj	καί3;καί4;καί;καί2
ἐνιαυτοῦ	noun	ἐνιαυτός
δύνασθαι	verb	δύναμαι
γιγνώσκειν	verb	γιγνώσκω
ἕνεκα	prep	ἕνεκα
πορείας	noun	πορεία
τε	pron;partic	σύ;τε
καὶ	conj	καί4;καί2;καί3;καί
πλοῦ	noun;verb	πλόος;πέλω
καὶ	conj	καί2;καί4;καί;καί3
φυλακῆς	noun	φυλακεύς;φυλακή
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
ὅσα	adj	ὅσος
ἄλλα	adv;adj	ἄλλος;ἀλλά
ἢ	adv;exclam;verb;conj	ἦ;ἤ2;ἦ4;εἰμί;ἤ;ἦ2;ἠμί;ἦ3
νυκτὸς	noun	νύξ
ἢ	verb;conj;exclam;adv	ἤ;ἦ4;ἦ2;ἦ3;ἦ;ἠμί;εἰμί;ἤ2
μηνὸς	noun	μείς
ἢ	conj;adv;verb;exclam	ἦ2;ἦ3;ἦ4;ἤ2;ἤ;ἦ;ἠμί;εἰμί
ἐνιαυτοῦ	noun	ἐνιαυτός
πράττεται	verb	πράσσω
<g>
,
πρὸς	prep	πρός
ταῦτ’	adj	οὗτος
ἔχειν	verb	ἔχω
τεκμηρίοις	noun;verb	τεκμηριόω;τεκμήριον
χρῆσθαι	verb	χράω;χραύω;χράω2;χράομαι
<g>
,
τὰς	article	ὁ
ὥρας	noun;verb	ὁράω;ὥρα;ὥρα2
τῶν	article	ὁ
εἰρημένων	part	ἐρῶ
διαγιγνώσκοντας	part	διαγιγνώσκω
<g>
·
καὶ	conj	καί;καί3;καί2;καί4
ταῦτα	adj	οὗτος
δὲ	partic	δέ
ῥᾴδια	noun;adj	ῥᾴδια;ῥᾴδιος;ῥαίδιον
εἶναι	verb	εἰμί
μαθεῖν	verb	μανθάνω
παρά	adj;noun;prep	πῆρος;παρά;πηρός
τε	partic;pron	τε;σύ
νυκτοθηρῶν	noun	νυκτοθήρης;νυκτοθήρας
καὶ	conj	καί4;καί3;καί2;καί
κυβερνητῶν	noun;verb	κυβερνήτης;κυβερνάω
καὶ	conj	καί2;καί3;καί;καί4
ἄλλων	adj	ἄλλος
πολλῶν	adj	πολύς
οἷς	pron	ὅς
ἐπιμελὲς	adj	ἐπιμελής
ταῦτα	adj	οὗτος
εἰδέναι	verb	οἶδα
<g>
.
</section>
<section n="5">
τὸ	article	ὁ
δὲ	partic	δέ
μέχρι	adv;conj;prep	μέχρι
τούτου	adj	οὗτος
ἀστρονομίαν	noun	ἀστρονομία
μανθάνειν	verb	μανθάνω
<g>
,
μέχρι	prep;adv;conj	μέχρι
τοῦ	pron;article;irreg	τίς;τις;ὁ
καὶ	conj	καί3;καί4;καί2;καί
τὰ	article;irreg	τίς;ὁ
μὴ	noun;conj	μής;μή;μή3;μή2
ἐν	verb;prep	εἰμί;εἰς;ἐν
τῇ	article;adv	ὁ;τῇ
αὐτῇ	adj	αὐτός
περιφορᾷ	noun	περιφορά
ὄντα	part;noun	εἰμί;ὄντα
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοὺς	article	ὁ
πλάνητάς	adj;noun	πλάνης;πλανητός;πλανήτης
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί;καί2
ἀσταθμήτους	adj	ἀστάθμητος
ἀστέρας	noun	ἀστήρ
γνῶναι	verb	γιγνώσκω
<g>
,
καὶ	conj	καί3;καί4;καί;καί2
τὰς	article	ὁ
ἀποστάσεις	verb;noun	ἀπόστασις;ἀποστάζω;ἀφεστήξω
αὐτῶν	adj	αὐτός
ἀπὸ	prep	ἀπό
τῆς	article	ὁ
γῆς	noun	γῆ
καὶ	conj	καί3;καί4;καί2;καί
τὰς	article	ὁ
περιόδους	noun	περίοδος
καὶ	conj	καί;καί2;καί3;καί4
τὰς	article	ὁ
αἰτίας	adj;noun	αἴτιος;αἰτία
αὐτῶν	adj	αὐτός
ζητοῦντας	part	ζητέω
κατατρίβεσθαι	verb	κατατρίβω
<g>
,
ἰσχυρῶς	verb;adv;adj	ἰσχυρόω;ἰσχυρός
ἀπέτρεπεν	verb	ἀποτρέπω
<g>
.
ὠφέλειαν	noun	ὠφέλεια
μὲν	partic	μέν
γὰρ	partic	γάρ
οὐδεμίαν	adj	οὐδείς
οὐδ’	partic;noun	οὐδός;οὐδέ3;οὐδέ2;οὐδέ
ἐν	prep;verb	εἰμί;ἐν;εἰς
τούτοις	adj	οὗτος
ἔφη	verb	φημί
ὁρᾶν	verb;part	ὁράω
<g>
·
καίτοι	partic	καίτοι
οὐδὲ	noun;partic	οὐδέ2;οὐδέ3;οὐδός;οὐδέ
τούτων	adj	οὗτος
γε	partic	γε
ἀνήκοος	adj	ἀνήκοος
ἦν	verb;conj;exclam	ἤν;ἠμί;εἰμί;ἤν2;ἐάν
<g>
·
ἔφη	verb	φημί
δὲ	partic	δέ
καὶ	conj	καί4;καί2;καί;καί3
ταῦτα	adj	οὗτος
ἱκανὰ	adj	ἱκανός
εἶναι	verb	εἰμί
κατατρίβειν	verb	κατατρίβω
ἀνθρώπου	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
βίον	noun;verb;part	βιός;βιόω;βίος
καὶ	conj	καί4;καί;καί2;καί3
πολλῶν	adj	πολύς
καὶ	conj	καί2;καί3;καί;καί4
ὠφελίμων	adj	ὠφέλιμος
ἀποκωλύειν	verb	ἀποκωλύω
<g>
.
</section>
<section n="6">
ὅλως	adv;adj	ὅλοξ;ὅλος
δὲ	partic	δέ
τῶν	article	ὁ
οὐρανίων	adj;part	οὐρανίζω;οὐρανιάζω;οὐράνιος
<g>
,
ᾗ	pron;adv;verb	ὅς;ᾗ;ἵημι
ἕκαστα	adj	ἕκαστος
ὁ	pron;article	ὁ;ὅς
θεὸς	noun	θεός
μηχανᾶται	verb	μηχανάομαι
<g>
,
φροντιστὴν	noun	φροντιστής
γίγνεσθαι	verb	γίγνομαι
ἀπέτρεπεν	verb	ἀποτρέπω
<g>
·
οὔτε	adv	οὔτε
γὰρ	partic	γάρ
εὑρετὰ	noun;adj	εὑρετός;εὑρετής
ἀνθρώποις	noun	ἄνθρωπος
αὐτὰ	adj	αὐτός
ἐνόμιζεν	verb	νομίζω
εἶναι	verb	εἰμί
οὔτε	adv	οὔτε
χαρίζεσθαι	verb	χαρίζω;χαρίζομαι
θεοῖς	noun;verb	θέω2;θεός;θεάω;θέω
ἂν	prep;conj;partic	ἄν;ἄν2;ἐάν;ἀνά
ἡγεῖτο	verb	ἡγέομαι;ἁγέομαι
τὸν	article	ὁ
ζητοῦντα	part	ζητέω
ἃ	article;pron	ὁ;ὅς
ἐκεῖνοι	adj	ἐκεῖνος
σαφηνίσαι	verb	σαφηνίζω
οὐκ	adv	οὐ10;οὐ2;οὐ16;οὐ5;οὐ12;οὐ11;οὐ13;οὐ4;οὐ8;οὐ17;οὐ14;οὐ18;οὐ15;οὐ9;οὐ7;οὐ6;οὐ;οὐ3
ἐβουλήθησαν	verb	βούλομαι
<g>
.
κινδυνεῦσαι	verb	κινδυνεύω
δ’	partic	δέ
ἂν	prep;conj;partic	ἄν2;ἐάν;ἄν;ἀνά
ἔφη	verb	φημί
καὶ	conj	καί4;καί;καί3;καί2
παραφρονῆσαι	verb	παραφρονέω
τὸν	article	ὁ
ταῦτα	adj	οὗτος
μεριμνῶντα	part	μεριμνάω
οὐδὲν	adj	οὐδείς
ἧττον	adj	ἥσσων
ἢ	adv;verb;exclam;conj	ἦ;ἦ3;ἠμί;ἤ2;ἦ4;ἤ;ἦ2;εἰμί
Ἀναξαγόρας
παρεφρόνησεν	verb	παραφρονέω
ὁ	article;pron	ὅς;ὁ
μέγιστον	adj	μέγας
φρονήσας	part;verb	φρονέω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;article;irreg	τῷ;τις;ὁ;τίς
τὰς	article	ὁ
τῶν	article	ὁ
θεῶν	part;verb;noun	θεά;θέα2;θεός;θέω2;θεάω;θέα;θέω
μηχανὰς	noun	μηχανεύς;μηχανή
ἐξηγεῖσθαι	verb	ἐξηγέομαι
<g>
.
</section>
<section n="7">
ἐκεῖνος	adj	ἐκεῖνος
γὰρ	partic	γάρ
λέγων	part;adj	λέγω2;λέγω;λέγω3;λέγος
μὲν	partic	μέν
τὸ	article	ὁ
αὐτὸ	adj	αὐτός
εἶναι	verb	εἰμί
πῦρ	noun	πῦρ
τε	pron;partic	τε;σύ
καὶ	conj	καί;καί4;καί3;καί2
ἥλιον	noun	ἥλιος
ἠγνόει	verb	ἀγνοέω
ὅτι	adv;conj;pron	ὅτι;ὅστις;ὅτι2
τὸ	article	ὁ
μὲν	partic	μέν
πῦρ	noun	πῦρ
οἱ	article;pron	ἕ;ὅς;ὁ
ἄνθρωποι	noun;verb	ἀνθρωπώ;ἄνθρωπος;ἀνθρωπόομαι
ῥᾳδίως	adj;adv	ῥᾴδιος
καθορῶσιν	verb;part	καθοράω
<g>
,
εἰς	prep;verb	εἶμι2;εἶμι;εἰμί;εἰς
δὲ	partic	δέ
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
οὐ	adv	οὐ5;οὐ14;οὐ15;οὐ6;οὐ12;οὐ13;οὐ9;οὐ;οὐ10;οὐ8;οὐ2;οὐ3;οὐ4;οὐ7;οὐ17;οὐ18;οὐ11;οὐ16
δύνανται	verb	δύναμαι
ἀντιβλέπειν	verb	ἀντιβλέπω
<g>
,
καὶ	conj	καί2;καί3;καί4;καί
ὑπὸ	prep	ὑπό
μὲν	partic	μέν
τοῦ	pron;article;irreg	τις;τίς;ὁ
ἡλίου	verb;noun	ἡλιόομαι;ἥλιος;ἡλιόω
καταλαμπόμενοι	part	καταλάμπω
τὰ	article;irreg	τίς;ὁ
χρώματα	noun	χρῶμα
μελάντερα	adj	μελάντερος
ἔχουσιν	verb;part	ἔχω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τοῦ	pron;irreg;article	τις;τίς;ὁ
πυρὸς	noun	πῦρ;πυρός
οὔ	adv	οὐ15;οὐ;οὐ12;οὐ2;οὐ10;οὐ16;οὐ3;οὐ14;οὐ18;οὐ8;οὐ4;οὐ17;οὐ11;οὐ5;οὐ6;οὐ9;οὐ13;οὐ7
<g>
·
ἠγνόει	verb	ἀγνοέω
δὲ	partic	δέ
καὶ	conj	καί2;καί3;καί;καί4
ὅτι	pron;conj;adv	ὅστις;ὅτι;ὅτι2
τῶν	article	ὁ
ἐκ	prep	ἐκ
τῆς	article	ὁ
γῆς	noun	γῆ
φυομένων	part	φύω
ἄνευ	prep;verb	ἀνίημι;ἄνευ;ἄνω;ἀνέω
μὲν	partic	μέν
ἡλίου	noun;verb	ἥλιος;ἡλιόω;ἡλιόομαι
αὐγῆς	verb;noun;adj	αὐγάζω;αὐγής;αὐγή;αὐγέω
οὐδὲν	adj	οὐδείς
δύναται	verb;noun;adj	δυνατός;δύναμαι;δυνάτης
καλῶς	adv;adj;noun	κάλως;καλός
αὔξεσθαι	verb	αὐξάνω
<g>
,
ὑπὸ	prep	ὑπό
δὲ	partic	δέ
τοῦ	irreg;article;pron	τίς;τις;ὁ
πυρὸς	noun	πυρός;πῦρ
θερμαινόμενα	part	θερμαίνω
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
ἀπόλλυται	verb	ἀπόλλυμι
<g>
·
φάσκων	part	φάσκω
δὲ	partic	δέ
τὸν	article	ὁ
ἥλιον	noun	ἥλιος
λίθον	noun	λίθος
διάπυρον	adj	διάπυρος
εἶναι	verb	εἰμί
καὶ	conj	καί4;καί;καί2;καί3
τοῦτο	adj	οὗτος
ἠγνόει	verb	ἀγνοέω
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅτι2;ὅστις
λίθος	noun	λίθος
μὲν	partic	μέν
ἐν	verb;prep	ἐν;εἰμί;εἰς
πυρὶ	noun	Πύρις;πῦρ
ὢν	part;partic	εἰμί;οὖν
οὔτε	adv	οὔτε
λάμπει	verb	λάμπω
οὔτε	adv	οὔτε
πολὺν	adj	πολύς
χρόνον	noun	χρόνος
ἀντέχει	verb	ἀντέχω
<g>
,
ὁ	article;pron	ὅς;ὁ
δὲ	partic	δέ
ἥλιος	noun	ἥλιος
πάντα	adv;adj	πᾶς;πάντῃ;πᾶϲ
τὸν	article	ὁ
χρόνον	noun	χρόνος
πάντων	adj	πᾶς;πᾶϲ
λαμπρότατος	adj	λαμπρός
ὢν	partic;part	εἰμί;οὖν
διαμένει	verb	διαμένω
<g>
.
</section>
<section n="8">
ἐκέλευε	verb	κελεύω
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί4;καί2
λογισμοὺς	noun	λογισμός
μανθάνειν	verb	μανθάνω
<g>
.
καὶ	conj	καί4;καί;καί2;καί3
τούτων	adj	οὗτος
δὲ	partic	δέ
ὁμοίως	adj;adv;verb	ὅμοιος;ὁμοιόω;ὁμοῖος
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἐκέλευε	verb	κελεύω
φυλάττεσθαι	verb	φυλάσσω
τὴν	article	ὁ
μάταιον	adj	μάταιος
πραγματείαν	noun	πραγματεία
<g>
,
μέχρι	prep;adv;conj	μέχρι
δὲ	partic	δέ
τοῦ	irreg;article;pron	τις;τίς;ὁ
ὠφελίμου	adj	ὠφέλιμος
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
καὶ	conj	καί3;καί;καί4;καί2
αὐτὸς	adj	αὐτός
συνεσκόπει	verb	συσκοπέω
καὶ	conj	καί;καί3;καί2;καί4
συνδιεξῄει	verb	συνδιέξειμι
τοῖς	article	ὁ
συνοῦσι	part	σύνειμι
<g>
.
</section>
<section n="9">
προέτρεπε	verb	προτρέπω
δὲ	partic	δέ
σφόδρα	adj;adv	σφόδρα;σφοδρός
καὶ	conj	καί2;καί;καί3;καί4
ὑγιείας	noun	ὑγίεια
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
τοὺς	article	ὁ
συνόντας	part	σύνειμι
παρά	adj;prep;noun	πηρός;πῆρος;παρά
τε	partic;pron	τε;σύ
τῶν	article	ὁ
εἰδότων	part	οἶδα
μανθάνοντας	part	μανθάνω
ὅσα	adj	ὅσος
ἐνδέχοιτο	verb	ἐνδέχομαι
<g>
,
καὶ	conj	καί2;καί3;καί;καί4
ἑαυτῷ	adj	ἑαυτοῦ
ἕκαστον	adj	ἕκαστος
προσέχοντα	part	προσέχω
διὰ	adj;noun;prep	διά;δῖος;Ζεύς;Δῖα;Δίον;Δίη
παντὸς	adj	πᾶς;πᾶϲ
τοῦ	irreg;article;pron	τις;ὁ;τίς
βίου	noun;verb	βίος;βιός;βιάω;βιόω
<g>
,
τί	irreg;pron	τις;τίς
βρῶμα	noun	βρῶμα;βρώμη
ἢ	exclam;verb;conj;adv	ἦ4;ἠμί;ἦ;ἦ3;ἤ;ἤ2;εἰμί;ἦ2
τί	pron;irreg	τις;τίς
πῶμα	verb;noun	πῶμα;πῶμα2;πωμάζω
ἢ	verb;adv;conj;exclam	ἦ4;ἦ3;ἠμί;εἰμί;ἤ2;ἤ;ἦ2;ἦ
ποῖος	adj	ποῖος;ποιός
πόνος	noun	πόνος
συμφέροι	verb	συμφέρω
αὐτῷ	adj	αὐτός
<g>
,
καὶ	conj	καί;καί3;καί2;καί4
πῶς	adv;pron;partic	πως;πῶς
τούτοις	adj	οὗτος
χρώμενος	part	χράω;χραύω;χράομαι;χράω2
ὑγιεινότατ’	adj;adv	ὑγιεινός
ἂν	partic;conj;prep	ἄν;ἀνά;ἐάν;ἄν2
διάγοι	verb	διάγω
<g>
·
τοῦ	pron;article;irreg	τίς;ὁ;τις
γὰρ	partic	γάρ
οὕτω	adv	οὕτως
προσέχοντος	part	προσέχω
ἑαυτῷ	adj	ἑαυτοῦ
ἔργον	part;noun	ἔργον;ἔργνυμι
ἔφη	verb	φημί
εἶναι	verb	εἰμί
εὑρεῖν	verb	εὑρίσκω
ἰατρὸν	noun	ἰατρός
τὰ	article;irreg	τίς;ὁ
πρὸς	prep	πρός
ὑγίειαν	noun	ὑγίεια
συμφέροντα	part	συμφέρω
αὐτῷ	adj	αὐτός
μᾶλλον	noun;adv	μαλλός;μᾶλλον
διαγιγνώσκοντα	part	διαγιγνώσκω
<del status="unremarkable">
αὑτοῦ	adj	ἑαυτοῦ
</del>
.
</section>
<section n="10">
<para ed="P">
εἰ	conj;verb	εἰ;εἰμί;εἰ2;εἶμι;εἶμι2
δέ	partic	δέ
τις	pron;irreg	τις;τίς
μᾶλλον	noun;adv	μᾶλλον;μαλλός
ἢ	conj;verb;exclam;adv	εἰμί;ἦ;ἦ4;ἤ2;ἦ3;ἠμί;ἤ;ἦ2
κατὰ	adj;prep	κατά2;κατά;κάτος
τὴν	article	ὁ
ἀνθρωπίνην	adj	ἀνθρώπινος
σοφίαν	noun	σοφία
ὠφελεῖσθαι	verb	ὠφελέω
βούλοιτο	verb	βούλομαι
<g>
,
συνεβούλευε	verb	συμβουλεύω
μαντικῆς	adj	μαντικός
ἐπιμελεῖσθαι	verb	ἐπιμελέομαι
<g>
.
τὸν	article	ὁ
γὰρ	partic	γάρ
εἰδότα	part	οἶδα
δῑ	prep;verb;conj;adj;noun	δίω;διά;Δῖα;δῖος;Ζεύς;Δίον;Δῖος;Δίη;διάζομαι;διό
ὧν	pron	ὅς
οἱ	pron;article	ἕ;ὅς;ὁ
θεοὶ	noun;verb	θέω2;θεάω;θέω;θεός
τοῖς	article	ὁ
ἀνθρώποις	noun	ἄνθρωπος
περὶ	prep	περί
τῶν	article	ὁ
πραγμάτων	noun	πρᾶγμα
σημαίνουσιν	part;verb	σημαίνω
οὐδέποτ’	adv	οὐδέποτε
ἔρημον	adj	ἐρῆμος
ἔφη	verb	φημί
γίγνεσθαι	verb	γίγνομαι
συμβουλῆς	noun	συμβουλή
θεῶν	part;verb;noun	θεάω;θεά;θεός;θέω;θέα2;θέα;θέω2
<g>
.
</para>
</section>
</chapter>
<chapter n="8">
<section n="1">
<para ed="P">
εἰ	conj;verb	εἰμί;εἶμι;εἰ2;εἰ;εἶμι2
δέ	partic	δέ
τις	irreg;pron	τις;τίς
<g>
,
ὅτι	pron;adv;conj	ὅτι;ὅστις;ὅτι2
φάσκοντος	part	φάσκω
αὐτοῦ	adv;adj	αὐτός;αὐτοῦ
τὸ	article	ὁ
δαιμόνιον	adj;part;verb;noun	δαιμονάω;δαιμόνιον;δαιμόνιος
ἑαυτῷ	adj	ἑαυτοῦ
προσημαίνειν	verb	προσημαίνω
ἅ	pron;article	ὁ;ὅς
τε	partic;pron	σύ;τε
δέοι	verb	δέω2;δεῖ;δέω
καὶ	conj	καί3;καί2;καί;καί4
ἃ	article;pron	ὁ;ὅς
μὴ	conj;noun	μή;μή2;μής;μή3
δέοι	verb	δεῖ;δέω2;δέω
ποιεῖν	verb	ποιέω
ὑπὸ	prep	ὑπό
τῶν	article	ὁ
δικαστῶν	noun	δικαστής
κατεγνώσθη	verb	καταγιγνώσκω
θάνατος	noun	θάνατος
<g>
,
οἴεται	verb	οἴομαι
αὐτὸν	adj	αὐτός
ἐλέγχεσθαι	verb	ἐλέγχω
περὶ	prep	περί
τοῦ	pron;irreg;article	τίς;ὁ;τις
δαιμονίου	adj;noun	δαιμόνιος;δαιμόνιον
ψευδόμενον	part	ψεύδω2;ψεύδω
<g>
,
ἐννοησάτω	verb	ἐννοέω
πρῶτον	adj	πρότερος;πρωτός;πρῶτος
μὲν	partic	μέν
ὅτι	pron;conj;adv	ὅτι2;ὅτι;ὅστις
οὕτως	adv	οὕτως
ἤδη	noun;adv	ἤδη2;ἦδος;ἤδη
τότε	adv	τοτέ;τότε;τοτέ2
πόρρω	adv	πρόσω
τῆς	article	ὁ
ἡλικίας	noun	ἡλικία
ἦν	exclam;verb;conj	εἰμί;ἤν;ἠμί;ἤν2;ἐάν
<g>
,
ὥστ’	adv	ὥστε
<g>
,
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι2;εἶμι
καὶ	conj	καί2;καί3;καί4;καί
μὴ	noun;conj	μή2;μής;μή;μή3
τότε	adv	τοτέ2;τότε;τοτέ
<g>
,
οὐκ	adv	οὐ9;οὐ16;οὐ12;οὐ3;οὐ;οὐ5;οὐ18;οὐ13;οὐ2;οὐ10;οὐ4;οὐ15;οὐ6;οὐ17;οὐ8;οὐ14;οὐ11;οὐ7
ἂν	prep;partic;conj	ἄν;ἄν2;ἀνά;ἐάν
πολλῷ	adj	πολύς
ὕστερον	adj;noun	ὕστερος;ὕστερον
τελευτῆσαι	verb	τελευτάω
τὸν	article	ὁ
βίον	part;verb;noun	βιός;βιόω;βίος
<g>
·
εἶτα	adv	εἶτα
ὅτι	adv;conj;pron	ὅστις;ὅτι2;ὅτι
τὸ	article	ὁ
μὲν	partic	μέν
ἀχθεινότατόν	adj	ἀχθεινός
τε	partic;pron	σύ;τε
τοῦ	irreg;pron;article	ὁ;τίς;τις
βίου	verb;noun	βιάω;βιόω;βίος;βιός
καὶ	conj	καί;καί3;καί4;καί2
ἐν	verb;prep	εἰς;εἰμί;ἐν
ᾧ	pron	ὅς
πάντες	adj	πᾶς;πᾶϲ
τὴν	article	ὁ
διάνοιαν	noun	διάνοια
μειοῦνται	verb	μειόω
ἀπέλιπεν	verb	ἀπολιμπάνω
<g>
,
ἀντὶ	prep	ἀντί
δὲ	partic	δέ
τούτου	adj	οὗτος
τῆς	article	ὁ
ψυχῆς	verb;noun	ψυχάζω;ψυχή;ψύχω
τὴν	article	ὁ
ῥώμην	noun	Ῥώμη;ῥώμη
ἐπιδειξάμενος	part	ἐπιδείκνυμι
εὔκλειαν	noun	εὔκλεια
προσεκτήσατο	verb	προσκτάομαι
<g>
,
τήν	article	ὁ
τε	partic;pron	τε;σύ
δίκην	verb;noun	δικεῖν;δίκη
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἀληθέστατα	adv;adj	ἀληθής
καὶ	conj	καί4;καί3;καί;καί2
ἐλευθεριώτατα	adv;adj	ἐλευθέριος
καὶ	conj	καί;καί2;καί4;καί3
δικαιότατα	adv;adj	δίκαιος
εἰπὼν	noun;part	εἶπος;εἶπον
καὶ	conj	καί;καί4;καί3;καί2
τὴν	article	ὁ
κατάγνωσιν	noun;verb	καταγιγνώσκω;κατάγνωσις
τοῦ	irreg;pron;article	τίς;τις;ὁ
θανάτου	noun;verb	θάνατος;θανατόω;θανατάω
πραότατα	adv;adj	πρᾶος
καὶ	conj	καί;καί3;καί4;καί2
ἀνδρωδέστατα	adv;adj	ἀνδρώδης
ἐνέγκας	verb;part	φέρω
<g>
.
</para>
</section>
<section n="2">
ὁμολογεῖται	verb	ὁμολογέω
γὰρ	partic	γάρ
οὐδένα	adj	οὐδείς
πω	partic;adv	πω;πῶ;πῶ2;πω2
τῶν	article	ὁ
μνημονευομένων	part	μνημονεύω
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
κάλλιον	adv;adj	κάλλιον;καλός;κάλλιον2
θάνατον	noun	θάνατος
ἐνεγκεῖν	verb	φέρω
<g>
.
ἀνάγκη	noun	ἀνάγκη
μὲν	partic	μέν
γὰρ	partic	γάρ
ἐγένετο	verb	γίγνομαι
αὐτῷ	adj	αὐτός
μετὰ	prep	μετά
τὴν	article	ὁ
κρίσιν	noun	κρίσις
τριάκοντα	numeral;noun	τριακοντάς;τριάκοντα
ἡμέρας	noun;adj	ἡμέρα;ἥμερος
βιῶναι	noun;verb	βιόω;βιώνης
διὰ	adj;prep;noun	δῖος;Ζεύς;Δίον;Δίη;διά;Δῖα
τὸ	article	ὁ
Δήλια	adj;noun	Δήλιος;Δηλιάς
μὲν	partic	μέν
ἐκείνου	adj;verb	ἐκεῖνος;κενόω
τοῦ	irreg;pron;article	τις;ὁ;τίς
μηνὸς	noun	μείς
εἶναι	verb	εἰμί
<g>
,
τὸν	article	ὁ
δὲ	partic	δέ
νόμον	noun	νομός;νόμος
μηδένα	adj	μηδείς
ἐᾶν	verb;conj;part	ἐάω;ἐάν
δημοσίᾳ	adj;adv	δημόσιος;δημοσίᾳ
ἀποθνῄσκειν	verb	ἀποθνήσκω
ἕως	noun;conj;adv;adj	ἕως;ἠώς;ἑός
ἂν	partic;conj;prep	ἐάν;ἀνά;ἄν;ἄν2
ἡ	adv;pron;article	ἧ;ὁ;ὅς
θεωρία	noun	θεωρία;θεώριος
ἐκ	prep	ἐκ
Δήλου	verb;adj;noun	βούλομαι;δῆλος;Δῆλος;δηλέομαι;δηλόω
ἐπανέλθῃ	verb	ἐπανέρχομαι
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
τὸν	article	ὁ
χρόνον	noun	χρόνος
τοῦτον	adj	οὗτος
ἅπασι	adj	ἅπας
τοῖς	article	ὁ
συνήθεσι	adj	συνήθης
φανερὸς	adj	φανερός
ἐγένετο	verb	γίγνομαι
οὐδὲν	adj	οὐδείς
ἀλλοιότερον	adv;adj	ἀλλοῖος
διαβιοὺς	part;verb	διαβιόω
ἢ	exclam;conj;adv;verb	ἦ3;ἤ2;εἰμί;ἤ;ἦ;ἦ2;ἠμί;ἦ4
τὸν	article	ὁ
ἔμπροσθεν	adv	ἔμπροσθεν
χρόνον	noun	χρόνος
<g>
·
καίτοι	partic	καίτοι
τὸν	article	ὁ
ἔμπροσθέν	adv	ἔμπροσθεν
γε	partic	γε
πάντων	adj	πᾶς;πᾶϲ
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
μάλιστα	adv	μάλιστα
ἐθαυμάζετο	verb	θαυμάζω
ἐπὶ	prep	ἐπί2;ἐπί
τῷ	pron;adv;irreg;article	τῷ;ὁ;τις;τίς
εὐθύμως	adj;adv	εὔθυμος
τε	partic;pron	σύ;τε
καὶ	conj	καί4;καί3;καί2;καί
εὐκόλως	adj;adv	εὔκολος
ζῆν	verb;noun	Ζεύς;ζέω;ζάω
<g>
.
</section>
<section n="3">
καὶ	conj	καί3;καί2;καί;καί4
πῶς	adv;partic;pron	πῶς;πως
ἄν	conj;partic;prep	ἄν;ἄν2;ἀνά;ἐάν
τις	pron;irreg	τίς;τις
κάλλιον	adj;adv	κάλλιον2;καλός;κάλλιον
ἢ	exclam;verb;adv;conj	ἦ3;ἦ;ἦ4;ἠμί;ἤ2;ἦ2;ἤ;εἰμί
οὕτως	adv	οὕτως
ἀποθάνοι	verb	ἀποθνήσκω
<g>
;
ἢ	verb;adv;exclam;conj	ἦ;ἠμί;ἤ2;ἦ3;ἤ;ἦ2;εἰμί;ἦ4
ποῖος	adj	ποῖος;ποιός
ἂν	conj;partic;prep	ἐάν;ἄν2;ἀνά;ἄν
εἴη	verb	εἰμί;ἐάω
θάνατος	noun	θάνατος
καλλίων	adj;part;noun;verb	κάλλος;καλλιάζω;καλός;καλλιόω;καλλίας
ἢ	exclam;conj;adv;verb	ἦ3;ἤ2;ἦ4;ἦ2;εἰμί;ἦ;ἠμί;ἤ
ὃν	pron	ὅς
κάλλιστά	adv;adj	καλός;κάλλιστα
τις	pron;irreg	τις;τίς
ἀποθάνοι	verb	ἀποθνήσκω
<g>
;
ποῖος	adj	ποιός;ποῖος
δ’	partic	δέ
ἂν	prep;conj;partic	ἀνά;ἄν;ἐάν;ἄν2
γένοιτο	verb	γίγνομαι
θάνατος	noun	θάνατος
εὐδαιμονέστερος	adj	εὐδαίμων
τοῦ	article;irreg;pron	ὁ;τις;τίς
καλλίστου	noun;adj	Καλλιστώ;καλός
<g>
;
ἢ	adv;verb;exclam;conj	ἦ2;ἦ;ἦ4;ἤ2;ἤ;ἦ3;εἰμί;ἠμί
ποῖος	adj	ποιός;ποῖος
θεοφιλέστερος	adj	θεοφιλής
τοῦ	article;pron;irreg	ὁ;τις;τίς
εὐδαιμονεστάτου	adj	εὐδαίμων
<g>
;
</section>
<section n="4">
λέξω	verb	λέγω;λέγω3;λέγω2
δὲ	partic	δέ
καὶ	conj	καί;καί3;καί4;καί2
ἃ	article;pron	ὁ;ὅς
Ἑρμογένους
τοῦ	pron;irreg;article	ὁ;τίς;τις
Ἱππονίκου	noun;adj	Ἱππόνικος
ἤκουσα	verb	ἀκούω
περὶ	prep	περί
αὐτοῦ	adj;adv	αὐτός;αὐτοῦ
<g>
.
ἔφη	verb	φημί
γάρ	partic	γάρ
<g>
,
ἤδη	adv;noun	ἤδη;ἤδη2;ἦδος
Μελήτου
γεγραμμένου	part	γράφω
αὐτὸν	adj	αὐτός
τὴν	article	ὁ
γραφήν	noun;verb	γράφω;γραφή;γραφής;γράφος
<g>
,
αὐτὸς	adj	αὐτός
ἀκούων	part;noun	ἀκούω;ἀκοή;ἀκουή
αὐτοῦ	adj;adv	αὐτοῦ;αὐτός
πάντα	adj;adv	πάντῃ;πᾶς;πᾶϲ
μᾶλλον	adv;noun	μᾶλλον;μαλλός
ἢ	verb;exclam;conj;adv	ἤ2;ἤ;ἦ;ἦ2;ἠμί;εἰμί;ἦ4;ἦ3
περὶ	prep	περί
τῆς	article	ὁ
δίκης	verb;noun	δικάζω;δίκη
διαλεγομένου	part	διαλέγω
λέγειν	verb	λέγω2;λέγω3;λέγω
αὐτῷ	adj	αὐτός
ὡς	pron;conj;adv	ὅς;ὡς
χρὴ	verb;noun	χρῆ;χρῆ2;χρή;χράω;χραύω;χράω2
σκοπεῖν	verb	σκοπέω;σκοπάω
ὅ	article;pron	ὁ;ὅς
τι	pron;irreg	τίς;τις
ἀπολογήσεται	verb	ἀπολογέομαι
<g>
.
τὸν	article	ὁ
δὲ	partic	δέ
τὸ	article	ὁ
μὲν	partic	μέν
πρῶτον	adj	πρωτός;πρῶτος;πρότερος
εἰπεῖν	verb	εἶπον
<g>
·
οὐ	adv	οὐ6;οὐ16;οὐ17;οὐ11;οὐ;οὐ12;οὐ3;οὐ10;οὐ5;οὐ14;οὐ8;οὐ18;οὐ2;οὐ4;οὐ15;οὐ9;οὐ13;οὐ7
γὰρ	partic	γάρ
δοκῶ	noun;verb	δοκέω;δοκός;δοκώ;δοκάζω;δοκόω;δόκος
σοι	adj;pron	σύ;σός
τοῦτο	adj	οὗτος
μελετῶν	noun;verb;part	μελετάω;μελέτη;μέλω
διαβεβιωκέναι	verb	διαβιόω
<g>
;
ἐπεὶ	verb;noun;conj	ἔπος;ἐπεί;ἔπειμι;ἔπειμι2
δὲ	partic	δέ
αὐτὸν	adj	αὐτός
ἤρετο	verb	αἴρω;ἔρομαι
ὅπως	conj	ὅπως;ὅπω?;ὅπωϲ
<g>
,
εἰπεῖν	verb	εἶπον
αὐτὸν	adj	αὐτός
ὅτι	pron;adv;conj	ὅτι2;ὅτι;ὅστις
οὐδὲν	adj	οὐδείς
ἄλλο	adj	ἄλλος
ποιῶν	verb;adj;noun;part	ποῖος;ποιόω;ποιός;πόα;ποιέω
διαγεγένηται	verb	διαγίγνομαι
ἢ	exclam;verb;adv;conj	ἦ4;εἰμί;ἦ;ἤ2;ἦ2;ἤ;ἦ3;ἠμί
διασκοπῶν	part	διασκοπέω
μὲν	partic	μέν
τά	article;irreg	ὁ;τίς
τε	pron;partic	τε;σύ
δίκαια	noun;adj	δικαία;δίκαιος
καὶ	conj	καί2;καί4;καί;καί3
τὰ	irreg;article	ὁ;τίς
ἄδικα	adj	ἄδικος
<g>
,
πράττων	part	πράσσω
δὲ	partic	δέ
τὰ	irreg;article	ὁ;τίς
δίκαια	noun;adj	δικαία;δίκαιος
καὶ	conj	καί3;καί;καί4;καί2
τῶν	article	ὁ
ἀδίκων	adj;part	ἄδικος;ἀδικέω
ἀπεχόμενος	part	ἀπέχω
<g>
,
ἥνπερ	pron	ὅς
νομίζοι	verb	νομίζω
καλλίστην	adj	καλός
μελέτην	verb;noun	μέλω;μελέτη;μελετάω
ἀπολογίας	noun	ἀπολογία
εἶναι	verb	εἰμί
<g>
.
</section>
<section n="5">
αὐτὸς	adj	αὐτός
δὲ	partic	δέ
πάλιν	adv	πάλιν
εἰπεῖν	verb	εἶπον
<g>
·
οὐχ	adv	οὐ7;οὐ12;οὐ10;οὐ;οὐ14;οὐ15;οὐ2;οὐ11;οὐ8;οὐ9;οὐ16;οὐ18;οὐ4;οὐ17;οὐ13;οὐ5;οὐ3;οὐ6
ὁρᾷς	verb	ὁράω
<g>
,
ὦ	exclam;verb	εἰμί;ὦ2;ὦ
Σώκρατες	noun	Σωκράτης
<g>
,
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
οἱ	article;pron	ἕ;ὅς;ὁ
Ἀθήνησι	adv	Ἀθῆναι
δικασταὶ	noun	δικαστής
πολλοὺς	adj	πολύς
μὲν	partic	μέν
ἤδη	noun;adv	ἤδη;ἦδος;ἤδη2
μηδὲν	adj	μηδείς
ἀδικοῦντας	part	ἀδικέω
λόγῳ	noun;verb	λόγος;λογάω
παραχθέντες	part	παράγω
ἀπέκτειναν	verb	ἀποκτείνω
<g>
,
πολλοὺς	adj	πολύς
δὲ	partic	δέ
ἀδικοῦντας	part	ἀδικέω
ἀπέλυσαν	verb	ἀπολύω
<g>
;
ἀλλὰ	adj;adv	ἄλλος;ἀλλά
νὴ	prep;verb	νέω2;νέω4;νή;νή2;νέω;νέω3;νάω
τὸν	article	ὁ
Δία	noun;adj;prep	Δῖα;Δίον;Ζεύς;δῖος;διά;Δίη
<g>
,
φάναι	noun;verb;adj	φανάω;φημί;φανός;φανή;φαίνω
αὐτόν	adj	αὐτός
<g>
,
ὦ	exclam;verb	ὦ2;ὦ;εἰμί
Ἑρμόγενες
<g>
,
ἤδη	adv;noun	ἤδη;ἦδος;ἤδη2
μου	pron;noun	μής;ἐγώ
ἐπιχειροῦντος	part	ἐπιχειρέω
φροντίσαι	verb	φροντίζω
τῆς	article	ὁ
πρὸς	prep	πρός
τοὺς	article	ὁ
δικαστὰς	noun	δικαστής
ἀπολογίας	noun	ἀπολογία
ἠναντιώθη	verb	ἐναντιόομαι
τὸ	article	ὁ
δαιμόνιον	part;verb;noun;adj	δαιμονάω;δαιμόνιος;δαιμόνιον
<g>
.
</section>
<section n="6">
καὶ	conj	καί2;καί3;καί;καί4
αὐτὸς	adj	αὐτός
εἰπεῖν	verb	εἶπον
<g>
·
θαυμαστὰ	adj;noun	θαυμαστής;θαυμαστός
λέγεις	part;verb	λέγω3;λέγω;λέγω2
<g>
.
τὸν	article	ὁ
δέ	partic	δέ
<g>
,
θαυμάζεις	verb	θαυμάζω
<g>
,
φάναι	noun;verb;adj	φανή;φημί;φανάω;φαίνω;φανός
<g>
,
εἰ	conj;verb	εἶμι;εἰ2;εἶμι2;εἰμί;εἰ
τῷ	pron;adv;irreg;article	τῷ;τις;ὁ;τίς
θεῷ	verb;noun	θεός;θεάω
δοκεῖ	verb;noun	δοκεύς;δοκέω
βέλτιον	adj	βελτίων
εἶναι	verb	εἰμί
ἐμὲ	adj;pron	ἐμός;ἐγώ
τελευτᾶν	part;verb;noun	τελευτή;τελευτάω
τὸν	article	ὁ
βίον	noun;verb;part	βιόω;βιός;βίος
ἤδη	noun;adv	ἦδος;ἤδη;ἤδη2
<g>
;
οὐκ	adv	οὐ15;οὐ17;οὐ6;οὐ14;οὐ13;οὐ5;οὐ7;οὐ9;οὐ10;οὐ2;οὐ3;οὐ8;οὐ11;οὐ16;οὐ4;οὐ12;οὐ18;οὐ
οἶσθ’	verb;noun;adj	οἰστός;οἶδα;ὀιστός
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
μέχρι	adv;conj;prep	μέχρι
μὲν	partic	μέν
τοῦδε	pron	ὅδε
τοῦ	irreg;pron;article	ὁ;τις;τίς
χρόνου	noun;verb	χρόνος;χρονόω
ἐγὼ	pron	ἐγώ
οὐδενὶ	adj	οὐδείς
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ὑφείμην	verb	ὑφίημι;ὑφάω
ἂν	prep;conj;partic	ἄν2;ἀνά;ἐάν;ἄν
οὔτε	adv	οὔτε
βέλτιον	adj	βελτίων
οὔθ’	verb;noun;adj;adv	οὐτίς;οὐτάζω;οὔτι;οὔτι2;οὔτι3;οὐτάω;οὔτε;οὔτις
ἥδιον	adj	ἡδύς
ἐμαυτοῦ	pron	ἐμαυτοῦ
βεβιωκέναι	verb	βιόω
<g>
;
ἄριστα	adj;verb;noun	ἀριστάω;ἄριστον;ἄριστος
μὲν	partic	μέν
γὰρ	partic	γάρ
οἶμαι	noun;verb	οἰμάω;οἴμη;οἴομαι
ζῆν	noun;verb	ζέω;ζάω;Ζεύς
τοὺς	article	ὁ
ἄριστα	adj;verb;noun	ἄριστος;ἄριστον;ἀριστάω
ἐπιμελομένους	part	ἐπιμελέομαι
τοῦ	irreg;pron;article	τίς;ὁ;τις
ὡς	pron;adv;conj	ὅς;ὡς
βελτίστους	adj	βέλτιστος
γίγνεσθαι	verb	γίγνομαι
<g>
,
ἥδιστα	adj	ἡδύς
δὲ	partic	δέ
τοὺς	article	ὁ
μάλιστα	adv	μάλιστα
αἰσθανομένους	part	αἰσθάνομαι
ὅτι	adv;pron;conj	ὅτι;ὅστις;ὅτι2
βελτίους	verb;adj	βελτιόω;βελτίων
γίγνονται	verb	γίγνομαι
<g>
.
</section>
<section n="7">
ἃ	pron;article	ὅς;ὁ
ἐγὼ	pron	ἐγώ
μέχρι	conj;prep;adv	μέχρι
τοῦδε	pron	ὅδε
τοῦ	article;irreg;pron	τίς;ὁ;τις
χρόνου	verb;noun	χρόνος;χρονόω
ᾐσθανόμην	verb	αἰσθάνομαι
ἐμαυτῷ	pron	ἐμαυτοῦ
συμβαίνοντα	part	συμβαίνω
<g>
,
καὶ	conj	καί;καί4;καί2;καί3
τοῖς	article	ὁ
ἄλλοις	adj	ἄλλος
ἀνθρώποις	noun	ἄνθρωπος
ἐντυγχάνων	part	ἐντυγχάνω
καὶ	conj	καί;καί4;καί2;καί3
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
παραθεωρῶν	part	παραθεωρέω
ἐμαυτὸν	pron	ἐμαυτοῦ
οὕτω	adv	οὕτως
διατετέλεκα	verb	διατελέω
περὶ	prep	περί
ἐμαυτοῦ	pron	ἐμαυτοῦ
γιγνώσκων	part	γιγνώσκω
<g>
·
καὶ	conj	καί;καί4;καί2;καί3
οὐ	adv	οὐ8;οὐ6;οὐ16;οὐ17;οὐ18;οὐ5;οὐ11;οὐ3;οὐ7;οὐ9;οὐ2;οὐ14;οὐ10;οὐ4;οὐ12;οὐ;οὐ13;οὐ15
μόνον	adj	μόνος
ἐγώ	pron	ἐγώ
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
καὶ	conj	καί4;καί2;καί3;καί
οἱ	pron;article	ὁ;ὅς;ἕ
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
φίλοι	adj;verb	φίλος;φιλέω;φιλόω
οὕτως	adv	οὕτως
ἔχοντες	part	ἔχω
περὶ	prep	περί
ἐμοῦ	pron;adj;verb	ἐμός;ἐγώ;ἐμέω
διατελοῦσιν	verb;part	διατελέω
<g>
,
οὐ	adv	οὐ5;οὐ12;οὐ14;οὐ16;οὐ6;οὐ;οὐ10;οὐ8;οὐ2;οὐ7;οὐ11;οὐ17;οὐ18;οὐ4;οὐ15;οὐ3;οὐ9;οὐ13
διὰ	adj;prep;noun	Δίον;δῖος;Δίη;Δῖα;διά;Ζεύς
τὸ	article	ὁ
φιλεῖν	verb	φιλέω
ἐμέ	pron;adj	ἐμός;ἐγώ
<g>
,
καὶ	conj	καί3;καί;καί4;καί2
γὰρ	partic	γάρ
οἱ	article;pron	ὅς;ἕ;ὁ
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
φιλοῦντες	part	φιλόω;φιλέω
οὕτως	adv	οὕτως
ἂν	prep;partic;conj	ἄν;ἐάν;ἄν2;ἀνά
εἶχον	verb	ἔχω
πρὸς	prep	πρός
τοὺς	article	ὁ
ἑαυτῶν	adj	ἑαυτοῦ
φίλους	adj;verb;noun	φῖλος;φιλόω;φίλος
<g>
,
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
διόπερ	conj	διόπερ
καὶ	conj	καί2;καί4;καί;καί3
αὐτοὶ	adj	αὐτός
ἂν	prep;conj;partic	ἄν2;ἄν;ἀνά;ἐάν
οἴονται	verb	οἴομαι
ἐμοὶ	verb;pron;adj	ἐμός;ἐμέω;ἐγώ
συνόντες	part	σύνειμι
βέλτιστοι	adj	βέλτιστος
γίγνεσθαι	verb	γίγνομαι
<g>
.
</section>
<section n="8">
εἰ	verb;conj	εἰ2;εἰμί;εἰ;εἶμι;εἶμι2
δὲ	partic	δέ
βιώσομαι	verb	βιόω;βιώσκομαι
πλείω	verb;adj	πλέω;πλείων;πλέως
χρόνον	noun	χρόνος
<g>
,
ἴσως	verb;adv;adj	ἴσος;ἰσόω;ἴσως
ἀναγκαῖον	noun;adj	ἀναγκαῖον;ἀναγκαῖος
ἔσται	verb	εἰμί
τὰ	irreg;article	ὁ;τίς
τοῦ	irreg;pron;article	ὁ;τις;τίς
γήρως	noun	γῆρας
ἐπιτελεῖσθαι	verb	ἐπιτελέω;ἐπιτέλλω;ἐπιτέλλω2
καὶ	conj	καί4;καί3;καί;καί2
ὁρᾶν	part;verb	ὁράω
τε	pron;partic	τε;σύ
καὶ	conj	καί4;καί2;καί;καί3
ἀκούειν	verb	ἀκούω
ἧττον	adj	ἥσσων
καὶ	conj	καί;καί4;καί3;καί2
διανοεῖσθαι	verb	διανοέομαι;διανοέω
χεῖρον	adj	χείρων
καὶ	conj	καί3;καί;καί2;καί4
δυσμαθέστερον	adj;adv	δυσμαθής
ἀποβαίνειν	verb	ἀποβαίνω
καὶ	conj	καί3;καί4;καί;καί2
ἐπιλησμονέστερον	adj	ἐπιλήσμων
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ὧν	pron	ὅς
πρότερον	adj	πρότερος
βελτίων	verb;part;adj	βελτίων;βελτιόω
ἦν	verb;conj;exclam	ἤν2;εἰμί;ἤν;ἠμί;ἐάν
<g>
,
τούτων	adj	οὗτος
χείρω	verb;adj	χειρόω;χείρων;χειρόω2
γίγνεσθαι	verb	γίγνομαι
<g>
·
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	partic;noun	μήν2;μής;μείς;μήν
ταῦτά	adj	οὗτος
γε	partic	γε
μὴ	conj;noun	μή2;μή;μής;μή3
αἰσθανομένῳ	part	αἰσθάνομαι
μὲν	partic	μέν
ἀβίωτος	adj	ἀβίωτος
ἂν	prep;partic;conj	ἀνά;ἄν;ἐάν;ἄν2
εἴη	verb	εἰμί;ἐάω
ὁ	article;pron	ὅς;ὁ
βίος	noun	βίος;βιός
<g>
,
αἰσθανόμενον	part	αἰσθάνομαι
δὲ	partic	δέ
πῶς	pron;adv;partic	πως;πῶς
οὐκ	adv	οὐ;οὐ13;οὐ10;οὐ11;οὐ4;οὐ5;οὐ16;οὐ12;οὐ2;οὐ14;οὐ17;οὐ3;οὐ8;οὐ9;οὐ7;οὐ18;οὐ6;οὐ15
ἀνάγκη	noun	ἀνάγκη
χεῖρόν	adj	χείρων
τε	pron;partic	τε;σύ
καὶ	conj	καί2;καί4;καί3;καί
ἀηδέστερον	adv;adj	ἀηδής
ζῆν	verb;noun	Ζεύς;ζάω;ζέω
<g>
;
</section>
<section n="9">
ἀλλὰ	adj;adv	ἀλλά;ἄλλος
μὴν	noun;partic	μήν2;μήν;μής;μείς
εἴ	verb;conj	εἶμι;εἶμι2;εἰ2;εἰμί;εἰ
γε	partic	γε
ἀδίκως	adv;adj	ἄδικος
ἀποθανοῦμαι	verb	ἀποθνήσκω
<g>
,
τοῖς	article	ὁ
μὲν	partic	μέν
ἀδίκως	adj;adv	ἄδικος
ἐμὲ	pron;adj	ἐγώ;ἐμός
ἀποκτείνασιν	part	ἀποκτείνω
αἰσχρὸν	adj	αἰσχρός
ἂν	conj;prep;partic	ἄν;ἄν2;ἐάν;ἀνά
εἴη	verb	εἰμί;ἐάω
τοῦτο	adj	οὗτος
<g>
·
εἰ	verb;conj	εἰ2;εἰ;εἶμι2;εἶμι;εἰμί
γὰρ	partic	γάρ
τὸ	article	ὁ
ἀδικεῖν	verb	ἀδικέω
αἰσχρόν	adj	αἰσχρός
ἐστι	verb	εἰμί
<g>
,
πῶς	adv;pron;partic	πως;πῶς
οὐκ	adv	οὐ15;οὐ18;οὐ4;οὐ5;οὐ17;οὐ2;οὐ8;οὐ9;οὐ3;οὐ6;οὐ16;οὐ7;οὐ12;οὐ11;οὐ10;οὐ13;οὐ14;οὐ
αἰσχρὸν	adj	αἰσχρός
καὶ	conj	καί;καί3;καί4;καί2
τὸ	article	ὁ
ἀδίκως	adv;adj	ἄδικος
ὁτιοῦν	adv	ὁτιοῦν
ποιεῖν	verb	ποιέω
<g>
;
ἐμοὶ	verb;pron;adj	ἐγώ;ἐμέω;ἐμός
δὲ	partic	δέ
τί	pron;irreg	τις;τίς
αἰσχρὸν	adj	αἰσχρός
τὸ	article	ὁ
ἑτέρους	adj	ἕτερος
μὴ	noun;conj	μή;μή2;μή3;μής
δύνασθαι	verb	δύναμαι
περὶ	prep	περί
ἐμοῦ	verb;adj;pron	ἐγώ;ἐμέω;ἐμός
τὰ	article;irreg	τίς;ὁ
δίκαια	noun;adj	δικαία;δίκαιος
μήτε	partic	μήτε
γνῶναι	verb	γιγνώσκω
μήτε	partic	μήτε
ποιῆσαι	verb	ποιέω
<g>
;
</section>
<section n="10">
ὁρῶ	noun;verb	ὅρος;ὁράω
δ’	partic	δέ
ἔγωγε	pron	ἐγώ;ἐγώγε
καὶ	conj	καί;καί4;καί2;καί3
τὴν	article	ὁ
δόξαν	noun;verb;part	δοκέω;δοξάζω;δόξα
τῶν	article	ὁ
προγεγονότων	part	προγίγνομαι
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
ἐν	verb;prep	εἰμί;ἐν;εἰς
τοῖς	article	ὁ
ἐπιγιγνομένοις	part	ἐπιγίγνομαι
οὐχ	adv	οὐ7;οὐ17;οὐ5;οὐ16;οὐ15;οὐ10;οὐ14;οὐ2;οὐ13;οὐ4;οὐ11;οὐ12;οὐ9;οὐ6;οὐ8;οὐ;οὐ18;οὐ3
ὁμοίαν	part;adj;verb	ὅμοιος;ὁμοιάζω;ὁμοῖος
καταλειπομένην	part	καταλιμπάνω
τῶν	article	ὁ
τε	partic;pron	σύ;τε
ἀδικησάντων	part;verb	ἀδικέω
καὶ	conj	καί4;καί;καί3;καί2
τῶν	article	ὁ
ἀδικηθέντων	part	ἀδικέω
<g>
.
οἶδα	verb;noun	οἶδα;οἶδος
δ’	partic	δέ
ὅτι	conj;pron;adv	ὅτι2;ὅστις;ὅτι
καὶ	conj	καί2;καί3;καί4;καί
ἐγὼ	pron	ἐγώ
ἐπιμελείας	noun	ἐπιμέλεια
τεύξομαι	verb	τεύχω;τυγχάνω
ὑπ’	prep	ὑπό
ἀνθρώπων	noun	ἄνθρωπος;ἀνθρωπώ
<g>
,
καὶ	conj	καί;καί2;καί4;καί3
ἐὰν	conj;verb;part	ἐάω;ἐάν
νῦν	adv	νῦν;νῦν2
ἀποθάνω	verb	ἀποθνήσκω
<g>
,
οὐχ	adv	οὐ11;οὐ;οὐ10;οὐ9;οὐ14;οὐ17;οὐ6;οὐ7;οὐ8;οὐ12;οὐ16;οὐ13;οὐ15;οὐ5;οὐ4;οὐ18;οὐ3;οὐ2
ὁμοίως	verb;adv;adj	ὅμοιος;ὁμοῖος;ὁμοιόω
τοῖς	article	ὁ
ἐμὲ	adj;pron	ἐγώ;ἐμός
ἀποκτείνασιν	part	ἀποκτείνω
<g>
·
οἶδα	noun;verb	οἶδος;οἶδα
γὰρ	partic	γάρ
ἀεὶ	adv	ἀεί
μαρτυρήσεσθαί	verb	μαρτύρομαι;μαρτυρέω
μοι	pron	ἐγώ
ὅτι	conj;adv;pron	ὅστις;ὅτι2;ὅτι
ἐγὼ	pron	ἐγώ
ἠδίκησα	verb	ἀδικέω
μὲν	partic	μέν
οὐδένα	adj	οὐδείς
πώποτε	adv	πώποτε
ἀνθρώπων	noun	ἀνθρωπώ;ἄνθρωπος
οὐδὲ	noun;partic	οὐδέ2;οὐδέ;οὐδέ3;οὐδός
χείρω	verb;adj	χειρόω;χείρων;χειρόω2
ἐποίησα	verb	ποιέω
<g>
,
βελτίους	verb;adj	βελτίων;βελτιόω
δὲ	partic	δέ
ποιεῖν	verb	ποιέω
ἐπειρώμην	verb	πειράω
ἀεὶ	adv	ἀεί
τοὺς	article	ὁ
ἐμοὶ	pron;verb;adj	ἐγώ;ἐμός;ἐμέω
συνόντας	part	σύνειμι
<g>
.
τοιαῦτα	adj	τοιοῦτος
μὲν	partic	μέν
πρὸς	prep	πρός
Ἑρμογένην
τε	pron;partic	τε;σύ
διελέχθη	verb	διαλέγω
καὶ	conj	καί4;καί2;καί3;καί
πρὸς	prep	πρός
τοὺς	article	ὁ
ἄλλους	adj	ἄλλος
<g>
.
</section>
<section n="11">
τῶν	article	ὁ
δὲ	partic	δέ
Σωκράτην	verb;noun	Σωκρατέω;Σωκράτης
γιγνωσκόντων	verb;part	γιγνώσκω
<g>
,
οἷος	adj	οἷος
ἦν	exclam;conj;verb	ἤν2;ἐάν;εἰμί;ἤν;ἠμί
<g>
,
οἱ	article;pron	ὁ;ὅς;ἕ
ἀρετῆς	noun;verb	ἀρετή;ἀρετάω
ἐφιέμενοι	part	ἐφίημι
πάντες	adj	πᾶϲ;πᾶς
ἔτι	adv	ἔτι
καὶ	conj	καί2;καί4;καί;καί3
νῦν	adv	νῦν;νῦν2
διατελοῦσι	verb;part	διατελέω
πάντων	adj	πᾶϲ;πᾶς
μάλιστα	adv	μάλιστα
ποθοῦντες	part	ποθέω
ἐκεῖνον	adj	ἐκεῖνος
<g>
,
ὡς	adv;pron;conj	ὡς;ὅς
ὠφελιμώτατον	adj	ὠφέλιμος
ὄντα	noun;part	εἰμί;ὄντα
πρὸς	prep	πρός
ἀρετῆς	noun;verb	ἀρετάω;ἀρετή
ἐπιμέλειαν	noun	ἐπιμέλεια
<g>
.
ἐμοὶ	adj;verb;pron	ἐμός;ἐμέω;ἐγώ
μὲν	partic	μέν
δή	partic;noun;verb	δέω;δεῖ;δέω2;δή;Δεύς
<g>
,
τοιοῦτος	adj	τοιοῦτος
ὢν	part;partic	οὖν;εἰμί
οἷον	adj	οἷος
ἐγὼ	pron	ἐγώ
διήγημαι	verb	διηγέομαι
<g>
,
εὐσεβὴς	verb;adj	εὐσεβής;εὐσεβέω
μὲν	partic	μέν
οὕτως	adv	οὕτως
ὥστε	adv	ὥστε
μηδὲν	adj	μηδείς
ἄνευ	verb;prep	ἄνω;ἄνευ;ἀνίημι;ἀνέω
τῆς	article	ὁ
τῶν	article	ὁ
θεῶν	part;noun;verb	θέω2;θεός;θέα2;θεά;θέα;θέω;θεάω
γνώμης	noun	γνώμη
ποιεῖν	verb	ποιέω
<g>
,
δίκαιος	adj	δίκαιος
δὲ	partic	δέ
ὥστε	adv	ὥστε
βλάπτειν	verb	βλάπτω
μὲν	partic	μέν
μηδὲ	noun;partic	Μῆδος;μηδέ
μικρὸν	adj	μικρός;σμικρός
μηδένα	adj	μηδείς
<g>
,
ὠφελεῖν	verb	ὠφελέω
δὲ	partic	δέ
τὰ	article;irreg	ὁ;τίς
μέγιστα	adj	μέγας
τοὺς	article	ὁ
χρωμένους	part	χράομαι;χράω2;χράω;χραύω
αὐτῷ	adj	αὐτός
<g>
,
ἐγκρατὴς	adj;verb	ἐγκρατής;ἐγκρατέω
δὲ	partic	δέ
ὥστε	adv	ὥστε
μηδέποτε	adv	μηδέποτε
προαιρεῖσθαι	verb	προαιρέω
τὸ	article	ὁ
ἥδιον	adj	ἡδύς
ἀντὶ	prep	ἀντί
τοῦ	article;irreg;pron	τις;ὁ;τίς
βελτίονος	adj	βελτίων
<g>
,
φρόνιμος	adj	φρόνιμος
δὲ	partic	δέ
ὥστε	adv	ὥστε
μὴ	conj;noun	μής;μή;μή2;μή3
διαμαρτάνειν	verb	διαμαρτάνω
κρίνων	noun;part	κρίνω;κρίνον
τὰ	irreg;article	ὁ;τίς
βελτίω	adj;verb	βελτίων;βελτιόω
καὶ	conj	καί3;καί;καί4;καί2
τὰ	article;irreg	ὁ;τίς
χείρω	adj;verb	χείρων;χειρόω;χειρόω2
μηδὲ	noun;partic	μηδέ;Μῆδος
ἄλλου	adv;adj	ἄλλου;ἄλλος
προσδεῖσθαι	verb	προσδέω2;προσδέω
<g>
,
ἀλλ’	adj;adv;verb	ἀναλάζομαι;ἀλλά;ἄλλος
αὐτάρκης	verb;adj	αὐτάρκης;αὐταρκέω
εἶναι	verb	εἰμί
πρὸς	prep	πρός
τὴν	article	ὁ
τούτων	adj	οὗτος
γνῶσιν	noun;verb	γιγνώσκω;γνῶσις
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί3;καί2;καί;καί4
λόγῳ	noun;verb	λογάω;λόγος
εἰπεῖν	verb	εἶπον
τε	partic;pron	τε;σύ
καὶ	conj	καί;καί2;καί4;καί3
διορίσασθαι	verb	διορίζω
τὰ	irreg;article	τίς;ὁ
τοιαῦτα	adj	τοιοῦτος
<g>
,
ἱκανὸς	adj	ἱκανός
δὲ	partic	δέ
καὶ	conj	καί3;καί;καί2;καί4
ἄλλως	adv;adj	ἄλλος;ἄλλως
δοκιμάσαι	verb;part	δοκιμάζω
τε	partic;pron	τε;σύ
καὶ	conj	καί2;καί4;καί;καί3
ἁμαρτάνοντα	part	ἁμαρτάνω
ἐλέγξαι	verb	ἐλέγχω
καὶ	conj	καί2;καί;καί3;καί4
προτρέψασθαι	verb	προτρέπω
ἐπ’	prep	ἐπί;ἐπί2
ἀρετὴν	verb;noun	αἴρω;ἀρετάω;ἀρετή
καὶ	conj	καί;καί4;καί3;καί2
καλοκαγαθίαν	noun	καλοκἀγαθία
<g>
,
ἐδόκει	verb	δοκέω
τοιοῦτος	adj	τοιοῦτος
εἶναι	verb	εἰμί
οἷος	adj	οἷος
ἂν	conj;prep;partic	ἐάν;ἀνά;ἄν;ἄν2
εἴη	verb	εἰμί;ἐάω
ἄριστός	adj	ἄριστος
τε	pron;partic	τε;σύ
ἀνὴρ	noun	ἀνήρ
καὶ	conj	καί3;καί4;καί;καί2
εὐδαιμονέστατος	adj	εὐδαίμων
<g>
.
εἰ	verb;conj	εἰμί;εἰ;εἶμι;εἰ2;εἶμι2
δέ	partic	δέ
τῳ	pron;irreg;article;adv	τίς;ὁ;τῷ;τις
μὴ	noun;conj	μής;μή;μή2;μή3
ἀρέσκει	verb	ἀρέσκω
ταῦτα	adj	οὗτος
<g>
,
παραβάλλων	part	παραβάλλω
τὸ	article	ὁ
ἄλλων	adj	ἄλλος
ἦθος	noun	ἦθος
πρὸς	prep	πρός
ταῦτα	adj	οὗτος
οὕτω	adv	οὕτως
κρινέτω	verb	κρίνω
<g>
.
</section>
</chapter>
</p>
</book>
</body>
</doc>
